{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.841654.php",
    "date": "2019-08-29",
    "title": "Anträge einreichen: Bezirkskulturfonds Lichtenberg",
    "text": "\n\nDurch den Bezirkskulturfonds Lichtenberg (BKF) werden jährlich kulturelle und künstlerische Vorhaben und Veranstaltungen im Bezirk unterstützt. Anträge auf finanzielle Förderung von künstlerischen Vorhaben im Jahr 2020 können Künstlerinnen und Künstler vom 16. September bis zum 15. November 2019 beim Bezirksamt Lichtenberg einreichen.\n\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) lädt dazu ein, sich zu bewerben: „Die bezirkliche Kulturförderung unterstützt gezielt Vorhaben, die qualitativ wertvoll, innovativ und nachhaltig wirksam sind. Projekte, die eine aktive kulturelle Teilnahme und Mitarbeit für die Lichtenbergerinnen und Lichtenberger ermöglichen, werden als besonders förderwürdig eingestuft. So möchten wir die Kunst- und Kulturszene im Bezirk unterstützen und weiter entwickeln. Besonderen Fokus legen wir auf kulturelle Angebote, die im Stadtgebiet Neu-Hohenschönhausen angesiedelt werden. Anträge, die diese Region beinhalten, fördern wir insbesondere.“\n    Die Vergabe der Fördermittel erfolgt auf Empfehlung des Lichtenberger Kulturbeirates, dem Künstlerinnen und Künstler verschiedener Sparten sowie Persönlichkeiten des kulturellen Lebens im Bezirk angehören. Das Gremium legt Wert auf eine Ausgewogenheit der Projektvorhaben – sowohl hinsichtlich der künstlerischen Genres und Sparten als auch der räumlichen Verteilung im Bezirk.\n  \n\n    Weiterführende Informationen zum Ausschreibungsverfahren sind per E-Mail erhältlich unter: bezirkskulturfonds@kultur-in-lichtenberg.de\n\n\n    Im Kulturbüro stehen für Rückfragen und zur persönlichen Beratung Sonja Kirch, Telefon 030 / 47 59 -406 -11) und Almut Koch, Telefon 030 / 57 79 -7388 -13) als Ansprechpartnerinnen zur Verfügung. Die Antragsformulare sind im Internet veröffentlicht unter: www.kultur-in-lichtenberg.de\n\n\n    Das Bezirksamt Lichtenberg nimmt bis zum 15. November 2019 Projektanträge für den Bezirkskulturfonds entgegen. Die Antragstellung erfolgt per E-Mail und mit einem unterschriebenen Exemplar in Papierform an\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur – Fachbereich Kunst und Kultur\nKulturhaus Karlshorst\n    Sonja Kirch\n    Treskowallee 112, 10318 Berlin\n  \n\n    oder an\n  \n\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur – Fachbereich Kunst und Kultur\nMuseum Lichtenberg\n    Almut Koch\n    Türrschmidtstraße 24, 103127 Berlin.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    “www.kultur-in-lichtenberg.de”§:https://www.kultur-in-lichtenberg.de | bezirkskulturfonds@kultur-in-lichtenberg.de\n\n"
}