{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.815509.php",
    "date": "2019-05-28",
    "title": "Oberbaumbrücke: Neue Lösung für den Rad- und Fußverkehr",
    "text": "\n\n    In Richtung Kreuzberg wird der Gehweg künftig zum Radweg. Zu Fuß Gehende queren die Spree während der fünfmonatigen Bauarbeiten auf der Ostseite.\n  \n\n    Die am Montag angekündigten Prüfungen der baustellenbedingten Verkehrssituation an der Oberbaumbrücke haben zu einer neuen Verkehrslösung für Radfahrende und zu Fuß Gehende geführt. Sie soll jetzt bis Ende kommender Woche umgesetzt werden, um die problematische Lage aufgrund der Einengung durch die Straßensanierung rasch zu verbessern.\n  \n\n    So wird auf der Westseite der Brücke (Richtung Kreuzberg) auf dem bisherigen Gehweg künftig eine Radfahrspur eingerichtet. Fußgänger*innen queren die Brücke (in beiden Richtungen) dann nur noch auf der gegenüberliegenden Seite unter den Arkaden. Um ihnen eine sichere Straßenquerung auf die Ostseite zu ermöglichen, wird eine temporäre Baustellenampel auf der Kreuzberger Seite eingerichtet, in Höhe der Kreuzung Falckensteinstraße/May-Ayim-Ufer.\n  \n\n    Damit ist während der rund fünfmonatigen Fahrbahnsanierung auf der Oberbaumbrücke die Verkehrssicherheit für Radfahrende, aber auch für Fußgänger*innen deutlich besser gewährleistet als zuvor. Kleinere Verbesserungen wie die Entfernung einer Baustelle und die Installation von Leitboys zwischen Fuß- und Radweg unter den Arkaden sind ebenfalls in Vorbereitung.\n  \n\n    Eine Sperrung der Brücke für den Kfz-Verkehr, ob teilweise oder komplett, zugunsten des Rad- und Fußverkehrs war und ist nach Abwägung der Umstände keine Option, weil ein relevanter Teil der Kraftfahrzeuge dann insbesondere über die stark geschädigte Elsenbrücke fahren würde. Deren östlicher Überbau ist bereits wegen Schäden im Spannbeton gesperrt, nur der Westteil ist derzeit noch für Kraftfahrzeuge befahrbar.\n  \n\n    Die Fertigstellung der Arbeiten auf der Oberbaumbrücke ist für Anfang November 2019 geplant. Die Situation wird weiter beobachtet.\n    Wir bitten um Verständnis für die unvermeidlichen Einschränkungen.\n  \n"
}