{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.841846.php",
    "date": "2019-08-29",
    "title": "OVG bestätigt Stopp des Tagebaus Jänschwalde zum 1. September 2019 - 24/19",
    "text": "\n\n    Der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat den Beschluss des Verwaltungsgerichts Cottbus vom 27. Juni 2019 bestätigt, mit dem dieses dem Eilantrag der Deutschen Umwelthilfe gegen die Zulassung des Hauptbetriebsplans für den Tagebau Jänschwalde für das Jahr 2019 mit Wirkung ab dem 1. September 2019 stattgegeben hatte. Die dagegen erhobenen Beschwerden der Deutschen Umwelthilfe, des Landesamtes für Bergbau, Geologie und Rohstoffe und der Tagebaubetreiberin wurden zurückgewiesen.\n  \n\n    Der Hauptbetriebsplan durfte ohne eine Prüfung der Verträglichkeit der tagebaubedingten Grundwasserabsenkung mit den Schutzzielen der umliegenden, Moor- und Feuchtgebiete umfassenden Natura 2000-Gebiete nicht zugelassen werden. Nur auf der Grundlage dieser Prüfung kann ein Verstoß gegen das Verbot einer Beeinträchtigung der Schutzziele der betroffenen Natura 2000-Gebiete sicher ausgeschlossen werden. Eine weitere Anwendung von Teilregelungen, die zur Gewährleistung der geotechnischen Sicherheit des Tagebaus erforderlich sind, ist nicht zulässig, denn eine verlässliche Abgrenzung zwischen „schädlichen“ und „unschädlichen“ bzw. aus Sicherheitsgründen weiterhin erforderlichen Maßnahmen ist im Rahmen des Eilverfahrens wegen der Komplexität des Tagebaubetriebs nicht möglich. Zudem kann die Bergaufsichtsbehörde die erforderlichen Maßnahmen mittels einer entsprechenden Anordnung regeln. Eine solche Anordnung hat das Landesamt inzwischen erlassen. Der Stopp des\n    Tagebaus erst mit Wirkung vom 1. September 2019 ist nicht zu beanstanden. Ein sofortiger Stopp hätte seinerseits zu rechtswidrigen Zuständen geführt. Die Vorbereitung der – auch nur vorübergehenden – Stilllegung eines so komplexen Vorhabens wie des hier in Rede stehenden Tagebaus Jänschwalde bedarf eines hinreichenden zeitlichen Vorlaufs. Der Bergaufsichtsbehörde muss die Möglichkeit gegeben werden, die dabei einzuhaltenden Sicherheits- und Schutzvorkehrungen in einer Anordnung zu konkretisieren. Dem Tagebaubetreiber muss ermöglicht werden, die sich erst aus dieser Anordnung ergebenden Vorgaben tatsächlich umzusetzen.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 28. August 2019 – OVG 11 S 51.19 –\n  \n"
}