{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.782028.php",
    "date": "2019-02-06",
    "title": "Dr. Jürgen Hußmann und Dr. Rüdiger Lohmann mit Bundesverdienstkreuz geehrt",
    "text": "\n\n    Für ihr langjähriges ehrenamtliches Engagement in der ärztlichen, hauptsächlich plastisch-chirurgischen, Versorgung mittelloser Patientinnen und Patienten im Ausland bekommen die Mediziner Dr. Jürgen Hußmann und Dr. Rüdiger Lohmann das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland verliehen. Die Ordensinsignien wurden ihnen heute von Steffen Krach, Staatssekretär für Wissenschaft und Forschung, überreicht. Hußmann und Lohmann sind im Zuge ihrer ehrenamtlichen Tätigkeit auch in abgelegenen Gebieten aktiv, unter anderem in Indien und insbesondere in einem Krankenhaus in Nepal, in dem sie plastisch-chirurgische Eingriffe durchführen. Beide engagieren sich in der weltweit tätigen Organisation Interplast Germany e.V., in der sich plastische Chirurgen für ihr Engagement in Entwicklungsländern koordinieren.\n  \n\nSteffen Krach dankte den Chirurgen bei der Verleihung für ihr herausragendes Engagement: „Ihr unermüdlicher Einsatz für Nepal sowie Ihr anhaltendes Interesse am Wohl der dort lebenden Menschen sind Ausdruck der engen Freundschaft, die seit vielen Jahren zwischen Nepal und Deutschland besteht. Für die Zukunft wünsche ich Ihnen viel Kraft und Gesundheit, damit Sie in Ihrer ärztlichen Tätigkeit weiterhin so aktiv helfen können.“\n  \n\n    In Indien und Nepal setzte sich Jürgen Hußmann für die Interessen der Bevölkerung ein. Er führte erfolgreich plastische Operationen an Opfern mit schweren Verbrennungen oder Verstümmelungen durch. Mit Eingriffen an Gesicht, Händen, Armen und anderen Körperteilen hilft er Menschen mit schweren angeborenen oder unfallbedingten körperlichen Beeinträchtigungen, einen Weg zurück ins Leben zu finden. Eine Spezialklinik für Plastisch-Rekonstruktive Chirurgie in Kathmandu unterstützt Hußmann darüber hinaus durch Lehrtätigkeiten, Wissenstransfer und Fortbildungen für nepalesische Ärztinnen und Ärzte. Begleitung und Unterstützung erhält er dabei von Dr. Rüdiger Lohmann, der dem Krankenhaus in Kathmandu als Arzt, aber insbesondere beim Aufbau und in der Anwendung moderner ökonomischer Verfahren und IT-Prozesse zu Seite steht. Er berät nepalesische Medizintechnikerinnen und Techniker bei der Einführung moderner Technik und vermittelt IT-Wissen in der Chirurgie.\n  \n\n    Dr. Jürgen Hußmann leitete für mehrere Jahre in der Park-Klinik Weißensee den Funktionsbereich Plastische Chirurgie und Handchirurgie. Anschließend war er als Direktor der Klinik für Plastische Chirurgie und Handchirurgie im Krankenhaus Zehlendorf tätig. Heute führt Hußmann seine eigene Praxis für Ambulante Plastische Chirurgie in Berlin, ist Lehrbeauftragter an der Freien Universität Berlin und berät das Brustzentrum der DRK Kliniken Westend und das Deutsche Herzzentrum Berlin.\n  \n\n    Dr. Rüdiger Lohmann ist Facharzt für Chirurgie mit der Zusatzbezeichnung Medizinische Informatik. Er führt ein eigenes Unternehmen und ist nebenberuflich an der Charité – Universitätsmedizin Berlin als Leiter der Arbeitsgruppe Gesundheitsökonomie und Informationstechnologie tätig.\n  \n"
}