{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.879375.php",
    "date": "2019-12-30",
    "title": "Kulturamt kämpft FÜR die kommunalen Kulturstandorte und deren Erhalt",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    aufgrund der aktuellen Berichterstattung in den Medien möchte ich folgendes richtigstellen:\nDas Bezirksamt will sich nicht von den drei genannten Standorten Galerie M, Kunsthaus Flora und Kummerower Ring trennen. Das Kulturamt wie auch alle anderen Beteiligten kämpfen und werden es weiter tun: FÜR den Erhalt und die WEITERENTWICKLUNG der Kulturstandorte!\n  \n\n    Der Kulturstandort Projektraum M in der Marzahner Promenade ist ein unverzichtbarer Ort für die Kulturlandschaft dort, er wird weiterhin (seit März 2018 ) von der Neuen Kunstinitiative Marzahn-Hellersdorf e.V. im Ehrenamt betrieben, Künstlerinnen und Künstler, die eine vielfältige, eigenverantwortliche, selbstbestimmte kuratorische Praxis etabliert haben und mit ihren vielen Ausstellungen die Promenade beleben. Das Kulturamt ist hier Mieter der Räume der degewo und gibt diese an die NKI weiter. Am 25. Januar 2020 findet die nächste Ausstellungseröffnung statt: Die Ausstellung „COPYCAT“ im Projektraum Galerie M beschäftigt sich mit der Kunst der Nachahmung. Eröffnung ist am 25. Januar um 18 Uhr. Sie sind herzlich willkommen!\n    https://www.nki-berlin.de/termine\n  \n\n    Das Kunsthaus FLORA in der FLORASTRASSE wird auch 2020 weiterhin zum Kulturamt Marzahn-Hellersdorf gehören, auch wenn die Personalausstattung dort keine eigene Leitung des Hauses ermöglicht. Die Nutzer im Haus sind die kommunalen Kulturanbieter, die VHS, die MUSIKSCHULE, die Jugendkunstschule. Mit den zwei Räumen im WG ist das Haus ein für viele Formate zu kleiner Ort, umgeben mit dem großen Park offeriert sich aber ein großes Potenzial, welches zu heben die Aufgabe der nächsten Jahre sein wird. 2021 wird das Haus vor allem in Verantwortung der Volkshochschule geführt werden, um während der UMBAUPHASE und Erweiterung an Standort der VHS Mark Twain Straße Ausweichkurse anbieten zu können. Sie finden das Kursprogramm bis Februar hier https://www.kultur-marzahn-hellersdorf.de/kunsthaus-flora/kursprogramm\n  \n\n    Die Angebote der JKS, die derzeit am Kummerower Weg untergebracht ist, finden Sie aufgrund der Platzmangels (zwei Seminarräume) ebenfalls im Kunsthaus und an anderen Orten dezentral untergebracht. http://juks-mh.de/kurse-1.html\n  \n\n    Der Standort KUMMEROWER RING ist derzeit seit Oktober 2016 der Ort der “Jugendkunstschule nach Berliner Modell” – die Planungen für das Jahr 2020 sind auch schon getätigt. Wie bereits in den voran gegangenen Jahren kompensiert die JKS den Platzmangel an dezentralen Orten.\n    Die Zielsetzung, die von 2011 – 2016 lange verfolgt wurde, hierfür eine leer stehende Schule oder einen Neubau akquirieren zu können, war weder in der letzten noch jetzigen Wahlperiode umsetzbar. BVV und der Runde Tisch Kulturelle Bildung hatten lange gefordert, einen passenden Standort zum Zentrum für den Bezirk zu entwickeln, was nicht von Erfolg gekrönt war.\n    Die Entscheidung des Trägers DerArt GmbH, seine Jugendkunstschule am Kummerower Ring nicht mehr zu führen, war dann Anlass, die JKS nach Berliner Modell vorerst in diesem kleinen Gebäude zu platzieren, wohl wissend, dass dies im Vergleich zu allen anderen Bezirken eine Notlösung ist. Deshalb wurde dezentral nach Partnern gesucht und diese auch gefunden.\n  \n\n    Mit der Sanierung des Kulturforums Carola Neher Straße soll ein solcher Ort entstehen, an dem tagsüber die Kitagruppen und Schülerinnen der Schulen aus dem Bezirk üben und proben können, am Abend dann der Saal für Kulturauftritte und Kunstevents der Vereine und Kulturpartner zur Verfügung steht. Die Sanierung des Hauses mit Mitteln aus dem Stadtumbau Ost Programm läuft langsamer als erwartet, soll aber zum 3. Quartal 2020 abgeschlossen sein.\n  \n\n    Es ist dann geplant, dass die Jugendkunstschule alle Kräfte und alle Ressourcen im Gebäude bündelt, die neue Koordinatorin Kulturelle Bildung des Bezirks und der Leiter der Jugendkunstschule dann vor Ort sind und alle Interessenten ausreichend Platz finden, um das wichtige Thema frühkindliche kulturelle Bildung in Musik, Theater, Bildender Kunst und digitalen Medien endlich ausreichend zu entwickeln und zu präsentieren. Mehrere Vereine und Partner aus dem Stadtteil haben sich bereits im Kulturamt gemeldet und ihr Interesse geäußert, u.a. soll die KINDEROPER MARZAHN, die derzeit noch im mietpflichtig im Freizeitforum beheimatet und damit auch gefährdet ist, hier eine Heimat finden.\n  \n\n    Der Standort KUMMEROWER RING wird 2020 also weiterhin als kommunale Einrichtung für den Bereich KULTUR geführt werden und dann nach dem Umzug durch die Volkshochschule zum Januar 2021 übernommen werden, um ebenfalls die Kurse abzusichern. Die Fertigstellung des Aufbaus auf der VHS ist für Frühjahr 2022 geplant.\n  \n\n    Für den bezirklichen Doppelhaushalt 2020/2021 sind die Eckdaten gesetzt, die Bestätigung erfolgt zum Januar 2020 durch das Haushalts-Rundschreiben. Der Spielraum ist hier ausgeschöpft.\n  \n\n    Juliane Witt: “Für den nächsten Haushalt 22/23 wird erneut gekämpft werden, welche Kulturschwerpunkte personeller, räumlicher Art im Bezirk gesetzt werden. Mit dem stark gestiegenem Interesse an der Kultur, an den Kunstorten im Marzahn-Hellersdorf gehe ich davon aus, dass zum Wahljahr viele Wettbewerber sich auch hier intensiv mit den Rahmenbedingungen befassen und ambitionierte Visionen für die Kulturlandschaft entwerfen.\n    Wenn wir davon gemeinsam auch nur die Hälfte umsetzen, wird es so vielfältig und modern werden, wie es sich viele Bürgerinnen und Bürger wünschen. Ich setze auf einen guten Mix, auf junge Menschen, die hier auch in den Bezirk zurückkehren und Verantwortung übernehmen wollen und können.”\n  \n\n    Mit bestem Gruß\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n    für Weiterbildung, Kultur, Soziales und Facility Management\n  \n"
}