{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.846567.php",
    "date": "2019-09-16",
    "title": "Kinder an die Macht!",
    "text": "\n\n“Gebt den Kindern das Kommando” sang Herbert Grönemeyer bereits 1986. Das Bezirksamt Treptow-Köpenick lässt die Kids jetzt genau da ans Werk, wo sie größte Kompetenzen haben: bei der Gestaltung des Weltspielplatzes im Treptower Park. Für den “Kontinent Australien” ist eine Fledermausschaukel geplant, deren Realisierung ab sofort durch ein Spendenprojekt unterstützt werden kann.\n\n\n    Bereits seit 2013 gibt es den Weltspielplatz im Treptower Park, eine Begegnungsstätte für alle Kinder der Welt. Alle Kontinente sollen mit einzigartigen Spielgeräten symbolisch abgebildet werden, in die Gestaltung wurden Kinder aus 12 verschiedenen Nationen eng mit eingebunden. Hinter dem Konzept des Weltspielplatzes steht gemeinsam mit dem Bezirksamt Treptow-Köpenick der Verein MyTheo e.V., der mit seinen Projekten die Entwicklung von Kindern stärken und ihre Welt “aufbuntern” möchte.\n  \n\n    Auf über 10.000 m² entsteht eine Spielfläche mit Kontinenten und der Antarktis sowie den dazwischen liegenden Ozeanen. Seit 2013 füllt sich die Fläche mit zahlreichen von Kindern ausgedachten Spielgeräten. In Nordamerika locken die Spieltürme Manhattans, in Europa leuchtet die gelbe Schweizer-Käse-Rutsche und in Afrika wartet eine Kletter-Giraffe. Aber auch der Nordpol, die Anden und die Rocky Mountains können bereits besucht werden.\n  \n\n    Die für den Kontinent Australien geplante Fledermausschaukel benötigt allerdings Unterstützung.\n  \n\n    bq. “Ein niveauvolles Spielangebot für unsere Kleinen ist uns eine Herzensangelegenheit, jedoch in dieser von den Kindern mitbestimmten, bislang nicht dagewesenen Dimension und Attraktivität nur mit Unterstützung zu realisieren. Ich stehe mit meinen Mitarbeiterinnen und Mitarbeitern hinter diesem Projekt und würde mich überaus freuen, wenn wir den Kindern und Gästen unseres Bezirkes und natürlich auch aller anderen Bezirke alsbald diesen einzigartigen Spielplatz vollständig übergeben könnten”, begründet Bezirksstadtrat Rainer Hölmer als Initiator des Spendenaufrufs sein Engagement.\n  \n\n    Mit einem Crowdfunding-Projekt sollen vom 16. September 2019 bis zum 13. Oktober 2019 insgesamt 13.500 Euro eingesammelt werden, die restlichen Kosten für Planung und Bau des hochwertigen Spielgerätes übernimmt das Bezirksamt Treptow-Köpenick. Bringen Sie mit uns zahlreiche Kinderaugen zum Strahlen und setzen damit Ihr persönliches Zeichen für Berlins Nachwuchs – jeder Euro hilft!\n  \n\n    Wer das einzigartige Projekt des Weltspielplatzes im Treptower Park ganz konkret unterstützen möchte, kann ab sofort seinen Beitrag auf der Crowdfunding-Plattform von Berlin Recycling leisten: www.br-crowd.de/fledermausschaukel\n\n\n    Jede Spende hilft, denn Berlin Recycling – als Betreiber der Plattform – legt auf jeden Betrag ab 10 Euro noch einen Bonus von 10 Euro oben drauf. Den Unterstützern winken je nach Spendenbetrag originelle Prämien als „Dankeschön“, die von den Kindern selbst sowie zahlreichen Institutionen zur Verfügung gestellt werden. Für einen kleinen Beitrag bekommt man zum Beispiel eine Kostprobe der Kreativität der Weltspielplatz-Kinder, für einen Besuch bei den BERLIN RECYCLING Volleys muss man schon etwas tiefer in die Tasche greifen.\n  \n\n    Jetzt unterstützen: www.br-crowd.de/fledermausschaukel\n\n"
}