{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.876049.php",
    "date": "2019-12-16",
    "title": "Senatorin Kalayci stellt Maßnahmenpaket für die Eindämmung von Leiharbeit in der Pflege vor",
    "text": "\n\n    Der Personalmangel in der Pflege trifft die Krankenhäuser ebenso wie die Langzeit- und ambulanten Pflegedienste. Immer häufiger müssen zur Sicherstellung der Versorgung Zeitarbeitskräfte eingesetzt werden.\n  \n\n    Für Pflegekräfte ist die Zeitarbeit attraktiv, weil die Pflegekräfte von den Zeitarbeitsfirmen häufig höher vergütet werden und sie sich ihre Arbeitszeiten aussuchen können – weniger Nachtschichten und weniger Wochenendarbeit. Das steigert unweigerlich die Belastung des Stammpersonals. Es entsteht die Gefahr einer Reduzierung der Patientensicherheit und der Pflegequalität.\n  \n\n    Gemeinsam mit diesen Akteurinnen und Akteuren der Berliner Gesundheits- und Pflegebranche hat Pflegesenatorin Dilek Kalayci heute ein gemeinsam entwickeltes Maßnahmenpaket zur Eindämmung der Leiharbeit in der Pflege vorgestellt.\n  \n\n    Dieses beinhaltet:\n  \n\nPassus im Berliner Pakt für die Pflege\n    \neine Berliner Bundesratsinitiative zur generellen Unterbindung der Arbeitnehmerüberlassung im Pflege- und Krankenhausbereich\n    \nein Gutachten zur Prüfung der Auswirkungen der Leiharbeit auf die Pflegequalität und Versorgungssicherheit mit der Charité\n    \nEckpunkte eines Rahmenüberlassungsvertrags für Zeitarbeitsfirmen\n    \neine Verankerung der generellen Unterbindung im Wohnteilhabegesetz (Ordnungsrecht)\n    \ndie Festschreibung der generellen Unterbindung in die Rahmenverträge Pflege\n    \ndie verstärkte Anzeige und Beschwerdemanagement für Verletzung von Überlassungsverträgen\n    \nweitere Qualitätskriterien bei der Zulassung von Erlaubnisinhabern\n    \n\n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Die Entwicklung der Leiharbeit in der Pflege in Berlin gibt inzwischen Anlass zur Sorge. Patientensicherheit, Pflegequalität und Versorgungssicherheit werden gefährdet Die Krankenhäuser beklagen, dass Pflegepersonal insbesondere im intensivmedizinischen Bereich von den Leasingfirmen gezielt abgeworben wird. Als Folge verschlechtern sich die Arbeitsbedingungen für festangestellte Pflegekräfte und deren Belastung nimmt zu. Problematisch ist das Phänomen insbesondere aus gesundheits- und pflegepolitischer Sicht. Pflegekräfte, die die Strukturen und Prozesse der Station eines Krankenhauses oder einer Pflegeeinrichtung nicht kennen, gefährden die Patientensicherheit und die Pflegequalität. Pflege ist eine Mensch-zu-Mensch-Beziehung. Die ist bei kurzen Einsätzen der Leiharbeitskräfte schwer aufzubauen.“\n  \n\nMarc Schreiner, Geschäftsführer der BKG: „Berliner Krankenhäuser setzen sich umfassend für den Erhalt und die Verbesserung der Pflege ein. Aufgrund des großen Mangels an Pflegepersonal müssen Kliniken aber zunehmend auf Leasingkräfte zurückgreifen, die sich im jeweiligen Krankenhaus nicht auskennen und weder mit Strukturen, noch mit Kollegen vertraut sind. Insbesondere wegen der starken Zunahme von Zeitarbeitskräften in Krankenhäusern und stationären Pflegeeinrichtungen bestehen derzeit erhebliche Probleme in Berlin. Steigende Kosten, höhere Belastung des Stammpersonals in Hinblick auf die Abdeckung aller Schichtarbeitszeiten und des Dokumentationsaufwandes sowie die Gefahr einer Reduzierung von Qualität und Patientensicherheit sind die Folge. Kliniken zahlen Millionen an Personaldienstleister, statt direkt für Pflegekräfte und für die Verbesserung in der Versorgung – das belastet die Kliniken umso mehr, seitdem die vollständige\n    Refinanzierung der sogenannten Stärkung des Pflegepersonal durch Bundesmittel nicht mehr garantiert ist. Berliner Krankenhäuser benötigen festes Personal. Deswegen muss eine enge prozentuale Begrenzung und starke Eindämmung der Leiharbeit in Krankenhäusern dringend und schnell her – Hand in Hand mit Maßnahmen zur Verbesserung der Arbeitsbedingungen.“\n  \n\nDr. Oliver Zobel, Referent für Stationäre Pflege und Altenhilfe Paritätischer Wohlfahrtsverband Berlin: „Aus Sicht des Paritätischen Wohlfahrtsverbandes Berlin ist die Langzeitpflege im Alter und die Akutpflege im Krankenhaus eine zentrale Grunddaseinsfunktion für unsere Stadtgesellschaft, die nicht mit Zeitarbeit sichergestellt werden kann. Gute Pflege braucht Vertrauen und Verlässlichkeit. Leiharbeit, mit wechselndem Personal, kann das nicht leisten. Im Gegenteil: Leiharbeit erschwert verbindliches gemeinsames Handeln im Pflegeteam und belastet das Arbeitsklima in den Einrichtungen. Wir unterstützen die Bundesratsinitiative des Landes Berlin und dir Reformen auf Landesebene im Krankenhausgesetz und Wohn- und Teilhabegesetz für Pflegeeinrichtungen als die wichtigsten Signale, um gute Pflege sicherzustellen. Bis die Gesetzesänderungen greifen, brauchen wir Selbstverpflichtungen und Qualitätsstandards in der Zusammenarbeit mit Leiharbeitsfirmen.“\n  \n\nJudith Heepe, Pflegedirektorin für den Pflege- und Funktionsdienst der Charité Universitätsmedizin: „Pflegeteams benötigen eingearbeitete Kolleg*innen mit unbefristeten Arbeitsverträgen, um für ihre Patient*innen die größtmögliche Sicherheit und bestmögliche Pflege gewährleisten zu können!“\n  \n\nAlexander Waldow, Vorsitzender der Landesgruppe Berlin des Bundesverbandes privater Anbieter sozialer Dienste (bpa): „Leiharbeit raubt den Heimen und Pflegediensten dringend benötigtes Personal und macht die Pflege unnötig teuer. Sie ist keine Lösung für den Fachkräftemangel, sondern Teil des Problems. Deshalb haben wir uns mehrfach für ein Verbot der Leiharbeit in der Pflege ausgesprochen und begrüßen den gemeinsamen Vorstoß hier in Berlin. Wichtig ist jetzt, dass die Krankenkassen, die leider nicht mit am Tisch saßen, eine Umsetzung konstruktiv begleiten und die Pflegeanbieter nicht im Regen stehen lassen.”\n  \n\nKathrin Leffler, Leiterin Direktorat Pflegestrategie und Betreuungsmanagement Vivantes Netzwerk für Gesundheit GmbH: Die Kliniken haben einen Versorgungsauftrag 24h an jedem Tag des Jahres. Die Stammmitarbeiter leisten alle Schichten und sind verantwortlich für die vor- und nachgelagerten Prozesse, wie Erfüllung von gesetzlichen Vorgaben. Wir können nicht die Arbeitsbedingungen wie Leiharbeitsfirmen liefern, was zur Abwerbung unserer Mitarbeiter in großen Stil führt. Die dadurch entstehenden Lücken werden mit Leiharbeit gefüllt, diese wird mit Solidarbeiträgen bezahlt und bringt uns in eine Preisspierale, die wir ohne politische Unterstützung nicht mehr aufhalten können. Die Qualität in der Versorgung für die Bevölkerung sinkt parallel dazu.\n  \n\nHelge Haftenberger, Referent für Stationäre Pflege Diakonisches Werk Berlin – Brandenburg – schlesische Oberlausitz e.V.: „Pflege in guter Qualität auf Dauer wird in den Pflegeeinrichtungen nicht durch einen steigenden Einsatz von Leasingkräften, sondern durch festangestellte und tariflich vergütete Pflegekräfte sichergestellt. Leiharbeit sollte nur bei kurzfristigem Personalbedarf genutzt werden und Menschen dienen, die Unterstützung bei einem Einstieg in das Berufsleben brauchen. Wir befürworten die in der Arbeitsgruppe Leiharbeit in der Pflege für die Bundes- und Landesebene gemeinsam entwickelten Vorschläge, Zeitarbeit zu begrenzen. Dabei müssen Regelungen zur Begrenzung der Leiharbeit in der Pflege für Krankenhäuser, stationäre und ambulante Pflegeeinrichtungen gleichermaßen gelten.“\n  \n\nOberin Doreen Fuhr, DRK-Schwesternschaft Berlin e.V.: „Vertrauen, Verantwortung, Gemeinschaft: Ein funktionierendes Miteinander im Team und mit den Patienten erreichen wir nur über Kontinuität, nicht durch störende Zwischenlösungen. In der Pflege brauchen wir feste Teams – die Menschen, die zu uns kommen, suchen auch Verlässlichkeit. Und unsere Pflegenden wollen Teammitglieder, denen sie im stressigen Alltag vertrauen können – die Entwicklung im Leasingsektor führt zu einer weiteren Entsolidarisierung unter den Pflegenden und wirkt gegen unsere Bemühungen die Arbeitsbedingungen für alle zu verbessern. Wir wollen zurück zum verantwortungsvollen Miteinander – im Sinne der Patienten und für unsere Pflegenden.“\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}