{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.800176.php",
    "date": "2019-04-05",
    "title": "Schloss Biesdorf zieht an! Kommunale Kultur mit positiver Bilanz",
    "text": "\n\n    Bereits mehr als 22.000 Besucherinnen und Besucher zählte das seit rund einem Jahr kommunal betriebene Schloss Biesdorf im ersten Quartal des Jahres 2019. Im Vergleich zum 1. Quartal 2018 haben sich die Besucherzahlen im Schloss vervierfacht.\n  \n\n    Die Ausstellungen der Galerie, die abwechslungsreichen Veranstaltungen, Lesungen, Konzerte, Vorträge und das umfangreiche Angebot der Kunstvermittlung trugen zu diesem Erfolg maßgeblich bei. Besuchermagnet war vor allem die Ausstellung „Fernwärme“ mit Fotografien von Studierenden der Ostkreuzschule zum 40-jährigen Bezirksjubiläum, in deren Laufzeit fast 15.000 Menschen das Schloss besuchten.\n  \n\n    Aktuell zeigt das Schloss Biesdorf die Ausstellungen „collect, select, say good-bye“ zum Thema sammeln, auswählen und wieder loslassen und aus dem Kunstarchiv Beeskow „Grafik zu Liedern der französischen Revolution“. Es werden „Klasse Damen“ eine Ausstellung zum 100jährigen Jubiläum der Öffnung der Berliner Kunstakademie für Frauen sowie die große Herbstausstellung zum 30jährigen Jubiläum des Mauerfalls folgen. Zusätzlich zu den Ausstellungen werden mehr als 150 Veranstaltungen mit verschiedenen Kulturpartnern das Angebot des Schlosses abrunden.\n  \n\n    Der Bezirk Marzahn-Hellersdorf wächst – aktuell leben fast 270.000 Menschen im Bezirk, das sind mehr als in Chemnitz oder Kiel. Für alle bietet der Fachbereich Kultur des Bezirksamtes Marzahn-Hellersdorf neben dem Schloss Biesdorf eine abwechslungsreiche und hochwertige kommunale Kulturlandschaft mit einer Gesamtfläche von rund 12.000qm. Einmaliges ist darunter – wie das weltweit beachtete von Charlotte von Mahlsdorf eingerichtete Gründerzeitmuseum und Historisches, wie das Bezirksmuseum mit seinen Ausstellungen zu Themen von der Gegenwart über die DDR-Großsiedlung bis hin zu den ur- und frühgeschichtlich Wurzeln der Region oder das den regionalen Künsten verpflichtete Ausstellungszentrum Pyramide mit seiner markanten Architektur des bekannten Architektenehepaares Ralf Schüler und Ursulina Schüler-Witte (ICC am Berliner Messegelände, Steglitzer Bierpinsel) oder das KulturGut im Angerdorf Alt-Marzahn.\n  \n\n    Insgesamt besuchten im Jahr 2018 rund 300.000 Menschen die kommunalen Kultureinrichtungen und nutzen die dort angebotenen 40.000 Stunden Kultur im Bezirk.\n  \n\n    Weitere Informationen unter www.schlossbiesdorf.de\n\n"
}