{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.792663.php",
    "date": "2019-03-14",
    "title": "Mit fairen Blumen Menschenrechte stärken!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Anlässlich des Weltfrauentags organisierte das Bezirksamt Mitte am 6. März 2019 ein Fachgespräch zwischen kenianischen Gästen aus der Blumenproduktion und Auszubildenden der Floristik, Zierpflanzengärtnerei, Forstwirtschaft und Friedhofsgärtnerei. Etwa 60 Berufsschülerinnen und –schüler besuchten den Vortrag mit anschließender Kleingruppenarbeit am Oberstufenzentrum Peter-Lenné-Schule in Zehlendorf.\n  \n\n    „Im ostafrikanischen Blumensektor ist die Hälfte der Beschäftigten weiblich“, leitete der Moderator Moritz Voges die Veranstaltung ein. Mary Wanjiru Karanja, Teamleiterin und Mitglied des Gender-Komitees einer kenianischen Blumenfarm, sowie Lilian Maina, Produktmanagerin für Blumen und Gender-Beauftragte des Produzentennetzwerks Fairtrade Africa, waren aus Kenia angereist, um bundesweit für den fairen Blumenhandel zu werben.\n  \n\n    Fairtrade fördert Gleichberechtigung\n  \n\n    Eine ganz besondere Station ihrer Reise war der Austausch mit den Auszubildenden, die sich in ihrem Berufsleben täglich mit Blumen beschäftigen. Sie erfuhren im direkten Gespräch, welche Arbeitsbedingungen auf herkömmlichen Blumenfarmen herrschen und welche Vorteile die Verwendung fair gehandelter Blumen für die Arbeiterinnen und Arbeiter vor Ort hat. Neben der Verbesserung von Arbeitsbedingungen auf Blumen- und Pflanzenfarmen sowie Prämienzahlungen für Bildungs- und Gesundheitsprojekte, fördert Fairtrade auch die Gleichberechtigung von Männern und Frauen. „In speziellen Trainings schulen wir Frauen, damit sie unabhängiger und stärker werden – auf der Arbeit, aber auch zu Hause als Ehefrauen und Mütter“, sagte Karanja, die selbst Mutter von vier Kindern ist.\n  \n\n    Lilian Maina: „Wir wollen, dass die Frauen selbst zu Akteurinnen eines Wandels werden. Die Absolventinnen sollen mit neuem Selbstbewusstsein an ihre Arbeitsplätze und in ihre Familien zurückkehren. Nur so kann es zu einem gesellschaftlichen Wandel kommen, der weit über das Fairtrade-System hinausgeht“.\n  \n\n    Die Bezirke Mitte und Steglitz-Zehlendorf sind ausgezeichnete Fairtrade-Towns und fördern gezielt den Handel auf lokaler Ebene. Die Veranstaltung wurde in Kooperation mit der Steuerungsgruppe Fairtrade-Town Steglitz-Zehlendorf durchgeführt.\n  \n\n    #WirmachenMitteglobalgerecht\n  \n\nKontakt:\n    Koordination kommunale Entwicklungspolitik\n    Julia Große / Daniela Richter\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n    Tel: (030) 9018-34382/85\n    E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}