{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.846388.php",
    "date": "2019-09-13",
    "title": "Die Ruine der ehemaligen Franziskanerklosterkirche im Film",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In der Ruine der ehemaligen Klosterkirche zeigen wir bis Ende Oktober den Dokumentarfilm „ Die Ruine der Franziskaner Klosterkirche – eine Zeitreise durch die Berliner Geschichte“. Täglich von 10 bis 18 Uhr.\n  \n\n    Die Dokumentarfilmerin Johanna Ickert erschloss in Zusammenarbeit mit dem Landesdenkmalamt und dem Fachbereich Kunst, Kultur und Geschichte die wechselhafte Geschichte dieses Standortes und präsentiert diese filmisch in sehenswerten Bildaufnahmen und historischen Zeugnissen.\n  \n\n    Erzählt wird die Gründungsgeschichte des authentisch erhaltenen Zeugnisses der Baukultur des Mittelalters. Hier begannen die Franziskanermönche im letzten Drittel des 13. Jahrhunderts mit dem Bau einer Bettelordenskirche im frühgotischen Stil, nachdem die brandenburgischen Markgrafen ihnen das Grundstück im Osten der Stadt geschenkt hatten. Nach ihrer Fertigstellung im 14. Jahrhundert war die Klosterkirche ein eindrucksvoller Bau, der zugleich den Beginn der Entwicklung der norddeutschen Backsteingotik markierte und in seiner Nutzungsgeschichte von kultureller Bedeutung war, insbesondere auch für die Entwicklung der Denkmalspflege in Berlin.\n  \n\n    Am 3. Februar 1945 werden Schule, Kirche und Bibliothek durch Bomben bis auf Teile der Umfassungsmauer zerstört. Die Reste der barocken, klassizistischen und historistischen Gebäude werden bald nach dem Krieg abgerissen. Die Klosterkirchenruine wird 1959 bis 1961 gesichert und restauriert, um sie als „Mahnmal für die Schrecken des Krieges” zu überliefern.\n  \n\n    Erst seit Anfang der 2000er Jahre wird die Klosterkirche bauhistorisch erforscht und restauriert. Als eines der letzten erhaltenen Zeugnisse der Gründungsgeschichte Berlins zählt das ehemalige Franziskanerkloster mittlerweile zu den wichtigsten Baudenkmälern der Stadt und steht im Zentrum des Interesses von Architekten und Denkmalpflegern. Mit der Neugestaltung des Klosterviertels rund um den Molkenmarkt auf historischem Grundriss rückt auch die Klosterkirche wieder in den Fokus. Aktuelle Planungen sehen vor, die isolierte Lage des Klosterviertels zu korrigieren und das Viertel an die benachbarten Straßen und Plätze anzubinden. Ziel ist eine kulturelle Nutzung der Ruine, die ihrer einmaligen Bedeutung für die Stadtgeschichte Berlins und der Geschichte der Denkmalpflege gerecht wird.\n  \n\n    Mit freundlicher Unterstützung des Landesdenkmalamtes, Senatsverwaltung für Kultur und Europa\n  \n\nRuine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten: Mo-So, 10-18 Uhr | Eintritt frei\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Hauke Zießler (Programmkoordination), Tel. (030) 9081 37 462\n    Katja Kynast (Kommunikation), Tel. (030) 9081 37461\n  \n"
}