{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.835854.php",
    "date": "2019-08-09",
    "title": "Feierliche Scheckübergabe durch das Bezirksamt Treptow-Köpenick, dem Regionalmanagement Berlin Südost und der Vattenfall Wärme Berlin AG an die HTW Berlin – Förderprojekt „Digital Entrepreneurship“ von Prof. Dr. M. Hartmann",
    "text": "\n\n    Berlin Treptow-Köpenick. Die dem Regionalmanagement Berlin Südost von der Vattenfall Wärme Berlin AG zur Verfügung gestellten Mittel i.H.v. 30.000 EUR werden der Hochschule für Technik und Wirtschaft Berlin (HTW Berlin) und insbesondere den Kooperationsforschungsaktivitäten zur Digitalen Transformation von Prof. Dr. Matthias Hartmann zur Verfügung gestellt. Konkretes Thema ist die Förderung des Digital Entrepreneurships bei kleinen und mittelständischen Unternehmen in Berlin. Als Megatrend ergreift die Digitalisierung zunehmend den Berliner Mittelstand, wie auch die hiesigen Start-ups. Dank der nun zusätzlich zur Verfügung gestellten Projektmittel können die Unternehmen im Raum Treptow-Köpenick bei der Umsetzung der Digitalisierung unterstützt und begleitet werden.\n    Da die grundsätzliche Infrastruktur an der HTW Berlin bereits besteht, können die Mittel direkt für die Weiterfinanzierung der wissenschaftlichen Leistung über ProfessorInnen, wissenschaftliche MitarbeiterInnen und studentische MitarbeiterInnen verwendet werden, die für die Umsetzung des Technologietransfers notwendig sind.\n    Neben der direkten Zusammenarbeit mit Unternehmen bietet das Projekt einen geeigneten Rahmen, die mit der Digitalisierung einhergehenden Möglichkeiten und Chancen auf Veranstaltungen, Workshops etc. im Bezirk Treptow-Köpenick zu präsentieren und gemeinsam mit Unternehmen zu diskutieren.\n  \n\n    Der Scheck ist am Freitag, dem 9. August 2019 um 9 Uhr in den Räumen der HTW Berlin, Campus Wilhelminenhof, durch den Bezirksbürgermeister von Treptow-Köpenick Oliver Igel, den stellvertretenden Leiter der Wirtschaftsförderung des Bezirksamtes Treptow-Köpenick Sven Schmohl, dem Leiter des Regionalmanagements Berlin Südost Gregor Keck sowie der Vattenfall Wärme Berlin AG durch den Vertriebsleiter Stefan Preidt vor Ort unterschrieben und überreicht worden. In Vertretung der HTW Berlin ist die Vizepräsidentin für Forschung und Transfer Prof. Dr. Stefanie Molthagen-Schnöring anwesend sowie Prof. Dr. Matthias Hartmann als Leiter Digitalisierungsprojekte bei KMU, dem die Mittel jetzt zur Verfügung stehen.\n  \n\n    Die HTW Berlin ist die größte Hochschule für angewandte Wissenschaften in Berlin. Knapp 14.000 Studierende sind immatrikuliert. Über 280 ProfessorInnen und 800 Lehrbeauftragte unterrichten und forschen an der Hochschule. Ein Schwerpunkt der HTW Berlin liegt auf dem Wissenstransfer zwischen Wissenschaft und Praxis durch das eigene Kooperationszentrum Wissenschaft-Praxis (KONTAKT). Dabei werden Praxispartner aus der Wirtschaft an Forschungs- und Entwicklungsprojekten beteiligt. Insgesamt finden jährlich rund 160 breitgefächerte Drittmittelvorhaben mit Praxisunternehmen statt, wodurch die Finanzierung oftmals durch öffentliche Förderprogramme und Auftragsforschung in Kooperation gegeben ist. Vor allem KMU ohne eigene Forschungskapazitäten profitieren von den Wissensressourcen und interdisziplinären Forschungsteams, wie dem Förderprojekt „Digital Entrepreneurship“ von Prof. Dr. M. Hartmann\n  \n\n    Die Vattenfall Wärme Berlin AG bietet Wärmelösungen, welche zu einhundert Prozent lokal erzeugt, kundennah und umweltfreundlich sind.\n    Vattenfall ist aktiv in die Forschungslandschaft Berlins involviert. Beispielsweise werden im Rahmen der Innovationsplattform InfraLab Berlin innovative Technologien und Dienstleistungen für eine nachhaltige Stadt gemeinsam mit den Berliner Infrastrukturunternehmen sektorübergreifend erarbeitet.\n    Durch gemeinsame Projekte mit Partnern aus Industrie, Start-ups und Wissenschaft werden innovative Smart City Lösungen für eine nachhaltige städtische Infrastruktur entwickelt. Auf diesem Weg sollen Produkte und Lösungen in Richtung Klimaschutz, Umweltfreundlichkeit, Barrierefreiheit und Lebensqualität geleistet werden.\n    Die zur Verfügung gestellten Mittel werden von der HTW Berlin für Aktivitäten im Rahmen der digitalen Transformation eingesetzt werden.\n  \n\n    Das Regionalmanagement Südost ist ein Projekt der Wirtschaftsförderung des Bezirksamtes Treptow-Köpenick von Berlin in Zusammenarbeit mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen des Wirtschaftsförderprogramms Gemeinschaftsaufgabe “Verbesserung der regionalen Wirtschaftsstruktur” (GRW) finanziert aus Bundes- und Landesmitteln. Beauftragt mit der Projektdurchführung ist die WISTA Management GmbH.\n  Weitere Informationen:\n\n\nHTW Berlin // Digital Entrepreneurship\n\n\nVattenfall Wärme Berlin AG\n\n\nRegionalmanagement Berlin Südost\n\n\nBezirksamt Treptow-Köpenick\n\n\nWirtschaftsförderung Treptow-Köpenick\n\n\n"
}