{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.810083.php",
    "date": "2019-05-13",
    "title": "Auftakt-Veranstaltungen für die sieben neuen Milieuschutzgebiete im Bezirk Mitte",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Der Druck auf den Berliner Wohnungsmarkt steigt. Viele Menschen können sich ihre Wohnung oder gar einen Umzug nicht mehr leisten, da sie kaum mehr Wohnungen mit einer Miete unter 10 €/m² finden.\n    Der Bezirk Mitte versucht mit allen Mitteln, gegen diese Entwicklung anzusteuern. In den letzten Monaten wurden sieben neue Milieuschutzgebiete ausgewiesen – insgesamt gibt es im Bezirk nun zwölf. Außerdem wird beobachtet, ob weitere Gebiete geschützt werden können.\n  \n\n    Was genau aber bedeutet der Milieuschutz – für die Bewohnerinnen und Bewohner ebenso wie für die Eigentümerinnen und Eigentümer?\n    Die Auftaktveranstaltungen für die sieben neuen Milieuschutzgebiete sollen Ihre Fragen beantworten, Ihnen alle wichtigen Informationen vermitteln und Ihnen die Möglichkeit geben, mit Ihren Ansprechpartnerinnen und Ansprechpartnern und Bezirksstadtrat Ephraim Gothe in ein erstes Gespräch zu kommen.\n  \n\n    Die Termine sind Folgende:\n  \n\n    Thomasiusstraße (Moabit) und Tiergarten-Süd:\n  \n\n    Donnerstag, 23.05.2019, 18 bis 20 Uhr in der Heilandskirche in Moabit, Thusnelda-Allee 1\n  \n\n    Alexanderplatzviertel:\n  \n\n    Montag, 27.05.2019, 18 bis 20 Uhr in der Stadtwerkstatt, Karl-Liebknecht-Straße 11\n  \n\n    Reinickendorfer Straße und Humboldthain Nord-West (beide Gesundbrunnen):\n  \n\n    Donnerstag, 06.06.2019, 18.30 bis 20.30 Uhr in der Sankt Pauls Kirche, Badstraße 50.\n  \n\n    Kattegatstraße und Soldiner Straße (beide Gesundbrunnen):\n  \n\n    Donnerstag, 13.06.2019, 18 bis 20 Uhr in der Nachbarschaftsetage, Osloer Straße 12\n  \n\n    Alle Anwohnerinnen und Anwohner der Gebiete werden ca. drei Wochen im Voraus zu Ihrer jeweiligen Veranstaltung eingeladen.\n  \n\n    Wenn Sie sich schon vorab näher informieren wollen, besuchen Sie gern unsere Internetseite: www.berlin.de/ba-mitte/milieuschutz\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}