{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.803161.php",
    "date": "2019-04-16",
    "title": "Der weiße Affe - Kerstin Ehmer liest in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 25.04.2019 um 19.30 Uhr nimmt uns die Autorin Kerstin Ehmer im Krimisalon der Bruno-Lösche-Bibliothek mit auf eine Zeitreise in das Berlin der goldenen Zwanziger. In ihrem Kriminalroman „Der weiße Affe“ schafft sie es eindrucksvoll, die zwei widersprüchlichen Seiten der damaligen Zeit aufzuzeigen. Die lebendige Großstadt mit ihren Partys und der Offenherzigkeit ist gleichzeitig durchzogen von Antisemitismus und einer unheilvollen Warnung, was noch kommen wird. „Der weiße Affe“ überzeugt nicht nur durch eine spannende Handlung, sondern auch durch den besonderen Sprachstil und die dichte Atmosphäre.\n  \n\n    Ein jüdischer Bankier wird erschlagen im Hausflur seiner Geliebten aufgefunden. Kommissar Ariel Spiro ist gerade aus der Provinz nach Berlin gezogen und übernimmt direkt seinen ersten Fall. Zunächst deuten die Ermittlungen auf ein politisches Motiv hin. Doch auch die wohlhabende und exzentrische Familie des Toten gibt Spiro Rätsel auf.\n    Schon bald gerät der junge Kommissar in den Sog der Metropole, getrieben vom schnellen Rhythmus und mitgerissen vom rauschenden Berliner Nachtleben. Als er sich von der faszinierenden Tochter des Toten magisch angezogen fühlt, muss Spiro aufpassen, dass ihm der Fall nicht entgleitet.\n  \n\nKerstin Ehmer arbeitete viele Jahre als Mode- und Porträtfotografin. Seit 16 Jahren betreibt sie mit ihrem Mann die legendäre Victoria Bar in Berlin. Sie verfasste das Buch »Die Schule der Trunkenheit«, das sich zu einem Longseller entwickelte und in mehrere Sprachen übersetzt wurde. »Der weiße Affe« ist ihr erster Kriminalroman.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n    .\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}