{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.782404.php",
    "date": "2019-02-07",
    "title": "Informationsveranstaltung für Lehrkräfte von Grundschulen zur neuen Museumspädagogik im Museum Reinickendorf",
    "text": "\n\n    Am 25. Februar und am 6. März 2019, jeweils um 15 Uhr, lädt das Museum Reinickendorf zur zweistündigen Informationsveranstaltung und Lehrerfortbildung für Lehrkräfte an Grundschulen über neue museumspädagogische Angebote im Museum Reinickendorf und an weiteren Standorten ein.\n  \n\n    Ab dem Frühjahr 2019 startet das Museum mit seinen neuen museumspädagogischen Angeboten und möchte sich bei interessiertem Lehrpersonal der Reinickendorfer Grundschulen und umliegenden Berliner und Brandenburger Schulen vorstellen. „Der Bereich Bildung und Vermittlung wird derzeit ausgebaut und erweitert und ermöglicht es dem Museum Reinickendorf künftig, als außerschulischer Lernort mit vielfältigen Angeboten verstärkt in Erscheinung zu treten“, freut sich Katrin Schultze-Berndt (CDU), Bezirksstadträtin für Bauen, Bildung und Kultur.\n  \n\n    Neue methodisch-didaktische Formate, wie praktische und interaktive Workshops und individuell zugeschnittene Projekttage, sollen den Kindern neben den bewährten Führungen historische Themen spannend und interessant vermitteln. Die inhaltlichen Themen der Museumsausstellung werden mit dem schulischen Rahmenlehrplan verknüpft, so dass der Museumsbesuch die Schülerinnen und Schüler unterstützt, in vielfältiger Weise Unterrichtsstoffe zu festigen und neue Perspektiven zu gewinnen.\n  \n\n    Die Vermittlung zielt auf inhaltlich-fachspezifische, aber auch soziale, gesellschaftliche und kreative Kompetenzen. Dabei wird der Blick in die Geschichte mit aktuellen Themen wie Nachhaltigkeit, Klimawandel und Digitalisierung verknüpft. Zunächst stellt Ulrike Wahlich bei einem Rundgang durch die ständige Ausstellung die verschiedenen Themen vor. Im Anschluss erläutert Claudia Wasow-Kania die neuen Formate der Schulklassenangebote und die zugehörigen Materialien für die Vor- und Nachbereitung des Museumsbesuchs und es bleibt Zeit für Anregungen, Austausch und Dialog.\n  \n\n    Diese Veranstaltungen sind für Lehrkräfte, Erzieherinnen und Erzieher kostenlos.\n  Bitte melden Sie sich per E-Mail bis zum 11. Februar (erster Termin) bzw. 25. Februar 2019 (zweiter Termin) verbindlich an. E-Mail: c.wasow-kania@kunstamt-reinickendorf.de Tel.: (030) 4 0440 62\n  \nOrt: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    \n\n"
}