{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.861047.php",
    "date": "2019-11-04",
    "title": "Erneuerung der Gropiusstadt",
    "text": "\n\n    Mit „Zukunft Stadtgrün“ wird die Gropiusstadt grüner, barrierefreier und familienfreundlicher. Neukölln hat bereits den dritten Zuschlag aus dem Förderprogramm des Landes erhalten und wird bis 2023 nun die Aufenthalts- und Lebensqualität in der Gropiusstadt weiter verbessern können. Insgesamt fließen 7,5 Mio. Euro in die Erneuerung der Gropiusstadt.\n  \n\n    Schon bei der Planung der Gropiusstadt unter Leitung von Walter Gropius wurde ein durchgängiger Grünzug angelegt. Mit den nun zugesagten Mitteln wird dieser zentrale Grünzug zwischen Lipschitzallee und Wutzkyallee ertüchtigt. Auf dem Campus Efeuweg in der Gropiusstadt werden die ersten Freiflächen umgestaltet und begrünt. Geplant sind darüber hinaus Maßnahmen zur besseren Orientierung im Kiez, für mehr Mobilität und bessere Zugänge für alle, die Fuß gehen, Rad fahren oder Sport betreiben.\n  \n\nBezirksbürgermeister Martin Hikel: „Die Gropiusstadt ist die Mutter aller Großsiedlungen in Deutschland mit einer durchaus wechselvollen Geschichte. Ich will attraktives Wohnen mit hoher Lebensqualität für alle in der Gropiusstadt noch weiter stärken. Dazu gehören gepflegte Grünflächen, Barrierefreiheit, bessere Wege und Leitsysteme genauso wie spannende Spielplätze. Die Gropiusstadt war schon immer etwas Besonderes – und das soll sich in Zukunft im besten Sinne für die dort lebenden Menschen noch stärker zeigen.“\n  \n\n    Als erstes Bauprojekt wurde der Brunnen an der Lipschitzallee im Sommer 2019 fertiggestellt. Die Brunnentechnik und die Brunnenschale wurden umfassend erneuert. Während der nun eingeleiteten „Winterpause“, während der der Brunnen aus Frostschutzgründen außer Betrieb ist, wird die umgebende Pflasterfläche überarbeitet, um gefährliche Stolperstelle zu entfernen. Dazu wird der Brunnen eingezäunt.\n  \n\n    Darüber hinaus finden während der Winterpause Bauarbeiten am Brunnen statt, um die Technik künftig besser vor Vandalismus zu schützen. Im September wurde der Spielplatz an der Lipschitzallee / Ecke Sollmannweg eingeweiht.\n  \n\n    Im Zuge der Umgestaltung der Veränderungen in der Gropiusstadt wird auch Mobilitätskonzept erarbeitet. Hierzu wird am 13. November ab 17 Uhr im Gemeinschaftshaus Gropiusstadt (Bat-Yam-Platz 1) eine Veranstaltung für alle Interessierten stattfinden, die ihr Wissen und ihre Erfahrungen einbringen können.\n  \n"
}