{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.809402.php",
    "date": "2019-05-10",
    "title": "Schulschwimmzentren für besseren Unterricht",
    "text": "\n\n    Gemeinsam mit dem Berliner Schwimm-Verband hat die Senatsverwaltung für Bildung, Jugend und Familie das Projekt „Schulschwimmzentren“ gestartet. Dabei unterstützen Trainerinnen und Trainer des Schwimm-Verbands die Lehrkräfte bei der Erteilung des Schwimmunterrichts in den dritten Klassen. Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, und Axel Bender, Präsident des Berliner Schwimm-Verbands, stellten das Konzept heute im Kombibad Seestraße vor. Das Weddinger Bad wurde für die\n    Modellmaßnahme ausgewählt. Die Nichtschwimmerquote in den Schulen im Umfeld ist überdurchschnittlich hoch. Am laufenden Projekt sind 13 Schulen mit insgesamt rund 1.100 Schülerinnen und Schülern beteiligt. Das Land Berlin finanziert derzeit zwei Trainerstellen, der Landessportbund Berlin übernimmt die Anschubfinanzierung für eine dritte Trainerstelle. In den kommenden Jahren sollen weitere regionale Schulschwimmzentren berlinweit etabliert werden.\n  \n\nSandra Scheeres: „Mit den Schulschwimmzentren verbessern wir die Qualität des Schwimmunterrichts weiter. Die Trainer und Trainerinnen des Berliner Schwimm-Verbands bringen ihre Fachkenntnisse in den Schulunterricht ein und unterstützen die Lehrkräfte. Die Kinder können so in kleineren Gruppen und damit intensiver unterrichtet werden. Unser Ziel ist, dass jedes Kind schwimmen lernt. Die Schulschwimmzentren tragen dazu bei. Weitere Maßnahmen sind die neuen Wassergewöhnungskurse für Kita-Kinder und Ferienschwimmkurse für Schüler und Schülerinnen, die am Ende der dritten Klasse die Schwimmfähigkeit noch nicht erreicht haben. Auch diese Projekte führen wir mit Verbänden und Vereinen durch.“\n  \n\nAxel Bender: „Eine unserer satzungsgemäßen Hauptaufgaben ist die Förderung des Schwimmsports in all seinen Facetten. Es bietet sich daher an, den kurzen Kommunikationsweg und den Erfahrungsaustausch mit den Lehrern zu suchen und zu effektivieren. Dabei kommt uns natürlich entgegen, dass quasi jedes Kind „unseren“ Bewegungsraum Wasser in der Schule kennenlernt. In den letzten Jahren haben wir viel in die Ausbildung und das Unterrichten nach modernen und bewährten Kriterien investiert. Dabei wurden die Themen Angstbewältigung und Wassergewöhnung sowie das Erlernen von Fähigkeiten und Fertigkeiten unter dem Dogma des freudbetonten Vermittelns komplett überarbeitet. Wir wollen diese Erfahrungen weiterreichen, aber auch strukturelle Synergieeffekte für die Förderung des Schwimmsports nutzen.“\n  \n\n    Bildungssenatorin Scheeres hat im Dezember 2017 ein Forum zur Qualitätssicherung des Schulschwimmens ins Leben gerufen. Seit Sommer 2018 trägt es den Namen „Netzwerk Schwimmunterricht“. Unter Leitung der Senatsverwaltung für Bildung, Jugend und Familie haben die Senatsverwaltung für Inneres und Sport, die Berliner Bäder-Betriebe, der Landessportbund Berlin, die Sportjugend Berlin, der Berliner Schwimm-Verband sowie Vertretungen von Schwimmvereinen, Bezirken und Grundschul-Lehrkräften ein Gesamtkonzept Schulschwimmen erarbeitet. Maßgabe war, Vorschläge und Projekte zu entwickeln, um die Nichtschwimmerquote bei Grundschülern und Grundschülerinnen signifikant zu senken. Derzeit liegt sie bei rund 53 Prozent vor Beginn des obligatorischen Schulschwimmunterrichts in der dritten Klasse und bei 17,9 Prozent am Ende des dritten Schuljahrs.\n  \n\n    Die Nichtschwimmerquote zum Ende der dritten Klasse ist in den vergangenen Jahren stetig gesunken. Um sie weiter zu verbessern, setzt das „Netzwerk Schwimmunterricht“ einen Schwerpunkt auf eine frühe Wassergewöhnung. Hierzu wurde im Januar 2019 bereits das Angebot „Berliner Schwimmbärchen“ für Kita-Kinder gestartet. Bisher haben 44 Kitas mit 565 Kindern daran teilgenommen. Ein zweiter Schwerpunkt ist die Verbesserung des Schulschwimmunterrichts und die Nutzung von Synergieeffekten durch eine Kooperation von Schulen und dem organisierten Sport wie nun mit den Schulschwimmzentren und bei den neuen Ferienkursen für Kinder, die nach der dritten Klasse noch Nichtschwimmer sind. Diese wurden in den Herbstferien 2018 erstmals durchgeführt. 670 Schüler und Schülerinnen nahmen daran teil.\n  \n"
}