{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.836002.php",
    "date": "2019-08-09",
    "title": "Ausstellungseröffnung „Stolpersteine“ am 15.08.2019 in der Wolfdietrich-Schnurre-Bibliothek",
    "text": "\n\n    Die feierliche Eröffnung der Stolperstein-Ausstellung findet am Donnerstag, dem 15. August 2019, 17:00 Uhr, in den Räumen der Wolfdietrich-Schnurre-Bibliothek, Bizetstraße 41, 13088 Berlin, in Anwesenheit des Bezirksbürgermeisters Sören Benn (Die Linke), statt. „Stolpersteine“ ist ein Projekt des Künstlers Gunter Demnig, mit dem an Menschen erinnert wird, die zwischen 1933 und 1945 von den Nationalsozialisten verfolgt wurden. Stolpersteine werden für Juden, Sinti und Roma, Menschen aus dem politischen oder religiös motivierten Widerstand, Homosexuelle, Zeugen Jehovas, Opfer der „Euthanasie”-Morde und für Menschen, die als vermeintlich „Asoziale” verfolgt wurden, verlegt. Die Betonquader mit einer Kantenlänge von 10 cm werden in den Gehweg vor dem letzten frei gewählten Wohnort von Verfolgten des Nationalsozialismus eingelassen. Auf einer Messingplatte an der Oberseite sind der Name und das Schicksal des Menschen, an den erinnert wird, zu lesen. Seit mehr\n    als 20 Jahren sind sie im Berliner Stadtbild verankert. Die Ausstellung nimmt dies zum Anlass, die häufig nicht bekannten Grundlagen und vielfältigen Facetten dieses europäischen Kunst- und Erinnerungsprojekts vorzustellen. Die am Entstehungsprozess Beteiligten werden genauso wie die späteren Passanten als Teil dieser sozialen Skulptur betrachtet.\n    Mit der Ausstellung in Weißensee will die kleine Initiative „Stolpersteine in Weißensee i.G“. informieren und werben, sich der Gruppe anzuschließen und das Gedenken an „Verschwundene Nachbarn in Weißensee“ aufrecht zu erhalten.\n    Zur Ausstellung gibt es in Weißensee ein umfangreiches Begleitprogramm, um sich intensiver mit der Thematik zu beschäftigen, einen Einblick zu bekommen und Interesse bei den heutigen Nachbarn in Weißensee zu wecken, sich ebenfalls mit zu engagieren. Alle Veranstaltungen sind in Kooperation zwischen den ersten Mitgliedern der Stolpersteingruppe, dem Büro für Bürgerbeteiligung Pankow, der Wolfdietrich-Schnurre-Bibliothek, dem Bildungszentrum Pankow sowie zahlreichen weiteren Kooperationsakteuren in Weißensee entstanden.\n    Informationen zum Begleitprogramm und zur Ausstellung bei Jeanette Münch,\n    jeanette.muench@ba-pankow.berlin.de oder Tel.: 030 90295 3713, Tel: 0176 24 14 72 49 sowie unter: https://www.berlin.de/ba-pankow/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/buero-fuer-buergerbeteiligung/weissensee/buergerbeteiligung-weissensee-800165.php\n\n"
}