{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.806631.php",
    "date": "2019-05-13",
    "title": "Die Russen kommen, kommst du auch mit? – die neue Ausstellung der NKI",
    "text": "\n\n    Erneut bereiten sich die Mitglieder der Neue Kunstinitiative MaHe auf ein Projekt vor, dass in den Räumen des Projektraums Galerie M präsentiert werden soll. Es trägt den Titel: „Die Russen kommen, kommst du auch mit?“ Hierzu werden Künstler eingeladen, die aus der ehemaligen Sowjetunion stammen. Es werden Arbeiten gezeigt, in denen sich die Künstler mit der durch die Emigration entstandenen Situation kreativ auseinandersetzen.\n  \n\n    Wenn im allgemeinen Sprachgebrauch von “den Russen” geredet wird, sind meist die Menschen der ehemaligen UdSSR, die zwischen Osteuropa und Zentralasien leben und lebten, gemeint. Diese finden im Bezirk schon seit den siebziger Jahren eine neue Heimat. Diesen einzigartigen, langen kulturellen Austausch nehmen die Künstler zum Anlass, um eine Ausstellung zu gestalten. Rückblickend und vorausblickend wird die kulturelle Vielfalt des Bezirkes präsentiert.\n  \n\n    Die Künstler stellen sich hierzu Fragen wie: Kommt man an in der „Neuen Heimat“ oder lässt einen die “Alte Heimat” nicht los? Was bedeutet Heimat eigentlich? Können unterschiedliche Kulturen friedlich nebeneinander bestehen? Oder sind die Unterschiede vielleicht niemals wirklich groß gewesen? Ist es für einen Künstler ein Plus oder Minus ein Fremder oder ein Einheimischer zu sein?\n  \n\n    Die Beschäftigung mit dieser reichhaltigen, kulturellen, ästhetischen, politischen und privaten Geschichte der deutschen und russischstämmigen Bewohner des Bezirkes Marzahn Hellersdorf bildet das Zentrum der künstlerischen Auseinandersetzung dieser Ausstellung. Die Künstler setzen ihre Arbeiten mit verschiedenen Techniken und Medien um, darunter Malerei, Video, Skulptur, Fotografie und Druckgrafik.\n  \n\nEröffnung: 25. Mai 2019, 18:00 Uhr, mit einer Vernissage\n  \n\nAusstellung: 28. Mai – 6. Juli 2019, Eintritt frei\n  \n\nVeranstaltungsort:\n    Projektraum Galerie M\n    Marzahner Promenade 46\n    12679 Berlin\n  \n\nÖffnungszeiten:\n    Mo -Fr: 10:00 bis 20:00 Uhr\n    Sa: 14:00 – 20:00\n  \n\nKünstler: Alexander Wagner, Maxim Brandt, Anastasia Alexeevna, Leonid Kharlamov, Gor Margaryan, Gleb Bas, Kristina Zerr und Arbeiten von der Neue Kunstinitiative Marzahn-Hellersdorf\n  \n\n    Weitere Informationen unter www.nki-berlin.de und www.facebook.com/kuenstlerinimarzshnhellersdorf sowie Tel. 0152-55754171.\n  \n"
}