{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.769755.php",
    "date": "2019-01-04",
    "title": "QM-Veranstaltung \"Start ins neue Jahr\"",
    "text": "\n\n    Unterhaltungen, Dokumentation der Zukunftswerkstatt als Postergalerie, Snacks und Getränke – das Quartiersmanagement Hellersdorfer Promenade lädt Interessierte ein! Bewohnerinnen, Bewohner und Akteure des Quartiers Hellersdorfer Promenade treffen sich am Freitag, dem 18. Januar 2019 im Stadtteilbüro Hellersdorfer Promenade, um gemeinsam über das kommende Jahr und die Zukunft des Quartiers zu sprechen. Eine Möglichkeit, sich mit Anderen auszutauschen und Neues zu erfahren.\n  \n\n    Mit einer Postergalerie sollen die Ergebnisse der Zukunftswerkstatt im Oktober diesen Jahres präsentiert werden. Die öffentliche Beteiligungsveranstaltung “Zukunftswerkstatt” unter dem Motto Mein Kiez- Mein Zuhause?! wurde vom Quartiersmanagement Hellersdorfer Promenade im Zuge der Weiterführung des Integrierten Handlungs- und Entwicklungskonzeptes (kurz: IHEK) veranstaltet. Hier diskutierten Menschen aus dem Quartier über Probleme und erarbeiteten thematische Schwerpunkte für die zukünftigen Handlungsfelder des Quartiersmanagements. Die Postergalerie wird nur für kurze Zeit in unserem Stadtteilbüro ausgestellt sein! Für alle, die nicht dabei sein konnten, eine gute Gelegenheit sich zu informieren. Für alle, die fleißig mitdiskutiert haben, eine Chance weiter dabei zu bleiben.\n  Was passiert beim Start ins neue Jahr?\n\nquatschen über alles, was aus Sicht der Bewohner*innen 2019 im Quartier ansteht\n    \nPoster zur Zukunftswerkstatt des QM\n    \nSnacks und Getränke\n    \nLeute aus dem Kiez treffen\n    \nMeinung loswerden!\n    \n\n\nWo? Stadtteilbüro – (Hellersdorfer Promenade 17)\n  \n\nWann? Freitag, 18. Januar 2019, 16:00 – 19:00 Uhr\n  \n\nKontakt:\n    Stadtteilbüro Hellersdorfer Promenade\n    Hellersdorfer Promenade 17\n    12627 Berlin\n    Telefon: (030) 99 28 62 87\n    E-Mail: qm-hellersdorf@stern-berlin.de\n\n"
}