{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.854297.php",
    "date": "2019-10-14",
    "title": "Tausch- & Schenkmarkt Staaken",
    "text": "\n\n– KlimaWerkstatt und Stadtteilzentrum rufen zum Tauschen auf! –\n\n\n    Wir ärgern uns täglich über Verschwendung und wachsende Müllberge. Selbst wenn wir bewusst umweltschonend leben, füllen sich die Mülltonnen in den meisten Haushalten schnell. Ein Blick in die Wohnung oder den Keller zeigt: Da hat sich einiges angesammelt, was nur rumsteht oder als „Müll“ angesehen wird: ungebrauchtes Geschirr, Klamotten, die nicht mehr passen, Sportsachen, die keiner mehr nutzt oder im Keller noch ein altes Fahrrad, das schon in Vergessenheit geraten ist.\n    In Berlin entstehen so in Privathaushalten jährlich große Mengen sperrmüllartiger Abfälle, die aufwendig entsorgt werden müssen. Viele der weggeworfenen Dinge sind jedoch noch brauchbar oder könnten repariert oder wiederverwendet werden.\n  \n\n    Gebrauchte Sachen sind die beste, nachhaltigste und ressourcenschonendste Alternative zum Neukauf!\n  \n\n    Tauschen oder verschenken Sie nicht mehr benötigte Sachen. Sicher finden Sie jemanden, der sich über Ihre Kindersachen, Bücher, Spiele oder Kleidung freut und im besten Fall finden Sie selbst etwas und nehmen es mit nach Hause.\n    Machen Sie mit, nutzen Sie was da ist und schützen damit die Umwelt und das Klima.\n  \n\n    Der Tausch- und Schenkmarkt findet statt am:\n  \n\nFreitag, den 18. Oktober von 14 – 17 Uhr\nim Stadtteilzentrum Obstallee (Obstallee 22 d/e, Spandau Staaken)\n\n\n    An diesem Tag tauschen wir mit Nachbar*innen und Interessierten saubere und funktionsfähige, aber nicht mehr gebrauchte Dinge.\n    Wenn Sie Ihre „Schätze“ loswerden wollen und dafür etwas anderes mitnehmen oder sich einfach umschauen wollen, kommen Sie vorbei! Sie sind herzlich willkommen.\n  \n\n    Bitte gut erhaltende Sachen mitbringen wie: Kleidung, Bücher, Spielzeug & Spiele, Accessoires (Schmuck, Gürtel, Taschen, Schuhe), Bastelsachen, Haushaltswaren (Geschirr, Töpfe, Besteck) Bücher, Tonträger aller Art, Pflanzen & Saatgut.\n  \n\n    Bitte keine sperrigen, kaputten und unsauberen Sachen mitbringen!\n  \n\n    Das Projekt „Spandau nutzt mehrfach“ wird von LIFE e.V. in Kooperation mit der KlimaWerkstatt Spandau durchgeführt und aus dem Aktionsprogramm „Sauberes Berlin“ finanziert.\n  \n"
}