{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.815785.php",
    "date": "2019-05-29",
    "title": "Einladung zum Fachdiskurs „Antisemitismus – Aktuelle Herausforderungen, Merkmale und Erscheinungsformen“",
    "text": "\n\n    Das Bezirksamt Spandau lädt am 12. Juni 2019 alle Spandauerinnen und Spandauer sehr herzlich zum zweiten Fachdiskurs der Partnerschaft für Demokratie in diesem Jahr ein. Unter dem Titel „Antisemitismus – Aktuelle Herausforderungen, Merkmale und Erscheinungsformen“ beleuchtet ein Workshop anhand historischer Beispiele und aktueller Entwicklungen verschiedene Erscheinungsformen von Antisemitismus. Die Expert/innen des KIgA e.V. stellen Methoden ihrer Arbeitspraxis vor, die auf den Abbau von Vorurteilen abzielen und autoritären, antipluralistischen Deutungsangeboten entgegenwirken wollen.\n  \n\n    Die Veranstaltung findet im Rahmen der Partnerschaft für Demokratie Spandau in Kooperation mit der Kreuzberger Initiative gegen Antisemitismus – KigA e.V. und der Volkshochschule Spandau statt.\n  \n\n    Seit Sommer 2017 gibt es in Spandau eine Partnerschaft für Demokratie, die durch das Bundesministerium für Familie, Senioren, Frauen und Jugend im Rahmen des Bundesprogramms „Demokratie leben!“ gefördert wird. Das Bezirksamt Spandau möchte mithilfe der Partnerschaft die bezirkliche Demokratieentwicklung stärken und vor allem nachhaltige Strukturen gegen Diskriminierung und Demokratiedistanz weiterentwickeln, sowie das Engagement und die Mitbestimmungsmöglichkeiten von Jugendlichen in Spandau unterstützen.\n  \n\nTermin: Mittwoch, 12. Juni 2019 von 17-20 Uhr\nOrt: Volkshochschule Spandau (Carl-Schurz-Str. 17, 13597 Berlin)\n\n\n    Bitte melden Sie sich über folgenden Link an: https://www.vhsit.berlin.de/VHSKURSE/BusinessPages/CourseDetail.aspx?id=534359\n\n\n    Weitere Informationen erhalten Sie bei der Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Spandau (pfd-spandau@stiftung-spi.de).\n  \n"
}