{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.811156.php",
    "date": "2019-05-15",
    "title": "EUREF Campus feiert 10-jähriges Bestehen",
    "text": "\n\n    Bezirksbürgermeisterin Angelika Schöttler gratuliert zum runden Geburtstag\n  \n\n    Es gibt Grund zur Freude am Gasometer in Schöneberg: Seit zehn Jahren entwickelt sich dort – und das ziemlich erfolgreich – der EUREF Campus. Inzwischen forschen, lernen und entwickeln in diesem “Reallabor der Energiewende” über 3.500 Menschen. Dieses Jubiläum soll nun gebührend gefeiert werden.\n  \n\n    Zu den Gratulanten am 18. Mai 2019 gehört selbstverständlich auch Bezirksbürgermeisterin Angelika Schöttler:\n    bq. Der EUREF-Campus ist eine Erfolgsstory im Bezirk. Sie zeigt, dass die Energiewende schon lange keine Utopie mehr ist, sondern ein Zukunftskonzept, dass nicht nur eine Notwendigkeit ist, sondern auch aus wirtschaftlichen Gesichtspunkten absolut Sinn macht. Der Campus selbst ist dafür das beste Beispiel, denn bereits seit 2014 agiert EUREF klimaneutral und hat die CO2-Klimaschutzziele der Bundesregierung für 2050 erfüllt.\n  \n\n    Auf dem 5,5 Hektar großen Areal am S-Bahnhof Schöneberg haben EUREF Gründer Reinhard Müller und sein Team ein Kreativzentrum entwickelt, das die Themen Energie, Umweltschutz und neue Mobilität in einem zukunftsweisenden Städtebau verbinden möchte. Mehr als 150 Firmen und Gewerbe, davon viele junge Unternehmen und auch Start-ups haben sich hier angesiedelt und den Standort zu einem europaweit einmaligen Zentrum für Innovation und Kommunikation in der Energiewirtschaft gemacht, der sich stetig weiter entwickelt.\n  \n\n    Mit der Firma Sirplus, die Lebensmittel rettet und sie zurück in den Kreislauf führt, kommt auch der letzte Gewinner des letzten Green Buddy Awards, dem Umweltpreis des Bezirks Tempelhof-Schöneberg vom EUREF Campus.\n    Auch die Vattenfall Energy Solutions baut gerade hier ihre neue Firmenzentrale.\n  \n\n    Kontakt:\n  \n\n    Büro der Bezirksbürgermeisterin\n    Telefon: (030) 90277-2041\n  \n"
}