{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.804189.php",
    "date": "2019-04-18",
    "title": "„Impfschutz – Schutz für die gesamte Bevölkerung“",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n„Angesichts des gehäuften Auftritts von Masern in Berlin und weltweit befürworte ich eine Impfpflicht für alle Kinder, die öffentliche Kindertagesstätten aufsuchen. Ich appelliere an den Senat, diese Impfpflicht zeitnah für ganz Berlin einzuführen“, so Bezirksstadtrat Ephraim Gothe.\n  \n\n    Impfungen zählen erwiesenermaßen zu den hochwirksamsten und sicheren Methoden, um Infektionen und die daraus resultierenden Folgeerkrankungen zu verhindern. Dies konnte in den letzten Jahrzehnten durch einen dramatischen Rückgang der impfpräventablen Infektionskrankheiten gezeigt werden. Die hohe Qualität des Schutzes und der Verträglichkeit ist das Ergebnis von wissenschaftlichen und regulatorischen Maßnahmen. Im Rahmen der Zulassung erfolgte eine intensive Prüfung der Wirksamkeit und Sicherheit und nur im Falle eines positiven Nutzen-Risiko-Verhältnisses erfolgt die Zulassung. Auch nach der Zulassung werden Impfnebenwirkungen überwacht.\n  \n\n    In den letzten Jahren ist es zu einem Wiederaufflackern der längst nicht mehr beachteten Kinderkrankheiten gekommen. In Berlin hat es 2011, 2013 und 2015 bedeutende Masernausbrüche gegeben, mit zunehmender Fallzahl. Die Fachgruppe „Surveillance und Epidemiologie von Infektionskrankheiten“ des Landesamtes für Gesundheit und Soziales Berlin berichtete kürzlich in der Zeitschrift der Ärztekammer Berlin „Berliner Ärzte“, dass die Rate an Neuinfektionen von Masern seit 2009 durchgehend über dem bundesweiten Schnitt liegt. Der bislang größte Ausbruch seit Einführung des Infektionsschutzgesetzes im Jahr 2001 wurde dabei von Oktober 2014 bis August 2015 mit über 1.300 Fällen registriert.\n  \n\n    Impflücken in der Bevölkerung zeigten sich insbesondere bei Kindern in den ersten beiden Lebensjahren, aber auch zunehmend in der Erwachsenenbevölkerung. Seit 2015 wurden mehrfach in Berliner Bezirken auch langwierige Keuchhusten- sowie umfangreiche Windpockenausbrüche innerhalb/ausgehend von Gemeinschaftseinrichtungen beobachtet. Nicht immer können hier allerdings epidemiologische Zusammenhänge leicht dokumentiert werden, aufgrund der unspezifischen Symptome von Keuchhusten und der hohen Übertragungsfähigkeit von Windpocken.\n  \n\n    Die Elimination der Masern ist erklärtes Ziel der deutschen und internationalen Gesundheitspolitik. Obwohl in Berlin die Fallzahlen für Masern in den letzten drei Jahren gesunken sind, sind die Ziele der Elimination nicht erreicht.\n  \n\n    Eine Impfpflicht für Kinder, die eine Gemeinschaftseinrichtung besuchen wollen, müsste unter Abwägung der persönlichen Entscheidungsfreiheit und dem Recht auf Unversehrtheit gegenüber dem Schutz der Bevölkerung oder einzelner vulnerabler Gruppen erfolgen.\n  \n\n    Dabei sind folgende Aspekte von Bedeutung:\n  \n\nDie hohe Übertragungsfähigkeit der Erkrankungserreger (z.B. Masern, Windpocken)\n    \nDer enge Kontakt zwischen betroffenen Personen in vielen öffentlichen und nichtöffentlichen Einrichtungen, insbesondere in Gemeinschaftseinrichtungen von Kindern, die bei fehlendem Schutz die Erkrankung mit nach Hause und in den Kiez nehmen\n    \nDer Anteil an besonders infektionsgefährdeten Personen (Schwangere, Neugeborene, Immungeschwächte, kranke und ältere Menschen), die selbst mit einem Lebendimpfstoff (Masern, Mumps, Röteln, Windpocken) nicht geimpft werden dürfen.\n    \n\n\n    Die große Zahl der Touristen in Berlin (mehr als 11 Millionen Touristen im Jahr 2017) zusammen mit einer hohen Bevölkerungsdichte erhöht die Gefahr für Ausbrüche von Infektionskrankheiten. Unter Würdigung aller Aspekte zeigt sich, dass ein gesicherter Impfschutz von Kindern allen Altersgruppen zugutekommen würde und dass zum Schutz der gesamten Bevölkerung eine „Herdenimmunität“ anzustreben ist, die bei einer möglichst hohen Durchimpfungsrate diejenigen schützt, die nicht geimpft werden können.\n  \n\nDie Weltgesundheitsorganisation hat vor kurzem eine Liste der 10 größten Gesundheitsrisiken für die Weltbevölkerung vorgelegt: unter den Bedrohungen ist neben HIV, Influenza und Ebola auch die Abwehrhaltung gegenüber Impfungen aufgeführt.\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n\n    Quellenangabe: epidemiologischen Daten, Berliner Ärzte, 04/2019 56-Jahrgang, S. 36 – 38\n  \n"
}