{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.798145.php",
    "date": "2019-04-10",
    "title": "Messerangriff in U-Bahn - Polizei Berlin sucht Zeugen",
    "text": "\n\nNr. 0861\n    In Zusammenhang mit einem Messerangriff am 30. März 2019 in der U-Bahnlinie U6 sucht die Polizei Berlin nach Zeugen. Gegen 10.30 Uhr soll eine 37-jährige Tatverdächtige in einem Waggon der U6 in Richtung Alt-Mariendorf drei Personen attackiert und einem 29-jährigen Mann und einer 49-jährigen Frau schwere Stichverletzungen zugefügt haben. Die Tat ereignete sich zwischen den Bahnhöfen Afrikanische Straße und Rehberge. Zeugen hielten die mittlerweile in Untersuchungshaft sitzende Frau bis zum Eintreffen der Polizei fest.\n  \n\nDie Kriminalpolizei fragt:\n\n\nWer hat am 30. März 2019 gegen 10.30 Uhr im U-Bahnhof Scharnweberstraße, in dem U-Bahnwaggon Richtung Mariendorf und/oder im U-Bahnhof Rehberge die Auseinandersetzung und/oder deren Entstehung beobachtet?\n    \nWer kann sonst sachdienliche Hinweise zum Tatgeschehen geben und hatte noch keinen Kontakt zur 8. Mordkommission?\n    \nInsbesondere werden noch die Personen gesucht, die den Opfern in der U-Bahn bzw. auf dem U-Bahnhof Rehberge zu Hilfe kamen.\n    \n\n\nHinweise nimmt die 8. Mordkommission des Landeskriminalamtes in der Keithstraße 30 in Tiergarten unter der Telefonnummer (030) 4664-911888, per E-Mail: LKA118@polizei.berlin.de oder jede andere Polizeidienststelle entgegen.\n\n\nErstmeldung Nr. 0739 vom 30. März 2019: Mann und Frau durch Stiche schwer verletzt\n    Eine Frau soll heute Vormittag in Wedding einen Mann und eine Frau nach einem Streit schwer verletzt haben. Nach derzeitigem Ermittlungsstand befanden sich eine 37-Jährige und eine Gruppe bestehend aus zwei Männern und einer Frau gegen 10.30 Uhr in einer U-Bahn der Linie U6. Die Fahrt ging in Richtung Alt-Mariendorf. Dabei entwickelte sich ein Streit zwischen den Personen, in der Folge die 37-Jährige auf das Trio einstach und einen Mann und eine Frau schwer verletzte. Zeugen des Geschehens gelang es, die Frau bis zum Eintreffen alarmierter Polizisten festzuhalten, die sie anschließend im U-Bahnhof Rehberge festnahmen. Die beiden Verletzten, eine 49-Jährige und ein 29-Jähriger, kamen zur Behandlung ihrer Verletzungen in ein Krankenhaus, wo sie stationär aufgenommen wurden. Lebensgefahr besteht nicht. Der Dritte, ein 54-Jähriger, blieb unverletzt. Die 8. Mordkommission hat die derzeit noch laufenden Ermittlungen zu dem versuchten Tötungsdelikt übernommen.\n  \n"
}