{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.832535.php",
    "date": "2019-07-29",
    "title": "„Tag der offenen Tür in der Melanchthonstraße 8“",
    "text": "\n\nDie Beratungsstelle für behinderte, krebs- und AIDS-kranke Menschen des Gesundheitsamtes Spandau lädt ein!\n\n\n    In den letzten Jahren gab es umfangreiche Änderungen in der Sozialgesetzgebung mit direkten Auswirkungen auf behinderte und pflegebedürftige Menschen.\n    Für sie sind daraus viele Fragen entstanden, zu denen das Team des Gesundheitsamtes berät.\n  \n\n    Der Bezirksstadtrat für Bauen, Planen und Gesundheit, Herr Frank Bewig, die Leiterin des Gesundheitsamtes, Frau Gudrun Widders, der Beauftragte für Senioren und Menschen mit Behinderungen, Herr Sargon Lang, und das Team der Beratungsstelle für behinderte, krebs- und AIDS-kranke Menschen des Gesundheitsamtes („Mela 8“) laden zu einem\n  \n\nInformationstag\nam 12. September 2019\nin die Melanchthonstraße 8, 13595 Berlin,\n\n\n    ein.\n  \n\n    Von 15.00 Uhr bis 18.00 Uhr (Einlass für Rollstuhlfahrer bereits ab 14.00 Uhr) gibt es für alle, die interessiert sind, ein vielfältiges Angebot an Beratung, Information und Spaß:\n  \n\n    - Behinderung und Sport: In der Turnhalle der Beratungsstelle wird „Rollstuhlbasketball“ präsentiert, aber auch „Gymnastik nach Krebs“, „Line-Dance für Senioren, Junggebliebene und Menschen mit körperlichen Einschränkungen“. Das sind „Fitmacher“ für Menschen mit gesundheitlichen Beeinträchtigungen, aber auch Möglichkeiten, bis ins hohe Alter beweglich zu bleiben. Es gibt außerdem einen „Hindernis-Parcour“ für hochgradig sehbehinderte oder blinde Menschen, „Blasrohrschießen“ als Inklusionssportart und einen „Körperkoordinationstest für Kinder“.\n    - Mit Behinderung leben und arbeiten: Welche Chancen zur Ausübung einer kreativen und dienstleistungsorientierten Beschäftigung bei anerkannter Behinderung gibt es? Lösungen werden aufgezeigt und besprochen.\n    - Hilfsmittel für Menschen mit Behinderungen: Wie kann ich mein körperliches Handicap ausgleichen, welches Hilfsmittel ist für mich geeignet? Ansehen, sich beraten lassen und selbst ausprobieren – alles ist machbar.\n    - Schwerbehinderung und Kunst: Handarbeiten als Mittel zur aktiven Alltagsgestaltung und zur Entfaltung eigener Fähigkeiten. „Tonarbeiten und Skulpturen“ sowie „Kunst einmal anders betrachtet“. Die Töpfergruppe der Spandauer Roller und die AIDS–Frühstücksgruppe des Bezirkes stellen aus, laden zum Mitmachen ein und bieten ihre Sachen zum Kauf an.\n    „Ärzte informieren“: Über kurze Beiträge und im persönlichen Gespräch besteht die Möglichkeit, sich zu den Themen „Rückenprobleme“, „Herz-Kreislauferkrankungen“ oder zum „Impfen“ zu informieren. Wer sein Impfbuch dabei hat, kann es durchsehen und sich konkret dazu beraten lassen.\n    - Krebs: Was bedeutet das für mich und meine Familie, welche Behandlungsmethoden gibt es bei Krebs und wo sind meine Ansprechpartner in erreichbarer Nähe. Die „Kinderkrebshilfe“ und die „Rote Hose Darmkrebsvorsorge e. V.“ stellen sich vor. Die „Gesellschaft für biologische Krebsabwehr“ zeigt ergänzende therapeutische Möglichkeiten auf.\n    - Hörbehinderung: „Unerhört e.V. Berlin“ wird allen Besuchern für Fragen rund um das eingeschränkte Hörvermögen mit fachlicher Expertise zur Verfügung stehen.\n    - Sehbehinderung: Der „Allgemeine Blinden- und Sehbehindertenverein Berlin“ (ABSV) wird mit einem Informationsstand vertreten sein. Er berät zu Alltagshilfen und verschiedenen technischen Möglichkeiten bei einer Sehminderung.\n    - Information und Beratung allgemein: Wer sich informieren möchte, dem steht zudem ein großes Angebot zur Verfügung. Ob zum Thema Schwerbehindertenrecht, Pflegeversicherungsrecht, pflegerische Versorgung im häuslichen Bereich oder Eingliederungshilfe – das Team der Beratungsstelle steht für alle Fragen gern zur Verfügung.\n  \n\n    Auch für das leibliche Wohl ist gesorgt. Es werden Getränke und gesunde Häppchen gereicht. Ein musikalisches Rahmenprogramm „Musik zum ZUHÖREN und MITMACHEN“ sorgt sicher für gute Stimmung. Das Team der Beratungsstelle freut sich auf Ihren Besuch.\n  \n\n    Wer den Termin am 12. September 2019 nicht nutzen kann, dem steht das Beratungsangebot ohne Anmeldung auch zu folgenden Sprechzeiten zur Verfügung:\n  \n\n    - dienstags 9.00 Uhr bis 12.00 Uhr und\n    - donnerstags 15.00 Uhr bis 17.00 Uhr.\n  \n\n    Andere Termine sind möglich nach telefonischer Vereinbarung unter\n    Tel. 369 976-44 oder -11\n  \n\n    Ansprechpartner sind: Herr Bergmann, Frau Verbocket oder Frau Kroll\n  \n"
}