{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.807470.php",
    "date": "2019-05-03",
    "title": "Freiwilliges Engagement in Nachbarschaften – Förderung von dreißig Projekten im Bezirk Mitte",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert: Das Bezirksamt Mitte von Berlin hat in seiner Sitzung am 30. April 2019 beschlossen, in diesem Jahr dreißig Maßnahmen mit insgesamt 64.600,- € zu fördern. Die Mittel wurden von der Senatsverwaltung für Stadtentwicklung und Wohnen mit dem Ziel zur Verfügung gestellt, das freiwillige Engagement in Nachbarschaften zu stärken und öffentliche Einrichtungen und Orte hierdurch attraktiver zu gestalten.\n  \n\n    Insbesondere Schulen, Jugendeinrichtungen, Sportvereine und soziale Initiativen setzen mit Hilfe von ehrenamtlich tätigen Eltern, Schülerinnen und Schüler, den Mitgliedern, engagierten Seniorinnen und Senioren sowie Interessierten aus der Nachbarschaft und auch ansässigen Gewerbetreibenden unterschiedliche Maßnahmen um, die dazu beitragen, dass sich die Bürgerinnen und Bürger in ihren Kiezen wohler fühlen und gern dort leben.\n  \n\n    So erhält zum Beispiel die Initiative Steppengarten Zuschüsse für Blumen und Pflanzen, um damit das Gartendenkmal Steppengarten im Großen Tiergarten weiter pflegen und verschönern zu können. Die Kinder des Kindervereines Ottokar freuen sich auf den Bau eines Kaninchenstalles und mit Hilfe des Vereins „bi`bak“ soll auf einer Fläche auf dem ehemaligen Rotaprintgelände an der Gottschedstraße ein Kiezkino unter freien Himmel entstehen. Für ein Jugendprojekt wird der Verein „Karame“ zusammen mit den Künstlerinnen und Künstlern vom Zentrum für Kunst und Urbanistik in Eigenleistung einen Bauwagen mit einer Solaranlage ausstatten können.\n  \n\n    Das Bezirksamt dankt ausdrücklich den vielen Engagierten, denn nur durch sie und ihren Einsatz vor Ort können die vielfältigen Verbesserungen und Verschönerungen erfolgreich umgesetzt werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}