{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.848082.php",
    "date": "2019-09-19",
    "title": "Letzter Termin der Gesprächsreihe interreligiöser Dialog: Religionen und Frieden – Wie kann das gelingen? - Vortrag und Moderiertes Gespräch",
    "text": "\n\n    Vortrag und moderiertes Gespräch mit Imam Osman Örs (House of One), Ulrich Kastner (Pfarrer in der Friedenskirche Grünau / Bohnsdorf und stellvertretenden Superintendenten im Kirchenkreis Lichtenberg-Oberspree) und Marit von Hohmeyer (Pfarrerin in der Stadtkirchengemeinde Köpenick)\n  \n\n\nDienstag, 24.09.2019, 18 – 20 Uhr, ab 20 Uhr offener Teil\n\n\nRathaus Köpenick, Ratssaal, Alt-Köpenick 21, 12555 Berlin\n\n\n\n    Die meisten Menschen wünschen sich nichts sehnlicher als Frieden. Doch wenn man sich über Frieden unterhält, wird deutlich, dass sich jeder Mensch etwas anderes darunter vorstellt. Passend dazu haben die Kirchen dieses Jahr unter die Jahreslosung „Suche den Frieden und jage ihm nach“ gestellt. Doch wie kann das gelingen oder gelingt es schon? Gemeinsam lernen wir verschiedene Überlegungen sowie praktische Ideen und Projekte zum friedlichen Zusammenleben kennen und diskutieren diese, um die eigene Haltung und das tägliche Handeln ehrlich zu hinterfragen. Beantworten Sie für sich die Frage: Wie erfahre ich Frieden?\n  \n\n    Der Gesprächsabend gehört zu der Veranstaltungsreihe: Glaube – Verantwortung – Frieden – Gesprächsreihe zum interreligiösen Dialog in Treptow-Köpenick im September 2019 finden im Ratssaal des Köpenicker Rathauses drei aufeinanderfolgende Gesprächsabende zur Auseinandersetzung mit den Möglichkeiten und Herausforderungen des interreligiösen Dialogs statt. Initiiert durch die gemeinsame Arbeit in der Vernetzungsrunde „Welcome“ mit engagierten Ehrenamtlichen und Hauptamtlichen, laden die Stadtkirchengemeinde Köpenick, die SozDia-Stiftung und das Integrationsbüro des Bezirksamtes Treptow-Köpenick zu den Terminen ein.\n  \n\n    In der Gesprächsreihe begeben sich die Teilnehmenden gemeinsam auf die Suche nach Möglichkeiten des verantwortungsvollen und friedlichen Zusammenlebens in einer multireligiösen Gesellschaft. An den drei Terminen wird durch Workshops, Vorträge oder moderierte Gespräche ein gemeinsames Verständnis und ein Begegnungsort für die Themen Glaube, Verantwortung und Frieden geschaffen.\n  \n\n    Außerdem ist die Ausstellung „Weltreligionen, Weltfrieden, Weltethos“ von der gleichnamigen Stiftung Weltethos neben dem Ratssaal zu sehen. Diese wurde im Rahmen des ersten Gesprächsabends am 10.9. eröffnet und ist noch bis Ende vor Ort. Die Ausstellung wird durch das Ökumenische Büro Treptow-Köpenick zur Verfügung gestellt und kann bei Interesse auch von anderen Einrichtungen ausgeliehen werden. Die Teilnahme an den Gesprächsabenden ist kostenlos und wird durch die Diakonie – Berlin-Brandenburg-schlesische Oberlausitz gefördert.\n  \n"
}