{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.845291.php",
    "date": "2019-09-10",
    "title": "Bürgerversammlung zur Neugestaltung von Grünanlage",
    "text": "\n\n    Die Grünanlage Betriebsbahnhof Rummelsburg als Teilbereich des Grünzuges am Hönower Weg wird planmäßig von Herbst 2019 bis Ende 2021 neu gestaltet. Nach umfangreichen Beteiligungsrunden der Anwohnerinnen und Anwohner sowie Kinder und Jugendlichen zu den Teilbereichen des Grünzuges sowie dem Entwicklungskonzept des Bereiches um den Betriebsbahnhof Rummelsburg, wird der finale Planungsentwurf nun vorgestellt. Dazu sind alle Interessierten herzlich eingeladen:\n  \n\nMontag, 16. September 2019, von 17:30 bis ca. 19:00 Uhr\nTreffpunkt: Filiale der Paul-und-Charlotte-Kniese-Schule (Aula, rechter Eingang), Dolgenseestraße 60, 10319 Berlin\n\n\n    2014 hat das Umwelt- und Naturschutzamt Lichtenberg das Büro Wallmann mit der Entwicklung eines Konzeptes zur naturnahen Waldentwicklung der dichten Gehölzbestände vor Ort beauftragt. Außerdem sollten die Wegebeziehungen neu geordnet werden, unter Berücksichtigung einer Umgestaltung des Bahnhofsvorplatzes. Das Ergebnis wurde vorgestellt, gemeinsam diskutiert und die Wünsche der Beteiligten für die Gestaltung mitberücksichtigt. Nun wird der finale Entwurf vorgestellt.\n  \n\n    Es wurde festgestellt, dass das vorhandene Wegesystem eine gute Anbindung an den S-Bahnhof als zentralen Anlaufpunkt bietet. Nur wenige Wegeverläufe werden korrigiert, überflüssige Doppelerschließungen zurückgebaut. Der Bahnhofsvorplatz soll zu einem attraktiven Begegnungs- und Aufenthaltsort entwickelt werden. Die Gehölzbestände bieten eine gute Grundlage für eine behutsame, bestandsorientierte Vegetationsentwicklung hin zu einem „naturnahen Stadtwald“ heimischer und gebietseigener Baum- und Straucharten. Damit wird die genetische Vielfalt von Flora und Fauna innerhalb des Gebietes gestärkt.\n    Mittel in Höhe von 1.540.000 Euro stehen zur Verfügung, um dieses Konzept zu ermöglichen. In die Entwicklung des „naturnahen Stadtwaldes“ fließen außerdem weitere 125.000 Euro für naturschutzrechtliche Ausgleichsmaßnahmen.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU) freut sich: „Die Neugestaltung der Wege war ein lang gehegter Wunsch der Anwohner. Mit den nun zur Verfügung stehenden Mitteln können wir diesem Wunsch endlich nachkommen und so den letzten Baustein des Grünzuges Hönower Weg umsetzen.“\n  \n"
}