{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.860311.php",
    "date": "2019-10-31",
    "title": "Anaïs Senli - The Heavy Air That Surrounds Us",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    Mikroskopische Lebewesen, die mit der Meeresströmung in den Ozeanen treiben, werden in ihrer Gesamtheit als Plankton bezeichnet. Mit dem bloßen Auge kaum zu erkennen, sind sie doch nicht wegzudenken aus dem Kreislauf des Lebens. Sie bilden einen Grundbaustein in der Nahrungskette mariner Ökosysteme und sind verantwortlich für lebenswichtige, biochemische Prozesse, wie beispielsweise die Photosynthese.\n  \n\nDonnerstag, den 31. Oktober um 19 Uhr\n    \nGALERIE IM TURM – Frankfurter Tor 1 in 10243 Berlin\n    \n\n\n    Auch Cyanobakterien betreiben Photosynthese. Vor mehr als drei Billionen Jahren entwickelten sie sich als eine der ersten Lebensformen in einem nahezu sauerstofffreien Klima. Indem sie durch Photosynthese Licht umsetzten und dabei CO2 in Sauerstoff verwandelten, veränderten sie allmählich die Zusammensetzung der Atmosphäre. Aus den symbiotischen Prozessen dieser frühen Bakterien entwickelten sich zunehmend komplexere Lebensformen.\n  \n\n    Heute, das heißt, seit der Industrialisierung und technischen Erschließung fossiler Brennstoffe, werden erneut große Mengen von CO2 freigesetzt. In der Folge erleben wir eine rasante Mutation des globalen Klimas und eine Infragestellung des Lebens, wie wir es kennen. Dabei ist auch ein Großteil des heute geförderten Erdöls überhaupt erst aus Meereskleinstlebewesen, das heißt Plankton, und toter Biomasse entstanden, die sich über Jahrmillionen zersetzt und Sonnenenergie gespeichert haben.\n  \n\n    ‘The Heavy Air That Surrounds Us’ thematisiert die wirksame Tätigkeit von Mikroorganismen und fragt nach der Materialität unserer Welt. Können wir eine Welt jenseits des Menschen denken? Die Reise zum Ursprung des Lebens führt in Dimensionen geologischer Zeit und macht zugleich nachdenklich über unsere so fragile Gegenwart.\n  \n\n    Gefördert von der Senatsverwaltung für Kultur und Europa: Präsentationsförderung, Ausstellungsfond Kommunale Galerien und Fonds Ausstellungsvergütung für bildende Künstlerinnen und Künstler. Die Galerie im Turm ist eine Einrichtung des Bezirksamts Friedrichshain-Kreuzberg.\n  \n\nAnsprechpartnerin\n    Lena Johanna Reisner\n    Kuratorin\n  \n\n    Telefon: (030) 90298-1460\n    E-Mail: reisner@galerie-im-turm.net\n\n"
}