{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.797302.php",
    "date": "2019-03-28",
    "title": "Bohnsdorfer entscheiden über Vergabe der Kiezgelder",
    "text": "\n\n    Im gut gefüllten Kiezklub Bohnsdorf wurde am 13. März darüber beraten, wie die Kiezgelder für Bohnsdorf in Höhe von 4.800 Euro in diesem Jahr ausgegeben werden sollen. Die Bohnsdorferinnen und Bohnsdorfer folgten damit einem Aufruf der Bezirksverordnetenversammlung, die nun schon im siebenten Jahr jedem der insgesamt 20 Kieze im Bezirk Gelder je nach Einwohnerstärke für die Gestaltung der Ortsteile zur Verfügung stellt.\n    Es wurden viele Ideen zur Förderung des nachbarschaftlichen Zusammenlebens und zur Aufwertung der Region Bohnsdorf unterbreitet. Nach Vorstellung der einzelnen Anträge und intensiver Diskussion sprachen sich die anwesenden Bürgerinnen und Bürger für die Verteilung der Kiezkassenmittel auf sechs Projekte aus.\n    Für den interkulturellen Austausch der 1. F-Jugendgruppe des Grünauer BC mit einem Londoner Verein wurde ein Zuschuss von 1.000 € bewilligt und die Fotogruppe Bohnsdorf kann mit einem Zuschuss von 700 € für die Beschaffung der Sachpreise für einen Fotowettbewerb rechnen.\n    Für das traditionelle gemeinsame Sommerfest von Kiezklub Bohnsdorf, der ABG Paradies, der Freiwilligen Feuerwehr und der Fritz-Kühn-Schule am 24. August werden 1.500 € und für das große Hausfest der Bohnsdorfer Kulturküche werden 600 € zur Verfügung gestellt. Der Förderverein der Bohnsdorfer Grundschule kann mit einem Zuschuss in Höhe von 500 €\n    für eine große Wanduhr am Schulgebäude rechnen und der Verein der Feuerwehr- und Siedlerfreunde Bohnsdorf e.V. bekommt einen Zuschuss in Höhe von 500 € zur Durchführung eines Tages der offenen Tür der Freiwilligen Feuerwehr Bohnsdorf.\n    Falls nicht alle oben genannten Projekte durchgeführt werden können oder die gesamten Mittel nicht vollständig ausgegeben werden können, gibt es auf der Nachschiebeliste noch das Projekt der Aufstellung einer Pflanztafel auf dem Falkenberg.\n    Die Beschlüsse erfolgten in großem Einvernehmen und einstimmig. Die Akteure bleiben im Austausch und überlegen gemeinsam, wie die Vorschläge, die nicht über die Kiezkasse in diesem Jahr finanziert werden, dennoch umgesetzt werden können.\n  \n\nKontakt:\n    Wolfgang Knack und Regina Klinger\n    E-Mail: kiezkasse-bohnsdorf@ba-tk.berlin.de\n\n"
}