{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.855084.php",
    "date": "2019-10-16",
    "title": "30 Jahre Mauerfall - Harald Hauswald Schau im Bürgerhaus Buch ab 24. Oktober 2019",
    "text": "\n\n    Im November dieses Jahres jährt sich der Mauerfall zum dreißigsten Mal. Ein historisches Ereignis, das unser aller Leben nachhaltig verändert hat. Das Jubiläum wird auch in Buch gewürdigt. Am Donnerstag, dem 24. Oktober 2019, steht die Eröffnung der Fotoausstellung “30 Jahre Mauerfall” mit Fotografien von Harald Hauswald im Bucher Bürgerhaus, Franz-Schmidt-Straße 8-10, auf dem Programm. „Es ist uns gelungen, den über die Landesgrenzen hinaus bekannten Fotografen Harald Hauswald in unser Bürgerhaus zu holen“ sagt Dagmar Peinzger, Mitarbeiterin der Albatros gGmbH. „Seine Fotos dokumentieren und erinnern an die Zeit vor dem Mauerfall in der DDR. Vieles haben wir vergessen, verdrängt oder auch gern in Erinnerung. Jeder ist herzlich eingeladen, zu schauen, nachzudenken, zu diskutieren“, so Peinzger, die gemeinsam mit Peter-Paul Hennicke die Ausstellung organisiert hat. Der vielfach ausgezeichnete Fotograf Harald Hauswald hat den DDR-Alltag der 1980er\n    Jahre in seinem Werk anschaulich dokumentiert. Nach der Wende gehörte er zu den Gründungsmitgliedern der Fotoagentur OSTKREUZ in Berlin-Weißensee, die heute Weltruf genießt. Der Geschäftsführer der Albatros gGmbH, Friedrich Kiesinger, spricht um 18 Uhr die Eröffnungsworte, denen sich ein Zeitzeugengespräch im Saal des Bürgerhauses anschließt. Als Zeitzeugen werden – neben Harald Hauswald – die Journalistin Regine Sylvester, der ehemalige Bundestagspräsident Dr. Wolfgang Thierse sowie der frühere Solo-Tubist des Berliner Sinfonieorchesters, Georg Schwark, teilnehmen. Die Gesprächsleitung übernimmt Autor und Moderator Klaus Nothnagel. Einen Ortswechsel gibt es gegen 19.35 Uhr. Im 1. und 2. Obergeschoss kann dann die Hauswald-Ausstellung besucht werden, Musik und Büfett inklusive. Die Fotografien werden bis zum 31. Dezember 2019 vor Ort zu sehen sein.\n  \n"
}