{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.786049.php",
    "date": "2019-02-20",
    "title": "Smart Building: Weniger Energieverbrauch, mehr Komfort",
    "text": "\n\n    Smarte Gebäudetechnik ermöglicht einen effizienten Umgang mit Ressourcen und erhöht den Wohnkomfort. Die Technologiestiftung stellt jetzt eine Publikation vor, die über die neuen Möglichkeiten informiert und aktuelle Beispiele aus Berlin präsentiert.\n  \n\nNicolas Zimmer, Vorstandsvorsitzender der Technologiestiftung Berlin: „Eine Heizung, die Solarenergie vom Dach nutzt, wenn die Sonne scheint, der Wartung bei Verschleiß eine Mail schreibt und die Raumtemperatur automatisch danach reguliert, wie viele Menschen im Raum sind: Das Haus von morgen steuert sich selbst. Es empfängt Daten aus der Umgebung und gibt auch Betriebsdaten weiter. So entsteht ein effizienter und nachhaltiger Kreislauf. Smart Building ist ein typisches Beispiel für die Chancen, die die Digitalisierung bietet.“\n  \n\nChristian Rickerts, Staatssekretär bei der Senatsverwaltung für Wirtschaft, Energie und Betriebe: „Berlin ist eindeutig die Hauptstadt für Smart Building in Deutschland. Hier sind 114 Unternehmen und damit 42 Prozent aller in diesem Bereich aktiven Unternehmen angesiedelt. Die Studie zeigt, was intelligente Nutzung von Gebäudedaten schon heute möglich macht: Neben der effizienteren Bewirtschaftung der Gebäude kann bereits der Bauprozess digital gesteuert oder auch die Wartung der laufenden Anlagen zentral gemanagt werden. Mit ihren Innovationen leisten die Unternehmen einen wichtigen Beitrag, um die energieintensive Immobilienbranche nachhaltiger zu gestalten. Sie zeigen, welche wirtschaftlichen Potentiale in der Energiewende stecken.“\n  \n\n    Rund 40 Prozent der Primärenergie, die wir verbrauchen, fließt in die Gebäudebewirtschaftung und wird vor allem beim Heizen verbraucht. In den letzten Jahren hat man sich deshalb darauf konzentriert, Gebäude so gut wie möglich zu dämmen. Dabei könnten sich nach Expertenmeinung rund 30 Prozent der Heizkosten alleine durch eine Optimierung des laufenden Betriebs einsparen lassen. Durch eine Digitalisierung der Heizungsanlagen kämen noch mal zwischen 14 und 26 Prozent Einsparpotenzial hinzu.\n  \n\n    Smarte Gebäude können den Energieverbrauch sehr differenziert steuern, weil zeitnah alle relevanten Daten über Zähler und Fühler erfasst und umrechnet werden, zudem auch unregelmäßig vor Ort zur Verfügung stehende Wind- und Sonnenenergie einbezogen werden kann. Die digitale Erfassung und Verarbeitung der Betriebsdaten in Echtzeit ermöglichen auch andere Funktionen wie die effiziente Instandhaltung oder zusätzliche Informationsdienste. So kann das System über App melden, wenn die Fahrstühle ausfallen oder ähnliches.\n  \n\n    Nicht einmal jedes fünfte Gebäude in Deutschland ist heute auf dem aktuellen technischen Stand. Dabei ist die Digitalisierung der Wasser-, Wärme- und Stromkreisläufe selbst in bereits bestehenden Gebäuden möglich, wenn ein entsprechendes Konzept vorliegt. Prozesse wie Pflege und Wartung sollten hierfür von Anfang an mitgeplant werden. Bei Neubauten sollte schon die Planung die Möglichkeiten der Digitalisierung einbeziehen.\n  \n\n    Während in der Öffentlichkeit vor allem das Thema Datensicherheit diskutiert wird, das sich über geschlossene Netze gewährleisten lässt, ergeben sich Herausforderungen für die weitere Entwicklung vor allem daraus, dass bisher technische Standards fehlen. Die Datenübertragung und -verarbeitung erfolgt zurzeit von Gerät zu Gerät variierend in der Cloud oder auf von den jeweiligen Herstellern unterhaltenen Plattformen. Solche Insellösungen stehen der sinnvollerweise engen Vernetzung aller Energiekreisläufe des Gebäudes im Weg. Schnittstellen und offene Standards fehlen noch und werden dringend benötigt.\n  \n\n    Die Studie „Smarte Buildings im Internet der Dinge. Die digitale Zukunft von Gebäuden“ wird von der Senatsverwaltung für Wirtschaft, Energie und Betriebe und der Investitionsbank Berlin aus den Mitteln des Landes Berlin gefördert. Sie steht hier kostenfrei zum Download zur Verfügung. Dort bieten wir außerdem die Infografik „Smart Building am Beispiel Raumtemperatur“ zum kostenfreien Download an.\n  \n"
}