{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.817702.php",
    "date": "2019-06-06",
    "title": "Silvio-Meier-Preis für couragierten Bürger und Verein",
    "text": "\n\nEinladung zur Verleihung am 20.06.19 um 18:30 Uhr im Jugend[widerstands]museum\n\n\n    In diesem Jahr zeichnet der Bezirk Friedrichshain-Kreuzberg Wahab Camara und Miphgasch/ Begegnung e.V. für ihr Engagement gegen Rechtsextremismus, Rassismus, Ausgrenzung und Diskriminierung mit dem Silvio-Meier-Preis aus. Wir laden alle Interessierten ganz herzlich zur Preisverleihung ein:\n  \n\n    am Donnerstag, 20. Juni um 18:30 Uhr (Einlass ab 18:00 Uhr)\n    im Jugend[widerstands]museum, Rigaer Straße 9, 10247 Berlin-Friedrichshain\n    Der Veranstaltungsort ist barrierefrei.\n  \n\n    „Mit dem Silvio-Meier-Preis bezieht der Bezirk Friedrichshain-Kreuzberg klare\n    Position gegen Rassismus und Ausgrenzung. Wir ehren couragierte Bürger*innen, Vereine und Initiativen und wollen so zu einem aktiven, gewaltfreien Eintreten für Freiheit, politische und kulturelle Emanzipation – unabhängig von Herkunft, Religion, sozialer Stellung oder sexueller Identität – ermutigen. Auch in diesem Jahr haben wir vielfältige Vorschläge erhalten und freuen uns darüber Wahab Camara und den Verein Miphgasch/ Begegnung am 20. Juni auszeichnen zu dürfen.“, erklärt Bezirksstadträtin Clara Herrmann.\n  \n\nWahab Camara zeigte mutiges und entschlossenes Handeln als er am 27.10.2018 bei einem Messerangriff auf einen jungen Mann am Görlitzer Park einschritt und dabei selbst zum Opfer wurde. Nachdem weitere Zeug*innen sich näherten ließen die Täter*innen von den Opfern ab. Durch seine selbstlose Tat konnte Wahab Camara Schlimmeres verhindern. Im Moment seines Handelns stellte er das Leben des Opfers über seine eigene Person. Die Konsequenz, eine lebensgefährliche Verletzung, nahm er dabei selbstlos in Kauf.\n  \n\nMiphgasch/Begegnung – Verein zur Förderung interkultureller und internationaler Begegnungen zwischen jungen Menschen und Familien e.V. wurde 1995 in Berlin-Friedrichshain gegründet und setzt sich seitdem kritisch mit den Themen Holocaust, Antisemitismus und Rassismus auseinander. Der Verein organisiert Projekttage für Kinder und Jugendliche sowie Fortbildungen für Multiplikator*innen. Mit dem Angebot laden sie junge Menschen ein, sich aus neuen Perspektiven mit den Themenfeldern Migration, Religion, Identität, Nahost und Nationalsozialismus auseinanderzusetzen.\n  \n\n    Mit den beiden Auszeichnungen verleiht die Jury den Silvio-Meier-Preis an zwei sehr unterschiedliche Akteure, denen ein außergewöhnliches Engagement gemeinsam ist. Wahab Camara und Miphgasch/ Begegnung e.V. eint eine besondere Verbindung zum Bezirk Friedrichshain-Kreuzberg.\n  \n\n    Hintergrund:\n    Am 21. November 1992 wurde im U-Bahnhof Samariterstraße in Friedrichshain der damals 27-jährige Silvio Meier von jugendlichen Neonazis erstochen. Die Polizei sprach damals von einem Streit zwischen Jugendgruppen. Ein politischer Hintergrund wurde geleugnet. Silvio Meier wurde so nicht nur zu einem Opfer rechter Gewalt, sondern darüber hinaus zu einem Symbol für den Kampf gegen Rechts, gegen Ignoranz, Leugnung und fehlende Anerkennung der Gefahr rechter Gewalt durch den Staat und seine Repräsentant*innen.\n    Mit der Verleihung des Silvio-Meier-Preises bezieht der Bezirk Friedrichshain-Kreuzberg klare Position gegen Rechtsextremismus, Rassismus, Ausgrenzung, Diskriminierung und will aktives, gewaltfreies Eintreten für Freiheit, politische und kulturelle Emanzipation unabhängig von Herkunft, Religion, sozialer Stellung oder sexueller Identität ermutigen und entsprechendes Handeln unterstützen und ehren.\n  \n\nAnsprechpartnerin\n    Clara Herrmann\n    Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung\n  \n\n    Telefon: (030) 90298-2301\n  \n"
}