{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.804265.php",
    "date": "2019-04-18",
    "title": "Bezirksbürgermeister zu Besuch im Tiny House Ville",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister besucht am kommenden Dienstag, 23. April, um 17 Uhr das „Tiny House Ville“ in Lichtenberg auf dem Parkplatz von IKEA, Lansberger Allee 364 und weiht gemeinsam mit dem Bildhauer Thomas Pollhammer ein neues Haus ein: Das Lichtenberger Tor. Es ist dem Brandenburger Tor nachempfunden, nur als 8-Quadratmeter-Miniatur-Version auf Rädern. Das Lichtenberger Tor ist eine hölzerne Version des Berliner Wahrzeichens, geschrumpft auf sechs Meter Höhe und so klein, dass es in ein PKW-Parkplatz passt. Zwischen den Stützen befinden sich kleine Räume, in denen eine öffentliche Bücherei mit „99 Books“, ein Sozialkiosk, eine öffentliche Dusche und Kompostklo untergebracht sind. Auf dem Dach prangt eine Skulptur, die der Silhouette der berühmten Quadriga nachempfunden ist.\n  \n\n    Angebracht hat das Kunstwerk der wohnungslose Bildhauer Thomas Pollhammer. Michael Grunst und Thomas Pollhammer werden im Tiny House über „angemessenen Wohnraum“, Tiny Houses als Selbstermächtigungs-Methode und die „Housing First“-Idee des Senats sprechen. Gemeinsam mit Van Bo Le-Mentzel, dem Gründer der Tiny Foundation, werden sie auch darüber sprechen, unter welchen Bedingungen temporäres Wohnen im öffentlichen Raum wie beispielsweise auf Parkplätzen die Zeit zu überbrücken hilft, bis alle obdachlosen Menschen in Wohnungen untergebracht sind. Weitere Themenfelder sind neue Stadtvisionen wie das „Co-Being House“, das sind Gemeinschaftshäuser mit 100-Euro-Wohnungen oder Neubauviertel mit Kleingärten und Lauben auf Industriedächern – so genannte „Circular Cities“.\n  \n\n    Thomas Pollhammer geriet in den letzten Monaten häufig in die Schlagzeilen, weil er viele Jahre unentdeckt im Plänterwald in einer selbst gebauten Hütte gelebt hat, die später von einem Förster entdeckt wurde. Die gemeinnützige Tiny Foundation hat dem Künstler in einer spektakulären Wochenendaktion das Haus auf einen fahrbaren Untersatz gesetzt und zeitweise im „Tiny House Ville“ in Lichtenberg untergebracht.\n  \n\n    Tiny Hose Ville ist ein auf einem Kundenparkplatz von Architektinnen und Wohnungslosen aufgestelltes temporäres Dorf aus mehreren Tiny Houses. Mit der Ausstellung namens „Tiny House Ville“ soll auf die prekäre Wohnsituation vieler Menschen in Berlin hingewiesen werden.\n  \n\n    Presseanmeldungen bitte an: lementzel@tinyfoundation.org / 015115675026\n  \n\nWeitere Informationen\n    Van Bo Le-Mentzel\n    Tiny House Ville Lichtenberg\n    Ausstellung 12.4.-13.5.2019 auf dem Parkplatz von IKEA Lichtenberg in Berlin.\n    Öffnungszeiten: Mittwoch bis Sonntag 14-18 Uhr / Eintritt: 5 Euro (Kinder bis 6 Jahre frei)\n    Landsberger Allee 364 (Parkplatz von IKEA)/ M6 Schalkauer Straße\n    Telefon: 0151 / 15 67 50 26 | Email\n\n"
}