{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2019/pressemitteilung.824299.php",
    "date": "2019-07-01",
    "title": "25 Jahre Zweites SED-Unrechtsbereinigungsgesetz",
    "text": "\n\n    Am 01.07.2019 jährt sich zum 25. mal der Tag des Inkrafttretens des Zweiten SED-Unrechtsbereinigungsgesetzes.\n  \n\n    Personen, die in der ehemaligen DDR politischen Eingriffen in den Beruf oder in die berufsbezogene Ausbildung ausgesetzt waren, können nach diesem Gesetz beruflich rehabilitiert werden und damit einen Anspruch auf Ausgleichsleistungen oder einen Nachteilsausgleich in der Rentenversicherung erhalten. Zum 1.Januar 2019 wurde das Gesetz um den §11a Kindererziehungszeiten ergänzt, mit dem Ziel, Personen einen Ausgleich von rentenrechtlichen Nachteilen zu ermöglichen, die aufgrund einer rechtsstaatswidrigen Inhaftierung die Erziehung ihrer Kinder nicht wahrnehmen konnten.\n  \n\n    Sofern eine Verwaltungsmaßnahme von DDR-Organen zu einer gesundheitlichen Schädigung, zu einem Eingriff in Vermögenswerte oder zu einer beruflichen Benachteiligung geführt hat und die Folgen heute noch unmittelbar schwer und unzumutbar fortwirken, besteht auch hier die Möglichkeit der Rehabilitierung nach diesem Gesetz. Wird der Antrag positiv beschieden, so können sich beispielsweise Ansprüche auf Entschädigung nach dem Bundesversorgungsgesetz ergeben.\n  \n\n    Nach derzeitigem Gesetzesstand endet die Antragsfrist nach dem Zweiten SED-Unrechtsbereinigungsgesetzes zum 31.12.2019. Beabsichtigt ist jedoch, diese Antragsfrist aufzuheben.\n  \n\n    Im Land Berlin ist für die Umsetzung des Gesetzes das Landesamt für Gesundheit und Soziales zuständig. Rund 11.000 Anträge wurden bis Mai 2019 positiv entschieden.\n  \n\n    In den letzten Jahren sind aufgrund positiver Entscheidungen nach dem VwRehaG Entschädigungsleistungen in Form von Grund- und Ausgleichsrenten, Berufsschadensausgleich und Ehegattenzuschlag in folgender Höhe gezahlt worden:\n  \n\n    2018: 303.053,82 Euro\n    2017: 281.820,72 Euro\n    2016: 329.077,87 Euro\n    2015: 267.947,00 Euro\n    2014: 232.318,64 Euro\n  \n\n    Kontakt: Silvia Kostner, Pressestelle LAGeSo Tel.: 90229-1014\n  \n"
}