{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.851785.php",
    "date": "2019-10-02",
    "title": "Durchwegung durch die Tiefwerder Wiesen wird kurzfristig wiederhergestellt",
    "text": "\n\n    Vor etwas mehr als einem Jahr musste der alte Steg durch das Schutzgebiet der Tiefwerder Wiesen aufgrund seiner Baufälligkeit still gelegt und schließlich abgerissen werden. Doch nun zeichnet sich eine für alle Seiten zufriedenstellende Lösung ab.\n  \n\n    Die Tiefwerder Wiesen sind in vielerlei Hinsicht ein Kleinod: eines der wenigen Gebiete, in denen man in Berlin noch Reste der ursprünglichen Auenlandschaft findet, durchzogen von Altarmen der Havel und einiger Fließe. Eine Landschaft, die mit Hilfe von Geldern aus dem Umweltentlastungsprogramm über mehrere Jahre erfolgreich renaturiert wurde und die heute Naturlandschaft und Naturerlebnis mit einander kombinieren. Leider war das Naturerlebnis aufgrund eines baufällig gewordenen Verbindungsstegs längere Zeit beeinträchtigt, doch nun kann das Bezirksamt Spandau Erfolg vermelden: Noch bis Ende diesen Jahres soll die Durchwegung durch die Tiefwerder Wiesen wieder hergestellt werden.\n  \n\n    In der ersten Planungsphase hatte man an einen Neubau des Stegs gedacht. Dieser wurde jedoch aufgrund der aufwändigen baulichen Anforderungen bereits in der Planung immer teurer und entsprach irgendwann auch nicht mehr den naturschutzrechtlichen Vorgaben für das Gebiet. Um trotzdem eine durchgängige Fußwegverbindung durch die Tiefwerder Wiesen zu bekommen, haben sich Straßen- und Grünflächenamt sowie Umwelt- und Naturschutzamt auf einen steglosen Weg auf dem parallel zum alten Steg verlaufenden Ufer verständigt. Um trotzdem trockenen Fußes die Fließe zu überqueren, kommen sog. Schwimmstege zum Einsatz, die sich auch schwankenden Wasserständen problemlos anpassen können und deutschlandweit in ähnlich sensiblen Schutzgebieten bereits zum Einsatz kommen.\n    Die dafür notwendigen Mittel konnte das Bezirksamt kurzfristig akquirieren.\n  \n\n    Hierzu erklärt der Bezirksstadtrat für Bauen, Planen und Gesundheit, Frank Bewig: „Da der Neubau einer Steganlage auf Grund von aufwändigen baulichen Anforderungen und den damit verbundenen erheblichen Kostensteigerungen in weite Ferne gerückt wäre, haben wir uns für eine alternative Lösung entschieden, um eine Durchwegung durch die Tiefwerder Wiesen zu ermöglich. Ich bin dem Straßen- und Grünflächenamt und dem Umwelt- und Naturschutz für die Entwicklung der nun gefundenen baulichen Lösung sehr dankbar und hoffe, dass sich nach Fertigstellung auch wieder die Nutzer die Durchwegung genießen können.“\n  \n\n    Je nach Witterung hoffen die beiden Fachämter, dass der Weg noch vor Jahresende fertig gestellt wird.\n  \n"
}