{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.779398.php",
    "date": "2019-01-29",
    "title": "Umwelt- und Naturschutzamt startet „Baumschutztelefon“",
    "text": "\n\n    Pünktlich, kurz vor Beginn der „Baumschonzeit“, nimmt das Umwelt- und Natur-schutzamt Spandau unter der Telefonnummer 90279-3011 ab sofort alle Anrufe zum Thema Baum- und Gehölzschutz entgegen. Über diese zentrale Nummer bekommen die Anruferinnen und Anrufer Beratung rund um das Thema Baum und werden bei Bedarf bei Fragen an die passenden Kolleginnen und Kollegen weiter vermittelt.\n  \n\n    Der Winter hat sich zwar noch nicht richtig entschieden, ob er nochmal einer wird, doch bereits jetzt schon stimmen einige Vögel schüchtern ihre ersten Lieder an. Im Kalender rückt der 01.03. immer näher. Wichtig zu wissen, denn ab diesem Tag dürfen keine Bäume mehr gefällt oder großflächig Hecken zurückgeschnitten werden.\n  \n\n    Eigentlich geht es in der Zeit zwischen dem 01.03. und 30.09. nur auf den ersten Blick um die Bäume und Sträucher, sondern vielmehr um die Tiere, die sich diese als Lebensraum aussuchen, ihre Nester darin bauen, sich darin verstecken können oder sich später im Jahr von den Blüten oder Früchten ernähren. Aus diesem Grund betrifft das Fällverbot auch nicht nur die klassischen Laubbäume ab einer bestimmten Größe und Stärke, sondern es gilt für alle Gehölze, also auch für Obstbäume, Nadelbäume, Sträucher und Hecken unabhängig von ihrer Art und Größe.\n  \n\n    Wer gefiederte Artenvielfalt im Garten haben möchte, der kann sich bei seinem gärtnerischen Hobby etwas entspannen, denn die schweren Holzarbeiten können bis zum Herbst ruhen. Wer es detaillierter wissen möchte, wie es beim Heckenschnitt aussehen darf, was dabei zu beachten ist und welche Regelungen zu beachten sind, findet unter der zentralen Rufnummer des Umwelt- und Naturschutzamtes ab sofort die richtigen Ansprechpartnerinnen und Ansprechpartner.\n  \n\n    Die „Baumschonzeit“ gilt übrigens auch für bereits genehmigte oder zulässige Bauvorhaben. Grundstücke dürfen dann wieder ab dem 01.10. von Gehölzaufwuchs beräumt werden. Ausnahmen gibt es nur wenige.\n  \n"
}