{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.789034.php",
    "date": "2019-03-01",
    "title": "Endlich 1: Der 8. März wird ein Feiertag! Endlich 2: Der Spandauer Mädchen*- und Frauen*März feiert Premiere!",
    "text": "\n\n    Viele Jahre, ja Jahrzehnte setzten sich Berliner*innen, Frauen*beratungsstellen und Frauen*rechtsorganisationen für den 08. März als Feiertag ein.\n    Nun ist es endlich soweit und Berlin macht als erstes Bundesland den Internationalen Frauentag zum Feiertag!\n  \n\n    Dies ist im 100sten Jahr nach der ersten Wahl, an der Frauen in Deutschland\n    teilnahmen, vor allem ein Bekenntnis, die Gleichberechtigung (wieder) stärker\n    voranzubringen. Dies ist gerade in Zeiten, in der bereits erkämpfte Rechte und\n    Sicherheiten wieder in Gefahr sind, von besonderer Bedeutung.\n  \n\n    Doch keine Sorge, auch wenn der 8. März nun ein offizieller Feiertag ist:\n    Ruhig wird der 8. März ganz bestimmt nicht, denn auch 2019 werden Frauen* und unterstützende Männer* wieder zahlreich auf die Straße gehen.\n    Sie/Wir kämpfen für gleiche Bezahlung, gleiche Chancen auf dem Arbeitsmarkt,\n    die Sichtbarmachung von unbezahlter Arbeit durch Kindererziehung und Pflege\n    Angehöriger, die nach wie vor mehrheitlich von Frauen* geleistet wird, für körperliche wie sexuelle Selbstbestimmung und gegen den §219a,\n    gegen die immer brutaler werdende Gewalt gegen Frauen* – im öffentlichen Raum, im eigenen Zuhause, im Internet (u.a. durch Cyber Stalking), gegen rassistische Gewalt, die immer wieder Muslim*innen, Women* of Colour und schwarze Frauen* und vor allem Mädchen* trifft sowie gegen sexistische Werbung, die Frauen* zu Dingen degradiert (…) und FÜR Frauen*solidarität – trotz aller Unterschiede und Differenzen!\n  \n\n    In diesem Zusammenhang möchte ich nicht nur auf einige der Demonstrationen\n    hinweisen, die am 8. März in Berlin stattfinden, sondern auch auf den\n    Spandauer Mädchen*- und Frauen*März, der in diesem Jahr Premiere feiert.\n    Insgesamt 30 Vereine und Gruppen beteiligen sich, viele haben sogar extra für\n    diesen März eine Veranstaltung organisiert.\n  \n\n    Herausgekommen ist ein vielfältiges Programm für hoffentlich viele\n    Spandauer*innen*. Für Mädchen* in Spandau haben sich die Kolleg*innen von Outreach so einiges ausgedacht: Henna-Tag, Schlittschuhlaufen, Graffiti-Workshop; im BDP Mädchenladen wird es neben Street Dance auch zweimal Empowerment-Workshops für starke Mädchen* geben und einen Vorbereitungstag für den Internationalen Frauentag, im AWO-Refugium Freudstraße gibt es außerdem ein Begegnungscafé und eine Lernförderung für Mädchen*.\n  \n\n    Besonders ans Herz legen möchte ich Ihnen auch den Workshop, den sich drei tolle Mädchen* aus Spandau überlegt haben: „Fight like a girl!? – Clean like a boy?!“, an dem auch Erwachsene teilnehmen dürfen.\n    Die älteren können bei Luigi Parise den Selbstverteidigungskurs für Senior*innen absolvieren oder an der interkulturellen Senior*innengruppe bei Eulalia Eigensinn teilnehmen.\n    Es können Workshops, Filmvorführungen und Lesungen besucht und Beratungen zu vielen unterschiedlichen Themen in Anspruch genommen werden.\n    Wer die Orte, in denen die Beratungen angeboten werden, erst einmal kennenlernen möchte, kann am 5. März einfach die Frauen*Bustour von Hinbun mitmachen und noch 6 weitere Spandauer Einrichtungen kennenlernen.\n  \n\n    Das ganze Programm sowie alle Adressen können Sie auf folgender Website\n    downloaden: https://www.berlin.de/ba-spandau/politik-und-verwal-tung/beauftragte/gleichstellung/\n\n\n    Außerdem liegen Broschüren im Rathaus aus, aber auch in allen teilnehmenden\n    Vereinen und an vielen anderen Orten.\n  \n\n    Wer sich gern über Facebook informiert kann zudem einige Veranstaltungen auf\n    dieser Seite finden: https://www.facebook.com/spandauer.in\n\n\nTipps für 8.-März-Demonstrationen:\n\n\nPurple Ride / feministische Frauen*Fahrrad Demo\nStart: Mariannenplatz, 10997 Berlin\nZeit: 12—15 Uhr\n\n\nDemonstration zum Frauen*kampftag\nOrt: Alexanderplatz\nZeit: 14—17 Uhr\n\n\n    Frauen*streik:\n    Bewegung von streikenden Frauen und Queers*, von Polen bis Argentinien,\n    von New York bis Hongkong, von Spanien über Nigeria bis Australien. Informationen in verschiedenen Sprachen:https://frauenstreik.org/\n\n"
}