{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.776112.php",
    "date": "2019-02-13",
    "title": "Altwerd'n is keen Kinderspiel - Lieder für die reife Jugend",
    "text": "\n\n    Am Mittwoch, dem 27. Februar 2019, um 14:30 Uhr, erzeugt die Begegnungsstätte MAXIE-Treff, Maxie-Wander-Straße 56/58, 12619 Berlin, Schmeichelhaftes für die Ohren: Lieder für die reife Jugend vom Berliner Kabarettisten Donato Plögert.\n  \n\n    Der große Joachim Fuchsberger nannte seine Memoiren “Altwerden ist nichts für Feiglinge!”. Simone Rethel dagegen, die Witwe des unvergessenen Johannes Heesters, veröffentlichte ein Fotobuch mit Portraits des schon über 100 Jahre alten Künstlers, das sie “Die Schönheit des Alters” nannte.\n  \n\n    Der Berliner Entertainer Donato Plögert wiederum schreibt und singt seit vielen Jahren Couplets, Chansons und Gassenhauer über das Älterwerden. In einer stark auf Jugend ausgerichteten Gesellschaft thematisiert er ganz bewusst das Älterwerden und die damit verbundenen positiven und negativen Seiten, denn:\n    Es kommt nicht darauf an, wie ALT man wird, sondern WIE man alt wird.\n    Nun präsentiert der Künstler all diese Lieder erstmals in einem einzigen Bühnenprogramm mit dem Titel “Altwerd’n is keen Kinderspiel – Lieder für die reife Jugend”.\n  \n\n    Er erzählt von der im ganzen Kiez bekannten “Alten mit dem Hackenporsche”, von dem “Alten Mann am Fenster”, der den ganzen Tag auf sein Kissen gelehnt dem Leben der Anderen zusieht, oder auch von der “Frau von über dir”, die mit kleinen Zettel-Botschaften, die sie in die Schuhe vor den Türen der Nachbarn steckt, auf ihre Einsamkeit aufmerksam macht.\n  \n\n    Doch werden auch Themen wie Selbstbestimmung der Senioren, One-Night-Stands zwischen betagten Heimbewohnern und die für Rentner oft als billige ‚Butterfahrten’ getarnten Verkaufsveranstaltungen nicht ausgespart.\n  \n\n    Voranmeldung unter der Telefonnummer (030) 561 11 53 erbeten. Der Eintritt kostet 6,00 Euro, ein Kaffeegedeck 3,00 Euro.\n  \n\n    Weitere Informationen im Organisationsbüro-Hellersdorf des Kulturrings in Berlin e.V., Telefonnummer (030) 51 48 97 36.\n  \n\n    Eine Veranstaltung des Kulturrings in Berlin e.V. in Kooperation mit dem Bezirksamt Marzahn-Hellersdorf / SeniorenServiceBüro und der Wuhletal e.G.\n  \n"
}