{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.789800.php",
    "date": "2019-03-04",
    "title": "ExpertenRat zu Recht, Gesundheit, Geld und Natur",
    "text": "\n\nLichtenberger Bibliotheken laden regelmäßig Expertinnen und Experten verschiedener Wissensgebiete in ihre Häuser ein. Sie vermitteln den Besucherinnen und Besuchern Informationen, geben Rat und beantworten individuelle Fragen. Die Themen reichen von Recht über Gesundheit, Ernährung, Geld bis zu Umweltschutz und Natur.\n\n\n    Thema: Einkommenssteuererklärung\n  \n\nAm Montag, 11. März 2019, 18 Uhr, ist Hans Otto, Leiter der Beratungsstelle des Lohnsteuerhilfevereins VLH in Berlin-Lichtenberg, zu Gast in der Anton-Saefkow-Bibliothek, Anton-Saefkow-Platz 14.\n    Er gibt einen Überblick über die Steuerklärung 2018, Termine und Fristen sowie Gesetzesänderungen für 2019. Ein wichtiger Punkt ist auch die Thematik Rentner und Steuern.\n    Ebenso wird Auskunft zu den Leistungen des Lohnsteuerhilfe e. V. gegeben.\n    Gern beantwortet der Referent Fragen der Besucher. Eintritt 2 €\n  \n\n    Thema: Patientenrecht\n  \n\nAm Mittwoch, 13. März, 18 Uhr ist Katrin Ulmer, Leiterin des Büros und Patientenbeauftragte der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, zu Gast in der Anna-Seghers-Bibliothek im Linden-Center, Prerower Platz 2\n    Sie informiert über das Patientenrechtegesetz und die Anwendung in der Praxis. Die wichtigsten Punkte sind das Recht auf freie Arzt- und Krankenhauswahl, auf rechtzeitige, persönliche und verständliche Aufklärung vor der Behandlung, auf Beratung durch die Krankenkasse und Unterstützung bei vermuteten Behandlungsfehlern, auf eine qualifizierte und sorgfältige medizinische Behandlung, auf eine qualifizierte Pflege und Betreuung nach vorgeschriebenen Qualitäts- und Sicherheitsstandards, auf Einsicht in die Behandlungsunterlagen und Kopien davon und das Recht auf Vertraulichkeit. Eintritt 2 €\n  \n\n    Thema: Lichtenberger Naturdenkmale\n  \n\nAm Montag, 18. März, 18 Uhr ist Doreen Hantuschke, Leiterin des Umweltbüros Lichtenberg, zu Gast in der Anton-Saefkow-Bibliothek, Anton-Saefkow-Platz 14.\n    Sie gibt einen Überblick über die knapp 40 Naturdenkmale im Bezirk Lichtenberg und stellt einige besondere in Wort und Bild vor. Bäume, Findlinge und auch Pfuhle können Naturdenkmale sein. Wegen ihrer Seltenheit, Eigenart, außergewöhnlichen Schönheit oder kulturhistorischen Bedeutung sind Naturdenkmale besonders geschützt. Berlinweit gibt es über 600 Naturdenkmale.\n    Gern geht die Referentin auf die Interessen der Besucher ein und beantwortet deren Fragen.\n    Eintritt 2 €\n  \n\n    Das Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}