{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.862878.php",
    "date": "2019-11-07",
    "title": "Ausstellung im Rathaus Tempelhof erinnert an den Mauerfall",
    "text": "\n\n    Eröffnung mit Videoprojekt und Lesung\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler eröffnet am Dienstag, den 12. November 2019 um 17:00 Uhr die Ausstellung “Erinnerungen an den Mauerfall”.\n  \n\n\nTermin: Dienstag, 12. November 2019 um 17:00 Uhr\n\n\nOrt: Im Foyer des Rathauses Tempelhof, Tempelhofer Damm 165, 12099 Berlin\n\n\n\n    Für die Ausstellung haben Zeitzeug_innen ihre persönlichen Erinnerungen an den November 1989 aufgeschrieben – und damit zu einer bewegenden und lebendigen Erzählung über die Ereignisse in Deutschland vor 30 Jahren beigetragen. Sie wird bis zum 13. Dezember 2019 im Eingangsbereich des Rathauses Tempelhof zu sehen sein.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Wir haben Bürger_innen dazu aufgerufen, uns ihre Erlebnisse im Wendejahr 1989 zu schildern. Daraus entstanden ist eine eindrucksvolle Ausstellung, die an die dramatischen Ereignisse vor 30 Jahren erinnert. Wir wollen dadurch dazu beitragen, dass die historischen Veränderungen und ihre Begleitumstände der älteren Generation im Gedächtnis bleiben und der jüngeren Generation anschaulich vermittelt werden.\n  \n\n    Auf der Veranstaltung wird außerdem der Evangelische Kirchenkreis Tempelhof-Schöneberg ein Videoprojekt zu dem Thema vorstellen. Titel: “Glaube. Liebe. Revolution. Videoprojekt zum Mauerfalljubiläum 2019”. Im Mittelpunkt stehen Interviews der 32-jährigen Pfarrerin Theresa Brückner mit Zeitzeug_innen, die an historischen Orten in Berlin über ihre Gefühle im Herbst 1989 berichten.\n  \n\n    Zum Abschluss der Veranstaltung bietet die Autorin Martina Piechnik gegen 18:00 Uhr eine Lesung aus ihrem sehr persönlichen Buch “Ein Mauerblümchen packt die Koffer” an. In dem Buch erzählt sie die Lebensgeschichte einer jungen Frau und ihrer Familie, die geprägt wird vom “Eisernen Vorhang” und dem Drang nach Freiheit.\n  \n\n    Kontakt:\n  \n\n    Büro der Bezirksbürgermeisterin\n    Pressestelle\n    Frau Meyling\n    Telefon: (030) 90277-6390\n  \n"
}