{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2019/pressemitteilung.788913.php",
    "date": "2019-03-01",
    "title": "Broschüre »Berlin für Europa – ich wähle mit!« erschienen",
    "text": "\n\n    Heute ist die Broschüre „Berlin für Europa – ich wähle mit!“ erschienen. Die Broschüre in leicht verständlicher Sprache richtet sich insbesondere an Menschen mit kognitiven Beeinträchtigungen. Auf 44 Seiten erklärt sie die Europawahl in Berlin am 26. Mai 2019 – reich bebildert und in leicht verständlicher Sprache.\n  \n\n    Die Veröffentlichung bietet Antworten auf viele Fragen rund um die Europawahl in Berlin. Den Schwerpunkt bilden Informationen zum Europäischen Parlament und eine praktische Anleitung zum Wählen: Welche Wahlunterlagen gibt es? Was steht auf der Wahlbenachrichtigung? Wie kann ich per Briefwahl wählen?\n  \n\n    capito Berlin hat diese Broschüre entwickelt. Menschen mit Lernschwierigkeiten haben die Broschüre geprüft, ob sie wirklich leicht verständlich ist.\n  \n\n    Das Berliner Aktionsbündnis für Menschen mit Behinderungen – „Das Blaue Kamel“ gibt die Veröffentlichung heraus. Die Landeswahlleiterin und die Berliner Landeszentrale für politische Bildung haben an der Broschüre mitgearbeitet.\n  \n\n    Sie können die barrierefreie Broschüre unter www.wahlen.berlin.de downloaden, gegen Versandkosten bestellen oder wochentags zwischen 9 und 14 Uhr bei den folgenden Stellen kostenfrei abholen (bei größeren Mengen bitte vorher anrufen!):\n  \n\n    Berliner Landeszentrale für politische Bildung\n    Amerika Haus, Hardenbergstraße 22-24, 10623 Berlin,\n    Tel.: 030 902 27 49 66\n    Öffnungszeiten abweichend: Montag, Mittwoch, Donnerstag 10-18 Uhr und Freitag 10-16 Uhr\n  \n\n    Der PARITÄTISCHE Landesverband Berlin e.V.\n    Brandenburgische Straße 80, 10713 Berlin, Empfang Erdgeschoss\n    Telefon 030 86 00 10\n  \n\n     \n    Lichtenberg\n    LWB – Lichtenberger Werkstatt für Behinderte gGmbH\n    Betriebsstätte Bornitzstraße 63 – 65, 10365 Berlin\n    Telefon 030 55 77 93 213\n  \n\n    Mitte\n    capito Berlin c/o die reha e.v.\n    Weydemeyerstraße 2/2a, 10178 Berlin\n    Telefon 030 29 34 13 0\n  \n\n    Lebenshilfe Berlin\n    Heinrich-Heine-Str. 15, 1. Stock, 10179 Berlin\n    Telefon 030 82 99 98 – 241\n  \n\n    Cooperative Mensch eG\n    Kurfürstenstraße 75, 10787 Berlin\n    Telefon 030 225 00 0\n  \n\n    Neukölln\n    Vereinigung für Jugendhilfe Berlin e.V.\n    Grenzallee 53, 12057 Berlin,\n    Telefon 030 682 81 528\n  \n\n    Bestellungen der Broschüre als Postversand richten Sie bitte per E-Mail an capito@diereha.de. Bitte geben Sie Liefer- und Rechnungsadresse sowie die gewünschte Stückzahl an.\n    Kosten für Verpackung und Versand inkl. 19% Mwst.\n    1 bis 5 Stück 10,00 Euro\n    10 Stück 15,00 Euro\n    20 Stück 25,00 Euro\n  \n"
}