{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.814322.php",
    "date": "2019-05-24",
    "title": "Sachlicher Teilregionalplan Windenergie der Regionalen Planungsgemeinschaft Lausitz-Spreewald unwirksam - 17/19",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat mit fünf Urteilen vom heutigen Tage den Sachlichen Teilregionalplan „Windenergienutzung“ der Regionalen Planungsgemeinschaft Lausitz-Spreewald für unwirksam erklärt.\n  \n\n    Dieser Plan legt als Ziele der Raumordnung 41 Eignungsgebiete für die Windenergienutzung fest und bestimmt, dass außerhalb dieser Eignungsgebiete die Errichtung raumbedeutsamer Windenergieanlagen ausgeschlossen ist. Die Antragsteller sind Unternehmen der Windenergiebranche, die außerhalb der festgelegten Eignungsgebiete Windenergieanlagen errichten und betreiben wollen.\n  \n\n    Der 2. Senat des Oberverwaltungsgerichts hat festgestellt, dass der Plan an formellen Fehlern leidet. Die Bekanntmachungen im Amtsblatt für Brandenburg, mit denen die Öffentlichkeit während des Planungsverfahrens über die Auslegung der Planentwürfe informiert wird, waren fehlerhaft. Sie enthielten irreführende Zusätze über die Möglichkeiten, Einwände zu erheben. Ferner war der geplante Geltungsbereich des Plans nicht eindeutig bezeichnet. Unabhängig davon hat der Senat in seiner mündlichen Urteilsbegründung darauf hingewiesen, dass er unter Abweichung von seiner bisherigen Linie nunmehr davon ausgeht, dass Landschaftsschutzgebiete, Natura-2000-Gebiete und sonstige Flächen, in denen die Errichtung von Windenergieanlagen verboten ist, aber grundsätzlich eine Ausnahme oder Befreiung von diesem Verbot erteilt werden kann, nicht zwingend als sog. harte Tabuzonen einzuordnen sind. In harten Tabuzonen ist eine Nutzung für die Windenergie schlechterdings ausgeschlossen.\n    Das ist in den genannten Gebieten aber nur dann der Fall, wenn eine Ausnahme oder Befreiung objektiv ausscheidet. Die in den brandenburgischen tierökologischen Abstandskriterien genannten Schutzbereiche sind ebenfalls nicht als harte Tabuzonen zu betrachten, weil eine Unterschreitung dieser Schutzbereiche nicht schlechterdings ausgeschlossen ist.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde nicht zugelassen.\n  \n\n    Urteile vom 24. Mai 2019 – OVG 2 A 4.19 u.a. –\n  \n"
}