{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.797917.php",
    "date": "2019-03-29",
    "title": "Entscheidung der bezirklichen Jury zum Thema sexistische Werbung #helmerettenleben",
    "text": "\n\nBezirksbürgermeister Mitte Stephan von Dassel, informiert:\n\n\n    Die Erarbeitung der Werbekampagne des Bundesverkehrsministers Scheuer, die vor allem junge Menschen zum Tragen von Fahrradhelmen motivieren möchte, hängt bereits in Berlin und in Mitte zum Beispiel an City Light Säulen und an Vitrinen von BVG-Haltestellen. Seitdem wird diese stark in (sozialen) Medien aus unserer Sicht zu Recht kritisiert. Die bezirkliche Jury gegen sexistische und diskriminierende Werbung hat sich mit den Motiven befasst und Folgendes festgestellt. Die ausgewählten Motive erfüllen zwei Kriterien (d und e) aus dem bezirklichen Kriterienkatalog (siehe Anlage).\n  \n\n„Personen, die in rein sexualisierter Funktion als Blickfang dargestellt werden.“\n    \n„keine bildlichen Darstellungen von nackten Körpern ohne direkten inhaltlichen Zusammenhang zum beworbenen Produkt verwenden.“\n    \n\n\n    Die jungen Models und Malemodels werden in Unterwäsche gezeigt. Die gezeigte Nacktheit hat keinen Bezug zum Schutzhelm, der eigentlich beworben werden soll. Durch diesen fehlenden Zusammenhang sind die Motive eindeutig als sexistisch zu bewerten.\n  \n\n    Wichtig ist hier anzumerken, dass es sich bei der Beurteilung der Kampagne nicht um eine Frage des Geschmacks handelt. Ob eine Werbung sexistisch ist oder nicht wird anhand von festgelegten Kriterien im Prüfkatalog entschieden und nicht anhand von persönlichen Vorlieben.\n  \n\n    Das Bezirksamt Mitte hat sich mit einem Schreiben an die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz gewendet und bittet die Senatorin, die Motive zu begutachten und zu prüfen, ob in Berlin Sexismus auf öffentlich verwalteten Werbeflächen stattfinden sollte.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    Tel.: 9018- 32032/ -32297\n  \n"
}