{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.779005.php",
    "date": "2019-01-28",
    "title": "Digitale Medien sicher nutzen: Vortrag und Gespräch",
    "text": "\n\n    Die erste Informationsveranstaltung des Bildungsverbundes Lichtenberg-Mitte in diesem Jahr widmet sich dem Thema „Digitale Medienwelten“. Mit WhatsApp, YouTube und Co. haben Familien, Kinder und Jugendliche fast täglich zu tun. Leider ist nicht ausgeschlossen, dass sie beim Surfen auf Seiten geraten, die nicht für sie bestimmt sind oder gar persönliche Daten und Fotos versehentlich im „Gruppenchat“ landen. Wie können wir Kinder und Jugendliche dabei unterstützen digitale Medien kreativ, sachgerecht und verantwortungsvoll einzusetzen und zu nutzen? Dieser Frage widmet sich der Abed. Als Referent und Gesprächspartner ist Prof. Dr. Daniel Hajok, Kommunikations- und Medienwissenschaftler von der Universität Erfurt eingeladen.\n    Alle interessierten Bürgerinnen und Bürger sind zu dem Vortrag und einem anschließendem Gespräch herzlich eingeladen. Die Veranstaltung findet am Mittwoch, 30. Januar 2019, von 16.00-18.00 Uhr in der Bodo-Uhse-Bibliothek, Erich-Kurz-Straße 9, 10319 Berlin statt.\n    Wir freuen uns auf Ihr Kommen und bitten um schriftliche Anmeldung unter: libiverb.korczak@ejf.de\n\n\n    Hintergrund:\n    Der lokale Bildungsverbund Lichtenberg-Mitte möchte mit Akteuren aus Schulen und dem außerschulischen Bereich im Bezirk unterschiedliche Bildungsformen und Bildungsangebote entwickeln und vernetzen. Kooperation und der Gedanke, dass Bildung unterschiedlich gestaltet werden kann, sind die Ansatzpunkte für die gerade gestartete Tätigkeit des Verbundes. Der lokale Bildungsverbund Lichtenberg-Mitte wird im Auftrag des Bezirksamtes Lichtenberg in der Regie des Evangelischen Jugend- und Fürsorgewerk gAG (EJF) aufgebaut.\n    Alle an der Bildung beteiligten Einrichtungen und Familien können in die Tätigkeit des Bildungsverbundes einbezogen werden. Neben den klassischen Bildungseinrichtungen wie Schule, Berufsausbildungsstätte und Universität, übernehmen unterschiedliche Institutionen wie Kindertagesstätten, Vereine, Jugendfreizeiteinrichtungen, Familienzentren und Bibliotheken einen großen Teil des gesellschaftlichen Bildungsauftrages.\n    Gemeinsam mit Partnern werden Projektideen in Lichtenberg-Mitte realisiert und weiter ausgebaut, Netzwerkstrukturen entwickelt und Unterstützungsbedarf ermittelt.\n    Es werden weitere Bildungsverbünde in anderen Stadtteilen folgen. Die Koordination dafür liegt beim Amt für Weiterbildung und Kultur des Bezirksamtes Lichtenberg.\n  \n\nWeitere Informationen\n    Lokaler Bildungsverbund Lichtenberg-Mitte\n    EJF gemeinnützige AG\n    „Dr. Janusz Korczak-Haus am Tierpark“ Kinder- und Jugendhilfeverbund\nwww.ejf.de\n    Das Koordinationsteam: Petra Herzog und Ricarda Borchard | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Telefon: (030) 90296-3750 | www.kultur-in-lichtenberg.de\n\n"
}