{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.823890.php",
    "date": "2019-09-16",
    "title": "Berlins größte Grabung: das Forschungsareal Biesdorf wird präsentiert im Museum für Vor- und Frühgeschichte",
    "text": "\n\n    Was machen Archäologinnen und Archäologen auf der Baustelle? Was sich viele angesichts der zahlreichen Großbaustellen Berlins schon gefragt haben mögen, bekommt in dieser Ausstellung die Antwort: Sie erforschen die Geschichte unter unseren Füßen. Berlins größte Ausgrabung fand 1999 bis 2014 bauvorbereitend in Biesdorf statt – auf gut 13 Hektar Fläche konnten 10.000 Jahre Siedlungsgeschichte an der Wuhle dokumentiert werden, bevor hier erneut Häuser gebaut wurden. Die Sonderausstellung im Griechischen Hof des Neuen Museums macht erlebbar, wie Forscherinnen und Forscher arbeiten und präsentiert außergewöhnliche Funde, wie etwa eine steinzeitliche Hirschmaske, die zu den ältesten Funden Berlins zählt.\n  \n\n    Der Berliner Bezirk Marzahn-Hellersdorf, zu dem Biesdorf gehört, ist bekannt für seine „Gärten der Welt“ und auch für seine Plattenbauten. Archäologinnen und Archäologen können allerdings beweisen, dass der Bezirk noch viel mehr zu bieten hat: Für den Bau von neuen Häusern in Biesdorf-Habichtshorst wurden in verschiedenen Kampagnen während der Jahre 1999 bis 2014 gut 13 Hektar Fläche ausgegraben, unter denen sich 10.000 Jahre Siedlungsgeschichte verbargen. Seit der Steinzeit finden sich immer wieder Spuren menschlicher Besiedlung am kleinen Fluss Wuhle. Doch wie weist man diese nach? Woher wissen Forscherinnen und Forscher, wo sie suchen müssen? Und welche Funde machen Biesdorf so besonders? Auf diese Fragen gibt die Sonderausstellung Antworten. Sie lässt erleben, wie Archäologinnen und Archäologen forschen, was sie dabei finden und welche Schlüsse daraus gezogen werden können.\n  \n\n    Im „Forschungsareal Biesdorf“ gilt es zunächst zu entdecken, was der Forschung schon vor der eigentlichen Ausgrabung aus den Akten heraus bekannt ist. Bereits hier wird die Besonderheit des Ortes deutlich. So wurde 1928 bei Gartenarbeiten in Marzahn eine durchlochte Goldmünze des römischen Kaisers Caracalla gefunden, die in der Zeit von 211–217 n. Chr. hergestellt wurde. Funde dieser Art sind in Berlin sehr selten. Zwar ist bekannt, dass es Kontakte zwischen den hier ansässigen Germanen und den Römern gegeben hat, die Anzahl der Funde, die dies belegen, ist bisher jedoch gering. Bei Vorbegehungen der Grabungsfläche in Biesdorf konnten zusätzliche Bronzeobjekte geborgen werden, die ebenfalls römisch sind.\n  \n\n    Wie Archäologinnen und Archäologen ausgraben, ihre Funde den verschiedenen Zeiten zuordnen und am Ende die Biesdorfer Lebenswelt von 7000 v. Chr. bis heute rekonstruieren, wird im Hauptteil der Ausstellung gezeigt. Interaktive Stationen sollen dabei zum Mitmachen und Mitentdecken anregen sowie die Forschungstätigkeiten besser verstehen lassen. Archäologie-Studierende der Freien Universität Berlin werden regelmäßig kleinere Ausgrabungen innerhalb der Sonderausstellung vorführen. Hierfür steht ihnen ein eigener Bereich zur Verfügung, in dem sie eine Blockbergung freilegen. Dabei handelt es sich um archäologische Objekte, die in einem Block aus Erde geborgen wurden, damit ihre Ausgrabung später im Labor detaillierter dokumentiert werden kann, als das unter freiem Himmel möglich ist. Die genauen Daten der Live-Ausgrabungen werden zu Beginn der Ausstellung bekannt gegeben.\n  \n\n    Als spektakulärsten Fund aus Biesdorf kann man eine steinzeitliche Hirschmaske bezeichnen, die vermutlich einem Schamanen oder einer Schamanin für Rituale diente und in die Zeit um 7000 v. Chr. datiert. Damit zählt die Maske zu den ältesten Funden Berlins. Sie ist aus dem Geweih eines Rothirsches geschnitzt. Vergleichbare Funde sind weltweit nur von sehr wenigen Orten bekannt. Am Beispiel der Hirschmaske wird in der Sonderausstellung eine Forschungsstrategie präsentiert, die dem besseren Verständnis der Herstellung von bestimmten Objekten dient: die Anfertigung einer Replik. In Kooperation mit dem Museumsdorf Düppel (Stadtmuseum Berlin) wurde eigens für die Sonderausstellung mittels selbst hergestellter Feuersteinwerkzeuge eine Replik der Hirschmaske angefertigt. Hieraus generieren Forscherinnen und Forscher neues, praktisches Wissen zur Herstellung derartiger Objekte. Darüber hinaus steht die Replik nun für Besucherinnen und Besucher zur Verfügung, die selbst erleben\n    können, wie schwer sich solch ein Geweih auf dem eigenen Kopf anfühlt.\n  \n\n    Ein essentieller Teil des Lebens in Biesdorf ist über alle Zeiten hinweg der Bau von Häusern und Brunnen. Archäologinnen und Archäologen konnten während der neuen Grabungsarbeiten die erstaunliche Anzahl von 84 Brunnen verschiedener Bauformen aus der Bronzezeit bis in das Mittelalter hinein dokumentieren. Die Ausstellung zeigt mit einem sogenannten Lackprofil das Bild, das ein Flechtbrunnen im Boden hinterlässt. Wie das Flechtwerk anfertigt wurde, können Besucher*innen am erstmals organisierten „Tag der lebendigen Archäologie“ am Sonntag, den 6. Oktober 2019, miterleben: In Zusammenarbeit mit dem Museumsdorf Düppel wird die Replik eines Brunnens für die Sonderausstellung fertiggestellt. Das Rahmenprogramm wird durch weitere archäologische Erlebnisse ergänzt. Der fertige Brunnen ist im Anschluss als Teil der Ausstellung zu sehen.\n  \n\n    Das „Forschungsareal Biesdorf“ zeigt sich insgesamt als eine aktive Ausstellung, die die Archäologie Berlins erlebbar macht. Die Ergebnisse der Entdeckerstationen innerhalb der Ausstellung werden am Ende zusammengefasst. Hier wird deutlich, wie die verschiedenen Forschungsaspekte das Wissen bereichern und zu einer 10.000jährigen Geschichte des Ortes führen, die von Besucherinnen und Besuchern zuvor selbst entdeckt werden konnte.\n  \n\nAusstellungszeitraum: 2. Oktober 2019 – 19. April 2020\nPresserundgang: Dienstag, 1. Oktober 2019, 11:00 Uhr\nEröffnung: Dienstag, 1. Oktober 2019, 19:00 Uhr\n\n\n    Weiterführende Information stehen auf der Webseite der Staatlichen Museen zu Berlin zur Verfügung www.smb.museum\n\n"
}