{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.835570.php",
    "date": "2019-08-09",
    "title": "Anpfiff: Wiedereröffnung der Sporthalle des Lilienthal-Gymnasiums am 14.08.2019",
    "text": "\n\n    Zum Start des neuen Schuljahrs feiert das Lilienthal-Gymnasium in Lichterfelde (Ringstraße 2, 12203 Berlin) am 14. August 2019, ab 12:00 Uhr, die Wiedereröffnung der neu sanierten Sporthalle. In drei Bauabschnitten wurde die Halle seit 2016 nach höchsten Standards durch den Hochbauservice des Bezirksamtes Steglitz-Zehlendorf von Berlin saniert und steht der Schulgemeinschaft und externen Nutzerinnen und Nutzern nun wieder zur Verfügung.\nBezirksstadträtin Maren Schellenberg, erklärt dazu: „Ich freue mich sehr, dass wir diese Sporthalle in saniertem Zustand wieder an die Schule übergeben können. Auch wenn während der Sanierungsphase ungeplante Schwierigkeiten auftauchten, ist es doch gelungen, das Vorhaben budget- und zeitplangerecht fertig zu stellen.“\nBezirksstadtrat Frank Mückisch ergänzte: „Die Wartezeit hat sich gelohnt. Das Bezirksamt bedankt sich bei den Schülerinnen und Schülern und den Lehrkräften für ihre Geduld und die Bereitschaft, während der Renovierungs- und Sanierungsarbeiten alternative Standorte und provisorische Lösungen für den Sportunterricht akzeptiert zu haben.”\n  \n\n    Die Sporthalle des Lilienthal-Gymnasiums wurde vom Architekturbüro TSSB in einzelnen Bauabschnitten von der Gebäudehülle über den Umkleide- und Sanitärbereich, bis zum Halleninnenraum mit Sportboden, Prallwänden und der Hallendecke hochwertig saniert. Dabei wurden auch statische Anpassungen vorgenommen.\n    Das Bezirksamt Steglitz-Zehlendorf von Berlin hat dafür in den letzten vier Jahren insgesamt rund 3,7 Millionen Euro im Wesentlichen aus dem Schul- und Schulsportanlagensanierungsprogramm eingesetzt.\n    Das Ergebnis ist eine modern gestaltete Sportstätte unter der Verwendung von nachhaltigen, zeitgemäßen Materialien, die mit der architektonischen Qualität einem Neubau gleicht.\n  \n\nWeitere Informationen:\n    Bezirksstadträtin Maren Schellenberg\nE-Mail\n    (030) 90299-7000\n  \n"
}