{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.803459.php",
    "date": "2019-04-17",
    "title": "Der Green Buddy Award sucht neue Buddies - Sei ein Buddy! Jetzt bewerben!",
    "text": "\n\n    Es ist wieder soweit: zum neunten Mal sucht der Green Buddy Award neue Buddies.\n  \n\n    Gemeinsam mit den Kooperationspartner_innen loben Bezirksbürgermeisterin Angelika Schöttler und die Wirtschaftsförderung Unternehmen und junge Leute für ihr umweltbewusstes Engagement aus. Unter dem Motto #seieinbuddy möchten wir auch dieses Jahr Ideen und Maßnahmen, die für ein ökologisches und nachhaltiges Leben in Berlin und auf der gesamten Welt beitragen, zu einer Bewerbung motivieren.\n  \n\n    Warum gibt es den Green Buddy Award eigentlich? Sind Umweltschutz und Nachhaltigkeit nicht längst in allen Bereichen des Alltags fest etabliert? Da sagen wir ein klares ‘Nein’. Denn obwohl umweltbewusster Konsum sich zu einem Lebensstiel entwickelt hat und globale, sowie lokale Strategien zu Bekämpfung des Klimawandels aufgestellt wurden, belegen viele Studien, dass die CO2-Emissionen global stetig zunehmen. Deswegen möchten wir die ausloben, die zu einer Verbesserung beitragen.\n  \n\n    “Dass das nicht nur eine Sache der Politik ist und dass jeder und jede etwas dafür tun kann, beweisen die Freitagsdemonstrationen der jungen Schüler_innen. Die Zukunft unserer Welt betrifft nicht nur einen kleinen Teil der Bevölkerung, sondern sie betrifft jeden und jede einzelne Bürger_in. Mit dem Green Buddy Award möchten wir zeigen, dass in Berlin schon viel passiert, aber auch dazu ermutigen, dass wir gemeinsam noch mehr tun können”, wirbt Bezirksbürgermeisterin Angelika Schöttler für den Preis.\n  \n\n    Mehr Informationen bekommen Sie auf unserer Green Buddy Award Seite. Schauen Sie Sich auch den neuen Film zum Aufruf an.\n  \n\n    Kontakt\n  \n\n    Wirtschaftsförderung\n    Merve Dikme\n    Telefon (030) 90277-3644\nE-Mail an Frau Dikme\n\n"
}