{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.844283.php",
    "date": "2019-09-06",
    "title": "Auswertung der Ortsteilkonferenz Rosenthal am 14. September 2019",
    "text": "\n\n    Die Ergebnisse der Ortsteilkonferenz Rosenthal werden auf dem historischen Stadtteilfest am Samstag, dem 14. September 2019 von 14 – 18 Uhr im Landhaus Rosenthal, Hauptstr. 94, 13158 Berlin, vorgestellt. Zudem informiert eine Ausstellung am Ort darüber bis 20. September 2019. Präsentiert wird ein erster Arbeitsstand nach der Auswertung der Konferenz vom 27. Februar 2019 in der Vereinsgaststätte Einigkeit e.V., organisiert durch das Büro für Bürgerbeteiligung, dem Bürgerverein Dorf Rosenthal e. V. und der Garten- und Siedlergemeinschaft Einigkeit e. V. Um die 140 Anwohner*innen nahmen teil und diskutierten Bedarfe und Visionen für Rosenthal zu den Themen Arbeit und Wirtschaft, Bildung und Familie, Soziales und Kultur sowie Öffentlicher Raum und Wohnen. Jetzt sollen Arbeitsgruppen für die drängendsten Aufgaben gebildet und gemeinsam Lösungen erarbeitet werden. Die Arbeitsgruppen erhalten feste Ansprechpartner aus der Verwaltung und bereiten entweder Beschlüsse der\n    BVV vor oder setzen die Beratungsergebnisse direkt in Verwaltungshandeln der beteiligten Beschäftigten um. Zuständig im Bezirksamt Pankow ist das Büro für Bürgerbeteiligung / Region Pankow, Öztürk Kiran, Breite Straße 24a-26,13187 Berlin, Raum 1.02, Tel.: 030-90295-2716, E-Mail: oeztuerk.kiran@ba-pankow.berlin.de. Berichte und Dokumentationen zur Ortsteilkonferenz finden Sie unter folgenden Links:\n    Bezirksamt Pankow: https://www.berlin.de/ba-pankow/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/dokumente/buergerbeteiligung-pankow-762524.php\n    Bürgerverein Dorf Rosenthal: https://dorf-rosenthal.de/erste-ortsteilkonferenz-in-rosenthal .\n    Die Ausstellung im Landhaus Rosenthal ist Mo – Fr 14 – 21 Uhr, Sa 15 – 21 Uhr geöffnet, der Eintritt ist frei.\n  \n"
}