{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.842958.php",
    "date": "2019-09-03",
    "title": "Tag des offenen Denkmals am 8. September 2019",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, lädt ein:\n  \n\n    ARBEITER, ALPEN UND ATTRAPPEN\n    ein Audiowalk über die Berliner Gewerbeausstellung von 1896\n  \n\n\nZeit: Sonntag, den 8. September 2019 um 13 Uhr\n    \n\nTreffpunkt: Treptower Park, hinter den Schiffsanlegern\n    \n\n\n    Es wird im Anschluss ein Gespräch mit Caroline Böttcher, der Autorin und Produzentin, geben.\n  \n\n    Der Hörspaziergang erzählt von der »Gescheiterten Weltausstellung«, der\n    Berliner Gewerbeausstellung von 1896.\n  \n\n    Die Hörerinnen und Hörer werden auf ihrem Weg über das Gelände der Gewerbeausstellung zu Begleiterinnen und Begleitern von drei Protagonistinnen und Protagonisten. Sie tauchen ein in das kulturelle Leben der heranwachsenden Industriemetropole Berlin und bekommen einen Einblick in die Lebenswelt und die Sorgen der Bewohnerinnen und Bewohner.\n  \n\n    Mit dem historischen Schauplatz der Erzählung, dem heutigen Treptower Park, erkundet der Audiowalk ein Kapitel der Berliner Geschichte, das in Vergessenheit geraten ist. Auf der Gewerbeausstellung konnten sich die Besucherinnen und Besucher in einer Zeit, in der es weder Kino, noch Massentourismus gab, dem bloßen Vergnügen hingeben und der Illusion, für einen Moment in die entlegensten Winkel der Welt zu reisen. Die auf der Gewerbeausstellung gezeigte Kolonialausstellung, Völkerschauen, militärische Veranstaltungen und andere Attraktionen verraten uns heute etwas über die nationalistischen, imperialistischen und kolonialistischen Tendenzen des Deutschen Kaiserreiches. Das begehbare Hörspiel bringt Geschichte in die Gegenwart.\n  \n\n\nDauer: 73 Minuten\n    \n\n\n    Um an dem Audiowalk teilnehmen zu können, müssen Sie sich die Hördateien herunterladen – zu finden auf dieser Internetseite, auf welcher auch die Ortsangaben für den Treffpunkt stehen:\n  \n\nwww.audiowalk-treptower-park.de\n\n\nSprecherinnen und Sprecher: Mareike Beykirch als Clara; Christoph Gawenda als Hans; Steffen Scheumann als Julius; Einleitung und Kommentar Caroline Böttcher,\n  \n\nKonzept, Buch, Regie und Schnitt: Caroline Böttcher\nDramaturgische Beratung: Jacob Hauptmann\nTon: Insa Schwartz und Jacob Hauptmann\n  \n\n    Gefördert von der Dezentralen Kulturarbeit Treptow-Köpenick und entstanden als Masterarbeit am Institut für Kunst im Kontext an der Universität der Künste Berlin\n  \n\nWeitere Informationen:\n    FB Kultur und Museum\n    (039) 90297-5724 oder 5720\nwww.berlin.de/bildung-t-k\n\n"
}