{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.793765.php",
    "date": "2019-03-11",
    "title": "Abgedreht! 3000 Videominuten Zeitzeugeninterviews",
    "text": "\n\n    Gemeinsame Presseinformation der Bürgermeister Helmut Kleebank von Spandau und Frank Bröhl von Faßberg\n  \n\nFilmdokumentation zur Luftbrücke Berlin kommt im Frühjahr zur Aufführung\n\n\n    Die letzte Klappe fiel am 8. März auf dem Fliegerhorst Faßberg. Am Tag davor wurden die Sequenzen auf dem ehemaligen Flugplatz Berlin-Gatow abgedreht. 34 Zeitzeugen der Luftbrücke Berlin, 1930er und 1940er Jahrgänge, wurden von Schülerinnen und Schülern des Christian Gymnasiums Hermannsburg und des Spandauer Hans-Carossa-Gymnasiums mit professioneller technischer Unterstützung der Bundeswehr am früheren Start- bzw. Landesplatz der Kohleflieger interviewt. Dreitausend Videominuten Rohmaterial gehen nun in den Schnitt. Hinzu kommen Handy-Videos der Jugendlichen mit Voiceover-Texten und historische Fotos. Emily (16) aus Bergen war in Faßberg hinter der Kamera mit dabei: „Für mich war es eine geschichtliche Bereicherung. Es ist mir sehr wichtig, diese Erfahrungen für die Zukunft zu bewahren. Die gemeinsame Hilfe und Unterstützung anderer Länder für Berlin während der Luftbrücke sollte auch für das heutige Europa beispielgebend sein!”\n  \n\n    „Ein großartiges Schulprojekt”, so Faßbergs Bürgermeister Frank Bröhl: „‘Demnächst in diesem Theater‘, so heißt es. Unsere Vorfreude auf den etwa 30 Minuten langen Dokumentarfilm ist groß. Im Frühjahr kommt er zur Aufführung. Eines ist schon heute sicher: Die 2000er Generation und die ‘Kinder von damals‘ wurden durch die Schulpartnerschaft zum 70. Luftbrückenjubiläum so etwas wie ziemlich beste Freunde. Sie wissen nun vieles voneinander. Ich bin tief beeindruckt vom Engagement der Jugendlichen und ihrer Lehrer.” Die neue Nähe der Generationen freut auch Spandaus Bürgermeister Helmut Kleebank. „Was sie sich zu sagen hatten, wird Inhalt des Films sein. Da soll vorher nichts durchsickern. Was zu sehen sein wird? Absolut vorzeigbar und spannend! Ich danke dem Förderverein für die Erinnerungsstätte Luftbrücke Berlin e. V. in Faßberg, dem Technischen Ausbildungszent-rums der Luftwaffe dort, dem Berliner Presse- und Informationszentrum der Luftwaffe\n    und dem Militär-historischen Museum der Bundeswehr in Dresden und am Flugplatz Berlin-Gatow herzlich für ihre bisher bereits geleistete großartige Unterstützung.”\n  \n"
}