{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.787518.php",
    "date": "2019-02-27",
    "title": "Referat zum Thema \"Warmmietenneutrale Sanierung - aus Mietersicht\" am 05.03.2019",
    "text": "\n\n    Warmmietenneutrale Sanierung – aus Mietersicht. Referent: Dipl.-Soz. Reiner Wild, Berliner Mieterverein e.V.\nDatum: Dienstag, den 05. März 2019\nZeit: 17:30 – 20:00 Uhr\nOrt: KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin\nModeration: Dipl.-Ing. Monika Remann, Agentur für nachhaltiges Bauen\n  \n\n    Seit Jahren wird unter den verschiedensten Experten um den besten Weg zur Energiewende im Gebäudebereich gerungen, auch bei den Vorträgen des AKE. In den meisten Fällen ging und geht es dabei um technische Lösungen am Gebäude und bei der Haustechnik. Die dabei erreichten Erfolge werden i.d. Regel in eingesparten kWh oder CO2-Ausstoß gemessen, was auch sach- und fachgerecht ist. Wenn dabei bisher zu kurz gekommen sein sollte, die verschiedenen Rollen der jeweiligen Akteure in den Blick zu nehmen, so soll das bei dem hier angekündigten Vortrag anders sein. Explizit soll die Rolle der Mieter bei der Umsetzung der Energiewende in den Fokus gerückt werden. Aus der Fülle der Gebäudetypen, die bei der Energiewende eine Rolle spielen, soll dem vermieteten Mehrfamilienhaus die Aufmerksamkeit gewidmet und Fragen aufgeworfen werden wie:\n    - Wer investiert was wofür, und wer profitiert dabei in welchem Umfang?\n    - Welche Rolle spielen die Mieter?\n    - Welche Auswirkungen hat das üblicherweise auf die Kalt- bzw. Warmmiete?\n    - Welche Erfahrungen gibt es dazu?\n    - Wie sind die Perspektiven für Mieter in der Zukunft?\n  \n\n    Der Referent ist langjähriger Experte sowohl für den Mieterschutz als auch für den sparsamen Umgang mit Ressourcen und hat sich als Geschäftsführer des Berliner Mietervereins schon mehrfach öffentlich engagiert dazu geäußert. Da der Mieterverein im vergangenen Jahr ein Gutachten u.a. auch zu den hier aufgeworfenen Fragen in Auftrag gegeben hat, kann der Referent sich auf die Ergebnisse dieses Gutachtens und die daraufhin erfolgte öffentliche Reaktion beziehen.\nWeitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/sanierung-aus-mietersicht/\n\n\n    Dank einer Förderung durch das Bezirksamt ist die Veranstaltung für die interessierte Öffentlichkeit kostenfrei.\n\n"
}