{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.772715.php",
    "date": "2019-01-09",
    "title": "Workshop zur Ausstellung »meeting with the other as such, but still« im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 18.01.2019 findet von 15 – 19 Uhr im Rahmen der Ausstellung »meeting with the other as such, but still« im Berliner Bärenzwinger ein öffentlicher Workshop statt. Die Künstlerinnen Natalie Czech und Mirjam Thomann, die Medienwissenschaftlerin Annika Haas und der Kunsthistoriker Christian Liclair sowie Kuratorin Nandita Vasanta und Kurator Christopher Weickenmeier verhandeln zusammen mit den Teilnehmenden einige der Konzepte und Gedanken, die in der Vorbereitung der Ausstellung wesentlich waren.\n  \n\n    Der Workshop ist als offenes Gesprächsformat angelegt und eröffnet einen diskursiven Raum, indem die Ausstellung als Prozess Gegenstand der gemeinsamen Auseinandersetzung wird. In Anlehnung an den Titel »meeting with the other as such, but still« werden Überlegungen zu den Möglichkeiten und Bedingungen (räumlicher und zeitlicher) Begegnungsmomente gemeinsam diskutiert. Nach einer Einführung in die Ausstellung präsentieren die Künstlerinnen Czech und Thomann im Gespräch mit der Kuratorin und dem Kurator Material zu ihrer künstlerischen Praxis. Inhaltlich ergänzt werden diese Beiträge durch Impulsvorträge von Christian Liclair und Annika Haas, die sich der Ausstellung in Form von theoretischen Positionen annähern werden.\n  \n\n    Anmeldungen sind ab sofort möglich unter: info@baerenzwinger.berlin\n    Der Eintritt ist frei.\n  \n\n    Weitere Informationen zur Ausstellung und den Künstlerinnen finden Sie auf unserer Website: www.baerenzwinger.berlin\n\n\n    Workshop: 18.01.2019, 15 – 19 Uhr\n  \n\n    Ausstellung »meeting with the other as such, but still«: bis 20.01.2019\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 12 – 18 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9018 37461\n  \n"
}