{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.842932.php",
    "date": "2019-09-10",
    "title": "\"3.000 Schritte EXTRA\" - ein gesunder Bezirksspaziergang am 13.09.2019",
    "text": "\n\nUnter diesem Titel möchten wir Sie auch in diesem Jahr wieder zu einem kostenfreien Spaziergang durch den Grunewald in Begleitung der Bezirksstadträtin Carolina Böhm einladen.\n    Am Freitag, den 13. September 2019 treffen sich alle Interessierten um 14.00 Uhr am Grunewaldturm. Die Runde geht durch das so genannte “Waldwohnzimmer”, das sind 11 Informationsinseln, die auf einem Ausstellungs-Rundweg zeigen, wie Klima, Wald und Großstadtleben zusammenhängen, und sie endet mit einem gemeinsamen Picknick gegen 17.00 Uhr.\n    Die Gesundheitsstadträtin Carolina Böhm: „Es gibt ein ganz einfaches Rezept für eine starke Gesundheit, neben ausgewogener Ernährung hilft vor allem regelmäßige Bewegung im Alltag. Gehen Sie mit mir spazieren, jeder Schritt durch den Wald fördert die Gesundheit und einen aktiven Lebenswandel. Wir besuchen entlang des Spaziergangs gemeinsam mit dem Berliner Förster und Projektleiter der Ausstellung Frank Ackermann, verschiedene Stationen, an denen uns interessante Erläuterungen seitens des Fachmannes erwarten: Neben der guten Luft erfahren wir dabei Wissenswertes zum Thema Wald, Berlin und Klima.”\n    Bezirksstadträtin Carolina Böhm freut sich auf die Extraschritte durch den Bezirk und auf alle, die mitkommen: „Spazierengehen ist auch immer eine wunderbare Gelegenheit, um miteinander ins Gespräch zu kommen“, sagt sie.\n  \n\n3000 Schritte extra – Der gesunde Bezirksspaziergang\nFreitag, 13. September 2019, 14.00 bis 17.00 Uhr\nStart: Grunewaldturm, Havelchaussee 61, 14193 Berlin\n\n\nAnmeldung und Informationen:\nVilla Donnersmarck, Schädestr. 9-13, 14165 Berlin\nTel.: (030) 847 187 0, E-Mail\nwww.villadonnersmarck.de*\n  \n\nTreffpunkt: Grunewaldturm (Haupteingang), Havelchaussee 61, 14193 Berlin\nZeit: 14.00 bis 17.00 Uhr\nAnfahrt mit Öffentlichen Verkehrsmittel:\n    S-Bhf Wannsee (S1/ S7), umsteigen auf Bus 218\n    U-Bhf Theodor-Heuss-Platz (U2), umsteigen auf Bus 218\n  \n\n    Eine Kooperation vom Bezirksamt Steglitz-Zehlendorf – OE für Qualitätsentwicklung, Planung und Koordination (Gesundheit 21) und der Villa Donnersmarck – Freizeit, Bildung, Beratung der Fürst Donnersmarck-Stiftung\n  \n"
}