{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.850754.php",
    "date": "2019-09-30",
    "title": "Ausschreibung des Bestandsoptimierungsprogramms für 2020",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt im Rahmen des Bestandsoptimierungsprogramms (BOP) Mietsubventionen im Jahr 2020 für private Anbieter von Probe- und Arbeitsräumen in Berlin. Hiermit soll die Nutzung bestehender Proberäume durch frei arbeitende professionelle Künstlerinnen und Künstler, die bislang Proberäume privater Anbieter aufgrund ihrer Größe und ihres Preises nicht oder nur eingeschränkt nutzen konnten, ermöglicht werden.\n  \n\nPersonenkreis/Zielgruppe\n    Bewerben können sich Anbieter von Probe- und Arbeitsräumen, die bereits als solche genutzt werden. Ausgeschlossen sind Räume, die primär als Veranstaltungsräume genutzt und/ oder bereits anderweitig gefördert werden.\n  \n\nVoraussetzungen und Bedingungen\n    Es sollen folgende Leistungen erbracht werden:\n  \n\nGrundsätzliche Bereitstellung von geeigneten Räumen für eine vorab definierte Kunstsparte (Musik, Tanz, Darstellende Kunst etc.), mit einer Fläche ab 80qm (Sparte Musik ggf. weniger), die über einen Zeitraum von 12 Monaten angeboten werden können und an professionelle Künstlerinnen und Künstlern bzw. Gruppen temporär (kurz- und mittelfristig) zu Probe- und Arbeitszwecken vermietet werden.\n    \nBereitstellung von zeitlichen Nutzungskontingenten:\n    \nBetreiber legt sein anzubietendes Stundenkontingent fest und schlägt auf Grundlage seiner Erfahrung und eines Vergabekonzeptes den KünstlerInnenanteil (zwischen 3 bis 6 € pro Stunde) vor.\n    \nVertragliche und monetäre Abwicklung mit den Nutzern\n    \nBetreuung der Künstlerinnen und Künstler vor Ort\n    \nJährliche Abrechnung und Nachweis im Rahmen der Zuwendungsvoraussetzungen\n    \n\n\nFörderkriterien Künstlerinnen/ Künstler\n    Die Vergabe der subventionierten Zeiten der Arbeitsräume erfolgt an professionell arbeitende Künstlerinnen und Künstler die mit erstem Wohnsitz in Berlin leben. Kommerzielle Vermietungen (inkl. Workshops) sind ausgeschlossen. Die Künstlerinnen und Künstler dürfen keine Raumförderung (im Rahmen von Projektförderung o.ä.) erhalten. Sie müssen ihren Wohnsitz in Berlin haben. Studentinnen und Studenten oder andere in einer künstlerischen Ausbildung befindlichen Akteure sind von der Raumförderung ausgeschlossen.\n  \n\nUmfang und Zeitraum der Förderung\n    Der Förderzeitraum beginnt ab dem 01.01.2020 und endet am 31.12.2020.\n    Mit einer Förderentscheidung ist im November 2019 zu rechnen.\n  \n\n    Weitere Informationen finden Sie unter:\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/arbeitsraeume/artikel.697825.php\n\n"
}