{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.851177.php",
    "date": "2019-10-01",
    "title": "NachbarSchatz Tempelhof: Zu gut für die Tonne, probieren Sie selbst!",
    "text": "\n\n    Der Unternehmer Richard Palm stellt beim NachbarSchatz im Oktober sein Unternehmen „Dörrwerk“ vor. Die Gründungsidee entwickelte sich aus dem Engagement gegen Lebensmittelverschwendung. Aus ausrangiertem Obst und Gemüse entstehen seit ein paar Jahren knusprige Snacks, wie z.B. Fruchtpapier oder Obst-Chips, die ein hohes „Suchtpotenzial“ entwickeln. Wir laden Sie herzlich ein, mit Richard Palm ins Gespräch zu kommen und das eine oder andere Pröbchen zu naschen.\n  \n\n\nTermin: Mittwoch, 09. Oktober 2019 von 18:00 bis 19:30 Uhr\n\n\nOrt: Café Kurve, Friedrich-Wilhelm-Straße 22, 12103 Berlin\n\n\n\nBezirksstadtrat für Stadtentwicklung und Bauen Jörn Oltmann:\n\n\n    bq. Der NachbarSchatz Tempelhof beweist mit jeder Veranstaltung aufs Neue, wie vielfältig der Alt Bezirk Tempelhof ist und wie durch die Kooperation verschiedenster Akteure attraktive Angebote für die Nachbarschaft entstehen können.\n  \n\nBezirksstadtrat für Jugend, Umwelt, Gesundheit, Schule und Sport Oliver Schworck:\n\n\n    bq. Ich freue mich, dass durch den NachbarSchatz Tempelhof interessante Angebote sichtbar werden und darüber hinaus Begegnungen und Austausch in der Nachbarschaft unkompliziert und direkt ermöglicht werden. Ein wichtiger Beitrag gegen die Anonymisierung, die auch in unseren Kiezen stattfindet.\n  \n\n    Das Team des NachbarSchatzes Tempelhof verfolgt mit der Veranstaltungsreihe das Ziel, Bewohner_innen und lokale Akteure ins Gespräch zu bringen und nachbarschaftliche Begegnung zu ermöglichen. Zum Team gehören Mitarbeiter_innen aus der bezirklichen Planungs-und Koordinierungsstelle Gesundheit, aus der Koordinierungsstelle regionales Planen und Handeln sowie von freien Trägern der psychosozialen Hilfe (Die Kurve GmbH, Berliner Krisen- und Beratungsdienst e.V.).\n  \n\n    Kontakt:\n  \n\n    NachbarSchatz Tempelhof\nE-Mail an den NachbarSchatz Tempelhof\nInternetseite des NachbarSchatzes Tempelhof\n\n\n    Bezirksstadtrat für Stadtentwicklung und Bauen\n    Jörn Oltmann\n    Telefon: (030) 90277-2261\n  \n\n    Bezirksstadtrat für Jugend, Umwelt, Gesundheit, Schule und Sport Oliver Schworck\n    Telefon: 030 90277-8703\n  \n"
}