{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.803375.php",
    "date": "2019-04-16",
    "title": "Online-Befragung: Bürgerbeteiligung & Engagement",
    "text": "\n\n    Transparent und nachvollziehbar: Bürgerbeteiligung in Lichtenberg soll neu geregelt werden – gemeinsam von Lichtenbergerinnen, Lichtenbergern, Politik und Verwaltung. Eine Arbeitsgemeinschaft (AG) hat einen Entwurf für die „Leitlinien Bürgerbeteiligung“ und die „Engagement-Strategie Lichtenberg“ erstellt. Die AG war mit zwölf Lichtenbergerinnen, Lichtenbergern und jeweils sechs Vertreterinnen und Vertretern aus Politik und Verwaltung paritätisch besetzt. Der nächste Schritt ist nun die Online-Beteiligung von noch mehr Bürgerinnen und Bürgern an dem Prozess. Ab sofort können Interessierte Rückmeldungen zum Textentwurf der Leitlinien für Bürgerbeteiligung und zur Engagement-Strategie in Lichtenberg geben. Für die Engagement-Strategie sind gemeinsam mit der Freiwilligenagentur und dem Freiwilligenrat Handlungsfelder identifiziert worden, die nun mit Maßnahmen und Empfehlungen gefüllt werden sollen. Dafür wurden Fragen erarbeitet, die im Online-Dialog zur\n    Diskussion stehen.\n  \n\nBis Sonntag, 5. Mai, ist es über den „Online-Dialog“ möglich, den Leitlinienentwurf zu kommentieren und zu verbessern und Fragestellungen zum Thema „Engagement in Lichtenberg“ zu beantworten. Dadurch erhofft sich die Arbeitsgemeinschaft zahlreiche Ergänzungen und Konkretisierungen. Alle Interessierten, auch Mitarbeitende des Bezirksamtes, können sich unter folgendem Link online einbringen:\n  \n\nhttps://mein.berlin.de/projects/beteiligungsleitlinien-und-engagementstrategie/\n\n\nBezirksbürgermeister Michael Grunst (Die Linke) ermutigt Lichtenbergerinnen und Lichtenberger aus allen Lebensbereichen, sich zu beteiligen. Er sagt: „Lichtenberg ist das Mutterland der Bürgerbeteiligung. Wir haben im Bezirk bereits den Bürgerhaushalt, die Kiezfonds und diverse Mitmachmöglichkeiten in den verschiedensten Gremien. Nutzen Sie die Gelegenheit und helfen Sie uns dabei, mit den Leitlinien ein standfestes Gerüst für die Beteiligung aller zu schaffen.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stabsstelle für Bürgerbeteiligung Lichtenberg\n    Bettina Ulbrich\n    Telefon: (030) 90296-3523 | E-Mail\n\n"
}