{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.873558.php",
    "date": "2019-12-09",
    "title": "Kunst trifft Wirtschaftsförderung: Vernissage \"Interventionen\"",
    "text": "\n\n    Junge Künstler_innen haben es nicht immer einfach, einen direkten Einstieg in den Kunstmarkt zu finden. Bevor der Traumjob Künstler_in zum Hauptberuf werden kann, müssen sie sich beweisen und viele Hürden überwinden. Um diese jungen Leute, die am Anfang ihrer Karriere stehen, zu unterstützen, haben sich Bezirksbürgermeistern Angelika Schöttler und die Wirtschaftsförderung etwas Besonderes überlegt. Der weiße Flur vor den Räumen der Wirtschaftsförderung soll für Ausstellungen genutzt werden, um jungen Künstler_innen mit Bezirksbezug eine Ausstellungserfahrung zu ermöglichen. Am Donnerstag fand die Eröffnung der mittlerweile vierten Ausstellung statt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Kunst schafft Kommunikation, fördert es, mutig zu sein und kreiert neue Perspektiven. Das kommt vor allem in den Werken der jungen Schüler_innen des Lette-Vereins zum Ausdruck. Ich freue mich, dass wir den jungen Künstler_innen hier vor den Räumen der Wirtschaftsförderung einen Ort bieten können, ihre Werke zu zeigen.”\n  \n\n    Kurzfristige Störungen, erfundene Realitäten, ephemere Merkwürdigkeiten, Irritationen im scheinbar Bekannten: Die Ausstellung umfasst Bilder von 24 Interventionen, entstanden im gleichnamigen Modul bei Sabine Schründer im Herbst 2019. Fotografieschüler_innen des 2. und 3. Ausbildungsjahres vom Lette Verein Berlin zeigen fliegende Objekte, sinkende Folien, gespiegelte Leere. Die Bilder bewegen sich zwischen Fiktion und Hypothese.\n  \n\n    Eröffnet wurde die Vernissage mit einem Grußwort von Bezirksbürgermeisterin Angelika Schöttler. Im Anschluss kamen die jungen Künstler_innen zu Wort und erläuterten die Ideen hinter ihren Werken.\n  \n\n    Zu den Geschäftszeiten von 10:00 bis 15:00 Uhr kann die Ausstellung besichtigt werden.\n  \n"
}