{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.863060.php",
    "date": "2019-11-07",
    "title": "Schließung Standort Zum Hechtgraben 1",
    "text": "\n\n    Das Bezirksamt teilt mit, dass der Standort Zum Hechtgraben 1, 13059 Berlin, geschlossen werden musste. Im Zuge der Vorbereitung von Fenster-Reparaturarbeiten hat sich herausgestellt, dass die in den Fensterbereichen seinerzeit eingebauten Materialien asbestbelastet sind. Das wurde dem Bezirksamt am Donnerstag, 24. Oktober, mitgeteilt.\n    Aus diesem Grund hat das Bezirksamt am Freitag, 25. Oktober, veranlasst, die weitere Nutzung der Räumlichkeiten zu untersagen und das Gebäude zu verschließen, bis feststeht um welchen Schadstoff es sich konkret handelt und ob sowie in welchem Maß eine Belastung der Atemluft im Gebäude eingetreten ist. Eine Prüfung durch das Landesamt für Arbeitsschutz, Gesundheitsschutz und technische Sicherheit Berlin ist angefordert worden.\n    Am Mittwoch 31. Oktober, Freitag 1. November und Mittwoch 6. November haben Mieter- und Nutzerversammlungen stattgefunden.\n  \n\n    Das Bezirksamt ist im Gespräch mit Wohnungsunternehmen und der Berliner Immobilienmanagement GmBH (BIM), um Ersatz-Räumlichkeiten für die Mieterinnen und Mieter des Standortes zu finden, damit diese ihre Angebote der Lichtenberger Bevölkerung wieder zur Verfügung stellen können.\n  \n\n    Das Verbot der Raumnutzung betrifft unter anderem Angebote freier Träger und die Erziehungs- und Familienberatung des Jugendamtes Lichtenberg.\n    Bei Fragen zur Erreichbarkeit der Erziehungs- und Familienberatung wenden Sie sich bitte direkt an die Leitung des Jugendamts, (030) 90296 5010, E-Mail\n    Bei allen weiteren Fragen an die Pressestelle des Bezirksamtes Lichtenberg.\n  \n\n    Sobald neue Erkenntnisse vorliegen, informiert das Bezirksamt die Öffentlichkeit.\n  \n\nWeitere Informationen\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296 -3307 | E-Mail\n\n"
}