{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.822953.php",
    "date": "2019-06-26",
    "title": "Programme für Juli - August 2019 in der Kulturküche Bohnsdorf",
    "text": "\n\n    60 Fotografien zum 60sten von Thomas Schmidt\n  \n\n\n17.06. – 01.08.2019 – Ausstellung (bis 08.08. verlängert!) / Mo – Do 12 – 18 Uhr\n\n\n\n    Der gebürtige Cottbuser begann bereits frühzeitig mit seinem Hobby. Es begleitete ihn weiter beim Landmaschinenbau-Studium (Dipl.-Ing.) und der Famliengründung und entwickelte sich zur Leidenschaft. Seine spezielle Vorliebe wurde die „Bewegung“ – ihn begeisterte die Tierwelt unterwegs auf seinen Reisen über Land sowie unter Wasser. Dann zogen ihn verschiedene Sportarten magnetisch an und er erfasste seltene Momente in Bewegung, die die Zweidimensionalität des Bildes zu sprengen scheinen. Populär wurden z.B. seine Aufnahmen von ALBA Berlin. In Schmidts Portfolio finden sich ebenso opulente Szenen vom Berliner Karneval der Kulturen oder dem Christopher Street Day. Bilder der Erinnerung von Landschaften und Menschen u.a. auf Reisen durch Botswana und den Oman zeigen die Faszination des Exotischen. Nun gibt es eine Auswahl des reichen fotografischen Werkes von Thomas Schmidt zum „runden Jubiläum“ zu bewundern!\nEintritt: frei\n  \n\n    Beppos Abenteuer im Meer der singenden Fische\n  \n\n\n14.08.2019 – 9:30 Uhr / Teatro Baraonda\n\n\n\n    Beppos neues Abenteuer führt ihn in die Tiefen des Meeres, wo er zwischen singenden Fischen seine Freundin Adelina aus den Fangarmen des mächtigen Unterwasserkönigs Tin-Ten befreien will. Dabei hilft ihm der alte Krebs mit einer gefährlichen Waffe: der Blume des Vergessens … Aber Beppo singt ganz gern mit den Fischen, und sicher macht es dann auch den Kindern Spaß.\n  \n\nSpiel & Gesang: Eduardo Mulone/ für Kinder ab 3 Jahren\nEintritt: 3,50 € (mit JKS-Schein)\nWir bitten um Anmeldung!\n\n\n    Buntzel – Kinderkunst 19\n  \n\n\n15.08.2019 – 17 Uhr / Ausstellungseröffnung\n\n\n\n    Schon beinahe traditionell sorgt wieder die Grundschule Am Buntzelberg in der Kulturküche für künstlerische Überraschungen aus ihren Klassen 1 bis 6. Die im Unterricht und in Kursen gestalteten Bilder, Drucke, Collagen und Objekte – meist zu bestimmten Themen – zeigen große Vielfalt und eine fast grenzenlose Phantasie. Die jungen Künsterinnen und Künstler nutzen\n    unterschiedliche Techniken und experimentieren mit großer Lust. Alle Besucher können sich davon überzeugen und sich an der Farben- und Formenpracht erfreuen!!\n  \n\nEinführende Worte: Heike Bischoff, Kunsterzieherin\n    Programm der Schule\nAusstellungsdauer: 19.08. – 02.10.2019 / Mo – Do 12 – 18 Uhr und zu allen Veranstaltungen\nEintritt: frei\n  \n\n    FEST in der Dahmestraße!\n  \n\n\n24.08.2019 – 13 – 18 Uhr\n\n\n\n    Wie jedes Jahr im Sommer bietet die Bohnsdorfer Dahmestraße für die ganze Familie ein reiches Bühnenprogramm. Info- und Verkaufsstände sowie Leckeres zum Verzehren ergänzen das Angebot für alle kleinen und großen Besucher. Auch der Kulturring in Berlin e.V. mit der „Kulturküche“ werden sich erneut an einem Stand präsentieren.\n  \n\n    Große Jungs – das Trio präsentiert Lieblingslieder verschiedener Generationen\n  \n\n\n30.08.2019 – 19:30 Uhr (Einlass 18:30 Uhr) / Konzert\n\n\n\n    Helmut Frommhold / voc,git,keyb,bass, Rainer Neumann / voc,git,ukulele, Jörn Fechner / voc,perc\n  \n\n    Bekannte Welthits von großen Lyrikern und Songwritern werden „zurecht gebogen“ für deutsche Ohren, Musik wie Texte aktualisiert und kommentiert. Der Old School Pop möchte vor allem Spaß machen, und so wird diese Boy Group gestandener Musiker und Texter immer sympathischer für ihr Publikum. Also erwarten wir einen spannenden Sommerabend!\nEintritt: 8 / 7 €\nWir bitten um Anmeldung!\n\n\n    Vorschau und Hinweis:\n  \n\n    Sommer-End-Fest – indoor!\n  \n\n\nSamstag – 14.09.2019 – 18 Uhr\n      Bandauftritt – Tanz – Speis & Trank !!!! Wieder wird eine bestimmte Kultur im Zentrum des Abends stehen…\n    \n\n\n    _Aus organisatorischen und verwaltungstechnischen Gründen haben wir die Reihe unserer HOFFESTE aufgegeben und führen die Programme weiter in den Räumen der Kulturküche durch._\n  \n\n    Wir wünschen allen Kulturküchen-Freundinnen und -Freunden einen erholsamen Urlaub sowie schöne Ferien mit interessanten Erlebnissen und freuen uns Mitte August auf ein Wiedersehen in unserer Einrichtung!\n  \n\nÖffnungszeiten:\n    Mo – Do 12 –18 Uhr und zu den jeweiligen Veranstaltungen\n  \n\n    VORSCHAU:\n  \n\n07.09. – Linedance-Party Nr. 17 mit DJ Sonny!\n    \n11.09. – Kindertheater Nicole Gospodarek, „Gordon und Tapir“ (neu!) ab 3 Jahren\n    \n14.09. – Sommer-End-Fest – indoor! Kulturabend mit Band, Tanz, Speis & Trank\n    \n26.09. – Filmvortrag mit Irina Vogt\n    \n\n"
}