{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.779735.php",
    "date": "2019-01-29",
    "title": "100ster Besuch bei der Lichtenberger Wirtschaft",
    "text": "\n\nAnlässlich ihres 100sten Betriebsbesuchs informierte sich Wirtschaftsstadträtin Birgit Monteiro (SPD) vor kurzem über die Arbeit der „WHITEvoid GmbH“ in der Köpenicker Chaussee. Die Spezialisten für Lichtdesign erlangten mit ihrer Lichtkunstinstallation „Lichtgrenze“ zum 25-jährigen Jubiläum des Mauerfalls im Jahr 2014 weltweite Bekanntheit. Das Team aus mehr als 30 Spezialisten für Interaktions-, Medien- und Produktdesign sowie Innenarchitektur und Elektrotechnik begleiten weltweite Projekte von der Idee bis zur tatsächlichen Umsetzung. Alles Made in Berlin und getreu dem Motto „Licht aus Lichtenberg für die ganze Welt“.\n\n\n    „WHITEvoid ist ein Beispiel für die vielfältige Lichtenberger Unternehmenslandschaft: vom kleinen Handwerker bis zum Großbetrieb, von Tradition bis Start-up. Es ist mir wichtig, mir selbst ein Bild von der wirtschaftlichen Entwicklung in unserem Bezirk zu machen. Das Sichern und Schaffen von Arbeitsplätzen hat für mich hohe Priorität“, erklärt Birgit Monteiro.\n  \n\n    Seit 2015 ist sie deshalb regelmäßig bei bezirklichen Unternehmen zu Gast und kann nach vier Jahren dieses runde Jubiläum feiern. Die Betriebsbesuche dienen vor allem dazu, Lichtenberger Unternehmen an ihrem Standort kennenzulernen, ihnen Unterstützung anzubieten, Ideen aufzugreifen und Netzwerke zu bilden. Sie werden darüber hinaus auch dazu genutzt, aktuelle Projekte im Bezirk vorzustellen und für anstehende Veranstaltungen zu werben. Die Betriebsbesuche werden vom Büro für Wirtschaftsförderung geplant, begleitet und nachbereitet.\n  \n\n    In den vergangenen Jahren konnten im Rahmen der Betriebsbesuche gleich mehrere Unternehmen an ihrem neuen Standort in Lichtenberg begrüßt werden. Aber auch Gratulationen zu Jubiläen, Standorterweiterungen und nicht zuletzt auch Hilfe und Unterstützung bei aktuellen Fragen und Problemlagen gehören zu den Besuchen.\n  \n\nWeitere Informationen:\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}