{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.839882.php",
    "date": "2019-08-22",
    "title": "Eröffnungsfeier des Spielplatzes „Kiezpark Schönagelstraße“ und der Paradiesgärten",
    "text": "\n\n    Der neue Kiezpark Schönagelstraße mit seinen vielfältigen Bewegungs- Begegnungs- und Betätigungsmöglichkeiten wird am Dienstag, dem 3.September 2019, ab 16:00 Uhr, offiziell eingeweiht. Alle Nachbarinnen und Nachbarn, Groß und Klein, sind herzlich eingeladen zum Mitfeiern bei Musik, Kuchen und Spielangeboten!\n  \n\n    Auf der Brachfläche zwischen der Gemeinschaftsunterkunft Blumberger Damm und dem Sportverein BSC Marzahn wurde seit 2018 ein neuer Ort zum Erholen, Spielen und Genießen geschaffen. Die Spielanlage „Kiezpark Schönagelstr.“ bietet Raum zum Toben, Klettern und Sport treiben für Menschen ganz verschiedenen Alters und Herkunft. Durch seine inklusive Bauweise ist der Spielplatz für Menschen mit ganz unterschiedlichen körperlichen Fähigkeiten nutzbar.\n  \n\n    Der Bezirk Marzahn-Hellersdorf konnte in den Jahren 2017 bis 2019 mit Stadtumbaumitteln in Höhe von 1,176 Mio. Euro auf einer zuvor wenig genutzten Grünfläche einen Kiezpark für alle Generationen errichten. Kernstück ist ein Spielplatz mit rund 4.000 Quadratmetern Fläche.\n  \n\n    Der Kiezpark soll zum Treffpunkt für Alteingesessene und Zugezogene werden. An der Planung beteiligten sich Ende 2017 Anwohnerinnen und Anwohner im Rahmen von drei Workshops, unter ihnen auch Vereine, Bewohnerinnen und Bewohner der Flüchtlingsunterkünfte und viele Kinder.\n  \n\n    Der Spielraum ist so konzipiert, dass er unter dem Motto „Design für alle“ von Menschen jeden Alters und mit unterschiedlichen Fähigkeiten genutzt werden kann. Bei der Planung wurde besonderes Augenmerk auf die Barrierefreiheit gelegt. In Zusammenarbeit mit dem Behindertenbeauftragten wurden Wegebreiten und -beläge sowie der Zugang zu den einzelnen Spielgeräten auf die Bedürfnisse von Menschen mit Einschränkungen abgestimmt. Dies ermöglicht auch Rollstuhlfahrern ein eigenständiges Erleben des Kiezparks. Für die bessere Befahrbarkeit sind große Teile der Fallschutzräume mit Kunststoff belegt. Das Gelände weist zahlreiche Höhenunterschiede auf. Um eine barrierefreie Parkanlage zu schaffen, war deshalb eine Neumodellierung mit Stützmauern nötig, die die Höhen abfangen. Die Mauerelemente bilden Sitzblöcke in verschiedenen Höhen und Varianten. Durch ihre Anordnung entstehen verschiedene Themenbereiche:\n  \n\n“Wüste & Steppe” für Zwei- bis Sechsjährige\n    \n“Wald und Wiese” mit einem Kletterparcours für Sechs- bis Zwölfjährige\n    \n“Graslandschaft” für jedes Lebensalter mit generationenübergreifendem Sportangebot\n    \n“Dschungel” für Zwölf- bis Sechzehnjährige mit vielen Angeboten zum Chillen und Sport treiben und\n      -* “Rasenbühne” für Gespräche und Entspannung\n    \n\n\n    Zusätzlich gibt es eine Spielinsel für Drei- bis Zwölfjährige mit einem Rutschenturm, einem Spielband mit Seilbahn und Slalomstrecke sowie eine Tischtennisplatte.\n  \n\n    Auf dem Gelände des Spielplatzes befindet sich außerdem der Nachbarschaftsgarten „Paradiesgärten“. Hier ist über das Frühjahr und den Sommer bereits durch das Engagement aus der Nachbarschaft eine bunte Landschaft aus essbaren Pflanzen und Blumen entstanden. Der Garten ist ein Nachbarschafts- und Begegnungsort. Alle Nachbarinnen und Nachbarn sind eingeladen in dem Garten nach eigenen Wünschen und Vorlieben mit zu gärtnern, zu naschen und zu genießen.\n  \n\n    Die Planung der Spielanlage des Kiezpark Schönagelstr. erfolgte durch das Bezirksamt Marzahn-Hellersdorf, Straßen- und Grünflächenamt. Die ausführende Firma war Märkisch Grün GmbH und die Spielgeräte sind von dem Spielgerätehersteller Spiel-Bau GmbH.\n  \n"
}