{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.848799.php",
    "date": "2019-09-23",
    "title": "Beginn der Eislaufsaison im Horst-Dohm-Eissatdion",
    "text": "\n\n    Im Horst-Dohm-Eisstadion, Fritz-Wildung-Straße 9, 14199 Berlin (Schmargendorf), wird die diesjährige Eislaufsaison am Samstag, dem 5. Oktober 2019, um 9:00 Uhr eröffnet. Dann stehen der 400-m-Ring und die Innenfläche wieder den Eislauffreunden zur Verfügung. Der Vorverkauf für die Saison- und Sammelkarten sowie Schließfachmiete findet vom Dienstag, dem 01.10.2019, bis zum Freitag, dem 04.10.2019, nicht jedoch am 03.10.2019 (Tag der Deutschen Einheit), jeweils von 14:00 bis 20:00 Uhr, an der Stadionkasse statt.\n  \n\n    Die öffentlichen Laufzeiten:\n  \n\nMontag bis Freitag 9:00 – 18:00 Uhr, 19:30 – 22:00 Uhr,\n    \nSonnabend 9:00 – 22:00 Uhr,\n    \nSonntag 10:00 – 18:00 Uhr.\n    \n\n\n    Am letzten Schultag vor den Weihnachts- und Winterferien gibt es wie in den letzten Jahren unter dem Motto „School‘s Over“ zwischen 14:00 und 18:00 Uhr freien Eintritt und kostenlose Schlittschuhausleihe.\n  \n\n    Jugend- und Sportstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Das engagierte und kompetente Team des Horst-Dohm-Eisstadions hat die Sommerzeit dafür genutzt, diese schöne und große Eissportanlage wieder für die nächste Saison herzurichten. Ich freue mich besonders darüber, dass die Eintrittspreise stabil bleiben. Eine besonders kundenfreundliche Maßnahme ist das Entgelt für verkürzte Laufzeiten. In der letzten Stunde vor der Schließungszeit am Nachmittag (montags bis freitags) und am Abend kann für diesen verkürzten Zeitraum die Einzelkarte zu einem reduzierten Preis 1,60 € und die ermäßigte Einzelkarte für 0,80 € erworben werden. Damit lohnt sich auch das kurzfristige Eislaufen zu diesen Zeiten.\n    Ich empfehle allen, die öffentlichen Verkehrsmittel zu nutzen. Das Horst-Dohm-Eisstadion ist sehr gut an Bus und Bahn angebunden.\n  \n\n    Den Eisläuferinnen und Eisläufern stehen eine entgeltpflichtige Garderobe, eine Schlittschuhausleihe und -schleiferei sowie eine gastronomische Versorgung zur Verfügung. Eissportartikel können ebenfalls vor Ort gekauft werden. Schließfächer für die Zeit der Eislaufsaison können an der Stadionkasse gemietet werden.\n    Informationen über die Ausrichtung von Kindergeburtstagen erhalten Sie ab dem 05.10.2019 unter der Rufnummer 89732734.\n    Die Eislaufsaison 2019/20 wird voraussichtlich am Sonntag, dem 23. Februar 2020, enden.\n    Allgemeine Informationen gibt es unter Tel. 030 8234060, persönliche Auskünfte unter 29031136 oder im Internet unter www.horst-dohm-eisstadion.de .\n  \n\n    Im Auftrag\n    Held\n  \n"
}