{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.807077.php",
    "date": "2019-05-02",
    "title": "Landgericht Berlin zur Anwendung des Berliner Mietspiegels 2017 (PM 32/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    In einem am 11. April 2019 verkündeten Urteil, dessen Urteilsgründe nunmehr vorliegen, hat die unter anderem für Berufungen in Wohnraumsachen zuständige 67. Zivilkammer des Landgerichts Berlin sich in dem Verfahren 67 S 21/19 u.a. zur Anwendbarkeit des Berliner Mietspiegels 2017 geäußert.\n  \n\n    Die Parteien des zugrundeliegenden Rechtsstreits streiten über ein Mieterhöhungsverlangen nach den §§ 558 ff. BGB, wonach der Vermieter unter den dort genannten Voraussetzungen die Zustimmung zu einer Erhöhung der Miete bis zur ortsüblichen Vergleichsmiete verlangen kann. Das Amtsgericht Spandau hatte in erster Instanz die für die Entscheidung über ein solches Mieterhöhungsverlangen relevante ortsübliche Vergleichsmiete auf der Grundlage eines Sachverständigengutachtens ermittelt und danach der Klage der Vermieterseite mit Urteil vom 29. November 2018 – 3 C 306/17 – stattgegeben. Die dagegen von der beklagten Mieterseite eingelegte Berufung hatte Erfolg.\n  \n\n    Das Landgericht Berlin hat mit seinem Urteil vom 11. April 2019 das erstinstanzliche Urteil des Amtsgerichts Spandau abgeändert und die Klage der Vermieterseite abgewiesen. Die Richter der Zivilkammer 67 haben dabei entschieden, dass der Klägerin der geltend gemachte Erhöhungsanspruch gemäß den §§ 558 ff. BGB nicht zustehe, da die bislang vereinbarte und von dem Beklagten entrichtete Nettokaltmiete die ortsübliche Vergleichsmiete für die streitgegenständliche Wohnung sogar übersteige.\n  \n\n    Die Zivilkammer 67 hat dazu ausgeführt, dass sie als Berufungsgericht die ortsübliche Vergleichsmiete auch dann auf Grundlage eines Mietspiegels bestimmen dürfe, wenn das erstinstanzliche Gericht die ortsübliche Vergleichsmiete auf der Grundlage eines gerichtlichen Sachverständigengutachtens ermittelt habe. Konkret hätten die Richter der Zivilkammer 67 nicht die Überzeugung gewonnen, dass die vom erstinstanzlich beauftragten Sachverständigen ermittelte Miete der ortsüblichen Vergleichsmiete für die von dem Beklagten gemietete Wohnung entspreche. U.a. habe der Sachverständige im Rahmen seines über die Höhe der ortsüblichen Vergleichsmiete erstatteten Gutachtens keine Ausführungen dazu gemacht hat, dass und warum der Berliner Mietspiegel 2017 die ortsübliche Vergleichsmiete nicht zutreffend bezeichne. Ferner sei der Sachverständige auch von einer unzutreffenden Ausstattung der Wohnung ausgegangen.\n  \n\n    Die Richter der Zivilkammer 67 des Landgerichts Berlin haben daher im konkreten Fall gemäß § 287 ZPO die Höhe der ortsüblichen Vergleichsmiete unter Zugrundelegung des Berliner Mietspiegels 2017 geschätzt. Die zwischen den Parteien streitige Frage, ob der Berliner Mietspiegel 2017 den Anforderungen eines qualifizierten Mietspiegels im Sinne des § 558d BGB entspricht, hat die Kammer mit der Begründung dahinstehen lassen, dass – gemessen an der Rechtsprechung des Bundesgerichtshofes – dem Berliner Mietspiegel 2017 schon als einfachem Mietspiegel im Sinne des § 558c BGB eine ausreichende Indizwirkung zur Ermittlung der ortsüblichen Vergleichsmiete beizumessen sei.\n  \n\n    Die Zivilkammer 67 hat die Revision zum Bundesgerichtshof nicht zugelassen. Eine Beschwerde gegen die Nichtzulassung der Revision würde eine Beschwer von über 20.000,00 EUR erfordern. Ob dieser Wert vorliegend erreicht ist, wäre vom Bundesgerichtshof selbst zu entscheiden.\n  \n\nLandgericht Berlin, Urteil vom 11. April 2019, Aktenzeichen 67 S 21/19,\n  \n\nVorinstanz: Amtsgericht Spandau, Urteil vom 29. November 2018, Aktenzeichen 3 C 306/17.\n  \n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030 / 9015 – 2585, – 2290)\n  \n"
}