{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.775795.php",
    "date": "2019-01-17",
    "title": "Ausschreibung zum Ulrich-Grasnick-Lyrikpreis 2019",
    "text": "\n\n    Einsendeschluss: 31.03.2019\n  \n\n    Der Dichter Ulrich Grasnick lobt für das Jahr 2019 den von ihm seit 2017 jährlich gestifteten Ulrich-Grasnick-Lyrikpreis erneut aus. Sein Anliegen ist es, die deutschsprachige Dichtkunst zu fördern.\n    Der Preis hat im Jahr 2019 das Thema „Schritte“ und steht unter dem Leitgedanken „Abwerfen der Last, die uns hindert am Gehen – dass wir nicht am Ziel erst begreifen, wieviel Gepäck ohne Wert wir mit uns schleppten“.\n  \n\n    Die Ausschreibung richtet sich an Autorinnen und Autoren ab dem 16. Lebensjahr. Erbeten werden ein bis drei selbstverfasste, bislang unveröffentlichte Gedichte in deutscher Sprache. Einzureichen ist jeder Text maschinenschriftlich im Format der üblichen Normseite sowie in 3-facher Ausführung, nebst einem Beiblatt mit den persönlichen Daten (Kurzvita, wenn möglich mit bisherigen Veröffentlichungen, Postanschrift, Telefonnummer, E-Mail-Adresse).\n  \n\n    Da im Auswahlverfahren einzig die Textqualität beurteilt wird, sind alle eingesandten Texte zu anonymisieren, das heißt, auf keiner Gedichtseite darf der Name der Autorin bzw. des Autors erscheinen. Stattdessen versieht jede Autorin und jeder Autor die Texte mit einem Kennwort auf allen Textseiten. Eingangsbestätigungen können nicht gegeben werden.\n  \n\n    Die eingereichten Gedichte werden nach dichterischer Eigenständigkeit, Einfallsreichtum, sprachlichem Ausdruck und Bildhaftigkeit der Sprache bewertet. Es werden zwei Preisträger ausgewählt. Die Preisträgerinnen bzw. Preisträger erhalten neben einer Urkunde vom Preisstifter ein antiquarisch wertvolles Buch. Die beiden preisgekrönten Gedichte und eine Auswahl weiterer Gedichte werden in einer Anthologie des Ulrich-Grasnick-Lyrikpreises 2019 im Quintus-Verlag/Verlag für Berlin-Brandenburg veröffentlicht.\n  \n\nEinsendungen sind bis zum 31. März 2019 auf dem Postweg unter dem Stichwort »Ulrich-Grasnick-Lyrikpreis 2019« zu senden an: Frau Almut Armélin, Markgrafenstraße 40, 10117 Berlin.\n  \n\n    Die Preisverleihung findet am 27. September 2019 um 19:00 Uhr im Bürgersaal des Kulturzentrums Adlershof Alte Schule, Dörpfeldstraße 54, 12489 Berlin, statt. Sie ist verbunden mit einer öffentlichen Lesung der Preisträgerinnen bzw. Preisträger und weiterer Autorinnen und Autoren der Ausschreibung. Veranstalter ist das Bezirksamt Treptow-Köpenick von Berlin. Der Eintritt ist frei.\n  \n\n    Zum Preisstifter:\n  \n\n    Ulrich Grasnick, geboren am 4. Juni 1938 in Pirna, ist ein deutscher Lyriker, Mitglied im Verband Deutscher Schriftstellerinnen und Schriftsteller (ver.di VS Berlin). Er wurde mit der goldenen Medaille des Peruanischen Schriftstellerverbandes „Haus des Peruanischen Dichters“ (Lima) ausgezeichnet und erhielt dessen Ehrenmitgliedschaft. Grasnick leitet seit vielen Jahren das Köpenicker Lyrikseminar und die Lesebühne der Kulturen Adlershof mit Sitz im Kulturzentrum Adlershof Alte Schule. Zu seinen vielen Veröffentlichungen gehören die 2018 erschienen Gedichtbänden „Fermate der Hoffnung. Hommage an Marc Chagall. Gedichte Deutsch/Russisch“ und „Auf der Suche nach deinem Gesicht. Gedichte zu Johannes Bobrowski“. Er ist Herausgeber des Ulrich-Grasnick-Lyrikpreises 2017 „Wenn wir den Atem anhalten“ und der Ausgabe von 2018 „Im Auge des Dichters“.\n  \n"
}