{
    "url": "https://www.berlin.de/hjav/presse/pressemitteilungen/pressemitteilung.840258.php",
    "date": "2019-08-23",
    "title": "Pressemitteilung vom 23.08.2019: Gemeinsamer Besuch der Polizeiakademie mit Innensenator Andreas Geisel",
    "text": "\n\n    Die HJAV des Landes Berlin besuchte gestern mit Innensenator Andreas Geisel und Polizeipräsidentin Dr. Barbara Slowik die Berliner Polizeiakademie.\n    Der gemeinsame Besuch geht auf eine Initiative der HJAV und der örtlichen JAV zurück.\n  \n\n    Die Jugendvertretungen erkennen deutliche Verbesserungen an der Polizeiakademie. So wurden in den vergangenen Jahren zausätzliche Gebäude mit dem Ziel errichtet, die räumliche Situation zu verbessern. Darüber hinaus wurde der Unterrichtsausfall in weiten Teilen minimiert und an der Ausbildungsstruktur Veränderungen vorgenommen, die sich die angehenden Polizistinnen und Polizisten gewünscht haben (z.B. das morgendliche „Antreten“). Die Veränderungen spiegeln sich auch im Masterplan wieder, der eine deutliche Zielrichtung der neuen Akademieleitung erkennen lässt.\n    Zudem beobachten die Jugendvertretungen schon über einen langen Zeitraum, dass der Umgang unter den Polizeischüler/-innen respektvoll und kollegial ist. Die Lehrkräfte sowie die Akademieleitung sind sehr bemüht, den Auszubildenden eine bestmögliche Ausbildung anzubieten.\n  \n\n    Neben den positiven Veränderungen in den vergangenen Monaten, gibt es jedoch nach wie vor Herausforderungen: So ist die räumliche Situation trotz der neu entstandenen Gebäude weiter angespannt. Die Umkleideräume sind deutlich zu klein für die hohe Anzahl an Nachwuchskräften und es gibt kaum Rückzugsmöglichkeiten für die Polizeischüler/-innen, um sich bspw. ungestört auf den folgenden Unterricht vorbereiten zu können. Generell ist aufgefallen, dass sich die älteren Gebäude in einem sanierungsbedürftigen Zustand befinden und insbesondere in den Brandschutz investiert werden muss.\n  \n\n    In der Abschlussbesprechung wurde zudem durch die HJAV die Ausbildungssituation im gehobenen Dienst angesprochen. Die räumliche Trennung zwischen der Hochschule für Wirtschaft und Recht und der Polizeiakademie führt dazu, dass viele Polizeikommissaranwärter/-innen häufig zwischen den Standorten pendeln und somit wichtige Zeit verloren geht, die für die Ausbildung sinnvoller genutzt werden muss.\n  \n\n    Pascal Prey, Vorsitzender der HJAV: „Es ist wichtig, dass wir zahlreiche Nachwuchskräfte bei der Berliner Polizei ausbilden. Jedoch benötigen wir nicht nur viele neue Nachwuchskräfte, sondern vor allem gut ausgebildete Polizistinnen und Polizisten. Um dem Anspruch nach einer guten Ausbildung gerecht werden zu können, muss die Landespolitik an der Polizeiakademie weitere Investitionen in zusätzliches Personal und Liegenschaften tätigen. Denn wenn die Ausbildungszahlen weiter ansteigen, muss die Struktur der Akademie ebenfalls wachsen.“\n  \n\n    Für Rückfragen steht Ihnen die HJAV unter der Rufnummer (030) 9020 – 2262 oder per E-Mail über hjav@hjav.berlin.de zur Verfügung.\n  \n"
}