{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.846864.php",
    "date": "2019-09-16",
    "title": "Hubertusbad: Ideen für das historische Juwel gesucht",
    "text": "\n\n    Am Sonntag, 22. September, können sich Bewohnerinnen und Bewohner, lokale Akteure und Interessierte auf einem Fest der Ideen rund um das Hubertusbad in Berlin-Lichtenberg mit ihren Vorschlägen für das ehemalige Stadtbad einbringen.\n  \n\n    Durch die enge Zusammenarbeit zwischen der Berliner Immobilienmanagement GmbH (BIM) und dem Bezirksamt Lichtenberg gibt es wieder eine Perspektive für das leerstehende historische Gebäude im Herzen des Bezirks. In Vorbereitung auf die zukünftige Öffnung des ehemaligen Stadtbades hat die BIM das Planungsbüro LOKATION:S Partnerschaft für Standortentwicklung beauftragt, ein Beteiligungsverfahren durchzuführen. Ziel ist es, unter Berücksichtigung der Anwohnerinteressen ein Konzept für eine erste, temporäre Nutzung zu erarbeiten.\n  \n\n    Beim sogenannten „Startblock: Fest der Ideen zur temporären Nutzung des Hubertusbades“ können sich die Bewohnerinnen und Bewohner, lokale Akteure und Interessierte nun über den weiteren Prozess informieren sowie ihre Meinungen und Ideen zur zukünftigen Nutzung und mögliche, konkrete Bedarfe aus der Nachbarschaft einbringen.\n  \n\n    Birgit Möhring, Geschäftsführerin der BIM, äußert sich optimistisch zu dem laufenden Verfahren: „Mit der geänderten Liegenschaftspolitik und damit der Abkehr vom Verkauf nehmen partizipative Verfahren einen immer höheren Stellenwert in unserer alltäglichen Arbeit ein. Sie sind eine Chance für die nachhaltige Entwicklung dieser Stadt. Wir freuen uns, dass wir nun gemeinsam das Gebäude wieder schrittweise für die Öffentlichkeit zugänglich machen können. Das Fest ist ein guter Auftakt, um am Ende eine gelungene Mischung aus verschiedenen Nutzungsmöglichkeiten zu finden.“\n  \n\nDie interaktive öffentliche Veranstaltung findet am Sonntag, 22. September zwischen 12 bis 17 Uhr auf dem Platz vor dem ehemaligen Haupteingang des Bades, Hubertusstraße 47-49, 10365 Berlin, statt. Neben verschiedenen Mitmachaktivitäten werden sich Lichtenberger Initiativen, Vereine und Projekte präsentieren und auch für die Verpflegung der Besucherinnen und Besucher sorgen.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ist gespannt auf die Ergebnisse der Veranstaltung: „Der Leerstand des Hubertusbades schmerzte viele von uns. Es ist gut, dass wir gemeinsam endlich Bewegung in die Angelegenheit bekommen haben. Die Bürgerschaft mitzunehmen ist dabei entscheidend, denn Lichtenberg ist das Mutterland der Bürger- und Bürgerinnenbeteiligung. Es ist wichtig, dass wir die Nachbarschaft in den Prozess einbeziehen, am Ende soll das Gebäude für alle Berlinerinnen und Berliner zugänglich und keinem vorbehalten sein.“\n  \n\n    Das Fest der Ideen ist eine gemeinsame Veranstaltung der BIM und des Bezirksamtes Lichtenberg, um einen geschichtsträchtigen Ort, nachbarschaftlich und integrativ zu reaktivieren.\n  \n\n    Weitere Informationen finden sie auch unter www.hubertusbad.de.\n  \n\nHintergrund:\n    Das Hubertusbad befindet sich in zentrumsnaher Lage im Berliner Bezirk Lichtenberg. In dem knapp 2.200 m² großen unterkellerten Gebäude befanden sich u. a. eine Frauen- und Männerschwimmhalle, Dusch- und Wannenabteilungen, Beamtenwohnungen und ein Friseur. Nach einer Havarie 1991 steht das Gebäude leer. Im Jahr 2001 wurde es dem Land Berlin übertragen. Versuche, den Erhalt des Denkmals mit den Interessen potentieller Investoren in Einklang zu bringen, schlugen in der Vergangenheit fehl. Als Immobiliendienstleister des Landes Berlin ist die BIM für die Verwaltung, Sanierung und zukünftige Entwicklung des Gebäudes – in enger Abstimmung mit dem Bezirk Lichtenberg – verantwortlich. Eine umfangreiche Schadstoffsanierung ebnet den Weg, um das Gebäude in Zukunft wieder nutzbar zu machen.\n  \n\nWeitere Informationen\n    BIM Berliner Immobilienmanagement GmbH\n    Johanna Steinke\n    Telefon: (030) 901661683\n    E-Mail: presse@bim-berlin.de | Internet: www.bim-berlin.de\n\n\n    Bezirksamt Lichtenberg\n    Christian Paulus\n    Referent der Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Telefon: (030) 90296-8003 | E-Mail\n\n"
}