{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.816835.php",
    "date": "2019-06-04",
    "title": "Berlin Prepper – Lesung. Der Autor Johannes Groschupf liest aus seinem Thriller. Am 18. Juni 2019 um 16.15 Uhr in der Alfred-Döblin-Bibliothek.",
    "text": "\n\n    Wir freuen uns auf den Autor Johannes Groschupf. Er liest am Dienstag, 18. Juni 2019 um 16.15 Uhr in der Alfred-Döblin Bibliothek im Vivantes Klinikum Am Urban Dieffenbachstr. 1, 10967 Berlin. Die Alfred-Döblin Bibliothek finden Sie im Foyer des Klinikums. Wir freuen uns auf Ihren Besuch. Der Eintritt ist frei.\n  \n\n    Als Online-Redakteur bei einer großen Tageszeitung muss Walter Noack die Pöbeleien und Hasstiraden in den Kommentaren löschen. Tausende Male am Tag ist er mit den widerwärtigsten Beschimpfungen konfrontiert. Sein Nervenkostüm wird noch dünner, als er und später eine Kollegin von Unbekannten anscheinend grundlos zusammengeschlagen werden und er auch noch einen privaten Verlust erleiden muss. Die Polizei zeigt sich bei all dem machtlos. Das tägliche Gift, der Dauerhass sickert schließlich auch in Noacks Seele. Er schliddert allmählich in die trübe Szene von waffenhortenden Preppers, Reichs-und Wehrbürgern, abgestoßen & fasziniert zugleich. Als es in Berlin während der brutalen Sommerhitze zu Großbränden, Unruhen & offener Anarchie kommt, merkt er, dass er sich mit den falschen Leuten eingelassen hat. Jetzt geht es nur noch um Leben oder Tod.\n    Weitere Informationen zur Lesung erhalten Sie unter Telefon 130 223 156\n  \n\n    Johannes Groschupf, 1963 in Braunschweig geboren, wuchs in Lüneburg auf. Studium der Germanistik, Amerikanistik und Publizistik an der Freien Universität in Berlin (West). Einer der ersten Entdecker des Bezirks Neukölln; seine Erkundungen wurden unter dem Pseudonym Olga O’Groschen: Gebrauchsweisung für Neukölln (1988) veröffentlicht. Viele Jahre als freier Reisejournalist für Die Zeit, FAZ, Frankfurter Rundschau und andere unterwegs: Hawaii, Karibik, Ukraine, Russland, Kamtschatka, Japan, Indien, Algerien. 1994 Hubschrauberabsturz in der Sahara. 1998 entstand aus dieser Erfahrung das Radio-Feature “Der Absturz”, das im Jahr darauf den Robert-Geisendörfer-Preis erhielt.\n  \n\n    Die Lesung findet statt in Kooperation des Bereiches Stadtteil- und Seniorenangebote Friedrichshain-Kreuzberg mit ajb gmbh und Vivantes\n  \n\nAnsprechpartner*in\n    Marion Dörner\n    Begegnungsstätten, Freizeitangebote\n  \n\n    Telefon: (030) 90298-2782\n    E-Mail: marion.doerner@ba-fk.berlin.de\n\n"
}