{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.835161.php",
    "date": "2019-08-07",
    "title": "Bürgerversammlung zum Rathauspark Lichtenberg",
    "text": "\n\n    Der Rathauspark wird von Oktober 2019 bis Ende 2020 neu gestaltet. Nach vielen umfangreichen Beteiligungsrunden mit Anwohnerinnen und Anwohnern, Kindern und Jugendlichen aus benachbarten Schulen und Kitas wird der finale Planungsentwurf allen Interessierten vorgestellt. Dazu sind alle herzlich eingeladen:\n  \n\nam Montag, 12. August 2019, von 17 bis 18.30 Uhr\nim Rathaus Lichtenberg, Ratssaal Möllendorffstraße 6, 10369 Lichtenberg\n\n\n    Für fast eine Million Euro wird der 1,8 Hektar große Rathauspark in drei Realisierungsabschnitten behutsam umgestaltet. 135.190 Euro werden aus dem städtebaulichen Vertrag mit der Wohnungsbaugesellschaft Howoge für benachbarte Bauprojekte und 864.000 Euro aus „Stadtumbau-Ost-Mitteln“ aufgewendet.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), freut sich: „Für fast eine Million Euro werden neue Spiel- und Aufenthaltszonen geschaffen und die weiten Rasenflächen mit den beschaulichen, schattigen Rückzugsorten bleiben erhalten. Somit können wir fast allen Wünschen und dem Charme des Rathausparks gerecht werden. Der jahrelange Einsatz aller an dem Projekt Beteiligten hat sich gelohnt.“\n  \n\n    Bereits im Dezember 2017 befasste sich das Büro „Marcel Adam Landschaftsarchitekten BDLA“ mit ersten Gutachten zum Rathauspark, so dass Mitte 2018 eine umfassende und umfangreiche Kinder- und Jugendbeteiligung mithilfe von „stadt.menschen.berlin“ starten konnte. Nach Festlegung und Freigabe aller Mittel finden nun seit August die nötigen Ausschreibungen statt, damit planmäßig ab Oktober die ersten Bauarbeiten beginnen können.\n  \n\n    Übergangsweise werden ab Oktober 2019 bis zur geplanten Fertigstellung Ende 2020 baubedingt einige Bereiche des Rathausparks gesperrt sein.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}