{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.815950.php",
    "date": "2019-05-31",
    "title": "Figur des „Hauptmann von Köpenick“ stärken",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    »Die Figur das „Hauptmann von Köpenick“ soll gestärkt und intensiver als bisher als Marke im Bewusstsein der Menschen innerhalb und außerhalb Treptow-Köpenicks verankert werden. Das ist das Ergebnis des Auftakts zur „Zukunftswerkstatt Hauptmann von Köpenick“, zu der das Bezirksamt am Mittwoch, 22.05.2019, in die Alte Wagenhalle der Mittelpunktbibliothek Treptow eingeladen hatte.\n  In drei Arbeitsgruppen erarbeiteten zahlreiche Teilnehmende aus Kultur, Vereinen, Wirtschaft und Politik zu den Themenkomplexen\n  \nder Hauptmann-von Köpenick als lebendige Figur\n    \ndie Hauptmanngarde als Akteur\n    \nProfilierung einer „Marke Hauptmann-von-Köpenick“\n      sowohl eine Bestandsaufnahme, als auch eine Liste von notwendigen Maßnahmen, die dem Hauptmann und seiner Geschichte neue Strahlkraft für den Bezirk verleihen sollen.\n    \nZu den diskutierten Maßnahmen und Initiativen gehören unter anderem:\n  \nein Wettbewerb zur Schaffung eines Hauptmann-Logos\n    \nVerantwortlichkeiten für Markenbildung und Markenrechte sind zu klären\n    \neine Befragung der interessierten Bevölkerung zu der Frage „Wofür steht der Hauptmann heute?“\n    \nUnterstützer mit Breitenwirkung gewinnen\n    \nneue Formate und Veranstaltungen entwickeln\n    \ndas historische Datum 16.10.1906 stärker in den Fokus rücken\n    \ndie Hauptmann-Garde stärken, auch durch intensivere Kooperationen mit den lokalen Theatern und Unterstützung durch das Bezirksamt\n    \ngezielte Identifikation und Ansprache jüngerer Zielgruppen\n    \n\n\n    Im Anschluss an die Ideensammlung verständigten sich die Teilnehmerinnen und Teilnehmer darauf, die Sommerpause zu nutzen, um an den Aufgaben in zwei Arbeitsgruppen weiterzuarbeiten. Die Zukunftswerkstatt trifft sich dann erneut im Herbst, um erste Teilergebnisse vorzustellen.«\n  \n"
}