{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.869066.php",
    "date": "2019-11-26",
    "title": "Neues Wohnangebot für Senior*innen und Menschen mit Behinderungen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Sozialstiftung Köpenick aufmerksam machen.\n\n\n    Inklusives Wohnen in der Köllnischen Vorstadt\n  \n\nBerlin-Köpenick. Senior*innen und Menschen mit Behinderungen wollen auch bei erforderlichem Hilfebedarf komfortabel und selbstständig wohnen. Die Sozialstiftung Köpenick und die städtische Wohnungsbaugesellschaft degewo kooperieren, um diesen Menschen eine adäquate Wohnsituation und finanzierbare Mietwohnungen anzubieten. Das Angebot soll ab Januar 2020 zur Verfügung stehen, für Menschen mit Behinderungen im Rahmen des Leistungskomplexes Betreutes Einzelwohnen (BEWER).\n  \n\n    Die insgesamt 14 Ein- und Zwei-Raum-Wohnungen mit einer Wohnfläche von ca. 40 und 60 qm sind barrierefrei. Sie befinden sich in der Rudower Straße 47 in der Köllnischen Vorstadt. Die Wohnungen sind schwellenlos und verfügen jeweils über eine eigene Terrasse oder einen Balkon sowie bodengleiche Duschen. Die Warmmiete für die Ein-Raum-Wohnungen beträgt 367,14 € bei 39,69 qm bzw. 373,42 € bei 40,37 qm und für die Zwei-Raum-Wohnungen 545,38 €. Für die Anmietung der Wohnungen ist ein Wohnberechtigungsschein nötig.\n  \n\n    Die Sozialstiftung Köpenick richtet vor Ort eine Stützpunktwohnung ein. Diese dient der Begleitung der Menschen mit Behinderungen. Sie soll auch alle Mieter*innen bei der Bewältigung des Alltags unterstützen, wofür eine Servicepauschale vorgesehen ist. Zugleich ist diese Wohnung ein Treffpunkt für die künftigen Mieter*innen, auch für gemeinsame Aktivitäten.\n  \n\n    Für weitere Informationen und Bewerbungen für das neue Wohnangebot wenden Sie sich bitte an Frau Anja Kallweit per E-Mail a.kallweit@sozialstiftung-koepenick.de oder telefonisch 0170 3727296.\n  \n\nÜber die Sozialstiftung Köpenick:\n    Die Sozialstiftung Köpenick erbringt seit der Gründung im November 1997 an aktuell vier Standorten in Berlin Dienstleistungen für Senior*innen sowie Menschen mit Behinderungen. In Friedrichshagen betreibt die Sozialstiftung Köpenick Einrichtungen der stationären Pflege, Seniorenzentrum mit 390 Bewohner*innen, der Kurzzeitpflege mit 16 Gästeplätzen sowie des Ambulanten Hospizdienstes Friedrichshagen mit aktuell über 100 ehrenamtlichen Mitarbeiter*innen. In den Wohnheimen Mentzelstraße und Ahornallee am Standort Spindlersfeld leben 75 Menschen mit Behinderungen. Des Weiteren ist in Spindlersfeld SpreeTakt – BFB mit einem Beschäftigungs- und Förderbereich mit 27 Plätzen für Menschen mit Behinderungen verortet. Das ServiceWohnen Niebergallstraße in Wendenschloß mit 17 Mietwohnungen und BEWER – Betreutes Einzelwohnen in der Köllnischen Vorstadt mit 14 Mietwohnungen für Senior*innen und Menschen mit Behinderungen runden das Angebot ab. 480 Mitarbeiter*innen\n    realisieren die genannten Dienstleistungen. Die Sozialstiftung Köpenick wird von einem Kuratorium und einer zweiköpfigen Geschäftsführung geleitet.\n  \n\n    Weitere Informationen zur Sozialstiftung Köpenick finden Sie unter www.sozialstiftung.de\n\n"
}