{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.844950.php",
    "date": "2019-09-15",
    "title": "Interessenbekundungsverfahren - Durchführung der Schuldner- und Insolvenzberatung im Bezirk Treptow-Köpenick von Berlin für den Zeitraum vom 1. Januar 2020 bis 31. Dezember 2020",
    "text": "\n\n\nZeit: 1. Januar 2020 bis 31. Dezember 2020\n    \n\nBewerbungsfrist: 15. Oktober 2019\n    \n\nEntscheidung: spätestens November 2019“\n    \n\n\n„Das Bezirksamt Treptow-Köpenick von Berlin sucht für die Erbringung der oben genannten Leistungen Interessenten, die über umfangreiche Erfahrungen in der Schuldner- und Insolvenzberatung verfügen und bereit sind, vertrauensvoll mit dem Amt für Soziales Treptow-Köpenick und dem JobCenter Berlin Treptow-Köpenick zusammen zu arbeiten.\n\n\n    A – Allgemeine Hinweise\n  \n\n    Mit der Unterschrift unter die Bewerbungsunterlagen bestätigt die Interessentin bzw. der Interessent, dass alle in diesem Interessenbekundungsverfahren dargestellten Anforderungen erfüllt werden beziehungsweise danach verfahren wird.\n  \n\n    Alle während des Interessenbekundungsverfahrens übermittelten Informationen und Unterlagen sind nicht für Dritte bestimmt und werden nur zu internen Zwecken zu verwendet.\n  \n\n    Die Bewerbungsunterlagen für das Interessenbekundungsverfahren sind jeweils in einfacher Ausfertigung in einem verschlossenen Umschlag bei der verfahrensverantwortlichen Stelle, dem\n  \n\nBezirksamt Treptow-Köpenick von Berlin\nAbteilung Soziales und Jugend\nAmt für Soziales\nSozL 27\nHans-Schmidt-Str. 18, 12489 Berlin\n\n\n    einzureichen und mit der Aufschrift:\n  \n\nNicht öffnen!\nBewerbungsunterlagen zum Interessenbekundungsverfahren „Schuldner- und Insolvenzberatung 2020 im Bezirk Treptow-Köpenick“\n\n\n    zu versehen.\n  \n\n\nRückfragen richten Sie bitte an Frau Magomaeva:\n\n\nTel.: (030) 90297-6086\n        \n\nE-Mail an: Magomaeva.SOZ@ba-tk.berlin.de\n\n\n\n\n\nDie Bewerbungsunterlagen müssen rechtzeitig bis zum Ablauf der Bewerbungsfrist bei der vorgenannten verfahrensverantwortlichen Stelle eingegangen sein. Nicht ordnungsgemäß gekennzeichnete, verschlossene oder nicht rechtzeitig oder nicht bei der vorgenannten verfahrensverantwortlichen Stelle eingegangene Bewerbungsunterlagen werden ausgeschlossen.\n\n\n    Die Bewerbungen können per Post beziehungsweise durch einen privaten Zustelldienst oder auch unmittelbar durch Einwurf in den Hausbriefkasten der verfahrensverantwortlichen Stelle abgegeben werden. Für die Rechtzeitigkeit des Eingangs ist der Eingangsstempel der oben genannten verfahrensverantwortlichen Stelle maßgebend. Eine elektronische Abgabe (auch per Telefax) der Bewerbungsunterlagen ist nicht zugelassen.\n    Die Bekanntmachung der Durchführung des Interessenbekundungsverfahrens erfolgt im Internetauftritt des Bezirksamtes sowie als Pressemitteilung.\n  \n\n\nBesonderer Hinweis:\n\n\n\n    Bei diesem Interessenbekundungsverfahren handelt es sich nicht um eine Ausschreibung im Sinne des § 55 des Landeshaushaltsordnung Land Berlin (LHO) beziehungsweise um eine Vergabe eines öffentlichen Auftrages. Die Teilnehmerinnen und Teilnehmer sind nicht an ihre Bewerbungen gebunden. Das Verfahren dient ausschließlich der Entscheidungsvorbereitung. Rechtliche Forderungen oder Ansprüche auf Ausführung der Maßnahme oder finanzielle Mittel seitens der Bewerber und Bewerberinnen bestehen gegenüber dem Bezirksamt Treptow-Köpenick von Berlin nicht. Die Teilnahme ist unverbindlich. Eventuelle Kosten, die den Teilnehmern und Teilnehmerinnen am Interessenbekundungsverfahren entstehen, können nicht erstattet werden.\n  \n\n    B – Anforderungen an die Leistungserbringenden\n  \n\nDie Leistungserbringenden sind von der im Land Berlin für die Anerkennung von Schuldnerberatungsstellen zuständigen Behörde (die für Soziales zuständige Senatsverwaltung) als geeignete Stelle (Insolvenzberatungsstellen) im Sinne des § 305 Absatz 1 Nummer 1 der Insolvenzordnung (InsO) anerkannt bzw. bringen die notwendigen Voraussetzungen für eine Anerkennung als geeignete Stelle grundsätzlich mit.\n    \nWegen der erheblichen sozialen Bedeutung der zu leistenden Tätigkeit verfügen die Leistungserbringenden über mindestens eine hauptamtlich tätige Person mit mindestens drei jähriger Berufserfahrung auf dem Gebiet der Schuldner- und Insolvenzberatung.\n    \nDie Leistungserbringenden verfügen über vertiefte Kenntnisse und Erfahrungen auf dem Gebiet des Sozialrechts und im Umgang mit Leistungsberechtigten des SGB II und SGB XII.\n    \nDie Leistungserbringenden arbeiten nach einem Qualitätsmanagementsystem und sind berechtigt, das Qualitätssiegel Soziale Schuldnerberatung zu führen bzw. streben aktiv die Verleihung des Qualitätssiegels Soziale Schuldnerberatung an.\n    \nDie Leistungserbringenden sind bereit, sich an der Arbeit der Landesarbeitsgemeinschaft der Schuldner- und Insolvenzberatung Berlin e.V. zur Qualitätsentwicklung zu beteiligen.\n    \nDie Leistungserbringenden werden die Schuldner- und Insolvenzberatungsstelle im Bezirk Treptow-Köpenick einrichten, um den Menschen mit finanziellen Schwierigkeiten, die im Bezirk leben, bürgernahe Beratung zu gewährleisten.\n    \n\n\n    C – Leistungsbeschreibung\n  \n\n    Für Personen, die Leistungen nach dem Sozialgesetzbuch (SGB) II und/oder SGB XII erhalten und die gemäß der im Land Berlin gültigen Zuständigkeitsregelungen in den Zuständigkeitsbereich des Amtes für Soziales Treptow-Köpenick beziehungsweise des Jobcenters Berlin Treptow-Köpenick gehören, werden Leistungen im Rahmen der allgemeinen Schuldnerberatung und der außergerichtlichen Verbraucherinsolvenzverfahren erbracht.\n  \n\n\nDiese umfassen insbesondere:\n\ndie Ermittlung von Ursachen und Bedingungen der Überschuldung/Anamnese,\n        \nMaßnahmen zur Existenzsicherung und Krisenintervention,\n        \ndie Forderungsüberprüfung und Schuldnerschutzmaßnahmen,\n        \ndie Einkommens- und Budgetberatung,\n        \ndie Entwicklung von Handlungsstrategien zur Vermeidung von Neuverschuldung,\n        \ndie Entwicklung und Durchsetzung von Sanierungsstrategien,\n        \ndie Verhandlungen zum Interessenausgleich zwischen Schuldner/-in und Gläubiger/-innen,\n        \ndie Schuldenregulierung und Entschuldung (Vorbereitung und Durchführung von individuellen Entschuldungsplänen),\n        \ndie Vorbereitung von und Begleitung von Insolvenzverfahren (Unterstützung und Beratung in allen Verfahrensphasen).\n        \n\n\n\n\n    D – Bewerbungsverfahren\n  \n\n    Interessentinnen und Interessenten werden gebeten, sich unter Abgabe der nachstehend aufgeführten Bewerbungsunterlagen fristgerecht zu bewerben. Die fristgerecht eingereichten Unterlagen werden gesichtet und geprüft.\n  \n\n\nBewerbungsunterlagen\n\n\n\nausführliches Konzept zur Umsetzung und Durchführung der Schuldnerberatung (einschließlich Qualitätssicherung) mit detaillierten Aussagen zur organisatorischen, personellen, technischen und räumlichen Ausstattung,\n    \nNachweis der rechtlichen Geschäftsbasis, auf der die Tätigkeit ausgeübt werden soll durch: Vereinssatzung und Auszug aus dem Vereinsregister; durch Auszug aus dem Gewerbe- oder Handelsregister; durch Gesellschaftsvertrag bei GmbH oder GbR; durch Stiftungsurkunde bei Stiftungen des Bürgerlichen Rechts; durch Freistellungsbescheid bzw. steuerliche Unbedenklichkeitsbescheinigung des Finanzamtes und durch Mitgliedsbescheinigung des Wohlfahrtsverbandes,\n    \nNachweis der Anerkennung als „geeignete Stelle“ (Insolvenzberatungsstelle) im Sinne des § 305 Absatz 1 Nummer 1 der Insolvenzordnung (InsO) durch die für Soziales zuständige Senatsverwaltung; mindestens jedoch Nachweis der notwendigen Anerkennungsvoraussetzungen für die Anerkennung als „geeignete Stelle“,\n    \nNachweis über Ausbildung und Berufserfahrung von mindestens drei hauptamtlich tätigen Personen auf dem Gebiet der Schuldner- und Insolvenzberatung (Referenzen etc.) sowie die vertieften Kenntnisse und Erfahrungen auf dem Gebiet des Sozialrechts und im Umgang mit Leistungsberechtigten des SGB II und XII; eine Person muss den Nachweis über eine dreijährige Berufserfahrung in der Schuldnerberatung erbringen,\n    \nVertraulichkeitserklärung zu den übergebenen Unterlagen und Informationen,\n    \nFinanzierungskonzept / Wirtschaftlichkeitsberechnung,\n    \nBonitätsnachweis,\n    \nZeitplan.\n    \n\n\nAlle fristgerecht eingereichten Unterlagen werden geprüft. Bewerberinnen und Bewerber mit vollständigen Unterlagen werden im Auswahlgremium nach inhaltlichen, aber auch nach wirtschaftlichen Kriterien bewertet. Kann nach Bewertung und Vergleich der Bewerbungen noch keine Zuschlagsentscheidung getroffen werden, erhalten geeignete Bewerberinnen und Bewerber die Möglichkeit, ihr Konzept in einer Präsentation vor dem Auswahlgremium vorzustellen.\n\n"
}