{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.820475.php",
    "date": "2019-06-18",
    "title": "Die Zukunft beginnt in der Schule: 34 Nachhaltigkeitsschulen ausgezeichnet",
    "text": "\n\n    Heute nahmen Schülerinnen, Schüler und Lehrkräfte von 34 Berliner Schulen das internationale Prädikat „Umweltschule in Europa/Internationale Nachhaltigkeitsschule“ im Abgeordnetenhaus entgegen. Über vielfältige Projekte hinaus haben ihre Schulen Bildung für nachhaltige Entwicklung im Schulleben verankert.\n  \n\n    Die Auszeichnung wurde von der Senatsverwaltung für Bildung, Jugend und Familie in Kooperation mit der GASAG, der BSR, dem SEA LIFE & AquaDom Berlin und der BUNDjugend verliehen.\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Schulen zeigen anschaulich, wie das übergreifende Thema ,Nachhaltige Entwicklung und Lernen in globalen Zusammenhängen‘ im Unter-richt umgesetzt werden kann. Dabei achten sie vorbildlich auf die Partizipation der Schülerinnen und Schüler, die Verankerung innerhalb der Schule, die Zusammenarbeit mit außerschulischen Partnern und auf die Zukunftsorientierung ihrer Leitprojekte.“\n  \n\n    Das Prädikat „Umweltschule in Europa – Internationale Nachhaltigkeitsschule“ wird gemäß der Aus-schreibung der internationalen Umweltbildungsorganisation Foundation for Environmental Education (FEE), in Deutschland vertreten durch die Deutsche Gesellschaft für Umwelterziehung (DGU), vergeben. In Berlin verleiht die Senatsverwaltung für Bildung, Jugend und Familie das Prädikat nach Urteilen einer Jury, der 19 Expertinnen und Experten aus Unis, NGOs, Verwaltung und Partnern angehören.\n  \n\n    Zusätzlich zur Prädikatsverleihung würdigte die Jugend- und Familienstiftung des Landes Berlin drei ausgewählte Kooperationspartner der ausgezeichneten Schulen mit einer finanziellen Anerkennung in Höhe von jeweils 500 Euro und vergab zum zweiten Mal eine Ehrenurkunde.\n  \n\nDie 34 Berliner „Nachhaltigkeitsschulen“\n    Alt-Lankwitzer-Grundschule\n    August-Sander-Schule (Berufsfachschule)\n    ASIG Berufs- und Fachschulen\n    Bernhard-Grzimek-Schule (Grundschule)\n    Brillat-Savarin-Schule (OSZ)\n    Carl-Friedrich-von-Siemens-Gymnasium\n    Carl-von-Ossietzky-Gymnasium\n    Carl-Zeiss-Oberschule (ISS)\n    Dathe-Gymnasium\n    Emmy-Noether-Gymnasium\n    Ernst-Litfaß-Schule (OSZ)\n    Evangelische Schule Köpenick (Gymnasium)\n    Freiherr-vom-Stein-Gymnasium\n    Goethe-Gymnasium Lichterfelde\n    Grundschule am Teltowkanal\n    Grundschule an der Bäke\n    Grundschule im Beerwinkel\n    Hagenbeck-Schule (ISS)\n    Heinrich-Mann-Schule (ISS)\n    Heinrich-Zille-Grundschule\n    Hunsrück-Grundschule\n    KreativitätsGrundschule Karlshorst\n    Kronach-Grundschule\n    Max-Bill-Schule (OSZ)\n    Max-Taut-Schule (OSZ)\n    Mierendorff-Grundschule\n    Mühlenau-Grundschule\n    Peter-Lenné-Schule (OSZ)\n    Peter Petersen Grundschule\n    Ruth-Cohn-Schule (OSZ)\n    Schule am Falkplatz (Grundschule)\n    Schule an der Jungfernheide (ISS)\n    SchuleEins (Gemeinschaftsschule)\n    Schulfarm Insel Scharfenberg (Gymnasium)\n  \n\nBeispiele der Leitprojekte 2019\n    • Kundgebung gegen Plastik\n    • Klimakongress der Schulen in Steglitz-Zehlendorf\n    • Der Erlebnispfad im Schulgarten\n    • Herstellen und Vermarkten von Hygieneartikeln ohne Mikroplastik\n    • Klimateller – Lebensmittelkonsum und Klimawandel\n    • FoodLabHome-Klimabildung zur Reduktion häuslicher Lebensmittelabfälle\n    • Leitungswasserfreundliche Schule\n    • „Treasure Map“ – Upcycling aus ausrangierten Schullandkarten\n    • Klima Global: Energierundgang-Klimawissenschaft-Klimagerechtigkeit\n    • Digitalisierung im Bereich Nachhaltigkeit\n    • Zero Waste – Abfall vermeiden, Ressourcen schonen\n    • Lupenrein & wasserfest – Gewässer erforschen und retten\n    • Grüne Gestaltung von Schulhof und Schulgarten\n    • Mobile und nachhaltige Wohnlösungen für die Zukunft\n    • Trinkbrunnen für die Schule – Meilen- und Stolpersteine\n    • Energiedetektive mit frischem Wind\n    • Im Unterricht für Nachhaltigkeit begeistern\n    • Mode und Konsum\n    • Wahlpflichtkurs Nachhaltigkeit\n    • Unser Nachhaltigkeitskonzept: die Schülerfirma „Make it green“\n    • Von den Insekten lernen – Artenschutz in unserer Schule\n    • Projektwochen zum Thema Gesundheit\n    • Großer Holzmangel – große Aktion! Tischler-Azubis pflanzen ihr Holz selbst\n  \n\n    Die zusätzliche Auszeichnung der Jugend- und Familienstiftung Berlin erhielten:\n    Gartenarbeitsschule Pankow, Solar e.V, sevengardens, Stiftung Pfefferwerk (Ehrenurkunde)\n  \n\n    Mit der Ehrenurkunde wurde die Stiftung Pfefferwerk für die Förderung von Schülerinnen und Schülern im Rahmen des Projekts „Reparieren an Schulen“ zur beruflichen Orientierung ausgezeichnet.\n  \n"
}