{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.801935.php",
    "date": "2019-04-11",
    "title": "Müller trifft Premier Palaszczuk: Berlin und Queensland bauen Digital Health Allianz",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat am heutigen Donnerstag die Premier des australischen Bundesstaates Queensland, Annastacia Palaszczuk, in Berlin empfangen. Im Fokus des Treffens stand der Ausbau der Zusammenarbeit in der medizinischen Forschung und Versorgung. Eine Expertengruppe hatte zuvor erste Vorschläge für die Etablierung einer „Berlin-Queensland Alliance“ erarbeitet, die vor allem Erfahrungsaustausch und gemeinsame Projekte im Bereich der digitalen Medizin fördern soll. Grundlage dafür bildet eine Vereinbarung, die beide Seiten im Oktober 2018 während der Australienreise von Michael Müller als Bundesratspräsident unterzeichnet hatten. Queensland gilt als Vorreiter im Bereich der Digitalisierung im Gesundheitswesen.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister von Berlin: „Ich freue mich über den engen Dialog mit Premier Palaszczuk und der Regierung von Queensland. Die entstehende Allianz zwischen Berlin und Queensland ist nicht nur ein Meilenstein der deutsch-australischen Zusammenarbeit. Sie leistet auch einen wichtigen Beitrag für unser Vorhaben, Berlin zu einer international führenden Gesundheitsstadt zu entwickeln. Dabei können wir ganz besonders von Queenslands Erfahrungen in der Digitalisierung profitieren, einem Kernelement der kürzlich vorgestellten Empfehlungen unserer Zukunftskommission Gesundheitsstadt 2030.“\n  \n\n    Nach der Unterzeichnung der Kooperationsvereinbarung zwischen Berlin und Queensland am 11. Oktober 2018 in Brisbane wurde zur Umsetzung weiterer Schritte sowohl in Queensland als auch in Berlin jeweils eine Expertengruppe gebildet. Der Berliner Gruppe gehören Vertreterinnen und Vertreter der Charité – Universitätsmedizin Berlin, der Vivantes GmbH, des Berliner Instituts für Gesundheitsforschung, der Stiftung Charité sowie der Senatsressorts Wissenschaft, Gesundheit und Wirtschaft an. Neben dem Bereich Digital Health hat die Expertengruppe die Themen Notfallmedizin-Management und Katastrophenvorbereitung, Pflege und Bildung im Gesundheitswesen sowie Zusammenarbeit der medizinischen Fakultäten als Kooperationsfelder für die Berlin-Queensland Alliance identifiziert. Das nächste Arbeitstreffen mit den australischen Partnern soll im Juni 2019 im Rahmen des Charité BIH Entrepreneurship Summit in Berlin stattfinden und weitere Maßnahmen für die Kooperation erarbeiten.\n  \n\n    Sowohl das Land Berlin als auch der Bundesstaat Queensland wollen bis 2030 zu den weltweit besten Gesundheitsstandorten gehören und entwickeln hierfür entsprechende Strategien. Die Themen Medizin und Gesundheitsversorgung bildeten einen Schwerpunkt der Delegationsreise, die Michael Müller als Bundesratspräsident nach Australien vom 9.-17. Oktober 2018 unternommen hatte.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}