{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.806032.php",
    "date": "2019-04-27",
    "title": "Preis \"FahrradStadtBerlin\" verliehen",
    "text": "\n\n    Einsatz fürs Lastenrad – Preis „FahrradStadtBerlin“ verliehen\n  \n\n    Verkehrsstaatssekretär Ingmar Streese zeichnet Verdienste um die Radverkehrsförderung in der Hauptstadt aus\n  \n\n    Als Anerkennung für Verdienste um die Förderung des Radverkehrs in Berlin hat der Staatssekretär für Verkehr, Ingmar Streese, heute die Auszeichnung „FahrradStadtBerlin“ verliehen. Der Preis wurde damit bereits zum zehnten Mal vergeben.\n  \n\n    In diesem Jahr ehrt das Land Berlin insbesondere Personen, Unternehmen und Initiativen, die sich im Bereich Wirtschaftsverkehr per Rad und Lastenrad engagieren und damit Impulse für eine noch stärkere Nutzung des Fahrrads setzen.\n  \n\n    Staatssekretär Ingmar Streese erklärte: „Das Lastenrad leistet einen wichtigen Beitrag zur Nutzung des Fahrrades für den Transport von Gütern. Sowohl im privaten Bereich als auch im Wirtschaftsverkehr können damit Autofahrten reduziert und umweltschonende Warentransporte gewährleistet werden. Das ist ein Stück Verkehrswende.“\n  \n\n    Die Preisträger:\n  \n\nDie Deutsche Post / dhl Group erhält die Auszeichnung für ihr langjähriges Engagement bei der Realisierung einer klimaschonenden Logistik. Die Post setzt in Berlin inzwischen täglich 750 normale Fahrräder, 600 E-Bikes und 230 E-Trikes zur Auslieferung ein – und beteiligt sich am „KoMoDo“-Projekt.\n    \nHerr Arne Behrensen wird für seinen Blog cargobikes.jetzt ausgezeichnet, mit dem er Neuigkeiten und Wissen zum Thema Lastenräder vermittelt, Akteure vernetzt und sich für ihre gewerbliche und private Nutzung einsetzt.\n    \nDie *Berliner Bezirke Spandau und Lichtenberg werden für den Aufbau des kommunalen und kostenfreien Lastenradverleihs „fLotte-kommunal“ in Zusammenarbeit mit dem ADFC geehrt.\n    \n\n\n    Der Preis „FahrradStadtBerlin“ wurde am Sonnabend, den 27. April 2019, im Rahmen der Eröffnung der Fahrrad-Messe VELOBerlin an die Preisträgerinnen und Preisträger überreicht.\n  \n\n    Die Auszeichnung „FahrradStadtBerlin“ wird von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz jährlich verliehen. 2007 wurde die Auszeichnung erstmals vergeben.\n  \n"
}