{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.782703.php",
    "date": "2019-02-08",
    "title": "„HIER & JETZT“: Kooperation mit geflüchteten Kunstschaffenden",
    "text": "\n\n    Die internationalen Künstlerinnen und Künstler der B.L.O. Ateliers in der Victoriastadt, Kaskelstraße 55, bauen bereits im zweiten Jahr gemeinsam mit geflüchteten Künstlerinnen und Künstler aus verschiedensten Ländern ein Netzwerk auf. Sie organisieren Workshops, Gespräche mit Kunstschaffenden, Filmvorführungen, Offene Ateliers und Ausstellungen. Ziel ist es, das „Ankommen“ und die künstlerische Produktion der neu in Berlin Lebenden zu unterstützen. Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) unterstützt das Vorhaben: „Es geht darum, künstlerische Positionen gleichberechtigt auszutauschen, voneinander zu lernen und miteinander zu gestalten. Ende 2019 ist eine Abschlussausstellung dieses Austausch- und Residenzprojektes von Künstlern für Künstler in den B.L.O. Ateliers und im Rathaus Lichtenberg geplant. Ich bin sehr gespannt!“\n    Der Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg fördert dieses Projekt „Künstler*innen im Exil in den B.L.O. Ateliers“ im zweiten Jahr. Michael Grunst lädt die Bürgerinnen und Bürger ein, dieses interessante Kunstprojekt kennenzulernen. Alle Veranstaltungen sind öffentlich.\n  \n\n    Nächste Termine\n  \n\nKünstlerinnengespräch SPEAK AGAIN, SPEAK LIKE RAIN: Freitag, 08.02.2019, 18.30 Uhr\n\n\n    Irina Novarese (Bildende Künstlerin, B.L.O. Ateliers) berichtet von ihrem partizipativen Projekt – Spoken Word Poetry als Kulturform des Aktivismus. Das Projekt wurde während ihrer Residenz im Goethe-na-Vila dank des Goethe-Instituts Sao Paulo (Brasilien) realisiert.\n  \n\nTextildruck-Workshop SHAPING OUR CARTOGRAPHIES: Samstag, 23.02., und Samstag, 02.03.2019, 11-17 Uhr\n\n\n    Die Teilnehmenden werden sich mit Karten und Geschichte der Kartografie beschäftigen und in einfachen Techniken ihre eigene Karte auf Textilien drucken. Dieses Angebot ist kostenlos und wird von der syrischen Künstlerin Rula Ali (Residenzgast 2018), dem Philosophen Dr. Alexander Wiehart und Irina Novarese geleitet. Anmeldungen werden unter blo-huj@riseup.net erbeten.\n  \n\nFilmvorführung zur Langen Nacht der Politik: Freitag, 01.03.2019:\n    Die türkische Künstlerin Özlem Sariyildiz präsentiert im „Kino in der Pressestelle“ ihre Filme, die 2018 während ihrer Residenz in den BLO Ateliers entstanden sind (mit deutscher Übersetzung).\n  \n\nOffenes Atelier: Samstag, 23.03.2019, mit dem Künstler Ramin Parvin und Filmworkshop des Projekts Trickmisch – Mobiles Sprachlabor – ab 18 Uhr\n    Ramin Parvin, ein interdisziplinär arbeitender Künstler aus dem Iran, nutzt als ersten 2919 für drei Monate das Gastatelier. In seiner künstlerischen Arbeit beschäftigt er sich mit Gefühlen und Verbindungen zwischen Menschen. Seine Medien sind Film, Zeichnungen, Malerei und Collage. Im offenen Atelier wird er die Prozesse und Ergebnisse seiner künstlerischen Residenz zeigen. Am gleichen Abend erhalten Gäste die Möglichkeit, an einem kostenlosen Film-Workshop des Projekts Trickmisch – Mobiles Sprachlabor – teilzunehmen.\n    Informationen zu den Veranstaltungen und den Künstler*innen des Netzwerks: https://hierundjetzt.blo-ateliers.de/\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch, Telefon: (030) 57797388-18 | www.kultur-in-lichtenberg.de\n\n"
}