{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.796901.php",
    "date": "2019-03-27",
    "title": "Buchpräsentation und Gespräch zum Thema Trennung und Scheidung am 11. April 2019",
    "text": "\n\n    Zu einer Buchpräsentation mit Gespräch über den Ratgeber von Isabell Lütkehaus und Thomas Matthäus zum Thema Trennung und Scheidung lädt die Wolfdietrich-Schnurre-Bibliothek, Bizetstraße 41, 13088 Berlin, am Donnerstag, dem 11. April 2019 um 19 Uhr, ein. Der Eintritt ist frei.\n    Wenn Familien sich trennen, befinden sie sich häufig nicht nur in einem emotionalen Ausnahmezustand, sondern haben es auch plötzlich mit einem Dschungel aus neuen Regelungen und Institutionen zu tun. Wie finden Eltern bei Trennungen den besten Weg? Wo und wie können sie Unterstützung einholen? Und wie sieht gute Hilfe auf Augenhöhe in der Praxis aus?\n    Der Ratgeber behandelt in neuartiger Weise den Umgang von Kindern getrennt lebender Eltern mit dem abwesenden Elternteil sowie den Umgang der oft im Streit liegenden Eltern miteinander zum Wohl der Kinder. Beispielsfälle aus der langjährigen Praxis der Autoren, Erfahrungsberichte, Info-Kästen, Checklisten, Übungen und Muster bieten konkrete Hilfestellungen an und gestalten den Ratgeber alltagstauglich und praxisnah. Berücksichtigung finden praktische, pädagogische und psychologische Aspekte und zahlreiche Erfahrungsberichte und Interviews mit Eltern, Kindern und Experten. Die Veranstaltung richtet sich an interessierte Eltern und Jugendliche – Menschen vom Fach sind ebenfalls herzlich willkommen. Die Autoren beschäftigen sich mit den Herausforderungen, die getrennte Eltern und Kindern meistern, um Familie zu bleiben. Isabell Lütkehaus und Thomas Matthäus stellen zentrale Aspekte aus ihrem Buch und Fallbeispiele aus ihrer langjährigen Praxis vor und lassen sich dabei\n    von den Fragen und Interessen des Publikums führen. Ziel des Abends ist es, miteinander ins Gespräch zu kommen und einen regen Austausch über das Thema Umgang anzustoßen.\n    Dr. Isabell Lütkehaus ist Rechtsanwältin und Mediatorin. In ihrer KonsensKanzlei in Berlin Mitte arbeitet sie seit über zehn Jahren mit Paaren, die nach Trennung und Scheidung gute Eltern für die gemeinsamen Kinder bleiben möchten. Sie ist Vorständin bei The Lovers e.V. und bietet jeden Freitag eine kostenlose Familien-Sprechstunde an.\n    Thomas Matthäus ist systemischer Supervisor, Erzieher, Sozialarbeiter und Lerntherapeut. Als Sozialarbeiter arbeitet er seit über 15 Jahren mit Eltern, die sich getrennt haben und deren Kindern, im Rahmen der Hilfemaßnahme Begleiteter Umgang.\n    Weitere Informationen bei Sibylle Wenzel Tel.: (030) 90295-3863, E-Mail: wolfdietrich-schnurre-bibliothek@ba-pankow.berlin.de\n    Internet: www.berlin.de/stadtbibliothek-pankow\n\n"
}