{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841120.php",
    "date": "2019-08-27",
    "title": "15 Jahre Ordnungsamt - eine Erfolgsgeschichte",
    "text": "\n\n    15 Jahre Ordnungsamt – eine Erfolgsgeschichte\n  \n\n    Seit nunmehr 15 Jahren sorgt das Ordnungsamt für mehr öffentliche Sicherheit und Ordnung, es überwacht die Einhaltung vieler rechtlicher Vorschriften. Dabei verbinden wir das Ordnungsamt meist nur mit den Mitarbeitenden, die für die Einhaltung der Regeln im Straßenverkehr Sorge tragen und die unbeliebten „Knöllchen“ schreiben. Aber das Ordnungsamt ist mehr! Eine Vielzahl von Ämtern bündeln sich unter seinem Dach, wie die Veterinär- und Lebensmittelüberwachung oder das Gewerbeamt. Es nimmt zusätzlich auch die Aufgaben aus den Bereichen Nichtraucher- und Jugendschutz, Spielhallen und –geräte, Hundegesetz sowie Verpackungsverordnung wahr. Außerdem sorgt das Ordnungsamt für die Umsetzung der EU-Dienstleistungsrichtlinie und erteilt Sondernutzungserlaubnisse, die u.a. für die Einhaltung von Regeln bspw. bei Veranstaltungen oder Verkaufsständen im öffentlichen Raum so wichtig sind.\n  \n\n    Das heißt, eine Vielzahl von Aufgaben, wie Sondernutzungen von Straßen durch Feste, verkaufsoffene Sonntage, Anleinen von Hunden, Überprüfen von gastronomischen Einrichtungen, Lärmbelästigungen, Spielhallenüberprüfung, Tierschutzangelegenheiten, Schulwegsicherung, Gewerbeerlaubnisse, Einhaltung des Jugendschutzgesetzes, etc. erledigt das Ordnungsamt täglich. Mit der Einrichtung der Zentralen Anlauf- und Beratungsstelle (ZAB) haben die Bürgerinnen und Bürger einen direkten Partner beim Ordnungsamt, der sich ihrer Anliegen annimmt, ihnen das Finden des richtigen Amtes abnimmt und dafür sorgt, dass ein Mitarbeitender die Bearbeitung vornimmt.\n  \n\n    Die bisherigen 15 Jahre bedeuten für die Mitarbeiterinnen und Mitarbeiter täglich neue Herausforderungen, Veränderungen in rechtlicher und personeller Hinsicht, die Etablierung neuer Formen und auch mögliche Gefahren in der Arbeit zu beachten sowie sich den Anforderungen und Wünschen der Bürgerinnen und Bürger zu stellen.\n    Bei allen Tätigkeiten im Ordnungsamt spiegeln sich die Veränderungen innerhalb der Gesellschaft, wissenschaftlicher Erkenntnisse, Veränderungen der politischen Willensbildung sowie des Miteinanders aber auch Gegeneinanders wieder. Ständige öffentliche Kritik, aber gelegentlich auch Lob, sind stetige Begleiter, nicht nur der gut sichtbaren Außendienstmitarbeitenden, bei der täglichen Aufgabenerfüllung.\n  \n\n    Das Ziel, die Einhaltung rechtlicher Vorschriften zu überwachen, die öffentliche Sicherheit und Ordnung zu erhöhen und kundennah Dienstleistungen zu erbringen, erfüllt das Ordnungsamt nun seit 15 Jahren und ist eine etablierte erste Anlaufstelle für die Bevölkerung geworden.\n  \n\n    „Mein besonderer Dank richtet sich an alle Mitarbeiterinnen und Mitarbeiter des Ordnungsamtes Marzahn-Hellersdorf, die den Bürgerinnen und Bürgern täglich und in allen Lebenslagen ein zuverlässiger Ansprechpartner sind.“, so die zuständige Bezirksstadträtin Nadja Zivkovic.\n  \n\n    Nadja Zivkovic\n    Bezirksstadträtin\n  \n"
}