{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.873896.php",
    "date": "2019-12-10",
    "title": "Weihnachtsmusical und Taschenlampenmärchen mit Musiktheater Rumpelstil",
    "text": "\n\n    Die beliebte Taschenlampen-Band feiert Premiere und Fankonzert an der Astrid-Lindgren-Bühne im FEZ-Berlin.\n  \n\n    Zwei Hits auf einen Streich: Vom 13. bis zum 29. Dezember 2019 ist das Musiktheater Rumpelstil mit einem brandneuen Weihnachtsprogramm samt Fankonzert an der Astrid-Lindgren-Bühne zu Gast. Die beliebte Berliner Band spielt, singt und erzählt dieses Mal eine ganz verrückte Geschichte:\n  \n\n    Von einer Prinzessin, die keine Lust auf das Weihnachtsfest hat und drei Räubern, die noch nie irgendetwas von Weihnachten gehört, geschweige denn je ein Weihnachtslied gesungen haben. Auweia! Und dann taucht plötzlich der Weihnachtsmann auf.\n  \n\n„Das Märchen von der Prinzessin, die nicht Weihnachten feiern wollte“ vom 13. bis zum 27. Dezember 2019 wird ein abenteuerlicher Riesenspaß für die ganze Familie.\n  \n\n    Am 28. und 29. Dezember 2019 werden hunderte Taschenlampen die Astrid-Lindgren-Bühne erleuchten. Rumpelstil veranstaltet passend zum Jahreswechsel ein leuchtendes Schauspiel für alle kleinen und großen Fans und solche, die es noch werden wollen. Die vier Künstlerinnen und Künstler Blanche, Brumme, Max und Peter spielen dazu eine groovige Mischung aus Jazz, Soul, Balladen und Hip-Hop, die alle Familien von den Stühlen reißt. Nicht verpassen!\n  \n\n    An den Adventswochenenden berechtigt der Kauf des Theatertickets auch zur Teilnahme an Adventiamo – dem kreativen Kinderweihnachtsmarkt im FEZ-Berlin, der noch bis zum 22. Dezember 2019 geöffnet hat.\n  \n\n\nTermine:\n\n\n\n    _Das Märchen von der Prinzessin, die nicht Weihnachten feiern wollte Musiktheater Rumpelstil_\n    Fr., den 13.12.2019, 10:30 Uhr Premiere\n    Sa., den 14.12.2019, 15:30 Uhr\n    Di., den 17. bis Fr., den 20.12.2019, jeweils 9:15 und 11:00 Uhr\n    Sa., den 21. und So., den 22.12.2019, jeweils 16:00 Uhr\n    Mo., den 23., Do., den 26. und Fr., den 27.12.2019, jeweils 15:30 Uhr\n  \n\n    _Taschenlampe(fan)konzert – Musiktheater Rumpelstil_\n    Sa., den 28.12.2019, 16:00 Uhr\n    So., den 29.12.2019, 16:00 Uhr\n  \n\nInfos und Karten\n    Tel: (030) 53 071 250 oder reservierung@fez-berlin.de\nwww.astrid-lindgren-buehne.de oder http://tickets.fez-berlin.de\n\n"
}