{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.808287.php",
    "date": "2019-05-07",
    "title": "„Tausend kleine Fenster“- Musikalische Buchpremiere mit Wilfried Bergholz am 16.05.2019",
    "text": "\n\n    Der Journalist und Autor Wilfried Bergholz ist am Donnerstag, dem 16. Mai 2019, um 16.15 Uhr, zu Gast bei den ABC-Piraten, dem regelmäßigen Nachmittagsprogramm für Kinder ab vier Jahren, in der Bibliothek am Wasserturm, im Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227, 10405 Berlin, um gemeinsam mit den Kindern und Eltern die Premiere seines Buches „Tausend kleine Fenster“ musikalisch zu feiern.\n  \n\n    Seit über 30 Jahren gibt es schon die beliebten Kinderlieder von ULF & ZWULF. Sie sind bis heute in vielen Familien zu Hause, natürlich auch in Kindergärten und Bibliotheken. Textautor ist seit 1988 Wilfried Bergholz, selbst Vater von vier Kindern. Zum Jubiläum hat er jetzt seine schönsten Lieder, 115 an der Zahl, in einem Buch veröffentlicht – zum Vorlesen und Singen für Familie, Kindergarten und Grundschule. In einer farbenreichen Sprache, mit gekonnten Reimen und Humor beschreiben diese Texte viele Facetten des täglichen Erlebens der Kinder: Die Stadt entdecken, Großwerden mit Fantasie, Spaß und Tanz, Umwelt und Natur, Liebe und Freundschaft, das Zusammenleben, die Familie. Lieder mit leisen Tönen (Deine Stimme singt, Geburtstagswünsche) und nachdenklichen Anregungen (Tausend Fragen, Nur so oder so?) sind ebenso in dieser schönen Ausgabe versammelt wie lustige Songs und flotte Tanzmusik (Doppelstock-Rock, Papalapapp-Mamalapapp).\n    Rolf Zuckowski nannte die Texte von Wilfried Bergholz einen „wahren Schatz“, der jetzt erstmals komplett vorliegt und gehoben werden kann. Der Eintritt ist frei. Weitere Infos unter: https://tredition.de/autoren-in-der-presse/tausend-kleine-fenster-im-rbb/ und bei Anne Rüster, Tel.: 030 90295-3921, per Mail: anne.ruester@ba-pankow.berlin.de , www.berlin.de/stadtbibliothek-pankow .\n  \n"
}