{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.773297.php",
    "date": "2019-01-10",
    "title": "iSFF an der VHS Berlin Mitte: Schauspielcoaching nach der Susan Batson – Methode",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Nicole Kidman, Tom Cruise und Juliette Binoche sind nur drei von zahlreichen prominenten Schauspielerinnen und Schauspielern die nach der Susan Batson Schauspielmethode arbeiten, in den USA gilt sie als Schlüssel zum schauspielerischen Erfolg. Mit Bettina Lohmeyer ist am Institut für Schauspiel, Film-Fernsehberufe (iSFF) an der VHS Berlin Mitte aktuell eine Dozentin im Haus, die diese Methode Schauspieler* innen umfassend vermittelt. Sie ist selber Schauspielerin und Schauspielcoach und arbeitet seit über 25 Jahren kontinuierlich mit Susan Batson. Seit 2013 unterrichtet sie am international renommierten Susan Batson Studio in New York. Sie verfügt darüber hinaus über eine langjährige Unterrichtserfahrung in Berlin, Paris, Zürich und Wien.\n  \n\n    Bettina Lohmeyer leitet am iSFF im Zeitraum vom 04. März bis 08.Mai 2019 erstmals den von der Arbeitsagentur geförderten Lehrgang zur Erarbeitung neuer Vorsprechrollen nach der Susan Batson Methode „Creating a Character“. Dabei erarbeitet sie mit jedem Teilnehmenden zwei Rollen bis zur Präsentationsreife. In bestimmten Arbeitsphasen werden die Türen für Regisseur*innen und Agent*innen geöffnet und somit wird die Möglichkeit geschaffen, über die erarbeiteten Ergebnisse neue berufliche Kontakte zu knüpfen.\n  \n\n    SchauspielerInnen und MusicaldarstellerInnen haben am iSFF auch mit den weiteren Lehrgängen und Workshops unter Anleitung von namhafter Dozent*innen aus der Branche die Chance, ihre Fähigkeiten zu erweitern: Die bekannte Schauspielerin Christina Hecke (u.a. Kommissarin in der ZDF Samstagsreihe „In Wahrheit“) wird mit der Hecke Methode dem Schauspiel der Teilnehmenden eine neue Richtung geben. Der Filmregisseur Detlef Rönfeldt erarbeitet im Lehrgang Camera Actors Studio die perfekte Darbietung vor der Kamera, Casting Director Uwe Bünker bereitet auf nationale und internationale Castings vor und Musicalregisseur Craig Simmons versetzt die Teilnehmer*innen in die Lage, Musical-Auditions auf den Punkt erfolgreich zu präsentieren.\n  \n\n    Auch das Handwerkszeug um die eigene Karriere anzuschieben, vermittelt das iSFF in seinem aktuellen Programm. Ein Lehrgang gibt den Teilnehmenden Karriere-Tools für die Arbeit in der Film/TV-Theater-Synchron-Branche an die Hand, ein Workshop zeigt, wie man den Weg in die Filmbranche durch das Ausschöpfen des eigenen Potentials findet, und im Workshop Anbieten ohne Anbiedern kann man erfahren, wie man für sich selbst zum geeigneten Sprachrohr werden kann.\n  \n\n    Im Bereich Film/TV hält das iSFF ebenfalls Besonderes bereit: im Workshop Drehbuchförderung weist die langjährige Referentin für Filmförderung beim Medienboard Berlin-Brandenburg Brigitta Manthey den Weg durch die deutsche Förderlandschaft. Und VFX Profi Rayk Schröder führt in die Welt der VFX: Visual Effects ein. Den Lehrgang ProducerIn mit IHK-Prüfungsvorbereitung vom 01.04. – 24.07.2019 leitet Annette Koschmieder mit ihrem kompetenten Dozententeam\n  \n\n    Das iSFF an der VHS Berlin Mitte ist seit den 90er Jahren auf die Weiterbildung von Film- und Fernsehschaffenden, Schauspieler*innen und Musicaldarsteller*innen spezialisiert. Dabei steht auch die Bildung von Netzwerken immer im Fokus. Das iSFF und seine Weiterbildungsmaßnahmen sind zertifiziert Es besteht die Möglichkeit einer vollständigen Kostenübernahme durch die Agentur für Arbeit.\n  \n\n    Nähere Informationen zum Institut und seinem aktuellen Weiterbildungsprogramm sind der Webseite www.isff-berlin.eu zu entnehmen. Telefonische Informationen erhalten sie unter 030 9018 374 43 oder per E-Mail über info@isff-berlin.eu;\n  \n\nMedienkontakt:\n    Institutsleiterin Dr. Jutta Wiegmann, Tel.: (030) 9018-37416\n  \n"
}