{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.800402.php",
    "date": "2019-04-05",
    "title": "Wirtschaftssenatorin Ramona Pop verleiht Preis „Vielfalt unternimmt“: Land Berlin würdigt migrantische Unternehmen",
    "text": "\n\nJeweils 10.000 € gehen an die Gewinner*innen\n\n\n    Seit heute Abend stehen die Gewinnerinnen und Gewinner des Wettbewerbs „Vielfalt unternimmt – Berlin würdigt migrantische Unternehmen“ fest: In der Kategorie A „Unternehmen mit mehr als 50 Beschäftigten“ gewinnt Nare Yesilyurt mit ihrem Unternehmen Deta-Med kulturspezifische Hauskrankenpflege. In der Kategorie B „Unternehmen mit 0 bis 50 Beschäftigten“ ging der Preis an Kaya Tiglioglu für seinen Erfolg mit der ISOGON Fenstersysteme GmbH. Als beste Gründer wurden Jacques Colman und Michael Gilli mit ihrer Lilienthal Lifestyle GmbH in der Kategorie C ausgezeichnet.\n  \n\n    Ausgelobt wurde der Preis von Senatorin für Wirtschaft, Energie und Betriebe Ramona Pop. Im Rahmen der Preisverleihung im Roten Rathaus sagt sie: „Wir freuen uns sehr über die zahlreich eingegangenen Bewerbungen. Sie alle verdeutlichen, wie engagiert Berliner Unternehmerinnen und Unternehmer mit Migrationshintergrund zum Erfolg unserer Wirtschaft beitragen. Unsere Gewinnerinnen und Gewinner zeigen zugleich, wie vielfältig die Branchen sind, in denen sie aktiv sind.“\n  \n\nKategorie A | Unternehmen mit mehr als 50 Beschäftigten\n    Nare Yesilyurt, Gewinnerin der Kategorie A, hat 1999 den ambulanten Pflegedienst Deta Med gegründet, der kulturspezifische Aspekte in seine Pflege und Betreuung integriert und dadurch die pflegerische Versorgungslücke für Migrantinnen und Migranten in Berlin schließen möchte.\n  \n\nKategorie B | Unternehmen mit 0 bis 50 Beschäftigten\n    Kaya Tiglioglu, Gewinner der Kategorie B, hat sich mit seinem Unternehmen ISOGON Fenstersys-teme GmbH dem Fensterbau verschrieben. Durch seinen Qualitätsanspruch verzeichnet er jährlich weiteres Wachstum.\n  \n\nKategorie C | Gründer(innen)preis\n    Die Gründer Jacques Colman und Michael Gilli, Gewinner der Kategorie C, produzieren in ihrem international agierendem Unternehmen Lilienthal Lifestyle GmbH Uhren, die ein ansprechendes, modernes Design haben, qualitativ überzeugen, nachhaltig produziert werden und gleichzeitig noch bezahlbar sind.\n  \n\n    Im Rahmen der heutigen feierlichen Preisverleihung wurden sie für ihre wirtschaftlichen Leistungen im Land Berlin vor dem Hintergrund ihres Migrationsbezugs ausgezeichnet. Die Gewinnerinnen und Gewinner sowie die die zahlreichen anderen Unternehmen, die sich für den Preis beworben haben, stehen stellvertretend für die zigtausenden Menschen mit Migrationsbezug, die durch ihre Gründungen und ihr jahreslanges Bestehen am Markt zum Wohlstand des Landes beitragen und als gute Beispiele für die migrantische Wirtschaft stehen. Der Preis wurde erstmals verliehen.\n  \n"
}