{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.857548.php",
    "date": "2019-10-24",
    "title": "Präventionsrundgang im Reuterkiez – Hand in Hand für mehr Sicherheit in Neukölln",
    "text": "\n\n    Rund 50 Mitarbeitende verschiedener Behörden aus dem Bezirk und ganz Berlin haben am Dienstag einen Präventionsrundgang durch den Reuterkiez unternommen. Ihr Ziel: Mehr Sicherheit und Lebensqualität für die Anwohner*innen im Kiez durch engagierte Zusammenarbeit zwischen den einzelnen Behörden. Organisiert wurde der Rundgang durch die Direktion 5 der Polizei Berlin.\n  \n\n    Nach einem Auftakttreffen am Campus Rütli folgte ein zweistündiger Rundgang durch den Kiez, bei dem der offene Drogenkonsum und -handel sowie das Sicherheitsgefühl der Anwohner*innen im Mittelpunkt standen. Dabei wurden unter anderem der Reuterplatz, die Hobrechtstraße, angrenzende Spielplätze sowie der U-Bahnhof Schönleinstraße begangen. Besonders der zu Kreuzberg gehörende, aber unmittelbar an Neukölln angrenzende U-Bahnhof zwischen Kottbusser Tor und Hermannplatz ist bekannt als Drogenkonsumort.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Drogenkonsum im öffentlichen Straßenbild und wachsende Drogenkriminalität gehören zu den problematischen Begleiterscheinungen der wachsenden Stadt. Das bedeutet aber nicht, dass wir das als Bezirk hinnehmen werden. Der öffentliche Raum gehört allen, ohne Wenn und Aber. Niemand darf sich in Neukölln unsicher fühlen – nicht auf Straßen, Spielplätze oder in Grünanlagen. Deshalb freue ich mich über den engen Schulterschluss aller betroffenen Behörden und Einrichtungen. Einfache Lösungen gibt es nicht. Mir ist aber wichtig, dass alle Ideen auf den Tisch kommen und angepackt werden.“\n  \n\n    Für mehr Sicherheit im Kiez sollen verschiedene Ansätze in den kommenden Monaten näher geprüft und umgesetzt werden. Dazu gehören zusätzliche oder stärkere Beleuchtung, die Schaffung von Sichtachsen etwa durch den Rückschnitt von Sträuchern oder die Stärkung von Angeboten für mehr soziale Kontrolle.\n  \n\n    Während des Rundgangs kam es zu mehreren Vorkommnissen. Die Polizei konnte mehrere Personen überprüfen, die offensichtlich Betäubungsmittel zu Handelszwecken mitführten und schnell zur Seite warfen. Dazu wurden durch die Polizei Strafanzeigen gefertigt. Bei der Absuche des Gartengeländes wurden kleine versteckte “Bunker” mit weiteren Drogen gefunden. Eine der Personen wurde festgenommen. An anderer Stelle wurde durch die Polizei ein verbotenes Einhandmesser sichergestellt.\n  \n\n    Parallel und unabhängig vom Präventionsrundgang fanden reguläre Maßnahmen zur Bekämpfung des Drogenhandels durch die Kriminalpolizei auf der U-Bahnline 8 statt. Dabei versuchte ein erkannter Drogenhändler vor den Kripobeamten aus dem U-Bahnhof Schönleinstr. zu flüchten und konnte von den Polizisten, die den Präventionsrundgang begleiteten, gestellt und festgenommen werden.\n  \n\n    Teilgenommen haben an der Veranstaltung neben Bezirksbürgermeister Martin Hikel sowie Bezirksstadtrat Falko Liecke und Bezirksstadträtin Karin Korte Mitarbeitende des Bezirksamtes, Vertreter*innen des Landeskriminalamtes, der Direktion 5 und des zuständigen Polizeiabschnitts 54, des Quartiersmanagements, von Trägern der Drogenhilfe, der Senatsverwaltung für Gesundheit sowie Anwohner*innen.\n  \n"
}