{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.792174.php",
    "date": "2019-03-14",
    "title": "Staatsschutzsenat des Kammergerichts verurteilt drei Berliner wegen geplanter Ausreise nach Syrien als IS-Unterstützer zu mehrjährigen Freiheitsstrafen (PM 16/2019)",
    "text": "\n\n    Der 1. Strafsenat des Kammergerichts – Staatsschutzsachen – hat heute die drei Angeklag-ten Soufiane A., Emrah C. und Resul K. wegen gemeinschaftlicher Unterstützung einer terroristischen Vereinigung im Ausland in Tateinheit mit Vorbereitung einer schweren staatsgefährdenden Gewalttat und wegen anderer Delikte zu Freiheitsstrafen zwischen 3 Jahren und 3 Jahren und 10 Monaten verurteilt. Die zur Tatzeit in Berlin wohnhaften Angeklagten – ein Deutsch-Marokkaner und zwei türkische Staatsangehörige im Alter von inzwischen 24, 33 bzw. 47 Jahren – sind nach Überzeugung des Gerichts Ende des Jahres 2016 gemeinsam mit drei gesondert verfolgten Gleichgesinnten in Richtung Syrien aufgebrochen, um dort die Terrororganisation “Islamischer Staat” (IS) als Kämpfer zu unterstützen und sich im Umgang mit Waffen und Sprengstoff unterrichten zu lassen. Um die Ausreise zu finanzieren, haben die Angeklagten A. und C. nach den Feststellungen des Strafsenats unter\n    Vortäuschung einer tatsächlich nicht bestehenden Zahlungsfähigkeit Kredite aufgenommen, damit hochwertige Mobiltelefone erworben und diese dann gewinnbringend weiterveräußert. A. und C. wurden deshalb heute auch wegen Betruges in zwei rechtlich zusammentreffenden Fällen schuldig gesprochen.\n  \n\n    Der Vorsitzende des Strafsenates führte in seiner mündlichen Urteilsbegründung aus, die Angeklagten sowie die gesondert Verfolgten seien Anfang Dezember 2016 in zwei Gruppen Richtung Naher Osten aufgebrochen – die Angeklagten Emrah C. und Resul K. mit dem Taxi des Angeklagten K.. Der Angeklagte A. sei aufgrund von Passbeschränkungen bereits in Italien von örtlichen Polizeikräften aufgegriffen und nach Deutschland zurückgeschickt worden. Daraufhin hätten auch die zwei verbliebenen Angeklagten C. und K. die Heimreise angetreten. Sie hätten Zweifel an der Durchführbarkeit und Sinnhaftigkeit der Unternehmung bekommen. Ihre radikalislamistische Einstellung und ihre Faszination für den Dschihadismus hätten alle drei Angeklagten indes bis heute nicht aufgegeben. Der Angeklagte Soufiane A. habe nach seiner Rückkehr von Berlin aus die Weiterreise seines ursprünglichen Begleiters in das Kampfgebiet weiter tatkräftig unterstützt.\n  \n\n    Der Staatsschutzsenat stützte die Feststellungen vor allem auf die Auswertung unterschiedlicher Datenträger. Nach Sichtung von zahlreichen Chats, abgehörten Telefonaten, Fotos und Videos habe der Senat keinerlei Zweifel an dem geplanten Unterfangen und an der radikalislamistischen Motivation der Angeklagten. Die relativ hohe Strafe trotz nicht erfolgter Einreise in Syrien begründete der Vorsitzende u.a. mit generalpräventiven Erwägungen.\n  \n\n    Die Hauptverhandlung in dieser Sache hatte am 15. Februar 2018 begonnen. Das Urteil erging heute am 49. Hauptverhandlungstag. Der ursprünglich Mitangeklagte Feysel H. wurde von den Richtern nach Anhörung eines Sachverständigen bereits im vergangenen Jahr als schuldunfähig eingestuft; das Verfahren gegen ihn wurde vorläufig eingestellt. Wegen Übergriffen auf Justizvollzugsbedienstete wurde er am 21. Juni 2018 in ein psychiatrisches Krankenhaus eingewiesen.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefoch-ten werden.\n  \n\n    Aktenzeichen: 1 – 9/17\n    Pressemitteilung Nr. 11/2018 vom 6. Februar 2018\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}