{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.811009.php",
    "date": "2019-05-15",
    "title": "fezMachen! Abenteuer Action, fertig, los!",
    "text": "\n\nEs folgt eine Pressemitteilung des FEZ Berlin:\n\n\n\nZeit: 30. – 31. Mai 2019 sowie vom 8. – 11. Juni 2019, jeweils von 12 bis 18 Uhr\n    \n\nOrt: FEZ Berlin, Straße am FEZ 2, 12459 Berlin\n    \n\nEintritt: Tagesticket: 4,00 €, Familien ab 3 Personen: 3,50 € p. P. inkl. Materialkosten, Indoor-Spielplatz, Bootsverleih und Öko-Insel\n    \n\n\n    Im Held*innenparcour zu Held*innen werden, an einer Retro-Sport-Olympiade teilnehmen, eine Schatzsuche der besonderen Art machen, Gold schürfen oder Ausgrabungsstätten entdecken. Das alles und viel mehr können Kinder zwischen 2 bis 12 Jahren und ihre Familien über Christi Himmelfahrt und Pfingsten bei fezMachen! Abenteuer im FEZ-Berlin. Am Donnerstag und Freitag, den 30. und 31. Mai sowie von Samstag, den 8. Juni bis Dienstag, den 11. Juni heißt es bei dem Familien-Mitmachevent „Action, fertig, los!“ In fünf großen Erlebnisarealen lassen sich Familien kletternd, malend, bastelnd, rutschend, fliegend und vor allem spielend auf Neues ein und erleben gemeinsam spannende Abenteuer.\n  \n\n    Kulturelle und kreative Mitmachangebote sowie Spiel- und Sportaktionen zu Land, in der Luft und auf dem Wasser animieren zum Entdecken verborgener Talente. Sportsfreunde erobern Slackline- und Tiefseilparcour oder Hoover, Pedalos und Co, Naturfreunde erforschen auf der Öko-Insel das Leben der Bienen oder den Mini-Regenwald. Outdoor-Fans testen ihre Survival-Skills im Action-Camp. Kreative leben sich bei Dschungelmalerei aus, kleine Artisten in der Manege des Kindermitmach-Zirkus. Für die Kleinsten gibt es einen eigenen Bereich. In Klitzekleinien können sie u. a. eine Bobby-Car-Rennstrecke erobern.\n  \n\n    Egal ob beim Kistenklettern oder Bogenschießen, bei Kletteraktionen, beim Floßbau, im Ritterlager oder auf der Mitmach-Wasserbaustelle: Bei allen Abenteuern des Familienevents ist Teamwork gefragt und großer Familienspaß garantiert. Und das Beste ist: Einmal gezahlt, sind alle Abenteuer inklusive!\n  \n\nFür Kinder von 2 bis 12 Jahren\nBei Regen Indoor\n\n\n    Aus dem weiteren Programm\n  \n\nTheaterprogramm\n\n\nKasper und das Wahrheitstuch\n      Puppentheater Böhmel empfohlen für Kita/ Vorschulkinder, Grundschule\n      Großmutter ist verreist, Kasper soll Arbeiten für sie erledigen. Der beschließt zu heiraten, seine Frau soll übernehmen. Gretel, die Kasper liebt, rät, er möge sich eine Prinzessin suchen. Ein Tüchlein und Zauberspruch aber überzeugen Kasper: Für ihn kann es nur Gretel geben. Nun wird doch geheiratet – aus Liebe.\n      Termine: Do, 30. + Fr, 31. Mai, 14 + 16 Uhr\n    \n\n\nDas tapfere Schneiderlein\n      Puppentheater Böhmel empfohlen für Hortgruppen, Vorschule\n      Ein mutiger Mann wartet auf die Gelegenheit, sein braves Leben hinter sich zu lassen und in der Welt zu bestehen. Die Gelegenheit kommt, 7 Fliegen fallen auf einen Streich. Ihnen folgen zwei Riesen, ein Einhorn, ein Wildschwein und ein König, der es nicht ehrlich meint. Doch den Helden kann nichts aufhalten.\n      Termine: Sa, 8., So 9., Mo, 10. + Di, 11. Juni, 14 + 16 Uhr\n    \n\n\nOrbitall Raumfahrtzentrum*\n      Im Orbitall erleben Familien einen fantastischen Flug ins Universum. Sie entdecken neue Planeten und werden selbst zu Raumfahrern. Nach einem echten Astronautentraining wartet die spannende Schönheit des Alls.\n      Flugzeit: jeweils 16:30 bis 18 Uhr\n      *Für den Besuch des Raumfahrtzentrums gilt das „Orbitall-Ticket“\n    \n\n\nDas volle Programm\nwww.fez-berlin.de\nFacebook.com/fezberlin\n\n\nOnline-Tickets\nhttps://tickets.fez-berlin.de/\n\n"
}