{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.796436.php",
    "date": "2019-03-26",
    "title": "Jugendjury Pankow - Jetzt Ideen einreichen für geplante Projekte",
    "text": "\n\n    Jugendliche von 12 bis 21 Jahren können jetzt im Rahmen des Beteiligungsprojektes „Läuft bei euch? Eure Ideen für ein besseres Pankow – Jugendjury Pankow“ Fördermittel für die Umsetzung eigener Projekte beantragen. Gruppen von mindestens drei Personen erhalten die Möglichkeit, ihre gemeinsamen Ideen zu verwirklichen, indem sie eine Fördersumme bis zu 1000 Euro erhalten können. Kinder und Jugendliche beteiligen sich aktiv in diesem Projekt und entscheiden zusammen als Jugendjury u.a. über die Summe der Projektförderung unter Abwägung einer gerechten Mittelverteilung mit anderen Projekten und Gruppen. Die erste Jugendjurysitzung Pankow findet am Samstag, dem 6. April 2019, die zweite Sitzung, am Samstag, dem 31. August 2019 und die dritte am 28. September 2019, statt. Einsendeschluss für die Projektideen ist jeweils der Freitag, eine Woche vor der Jugendjury-Sitzung. Die Voraussetzung für eine Projektförderung ist immer die Teilnahme an einer der\n    Jugendjurysitzungen. Diese finden jeweils in der Jugendfreizeiteinrichtung M24, Mühlenstraße 24, 13187 Berlin, von 11.00 Uhr bis ca. 17.00 Uhr, statt. Die bezirklichen Jugendjurys werden durch den Jugend-Demokratiefonds „Stark gemacht! – Jugend nimmt Einfluss“ der Jugend- und Familienstiftung des Landes Berlin (stark-gemacht.de) finanziert. Der Jugend-Demokratiefonds Berlin ist ein Beitrag, um demokratische Strukturen, Partizipation und die Arbeit gegen Rechtsextremismus, Rassismus und Antisemitismus in Berlin weiter auszubauen. Er soll zu neuen Projektideen und Projekten ermutigen und diese unterstützen. Die Umsetzung im Bezirk Pankow erfolgt durch den Verein „InterAufTact e.V.“ in enger Kooperation mit dem Jugendamt Pankow. Weitere Informationen und Formulare unter http://jugendjury-pankow.blogspot.de . Anträge können eingereicht werden über E-Mail: jugendjury.pankow@gmail.com oder per Post an M24, Mühlenstraße 24, 13187 Berlin.\n  \n"
}