{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.819684.php",
    "date": "2019-06-14",
    "title": "Nöldnerstraße: Verlegen des Spielplatzes und Neubau MEB",
    "text": "\n\n    Die Spielgeräte auf dem Spielplatz in der Nöldnerstraße werden ab Montag, 24. Juni, von einer Fachfirma abgebaut, überarbeitet und anschließend auf den bestehenden Sandflächen der dort angrenzenden „Schule an der Victoriastadt“ in der Nöldnerstraße 44 in 10317 Berlin-Rummelsburg wieder aufgestellt. Die Spielgeräte müssen umgesetzt werden, da die Grundschule seit Jahren einen starken Schülerzahlenzuwachs verzeichnet.\n  \n\n    Um die Schule schnellstmöglich zu entlasten, ist zudem das Aufstellen eines Modularen Ergänzungsbaus (MEB) auf dem danebenliegenden Gelände unausweichlich. Der MEB wird über 16 allgemeine Unterrichtsräume verfügen. Der Baustart für den MEB wird nach Planung der für die Bauumsetzung zuständigen Senatsverwaltung für Stadtentwicklung und Wohnen noch in diesem Jahr erfolgen. Da auf dem Schulgelände nicht genügend Platz für einen MEB ist, wird das Grundstück nach Westen hin erweitert.\n  \n\nDer Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Wilfried Nünthel (CDU), erklärt:\n    „Die Spielgeräte werden in den Schulferien umgesetzt, da zur selben Zeit auch der Ferienhort geschlossen ist. Auf der Grünfläche neben dem jetzigen Spielplatz und somit außerhalb des Schulgeländes wird ein neuer öffentlich zugängiger Spielplatz entstehen. Da die Fördermittel des Landes Berlin für die Maßnahme noch nicht freigegeben wurden, konnte leider noch nicht mit der Planung begonnen werden. Nach Lichtenberger Tradition werden sich wieder die kleinen und großen Anwohner in die Planung einbringen können.“\n  \n\n    Die alten Spielgeräte und Bänke werden für 22.750 Euro aus dem Bezirkshaushalt nach der Überarbeitung auf dem Schulgelände integriert. Das große Spielgerät bestehend aus einer Turnkombination und Balancierstange wird auf der großen Sandfläche, die anderen Elemente wie Wippe, Drachen und Nestschaukel auf der kleinen Sandfläche der Schule wieder aufgebaut. Der hintere Teil des Spielplatzes mit Bolzplatz und Tischtennisplatten wird nicht verändert und ist während der Bauphase des MEBs zugänglich. Dieser Teil wird künftig auch zum Schulhof gehören.\n  \n\n    Der neue Spielplatz wird auf dem dreieckigen Teilstück zwischen Nöldnerstraße und Bahndamm westlich des neuen MEBs entstehen und aus Mitteln des „Sondervermögens Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds (SIWANA)“ finanziert. Bei der Planung sollen die Anwohner einbezogen werden. Auch eine umfassende Kinder- und Jugendbeteiligung ist vorgesehen.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}