{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.854019.php",
    "date": "2019-10-11",
    "title": "Neue Sonderausstellung im Heimatmuseum Zehlendorf",
    "text": "\n\n    „Zehlendorfer Künstler in den Zwanzigern Die Weimarer Kultur in der Peripherie“. Unter dieser Überschrift lädt das Heimatmuseum Zehlendorf zu seiner neuen Sonderausstellung ein. Sie öffnet am Sonntag, 20. Oktober 2019, um 11 Uhr und wird anschließend zu den regulären Öffnungszeiten des Museums bis zum 13. März 2020 zu sehen sein. Der Eintritt ist frei.\n  \n\n    Beatrix Obal, die Kuratorin der Ausstellung „Zehlendorfer Künstler in den Zwanzigern“, zeigt die Vielseitigkeit des kulturellen Lebens in der Weimarer Republik, besonders das Spannungsfeld zwischen Zentrum und Peripherie, also zwischen Berlin und dem Südwesten der Reichshauptstadt. Dargestellt wird das damit verbundene Gefälle zwischen Armut und Wohlstand und die Konflikte zwischen Konservativem und Revolutionärem.\n  \n\n    Im Fokus der Sonderausstellung stehen jene Künstler, die zumindest zeitweise in Zehlendorf lebten. Dazu gehören Schriftsteller wie Franz Kafka und Carl Zuckmayer, bildende Künstler wie Lesser Ury und Max Liebermann, aber auch Komponisten wie Hugo Kaun und Arnold Schönberg. Als Begegnungsstätten der Berliner Künstler dienten Galerien und private Salons, zum Beispiel derjenige der Schriftstellerin Helene von Nostitz in der Zehlendorfer Goethestraße. Nicht zu vergessen sind die Zehlendorfer Verlage wie der Fritz-Heyder-Verlag in der Königstraße, später dann Heidestraße (heute Busseallee), und der Rembrandt-Verlag mit dem Verleger Konrad Lemmer. Sie verhalfen manchem Schriftsteller zum finanziellen Auskommen.\n  \n\n    Heimatmuseum und -archiv in der Clayallee 355, im Historischen Winkel, sind Montag und Donnerstag von 10 bis 18 Uhr, Dienstag und Freitag von 10 bis 14 Uhr geöffnet. Zusätzlich gibt es Sonntagsöffnungen am 3. November, 1. und 29. Dezember, 4. Januar und 2. Februar jeweils von 11 bis 15 Uhr.\n  \n\n    Monatliche Lesungen über bekannte Autoren der Zwanziger Jahre werden die Ausstellung ergänzen. Mehr Informationen dazu auf der Homepage www.heimatmuseum-zehlendorf.de. Ausführlich informiert zum Thema auch der aktuelle Zehlendorfer Heimatbrief, Oktober 2019, der im Heimatmuseum Zehlendorf für eine Schutzgebühr von 2,50 Euro zu erhalten ist.\n  \n\n    Weitere Informationen und Fragen: print@heimatmuseum-zehlendorf.de\n  \n"
}