{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.814255.php",
    "date": "2019-05-24",
    "title": "Neues Leben in alter Schmiede",
    "text": "\n\n    Die Schmiede im Gut Hellersdorf, Alt-Hellersdorf 25, hat seit ihrer Erbauung um 1903 schon vieles erlebt. Das eingeschossige Backsteingebäude war Schmiede und Stellmacherwerk, erhielt immer wieder Um- und Anbauten, wurde schließlich stillgelegt und nach 1990 als Haus 6 im Gewerbegebiet Gut Hellersdorf von wechselnden Kleingewerbebetrieben genutzt.\n  \n\n    Seit 2009 betreibt der Verein KDS & CO die 220 qm große Werkstatt als praktischen Lernort für Jugendliche. Ausgestattet mit Gruppenarbeitstischen für ca. 12 Personen, zahlreichen Werkzeugen und Kleinmaschinen für Arbeiten mit Holz, Metall und Zweiradtechnik und betreut von Handwerksmeister Werner Müller bietet sie jungen Menschen gute Möglichkeiten, eigene Projekte umzusetzen, Fähigkeiten in der Metall- oder Holzbearbeitung zu erwerben und sich auf das Berufsleben vorzubereiten. Das soll auch so bleiben. Und doch regt sich Neues im alten Gemäuer.\n  \n\n    „Die Schmiede soll eine offene Werkstatt werden“, so Werner Müller. „Vereine oder interessierte Personen, die für ihre Projekte und Vorhaben gelegentlich mal eine Werkstatt brauchen, aber hierfür keine eigenen Räume haben, können unsere Werkstatt mitnutzen. Das spart den Beteiligten Geld und ist gut für unser Klima, denn anstelle von vielen gleichen Maschinen gibt es eine, die man sich teilt“.\n  \n\n    Ein Nutzungsvertrag regelt das Miteinander in der Werkstatt. Sicherheit und Ordnung sind wichtig und Maschinen und Ausstattung müssen in gutem Zustand übergeben werden. Die Nutzungsgebühren sind sozial und liegen bei 20 € Tagesmiete für Einzelpersonen und 50 € für Gruppenangebote für Vereine und Projekte. Vertragspartner erhalten einen Schlüssel und können die Nutzungszeit frei wählen.\n  \n\n    Interessierte melden sich montags bis freitags von 8:00 bis 15:00 Uhr direkt in der alten Schmiede oder bei Lutz Märker, E-Mail: lutz.maerker@kids-und-co.de, Telefon 030 – 999 017 61.\n  \n"
}