{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.810595.php",
    "date": "2019-05-14",
    "title": "114 ÜBER MARZAHN – Festival auf den Ahrensfelder Bergen",
    "text": "\n\n    Über den Dächern Berlins, auf den 114,5 Meter hohen Ahrensfelder Bergen, wird am 7. September 2019 das Festival 114 ÜBER MARZAHN im Rahmen des 40-jährigen Jubiläums des Bezirks Marzahn-Hellersdorf stattfinden. Dieser wurde am 5. Januar 1979 offiziell gegründet. Die Bauarbeiten im Osten Berlins begannen bereits im Juli 1977 und dauerten über zehn Jahre. Die Ahrensfelder Berge sind die vierthöchste Erhebung Berlins und eng verflochten mit der Bezirksgeschichte. Beim Festival 114 ÜBER MARZAHN sind sie Mittelpunkt eines vielfältigen, interdisziplinären Programms. Geplant sind unterschiedliche Formate wie Konzerte, Kunstaktionen und thematische Führungen. Die Ahrensfelder Berge, gelegen am Wuhletal und an der Grenze zu Branden-burg, sind gut mit dem mit Fahrrad und ÖPNV zu erreichen.\n  \n\n    „Wir sind mit den Planungen schon weit fortgeschritten, unser Festivalprogramm steht zu großen Teilen schon fest“, erläutert Karoline Köber, eine der Initiatorinnen des Festivals. Ziel ist es zum einen, einen kompakten, abwechslungsreichen und informativen Festivaltag an einem ungewöhnlichen Ort zu veranstalten. Zum anderen soll aber auch die Vernetzung unterschiedlicher Akteurinnen und Akteure und Künstlerinnen und Künstlern sowie der Austausch über die Bezirksgrenzen hinweg gefördert werden. Nicht zuletzt sollen die Ahrensfelder Berge als Naherholungsgebiet mit interessanter Geschichte stärker ins öffentliche Bewusstsein gerückt werden. „Im Moment begleiten wir die teilnehmenden Akteurinnen und Akteure bei der Ausarbeitung ihrer Ideen. Daneben nehmen wir mit 114 ÜBER MARZAHN am Voting von Quartiermeister teil und hoffen natürlich, viele Stimmen für eine Förderung zu bekommen“, so Karoline Köber.\n  \n\n    Isabell Wiesner, Kuratorin des Festivals, erläutert: „Nach ACHT TAGE MARZAHN im Sommer 2017 wollten wir uns diesmal von Anfang an auf einen Tag und einen besonderen Ort konzentrieren, an dem verschiedene historische, kulturelle und stadträumliche Dimensionen des Bezirks sichtbar sind.“ Der Ausblick über die Dächer der Stadt, die Entstehungsgeschichte und die Lage am Rande Berlins an einem der einstmals größten Neubaugebiete Europas machen die Ahrensfelder Berge besonders. „Die Schichten der Ahrensfelder Berge stehen symbolisch wie konkret für die Geschichte, die gegenwärtige Situation als auch den möglichen Wandel des Bezirks. Die unterschiedlichen Formate wie Konzerte, Kunstaktionen und thematische Führungen sollen den Besucherinnen und Besuchern die verschiedenen Dimensionen an einem Ort erlebbar machen“, so Wiesner weiter.\n  \n\n    Weitere Informationen unter www.114-ueber-marzahn.de\n\n\n    114 ÜBER MARZAHN entsteht anlässlich des 40-jährigen Jubiläums von Marzahn-Hellersdorf in Zusammenarbeit mit dem Projekt Standortmarketing, der Leitstelle für Wirtschaftsförderung des Bezirks. Das Festival wird gefördert aus den Mitteln des Bundes und Landes Berlin im Rahmen der Gemeinschaftsaufgabe (GRW) „Verbesserung der regionalen Wirtschaftsstruktur“.\n  \n"
}