{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.814835.php",
    "date": "2019-05-27",
    "title": "Die Fête de la Musique 2019 wird noch bunter – das Programm für den längsten Tag des Jahres steht",
    "text": "\n\n    Die Fête de la Musique in Berlin beginnt früher als gewöhnlich. Neben dem Auftaktabend am 20. Juni in der Köpenicker Altstadt, bei dem auch Romano auftreten wird, fängt der europäische Tag der Musik auch am 21. Juni früher an als in den Vorjahren. Denn das Konzerthaus am Gendarmenmarkt öffnet um 13:30 Uhr seine Türen für eine öffentliche Probe des Konzerthausorchesters unter der Leitung von Eliahu Inbal. Ab 16:00 Uhr startet die Fête de la Musique dann mit über 150 Musikorten in allen 12 Bezirken der Stadt und feiert den längsten, musikalischsten, europäischsten Tag des Jahres.\n  \n\n    Viele neue Orte nehmen in diesem Jahr an der Fête de la Musique teil. Neben dem Konzerthaus auch der Friedrichstadtpalast, das Renaissance-Theater oder das Schloss Charlottenburg, an dem ab 18:00 Uhr eine indonesische Prozession vorüberziehen wird. Aber nicht nur große Kulturhäuser sind neu dabei – auch Haupt- und Ostbahnhof, Die Imaginäre Manufaktur in Kreuzberg, die Festwiese am Malchower See und der Sysiphos Club mit Familienprogramm erweitern das Spektrum der Orte und Musiken am 21. Juni.\n  \n\n    Die Fête wird getragen von vielen Vereinen, Initiativen und Musikbegeisterten, die sich dafür engagieren, dass an diesem Tag in allen Bezirken Musik bei freiem Eintritt zu genießen ist. Vom Studentendorf am Schlachtensee und dem Haus der Jugend in Zehlendorf, bis zur evangelischen Kirchengemeinde in Hermsdorf oder der Viertel-Bühne im Märkischen Viertel. Auch zahlreiche Gartenkolonien machen mit und öffnen ihre Pforten für Besucherinnen und Besucher. Das aktuelle Programm der Fête de la Musique ist ab\n    jetzt online zu finden unter: www.fetedelamusique.de/programm\n  \n\nFokusbezirk 2019 ist Treptow-Köpenick. Auftaktabend am 20. Juni in der Altstadt Köpenick.\n\n\n    Im Fokus steht in diesem Jahr Treptow-Köpenick, das sich mit fast 30 Musikorten in all seiner Vielfalt präsentiert. Vom Festsaal Kreuzberg ganz im Norden, wo ein Social Event für den Zug der Liebe stattfindet, über Gartentänze im Baumschulenweg bis hin zum Technologie-Standort Adlershof zeigt sich der Bezirk sehr engagiert, sehr vielfältig und mit einer lebendigen Musikszene. Bezirksbürgermeister Oliver Igel hat die Organisation des Fokusbezirks 2019 von Anfang an unterstützt und freut sich auf die Fête de la Musique: „Von Alt-Treptow bis Friedrichshagen, von Oberschöneweide bis Adlershof: Ganz Treptow-Köpenick macht Musik. Am 21. Juni zünden wir in Treptow-Köpenick ein buntes, musikalisches Feuerwerk und läuten traditionsgemäß den kalendarischen Sommeranfang ein. Mit mehr als 25 angemeldeten Musikorten, sind wir einer der Bezirke mit den meisten Musikbühnen. Da ist doch mit Sicherheit für jeden etwas dabei. Ich wünsche allen Musikbegeisterten ein\n    wundervolles Musikerlebnis!“\n  \n\n    Den Auftakt macht ein großer Konzertabend in der Altstadt Köpenick, der vom Berliner Dom aus auch mit dem Schiff zu erreichen ist. Um 16:00 Uhr startet ein musikalisches Salon-Schiff der Reederei BWSG mit Bands und Gästen an Bord. Ab 18:00 Uhr ziehen Walking Acts durch die Altstadt Köpenick. In der Musikschule präsentieren sich die Berlin Opera Academy und das Saxofon-Ensemble. Im idyllischen Biergarten der Freiheit 15 schlägt der französisch-deutsche Musikzirkus Nostruckture seine Zelte auf und im Saal der Freiheit spielen Romano (aus Köpenick), MIN_t (Polen-Berlin) Onejiru (Nairobi-Hamburg), Ben Barritt (UK-Berlin) und Moonlight Benjamin (Frankreich-Haiti) – ein sehr europäischer Auftakt für den Fokusbezirk.\n  \n\n    Robert Schaddach, der Vorstandsvorsitzende des Tourismusvereins Berlin Treptow-Köpenick e.V. hat mit seiner Initiative den Stein ganz wesentlich mit ins Rollen gebracht und organisiert selbst auch einen Musikort an der Friedenskirche Grünau. Ihm liegt die Vielfalt der Möglichkeiten am Herzen, die „sein“ Bezirk der Musik bietet: „Gerade auch Orte zu entdecken, die man bisher nicht so im Fokus hatte, wird mich am 21. Juni zum Motionlab und zur Kosmosbühne führen, bevor ich in meinen Kiez zur Bühne an der Friedenkirche Grünau gehe, um dort mit Heiko Stang, dem Organisator vor Ort, und vielen anderen den Abend zu verbringen.“\n  \n\n    Die Fête de la Musique ist eine Veranstaltung des Landes Berlin. Die Senatsverwaltung für Kultur und Europa beauftragt die landeseigene Musicboard Berlin GmbH mit der Durchführung.\n  \n\nIhr Ansprechpartner für alle Fragen und Informationswünsche ist der Kurator:\n    Björn Döring\n    E-Mail: bjoern@fetedelamusique.de\n    Telefon: (030) 27907588\n  \n\nMedienkontakt:\n    verstärker medienmarketing gmbh\n    E-Mail: presse@fetedelamusique.de\n    oder info@verstaerker.com\n    Telefon: (030) 3198803-0\nhttp://www.verstaerker.com\n#FETEBerlin2019\n  \n\nwww.fetedelamusique.de\n\nwww.twitter.com/feteberlin\n    \nwww.facebook.com/FETEBerlin\n    \nwww.instagram.com/feteberlin\n    \n\n"
}