{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.810010.php",
    "date": "2019-05-13",
    "title": "Kiezspaziergang mit Bezirksstadtrat Ephraim Gothe durch das Regierungsviertel",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Bezirksstadtrat Ephraim Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die bis Oktober 2019 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Für Donnerstag, 23. Mai 2019 hat die Stadtteilkoordinatorin der Bezirksregionen Regierungsviertel und Alexanderplatz ein vielfältiges Programm vorbereitet. Der ca. vier Kilometer lange Rundgang führt dabei zu fünf Stationen:\n  \n\n    Los geht es um 15:00 Uhr im Kieztreff Koepjohann, Große Hamburger Straße 29, 10115 Berlin, wo Rosalie Solas die Teilnehmenden begrüßt. Von dort geht es an der bezirklichen Begegnungsstätte Spandauer Straße vorbei zum Humboldtforum. Hier werden der aktuelle Stand und die zukünftige Nutzung des Schlosses erläutert. Anschließend führt die Route zur Leipziger Straße, wo der IG Leipziger Straße e.V. den Teilnehmenden die Entwicklungen dieses Abschnittes der B1 erläutert. Der Rundgang endet beim Kunstverein Ost e.V. (KVOST), der sich der Förderung von Künstlerinnen und Künstlern aus Osteuropa widmet.\n  \n\n    Die Teilnahme am Kiezspaziergang ist kostenfrei und eine Anmeldung ist nicht erforderlich.\n  \n\nWeitere Informationen:\n      Stadtteilkoordination Regierungsviertel und Alexanderplatz\n      Frau Dr. Sylvia Euler\n      KREATIVHAUS e.V.\n      Fischerinsel 3\n      10179 Berlin\n      Tel.: 0176 21883554\n      E-Mail: stk-regierungsviertel@berlin.de\n\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}