{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.799084.php",
    "date": "2019-04-02",
    "title": "Erfolgreiche Arbeitsmarktpolitik in Lichtenberg",
    "text": "\n\nNeue Zielvereinbarung zwischen Jobcenter, Agentur für Arbeit und Bezirksamt\n\n\n    Das Bezirksamt Lichtenberg, die Arbeitsagentur Berlin Mitte und das Jobcenter Berlin Lichtenberg arbeiten seit vielen Jahren sehr gut zusammen. Mit einer gemeinsamen Zielvereinbarung zur Integration von arbeitslosen und arbeitssuchenden Menschen in den Arbeitsmarkt wurde diese Zusammenarbeit im vergangenen Jahr fortgesetzt.\n  \n\n    Aktuell haben alle Partner eine neue Zielvereinbarung geschlossen, um diesen erfolgreichen Kurs weiter fort zu führen. Die Arbeitslosenquote im Bezirk Berlin Lichtenberg betrug im März diesen Jahres 6,8 Prozent, vor einem Jahr belief sie sich auf 7,7 Prozent.\n  \n\n    Neben den bundes- und berlinweiten Zielen wurden auch wieder bezirkliche Schwerpunkte vereinbart. Im Vordergrund stehen erneut die gezielte und individuelle Unterstützung und Beratung von Alleinerziehenden zur frühzeitigen Planung des beruflichen Wiedereinstiegs und des Erwerbs eines Berufsabschlusses. Ziel ist es, im Zeitraum von 2018 bis 2020 mindestens 200 Alleinerziehende in Lichtenberg durch eine Berufsausbildung oder eine berufsqualifizierende Weiterbildung auf eine Arbeitsaufnahme vorzubereiten. 2018 haben bereits mehr als 100 Alleinerziehende eine Berufsausbildung oder berufsqualifizierende Weiterbildung begonnen. Eine weitere wichtige Aufgabe ist der Abbau von Langzeitleistungsbezug bei Familien mit Kindern.\n  \n\n    Shirin Khabiri-Bohr, Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte, sagt: „Von der anhaltend guten arbeitsmarktlichen Situation profitieren alle Personengruppen. Auch im vergangenen Jahr hat sich gezeigt, dass ein Erfolgsfaktor für die gute Arbeit des Jobcenters Lichtenberg die enge Zusammenarbeit aller Partner ist. Der Abbau von Langzeitarbeitslosigkeit, unter anderem durch Weiterbildung, wird perspektivisch zu einem weiteren Rückgang der Arbeitslosigkeit beitragen.“\n  \n\n    Michael Grunst (Die Linke), Bezirksbürgermeister von Lichtenberg erklärt:\n    Es hat sich gezeigt, dass es richtig war, einen Schwerpunkt unserer\n    Kooperation auf die Wiedereingliederung von Alleinerziehenden in den Arbeitsmarkt zu setzen. 2019 sehen wir die ersten positiven Ergebnisse aus dieser Zusammenarbeit. Im kommenden Jahr wollen wir unsere Aktivitäten noch steigern, damit noch mehr Alleinerziehende eine existenzsichernde Arbeit aufnehmen können.“\n  \n\n    Birgit Monteiro (SPD), Bezirksstadträtin für Arbeit und Vorsitzende der Trägerversammlung des Lichtenberger Jobcenters:\n    „Dass die Arbeitslosigkeit in Lichtenberg auf einem historischen Tiefststand ist, hat auch mit der guten Zusammenarbeit von Arbeitsagentur, Bezirksamt und Jobcenter zu tun. Das zeigt auch der für Lichtenberg positiv ausfallende Bezirksvergleich. Lichtenberg ist der Bezirk der Arbeit. Mit der vorliegenden Zielvereinbarung sind die Grundlagen geschaffen, um langfristig die Vollbeschäftigung zu erreichen.“\n  \n\n    Daran arbeitet auch Lutz Neumann mit seinen Kolleginnen und Kollegen. Er ist Geschäftsführer des Jobcenters Berlin Lichtenberg und erklärt:\n  \n\n    „Gründe für Langzeitarbeitslosigkeit sind so individuell wie die betroffenen Menschen selbst. Schlüssel zum Erfolg ist neben intensiver Beratung und passgenauer Unterstützung die enge und vertrauensvolle Zusammenarbeit mit allen Partnern hier in Lichtenberg. Aufgrund der ausgezeichneten Kooperation aller Beteiligten bin ich zuversichtlich, dass wir auch in 2019 die Chancen am Arbeitsmarkt weiterhin gut für die arbeitssuchenden Menschen in Lichtenberg nutzen werden.“\n  \n\nWeitere Informationen:\n    Bundesagentur für Arbeit\n    Regionaldirektion Berlin Brandenburg\n    Pressesprecher SGB II Jobcenter\n    Andreas Ebeling\n    Telefon: (030) 55 55 99 25 42 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Barbara Breuer\n    Leiterin Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}