{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.816043.php",
    "date": "2019-05-31",
    "title": "Haushaltsbefragung zur sozialverträglichen Quartiersentwicklung in der Nördlichen Luisenstadt Bewohnerinnen und Bewohner werden um Mitwirkung gebeten!",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Im Sanierungsgebiet Nördliche Luisenstadt hat die Nutzung der erheblichen Neubaupotentiale eine besondere Bedeutung für die weitere Entwicklung des Quartiers. Mit dem Ziel einer sozial verträglichen Gebietsentwicklung sollen Vorgaben für einen am Bedarf der Bevölkerung orientierten Wohnungsbau entwickelt werden. Hierbei steht die Schaffung von preiswerten, von breiten Schichten der Bevölkerung nachgefragten Wohnungen im Vordergrund.\n    Darüber hinaus lässt das Stadtentwicklungsamt des Bezirksamts Mitte derzeit prüfen, ob die rechtlichen Voraussetzungen für eine soziale Erhaltungsverordnung („Milieuschutzverordnung“) im Sanierungsgebiet Nördliche Luisenstadt und dem westlich bis zur Heinrich-Heine-Straße angrenzenden Gebiet vorliegen („Planungsraum Heine-Viertel Ost“).\n    Mit den bereits in vielen anderen Quartieren der Stadt bestehenden Erhaltungsverordnungen kann die soziale Zusammensetzung der Wohnbevölkerung aus besonderen städtebaulichen Gründen geschützt werden. So sollen städtebauliche Fehlentwicklungen vermieden und die Bewohner vor Verdrängung z.B. durch eine teure „Luxusmodernisierung“, die Umnutzung und den Abriss von preiswertem Wohnraum\n    oder die Umwandlung von Miet- in Eigentumswohnungen geschützt werden.\n    Zur Ermittlung der erforderlichen aktuellen Datengrundlagen wurden vom Bezirksamt Mitte die beiden Berliner Planungsbüros S.T.E.R.N. GmbH und argus gmbh beauftragt. Diese werden in dem Gebiet eine schriftliche Befragung der Haushalte durchführen, um die notwendigen aktuellen Informationen zu den sozialstrukturellen Verhältnissen und zur Wohnsituation zu erhalten. So wird im Fragebogen unter anderem nach der Wohndauer, der Miethöhe, nach durchgeführten Modernisierungen sowie nach der Nutzung der örtlichen Infrastruktur gefragt. Die Befragung wird anonymisiert durchgeführt, so dass ein Rückschluss auf einzelne Befragte ausgeschlossen ist.\n    Der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, bittet die angeschriebenen Haushalte um ihre freiwillige Mitarbeit, an der noch bis zum 23. Juni laufenden Befragung. Die im Interesse einer sozialen Gebietsentwicklung erhobenen Angaben unterliegen dem Gesetz zum Schutz personenbezogener Daten in der Berliner Verwaltung (BlnDSG) und werden lediglich zusammenfassend ausgewertet.\n  \n\n    Für weiterführende Informationen zu der Untersuchung wenden Sie sich bitte an das:\n    Bezirksamt Mitte von Berlin, Stadtentwicklungsamt, Fachbereich Stadtplanung,\n    Herr Hinz, Tel. 9018 – 45 853 (reinhard.hinz@ba-mitte.berlin.de) oder an die\n    argus gmbh, Herr Greve, Tel. 33 09 19 97 (info@argus-gmbh-online.de).\n    Text\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}