{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.854389.php",
    "date": "2019-10-14",
    "title": "Schoeler.Berlin – Kunsthaus für alle",
    "text": "\n\nIm Zeitraum vom 29. September bis zum 16. November 2019 wird im Schoeler Schloss, Wilhelmsaue 126 in 10715 Berlin, die Ausstellung „STADT Sand | Wasser | Stein | Menschen“ gezeigt. Eine Ausstellung über Utopien und Realitäten, Urban Gardening und Berliner Tafel, Wohnen wollen und Wünschen, Stadtgesellschaft, den urbanen Raum, Begegnung in unserer Stadt, gemeinsame Gestaltung und Verwaltung von den Künstlerinnen und Künstler Geord Klein, Meike Kuhnert und Michel Aniol, José Chambel-Marques, Birgit Szepanski, Ulrich Vogl und Detlef Wendorf.\n  \n\n    Öffnungszeiten: Mittwoch – Samstag von 14 bis 19 Uhr, Eintritt frei\n  \n\nBegleitende Veranstaltungen\n\n\nDo., 10.10., 18 Uhr: Vortrag zur Wilhelmsaue und Erinnerungskultur im urbanen Raum in der Villa Oppenheim mit der Künstlerin und Autorin Birgit Szepanski, anschliessend Diskussion mit der Architekturtheoretikerin Mary Pepchinski, , www.villa-oppenheim-berlin.de\n  \n\nFr., 18.10., 18-20 Uhr: Behindert sein, behindert werden: Der Alltag von Menschen mit Behinderung, Dokumentarfilm und Diskussion im „Haus der Nachbarschafft“, Straße am Schoelerpark 37\n  \n\nSa., 26.10., ab 19 Uhr: Stadtgefühl(e). Lieder und Texte von und mit Lizzie Libera und Ilka Haederle\n  \n\nFr., 1.10., ab 17 Uhr: STADT BAHN PAPIER Zeichen und Malaktion zum Mitmachen und Zusehen Veranstaltet vom Team des Kunstwerk blisse und dem Lwerk Berlin, im Schoeler.Berlin\n  \n\nSa., 2.11., 15 Uhr: „Casual Encounters“ (Zufällige Begegnungen), Techniken kultureller Produktion im urbanen Raum Ein einstündiger Spaziergang mit Gespräch, von und mit Meike Kuhnert & Michel Aniol, Treffpunkt Schoeler.Berlin\n  \n\nFr., 8.11., 19 Uhr: Künstlergespräch mit dem Klangkünstler georg klein über Klangkunstprojekte in der Stadt\n  \n\nSa., 16.11., 19 Uhr: Ausblick auf die zukünftige Nutzung des Schoeler.Berlin, im Anschluss Finissage\n  \n\nGeorg Kleins Installation bleibt dem Warten dicht auf den Fersen. „Warten“ zeigt ein best of der Wartenden auf Berlins Alexanderplatz. Einzeleinstellungen portraitieren Wartende in Echtzeit, ohne den Anlass ihres Wartens zu zeigen. Auch diese Bewegungs-Bilder übernehmen unvermeidlich die Funktion, die im Alltag des Wartens der Imagination des Betrachters obliegt: Die Wartedauer wird in Augenblicke zergliedert und filmisch rekonstruiert. Allerdings stellt die Installation dieses Verfahren auf der auditiven Ebene bewusst aus: Bertolt Brechts Gedicht „Der Radwechsel“ (1953), gesprochen von Otto Sander, erklingt in Fragmenten und Wiederholungen längerer Samples. Die Wartedauer des lyrischen Ichs nimmt hier also ebenfalls neue Formen an.\n  \n\n    Für “Alpen – halb restauriert” beauftragte Ulrich Vogl die Restauratorin Claartje van Haaften eine Karte der Alpen so zu restaurieren, dass alle Straßen, Städte und andere Symbole der Zivilisation nicht mehr sichtbar sind. Dabei benutzte sie dieselben Restaurierungstechniken welche auch bei beschädigten Gemälden verwendet werden. „Window to go (4)“, Stoff, Faden, Nägel, 300 × 300 cm, 2018; das Fenster kommt in unterschiedlichen Arbeiten von Ulrich Vogl vor, es ist der Blick nach draussen, das innehalten und darüber nachdenken was wir sehen. Bei „Window to go (4)“, spielt die Idee von Heimat eine große Rolle für den Künstler, das Fenster als Erinnerung, der vertraute Blick nach Draussen, zum Mitnehmen.\n  \n\nBirgit Szepanski Arbeiten beziehen sich auf verschiedene Geschichten rund um den Ausstellungsort Schoeler.Berlin. Durch Spaziergänge in der Wilhelmsaue und Umgebung und Recherchen im Stadtarchiv Charlottenburg-Wilmersdorf sind multimediale Arbeiten „Gespräch mit einer Krähe“ (Hörstück, Fotografie, Installation) und „Umhüllung eines Gedenksteines“ (Aktion, Installation, Foto-Text-Display) sowie „Textur eines Ortes“ (Modell, Essay) hervorgegangen. „Umhüllung eines Gedenksteines“ bezieht sich auf einen fast vier Meter hohen Gedenkstein, der im grünen Mittelstreifen der Wilhelmsaue steht. Aufgestellt wurde der Gedenkstein 1933 als ›Schlageter-Stein‹ von der damaligen Wilmersdorfer Bezirksverwaltung, die aus Anhängern der NSDAP bestand. In einer im Granitstein eingelassenen Bronzetafel wurde an den ›Freikorpskämpfer‹ Leo Schlageter (1894-1923) erinnert. Nach dem Zweiten Weltkrieg blieb der Gedenkstein in der Wilhelmsaue stehen. 1956\n    wurde eine neue Tafel eingesetzt, deren Inschrift bis heute zu lesen ist: „Du befindest Dich hier auf der ehemaligen Dorfaue im ältesten Teil unseres Bezirkes. Um 1750 gaben Bauerngehöfte, umschlossen von Feldern, Wiesen und Seen, Alt-Wilmersdorf das Gepräge.“ Szepanski macht mit ihrer Umhüllung (Aktion), der Stoffhülle (Installation) und einem Foto-Text-Display auf den ambivalenten Bedeutungswechsel des Gedenksteines aufmerksam: Die Stoffhülle nimmt dem Gedenkstein seine Monumentalität und ermöglicht dadurch eine Reflexion über Erinnerungskultur in der Stadt. Die Assoziationsbreite der Hülle, beispielsweise als Gespenst, Verpackung oder Mantel erweitert diese ortsbezogene Arbeit.\n  \n\n    Die Arbeiten von José Fernando Chambel Marques wirken auf den ersten Blick wie ein abstraktes Formenspiel: sie sind harmonisch komponiert und gleichzeitig von einer inneren Spannung gekennzeichnet, die den Betrachter der Bilder herausfordert. Beim näheren Hinsehen offenbaren sie Stück für Stück eine tiefere Bedeutung, dank wiederkehrender Symbole, und Bilder die auf alte Wissens-Systeme, Philosophie und historische Ereignisse anspielen.\n  \n\n    In den Arbeiten von Detlef Wendorf erschliesst sich das Thema der Ausstellung recht eindeutig, er malt und zeichnet Architektur-Ansichten und Architektur-Studien, er spielt dabei auch gekonnt mit Leerstellen und Dopplungen, weisse Flächen und nur schemenhafte „Studien“ treffen im selben Bild auf detaliert ausgearbeitete Oberflächen.\n  \n\n    Die Arbeit „Bearing and Weighing – Circular Thinking“ (2019) von* Meike Kuhnert & Michel Aniol* ist ebenfalls für die Ausstellung entstanden. Der Titel der multimedialen Installation bezieht sich nicht nur auf das architektonische Prinzip des Tragens (Bearing) und Lastens (Weighing) sondern auch auf soziale Strukturen unserer Gesellschaft. Stadt als Begegnungsort und Nebeneinander von sehr verschiedenen Lebenswelten wird in dieser Arbeit ebenso thematisiert wie unsere Erwartungen an Wohnformen und die gesellschaftlichen Normen. Besitz und Besitzlosigkeit und die Bewertung abhängig von der Gesellschaft spielt hier eine bedeutende Rolle. Im Inneren der Skulptur zeigt die Videoarbeit ‚Today a Hobo, Tomorrow God‘ von Michel Aniol das Zusammentreffen der Sadhus (Sanskrit, z. Deutsch: Heiliger Mann). Sadhu ist im Hinduismus ein Oberbegriff für jene, die sich einem religiösen, teilweise streng asketischen Leben verschrieben haben. In Indien werden Sadhus meist sehr\n    respektiert, da ihre Askese nicht nur als persönliche Aufgabe, sondern auch als stellvertretende Handlung für viele gesehen wird.\n  \n\nPressekontakt:\n    Für weitere Informationen oder Bildmaterial:\n    Elke von der Lieth, Fachbereich Kultur Charlottenburg-Wilmersdorf Gudrun Schaeffer, Öffentlichkeitsarbeit T 030 9029 16704, 030 9029 16707 (Durchwahl)\ninfo@kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Duong\n  \n"
}