{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.780100.php",
    "date": "2019-01-31",
    "title": "Mehr und besserer Raum für Kunst und Kultur",
    "text": "\n\n    Erweiterung und Modernisierung des Kulturzentrums Alte Schule Adlershof\n  \n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    »Der Bezirk Treptow-Köpenick plant die Erweiterung und Modernisierung des Kulturzentrums Alte Schule Adlershof in der Dörpfeldstraße. Insbesondere kulturinteressierte Bürgerinnen und Bürger sollen dabei gewinnen: Die Stefan-Heym-Bibliothek, die kommunale Galerie und die Artothek werden durch Anbauten und zusätzliche Flächen aufgewertet, es entstehen Veranstaltungsflächen – dafür muss die Verwaltung am Standort enger zusammenrücken.\n  \n\n    Bereits bevor auf der Sitzung des BVV-Ausschusses für Weiterbildung und Kultur am 16.01.2019 die Umbaupläne der Alten Schule in Adlershof durch das Architektenbüro „Numrich Albrecht Klumpp“ der Öffentlichkeit vorgestellt worden waren, hatte sich eine leidenschaftliche Diskussion unter den Künstlerinnen und Künstlern entfacht, die sich mit den Konsequenzen für die Alte Aula (dem größten und zentralen Ausstellungsraum der kommunalen Galerie) beschäftigten.\n  \n\n    Um die Besorgnisse der Künstlerinnen und Künstler bezüglich des geplanten und vom Bezirksamt beschlossenen Umbaus auszuräumen, hatte die Bezirksstadträtin für Weiterbildung und Kultur eine Abordnung von Künstlerinnen und Künstlern, das Architektenbüro und Mitarbeiterinnen und Mitarbeiter aus den am Prozess beteiligten Abteilungen am 28.01.2019 zum Dialog über das Vorhaben eingeladen.\n  Folgende Varianten wurden diskutiert:\n\n1. Mittige Wandfläche massiv, Breite ca. 7,65m, seitliche Glasflächen transparent/ transluzent mit senkr. Rollos, Breite ca. je 1,45m.\n    \n2. Mittige Wandfläche massiv, Breite ca. 5,00m, seitliche Glasflächen transparent/ transluzent mit senkr. Rollos, Breite ca. je 2,80m.\n    \n3. Mittige Wandflächen in Glas, Breite ca. 5,00m, seitliche Glasflächen transparent/ transluzent mit senkr. Rollos, Breite ca. je 2,80m.\n      Nach eingehender Diskussion wurde entschieden, der Variante 1. den Vorzug zu geben. Die seitlichen Glasflächen sollen dabei transparent ausgebildet werden und analog zum Bestand mit einem transluzenten Blendschutzrollo und einem zusätzlichen Verdunkelungsrollo ausgestattet werden. Die Lage der neuen Trennwand soll mit möglichst wenig Flächenverlust des Galerieraumes einhergehen. Es sind hierbei die konstruktiven Rahmenbedingungen der unteren und oberen Anschlüsse zu berücksichtigen.\n    \n\n\n    Im Ergebnis werden die Künstlerinnen und Künstler in die weiteren Beratungen zur Gestaltung der Aula einbezogen bleiben und die Ausgestaltung der Galerieräume (Farbgebung, Beleuchtung, Bodenbelag, etc.) aktiv im Dialog mit begleiten.\n  \n\n    Bezirksstadträtin Cornelia Flader meint: „Gerade nach der Sanierung der Alten Schule wird der Raum der Aula weiter eine hochqualitative Ausstellungsarbeit ermöglichen. Die Architekten haben die zur Diskussion stehende Umbauvariante an Hand eines Modelles M 1:50 sowie einiger Grundriss- und Ansichtszeichnungen den Anwesenden überzeugend dargestellt und die Gestaltungsideen der Künstlerinnen und Künstler in die weiteren Überlegungen einbezogen. Ich freue mich auf das Vorhaben, mit dem Künstlerinnen, Künstlern und Kulturinteressierten mehr Raum und mehr Qualität geboten wird.“«\n  \n"
}