{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2019/pressemitteilung.799297.php",
    "date": "2019-04-03",
    "title": "Organstreitverfahren des Abgeordneten Luthe erfolglos – Antrag wegen einer vermeintlich unzulänglichen Beantwortung einer Schriftlichen Anfrage unbegründet",
    "text": "\n\n    Mit Beschluss vom 20. März 2019 hat der Verfassungsgerichtshof des Landes Berlin (VerfGH) im Organstreitverfahren VerfGH 92/17 den Antrag des Mitglieds des Abgeordnetenhauses Marcel Luthe zurückgewiesen. Der Abgeordnete begehrte die Feststellung, dass der Senat von Berlin eine Schriftliche Anfrage nicht hinreichend beantwortet habe.\n  \n\n    Der VerfGH hat entschieden, dass die Antwort des Senats insgesamt den Anforderungen des Artikel 45 Absatz 1 der Verfassung von Berlin entspricht. Bei dieser Beurteilung ist nicht nur die erste Reaktion des Senats zu berücksichtigen, die auf eine Schriftliche Anfrage erfolgt. In die verfassungsrechtliche Würdigung einzubeziehen sind vielmehr auch die weiteren Reaktionen des Senats auf Einwände des Abgeordneten gegen die Richtigkeit und Vollständigkeit der Antwort sowie gegen das Vorliegen von Gründen für eine Verweigerung der Antwort, sofern sie vor Einleitung eines Organstreitverfahrens erfolgen. Gemessen daran entsprachen die Antworten des Senats insgesamt den Anforderungen der Verfassung.\n  \n\n    Der Abgeordnete Luthe hatte mit seiner Schriftlichen Anfrage Auskunft zum Kenntnisstand zweier Personen, die ehemals in der Führung der Berliner Polizei tätig waren, zu den Gesundheitsgefahren für Beamtinnen und Beamte verlangt, die diesen bei Schießübungen auf Schießständen drohen könnten. Der Senat hatte diese Auskunft insbesondere unter Hinweis darauf abgelehnt, dass die Staatsanwaltschaft Berlin wegen möglicher gesundheitlicher Schädigungen von Polizeiangehörigen ein Ermittlungsverfahren gegen die ehemaligen Führungskräfte führt und die Aufklärung des Sachverhalts durch die Beantwortung der Frage des Abgeordneten beeinträchtigt werden könnte. Im konkreten Fall waren diese Erwägungen von Verfassungs wegen nicht zu beanstanden.\n  \n\n    Hinweis:\n  \n\n    Artikel 45 Absatz 1 der Verfassung von Berlin lautet:\n  \n\n    Das Recht des Abgeordneten, sich im Abgeordnetenhaus und in den Ausschüssen durch Rede, Anfragen und Anträge an der Willensbildung und Entscheidungsfindung zu beteiligen, darf nicht ausgeschlossen werden. Die Rechte der einzelnen Abgeordneten können nur insoweit beschränkt werden, wie es für die gemeinschaftliche Ausübung der Mitgliedschaft im Parlament notwendig ist. Das Fragerecht wird durch schriftliche Anfragen und spontane Fra-gen ausgeübt. Schriftliche Anfragen sind durch den Senat grundsätzlich innerhalb von drei Wochen schriftlich zu beantworten und dürfen nicht allein wegen ihres Umfangs zurückgewiesen werden. Das Nähere regelt die Geschäftsordnung des Abgeordnetenhauses.\n  \n"
}