{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.785000.php",
    "date": "2019-02-15",
    "title": "Jahresbilanz 2018: Eine Max-Schmeling-Halle voller Integrationen",
    "text": "\n\n    Gemeinsame Pressemitteilung des Bezirksamtes Mitte und des Jobcenters Berlin Mitte\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und der Geschäftsführer des Jobcenters Berlin Mitte, Lutz Mania, informieren:\n\n\n    Auch 2018 hat das Jobcenter Berlin Mitte an seine Integrationserfolge vom letzten Jahr anknüpfen können. In über 13.167 Fällen wurde durch intensive Beratungsgespräche und Qualifizierungen eine Integration vorwiegend in Arbeit erreicht. Im Vergleich zum Vorjahr bedeutet dies eine Steigerung von 60 Integrationen. Dies entspricht in etwa den Platzkapazitäten einer voll besetzten Max-Schmeling-Halle.\n  \n\n    Rückblickend auf das Jahr 2018 fällt die Bilanz zur Zielerreichung in der Grundsicherung für Arbeitsuchende im Jobcenter Berlin Mitte insgesamt positiv aus. Um die Lücke zwischen vorhandener und benötigter Qualifikation zu verkleinern und damit die Menschen auf eine Arbeit vorzubereiten, hat es rund 4.500 Qualifizierungen und Coachings gegeben. Diese reichten von Kenntnisauffrischungen bis hin zum qualifizierten Abschluss.\n  \n\nLutz Mania, Geschäftsführer des Jobcenters Berlin Mitte: „Wir haben die guten Arbeitsmarktbedingungen 2018 genutzt, um über 13.000 Menschen in Beschäftigung zu bringen. Zwar scheint die prognostizierte wirtschaftliche Entwicklung in 2019 nicht mehr ganz so günstig, wie noch im letzten Jahr, dennoch gehe ich davon aus, dass wir auch in 2019 eine große Anzahl an Menschen in Arbeit bringen werden. Vor dem Hintergrund des anhaltenden Fachkräftebedarfs versuchen wir zudem verstärkt Menschen mit Mini- und Midijobs in eine sozialversicherungspflichtige Beschäftigung zu überführen. Ziel dabei ist es, den Arbeitsumfang derart zu erweitern, dass mehr Einkommen generiert wird, um schließlich die Abhängigkeit von der Grundsicherung zu reduzieren.“\n  \n\n    In der durchschnittlichen Jahresbetrachtung 2018 waren 54.754 erwerbsfähige Leistungsberechtigte im Jobcenter Berlin Mitte registriert. Der Bestand ist gegenüber dem Vorjahr um -6,2 Prozent zurückgegangen, was unter anderem auf die gute Arbeitsmarktsituation zurückzuführen ist. Die Summe der Leistungen zum Lebensunterhalt ist deshalb gesunken – insgesamt hat das Jobcenter Berlin Mitte 198 Millionen Euro verausgabt.\n  \n\nStephan von Dassel, Bezirksbürgermeister von Mitte: „Dem Jobcenter Berlin Mitte gelang es, die positive berlinweite Beschäftigungsentwicklung zu nutzen, um auch die Integrationsquote Alleinerziehender und junger Menschen zu steigern und die großen Familien-Bedarfsgemeinschaften, in denen beide Eltern arbeitslos sind, erfolgreich zu fördern. Das sind tolle Leistungen der Mitarbeiterinnen und Mitarbeiter für die arbeitslosen Menschen unseres Bezirkes. Diesen positiven Trend werden wir mit gemeinsamen Anstrengungen im Jahr 2019 fortsetzen, damit „ die Max-Schmeling-Halle bald einem größeren Veranstaltungsort weichen muss“.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}