{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.859586.php",
    "date": "2019-10-31",
    "title": "Erstmals drei Winterspielplätze in Steglitz-Zehlendorf: bis 22.03.2020 kostenfreie Nutzung an jedem Sonntag",
    "text": "\n\n    Seit dem 27. Oktober 2019 öffnet der Verein SPORTKINDER BERLIN jeden Sonntag drei Sporthallen in Lankwitz, Lichterfelde und Zehlendorf für Kinder zwischen 1 und 6 Jahren und deren Bezugspersonen. Diese „Winterspielplätze“ bieten einen abwechslungsreichen Bewegungsparcours zum „Eltern-Kind-Turnen“ und sind kostenfrei für alle Familien. Vor Ort sind qualifizierte Übungsleiterinnen und Übungsleiter im Einsatz, die motivieren, assistieren und beraten.\n    Ermöglicht wird dieses Angebot durch das Bezirksamt Steglitz-Zehlendorf und die AOK Nordost in Zusammenarbeit mit den Vereinen TuSLi, SSC Südwest und VFL-Zehlendorf.\n  \n\n    „Mit den Winterspielplätzen können wir Kindern unseres Bezirks die Möglichkeit geben, jeden Sonntag gemeinsam mit ihren Familien kostenfrei Sport zu treiben professionell begleitet durch Trainerinnen und Trainer des Bezirks,“ freut sich Carolina Böhm, Bezirksstadträtin für Jugend und Gesundheit in Steglitz-Zehlendorf.\nSimon Schulte, 1. Vorsitzender der SPORTKINDER BERLIN, ist besonders glücklich über die gute Kooperation mit den ansässigen Vereinen: „Unseren Partnervereinen TuSLi, SSC Südwest und VFL-Zehlendorf möchte ich herzlich danken. Ohne ihre Unterstützung wäre die Umsetzung der Winterspielplätze in Steglitz-Zehlendorf nicht möglich.“\nDie drei Sporthallen stehen seit dem 27.10.2019 um 15.00, 16.00 und 17.00 Uhr jeden Sonntag innerhalb der Berliner Schulzeit zur Verfügung. Familien können mit Ihren Kindern zu jeder vollen Stunde ohne Voranmeldung einsteigen, ein Teilnehmerwechsel findet stündlich statt. Sportkleidung und -schuhe sind erforderlich.\n\n\n    SPORTKINDER BERLIN e.V. bewegt Kinder seit 2017 durch regelmäßige Sportangebote in aktuell vier Berliner Stadtbezirken. Der Verein unterhält Kooperationen mit Kitas und Schulen, führt wissenschaftliche Untersuchungen zu frühkindlicher Bewegung durch und bildet Fachkräfte für den Kindersport weiter. Mehr Infos unter www.sportkinder-berlin.de\n\n\nPressekontakt: SPORTKINDER BERLIN e.V., Rilkepfad 3, 14167 Berlin,\n    Tel.: (030) 894 00-740, E-Mail\nSTANDORTE\n\n1) Lankwitz\n      Alt-Lankwitzer Grundschule\n      Schulstraße 17\n      12247 Berlin\n    \n2) Lichterfelde\n      Giesensdorfer Grundschule\n      Ostpreußendamm 63\n      12207 Berlin\n    \n3) Zehlendorf\n      Schweizerhof-Grundschule (Halle links)\n      Teltower Damm 123\n      14167 Berlin\n    \n\n"
}