{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.871194.php",
    "date": "2019-12-02",
    "title": "„Waste Watcher“ in Friedrichshain-Kreuzberg",
    "text": "\n\n    Auf der Grundlage eines entsprechenden Auflagenbeschlusses des Abgeordnetenhauses zum Haushaltsplan 2018/19 und des darauf aufbauenden Programms „Saubere Stadt“ bemühen sich der Senat, die BSR und insbesondere auch die bezirklichen Ordnungsämter seit geraumer Zeit darum, die Stadt von illegalen Vermüllungen bzw. Verschmutzungen zu befreien. Vieles ist in diesem Zusammenhang bereits gelungen, manches noch nicht. Teil der Strategie ist es, Verursacher von Vermüllungen festzustellen und Verstöße zu ahnden. Dies betrifft durchaus auch Kleinstvermüllungen wie das Wegwerfen von Kronkorken, Kaugummis oder Zigarettenkippen. Letztere enthalten etwa Gifte, die bei Regen herausgewaschen werden und in Gewässer gelangen; Kinder könnten sie in den Mund nehmen. Etliche Beschwerden zu diesen und anderen Vermüllungen sind über das Meldeportal „Ordnungsamt Online“ eingegangen.\n  \n\n    Dem Bezirksamt Friedrichshain-Kreuzberg ist es gelungen, den Allgemeinen Ordnungsdienst seines Ordnungsamtes um 10 zusätzliche Mitarbeiter*innen zu verstärken, die sich neben anderen Aufgaben auch als „Waste Watcher“ betätigen. Die neuen Kolleg*innen haben überwiegend im September 2019 die Grundqualifizierung für den Allgemeinen Ordnungsdienst absolviert, so dass sich das Ordnungsamt seither verstärkt auch der Müll-Thematik widmen kann.\n    Allein von Anfang September bis Mitte November konnten bereits fast 800 entsprechende Feststellungen getroffen werden.\n  \n\n    Eine neue Regelung erlaubt es den Ordnungsämtern darüber hinaus, unter Umständen auch Einsätze in zivil und nicht mehr ausschließlich in Dienstkleidung durchzuführen. Es ist beabsichtigt, in Kürze insbesondere „Waste-Watcher“-Einsätze auch in zivil erfolgen zu lassen.\n  \n\n    Bewohner*innen und Besucher*innen werden aufgerufen, die Bemühungen um die Reinhaltung des öffentlichen Raums zu unterstützen. Es steht eine Vielzahl legaler Entsorgungsmöglichkeiten bereit.\n  \n\nAnsprechpartner\n    Joachim Wenz Leiter des Ordnungsamtes\n  \n\n    Telefon: 030/90298-2185 E-Mail: joachim.wenz@ba-fk.berlin.de\n\n"
}