{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.826517.php",
    "date": "2019-07-08",
    "title": "Das Allende-Viertel ist Gegenstand einer wissenschaftlichen Untersuchung zum Thema „Nachbarschaften in Großwohnsiedlungen am Stadtrand“ an der Humboldt Universität zu Berlin",
    "text": "\n\n    Eine Gruppe von Studierenden der Humboldt Universität zu Berlin schaut sich das Allende-Viertel im Rahmen ihres Studiums der Sozialwissenschaften genauer an.\n  \n\n    Im Zuge ihres Seminars „Nachbarschaften in Großwohnsiedlungen am Stadtrand“ analysieren die Studierenden u. a., wie sich beispielsweise bauliche und soziale Infrastruktur auf das nachbarschaftliche Zusammenleben auswirken (z. B. soziale Interaktionen, Verbundenheit mit dem Wohngebiet, Verantwortungsbewusstsein für das Wohnumfeld). Dazu kommen sie mit den Menschen vor Ort ins Gespräch und führen ausführliche Recherchearbeiten durch.\n  \n\n    Der Auftakt fand am 21. Juni 2019 statt. Im Rahmen einer Exkursion wurden die Studierenden von den Bewohnerinnen und Bewohnern, die sich auch am Runden Tisch Allende-Viertel engagieren, durch ihr Wohngebiet geführt. Außerdem erzählten sie von ihrer Arbeit mit Geflüchteten im IB Übergangswohnheim. Eine Vertreterin des Integrationsmanagements BENN (Berlin Entwickelt Neu Nachbarschaften) Allende-Viertel berichtete von ihren Erfahrungen zur integrativen Nachbarschaftsarbeit.\n  \n\n    Anhand persönlicher Lebensgeschichten erhielten die Studierenden anschauliche Eindrücke über die Entstehung des Allende-Viertels und seiner Entwicklung bis heute. Insbesondere der Einschnitt, den die Wende für einen Großteil der Menschen bedeutete, wurde intensiv diskutiert. Dank umfassender Sanierungsarbeiten in den 90er Jahren und der Nähe zu Wald und Wasser, hat das Allende-Viertel noch immer eine hohe Lebensqualität. Das Allende-Viertel hat den höchsten Anteil an über 65-Jährigen im Bezirk, gleichzeitig gibt es auch wieder verstärkt junge Familien. Vor diesem Hintergrund wurde während des Rundgangs klar, dass in den nächsten Jahren soziale und bauliche Veränderungen auf die Nachbarschaft zukommen werden.\n  \n\n    Im Juli folgen Interviews mit Mitarbeiterinnen und Mitarbeitern des Bezirksamtes u. a. mit der Regionalkoordinatorin für das Allende-Viertel bei der Sozialraumorientierten Planungskoordination (SPK).\n  \n\n    Die Vorstellung der Ergebnisse ist Ende des Jahres in einer Veranstaltung vor Ort geplant. Der Austausch mit den Studierenden bietet eine interessante Gelegenheit, um über die Geschichte und Zukunft des Allende-Viertels nachzudenken.\n  \n"
}