{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.871082.php",
    "date": "2019-12-02",
    "title": "Freie Schulen können Investitionsmittel für Sanierung und Erweiterung beantragen",
    "text": "\n\n    Berliner Schulen in freier Trägerschaft können Mittel aus dem Kommunalinvestitionsförderprogramm beantragen. Die Senatsverwaltung für Bildung, Jugend und Familie hat als Bewilligungsstelle die entsprechenden Förderrichtlinien erarbeitet und veröffentlicht. Insgesamt stehen aus dem Programm des Bundes zur Verbesserung der Schulinfrastruktur 156 Millionen Euro für insgesamt 10 Bezirke zur Verfügung. Für Ersatzschulträger sowie die Stiftungen Lette Verein Berlin und Pestalozzi-Fröbel-Haus werden davon nach dem Anteil ihrer Schülerschaft genau 11,2 Prozent dieser Summe vorgehalten. Das sind 17,47 Millionen Euro. Das Geld kann auf Antrag für Sanierungen, Umbauten, Erweiterungen und bei Beachtung des Wirtschaftlichkeitsprinzips in Ausnahmefällen auch für den Ersatzbau von freien Schulen verwendet werden. Die Anträge können bis Juni 2020 eingereicht werden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Es ist wichtig, dass wir bei der Sanierung und Erweiterung von Schulgebäuden auch die Schulen in freier Trägerschaft im Blick haben.“\n  \n\nAndreas Wegener, Privatschulverband Berlin-Brandenburg: „Es ist ein gutes Signal, dass die Schulen in freier Trägerschaft hier in angemessener Form beteiligt werden. Denn natürlich müssen auch wir zusätzliche Schulplätze schaffen.“\n  \n\n    Bisher liegen zwei Anträge vor, und es gibt bereits zahlreiche Anfragen und Interessensbekundungen. Als externer Dienstleister konnte kürzlich die Gesellschaft für StadtEntwicklung gemeinnützige GmbH (GSE) beauftragt werden. Dies geschah im Rahmen der erfolgreichen Durchführung eines EU-weiten Ausschreibungsverfahrens. Die GSE übernimmt somit ab Januar 2020 im Wesentlichen die Prüfung der Antragsunterlagen, insbesondere in baufachlicher und fachtechnischer Hinsicht. Bewilligungsstelle ist die Senatsverwaltung für Bildung, Jugend und Familie. Im Rahmen des Kita-Ausbauprogramms gibt es bereits eine langjährige Zusammenarbeit zwischen der GSE und der Senatsverwaltung.\n  \n"
}