{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.776990.php",
    "date": "2019-01-22",
    "title": "Filmreihe #2030 präsentiert im Februar einen Dokumentarfilm von Ari Folman: „WALTZ WITH BASHIR“ #2008#90Min#OmU",
    "text": "\n\nAm Freitag, dem 01.02.2019, um 18.00 Uhr wird der Film “WALTZ WITH BASHIR” von Ari Folman gezeigt im delphi LUX, Kantstraße 10. Anschließend findet ein Filmgespräch statt.\n  \n\n    Tickets unter http://www.yorck.de und direkt im Kino Delphi LUX.\n    Reservierungen unter Tel: 030 322931040.\n  \n\nDER FILM:\n    Basierend auf realen Interviews und Ereignissen, ist WALTZ WITH BASHIR der erste animierte Dokumentarfilm in Spielfilmlänge. Regisseur, Autor und Produzent Ari Folman hat die Reise in seine Vergangenheit – eine Reise in die Jugendkultur der 80er Jahre und das West Beirut während des ersten Libanonkrieges – auf fantastische und packende Art visualisiert. Die israelisch-deutsch-französische Koproduktion gilt seit ihrer Weltpremiere im Wettbewerb der Filmfestspiele in Cannes und weiteren Festivalaufführungen als das wohl außergewöhnlichste Kinoereignis in 2008.\n  \n\nDAS GESPRÄCH\n    Welche Spuren hinterlassen Kriege auf die jungen Generationen? Wie können Traumata aufgearbeitet werden? Und wie macht Jugend mobil gegen Krieg und Gewalt? Im Gespräch mit Petra Mück, ehemalige Fachkraft des ZFD im Flüchtlingslager Balata in Nablus/palästinensische Gebiete, IPSO-International psychosocial organisation (angefragt) und weiteren Gästen stellen wir konkrete Projekte vor.\n  \n\n    Ein Filmabend in Kooperation mit ziviler-friedensdienst.de http://ziviler-friedensdienst.de/.\n  \n\n    Moderation: Lidia Perico.\n  \n\n    Ansprechpartnerin: Lidia Perico, Stabsstelle Bildung für nachhaltige Entwicklung.\n    E-Mail: lidia.perico@charlottenburg-wilmersdorf.de,\n    Tel: 030.9029-14665.\n    Bezirksamt Charlottenburg-Wilmersdorf, Otto-Suhr-Allee 100 in 10585 Berlin.\n  \n\n    Unter dem Titel #2030 zeigen wir jeden ersten Freitag im Monat um 18 Uhr einen Film, der sich mit den UN-Nachhaltigkeitszielen (Agenda 2030) beschäftigt. Anschließend gibt es jeweils ein Gespräch mit lokalen Initiativen, Filmemachern, Fachleuten und Publikum zum jeweiligen Thema.\n  \n\nhttp://facebook.com/filmreih2030\n    Nach dem abendlichen Film haben Schulklassen aus ganz Berlin jeweils einen Monat Zeit den Film auch noch einmal im Rahmen des Schulkinos im delphi LUX zu sehen. Schulklassen aus CW bekommen dafür eine Ermäßigung. Auf Wunsch wird die Schulveranstaltung von einem Bildungsreferent moderiert.\n  \n\n    Eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit dem delphi LUX und der Berliner Landeszentrale für politische Bildung. Gefördert durch die Engagement Global gGmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit finanzieller Unterstützung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ).\n  \n\n    Im Auftrag\n    Mientus\n  \n"
}