{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.870103.php",
    "date": "2019-11-28",
    "title": "Martin Hikel würdigt 40 Ehrenamtliche aus Neukölln",
    "text": "\n\n    Über 40 Neuköllnerinnen und Neuköllner wurden heute von Bezirksbürgermeister Martin Hikel für ihr ehrenamtliches Engagement geehrt. Sie sind zum Teil schon jahrzehntelang bei unzähligen Projekten und Initiativen engagiert. Der Bezirksbürgermeister empfing sie im repräsentativen BVV-Saal im Rathaus Neukölln.\n  \n\nBezirksbürgermeister Martin Hikel: „Ehrenamtliches Engagement ist das Rückgrat einer lebendigen Zivilgesellschaft. Ohne Ehrenamt würden nicht nur Tausende Projekte fehlen, sondern auch weniger Solidarität und Nachbarschaft gelebt. Deshalb ist es etwas ganz besonderes, heute den Geehrten stellvertretend für alle Engagierten in Neukölln zu danken.“\n  \n\n    Neben der Ehrung durch den Bezirksbürgermeister und einer exklusiven Führung auf den Rathausturm erhielten die Geehrten als kleines Dankeschön Karten für die „Stars in Concert“-Show im Estrel sowie Veranstaltungen im Heimathafen, die von den jeweiligen Einrichtungen zur Verfügung gestellt wurden.\n  \n\n    Die Veranstaltung des Bezirksamtes wurde gemeinsam mit dem Netzwerk Ehrenamt Neukölln sowie dem Neuköllner EngagementZentrum (NET) durchgeführt.\n  \n\n    Stellvertretend für die über 40 geehrten Personen stellen wir hier vier von ihnen vor:\n  \n\nMonika Wagner\n    Monika Wagner ist seit Januar 2018 beim Ricam Hospiz tätig und bringt sich mit großem Einfühlungsvermögen in die Begleitung schwerst kranker und sterbender Menschen ein. Sie kann ermessen was es heißt, sich mit einer unheilbaren Erkrankung und dem baldigen Lebensende auseinander setzen zu müssen. Mit großer Flexibilität kann sie sich auf Menschen unterschiedlichen Lebensalters einstellen und ist immer da, wenn sie gebraucht wird. In den knapp zwei Jahren, die sie im Hospiz tätig ist, hat sie bereits zehn sterbende Menschen begleitet.\n  \n\nHafsa Özkan\n    Hafsa Özkan engagiert sich seit vielen Jahren ehrenamtlich im Quartier High-Deck-Siedlung. Seit mindestens drei Jahren arbeitet sie in der Gesamtelternvertretung der Schule in der Köllnischen Heide mit und ist seit über einem Jahr die dortige Gesamtelternsprecherin. In ihrer im Frühjahr 2018 gestarteten ehrenamtlichen Elternsprechstunde im Inklusiven Eltern-Kind-Zentrum bietet sie einmal wöchentlich Eltern der Grundschule die Möglichkeit, mit ihr ins Gespräch zu kommen. Zudem engagiert sie sich sehr aktiv bei zahlreichen Aktionen und Festen im Quartier und im Quartiersrat – auf ihre Initiative hin wurden in diesem Jahr zwei Aktionsfonds-Projekte gestartet und werden seitdem umgesetzt. Frau Özkan organisiert und begleitet diese Projekte und hält einen regen Kontakt zum Quartiersmanagement, allen anderen Beteiligten vor Ort sowie Bewohnern.\n  \n\nSimi Simon\n    Simi Simon moderiert unter ihrem Künstlernamen Simi Will seit 2013 im zwei Monatlichen Rhythmus ihre Show “Simi Will”, ein Format für nachhaltiges Fernsehen, wie sie es nennt – und das rein ehrenamtlich! Der Eintritt in die Kneipe “Valentin Süberl“ in der Donaustraße ist für alle Besucher*innen kostenlos. Simi schafft gemeinsam mit ihrem freiwilligen Team einen lebendigen Austausch zwischen Politik, Kultur und Gesellschaft im Kiez. Sie hatte in ihrer Show schon zahlreiche prominente Gäste zu Gast. Simi Simon setzt sich mit ihrem Engagement für Demokratie und Gemeinschaft ein und fördert mit ihrem Motto „Mit Vielfalt gegen Spaltung in der Gesellschaft“ das Image von Neukölln.\n  \n\nMajd Zayat\n    Der Jurist Majd Zayat, geboren 1987 in Damaskus, kam über das temporäre Projekt „Ankommen und Genießen“ zur Bürgerstiftung Neukölln. Dabei bekochten sich Neuköllner*innen und geflüchtete Menschen gegenseitig im Neuköllner Leuchtturm in der Emser Straße. Majd ist der Stiftung treu geblieben und hilft seit September 2017 ehrenamtlich beim Trödeln. Dabei wird an jedem Sonntag vom Frühling bis zum Alt-Rixdorfer Weihnachtsmarkt die Remise in der Villa Rixdorf am Richardplatz zum Trödelmarkt. Die Trödler*innen nehmen gebrauchte Sachspenden (keine Möbel, keine Kleidung) entgegen und geben sie gegen eine Geldspende wieder ab. Trödelerlöse, Zinsen und zweckgebundene Spenden fließen in den N+ Förderfonds.\n  \n"
}