{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.788666.php",
    "date": "2019-02-28",
    "title": "Berlin-Tag: Jugendämter und Kitas werben um Mitarbeiter und Mitarbeiterinnen",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    neben den Berliner Schulen nutzen auch alle bezirklichen Jugendämter und mehr als 50 Kita-Träger den Berlin-Tag am kommenden Samstag, um neue Mitarbeiterinnen und Mitarbeiter zu gewinnen. Sie stellen sich auf der Messe im Flughafen Tempelhof als mögliche Arbeitgeber vor, geben Einblicke in den beruflichen Alltag und informieren über Jobangebote für Fachkräfte sowie über Möglichkeiten zum Seiteneinstieg. Besucherinnen und Besucher können sich beraten lassen, Fachvorträge besuchen und den direkten Kontakt zu möglichen Arbeitgebern knüpfen. Die Jugendämter informieren auch über den neuen dualen Studiengang „Sozialpädagogik mit Schwerpunkt Kinder- und Jugendhilfe“, der auf die Arbeit im Jugendamt vorbereitet.\n  \n\n    Der Berlin-Tag hat sich mittlerweile zu Deutschlands größter Job- und Informationsmesse im Bildungsbereich entwickelt. Er wird zweimal im Jahr von der Berliner Senatsverwaltung für Bildung, Jugend und Familie veranstaltet. Am Samstag werden sich an insgesamt 145 Ständen Schulen, Schulaufsichten, Träger der Kinder- und Jugendhilfe und Universitäten präsentieren. Es stehen 18 Vorträge auf dem Programm, zudem werden Einzelberatungen zu den Themenfeldern „Quereinstieg Lehramt“, „Erzieherfachkräfte“ und „Anerkennung von ausländischen Abschlüssen angeboten.\n  \n\n    Für Besucher und Besucherinnen ist eine vorherige Anmeldung unter www.berlin-tag.berlin/ erforderlich. Für Kinder wird während der Messe eine Betreuung angeboten.\n  \n\n    Der Berlin-Tag findet statt am\n  \n\nSamstag, 2. März 2019,\nvon 9:00 bis 16:00 Uhr,\nFlughafengebäude Tempelhof,\nPlatz der Luftbrücke 5, 12101 Berlin.\n  \n\n    Ab 11:00 Uhr besucht Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, die Messe.\n  \n\n    Über Ihre Teilnahme würden wir uns freuen.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Iris Brennberger\n  \n"
}