{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.871635.php",
    "date": "2019-12-04",
    "title": "Planungsteams zeigen Entwurfsansätze „Neue Mitte Tempelhof“",
    "text": "\n\n    In den kommenden Jahren soll im Zentrum Tempelhofs ein neues Quartier mit Kultur- und Bildungsangeboten, öffentlichen Dienstleistungen sowie bezahlbarem Wohnraum entstehen. Im Rahmen der 1. Werkstatt am gestrigen Abend, stellten vier Planungsteams aus den Bereichen Stadtplanung, Architektur und Landschaftsarchitektur/Freiraumplanung, ihre ersten Entwurfsansätze und Ideen für den Kernbereich des Stadtumbaugebiets „Neue Mitte Tempelhof“ vor.\n  \n\n    An einzelnen Thementischen diskutierten Teams und Teilnehmende intensiv über Lösungsansätze, Schwerpunktsetzung und Fragestellungen, die die Planer_innen aus den Teams in der nächsten Phase vertiefen möchten. Die Hinweise der Bürger_innen fließen zudem in die Diskussion des fachlichen Beratungsgremiums ein, das auf dieser Grundlage seinerseits Empfehlungen für die kommende Arbeitsphase bis Februar 2020 formuliert.\n  \n\nStellvertretende Gutachterin im Beratungsgremium Dr. Sandra Obermeyer:\n\n\n    bq. Mit vier Konzepten von interdisziplinären Teams liegt eine gute Bandbreite an unterschiedlichen Entwurfsansätzen und eine Vielfalt an Ideen für die „Neue Mitte Tempelhof“ vor. Damit wurde die Diskussion der Planenden mit den Bürgerinnen und Bürgern an den einzelnen Tischen ganz konkret.\n  \n\nBezirksstadtrat für Stadtentwicklung und Bauen, Jörn Oltmann, ebenso Mitglied im Beratungsgremium, ist sich sicher:\n\n\n    bq. Der Neubau von sozialer Infrastruktur und Wohnungsbau muss mit den Bürger_innen gemeinsam entwickelt werden. Das kooperative Werkstattverfahren bietet den geeigneten Rahmen, Planer und Zivilgesellschaft zusammenzubringen. Bezahlbarer Wohnraum braucht ein städtebauliches Gesamtkonzept, das nachhaltig wirkt und eine große Akzeptanz in der Nachbarschaft erzeugt.\n  \n\n    Die nächste Werkstatt findet am 13. Februar 2020 statt. Hier hat die Öffentlichkeit die Möglichkeit, mit den Teams über deren überarbeitete Zwischenergebnisse zu diskutieren.\n  \n\n    Über die Termine und Zwischenergebnisse aus dem Verfahren wird laufend auf der Projektwebseite von Tempelhof-Schöneberg informiert.\n  \n\n    Die Broschüre „Stadt weiterbauen: Neue Mitte Tempelhof gestalten“ steht im Internet auf der Webseite der Senatsverwaltung für Stadtentwicklung und Wohnen als Download auf der Webseite zum Stadtumbau zur Verfügung.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadtrat für Stadtentwicklung und Bauen\n    Jörn Oltmann\n    Telefon: (030) 90277-2260\n  \n"
}