{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.792281.php",
    "date": "2019-03-14",
    "title": "Helene-Nathan-Bibliothek feiert 30. Jahrestag der Namensgebung - Bildungsstadträtin Korte eröffnet Neuköllner Jugendbibliothek",
    "text": "\n\nDatum: Freitag, 15.03.2019, ab 17:00 Uhr\nOrt: Helene-Nathan-Bibliothek, Karl-Marx-Straße 66, 12043 Berlin (in den Neukölln Arcaden)\n  \n\n    Am 26.01.1989 erhielt die größte Neuköllner Erwachsenenbibliothek, die sich damals noch in der Erlanger Straße befand, auf Beschlusses der Bezirksverordnetenversammlung vom 07.12.1988 den Namen “Helene-Nathan-Bibliothek”. Seitdem ist die Bibliothek auch die Hauptbibliothek des Bezirkes. Mit der Benennung ehrte der Bezirk die verdienstvolle, dem Rassenwahn der Nazis zum Opfer gefallene Neuköllner Bibliothekarin und Mitbürgerin Helene Nathan (1885-1940).\n  \n\n    Auf dem Jubiläumsprogramm stehen von 17:00 bis ca. 17:30 kurze Lesungen und Vorträge zur Person Helene Nathans und der Neuköllner Bibliotheksgeschichte mit den Autorinnen Claudia von Gelieu und Annica Riewe.\n  \n\n    Der Tag wird zum Anlass genommen, die inzwischen eingerichtete eigene Jugendbibliothek gegen 17:30 offiziell durch die Bildungsstadträtin Karin Korte zu eröffnen. Mit der Schaffung der Jugendbibliothek, gefördert vom Quartiersmanagement Flughafenstraße, reagiert die Bibliotheksleitung auf die Bedürfnisse einer sehr großen Nutzergruppe und hält für sie altersgerechte Medien aller Art bereit. Zur Jugendbibliothek gehören ein Lernzentrum sowie neue Arbeitsplätze mit mehr Sitzgelegenheiten, darunter auch zwei absolut innovative Sonic Chairs, die als akustische Inseln dienen.\n  \n\n    An die Eröffnung schließt sich eine Diskussion zu den Anforderungen an eine Bibliothek von heute mit Bezirksstadträtin Karin Korte, der Fachbereichsleiterin der Bibliotheken Evelyn Stussak sowie den Bibliothekarinnen und Bibliothekaren.\n  \n\n    Die Helene-Nathan-Bibliothek bekommt darüber hinaus ein neues nutzerfreundliches Leitsystem mit leicht lesbaren Beschriftungen und baut ihre digitalen Informationssysteme aus. Dabei schafft sie weitere Angebote im Bereich der Grundbildung für Menschen, die lese- und/oder schreibunkundig sind oder die deutsche Sprache nicht beherrschen.\n  \n"
}