{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.839945.php",
    "date": "2019-08-21",
    "title": "Spatenstich: Anbau der Schule Wartiner Straße 6",
    "text": "\n\n    Heute wurde durch einen weiteren Spatenstich von Bezirksbürgermeister, Michael Grunst (Die Linke), und dem für Schule und Sport zuständigen Bezirksstadtrat, Wilfried Nünthel (CDU), der Baustart für den Anbau einer neu zu gründenden Schule in Lichtenberg gegeben.\n  \n\n    Das Schulgebäude in der Wartiner Straße 6 in 13057 Berlin wird zurzeit reaktiviert. Die 2,5 zügige Grundschule bekommt dafür einen neuen Anbau. Für den Anbau erfolgte der Start mit einem symbolischen Spatenstich.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst, unter anderem zuständig für Immobilien, erklärt: „Der Bezirk wächst in fast allen Regionen enorm. Besonders bekommen das die Hohenschönhausener Schulen zu spüren. Deshalb arbeitet das Bezirksamt Lichtenberg schnellstes daran, das Schulgebäude bis zum Schuljahr 2021/22 fertig zu stellen.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt: „Weil die Hohenschönhausener Schülerzahlen so stark anwachsen, planen wir ganz in der Nähe bereits eine weiterführende Schule. Die Kombination aus zwei in der Nähe befindlichen Grundschulen und einer weiterführenden Schule wird viele Synergie-Effekte mit sich bringen.“\n  \n\n    Die Schule wird planmäßig für etwa 13 Millionen Euro aus Investitionsmitteln des Landes Berlin inklusive Schulsporthalle und Außenanlagen gebaut. Die Planungen für den Schulstandort begannen bereits im Jahr 2015. 2018 kam es zu Verzögerungen, da für den auf der Fläche ansässigen und geschützten Girlitz ein Ersatzhabitat gefunden werden musste.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Referent des Bezirksstadtrates\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}