{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.838842.php",
    "date": "2019-08-20",
    "title": "Sommerkino in der Gropiusstadt",
    "text": "\n\n    Freitag, 23. August – 13. September 2019\n  \n\nEINTRITT FREI\n\n\n    Das Sommerkino ist eine gemeinsame Veranstaltung des Abenteuerspielplatzes Wildhüterweg und des Gemeinschaftshauses Gropiusstadt, die sich in den letzten Jahren sehr großer Beliebtheit erfreut. Beide Einrichtungen unterstützen sich bei den vier Veranstaltungen des Sommerkinos mit Equipment und Personal und bieten so ein besonderes Open-Air-Erlebnis. Im Schatten der Hochhäuser gibt es Film-Highlights und Sommer-Cocktails im gemütlichen Hof des Gemeinschaftshauses oder mitten im Grünen auf dem Abenteuerspielplatz Wildhüterweg.\n  \n\nDas Programm\n\n\n\nFreitag, 23.08.2019, 20:30 Uhr / Hof des Gemeinschaftshauses\n      „Aus dem nichts“\n\n\n\n    FSK ab 12\n  \n\n    Die Hamburgerin Katja wird vollkommen aus der Bahn geworfen, als ihr Mann Nuri und ihr Sohn Rocco bei einem terroristischen Bombenanschlag ums Leben kommen. Sie stürzt in eine tiefe Krise, greift zu Drogen, denkt an Selbstmord. Schließlich gelingt es der Polizei, die Attentä-ter zu identifizieren und zu verhaften: Es handelt sich um das Neonazi-Paar André und Edda. Andrés eigener Vater hatte die Ermittler auf die richtige Spur gebracht. Doch Katjas Hoffnung, dass die Mörder für ihr Verbrechen verurteilt werden, erfüllt sich nicht. Katja ist erschüttert. Doch ihre Enttäuschung weicht bald dem Entschluss, selbst für Gerechtigkeit zu sorgen.\n  \n\n\nFreitag, 30.08.2019, 20.30 Uhr / Hof des Gemeinschaftshauses\n      „Bauhaus: Modell und Mythos“\n\n\n\n    FSK ab 0 freigegeben\n  \n\n    Bis heute gilt es als Urzelle der modernen Architektur und des Designs – das Bauhaus. Doch “Bauhaus” meint nicht nur das kubische weiße Haus mit flachem Dach, den Stahlrohrstuhl oder die Bauhaus-Lampe. Das Bauhaus war auch eine Ausbildungsstätte, die bis heute als Modell fungiert. Gelehrt haben dort weltbekannte Künstler von Johannes Itten, Wassily Kandinsky über Lyonel Feininger, Paul Klee, Oskar Schlemmer und Walter Gropius bis Mies van der Rohe.\n  \n\n    Zum 100 jährigen Bauhausjubiläum und der darauffolgenden Vernissage am 31.08.2019 um 18 Uhr im Foyer des Hauses laden wir Sie herzlich ein, zu einer kleinen Lehrstunde über das Bauhaus.\n  \n\n\nFreitag, 06.09.2019, 20 Uhr / Abenteuerspielplatz Wildhüterweg\n      „Der Vorname“\n\n\n\n    FSK ab 6 freigegeben\n  \n\n    Es hätte ein wunderbares Abendessen werden können, zu dem Stephan und seine Frau Elisabeth in ihr Bonner Haus eingeladen haben. Doch als Thomas verkündet, dass er und seine schwangere Freundin Anna ihren Sohn Adolf nennen wollen, bleibt den Gastgebern und dem Familienfreund René bereits die Vorspeise im Hals stecken. Man faucht einander Wahrheiten ins Gesicht, die zugunsten eines harmonischen Zusammenseins besser ungesagt geblieben wären. Starke Egos geraten aneinander, Eitelkeiten werden ausgespielt und der Abend eskaliert: die Diskussion über falsche und richtige Vornamen geht in ein Psychospiel über, bei dem die schlimmsten Jugendsünden und die größten Geheimnisse aller Gäste lustvoll serviert werden.\n  \n\n\nFreitag, 13.09.2019, 20 Uhr / Abenteuerspielplatz Wildhüterweg\n      „Green Book – Eine besondere Freundschaft“\n\n\n\n    FSK ab 6 freigegeben\n  \n\n    Der begnadete Pianist Dr. Don Shirley geht 1962 auf eine Konzert-Tournee von New York bis in die Südstaaten. Sein Fahrer ist der Italo-Amerikaner Tony Lip, ein einfacher Mann aus der Arbeiterklasse, der seinen Lebensunterhalt mit Gelegenheitsjobs und als Türsteher verdient. Der Gegensatz zwischen den beiden könnte nicht größer sein. Dennoch entwickelt sich eine enge Freundschaft.\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}