{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.829003.php",
    "date": "2019-07-15",
    "title": "Kammergericht: Verlängerung der Bewerbungsfristen (PM 42/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    Die Berliner Justiz bietet auch im Jahr 2020 attraktive Arbeitsplätze in verschiedenen Bereichen an, so als Justizsekretär*innen, Rechtspfleger*innen und Justizhauptwachtmeister*innen.\n  \n\nJustizsekretär*innen erfüllen eine wichtige Aufgabe im Gericht, denn sie sind die zentrale Schaltstelle für die Verfahren innerhalb der Gerichte und Strafverfolgungsbehörden. Sie erledigen dort selbstständig und eigenverantwortlich Verwaltungs- und Bürotätigkeiten. Die vergütete Berufsausbildung zur/zum Justizsekretär*in dauert zwei Jahre. Die Bewerbungsfrist für den Einstellungszeitpunkt 2. März 2020 wurde verlängert auf den 27. Oktober 2019. Es ist beabsichtigt, 75 Plätze zu besetzen.\n  \n\nJustizhauptwachtmeister*innen nehmen vorrangig Sicherheitsaufgaben bei den Gerichten und den Strafverfolgungsbehörden wahr. Sie bilden eine wichtige Kontaktstelle zwischen dem rechtsuchenden Publikum und der Justiz.Die Bewerbungsfrist für den Einstellungszeitpunkt 4. Mai 2020 wurde verlängert auf den 18. Oktober 2019. Es stehen voraussichtlich 25 Plätze zur Verfügung.\n  \n\nRechtspfleger*innen stehen als selbstständige Organe der Rechtspflege neben Richterinnen und Richtern. Sie sind in ihrer Entscheidung unabhängig und nur dem Gesetz unterworfen. Die Bewerbungsfrist für die Zulassung zum dualen Studiengang mit Beginn 1.Oktober 2020 läuft bis zum 23. November 2019. Es ist vorgesehen, 60 Plätze zu besetzen.\n  \n\n    Weitere Einzelheiten zu allen Bewerbungsverfahren, den Tätigkeitsfeldern, den Ausbildungsvoraussetzungen und Ausbildungsinhalten sowie zur Vergütung finden Sie unter www.rechthaber-gesucht.de.\n  \n\nTelefonische Auskünfte erhalten Sie unter\n    030 / 9015-2536 (Justizsekretär*in),\n    030 / 9015-2127 (Justizhauptwachtmeister*in),\n    030 / 9015-2334 (Rechtspfleger*in).\n  \n\nOnline-Bewerbungen werden über die Internetseite www.rechthaber-gesucht.de entgegen genommen.\n  \n\nDas Kammergericht freut sich über Ihr Interesse und Ihre Bewerbung!\n  \n"
}