{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.819762.php",
    "date": "2019-06-14",
    "title": "Ferienschwimmen im Sommerbad Wilmersdorf",
    "text": "\n\n    Schwimmen lernen und das Können verbessern! Dies ist kostenlos in den Sommerferien in den Kursen des Bezirksamtes Charlottenburg-Wilmersdorf möglich!\n  \n\n    Die Kurse werden vom Bezirksamt Charlottenburg-Wilmersdorf veranstaltet und von Schwimmlehrer*innen der Charlottenburger / Wilmersdorfer Schulen betreut und geleitet. Hier kann jedes Schwimmerzeugnis erworben werden.\n  \n\n    Die Schwimmkurse finden ab Montag, dem 25. Juni 2019 bis Freitag, dem 12. Juli 2019, im Sommerbad Wilmersdorf, Forckenbeckstraße 14, 14199 Berlin, statt.\n  \n\n    Teilnehmen können Schüler*innen von der 1. bis zur 10. Klasse.\n    Der Unterricht ist kostenlos, es muss nur der Eintritt ins Schwimmbad bezahlt werden und über den Ferienpass (9 Euro, kann an der Kasse des Schwimmbades oder in allen REWE-Märkten erworben werden) ist auch dieser frei.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Immer wieder hört man von Kindern und Jugendlichen, die nicht ausreichend schwimmen können und beim Baden verunglücken. Hier möchte ich als Stadträtin für Schule, Jugend und Sport ein Angebot an die Kinder und Jugendlichen aus Charlottenburg-Wilmersdorf machen, damit diese befähigt werden, sich sicher im Wasser zu bewegen. Drei Wochen in den Sommerferien können 120 Kinder und Jugendliche aus dem Bezirk kostenlos schwimmen lernen oder ihr Können verbessern.\n  \n\nGenaue Zeitplanung\nAnmeldung: Montag, dem 24. Juni 2019, von 10.00 – 13.00 Uhr:\n\nBegrüßung\n    \nAnmeldung (hier muss ein Erziehungsberechtigter anwesend sein)\n    \nEinteilung in die Gruppen\n    \nSchwimmen: Dienstag, vom 25. Juni 2019 bis Freitag, dem 12, Juli 2019, von 08.00 Uhr bis 10.00 Uhr, jeweils ca. 60 Minuten:\n\nSchwimmunterricht in drei Gruppen\n    \n\n\nKontakt:\n    Frau Altenburg, Tel.: 030 / 9029 – 14009, Mail hier .\n  \n\n    Im Auftrag\n    Duong\n  \n"
}