{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.810307.php",
    "date": "2019-05-13",
    "title": "Stellplätze und neuer Gehweg in der Junker-Jörg-Straße",
    "text": "\n\n    In der Junker-Jörg-Straße zwischen der Marksburgstraße und Hönower Straße in 10318 Berlin-Karlshorst werden seit Anfang der Woche Stellplätze für Kraftfahrzeuge eingerichtet und der westlich liegende Gehweg erneuert. Die Arbeiten werden planmäßig im Juli dieses Jahres abgeschlossen sein.\n  \n\nDer für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), erklärt: „Um die Parksituation zu verbessern und die notwendige Mindestdurchfahrtsbreite in der Junker-Jörg-Straße auch zukünftig zu sichern, muss der Raum für die Fahrbahn, dem westlich liegenden Parkbereich und dem angrenzenden Gehweg neu geordnet werden. Für die auftretenden Behinderungen im Zusammenhang mit dem Straßenbau bitten wir um Verständnis.“\n  \n\n    Für die räumliche Neuordnung wird der Fahrbahnquerschnitt auf 5,40 bis 5,80 Meter verschmälert. Dazu wird der Bordstein des westlichen Gehweges teilweise in die Straße versetzt. Dadurch entsteht ein verbreiterter Seitenbereich zwischen den Baumscheiben, der zukünftig als Parkbereich für Kraftfahrzeuge zur Verfügung steht. Durch die Einrichtung von Stellplatzbereichen zwischen den Bäumen sollen möglichst keine Stellplätze verloren gehen. Das ordnungswidrige Abstellen von Fahrzeugen wird durch den neuen Parkbereich erschwert.\n    Letzteres ist besonders notwendig, da die Mindestfahrbahnbreite durch ordnungswidrig abgestellte Fahrzeuge in den letzten Jahren nicht gewährleistet war. Die unfallfreie Durchfahrt war somit auf der Strecke unter anderem für die Müllabfuhr und Freiwillige Feuerwehr nicht immer gewährleistet. Teilweise wurden Mülltonnen nicht geleert und Autos beschädigt. Zunehmende Beschwerden über die Situation von Anwohnern und Dienstleistern waren die Folge.\n    Der westliche Gehweg wird im Zuge der Bauarbeiten ebenfalls neu hergerichtet.\n  \n\n    Geplant ist, dass die Straße während der Baumaßnahme mindestens halbseitig geöffnet bleibt und der Verkehr entsprechend der vorhandenen Einbahnstraße an der Baustelle vorbeigeführt wird. So soll eine Komplettsperrung verhindert werden. Die Einrichtung von Halteverboten im gesamten Abschnitt ist in dieser Zeit leider unvermeidbar.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}