{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.823217.php",
    "date": "2019-06-26",
    "title": "Schlossbrücke in Charlottenburg wird vom 1.7. bis zum 23.8.2019 grundsaniert",
    "text": "\n\n    Vollsperrung für den Autoverkehr unvermeidlich – Rad- und Fußverkehr bleiben mit Einschränkungen auf der Brücke\n  \n\n    Umfangreiche Instandsetzungsarbeiten an der Schlossbrücke in Berlin-Charlottenburg, Baujahr 1929, erfordern eine achtwöchige Vollsperrung der Spreequerung für den Autoverkehr. Kraftfahrzeuge können die Brücke daher vom 1.7.2019 bis zum 23.8.2019 nicht passieren.\n  \n\n    Für Fußgänger*innen und Radfahrende bleibt die Überführung offen, wenngleich mit Einschränkungen: Je nach Bauphase werden zunächst auf der östlichen, dann auf der westlichen Brückenseite Geh- und Radwege in beiden Richtungen eingerichtet – Breite insgesamt: gut vier Meter.\n  \n\n    Die dringend erforderliche Grundsanierung der Brücke umfasst die Erneuerung des Fahrbahnbelags samt Abdichtungen, neuen Korrosionsschutz an mehreren Brückenteilen, die Überarbeitung der Lager und die Erneuerung der Übergangskonstruktion auf der Südseite.\n  \n\n    Auch unter der Brücke, auf dem Schlossbrückensteg, muss wegen der Arbeiten für die Dauer von rund drei Monaten eine Vollsperrung eingerichtet werden. Für den Radweg an der Spree, der unter der Brücke entlang führt, wird eine weiträumige Umfahrung sowohl westlich des Schlossgartens als auch entlang des Tegeler Wegs ausgeschildert.\n  \n\n    Der Busverkehr der BVG-Linie 109 wird während der Brückensperrung über die Osnabrücker Straße – Mierendorffplatz – Sömmeringstraße in die Otto-Suhr-Allee umgeleitet. Auf der Umleitungsstrecke werden zwei Ersatzbushaltestellen eingerichtet, sodass die Erschließung umliegender Wohnanlagen, Geschäfte und auch der Reederei am Charlottenburger Ufer während der Baumaßnahme gewährleistet ist.\n  \n\n    Die Bauarbeiten an der Unterseite der Brücke und am östlichen Geh- und Radweg werden über die achtwöchige Sperrzeit hinausgehen und voraussichtlich bis zum Jahreswechsel in mehreren Bauphasen andauern. Das Straßen- und Grünflächenamt führt parallel zu dieser Maßnahme bis April 2020 Straßenbauarbeiten am Luisenplatz durch.\n  \n\n    Die Baukosten für die Brückensanierung von rund 2,9 Millionen Euro trägt das Land.\n  \n\n    Wir bitten um Verständnis für die unvermeidlichen Verkehrseinschränkungen.\n  \n"
}