{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.775262.php",
    "date": "2019-01-16",
    "title": "Gedenken am 27. Januar: Erinnern für die Zukunft",
    "text": "\n\n    Mit der Lichtaktion „Erinnern für die Zukunft“ wird am Sonntag, 27. Januar 2019, um 18 Uhr vor dem Museum Lichtenberg im Stadthaus in der Türrschmidtstraße 24 in 10317 Berlin, der von den Nationalsozialisten aus Lichtenberg vertriebenen und ermordeten jüdischen Bevölkerung gedacht. Bezirksbürgermeister Michael Grunst (Die Linke) eröffnet die Gedenkinstallation, mit der das Museum Lichtenberg im Stadthaus seit 2007 an die jüdischen Opfer des Nationalsozialismus erinnert. „Lassen Sie uns ein Zeichen des Respekts, der Toleranz und eines Willens setzen, der das vermeintlich Fremde gleichberechtigt neben das Eigene setzt. Auch in diesem Jahr wollen wir gemeinsam der zahlreichen Menschen gedenken, die nationaler und „rassischer“ Überhöhung zum Opfer fielen.“\n\n\n    Von 18 Uhr bis zum Morgen des 28. Januar 2019 sind auf der Giebelwand des Stadthauses die Namen von mehr als 300 ermordeten und vertriebenen Lichtenbergerinnen und Lichtenbergern jüdischen Glaubens oder jüdischer Herkunft zu lesen. Mit Kranzniederlegungen und der Lichtaktion beteiligt sich das Bezirksamt Lichtenberg jährlich an dem 1996 bundesweit eingeführten Gedenktag für die Opfer des Nationalsozialismus.\n  \n\n    Der Gedenktag geht zurück auf die Befreiung des Konzentrations- und Vernichtungslagers Auschwitz-Birkenau am 27. Januar 1945 durch die Rote Armee. Die UNO rief diesen Tag 2005 als „Internationalen Gedenktag an die Opfer des Holocaust“ aus. Gedacht wird seither auch Hunderttausender ermordeter Sinti und Roma, der Millionen zur Zwangsarbeit verschleppten Menschen aus Osteuropa, Menschen homosexueller Orientierung, politischer Gefangener und Kriegsgefangener, der Zeugen Jehovas und der Menschen, die ihrem religiösen Bekenntnis folgten und dadurch in Widerspruch zur Nazi-Ideologie gerieten. Erinnert wird auch an körperlich und geistig beeinträchtigte Menschen und an all jene, die von der nationalsozialistischen Ideologie als „minderwertig“, „artfremd“ oder „volksfremd“ eingestuft, verfolgt und ermordet worden sind.\n  \n\nAb 17 Uhr ist in den Räumen des Museums die Ausstellung „Zuflucht Hoffnung – Bilder aus dem europäischen Exil“ zu sehen. Sie zeigt 2015 von Giovanni Lo Curto in Griechenland aufgenommene Fotos. Nach den Fluchtbewegungen des 20. Jahrhunderts infolge von rassistisch und ethnisch begründeter Vertreibung, hat die gegenwärtige weltweite Migration ein bisher unbekanntes Ausmaß erreicht. Der wohlhabende Teil der Welt nimmt die Menschen aus den heutigen Krisen- und Kriegsgebieten nur zögernd auf. Ihre Hoffnungen auf ein menschenwürdiges Leben sind an die Grenzen der alten Kontinente „verbannt“.\n    Giovanni Lo Curtos Flüchtlingsfotos werden erstmals in Deutschland gezeigt.\n    Die Ausstellung ist bis Sonntag, 17. März 2019, im Museum Lichtenberg zu sehen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Museum im Stadthaus Lichtenberg, Türrschmidtstraße 24, 10317 Berlin\n    Telefon: (030) 57797388-11 / 12 | E-Mail | www.museum-lichtenberg.de\n\n\n    Lichtenberger Veranstaltungen zum Gedenktag für die Opfer des Nationalsozialismus\n  \n\n    Zum Gedenken an die Opfer des Nationalsozialismus werden am 27.01.2019 an folgenden Orten Kränze/Gebinde niedergelegt:\n  \n\nACHTUNG! Bereits am Fr, 25.01.2019\n\n\n10.00 Uhr – Gedenktafel im Rathaus Lichtenberg – Bezirksamtsmitglied: Michael Grunst\n    \nAlle Folgenden am So, 27.01.2019\n\n11.00 Uhr – Erinnerungsstelen für die Zwangsarbeiterlager in der Wuhlheide – Am Tierpark 125\n    \n11:30 Uhr – Gedenkort Rummelsburg\n    \n11.00 Uhr – Ehrenmal an der Erlöserkirche\n    \nAnschließend – Gedenkstein für Erwin Nöldner/Nöldnerplatz\n    \n11.00 Uhr – Gedenkstein Konrad-Wolf-Straße 92 – Veranstaltung des Ardenne-Gymnasiums\n    \nAnschließend – Friedhof St. Hedwig, Konrad-Wolf-Straße\n    \nAnschließend – Gedenktafel Aronstein, Werneuchener Straße 3\n    \n12.00 Uhr – Gedenktafel Fennpfuhl\n    \n15.45 Uhr – Gedenkstein auf dem Loeperplatz an der Kirche\n    \n18.00 Uhr – Museum Lichtenberg Erinnern für die Zukunft\n    \n\n"
}