{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.790776.php",
    "date": "2019-03-07",
    "title": "Brandenburger Gold - Carla Maria Heinze liest in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 07.03.2019 um 19.30 Uhr, stellt Carla Maria Heinze ihren aktuellen Krimi im Krimisalon der Bruno-Lösche-Bibliothek vor.\n  \n\n    In der Potsdamer Pirschheide wird ein Mann durch eine Weltkriegsbombe getötet, kurz darauf gibt es weitere Tote. Eine Spur führt Kriminalhauptkommissar Maik von Lilienthal in die Zeit des Zweiten Weltkriegs und zu drei Männern, die vor über siebzig Jahren eine folgenschwere Entscheidung getroffen haben, die sie bis zu ihrem Tod miteinander verband. Als sich Lilienthals Mutter Enne, Fallanalytikerin im Ruhestand, auch noch gegen seinen Willen in die Ermittlungen einmischt und in Lebensgefahr gerät, zählt jede Sekunde.\n  \n\n    Die Ermittlungen in „Brandenburger Gold“ rufen zum dritten Mal die ehemalige Fallanalytikerin Enne und ihren Sohn Maik von Lilienthal, Kommissar in Potsdam, auf den Plan, die sich durch ein schwieriges Spurengewirr kämpfen müssen. Erneut verbindet Carla Maria Heinze grandios einen Erzählstrang aus der Vergangenheit mit einem weiteren in der Gegenwart. Über eine große Zeitspanne hinweg verwebt die Autorin gekonnt die Schicksale mehrerer Menschen.\n  \n\nDer Eintritt ist frei.\n\n\n    Carla Maria Heinze, geboren in Kleinmachnow, mag alles, was nicht in eine Schablone passt: Menschen, Meinungen und Lebensentwürfe. Ihre Kriminalromane handeln davon. Viele Reisen führten sie über alle fünf Kontinente. Heute lebt sie in Stahnsdorf, zwischen Potsdam und Berlin.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n    .\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}