{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.801777.php",
    "date": "2019-04-10",
    "title": "Vernissage und Konzert zum Start des „Monat des Jazz“",
    "text": "\n\n    Mit der Eröffnung der Fotoausstellung „Jazz Gallery ‘19“ und dem anschließenden Konzert des Morgenstern-Trios beginnt der diesjährige Monat des Jazz im Kulturhaus Karlshorst an der Treskowallee 112. Dabei handelt es sich um eine Kooperation des Jazz Treff Karlshorst e. V. mit dem Kulturhaus, gefördert durch das Bezirksamt Lichtenberg.\n    Bezirksbürgermeister Michael Grunst (Die Linke) und der Vorsitzende des Vereins Jazz Treff Karlshorst, Dr. Frank Welskop, werden die Ausstellung am Samstag, 13. April, um 18.30 Uhr eröffnen. Die Laudatio hält Hans-Jürgen Horn, Präsident der Gesellschaft für Fotografie e.V.\n  \n\n    Michael Grunst freut sich auf den Monat: „Jazz und Blues sind in Karlshorst seit Jahrzehnten zuhause, im Kulturhaus Karlshorst lädt der Jazztreff Karlshorst e.V. regelmäßig zu Konzerten und Tanzabenden ein. Seit 2013 veranstaltet das Kulturhaus mit seinem Musikpartner jedes Jahr im April den „Monat des Jazz“. Mittlerweile gehört der Monat zum festen Inventar der Lichtenberger Kulturszene. Das ist genial!“.\n\n\n    Der Monat bietet auch Vorträge, Lesungen oder Filme zur Musik und die „Jazz Gallery“ mit Fotos der professionellen Vereinsfotografen. Vorstandsmitglied Gerhard Metzschker, Kurator der Ausstellungen, präsentiert gemeinsam mit den Fotografen Volkhard Kühl (Bildjournalist) und Lutz Liebe Bilder aus der internationalen Jazzszene. Die Foyerausstellung ist unter dem Titel „Kids in Jazz“ dem Nachwuchs gewidmet.\n    Das Auftaktkonzert zum diesjährigen Monat des Jazz bestreiten der Akkordeonist Tobias Morgenstern, der Posaunist Micha Winkler und Schlagzeuger Günter Sommer am 13. April ab 20 Uhr im Saal des Hauses. Karten kosten 15 €.\n  \n\nDas weitere Programm\n19. April, 20 Uhr: „B.B. & The Blues Shacks“, vier Blues- und Soulfanatiker aus Hildesheim, spielen zum Tanz auf. Karten 15 €.\n24. April, 19.30 Uhr: Jazzlesung. Stephan Schulz stellt sein Buch „What a wonderful world: Als Louis Armstrong durch den Osten tourte” vor – gemeinsam mit Karlheinz Drechsel, der heute Ehrenvorsitzender des Vereins ist. Die Lesung peppen Hendrik Ott-Loffhagen (g, bj), Detlef A. Ott (cl, sax, voc), und Eberhard Amende (b) musikalisch auf. Karten 8 €.\n    27. April, 20 Uhr: Die „Dreamland Swing Band“ spielt Swing der 1930er und 1940er Jahre. Helmut Wiebe liest Texte über Fats Waller. Karten 15 €.\n4. Mai, um 20 Uhr: „Bajazzo“ spielt zum 40-jährigen Bandjubiläum. Karten 15 €.\n9. Mai, 19.30 Uhr: „How Berlin Got the Blues“, ein Dokumentarfilm über Eb Davis. Karten 11 €.\n10. Mai, 19 Uhr: Jazzschmiede mit dem Nachwuchs der Schostakowitsch-Musikschule: Big Bands, Jazzcombos und Solisten. Eintritt 3 €.\n11. Mai, 20 Uhr: Das Trio „Laccasax“ bietet Jazz, Ragtime, Samba, Tango, Klezmer und Filmmusik. Karten 13 €.\n  \n\n    Für Inhaberinnen und Inhaber des Berlinpasses kosten Karten 3 €. Reservierungen unter: (030) 567 68 92\n    Das komplette Programm des Kulturhauses findet man im Programmflyer, der in der Galerie des Kulturhauses Karlshorst ausliegt und im Internet: www.kultur-in-lichtenberg.de .\n  \n\nKulturhaus Karlshorst | Treskowallee 112 | 10318 Berlin | Telefon 030 475 94 06 10 | kulturhaus@kultur-in-lichtenberg.de | www.kultur-in-lichtenberg.de | Galerie: Mo-Fr 11-19 Uhr, So 14-18 Uhr\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Kulturhaus Karlshorst\nKatrin Krüger, Telefon (030) 475 94 06 13\n\n"
}