{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.845557.php",
    "date": "2019-09-11",
    "title": "World University Rankings 2020: Berliner Universitäten gehören zu den besten 150 weltweit",
    "text": "\n\n    Die drei großen Berliner Universitäten und die Charité zählen dem heute veröffentlichten World University Ranking 2020 des britischen Magazins Times Higher Education (THE) zufolge zu den besten 150 Universitäten der Welt und in Deutschland zu den Top 15. Für die inzwischen 16. Auflage des Rankings wurden 1.300 Universitäten aus 92 Ländern nach Kriterien wie Lernumgebung, Forschungsreputation, Internationalität und Wissenstransfer bewertet. Die Humboldt-Universität zu Berlin erreicht im Deutschlandvergleich Platz 4 (international 74), direkt gefolgt von der Charité – Universitätsmedizin Berlin auf Platz 5 (international 80). Die Freie Universität Berlin erreicht Platz 10 (international 114), die Technische Universität Berlin Platz 14 (international 149). In Deutschland gibt es insgesamt 106 Universitäten. Im vergangenen Jahr hatte das THE World University Ranking der deutschen Hauptstadt bereits\n    eine besonders hohe Dichte an exzellenten Universitäten bescheinigt, zusammen mit Boston, London, Paris und Hongkong bildet Berlin und das gleichrangige Los Angeles die internationale Fünfer-Spitzengruppe.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, dazu: „Das Ranking unterstreicht die hohe Qualität unserer Einrichtungen in Lehre und Forschung und zeigt, dass sie auch in den Bereichen Internationalität und Wissenstransfer weltweit vorne mitspielen. Diese Ergebnisse sind uns natürlich auch Ansporn, die Investitionen in die Wissenschaft konsequent fortzusetzen und die Rahmenbedingungen für Studierende, Forschende und Beschäftigte an unseren Hochschulen und Instituten weiter zu verbessern. Auch von der Zusammenarbeit unserer Universitäten und der Charité in der Berlin University Alliance erwarten wir uns neue Impulse für Lehre, Forschung, Internationalisierung und nicht zuletzt für den Wissen- und Technologietransfer am Wissenschaftsstandort Berlin.“\n  \n\n    Erst im Juli 2019 konnten sich die Freie Universität, die Humboldt-Universität, die Technische Universität und die Charité gemeinsam als „Berlin University Alliance“ (BUA) im Exzellenzwettbewerb von Bund und Ländern durchsetzen. Damit zählen sie zu den Exzellenzuniversitäten, die nunmehr vom Bund gefördert werden. Dass Berlin international auch einer der attraktivsten Orte für Studierende ist, zeigt das ebenfalls britische QS-Ranking „Best Student Cities“. Dort liegt die deutsche Hauptstadt wiederholt unter den Top 10 – in der aktuellen Auswertung von 2019 auf Position 5 hinter London, Tokio, Melbourne und München.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}