{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.786113.php",
    "date": "2019-02-20",
    "title": "Büchergilde | ausgewählt schön. Die Büchergilde Gutenberg zu Gast in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 04.03. bis zum 18.04.2019 präsentiert sich die Büchergilde Gutenberg in der Philipp-Schaeffer-Bibliothek im Rahmen einer Buchausstellung.\n  \n\n    Die Ausstellung umfasst an die 100 Titel, die die Vielfalt und Breite des Büchergilde-Programms widerspiegeln: Klassiker finden sich darunter ebenso wie illustrierte Bücher und Graphic Novels, Sachbücher wie aktuelle Romane und auch Kinderbücher. Was sie eint, ist die besondere Sorgfalt in Gestaltung und Herstellung, die Bücher der Gilde stets auszeichnet. Gegründet 1924 durch den Bildungsverband der deutschen Buchdrucker, um „Bücher (zu) geben, die Freude machen, Bücher voll guten Geistes und von schöner Gestalt“, steht die Büchergilde, die zwischen 1926 und 1933 in Berlin beheimatet war und danach ins Exil nach Zürich ging, seit jeher für gute Bücher in besonderer Ausstattung und von höchster Qualität. Dafür wurde sie bereits vielfach ausgezeichnet, u.a. von der Stiftung Buchkunst.\n  \n\n    Im Kontext der Ausstellung lädt die Büchergilde am 12.03.2019 um 20 Uhr zu einem Büchergilde-Abend in die Räumlichkeiten der Philipp-Schaeffer-Bibliothek ein: Jana Hensel und Wolfgang Engler, Autoren des Bandes „Wer wir sind. Die Erfahrung, ostdeutsch zu sein“, geben als herausragende Stimmen des Ostens im Gespräch mit Maike Nedo Auskunft und Einblick in ihre jenseits von Stereotypen und Vorurteilen gelagerte Bestandsaufnahme des Ostens.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}