{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.798562.php",
    "date": "2019-04-01",
    "title": "Sanierte Sporthalle für Bürgermeister-Ziethen-Schule",
    "text": "\n\n    Von August 2017 bis Ende März 2019 wurde die Sporthalle der Bürgermeister-Ziethen-Grundschule in der Massower Straße 39 in 10315 Berlin-Friedrichsfelde grundsaniert und vergangene Woche nach der technischen Abnahme erfolgreich der Schule übergeben. Die Sporthalle kann ab sofort wieder genutzt werden.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt:\n    „Der Bezirk hat den Schülerinnen und Schülern eine moderne Sporthalle übergeben. Auch dabei gilt wieder: Jeder ausgegebene Euro hat sich gelohnt! Denn für etwa 2,7 Millionen Euro können sie endlich wieder den so wichtigen Schul- und Vereinssport in der Halle wahrnehmen.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt:\n    „Nach etwa anderthalbjähriger Bauzeit kann sich die Schule über eine grundsanierte Sporthalle freuen. Das passt zeitlich sehr gut, denn die Schule wird dieses Jahr an den Sportaktionstagen ‚Sport macht Schule‘ des Landessportbunds Berlin teilnehmen.\n    Schulen und Vereine aus Lichtenberg fragen verstärkt nach unterschiedlichen Sportarten. Um möglichst viele Sportarten abzudecken, wurde die Linierung der Sportfläche optimiert und an die neue Hallensituation angepasst. So können zukünftig vier statt wie bisher drei Badmintonfelder parallel genutzt werden. Auch neue Sportgeräte bekommt die Schule.“\n  \n\n    Die Fenster, Fassaden, Innenräume, Sanitäranlagen und die dazugehörigen Außenanlagen sind erneuert worden. Der Eingang zur Sporthalle wurde um eine Rampe behindertengerecht erweitert. Die Dusch- und Toilettenräume sind im Erdgeschoss barrierefrei und sind abwechselnd mit hellen weißen und sandbeigen Großfliesen versehen. In die Flure zu den Umkleiden wurden große Sichtfenster eingelassen, um einen Raumbezug zur Sportfläche zu schaffen. Die Halle wurde mit einer Musikbeschallungsanlage versehen. Für beste Akustikeigenschaften sorgen die bis an die Decke hochgezogenen Prallwände.\n  \n\n    Die neue Gebäudehülle ist eine zeitgemäße, nicht brennbare weiße Fassadenverkleidung aus Faserzement. Durch die grünen Verkleidungen der Vordächer werden farbliche Akzente gesetzt. Dieses Farbkonzept setzt sich im Innenbereich fort.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}