{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.873298.php",
    "date": "2019-12-09",
    "title": "Bildungssenatorin Scheeres baut Maßnahmen zur Antisemitismus-Prävention aus",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie weitet die Maßnahmen gegen Antisemitismus aus. Im Doppelhaushalt 2020/21 steigen die dafür eingeplanten Mittel deutlich an, das Parlament muss noch abschließend zustimmen. Damit setzt die Bildungsverwaltung das Berliner Landeskonzept zur Weiterentwicklung der Antisemitismus-Prävention weiter um. Die darin enthaltenden Maßnahmen richten sich an sämtliche Schulformen. Sie problematisieren historische wie gegenwärtige Erscheinungsformen des Antisemitismus und betten dessen Prävention in eine umfassende diskriminierungskritische Bildungsarbeit ein. Zudem hat die Bildungsverwaltung unter dem Titel „Umgang mit Antisemitismus in der Grundschule“ eine neue Handreichung für Lehrkräfte und pädagogisches Personal erarbeitet.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Antisemitische Hetze ist in sozialen Netzwerken ebenso präsent wie leider auch die Beschimpfung und Bedrohung jüdischer Mädchen und Jungen an Schulen. Wir müssen feststellen, dass wir die jahrzehntelange pädagogische Bemühung, junge Menschen gemäß dem Schulgesetz gegen das nationalsozialistische Weltbild zu immunisieren, noch einmal wesentlich intensivieren müssen.“\n  \n\n    Zur nachhaltigen Auseinandersetzung mit dem Thema Antisemitismus erhalten die Schulen vielfältige Unterstützung. Die Bildungsverwaltung setzt verstärkt auf die Expertise außerschulischer Bildungsträger. Dazu zählen die „Praxisstelle Bildung und Beratung“ der Kreuzberger Initiative gegen Antisemitismus (KigA) oder die interreligiösen Tandems von meet2respect, gerade erst mit dem Jewish-Muslim Solidarity Award der EVZ-Stiftung ausgezeichnet. Letzteres Projekt bringt Tandems von Rabbinern und Imamen in Schulklassen, um durch das unmittelbare Beispiel interreligiöser Verständigung religiös motiviertem Mobbing und Antisemitismus vorzubeugen. Auch im Netzwerk „Geschichte in Bewegung“ bündeln elf Träger der historisch-politischen Bildungsarbeit ihre Expertise. Das „Anti-Anti“-Projekt des Vereins medialepfade.org kombiniert medienpädagogische Formate mit Inhalten politischer Bildungsarbeit.\n  \n\n    Die Bildungsverwaltung hat mehrere Handreichungen und Broschüren zur Antisemitismus-Prävention veröffentlicht. Die Handreichung „Umgang mit Antisemitismus in der Grundschule“ nimmt erstmals auch die Altersgruppe der 6- bis 12-Jährigen in den Blick. Während über Jahrzehnte der Fokus dieser Präventionsarbeit auf Schülerinnen und Schülern der Sekundarstufe lag, haben inzwischen Vorfälle an Grundschulen und Rückmeldungen besorgter Lehrkräfte, Schulleitungen und Eltern die Präventionsarbeit mit jüngeren Kindern nötig gemacht. Viele Lehrkräfte konstatieren einen Mangel an Bildungsangeboten für diese junge Altersgruppe mit ihren besonderen Bedürfnissen. Um diese Lücke zu schließen, haben in den letzten Jahren mehrere außerschulische Lernorte vielfältige Angebote geschaffen. Die nun vorliegende, gemeinsam mit dem Berliner Anne-Frank-Zentrum erarbeitete Handreichung soll ein weiterer Baustein dazu sein.\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie bietet Lehrkräften und pädagogischem Personal Weiterbildung zur Prävention von Antisemitismus und Demokratiefeindlichkeit an. Es gibt diesbezüglich zahlreiche Angebote. Seit 2018 finden jährliche Fortbildungsreisen für Lehrkräfte aller Schulformen nach Israel statt. Schwerpunkt der Reise ist eine mehrtägige Fortbildung in der Gedenkstätte Yad Vashem und der dazugehörigen International School for Holocaust Studies. Zudem gibt es eine diskriminierungskritische Qualifizierung von Leitungs- und Führungskräften der Bildungsverwaltung.\n  \n\nDer Antidiskriminierungsbeauftragte der Bildungsverwaltung, Dervis Hizarci, geht antisemitischen wie generell diskriminierenden Vorfällen nach. Er kann sich direkt an Bildungssenatorin Scheeres wenden.\n  \n\n    Auch außerhalb schulischer Strukturen sollen Jugendliche über antisemitische Diskriminierung aufgeklärt werden. Die Fachkräfte in der außerschulischen Jugendbildung soll zugleich gestärkt werden. Deshalb strebt die Senatsverwaltung für Bildung, Jugend und Familie ab dem Jahr 2020 eine überbezirkliche Praxisstelle für antisemitismus- und rassismuskritische Jugendarbeit an.\n  \n"
}