{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.810758.php",
    "date": "2019-05-14",
    "title": "Der rbb eröffnet umweltfreundliche Energiezentrale",
    "text": "\n\n    Der Rundfunk Berlin-Brandenburg (rbb) stellt seine Energieversorgung um. Auf dem Gelände an der Berliner Masurenallee ist eine moderne Energiezentrale entstanden. Diese wurde am 14. Mai 2019 feierlich eröffnet. Sie versorgt den Sender mit großen Mengen an Wärme-, Kälte- und Elektroenergie und das weitgehend unabhängig von externen Anbietern. So spart der rbb Geld, Energie und reduziert seine Kohlendioxid-Emissionen erheblich. Das Projekt entlastet also Umwelt und Finanzen.\n  \n\nPatricia Schlesinger, Intendantin des rbb: „Wir prüfen konsequent, wie wir mit den Rundfunkbeiträgen möglichst wirtschaftlich umgehen. Durch dieses Projekt bleibt mittelfristig mehr Geld für hochwertiges Programm. Wir entlasten außerdem die Umwelt, das ist ein schöner Gewinn für alle.”\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Die neue Energiezentrale des rbb ist ein Berliner Leuchtturmprojekt für den Klimaschutz. Der rbb zeigt in vorbildlicher Weise, dass sich Klimaschutz in doppelter Hinsicht auszahlt – für das Klima und für die Wirtschaftlichkeit. Der rbb leistet einen wichtigen Beitrag zur Erreichung der Berliner Klimaschutzziele.”\n  \n\n    Der rbb hat von einer Energienutzung auf eine Energieerzeugung umgestellt. In den Bereichen Wärme, Kälte und Strom wird er seine Energie dann größtenteils selbst produzieren. Der rbb bezieht lediglich in Spitzenzeiten zusätzlich Strom durch einen Stromlieferanten. Die Einsparungen belaufen sich auf 900.000 Euro pro Jahr.\n  \n\n    Gleichzeitig spart der rbb mit dieser Art der Energieerzeugung jährlich rund 3.100 Tonnen Kohlendioxid gegenüber dem Ausgangszustand der Energielieferung ein. Die Nutzung von Kraft-Wärme-Kälte-Kopplungsanlagen wird von der EU und dem Land Berlin gefördert. Diese Art der Energieerzeugung berücksichtigt die knappen Ressourcen. Die Energie wird am Ort umgewandelt und kann ohne lange Umwege mit hohem Wirkungsgrad vor Ort genutzt werden.\n  \n\n    Die Realisierung dieses zukunftsweisenden Vorhabens wurde von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz durch das Berliner Programm für Nachhaltige Entwicklung (BENE) unterstützt. Hierfür wurden EU-Mittel in Höhe von 2,15 Mio. Euro aus dem Fonds für regionale Entwicklung (EFRE) bereitgestellt. Grundlage für die Förderung und deren Höhe ist die Reduzierung des CO2-Ausstoßes durch die neue Energieerzeugung.\n  \n\n    Das Förderprogramm BENE steht für die Umsetzung der Klimaschutzziele in Berlin zur Verfügung. Im Förderzeitraum 2014 bis 2023 können Projekte, die zu einer deutlichen Reduzierung der Treibhausgasemissionen beitragen, mit Hilfe von Zuschüssen aus dem EFRE-Fonds und dem Land Berlin gefördert werden. Das Ziel der CO2-Neutralität bis 2050 soll hierdurch unterstützt werden.\n  \n\n    Nähere Informationen zum Berliner Programm für Nachhaltige Entwicklung finden Sie unter www.berlin.de/bene.\n  \n"
}