{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.771757.php",
    "date": "2019-01-07",
    "title": "Amtsantritt von Ramona Reiser als neue Bezirksstadträtin für Jugend, Familie und Bürgerdienste",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 20.12.2018 wählte die Bezirksverordnetenversammlung Mitte von Berlin in ihrer 23. Sitzung Ramona Reiser als neue Bezirksstadträtin. Mit 34 Ja-Stimmen, 13 Nein-Stimmen und 2 Enthaltungen erhielt die 33-jährige Politikerin der Partei Die Linke als Nachfolgerin von Dr. Sandra Obermeyer für die Abteilung Jugend, Familie und Bürgerdienste das Vertrauen der Verordneten. Am 02.01.2019 wurde sie vereidigt und trat ihr Amt als Bezirksstadträtin an.\n  \n\n    Ramona Reiser war vor ihrer Wahl als Bezirksverordnete für Die Linke im Bezirk aktiv. Sie war Mitglied des Vorstandes der BVV, Vorsitzende des Sportausschusses sowie Mitglied im Jugendhilfeausschuss und im Ausschuss Bildung und Kultur. Hauptberuflich war sie für die Bundesgeschäftsstelle der Bahnhofsmission tätig.\n  \n\nBezirksstadträtin Ramona Reiser zu ihrem Amtsantritt: „Ich freue mich sehr, dass man mir das Vertrauen geschenkt hat und dass ich die ebenso interessante wie herausfordernde Aufgabe als Bezirksstadträtin erfüllen darf“. Weiter führt sie nach den ersten Tagen im Amt aus, dass „ich mich in den ersten Tagen bereits mit einigen engagierten Mitarbeitenden des Bezirksamtes austauschen konnte. Die gewonnen Eindrücke bestärken mich darin, dass ich erfolgreich an die sehr gute Arbeit meiner Vorgängerin werde anknüpfen können und hervorragende Bedingungen vorfinde, um die vielfältigen Herausforderungen anzupacken“.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Ich freue mich auf die Zusammenarbeit mit Frau Reiser und neue Impulse, die sie aufgrund ihrer bisherigen BVV-Mitgliedschaft und ihres Alters in die kooperative Arbeit des Bezirksamtskollegiums einbringen kann.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}