{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.819047.php",
    "date": "2019-06-12",
    "title": "Gemeinsam im Dialog „Werkstatt Schoeler-Schloss“",
    "text": "\n\nAm Samstag, dem 15. Juni 2019, von 11 – 15 Uhr sowie am Samstag, dem 29. Juni, auch von 11 – 15 Uhr sind Anwohner*innen des Schoeler-Schlösschens eingeladen im Rahmen von Werkstattgesprächen über die Sanierung und Gestaltung des-Schlösschens zu sprechen und erste Ideen zu erarbeiten. Beide Termine finden im Schoeler-Schlösschen, Wilhelmsaue 126, 10715 Berlin, statt. Das Schloss ist nur eingeschränkt barrierefrei zugänglich. Für eine Bewirtung im Garten ist gesorgt.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Das Schoeler Schloss ist das älteste Haus im Stadtteilbezirk Wilmersdorf und viele fühlen sich eng mit der Entwicklung dieses großartigen Bürgerhauses verbunden. Daher ist es umso erfreulicher, dass es gelungen ist die finanziellen Mittel für die Sanierung des Hauses zur Verfügung zu stellen. Danach soll das Haus aber auch mit Leben erfüllt werden. Dies möchte ich mit Ihnen im Dialog und als ersten Schritt im Rahmen von Werkstattgesprächen erarbeiten. Sie sollen Raum finden Ihre Vorstellungen für das Haus einzubringen und mit anderen Interessierten ein Konzept für die zukünftige Nutzung zu erarbeiten. Fest steht: Das Haus soll kulturell genutzt werden, was genau im Haus stattfinden soll, bestimmen Sie gemeinsam.\n    Ich lade Sie herzlich ein mitzugestalten!\n  \n\n    Ablauf:\n1. Werkstatt am 15. Juni 2019\n\n\n11 Uhr:\n    • Begrüßung durch Bezirksstadträtin Heike Schmitt-Schmelz\n    • Einführung: Katja Baumeister-Frenzel, Werkstattleitung\n    • Vorstellung der Rahmenbedingungen und Ziel der Werkstatt\n  \n\nAb 11:45 Uhr:\n    • Offene Werkstatt mit Gruppenarbeit\n    • Moderation: Katja Baumeister-Frenzel und dem Team\n  \n\n2. Werkstatt am 29. Juni 2019\n\n\n11 Uhr:\n    • Begrüßung durch Bezirksstadträtin Heike Schmitt-Schmelz\n  \n\n11:15 Uhr:\n    • Vorstellung der Ergebnisse aus der ersten Werkstatt\n    • Auswertung und Vorschläge an das Bezirksamt\n    • Gemeinsame Detailplanung\n  \n\n    Im Auftrag\n    Duong\n  \n"
}