{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.781217.php",
    "date": "2019-02-07",
    "title": "Ausstellungseröffnung am 14.02.2019: Elsa Salonen - Stories Told by Stones in der Schwartzschen Villa",
    "text": "\n\n    Die in Finnland geborene und in Bologna und Berlin-Weißensee ausgebildete Künstlerin Elsa Salonen leitet den mehrmonatigen Schwerpunkt „Artists as Storytellers“ in der Schwartzschen Villa ein. Die Ausstellung beschäftigt sich mit dem Mensch-Umwelt-Verhältnis und lädt mit Stein-Pigment-Malereien und einer audiovisuellen Installation die Besucher ein, sich auf die Erzählungen von Steinen ganz im Sinne einer neuen Sensibilität für unsere Natur einzulassen.\n  \n\n    Elsa Salonen untersucht in ihren Ausstellungen auf eine poetische Weise unser Verhältnis zur Natur. Sie sammelt Blüten, um mit Hilfe ihres Farbstoffes unterschiedlich farbige Kristalle herzustellen, zeichnet mit fein zermahlenem Meteoritenstaub auf Glas oder destilliert Flüssigkeit aus Pflanzen. Indem sie das alte Wissen der Alchemie künstlerisch interpretiert, entstehen ihre Arbeiten. Sie aktiviert verloren geglaubte animistische Rituale und magische Praktiken, um sie in ihre eigene künstlerische Sprache einzuweben und stellt dabei Fragen zu unserem Verhältnis zur Natur.\n  \n\n    In der neuen Werkreihe Stories Told by Stones für die Schwartzsche Villa untersucht Elsa Salonen das Bewusstsein der Steine und die Tiefenzeit. Damit thematisiert die von Dr. Christine Nippe kuratierte Ausstellung im Sinne des Mensch-Natur-Verhältnisses die Geschichte von Steinen als älteste Bewohner der Erde. Wichtige konzeptionelle Ideen sind die Frage um unsere Position auf der Erde im Zeitalter des Anthropozäns. Ferner schöpft Elsa Salonen ihre Inspiration aus dem Animismus des britischen Religionswissenschaftlers Graham Harvey und dem Wissen um das Wechselverhältnis von Naturstoffen aus der jahrhundertealten Alchemie. Und sie beschäftigt sich mit der Spiritualität von heiligen Steinen in ihrer eigens für die Schwartzsche Villa entwickelten Neuproduktion. Für ihre Recherchen war sie in der Finnish Literature Society in Helsinki und zeigt Archivaufnahmen magischer Findlinge in ihrer audiovisuellen Installation. Mit dieser Ausstellung und der dazugehörigen\n    Publikation könnte ein Anfang für eine neue Sicht auf das Nicht-Menschliche freigelegt werden: „I find the question about stones and consciousness fascinating. It is both inspiring and intriguing, as well as provocative!”, so Elsa Salonen.\n  \n\nEröffnung: Donnerstag 14.02.2019, um 19 Uhr\nBegrüßung:\n    Frank Mückisch, Stadtrat für Bildung, Kultur, Sport und Soziales\n    Dr. Brigitte Hausmann, Leiterin des Fachbereichs Kultur Steglitz-Zehlendorf\n    Dr. Laura Hirvi, Leiterin des Finnland-Instituts in Deutschland\nEinführung: Dr. Christine Nippe, Kuratorin der Ausstellung\n    Im Anschluss daran findet eine elektronische Musik-Performance der finnischen Sängerin Sarah Kivi statt.\n  \n\n    Zur Ausstellung erscheint im Verlag Edition Cantz ein Katalog mit Abbildungen aller ausgestellten Werke sowie vielschichtigem Quellenmaterial aus Bildern und Texten, einem Interview mit der Künstlerin, geführt von Dr. Laura Hirvi, und einer Einführung von Dr. Christine Nippe.\n  \n\n    Elsa Salonen (geb. 1984 in Turku, Finnland) absolvierte 2008 die Akademie der Bildenden Künste in Bologna, Italien. In den letzten zehn Jahren hat sie hauptsächlich aus Berlin gearbeitet. Ihre Praxis ist geprägt durch regelmäßige Aufenthalte in Künstlerresidenzen wie Puerto Contemporáneo (2018), Lugar a Dudas (2016) in Kolumbien und SewonArtSpace (2014) in Indonesien. Salonen hatte verschiedene Einzel- und Gruppenausstellungen in ganz Europa und ihre Werke sind Teil von Museumssammlungen wie Wäinö Aaltonen Museum, Saastamoinen Foundation (Finnland) und Lissone Museum of Contemporay Art (Italien). Sie erhielt Preise wie den National Art Award Italy und den Artist Grant Finland.\n  \n\nRahmenprogramm:\nDonnerstag, 28. Februar 2019, 19 Uhr: Mika Minetti stellt sein autobiografisches Künstlerbuch „It Happened in Berlin: Art, Love & Fashion“ vor.\nSonntag, 17. März 2019, 14 Uhr: Gespräch mit Elsa Salonen, Graham Harvey und Dr. Christine Nippe, Moderation: Dr. Laura Hirvi.\n    Mit Präsentation des Ausstellungskatalogs.\n  \n\nOrt: Schwartzsche Villa / Galerie, Grunewaldstraße 55, 12165 Berlin\nÖffnungszeiten: Mo-So in der Zeit von 10-18 Uhr\nEintritt: frei\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nWeitere Informationen: (030) 90299-2212, E-Mail\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert aus Mitteln des Ausstellungsfonds für die Kommunalen\n    Galerien der Berliner Bezirke und des Bezirkskulturfonds\n  \n"
}