{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.848002.php",
    "date": "2019-09-19",
    "title": "Sechster Kiezspaziergang 2019 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 26. September von 15:00 Uhr bis 17:00 Uhr in der Bezirksregion Moabit West",
    "text": "\n\nTreffpunkt: Erlöserkirche, Wikingerufer 10, 10555 Berlin\n\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die bis Oktober 2019 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Neues im Westfälischen Viertel“ hat die Stadtteilkoordination Moabit West für Donnerstag, 26. September 2019 ein vielfältiges Programm für Sie vorbereitet. Der Rundgang führt dabei zu fünf Stationen:\n  \n\n    Los geht es um 15:00 Uhr bei Laib & Seele in der Erlöserkirche, einer in Zusammenarbeit mit der Berliner Tafel und dem Rundfunk Berlin-Brandenburg betriebenen Lebensmittel-Ausgabestelle für Bedürftige. Von dort aus führt die Route zum gemeinnützigen Verein a tip: tap e. V., der sich gegen unnötige Plastikverschwendung und für den Konsum von Leitungswasser einsetzt. Weiter geht es zur Schaubäckerei Domberger, in deren Brot-Werk ursprünglich, das heißt, nur mit aus den drei Zutaten Wasser, Mehl und Salz bestehendem Sauerteig gebacken wird. Im Stadtteilladen Krefelder Straße steht dann das, durch ein Bund-Länder-Programm geförderte Aktive Zentrum und Sanierungsgebiet Turmstraße im Mittelpunkt. Beschäftigte der KoSP GmbH und der Slapa & Die Raumplaner GmbH erläutern den Bewohnerinnen und Bewohnern wie auch den Gewerbetreibenden hier, wie das Gebiet zu einem urbanen Stadtteilzentrum mit vielfältigen Nutzungsmöglichkeiten weiterentwickelt werden soll.\n    Angekommen im Oldies und Goldies, einem Treffpunkt für Seniorinnen und Senioren in der Ottostraße 5, findet der Spaziergang bei Kaffee und Kuchen gegen 17:00 Uhr seinen Ausklang.\n  \n\n    Anmeldungen zum kostenlosen Rundgang nimmt bis 25. September 2019 die Stadtteil-koordination Moabit West entgegen.\n  \n\nWeitere Informationen:\n    Stadtteilkoordination Moabit West\n    Esther Klobe-Weihmann\n    Stadtschloss Moabit – Moabiter Ratschlag e. V.\n    Rostocker Straße 32\n    10553 Berlin\n    Tel.: (030) 390812-15\n    E-Mail: stk-moabit-west@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}