{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.868669.php",
    "date": "2019-11-25",
    "title": "Feierliche Eröffnung einer Kita in Hohenschönhausen",
    "text": "\n\n    Nach einer Bauzeit von nur 16 Monaten wird am Dienstag, 26. November, um 11.00 Uhr die neue Kita der pad gGmbH in der Vincent-van-Gogh-Str. 38, 13057 Berlin, feierlich eröffnet.\n    Gemeinsam mit dem Staatssekretär für Wohnen der Senatsverwaltung für Stadtentwicklung und Wohnen, Herrn Sebastian Scheel (Die Linke), der Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste, Frau Katrin Framke (parteilos, für Die Linke) sowie weiteren Gästen aus Politik, Verwaltung und Wirtschaft eröffnen die Geschäftsführer der pad gGmbH, Dr. Wolfgang Drahs und Andreas Wächter, an diesem Tag die neue Kindertagesstätte in Hohenschönhausen.\n  \n\n    Die neue Kita wird aus dem Kitaausbauprogramm „Auf die Plätze, Kitas, los“, im Rahmen der „Zukunftsinitiative Stadtteil II“ (ZIS II), Programm Stadtumbau sowie Eigenmitteln des Trägers finanziert. Sie verfügt über 85 Plätze, davon 25 für Kinder unter drei Jahren. Für den Bereich der unter 3-Jährigen stehen im Erdgeschoss zwei Räume zur Verfügung, die durch eine Tür miteinander verbunden sind. Für Kinder über drei Jahren stehen im Gebäude insgesamt sechs gleich große Räume zur Verfügung, die als Funktionsräume gestaltet sind, um das offene pädagogische Konzept umzusetzen.\n  \n\n    Bezirksstadträtin Katrin Framke freut sich über die Neueröffnung: „Mit jeder neuen Kita in unserem Bezirk erhalten mehr Kinder die Chance auf eine tägliche Betreuung. Für sie bedeutet es Spielen, Spaß und gemeinsames Lernen mit Kindern im selben Alter. Auch für die Eltern bieten sich mit jedem Kitaplatz neue Möglichkeiten. Ich danke der pad gGmbH für ihren Einsatz bei uns in Lichtenberg und die jahrelange gute Zusammenarbeit.“\n  \n\n    Die pad gGmbH betreut derzeit über 500 Kinder in acht Einrichtungen in den Bezirken Marzahn-Hellersdorf sowie Lichtenberg. Die Kita in Hohenschönhausen ist nunmehr der dritte Neubau in Verantwortung des Trägers und wurde in Kooperation mit dem Bezirksamt Lichtenberg realisiert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296 -4000 | E-Mail\n\n\n    pad – präventive, altersübergreifende Dienste im sozialen Bereich – gGmbH\nE-Mail | Web\n\n"
}