{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.838821.php",
    "date": "2019-08-28",
    "title": "„1989 I 2019 - Erinnern bewegt“",
    "text": "\n\n    Am 9. November 1989 wurde die Berliner Mauer geöffnet. Dem voran gegangen waren Demonstrationen in zahlreichen Städten der DDR, die auf grundsätzliche Veränderungen im Lande abzielten. Mit der Öffnung der Mauer und den politischen und gesellschaftlichen Entwicklungen danach änderte sich für die Bürgerinnen und Bürger der DDR vieles, wenn nicht alles. Über diese Änderungen ist ausführlich geschrieben und gesprochen worden. Meist geht es bei diesen Erinnerungen und Reflexionen darum, dass sich Systeme geändert haben – seltener ist die Rede davon, was diese Veränderungen eigentlich mit den einzelnen Menschen gemacht haben, die sie erleben durften – oder mussten.\n  \n\n    Mit unserer Gesprächsreihe „Erinnern bewegt“ wollen wir in Gesprächen mit ausgewählten Partnerinnen und Partnern aus Politik, Wirtschaft, dem Bildungsbereich und dem sozialen Bereich dieser Frage nachgehen. Was hat sich für die einzelnen verändert? Welche Erfahrungen konnten produktiv für die eigene Lebensgestaltung mitgenommen werden? Welche Erfahrungen wurden geringgeschätzt? Wie konnten Lernprozesse gestaltet werden? Welche Unterstützung gab es für die einzelnen? Auf welche Widerstände stießen sie? Und wie gingen sie mit der Erfahrung um, dass sich ihr eigenes Leben radikal veränderte – während das Leben Westdeutscher weitgehend unverändert blieb. Gab es ausreichend Räume, um sich über unterschiedliche und ähnliche Erfahrungen auszutauschen?\n  An vier Abenden wollen wir uns dazu mit jeweils zwei Gesprächspartnerinnen und Gesprächspartnern austauschen, die Erfahrungen aus verschiedenen Bereichen mitbringen. Anschließend sind alle Besucherinnen und Besucher eingeladen, ihre Erfahrungen ins Gespräch zu bringen. Folgende Gesprächsabende bieten wir an:\n  \n11. September, 18:00 Uhr: Politik im Umbruch\n      Dagmar Pohle, Bezirksbürgermeisterin Marzahn-Hellersdorf\n      Norbert Seichter, Kommunalpolitiker\n    \n23. Oktober, 18 Uhr: Schule im Umbruch\n      Wolfgang Brauer, Lehrer\n      Bettina Rathenow, Lehrerin (zuletzt Senatsschulverwaltung)\n    \n13. November, 18:00 Uhr: Wirtschaft im Umbruch\n      Nils Busch-Petersen, Hauptgeschäftsführer des Handelsverbandes Berlin-Brandenburg e.V.\n      Dr. Christa Bertag, 1985 bis 1990 Generaldirektorin des VEB Kosmetik Kombinat Berlin\n    \n11. Dezember, 18:00 Uhr: Soziales im Umbruch\n      Dr. Thomas Pfeifer, Geschäftsführer der Wuhletal gGmbH\n      Sr. Margareta Kühn, Don-Bosco-Zentrum Marzahn\n    \n\n\n    Die Gespräche finden im Bezirksmuseum Marzahn – Hellersdorf, Haus 1, Alt-Marzahn 51, 12685 Berlin statt. Sie werden moderiert von Henny Engels und Wolfram Hülsemann vom Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf. ViSdP. Henny Engels; Sprecherin Bündnis für Demokratie und Toleranz\n  \n"
}