{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.783385.php",
    "date": "2019-02-11",
    "title": "Ausstellung: VILLA HEIKE AND OTHER STORIES (RESTRICTED AREA #2)",
    "text": "\n\n    In der restaurierten Villa Heike in Berlin-Alt-Hohenschönhausen, Freienwalder Str. 17, im ehemaligen Stasi-Sperrgebiet, hat der Künstler Pierre Granoux, der den Projektraum LAGE EGAL betreibt, gemeinsam mit Sarie Nijboer & Michael Schäfer eine Ausstellung kuratiert. Sie beschäftigt sich künstlerisch mit dem Einfluss der Geschichte auf bestimmte Orte. In diesem Fall auf den Ort des bis 1989 von der Staatssicherheit der DDR genutzten Areals, zu dem auch die „Villa Heike“ gehört. Im Jahr 2016 übernahm Michael Schäfer mit vier Künstlerkollegen die leerstehende Villa, um dort Künstlerateliers einzurichten. Nach der Renovierung öffnet die Villa nun ihre Pforten für die Ausstellung VILLA HEIKE and OTHER STORIES, 30 Jahre nach dem Mauerfall.\n    Zu sehen sind Arbeiten von Bram Braam, Pierre Granoux, Vanessa Henn, Valérie Leray, Wiebke Loeper, Jens Lüstraeten, Arwed Messner, Manfred Pernice, Sophia Pompéry, Peter Ruehle, Torsten Ruehle, Michael Schäfer (Photo), Sonya Schönberger, Nina E. Schönefeld, Christof Zwiener.\n    Die Ausstellung wird am Samstag, 16. Februar, um 18 Uhr im Projektraum von LAGE-EGAL der Villa-Heike eröffnet. Anschließend findet eine Party statt. Die Ausstellung ist vom 17. Februar bis 16. März freitags bis samstags von 15 bis 18 Uhr zu sehen.\n    Zur Finissage laden die Künstlerinnen und Künstler am Samstag, 16. März 2019, 17 Uhr, ein. Johanna Malchow und Ingo Tomi lesen aus dem Buch „Zingster Straße 25“ von Sonya Schönberger.\n  \n\n    Die Ausstellung wurde durch die Kulturförderung für den Stadtteil Hohenschönhausen des Bezirksamtes Lichtenberg, Amt für Weiterbildung und Kultur, unterstützt.\n  \n\n    Zur Ausstellung\n    Im zweiten Teil der Ausstellungsreihe RESTRICTED AREA* erforscht eine ausgewählte Gruppe von Künstlerinnen und Künstlern unterschiedlicher Herkunft den Einfluss von Geschichte auf bestimmte Orte und die Art und Weise, wie Geschichte erzählt wird. Was ist es wert, erzählt zu werden, von welchen Orten soll berichtet werden? Wer bestimmt, was aufgedeckt und gezeigt werden darf, was veröffentlicht, vervielfältigt und gesagt werden darf?\n    Die Wahrnehmung historischer Zusammenhänge aus heutiger Sicht spielt in der Ausstellung ebenso eine Rolle wie das historische und objektive Wissen von Orten, Objekten und Menschen. Es ist eine Auseinandersetzung mit den Transformationsprozessen einer Stadt und eines vergangenen Staates, dessen Gebäude und Architektur untrennbar mit seiner Geschichte verbunden sind.\n    Ausgangspunkt ist der Ort der Ausstellung selber und seine Geschichte: Der Ingenieur Richard Heike gründete 1903 eine Fabrik für Fleischereimaschinen und nutzte die dreistöckige preußische Villa Heike als Verwaltungs- und Wohngebäude. Die Villa überlebte Ende des zweiten Weltkriegs den Angriff der Alliierten. Die Sowjets marschierten ein und erschossen den Fabrikanten Heike vor seiner Tür. 1951 übergaben sie das Gebiet an die Stasi, die in der Villa ihr geheimes NS-Archiv lagerte. Die Villa Heike wurde somit Teil des sogenannten „Sperrgebietes” welches auf DDR-Straßenkarten nur als weißer Fleck existierte. Mit der deutschen Wiedervereinigung wurden die NS-Akten dem Bundesarchiv übergeben.\n  \n\n    Im Jahr 2016 übernahm der Künstler Michael Schäfer mit vier Künstlerkollegen die Villa, um Künstlerateliers einzurichten.\n    Teil 1 der Ausstellungsreihe RESTRICTED AREA* wurde unter dem Titel “The Missing Room” im Oktober 2018 in den STUDIOS ID, Genslerstr. 13a, 13055 Berlin gezeigt.\n  \n\n    Über LAGE EGAL\n    Seit acht Jahren betreibt Pierre Granoux den Projektraum LAGE EGAL, zuletzt aktiv in der Herzbergstraße 55 in Lichtenberg. Doch auch wenn die Bezeichnung „Projekt-Raum“ eine örtliche Konstante nahelegt – das Konzept LAGE EGAL ist nicht an einen bestimmten Ort gebunden. Insofern ist ‚LAGE EGAL’ nicht nur ein Wortspiel (das Wort LAGE rückwärts ergibt EGAL), sondern beschreibt den Prozess einer inhaltlichen und programmatischen Dynamik, für die der Ort letztlich unwichtig – die Lage also egal – ist. LAGE EGAL ist ein sich ständig entwickelndes Experimentierfeld kuratorischer Praxis und kritischen Austauschs. Der Schwerpunkt liegt dabei auf Ausstellungen, die das Format Ausstellung selbst hinterfragen. Ziel ist es, Künstlern die Möglichkeit zu geben ihre Arbeit außerhalb des kommerziellen Kunstmarktes oder der institutionellen Kunstvermittlung zu zeigen und Gastkuratoren einen experimentellen Raum zur Verfügung zu stellen. Dabei gilt es zu\n    beweisen, dass „Projektraum“ und professionelles Arbeiten nicht unvereinbar sind. Auf spielerische Weise setzt sich LAGE EGAL mit den Mechanismen der Präsentation und Vermarktung von Kunstwerken und dem dazu gehörenden Diskurs auseinander, um sich diese neu anzueignen.\n  \n\n    Kontakt\n    Pierre Granoux: +49(0)173.1807226\noff-space@lage-egal.net | www.lage-egal.net\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon: (030) 57797388-18 | www.kultur-in-lichtenberg.de\n\n"
}