{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.809089.php",
    "date": "2019-05-09",
    "title": "Richtfest für den Neubau des Leonardo-da-Vinci-Gymnasiums",
    "text": "\n\n    Ein besonderes Richtfest wurde heute in Neukölln gefeiert: Der Rohbau für das Buckower Leonardo-da-Vinci-Gymnasium steht. Hier entsteht eine der modernsten Schulen in ganz Berlin. Bezirksbürgermeister Martin Hikel feierte gemeinsam mit der Bildungsstadträtin Karin Korte, der Senatsverwaltung für Bildung, zahlreichen Schülerinnen und Schülern der Schule und natürlich den Bauarbeitern, die in den vergangenen anderthalb Jahren den Rohbau fertig gestellt haben.\n  \n\n    Das 5-zügige Gymnasium mit künstlerischer und naturwissenschaftlicher Schwerpunktsetzung wird nach seiner Fertigstellung die neue Bildungsstätte für 850 Schülerinnen und Schülern auf 6.300 m² sein. Das Gymnasium mit seinen großen, hellen Räumen und modernen Raumkonzepten stellt auch neue Standards auf bei energieoptimiertem und nachhaltigem Bauen von Schulgebäuden im Land Berlin. Das Bauvolumen beträgt insgesamt 32 Mio. Euro und ist eine Großinvestition des Bezirks Neukölln in Sachen Bildung.\n  \n\nBildungssenatorin Sandra Scheeres:\n    „Das heutige Richtfest für das neue Leonardo-da-Vinci-Gymnasium ist ein Feiertag für Buckow und Neukölln. Wir bauen hier ein hochmodernes, lernfreundliches Gebäude, das auch noch zum Klimaschutz beiträgt. Bildungsausgaben sind Investitionen in die Zukunft, aus gutem Geld werden gute Schulgebäude. Schon bald werden hier viele Schülerinnen und Schüler leben und lernen. Das zeigt: Die Berliner Schulbauoffensive kommt immer mehr in den Bezirken an.“\n  \n\nBezirksbürgermeister Martin Hikel:\n    „Mit dem Leonardo-da-Vinci-Gymnasium entsteht in Neukölln ein erster großer Schulbau, der durch seine nachhaltige und energieoptimierte Bauweise auf ganz Berlin ausstrahlen wird. Ich freue mich auf dieses neue Highlight für die Menschen in Buckow und die Bildung im Bezirk. Viele Generationen von Schülerinnen und Schülern und auch ihre Lehrkräfte erhalten hier eine moderne und nachhaltige Bildungsstätte. Mit dem neuen Leonardo-da-Vinci-Gymnasium bauen wir im wahrsten Sinne des Wortes Zukunft.“\n  \n\n    Bildungsstadträtin Karin Korte:\n    „Ich freue mich auf diese wegweisende Schule der Zukunft, in der die Schülerinnen und Schüler im Ganztagsbetrieb fachübergreifend lernen, ihre Talente entdecken und entwickeln können. Das neue Schulgebäude wird im Innern so gestaltet, dass es sich an die Bedürfnisse der Lernenden und Unterrichtenden anpasst. Umgesetzt wird dies durch Klassenräume, die als Cluster angeordnet werden, was wesentlich zu einer neuen und offenen Lernatmosphäre beiträgt. Neukölln baut damit (auf) Bildung!“\n  \n"
}