{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.773715.php",
    "date": "2019-01-11",
    "title": "Ausstellungsrundgang mit Antje Engelmann, Cyrill Lachauer und Bonaventure Soh Bejeng Ndikung in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 17.01.2019 findet ab 17.30 Uhr ein Rundgang durch die Ausstellung »This Land Is Your Land | This Land Is My Land« mit der Künstlerin Antje Engelmann und dem Künstler Cyrill Lachauer sowie dem Kurator Bonaventure Soh Bejeng Ndikung in der Galerie Wedding statt.\n  \n\n    In der letzten Ausstellung des zweijährigen Programms »UP – Unsustainable Privileges« von Bonaventure Soh Bejeng Ndikung und Solvej Helweg Ovesen stellen Antje Engelmann und Cyrill Lachauer Fragen nach Identität und den Besitzverhältnissen von Land. In ihren Arbeiten sind Nähe und Distanz zu Land und Selbst ein zentrales Thema. In der dialogischen Kombination ihrer Werke, die größtenteils auf gemeinsamen Reisen durch Nordamerika entstanden, geht es um die Einschreibung des Menschen in die Natur und die Unnatürlichkeit von menschlichen Grenzziehungen. Der geschichtliche Bogen, der dabei aufgespannt wird, reicht von der Kolonialisierung Nordamerikas bis in die Gegenwart.\n  \n\n    Diese Ausstellung und der Rundgang sind die letzten beiden Veranstaltungen der mehr als vierjährigen, sehr geschätzten Zusammenarbeit mit Bonaventure Soh Bejeng Ndikung in der Galerie Wedding – Raum für zeitgenössische Kunst. Wir, das Team der Galerie Wedding, danken ihm von ganzem Herzen für all das, was er ausgedrückt, gelehrt, gelernt und gezeigt hat.\n  \n\n    Ausstellung »This Land Is Your Land | This Land Is My Land«: bis 09.02.2019\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}