{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.879450.php",
    "date": "2019-12-20",
    "title": "Schloss Britz präsentiert: Fauxpas de deux – Ein Abend zu zweit",
    "text": "\n\n    Samstag, 04. Januar 2020, 19.00 Uhr\n    im Festsaal SCHLOSS BRITZ\n  \n\n    Fauxpas de deux – Ein Abend zu zweit\n    Über die Liebe und andere Katastrophen\n  \n\n    Mit Werken von Georg Kreisler, Heinrich Heine, Ludwig Hirsch, Lisa Fitz,\n    Peter Ensikat, Ulla Fröhling u.a.\nElisabeth Arend – Gesang\nKlaus Schäfer – Klavier\n  \n\n    Die KULTURSTIFTUNG SCHLOSS BRITZ präsentiert Ihnen an diesem Abend als Jahresauftakt im historischen Ambiente des Festsaals Elisabeth Arend (Gesang) und Klaus Schäfer (Klavier) mit Ihrem Literarischen Kabarett „Fauxpas de deux – Ein Abend zu zweit“.\n  \n\n    Satirisch-geistreiche Texte, bissig-charmante Chansons und spritzige Couplets von Kästner, Kreisler, Heine, Roth u.a. sind die Zutaten für einen unterhaltsamen Abend, bei dem Elisabeth Arend und Klaus Schäfer in der Beziehungskiste kramen. Sie fordern auf zu einem Fauxpas de deux durch die oft unwegsamen Szenen einer Ehe, ein musikalisches Tanzvergnügen gewürzt mit einer Prise Satire und einem Schuss Humor – sei er noch so rabenschwarz!\n  \n\nElisabeth Arend ist seit etlichen Jahren als Chansonsängerin und Kabarettistin auf diversen Kleinkunstbühnen unterwegs. Schon während ihres Studiums für Deutsch und Geschichte (Lehramt) beschäftigt sie sich mit Bildender Kunst und Musik. Sie lernt Gitarre, singt und spielt in einer Band, nimmt Gesangs-und Schauspielunterricht, hat eine eigene Galerie mit Kleinkunstprogrammen und gibt Malkurse. Neben eigenen Bühnenauftritten erstellt sie zahlreiche Revuen für Schüler und Studenten. Seit 1990 tritt sie mit unterschiedlichen Programmen aus dem Bereich des literarischen Kabaretts auf.\n  \n\nKlaus Schäfer stammt aus Rheydt/Mönchengladbach und lebt seit 1976 in Berlin. Hier studierte er an der UdK und debütierte 1980 an der Vagantenbühne in einer Erich-Kästner-Revue. Seither begleitet er Schauspieler und Sänger bei Solo-Programmen, Revuen und Konzerten sowie die Internationalen Meisterkurse für Chanson-Interpretation von Gisela May. Er spielt, singt, rezitiert und komponiert und wirkt bei Rundfunk- und Fernsehproduktionen mit. Sein besonderes Interesse gilt den Autoren und Komponisten der „Goldenen Zwanziger“ und ihren Nachfolgern.\n  \n\nEintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen\n\n"
}