{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.786692.php",
    "date": "2019-02-21",
    "title": "Informationen zur Kulanzzahlung von Stromnetz nach dem Stromausfall in Köpenick",
    "text": "\n\n    Nach einem Gespräch von Bezirksbürgermeister Oliver Igel mit der Geschäftsführung von Stromnetz Berlin informiert das Bezirksamt:\n  \n\n    Im Falle einer Versorgungsunterbrechung länger als drei Stunden leistet Stromnetz Berlin gemäß dem Kundenversprechen „Versorgungssicherheit“ eine freiwillige Kulanzzahlung. Diese ist explizit keine pauschale Entschädigungszahlung für die den betroffenen Kundinnen und Kunden entstandenen Sachschäden. Vielmehr ist Stromnetz Berlin wie die über 34.000 Haushalte in Köpenick selbst Geschädigter der verursachenden Baufirma.\n  \n\n    Das Kundenversprechen von Stromnetz und die versprochene Kulanzzahlung in Höhe von 20 EUR je betroffenen Haushalt ist ein freiwilliges Qualitätsversprechen gegenüber den Berlinerinnen und Berlinern für den technisch reibungslosen Betrieb des Berliner Netzes.\nObwohl der Schaden durch Dritte verursacht und damit nicht durch Stromnetz Berlin zu vertreten ist, steht Stromnetz Berlin zu seinem Kundenversprechen, so dass die Kundinnen und Kunden auch in diesem sehr seltenen Ausnahmefall die Zahlung von 20 Euro geltend machen können.\nDavon unabhängige rechtlich begründete Schadensersatzforderungen (bspw. für verdorbene Lebensmittel oder Schäden an technischen Geräten) sind von den Kundinnen und Kunden an den Verursacher direkt zu richten. Dennoch ist Stromnetz Berlin erfahrungsgemäß bei einer Versorgungsunterbrechung die erste Anlaufstelle für betroffene Haushalte und Gewerbekunden. Dabei stehen den Kundinnen und Kunden alle üblichen Kommunikations- und Kontaktkanäle zur Verfügung, so dass diese sich\n  \nonline über die Webseite www.stromnetz.berlin/kundenversprechen\n\nper E-Mail über kundenversprechen@stromnetz-berlin.de\n\ntelefonisch unter 030 4920 2 0294\n    \nper Fax unter 030 – 49 202 8950\n    \npostalisch an Stromnetz Berlin GmbH, Eichenstraße 3a, 12435 Berlin sowie\n    \npersönlich in dem Kundebüro in der Eichenstraße 3a, 12435 Berlin\n      an Stromnetz Berlin wenden können.\n    \n\n\n    Darüber hinaus wird das Formular in den beiden Bürgerämtern des Bezirks Treptow-Köpenick in Schöneweide und im Rathaus Köpenick ausgelegt.\n  \n\n    (Erg. vom 22.02.) Die in den Bürgerämtern ausgefüllten Formulare werden einmal täglich von Stromnetz Berlin abgeholt, so dass den Kundinnen und Kunden keine Portokosten entstehen.\n  \n"
}