{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.861209.php",
    "date": "2019-11-04",
    "title": "Gedenken an die Opfer der Reichspogromnacht",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Bezirksamt und die Bezirksverordnetenversammlung Mitte von Berlin veranstalten auch in diesem Jahr Gedenkveranstaltungen anlässlich des 81. Jahrestages der Novemberpogrome von 1938 gemeinsam mit Schulen aus dem Bezirk zu Ehren der Opfer des Nationalsozialismus.\n  \n\n    Als besonderen Gast hat das Bezirksamt Mitte in diesem Jahr Professor Benjamin Gidron aus Israel eingeladen. Gidron, dessen Familie aus Berlin-Moabit stammt und die im Dezember 1933 nach Palästina emigrierte, hat die Geschichte seiner Vorfahren intensiv erforscht und in Berlin vorgestellt. Auf seine Initiative wurden in Mitte 29 Stolpersteine verlegt. Derzeit plant Benjamin Gidron, ein Buch über seine Familiengeschichte zu veröffentlichen. Er hat einen wichtigen Beitrag zur Erinnerungskultur in Moabit und zur deutsch-jüdischen Verständigung und Versöhnung geleistet.\n  \n\n    Am Montag, 11. November 2019 finden zur Erinnerung an die Pogromnacht vom 9. November 1938 an den Gedenkorten in Mitte und im GRIPS-Theater verschiedene Gedenkveranstaltungen statt.\n  \n\n    Kranzniederlegungen und Darbietungen\n  \n\n    Schülerinnen und Schüler werden an diesem Tag an folgenden Orten gedenken:\n  10.00 Uhr\n\nAula der Theodor-Heuss-Gemeinschaftsschule mit Schülerinnen und Schülern der Schule (Quitzowstraße 141)\n    \n\n\n11.30 Uhr gemeinsame Kranzniederlegung am Gedenkort Güterbahnhof Moabit (gegenüber)\n  11.30 Uhr\n\nAm Jüdischen Krankenhaus (Gedenktafel, Heinz-Galinski-Str. 1) mit Schülerinnen und Schülern des Lessing-Gymnasiums\n    \n11.45 Uhr\n\nGedenkstätte Siegmundshof 10 mit Schülerinnen und Schülern des Gymnasiums Tiergarten\n    \n12.30 Uhr\n\nGedenkstätte Levetzowstraße 7 – 8 mit Schülerinnen und Schülern des Französischen Gymnasiums\n    \n\n\nGedenken im GRIPS-Theater von 14.00 bis 16.00 Uhr\n    Eine gemeinsame Gedenkveranstaltung mit Aufführungen von Schülerinnen und Schülern des Französischen Gymnasiums, des Gymnasiums Tiergarten, der Theodor-Heuss-Oberschule und des Lessing-Gymnasiums findet von 14.00 bis 16.00 Uhr im GRIPS-Theater am Hansaplatz (Altonaer Str. 22, 10557 Berlin) statt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de , Tel.: 9018-32757 /-32032\n  \n"
}