{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.816216.php",
    "date": "2019-06-05",
    "title": "Jobcenter.digital: Ein neues Online-Angebot für die Kundinnen und Kunden der Berliner Jobcenter",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Berliner Jobcenter aufmerksam machen.\n  \n\nZur Originalmeldung\n\n\n    Für die Kundinnen und Kunden der 12 Berliner Jobcenter gibt es ab sofort ein neues Online-Angebot. Jetzt können sie – zusätzlich zu ihren bisherigen Zugangskanälen – übers Internet bestimmte Services nutzen: etwa die Weiterbewilligung von Leistungen beantragen und Veränderungen mitteilen.\n  \n\n    Unter www.jobcenter.digital ist es für die Kundinnen und Kunden erstmalig online möglich, einen Weiterbewilligungsantrag zu stellen oder Veränderungsmitteilungen einzureichen. Auch ergänzende Unterlagen, die für den Antrag oder die Mitteilung notwendig sind, können über dieses gesicherte Portal hochgeladen werden. Das stellt eine wesentliche Erleichterung für die Kundinnen und Kunden der Berliner Jobcenter dar. Denn sie können nun zeit- und ortsunabhängig Ihre Anliegen erledigen und sparen so Porto oder Fahrkosten.\n  \n\n    Mit dem Start werden in der ersten Ausbaustufe Veränderungsmitteilungen, Weiterbewilligungsanträge und ein zielgruppenspezifisches Informationsangebot zugänglich gemacht. Die Palette reicht von Angaben zum Haushalt und zur Bedarfsgemeinschaft über geänderte persönliche Lebensumstände bis zu Einkommen und Beschäftigung. Weitere Funktionen und Verbesserungen folgen schrittweise.\n  \n\n    Möglich wird dieses neue Online-Angebot durch das Projekt „GE-ONLINE“ der Bundesagentur für Arbeit (BA), das die Umsetzung des Onlinezugangsgesetzes für die Kundinnen und Kunden der gemeinsamen Einrichtungen realisiert. Dieses Gesetz aus dem Jahr 2017 verpflichtet Verwaltungen zur Digitalisierung von Dienstleistungen. Kundinnen und Kunden sowie Beschäftigte verschiedener Jobcenter wurden kontinuierlich befragt und waren so an der Entwicklung von Jobcenter.digital beteiligt.\n  \n\n    Der Testlauf startete bundesweit am 21. Mai für alle 302 gemeinsamen Einrichtungen. Schon am selben Tag, kurz vor Mitternacht teilte der erste Berliner Kunde unter Nutzung seiner persönlichen Zugangsdaten, die auch für die Jobbörse der Bundeagentur für Arbeit gelten, dem Jobcenter Berlin Treptow-Köpenick eine Arbeitsaufnahme mit: Dazu wurden die Veränderungsmitteilung online ausgefüllt und der neue Arbeitsvertrag hochgeladen.\n  \n\n    Wer noch keine Zugangsdaten für das neue Online-Angebot besitzt, kann diese bei seinem Jobcenter erhalten. Bisherige Zugangsdaten für Arbeitsagenturen und die Jobbörse der BA können weiterverwendet werden.\n  \n"
}