{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.783289.php",
    "date": "2019-02-11",
    "title": "Neugestaltung der Mahn- und Gedenkstätte Levetzowstraße",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In den kommenden Monaten lässt der Bezirk Mitte die Mahn- und Gedenkstätte an der Levetzowstraße erneuern. Im Vorfeld werden die Kronen von vier Bäumen zurückgeschnitten. Zudem werden 140 Quadratmeter niedrige Bepflanzung und eine Hecke entfernt. In den kommenden Wochen ist geplant, eine hochstämmige Hainbuchenhecke neu zu pflanzen, deren Laub eines Tage bis auf die Höhe der Eisentafel ragt. Darunter sollen Hainbuchen mit einer Höhe von maximal einem Meter wachsen. Dies soll einen Blick von der Straße auf den Spielplatz ermöglichen.\n    Mit diesen gärtnerischen Maßnahmen in Abstimmung mit den entwerfenden Architekten wird das künstlerische Konzept von 1988 wiederhergestellt und behutsam an die heutigen Anforderungen angepasst.\n    Die Restaurierungsarbeiten beginnen voraussichtlich in der 7. KW. Die geplanten Kosten in Höhe von 250.000 Euro stammen aus der Investitionsplanung des Bezirksamts Mitte.\n  \n\n    Zur Geschichte des Ortes:\n  \n\n    Wo sich heute die Gedenkstätte befindet, weihte die jüdische Gemeinde im Jahr 1914 eine Synagoge ein, die bis 1919 um ein Gemeindezentrum und eine Schule erweitert wurde. Nachdem ein Brandanschlag in der Pogromnacht 1938 misslang, nutzten die Nationalsozialisten das Gebäude als Sammellager für die Berliner Juden, die von dort aus in die Konzentrations- und Vernichtungslager deportiert wurden. Bei Luftangriffen im Zweiten Weltkrieg wurde das einstige Gotteshaus stark zerstört und 1955 abgerissen. 1960 entstand an der Levetzow- Ecke Jagowstraße eine erste kleine Gedenkstätte.\n    1985 lobte die Stadt Berlin einen offenen Wettbewerb für eine Gedenkstätte aus, die an die Judenverfolgung und –deportation erinnern sollte. Die Sieger des Wettbewerbs Jürgen Wenzel, Peter Herbich und Theseus Bappert schufen das Mahnmal Flammenwand und gestalteten eine Rampe und einen Waggon mit abstrakten eisernen „Menschenpaketen“. Am 9. November 1988, 50 Jahre nach der Pogromnacht, weihten der damalige Bürgermeister von Tiergarten Dieter Ernst und der Vorsitzende der Jüdischen Gemeinde zu Berlin, Heinz Galinski, die Mahn- und Gedenkstätte ein.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n    Telefon: 9018-32757\n  \n"
}