{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.849071.php",
    "date": "2019-09-24",
    "title": "\"Fair play\" beim Georg-Büchner-Gymnasium",
    "text": "\n\n    Schüler_innen des Georg-Büchner-Gymnasiums haben bewiesen, dass Engagement für Nachhaltigkeit und Fair Trade auch in der Schule möglich ist. Durch Initiative der jungen Leute befindet sich die Schule derzeit in der Bewerbungsphase zu einer von Transfair ausgezeichneten Fairtrade School. Im Rahmen eines “fairen” Sommerfestes haben sie Bezirksbürgermeisterin Angelika Schöttler und Bezirksstadtrat Oliver Schworck zu einer Podiumsdiskussion eingeladen, um über die Zusammenarbeit zwischen Schule und Bezirksamt zu sprechen, den Fairen Handel besser im Schulalltag umsetzten zu können. Auch die Schulleitung war vor Ort.\n  \n\n    Bei dem Fest wurde mit fairen Bällen gespielt und Kaffee und Leckereien aus dem Fairen Handel gegessen. Es gab verschiedene Stände, bei denen sich die Besucher_innen über Fair Trade informieren konnten. Weitere Informationen gab es während der Podiumsdiskussion. Schüler_innen hatten die Gelegenheit mit Politik und Schulleitung über das Thema zu sprechen. Es ist ein wichtiges Format, das auf die Bedürfnisse der Schüler_innen eingeht und ihnen Wertschätzung zeigt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Junge Leute werden immer aktiver und zeigen Engagement für soziale Themen wie Fair Trade und Klima. Auch im Georg-Büchner-Gymnasium haben Schüler_innen Eigeninitiative ergriffen. Als Fairtrade Town unterstützen wir jede Idee im Bezirk, die auf entwicklungspolitische Themen wie den Fairen Handel und Klimaschutz aufmerksam machen. Nur gemeinsam können wir unseren Bezirk fairer und nachhaltiger gestalten.\n  \n\nBezirksstadtrat für Jugend, Umwelt, Gesundheit, Schule und Sport Oliver Schworck:\n\n\n    bq. Ich freue mich sehr, dass sich das Georg-Büchner-Gymnasium auf den Weg gemacht hat und das Thema Fair Trade intensiver bearbeiten wird. Um den Fairen Handel zu stärken, brauchen wir aber auch ganz konkret eine Veränderung unseres Konsumverhaltens. Deshalb unterstütze ich alle Schulen im Bezirk bei ihren Bedarfsplanungen, um künftig mehr fair gehandelte Produkte in den Sportunterricht, den Freizeitbereich oder die Essensversorgung zu integrieren.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Merve Dikme\n    Telefon: (030) 90277-3644\nE-Mail an Frau Dikme\n\n"
}