{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.877110.php",
    "date": "2019-12-18",
    "title": "Berliner Energie- und CO2-Bilanz 2017: Sinkende CO2-Emissionen trotz Wirtschafts- und Bevölkerungswachstum",
    "text": "\n\nEnergiesenatorin Ramona Pop: „Berlin kommt beim Klimaschutz voran. Die vom Senat ergriffenen Maßnahmen für eine urbane Energiewende wirken. Trotz starkem Wirtschafts- und Bevölkerungswachstum konnte Berlin knapp eine Million Tonnen CO2 einsparen. Zu knapp einem Drittel hat dazu der im Mai 2017 vollzogene Braunkohleausstieg beigetragen. Aber auch steigende Energieeffizienz und -produktivität der Wirtschaft und bewusstere Verbraucherinnen und Verbraucher sind Gründe für die positive Jahresbilanz. Darauf können die Berlinerinnen und Berliner auch stolz sein. Zur Erreichung der Klimaziele bleiben aber weitere ehrgeizige Schritte notwendig. Dazu gehören der schrittweise Ausstieg aus der Steinkohle und der Ausbau der Erneuerbaren Energien. Insbesondere der Verkehrsbereich emittiert immer noch mehr CO2 statt einzusparen. Hier ist auch die Automobilindustrie weiterhin in der Pflicht.“\n  \n\n    Die heute vom Amt für Statistik Berlin-Brandenburg vorgelegte Berliner Energie- und CO2-Bilanz für das Jahr 2017 zeigt im Vergleich zu 2016 bei konstantem Endenergieverbrauch (EEV) um 4,7 % gesunkene CO2-Emissionen (Verursacherbilanz). Das entspricht einer Reduktion von knapp 1 Mio Tonnen CO2. Gegenüber dem Basisjahr 1990 hat Berlin eine CO2-Minderung um 34,6 % erreicht. Bei Betrachtung der Quellenbilanz beträgt die Reduktion 37,7%.\n  \n\n    Prozentual fallen die Veränderungen der CO2-Emissionen u.a. aufgrund der nun teilweise abgebildeten, im Mai 2017 erfolgten Umstellung des Kraftwerks Klingenberg von Braunkohle auf Gas bei den Energieträgern Strom (-6,2 %) und Fernwärme (-16,3 %) am höchsten aus. Beide Energieträger verantworten rund die Hälfe der CO2-Emissionen der Stadt. In den Verbrauchssektoren reduzieren sich die CO2-Emissionen im Wesentlichen durch Einsparungen in den Bereichen und Private Haushalte, Gewerbe, Dienstleistungen (-7,1 %) und verarbeitendes Gewerbe (-6,5 %). Im Verkehr stiegen die Emissionen jedoch leicht (+1,7 %). Der pro Kopf CO2-Ausstoß ist auch im Vergleich zu den Stadtstaaten mit Abstand der niedrigste.\n  \n\n    Beim Endenergieverbrauch hat sich der Einsatz von Strom (-1,8 %) und Gas (-2,2 %) reduziert, der Einsatz von Erneuerbaren Energien jedoch erhöht (+3,2 %). Der Anteil der Strom- und Wärmeerzeugung in Kraft-Wärme-Kopplung hat sich gegenüber 2016 nur leicht verändert (+1,9 % bzw. -0,8 %). Der Stromverbrauch sank insb. beim Verarbeitenden Gewerbe (-3,7 %) und den Haushalten (-3,5 %).\n  \n\n    Insgesamt ist festzustellen, dass sich der positive Bevölkerungsanstieg (+1,1 % bzw. rund 30.000 Einwohner) und die gute Gesamtwirtschaftsentwicklung Berlins (+4,9 %) gegenüber 2016 in sinkenden CO2-Emissionen bei stagnierendem Endenergieverbrauchs widerspiegeln.\n  \n"
}