{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.847631.php",
    "date": "2019-09-18",
    "title": "Eröffnung der neuen Gaming Zones in der Mittelpunktbibliothek Adalbertstraße",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    In der Mittelpunktbibliothek Adalbertstraße eröffnen diese Woche zwei Gaming Zones – eine für Kinder und eine für (junge) Erwachsene. Die insgesamt vier Konsolen mit jeweils sechs vorinstallierten Spielen stehen allen Besucher*innen mit gültigem Bibliotheksausweis bis zu einer Stunde am Tag zur Verfügung.\n  \n\nFreitag, den 20. September, um 15 Uhr\n    \nMittelpunktbibliothek Adalbertstraße, Adalbertstraße 2, 10999 Berlin\n    \n\n\n    Die Mittelpunktbibliothek Adalbertstraße ist seit vielen Jahren fest im Kiez als Lernort etabliert. Mit der Einrichtung der Gaming Zones wird das Haus als Aufenthaltsort weiter ausgebaut und die Bandbreite an Möglichkeiten zur Freizeitgestaltung für verschiedene Altersgruppen erhöht. Unterhaltung und Lernen gehen bei diesem Angebot Hand in Hand: In Politik und Wissenschaft wird seit Jahren die kulturelle Bedeutung und das hohe Lernpotential der Gaming-Welt betont.\n  \n\n    In der Kinderbibliothek wird das offene Angebot ab Oktober jeden Freitag von 15 von17 Uhr medienpädagogisch begleitet.\n  \n\n    In der Bezirkszentralbibliothek am Frankfurter Tor gibt es bereits seit vorigem Jahr eine Gaming Zone.\n  \n\n    Das Projekt BILGO – Bibliothek als Lern- und Gaming-Ort wird kofinanziert durch den Europäischen Fonds für regionale Entwicklung (EFRE) im Rahmen des Programms „Bibliotheken im Stadtteil II (BIST II).“ Die Gaming Zones wurden zuätzlich durch die Europäische Union, die Bundesrepublik Deutschland, das Land Berlin im Rahmen der Zukunftsinitiative Stadtteil, Programm Soziale Stadt gefördert.\n  \n\nAnsprechpartner\n    Thomas Gottschalk\n    Öffentlichkeitsarbeit Bibliotheken\n  \n\n    Telefon: (030) 90298 5712\n  \n"
}