{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.839399.php",
    "date": "2019-08-21",
    "title": "Förderprogramm GründachPLUS macht Berlins Dächer zu Oasen",
    "text": "\n\n    Begrünte Dächer sind ein Beitrag zur Klimaanpassung. Mit 2,7 Millionen Euro Fördermitteln werden neue Gründächer gefördert. Anträge können ab sofort eingereicht werden.\n  \n\n    Das neue Förderprogramm GründachPLUS der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz startet heute. Gefördert wird die Dachbegrünung auf Berlins Dächern mit mehr als 100 Quadratmetern auf bestehenden Gebäuden. Die Umsetzung des Programms übernimmt die IBB Business Team GmbH, eine 100%ige Tochter der Investitionsbank Berlin (IBB). Die Erstberatung für Interessenten übernimmt die Berliner Regenwasseragentur.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Gründächer wirken gleich mehrfach: sie sind grüne Oasen für die Bewohner*innen, sie helfen gegen Hitzestress, verbessern durch ihre kühlende Wirkung das Mikroklima und sie speichern Regenwasser wie ein Schwamm – auch bei Starkregen. Damit sind Gründächer ein wichtiger Baustein, um die Stadt an den Klimawandel anzupassen.“\n  \n\n    Der Vorstandsvorsitzende der Investitionsbank Berlin, Dr. Jürgen Allerkamp, sagte: „GründachPLUS trägt dazu bei, den Herausforderungen des Klimawandels mit einer nachhaltigen Maßnahme entgegenzutreten und gleichzeitig die Zukunft Berlins als grüne Metropole sicherzustellen. Wir freuen uns auf das neue Programm in unserem Angebot!“ Der Geschäftsführer der IBB Business Team GmbH, Dirk Maass, erklärte, dass Anträge ab sofort gestellt werden können. Für das Programm steht bis 2023 eine Fördersumme von 2,7 Millionen Euro bereit.\n  \n\nDr. Darla Nickel, Leiterin der Berliner Regenwasseragentur sagte: „Gründächer sind eine notwendige Maßnahme des nachhaltigen Umgangs mit Regenwasser. Die Berliner Regenwasseragentur berät Interessenten des GründachPLUS zu den Möglichkeiten und Vorteilen der Dachbegrünung sowie weiteren Maßnahmen der Bewirtschaftung von Regenwasser auf Grundstücken. Mit unseren Informationsangeboten möchten wir ihnen den Weg in die Umsetzung erleichtern.“\n  \n\n    Anträge können Grundeigentümerinnen und -eigentümer stellen sowie Initiativ- und Interessengruppen, Vereine, Begegnungsstätten, Seniorenheime oder ähnliche Einrichtungen.\n  \n\n    Neben der „Regulären Förderung“ bietet das Programm auch eine „Green Roof Lab-Förderung“ für innovative Vorhaben. Die Reguläre Förderung bezuschusst die Dachbegrünung mit bis zu 75 Prozent bzw. maximal 60.000 Euro der Material- und Ausführungskosten je Gebäude. Dabei werden insbesondere Vorhaben in hoch verdichteten Stadtquartieren gefördert, deren Bewohner*innen in heißen Monaten besonders an Hitzestress leiden.\n  \n\n    Die Green Roof Lab-Förderung steht für innovative, experimentelle, partizipative oder gemeinwohlorientierte Projekte der Dach- und Gebäudebegrünung zur Verfügung, die einen Vorbildcharakter aufweisen. Hier werden bis zu 100 Prozent der Material- und Ausführungskosten für Projekte in ganz Berlin gefördert. Zusätzlich werden für beide Förderzweige Beratungs- und Planungskosten mit bis zu 50 Prozent bzw. mit maximal 10.000 Euro gefördert.\n  \n\n    Die klimatische Wirkung von Gründächern besteht im Kühlungseffekt, der durch Wasserverdunstung hervorgerufen wird. Ein Gründach kann 60 bis 80 Prozent des Regens zurückhalten, das später verdunstet. Zugleich erwärmt sich ein begrüntes Dach nur um 10° bis 20° C im Vergleich zu einem unbegrünten Dach, das über 50° C heiß werden kann. Gründächer sind somit eine wirksame und nachhaltige Maßnahme der Klimaanpassung. Sie sind ein Beitrag zum dezentralen Regenwassermanagement, können Klimaanlagen ersetzen und entfalten noch dazu eine dämmende Wirkung.\n  \n\n    Zum Förderprogramm GründachPLUS\n  \n\n    Die IBB Business Team GmbH hat das Förderprogramm GründachPLUS in eine neue Sparte ihres Portfolios eingegliedert: Die Fördergruppe „PLUS“. Insgesamt werden drei neue Förderprogramme für den Klimaschutz im Land Berlin diesen Namenszusatz erhalten. Diese richten sich an Grundeigentümerinnen und -eigentümer und unterstützen mit Kostenzuschüssen die Umsetzung von nachhaltigen Maßnahmen an Berliner Immobilien.\n  Alle Informationen zur GründachPLUS-Förderung finden Sie auf der Website\n  \n\nwww.gruendachplus.de.\n    \nInformationen zur Gründach-Beratung der Berliner Regenwasseragentur finden Sie hier:\n  \n\nwww.regenwasseragentur.berlin\n\n\n"
}