{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.837646.php",
    "date": "2019-08-15",
    "title": "Umbau der Bahnhofstraße in Lichtenrade",
    "text": "\n\n    Bezirk und Fachplaner_innen informierten umfassend über aktuellen Stand der Planungen\n  \n\n    Am 12. August 2019 hat das beauftragte Verkehrsplanungsbüro im Beisein des Bezirksstadtrates für Stadtentwicklung und Bauen Jörn Oltmann sowie der Bezirksstadträtin für Bürgerdienste, Ordnungsamt, Straßen- und Grünflächenamt Christiane Heiß und der Gebietsbeauftragten des Aktiven Zentrums Lichtenrade Bahnhofstraße den aktuellen Stand der Planungen für den Umbau der Bahnhofstraße öffentlich vorgestellt.\n  \n\n    Insgesamt etwa 250 Bürger_innen waren der Einladung in die Aula des Ulrich-von-Hutten-Gymnasiums gefolgt, um in der zweistündigen Abendveranstaltung Antworten auf ihre zahlreichen Fragen zu erhalten.\n  \n\n    Den inhaltlichen Einstieg bildete ein Film des Gebietsgremiums, einer gewählten Vertretung lokaler Institutionen und der Bürgerschaft, der auf unterhaltsame Weise auf die verschiedenen Defizite der Bahnhofstraße aufmerksam machte. Daran anknüpfend präsentierte das beauftragte Verkehrsplanungsbüro Asphalta den aktuellen Stand der Umbauplanungen für die Bahnhofstraße sowie die vorgesehene Verkehrsführung während der einzelnen Bauabschnitte. Das Gebietsgremium stellte im Anschluss die geplanten Gestaltungselemente für die neue Bahnhofstraße vor.\n  \n\n    Bevor die Bauarbeiten nach derzeitigem Zeitplan im Sommer 2020 beginnen können, muss die Planung noch genehmigt und anschließend für die bauausführenden Firmen konkretisiert werden. Das Ende der Baumaßnahme ist für Dezember 2022 geplant.\n  \n\n    Neben den Verantwortlichen des Bezirks und den beauftragten Fachplaner_innen standen auch Vertreter_innen der Deutschen Bahn AG zum Projekt “Dresdner Bahn” sowie der UTB Projektmanagement GmbH zum Vorhaben “Alte Mälzerei” und dem Areal an der Steinstraße für Fragen zur Verfügung.\n    Weitere Informationen zu den geplanten Umbaumaßnahmen sind im Rahmen der Sprechzeiten des AZ-Büros sowie auf der Internetseite des Aktiven Zentrums erhältlich.\n  \n\n    Kontakt\n  \n\n    Prozesssteuerung im Aktiven Zentrum Lichtenrade Bahnhofstraße\n    Prinzessinnenstraße 31, 12307 Berlin\n    Telefon: (030) 894 03 590\nE-Mail an die Prozesssteuerung im Aktiven Zentrum Lichtenrade Bahnhofstraße\nInternetseite des Aktiven Zentrums Lichtenrade Bahnhofstraße\n\n"
}