{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.784739.php",
    "date": "2019-02-14",
    "title": "Bauvorhaben am Mühlenberg …",
    "text": "\n\n    Am Mühlenberg in Schöneberg verfolgt der Bezirk Tempelhof-Schöneberg das Ziel, neuen Wohnraum zu schaffen. In insgesamt drei Bürgerveranstaltungen wurde für die Siedlung im Ergebnis eine Variante entwickelt, mit der eine behutsame Nachverdichtung verwirklicht werden kann. Aktuell durchläuft das dafür notwendige Bebauungsplanverfahren die entsprechenden Verfahrensschritte.\n  \n\n    Gegen die frühzeitige Öffentlichkeitsbeteiligung wandte sich nun der „Koordinierungsrat der Mühlenberg-Initiative“ mit einer Unterschriftensammlung. Darin wird behauptet, die frühzeitige Öffentlichkeitsbeteiligung sei mangelhaft gewesen, es fehle die Planzeichnung, weshalb eine unverzügliche fehlerfreie Wiederholung dieser Beteiligung sowie die Durchführung einer „weiteren problemangemessenen Erörterungsveranstaltung“ gefordert werden.\n  \n\nFrau Carrasco, Leiterin des Stadtentwicklungsamtes, stellt dazu klar:\n  \n\n    bq. Die Verfasser der Unterschriftensammlung verkennen, dass ein ausgearbeiteter Bebauungsplanentwurf zur Frühzeitigen Öffentlichkeitsbeteiligung noch nicht erarbeitet und ausgelegt werden muss. Vielmehr soll die Öffentlichkeit möglichst frühzeitig über die allgemeinen Ziele und Zwecke der Planung unterrichtet werden. Eine bestimmte Form gibt das Gesetz dazu nicht vor.\n  \n\nBaustadtrat Jörn Oltmann ergänzt:\n  \n\n    bq. Das Stadtentwicklungsamt hat sich entschieden, diese Unterrichtung in anschaulicher Form mit dem erarbeiteten städtebaulichen Entwurf, aus dem die beabsichtigte künftige Bebauung nach Lage und Größe, aber auch die künftigen Freiflächen ersichtlich sind, durchzuführen. Diese Vorgehensweise ist nicht zu beanstanden.\n  \n\n    Herr Oltmann führt dazu weiter aus:\n  \n\n    bq. Die Initiative ist dazu übergegangen in Teilen sehr polemisch gegen das Bauvorhaben zu argumentieren. Das ist sehr bedenklich. Tempelhof-Schöneberg verfügt nur über sehr wenige landeseigene Flächen, die sich für die Schaffung von bezahlbarem Wohnraum eignen. Der Bezirk darf deshalb diese Möglichkeit am Mühlenberg nicht verspielen. Wir brauchen die Wohnungen wirklich dringend.\n  \n\n    Eigentümer der Grundstücke ist die Wohnungsbaugesellschaft Gewobag. Geplant ist die Realisierung von circa 120 bis 150 Wohneinheiten. Die vorhandene Senioreneinrichtung mit circa 300 Quadratmetern soll in den Neubau integriert werden.\n  \n\n    Kontakt:\n  \n\n    Leiterin des Stadtentwicklungsamtes\n    Frau Carrasco\n    Telefon: (030) 90277-2263\n  \n"
}