{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.827024.php",
    "date": "2019-07-09",
    "title": "Frühzeitige Öffentlichkeitsbeteiligung für ein Bebauungsplanverfahren",
    "text": "\n\nDer Bezirksbürgermeister Stephan von Dassel informiert in Vertretung für den Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe:\n\n\n    Für das Bebauungsplanverfahren 1-107 für die Grundstücke Seydlitzstraße 20-22 und Lehrter Straße 67-69A im Bezirk Mitte, Ortsteil Moabit, wird\n  \n\nvom 15. Juli bis einschließlich 15. August 2019\n\n\n    die frühzeitige Öffentlichkeitsbeteiligung gemäß § 3 Abs. 1 des Baugesetzbuches durchgeführt.\n  \n\nOrt: Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung, Soziales und Gesundheit, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 167 während der Dienststunden Montag bis Mittwoch von 9 bis 15 Uhr, Donnerstag von 9 bis 18 Uhr und Freitag von 9 bis 14 Uhr sowie nach telefonischer Vereinbarung (Tel. (030) 9018-45873).\n  \n\n    Die Unterlagen der Öffentlichkeitsbeteiligung sind auch im Internet ab dem Tag der Veröffentlichung einzusehen unter www.berlin.de/bebauungsplaene-mitte\n\n\n    sowie auf der Beteiligungsplattform\nwww.mein.berlin.de\n\n\n    Sie haben die Möglichkeit, sich an den Planungen zu beteiligen. Sie können Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen hierzu abgeben. Die Anhörungsergebnisse werden in die weiteren Planungen einfließen.\n    Hinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz; weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  Basierend auf dem Masterplan von 2017 des Büros sauerbruch hutton, soll mit dem Bebauungsplan 1-107 planungsrechtliche Sicherheit für eine langfristige Entwicklung des Standorts der Berliner Stadtmission in Moabit gegeben werden. Diese zentrale Einrichtung wird von unterschiedlichsten sozialen Nutzungsangeboten geprägt, die hier weiterhin gestärkt und ausgebaut werden sollen.\n  \nDie Entwicklung eines lebendigen Quartiers als Begegnungsort für Menschen unter-schiedlicher Milieus mit einem zentralen öffentlichen Platz, Begegnungsangeboten und einem Sakralbau,\n    \nErrichtung von Bürogebäuden, eines Beherbergungsbetriebes, Anlagen für kirchliche, kulturelle, soziale und gesundheitliche Zwecke sowie von Wohngebäuden,\n    \nSchaffung von Wohnraumangeboten für auf dem Wohnungsmarkt benachteiligte Menschen,\n    \nEntwicklung eines Schwerpunktes der Wohnungen in einem ruhigen, parkartigen Bereich im Süden des Geltungsbereichs,\n    \n\n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Herr Granow, Tel.: (030) 9018-45873\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, Tel.: 9018 32757, E-Mail: presse@ba-mitte.berlin.de\n\n"
}