{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.846360.php",
    "date": "2019-09-13",
    "title": "„Straßenbäume im Bezirk 2. Ausnahmejahr in Folge“",
    "text": "\n\n    Anlässlich der symbolischen Baumpflanzung durch 2 Fraktionen der BVV erklärt Umweltstadtrat Schruoffeneger:\n  \n\n    bq. In der Sache teile ich die Forderung, Berlin muss wesentlich mehr für die Straßenbäume tun. Der Adressat dieser Forderung muss aber das Abgeordnetenhaus und nicht der Bezirk sein. Der Straßenbaumbestand des Bezirks Charlottenburg-Wilmersdorf hat in den letzten Jahren weiter gelitten. Der Bestand hat sich von 2013 (43.871 Stück) bis 2018 (42.685 Stück) weiter reduziert. Seit 20 Jahren stellt das Land den Bezirken nicht die notwendigen Mittel für die Baumunterhaltung zur Verfügung. Nach fachlich belegten bundesweiten Standards (KGSt) fallen Kosten in Höhe von 85 € pro Straßenbaum jährlich an, um den vorhandenen Bestand zu erhalten und Neupflanzungen durchführen zu können. Die Berliner Bezirke erhalten weniger als 50 Euro. Dies hat nach nunmehr 20 Jahren und den Hitzesommern 2018 und 2019 nunmehr fatale Folgen. Zurzeit bestehen an rund 20.000 Straßenbäumen im Bezirk relevante Mängel, welche abzuarbeiten sind (vorwiegend Totholz). Etwa jeder zweite Baum ist\n    betroffen. Dieser Bearbeitungsstau ist über Jahre aufgelaufen. Seit 2017 habe ich die Entscheidung getroffen alle Ressourcen auf die Sicherung des Bestandes zu konzentrieren, die Verkehrssicherheit herzustellen. Jeder eingehende Altbaum hat ökologisch (CO2 Bilanz) viel gravierendere Folgen als eine um einige Jahre verschobene Neupflanzung.\n    Für 2020 sind die Vorbereitungen wie Auswahl und Prüfung der Standorte sowie der Baumarten aber wieder im Gange und es wird auch wieder einige Neupflanzungen geben.\n    Im Jahr 2002 hatte das Grünflächenamt des Bezirks einen Personalbestand von 267 Mitarbeitern, heute sind es 172 Mitarbeiter. Im Sachmittelbereich standen 2002 5,872 Mio. Euro zur Verfügung, 2018 noch 2,676 Mio. Euro. Der Bereich der Grünflächenunterhaltung war in den beiden vergangenen Wahlperioden der Steinbruch des Bezirks für Einsparungen aller Art. Dies musste Konsequenzen haben, die wir nun spüren. Für den Haushalt 2020/2021 haben wir nun insbesondere den Bereich der Baumunterhaltung wieder personell gestärkt. Krokodilstränen helfen da nicht weiter. Die Fachleute warnen seit Jahren vor den fatalen Folgen dieser Sparmaßnahmen für den Berliner Baumbestand. Ich freue mich daher sehr, wenn CDU und FDP im Abgeordnetenhaus die Forderung Unterstützung den Zuweisungsbetrag des Landes an die Bezirke endlich auf die fachlich unstrittigen 85 Euro pro Baum anzuheben.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}