{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.782325.php",
    "date": "2019-02-07",
    "title": "14. Todestag von Hatun Sürücü – Dilek Kolat: „Gewalt als Mittel zur Beendigung von familiären Konflikten niemals hinnehmbar“",
    "text": "\n\n    Am heutigen 7. Februar jährt sich der Todestag von Hatun Sürücü zum 14. Mal. Die junge Berlinerin mit kurdischen Wurzeln wurde von ihrem Bruder auf offener Straße erschossen, weil sie ein Leben nach ihren eigenen Vorstellungen führen wollte. Ihr gewaltsamer Tod hat eine breite gesellschaftliche und politische Debatte über Gewalt im Namen der Ehre ausgelöst.\n  \n\n    Laut einer Umfrage des Berliner Arbeitskreises gegen Zwangsverheiratung sind im Jahr 2017 insgesamt 570 Fälle von drohender oder auch erfolgter Zwangsverheiratung in Berlin bekannt geworden. Mit 93 % waren größtenteils Mädchen und Frauen betroffen, 7 % der Betroffenen waren männlich. In mehr als der Hälfte der Fälle war die Zwangsverheiratung noch nicht erfolgt.\n  \n\nGleichstellungssenatorin Dilek Kolat: „Gewalt als Mittel zur Beendigung von familiären Konflikten ist – völlig unabhängig vom ethnischen oder religiösen Hintergrund – niemals hinnehmbar. Jeder und jede hat ein Recht auf ein selbstbestimmtes und gewaltfreies Leben, niemand darf gegen seinen oder ihren Willen in eine Ehe gezwungen werden. Die Umfrage des Arbeitskreises zeigt deutlich, dass nach wie vor politischer Handlungsbedarf besteht. Zugleich wird klar, wie wichtig die Prävention und die frühzeitige Intervention ist: In mehr als der Hälfte der Fälle ist es den Betroffenen gelungen, sich vor einer Zwangsverheiratung Hilfe zu holen. Ich werde mich daher dafür einsetzen, dass wir die vorhandenen niedrigschwelligen und präventiven Angebote verstärken.“\n  \n\n    In Berlin stehen auf unterschiedliche Formen von Gewalt spezialisierte und auf verschiedene Zielgruppen zugeschnittene Beratungsangebote sowie sechs Frauenhäuser und 40 Zufluchtswohnungen zur Verfügung. Die BIG-Hotline (Telefon 030 611 03 00) bietet eine Erstberatung sowie Informationen über freie Frauenhausplätze. Jugendliche und junge Erwachsene können sich an den Jugend- und Mädchennotdienst (Telefon 030 611 00 62 bzw. 030 61 00 63) und an die Kriseneinrichtung Papatya (www.sibel-papatya.org), die auch eine niedrigschwellige Online-Beratung anbietet, wenden.\n  \n"
}