{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.783371.php",
    "date": "2019-02-11",
    "title": "Bezirk Mitte beteiligt sich an „Berlin sagt Danke“",
    "text": "\n\n    750 Freikarten für das Erika-Hess-Eisstadion und freier Eintritt für den Kleinen Berliner Bären\n  \n\nDer Bezirksstadtrat für Schule, Sport und Facility Management, Carsten Spallek, informiert:\n\n\n    Zehntausende Menschen in Berlin-Mitte engagieren sich ehrenamtlich, indem sie anderen Menschen helfen und oft unentgeltlich für andere da sind.\n  \n\n    Das Bezirksamt Mitte wird sich in diesem Jahr erstmals mit einem eigenen Beitrag an „Berlin sagt Danke“ beteiligen:\n  \n\nAm 15., 16. und 17. Februar startet der „Länderpokal Kleiner Berliner Bär“ des Berliner Eissportverbandes im Erika-Hess-Eisstadion. Eistanz, Paarlauf und andere Disziplinen werden von den besten jungen Eisläuferinnen und Eisläufern aus Berlin gezeigt. Dafür ist der Eintritt an allen drei Tagen frei.\n    \n\n\n    Weitere Informationen veröffentlich der Berliner Eissportverband in eigener Verantwortung unter https://www.eissport-berlin.de/cms/wettbewerbe.html\n\n\nAm 16. Februar stehen für das Eislaufen im Erika-Hess-Eisstadion insgesamt 750 Freikarten für ehrenamtlich engagierte Berlinerinnen und Berliner zur Verfügung.\n    \n\n\nDie Eislaufzeiten auf der Freifläche finden statt von\n    \n\n\n09.00 bis 12.00 Uhr\n15.00 bis 17.30 Uhr\n19.30 bis 22.00 Uhr\n\n\n    Für die drei Laufzeiten stehen an den Kassen des Eisstadion jeweils 250 Freikarten für ehrenamtlich tätige Personen zur Verfügung. Nicht verbrauchte Karten werden auf die nachfolgende Zeit übertragen.\n  \n\n    Bitte beachten Sie:\n    Der Eintritt ist für bis zu 750 Personen kostenlos.\nDas Ausleihen der Schlittschuhe erfolgt durch einen privaten Verleih, dafür sind ggf. individuelle Kosten zu tragen.\n\n\nMehr zum Aktionstag finden Sie unter: https://www.berlin.de/berlin-sagt-danke/aktionstag/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}