{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.817622.php",
    "date": "2019-06-05",
    "title": "Bezirksstadtrat Maack (AfD) weist Hundehalter auf Gefahren für Hunde durch Vergiftungen rund um den Tegeler See hin",
    "text": "\n\n    Im Mai wurde dem Fachbereich Veterinär- und Lebensmittelaufsicht von zwei Hunden berichtet, die nach Aufenthalt im Tegeler See im Bereich der Neheimer Str./Borsigdamm mit den Anzeichen einer Vergiftung verendeten. Ein Hund konnte anschließend veterinärpathologisch untersucht werden. Die Untersuchungen sind noch nicht abgeschlossen. Die routinemäßigen Badewasserproben des Landesamtes für Gesundheit und Soziales an den 5 dafür vorgesehenen Punkten des Tegeler Sees zeigten keine Auffälligkeiten, die Badewasserqualität ist überall gut. Auf der Grundlage der aktuellen Daten gibt es keinen Hinweis auf eine Belastung des Seewassers, der eine Badewarnung rechtfertigen würde.\n  \n\n    Ungeachtet dessen kann aber nicht ausgeschlossen werden, dass außerhalb der Badestellen eine Gesundheitsgefahr für Hunde besteht. Leider gibt es bisher nur wenig wissenschaftliche Informationen zur Empfindlichkeit von Hunden gegenüber Blaualgentoxinen. Es kann aufgrund der bisherigen Beobachtungen nur vermutet werden, dass Hunde empfindlich auf Blaualgentoxine reagieren und schon bei Aufnahme vergleichsweise geringer Konzentrationen Vergiftungserscheinungen zeigen.\n  \n\n    Möglicherweise sind sie zudem aufgrund folgender Umstände besonders gefährdet: Die im Jahr 2017 erstmals im Tegeler See nachgewiesene Blaualgenart wächst bevorzugt im Frühjahr, wenn die Tage länger werden, aber die Wassertemperaturen noch niedrig sind. Hunde begeben sich im Gegensatz zum Menschen auch bei kaltem Wasser in den See, um dort zu trinken. Sie nehmen dabei ggf. größere Mengen Wasser auf.\n  \n\n    Außerhalb der offiziellen Badestellen befinden sich im Uferbereich zudem Pflanzen, die Blaualgen enthalten können. Möglicherweise sind diese wegen bestimmter Duftstoffe für Hunde besonders attraktiv. Es ist nicht auszuschließen, dass Hunde auch solche Pflanzenteile aufnehmen. Daher wird dringend empfohlen, Hunde generell vom Wasser des Tegeler Sees fernzuhalten. Auf den bestehenden Leinenzwang in diesem Bereich wird hingewiesen. Sollten uns neue Informationen oder Untersuchungsergebnisse vorliegen, werden wir unaufgefordert Stellung nehmen und die Bevölkerung unverzüglich informieren.\n  \n"
}