{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.813299.php",
    "date": "2019-06-12",
    "title": "Die sechs Leben der Mascha Kaléko – Szenen aus dem Leben der Dichterin",
    "text": "\n\n    „Die sechs Leben der Mascha Kaléko“ – eine literarisch-musikalische Lesung mit Klezmer Musik ist eine interessante Mischung aus ihren Gedichten, Tagebuchnotizen, Berichten und Kommentaren ihrer Freunde und Lebensbegleiter. Die Musik ergänzt stimmungsvoll die Inhalte, sodass sich das Programm wie ein roter Faden anschaulich durch das bewegte Leben dieser interessanten Autorin zieht. Mascha Kaléko erlebte als Jüdin in der Zeit des deutschen Nationalsozialismus Verfolgung, Verbot ihrer Schriften, Emigration in verschiedenen Ländern, Familienglück und Verluste, und so erkennen wir in der Jetztzeit viele brandaktuelle Parallelen zu heutigen Schicksalen.\n  \n\n    Schon in den 1930er Jahren gehörte Mascha Kaléko zur künstlerischen Boheme um Kästner, Tucholsky und Klabund und wurde als „weiblicher Ringelnatz“ charakterisiert. Die Schriftstellerin Anna Rheinsberg schrieb über Mascha Kaléko: „Sie weiß auf alles eine Antwort: Laufmaschen, Halsweh, Eifersucht und billige Cafés – nichts ist ihr fremd. Sie reimt. Und das klug und mit Verstand! Sie ist eine Philosophin der kleinen Leute, vergaloppiert sich nie. Trotz Sentimentalität. …“\n  \n\n    Ute Knorr und Ingolf Alwert, ehemalige Mitglieder der Kabarett- und Rezitatorengruppe des Berliner Lehrerensembles, dort ausgebildet von professionellen Schauspielern und Sprecherziehern, stellten dieses Programm zusammen und nehmen damit ihr Publikum gefangen. Sie zielen auf offene Ohren, Verstand und Herzen.\n  \n\n    Um Voranmeldung unter der Rufnummer 030 – 561 11 53 wird gebeten.\n  \n\n    Kaffee und Kuchen ab 14:30 Uhr. Eintritt 6,00 €, ein Kaffeegedeck 3,00 €.\n  \n\n    Weitere Informationen unter Tel.: 030 – 561 61 70.\n  \n\nTermin und Veranstaltungsort:\n    Mittwoch, 26.6.2019, 15:00 Uhr\n    Begegnungsstätte „MAXIE-Treff“\n    Maxie-Wander-Straße 56/58\n    12619 Berlin\n  \n\n    Eine Veranstaltung des Kulturrings in Berlin e.V. in Kooperation mit dem\n    Bezirksamt Marzahn-Hellersdorf / SeniorenServiceBüro und der Wohnungsgenossenschaft Wuhletal eG.\n  \n"
}