{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.807460.php",
    "date": "2019-05-03",
    "title": "Maria Callas zum Abschied",
    "text": "\n\n    Bezirksbürgermeisterin Angelika Schöttler ließ es sich nicht nehmen, Klas Beyer, den Geschäftsführer der Urbanis persönlich in den Ruhestand zu verabschieden.\n  \n\n    Das Café Haberland auf dem U-Bahnhof Bayerischer Platz war bei schönstem Wetter so voll, dass die Gäste auf der Treppe Schlange standen, ein untrügliches Zeichen für die große Wertschätzung, die dem Urbanis Chef entgegengebracht wird.\n    Nachdem Sigrid Nikutta, Vorstandschefin der BVG launig über den überaus erfolgreichen beruflichen Werdegang Beyers sprach, übernahm Bezirksbürgermeisterin Angelika Schöttler das Mikrophon.\n    In ihrer Rede machte sie deutlich, wie wichtig Klas Beyer als Motor für die Umsetzung der Idee zum heutigen Café Haberland war. ‘Das Café Haberland mit seinem Zeithistorischen Portal ist das steingewordene Freundschaftsband zwischen dem Bezirk, der Urbanis und der BVG. Sie haben von Beginn an die Umsetzung mit Verve und persönlich vorangetrieben, zur Chefsache erklärt. Das ist insofern besonders ungewöhnlich, weil die ureigenste Aufgabe der BVG die Beförderung von Menschen zu ihren Zielen ist. Das Café Haberland ist eine große Ausnahme. Es muss also am Thema gelegen haben, dass Sie Herr Beyer und natürlich vor allem auch Sie, Frau Nikutta, für dieses Projekt zu begeistern waren’, so Angelika Schöttler. Aus einem kleineren Umbau wurde während der Sanierungsarbeiten des U-Bahnhofes Bayerischer Platz ein Komplettabriss mit anschließendem Neubau. Das hat dem Projekt sehr gut getan, denn so konnte gemeinsam neu geplant und das Café in dieser Form entstehen.\n    Bis heute ist es eine sehr ungewöhnliche Kooperation. Das Ergebnis kann sich sehen lassen.\n    Und weil zu einem Abschied einer so geschätzten Persönlichkeit selbstverständlich auch ein Abschiedsgeschenk gehört, überreichte Angelika Schöttler eine Kohlezeichnung der Ikone Maria Callas, gezeichnet vom Künstler Frank Ruenzi an den opernbegeisterten Klas Beyer.\n  \n\nDas Café Haberland – besteht seit September 2014. Es ist der Ort für ein „Zeithistorisches Portal zur Geschichte des Bayerischen Viertels. Benannt nach den Gründern des Bayerischen Viertels, Salomon und Georg Haberland. Dort finden sich Informationen zur jüdischen Geschichte des Quartiers. In Kurzfilmen, Lebenszeugnissen und Berichten begegnen den Besucher_innen bekannte und weniger bekannte Bewohner_innen des Viertels. Das Café Haberland ist ein Projekt unterstützt von den Berliner Verkehrsbetrieben (BVG), dem Bezirksamt Tempelhof-Schöneberg, der Lotto Stiftung Berlin. Dem Berliner Forum für Geschichte und Gegenwart und dem Verein Quartier Bayerischer Platz e.V.\n  \n\n    Kontakt:\n  \n\n    Martina Marijnissen\nE-Mail an Frau Marijnissen\n    Telefon: (030) 90277-4242\n  \n"
}