{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.838806.php",
    "date": "2019-08-20",
    "title": "Bürgerversammlung zum Stadtpark Lichtenberg",
    "text": "\n\n    Der Stadtpark Lichtenberg wird planmäßig von Frühjahr 2020 bis Ende 2021 neu gestaltet. Nach umfangreichen Beteiligungsrunden mit Anwohnerinnen und Anwohnern, Kindern und Jugendlichen aus benachbarten Schulen, wird der finale Planungsentwurf vorgestellt. Dazu sind allen Interessierten herzlich eingeladen:\n  \n\nam Montag, 26. August, von 17 bis etwa 19 Uhr\nim Ratssaal des Rathauses Lichtenberg\nin der Möllendorffstraße 6 in 10369 Lichtenberg\n\n\n    Für insgesamt 1,2 Million Euro wird der Stadtpark umgestaltet. Davon werden etwa 500.000 Euro für den Spielplatz aufgewendet, knapp 665.000 Euro für den Wegebau und fast 36.000 Euro für das sehr umfangreiche Beteiligungsverfahren. Denn von August bis November 2018 fanden Befragungen, Gespräche und Rundgänge mit Anwohnern, Einrichtungen, Beiräten und Kindern der dritten und vierten Klasse aus der Schule im Gutspark in der Josef-Orlopp-Straße statt sowie der siebten Klasse der Carl-von-Linné-Schule in der Paul-Junius-Straße. Hinzu kommt ein Kiezspaziergang mit interessierten Bürgerinnen und Bürgern und dem für Umwelt und Grünflächen zuständigen Bezirksstadtrat Wilfried Nünthel (CDU) sowie eine gesonderte öffentliche Veranstaltung, bei der alle Ergebnisse bis dahin erfolgter Untersuchungen vorgestellt und ausgewertet werden.\n  \n\nBezirksstadtrat Wilfried Nünthel freut sich: „Für mehr als eine Million Euro werden die Spielplatzbereiche und die Wege saniert. Trotz der vielen Neuerungen im Park werden die Vegetationsflächen behutsam erneuert, um den Erholungscharakter des Stadtparks zu erhalten. Die Sportfläche bekommt einen Basketballkorb und wird mit Sitzgelegenheiten umgeben.“\n  \n\n    Die Entwurfsplanung für den Spielplatz sieht vor, dass ab Frühjahr 2020 bis Ende 2020 ein großer Spielbereich für die Altersgruppe von 6 bis 12 Jahren mit großem Kletterspielgerät gebaut wird. Hinzukommt ein mittelgroßer Sandspielbereich für die Altersgruppe von 3 bis 6 Jahren, welcher gegebenenfalls noch mit einigen Kletter- und Sandspielgeräten ausgestattet wird. Für alle Altersgruppen wird ein kleiner Spielbereich zum Springen, Wackeln und Hüpfen mit einer behindertengerechten Trampolinlandschaft gebaut. Umfassende Ruhe- und Sitzbereiche mit Bänken und Hockern sowie Picknick- und Kommunikationszonen komplettieren die Aktivorte.\n  \n\n    Die Entwurfsplanung für den Wegebau sieht vor, dass ab Anfang 2020 bis Ende 2021 einige Teilbereiche der Hauptwegeverbindungen erneuert werden. Dabei bleibt das Wegenetz grundsätzlich erhalten. Für die Barrierefreiheit werden Treppenanlagen durch Rampen ersetzt und bestehende Rampenanlagen saniert. Im Südosten des Parks wird eine Rampe neu angelegt.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}