{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.770958.php",
    "date": "2019-01-03",
    "title": "Ausstellungseröffnung \"Rosa Loy: Der Tag \" am 17.01.2019 im Gutshaus Steglitz",
    "text": "\n\n    Die Ausstellung der Künstlerin Rosa Loy “Der Tag” ist vom 18.01.2019 bis 31.03.2019 im Gutshaus Steglitz zu sehen.\n    Die Eröffnung findet am Donnerstag, 17.01.2019, um 17 Uhr, statt;\nBegrüßung: Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf und Dr. Brigitte Hausmann, Leiterin des Fachbereichs Kultur, Kuratorin der Ausstellung\nEinführung: Neo Rauch, Maler\n  \n\n    Das Gutshaus Steglitz, auch bekannt als „Wrangelschlösschen“ oder „Beymeschlösschen“, zählt zu den wenigen erhaltenen Beispielen frühklassizistischer Architektur. Die vier Ausstellungsräume in diesem bedeutenden Architekturdenkmal werden ab 2019 vom Fachbereich Kultur Steglitz-Zehlendorf bespielt. Den Auftakt bildet eine umfangreiche Werkschau von Rosa Loy, einer Hauptvertreterin der sog. Neuen Leipziger Schule.\n    Loys Malerei und ihre Zeichnungen und Grafiken muten oft surreal an, werden von der Künstlerin selbst indes als realistisch bezeichnet. Vielfältig sind die Quellen, aus denen sie schöpft. Eigene Erfahrungen, Wahrnehmungen und Phantasien ebenso wie Mythologien, Märchen und Legenden und nicht zuletzt die Kunstgeschichte mit ihrem visuellen Reichtum aus vielen Epochen bilden das Rohmaterial, welches im Prozess der Bildwerdung Teil des Kunstwerks werden kann. Überblickt man Rosa Loys Œuvre, staunt man über die Fülle von Motiven, den unaufhörlich aus Erlebnissen und Eindrücken gespeisten Strom von Bildern und Bilddetails, häufig rätselhaft, dann wieder sofort zugänglich. Oftmals werden die Betrachtenden von Stimmungen und Schwingungen gleichsam erfasst, gepackt, hinweggetragen. In ihrem Werk findet sich Leichtes, Schwebendes ebenso wie Verstörendes, Lastendes, doch nie lässt sie die Schönheit vergessen, die nichts mit Oberfläche zu tun hat, sondern mit einer\n    vertieften Sicht auf die Wirklichkeit. Eine markante Besonderheit ist, dass in den Szenerien nahezu ausschließlich weibliche Figuren agieren. Diese Protagonistinnen tragen meist die Gesichtszüge der Künstlerin, die in ihren Bildern allerdings das Autobiografische überschreitet und einen Kosmos des Lebens von Frauen entwirft.\n    Im Gutshaus Steglitz werden 25 Gemälde und 10 Papierarbeiten aus den letzten 10 Jahren gezeigt, darunter eine Reihe beeindruckender Großformate sowie etliche in dieser Ausstellung erstmals präsentierte neue Werke. Über den von ihr gewählten Ausstellungstitel „Der Tag“ sagt Rosa Loy: „Die Ausstellung eröffnet ja Mitte Januar, also zu einer Zeit, in der ganz wenig Tag ist. Ich liebe das Tageslicht und das Tagwerk, die Dinge, die ich mir jeden Tag vornehme. Man lebt Tag für Tag. Ich gehe jedenfalls mehr dazu über, Tag für Tag Projekte zu machen.“\n  \n\n    Zur Ausstellung erscheint im Verlag Faber & Faber ein Katalog mit Abbildungen aller ausgestellten Werke, einem Interview mit der Künstlerin, geführt von Sarah Alberti, und einer Einführung von Brigitte Hausmann.\n  \n\n    Rosa Loy hatte zahlreiche Einzelausstellungen und Ausstellungsbeteiligungen, u.a. 2018 Villa Schöningen Potsdam, Kohn Gallery Los Angeles, Bundesbank Frankfurt/M., Grafikstiftung Neo Rauch Aschersleben; 2017 Drents Mjuseum Assen, Baton Gallery Seoul, Museum Angerlehner Wels; 2016 Kunstraum Innsbruck, Kunstsammlungen Zwickau; 2015 Osthaus Museum Hagen; 2011 Kunsthalle Gießen, Essl Museum Klosterneuburg.\n    Außerhalb der Kunstwelt wurde Rosa Loy einem internationalen Publikum bekannt durch die zusammen mit Neo Rauch verantwortete Ausstattung der Neuinszenierung des „Lohengrin“, Bayreuther Festspiele 2018.\n  \n\nRahmenprogramm:\n08.03.2019, 19 Uhr: „Künstlerinnen sind präsent?!“ Podiumsdiskussion mit Rosa Loy, Malerin und Mitinitiatorin des MalerinnenNetzWerks Berlin-Leipzig; Dr. Anne Marie Freybourg, Begründerin und langjährige Leiterin des Berliner Künstlerinnen-Programms „Goldrausch“; Dr. Barbara John, Kunstwissenschaftlerin und Kuratorin der Ausstellung „Die bessere Hälfte Malerinnen aus Leipzig“, Prof. Dr. Gabriele Werner, Weißensee Kunsthochschule Berlin.\n  \n\nOrt: Gutshaus Steglitz, Schloßstraße 48, 12165 Berlin\nÖffnungszeiten: Mo-So 10-18 Uhr\nEintritt: frei\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerinnen: Dr. Brigitte Hausmann, Tel (030) 90299-2381, E-Mail und\n    Dr. Christine Nippe, Tel.: (030) 90299-2212, E-Mail\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert aus Mitteln des Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke und des Bezirkskulturfonds\n  \n"
}