{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.778018.php",
    "date": "2019-01-24",
    "title": "Medien in der Familie – meredo gibt Tipps für eine sichere Nutzung",
    "text": "\n\n    Das meredo bietet im Jahr 2019 alle zwei Monate Informationsabende für Eltern und Interessierte an. Sie finden immer am ersten Dienstag in den Monaten Februar, April, Juni, August, Oktober und Dezember statt. Im Mittelpunkt stehen Themen wie z. B. Apps, YouTube, Spiele, Messenger-Dienste und Mediennutzung in der Familie.\n  \n\n    Den Auftakt bildet das Thema „Kreative Nutzung von Apps“ anlässlich des Safer Internet Day 2019 am Dienstag, 5. Februar 2019 ab 18.00 Uhr. Im Einladungsflyer dazu heißt es: „Abseits von YouTube, WhatsApp und Subway Surfer verstecken sich viele kreative und interessante Anwendungen. Mit welchen Apps lassen sich schnell schöne Heimvideos erstellen? Wie bringe ich ein Foto zum Sprechen? Ein kreativer und informativer Abend, der zum Ausprobieren einlädt.“\n  \n\nDienstag 02.04.2019, 18 Uhr\n    WhatsApp, Threema & Co\n    Messenger im Alltag sicher und sinnvoll einsetzen: Was ist bei der Nutzung von WhatsApp und Co. zu beachten? Was ist möglich, um die Privatsphäre zu schützen? Welche Alternativen existieren? Das meredo gibt eine Übersicht und Nutzungs- bzw. Einstellungstipps.\n  \n\nDienstag 04.06.2019, 18 Uhr\n    Spiele auf Handy, Konsole und PC – Tipps und Hinweise für altersgerechtes Spielen\n    Was ist für Familien im Umgang mit digitalen Spielen zu beachten? Welche Altersempfehlungen für bestimmte Spiele gibt es? Teilnehmer lernen, was beim Herunterladen von Spielen für Tablet oder Smartphone zu beachten ist und erhaltenTipps zum Allgemeinen Verhalten mit dem Medium in der Familie.\n  \n\n     \nDienstag 06.08.2019, 18 Uhr\n    YouTube & Co\n    Von der Nutzung zur Produktion: Welches sind interessante YouTube-Kanäle? Was macht das Phänomen YouTube für Kinder und Jugendliche aus? Was ist zu beachten, wenn sie selbst produzieren: Einstellungsmöglichkeiten, Gestaltungsgrundlagen u.v.m.\n  \n\nDienstag 01.10.2019, 18 Uhr\n    Mein Smartphone, dein Smartphone\n    Mediennutzung im Familienalltag meistern: Welche Rolle spielen digitale Medien in der Familie? Wann und wie sollte die Einrichtung des ersten Smartphones stattfinden? Wo entstehen Konflikte? Wie kann eine Verständigung auf gemeinsame Mediennutzungszeiten erfolgen?\n  \n\nDienstag 03.12.2019, 18 Uhr\n    Nützliche und kreative Seiten im Netz\n    Wo findet man kindgerechte Seiten im Netz? Welche Seiten informieren über medienpädagogische Themen oder die neuesten Jugendtrends in sozialen Netzwerken? Bei über einer Milliarde Seiten übersieht man schnell einige versteckte Schätze – wir entdecken gemeinsam einige davon.\n  \n\n    Medienkompetenzzentrum meredo\n    Bezirksamt Reinickendorf von Berlin – Jugendamt –\n    Ansprechpartner: Benjamin Kubel\n    Namslaustraße 45/47, 13507 Berlin\n  \n\n    Telefon: (030) 432 30 56\n    Fax: (030) 43 60 59 28\n    E-Mail: info@meredo.de\n    Internet: www.meredo.de www.west.jugend-reinickendorf.de\n\n"
}