{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.803350.php",
    "date": "2019-04-16",
    "title": "Öffentlichkeitsbeteiligung zum Entwurf des neuen Luftreinhalteplans (2. Fortschreibung) hat begonnen",
    "text": "\n\n    Entwurf liegt bis zum 17. Mai aus und ist auch im Netz abrufbar\n  \n\n    Der neue Luftreinhalteplan der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz liegt jetzt als Entwurf vor. Wie angekündigt, ist damit seit Wochenbeginn bis zum 17.5.2019 die Einsichtnahme in den Text in den Räumen der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (Am Köllnischen Park 3, 10179 Berlin, EG, Lichthof, linker Seitenflügel) möglich, und zwar Montag bis Freitag, jeweils von 10 bis 18 Uhr.\n  \n\n    Der Entwurf kann auch im Internet unter www.berlin.de/luftreinhalteplan oder auf der Beteiligungsplattform meinBerlin unter www.mein.Berlin.de abgerufen werden.\n  \n\n    Der Luftreinhalteplan (2. Fortschreibung) enthält Maßnahmen zur Verbesserung der Berliner Luftqualität, insbesondere zur Reduzierung der Stickstoffdioxidwerte (NO2) unter den Grenzwert von 40 µg/m3 (Mikrogramm pro Kubikmeter) Luft im Jahresmittel, aber auch etwa zur Reduzierung von Feinstaub (PM10). Durch die Einführung einer Umweltzone und die Förderung umweltfreundlicher Verkehrsmittel konnte die Luftqualität in der Hauptstadt in den letzten Jahren bereits maßgeblich verbessert werden. Insbesondere beim Reizgas NO2 sind die Werte allerdings nach wie vor an etlichen Stellen zu hoch. Berlin ist – wie jede Kommune – nach EU-Recht verpflichtet, einen Luftreinhalteplan aufzustellen, solange bestimmte Schadstoff-Grenzwerte überschritten werden.\n  \n\n    Mit der 2. Fortschreibung des Luftreinhalteplans soll eine weitere nachhaltige Luftverbesserung bis 2020 erreicht werden. Der Entwurf enthält dafür konkrete Maßnahmen entlang der vier Säulen:\n  \n\nNachrüstung und Flottenerneuerung kommunaler Fahrzeuge und Linienbusse\n    \nAusweitung der Parkraumbewirtschaftung\n    \nVerstetigung des Verkehrsflusses (Koordinierung und Tempo 30)\n    \nDurchfahrverbote für Dieselfahrzeuge bis einschließlich Euro 5 auf bestimmten Strecken.\n    \n\n\n    Diese vier Hauptmaßnahmen werden durch weitere, bereits eingeleitete Maßnahmen wie dem Ausbau des ÖPNV und der Förderung des Radverkehrs unterstützt.\n  \n\n    Alle Berlinerinnen und Berliner, aber auch Unternehmen, Verbände oder Behörden, haben die Gelegenheit, den Entwurf des Luftreinhalteplan einzusehen, zu kommentieren und ihre Hinweise, Einwände und Stellungnahmen an das Referat Immissionsschutz der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz zu übermitteln.\n  \n\n    Die Abgabefrist für schriftliche Stellungnahmen ist der 31.05.2019.\n  \n\n    Die Abgabe einer Stellungnahme ist wie folgt möglich:\n  \n\nals E-Mail an folgende Anschrift: luftreinhalteplan2019@SenUVK.berlin.de\n\nals Online-Beteiligung auf „meinBerlin“ unter: www.mein.berlin.de\n\noder auf dem Postweg an: Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, I C 5, Brückenstraße 6, 10179 Berlin.\n    \n\n\n    Alle Hinweise und Stellungnahmen werden gesammelt, hinsichtlich Relevanz und Umsetzbarkeit ausgewertet und bei der Fertigstellung des Luftreinhalteplans angemessen berücksichtigt.\n  \n\n    Der überarbeitete Entwurf des Luftreinhalteplans soll im Juni 2019 dem Senat zur Verabschiedung vorgelegt werden.\n  \n"
}