{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.785828.php",
    "date": "2019-02-19",
    "title": "Baumfällungen an drei Standorten im Bezirk bis Ende Februar",
    "text": "\n\n1) Fällungen für Sanierungen des Spielplatzes Calandrellistraße 51 notwendig\n    Für die geplante Grundsanierung des Spielplatzes Calandrellistraße 51 aus Mitteln des Programms SIWANA IV (Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds) werden bis Ende Februar Rodungs- und Fällmaßnahmen auf dem Grundstück durchgeführt. Ca. 15 Bäume der Sorte Ahorn und Robinie müssen gefällt werden. Sie weichen der neuen Erschließung und Ausstattung des Spielplatzes. Der Zustand der Bäume wurde bei der Entscheidung zur Fällung miteinbezogen. Es handelt sich überwiegend um schlecht entwickelten Wildaufwuchs. Bei den übrigen Bäumen werden erhaltende Schnittmaßnahmen im Kronenbereich durchgeführt.\n    Im Zuge der Grundsanierung werden etwa 25 neue Bäume auf dem Gelände gepflanzt.\n    Der Fachbereich Grünflächen leitet diese von Fachfirmen des Garten- und Landschaftsbaus auszuführende Maßnahmen. Sie finden gemäß § 39 Bundesnaturschutzgesetz außerhalb des Schutzzeitraumes wildlebender Tiere (Nist- /Brutzeit) statt.\nFür Rückfragen: Tel: (030) 90299-7820, E-Mail\n\n\n2) Fällung von Bäumen in der Gallwitzallee\n    Das Straßen- und Grünflächenamt weist darauf hin, dass im Februar in der Gallwitzallee Bäume gefällt werden. Drei Bäume im Bereich der Einmündung Eiswaldtstraße sind stark in das Lichtraumprofil der Fahrbahn gewachsen und weisen bereits starke Anfahrschäden und Pilzbefall auf. Fünf weitere Bäume an verschiedenen Stellen in der Gallwitzallee sind durch Pilzbefall in ihrer Standsicherheit gefährdet.\n    Aufgrund laufender und bevorstehender Leitungsbauvorhaben, die ebenfalls in den Baumbestand eingreifen, wird es kurzfristig keine Nachpflanzungen geben. Diese werden erst nach Beendigung der durchgeführten Bauvorhaben vorgenommen.\nFür Rückfragen: Tel: (030) 90299-7820, E-Mail\n\n\n3) Fällung von 21 Bäumen in der Kaiser-Wilhelm-Straße\n    Das Straßen- und Grünflächenamt weist darauf hin, dass in der Kaiser-Wilhelm-Straße im Februar 21 Bäume aufgrund von Tausalzschäden gefällt werden müssen.\n    Aufgrund dieser aufgetretenen Schäden an den betroffenen Bäumen ist eine Fällung unabdingbar. Für die gefällten Ahorne ist eine Nachpflanzung von salzverträglicheren Ulmen im Herbst 2019 vorgesehen.\nFür Rückfragen: Tel: (030) 90299-7820, E-Mail\n\n"
}