{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.807012.php",
    "date": "2019-05-02",
    "title": "Programm für Mai 2019 in der Kulturküche Bohnsdorf",
    "text": "\n\n    Comic & mehr – zwei Handschriften\n\n\n\n29.04. – 06.06.2019 Ausstellung / Mo – Do 12 – 18 Uhr\n\n\n\n    Die Berliner Robert Günther und Hagen Flemming zeigen ihr profiliertes Werk!! Seit 1997 beschäftigt sich R. Günther mit Zeichnung und Malerei. Er absolvierte verschiedene Studien, u.a. Geschichte, Sozialkunde und ein pädagogisches Kunststudium, bis er 2008 Meister-schüler an der UdK Berlin wurde. 2017 gründete er den „JUTE Comics Verlag“, heute leitet er die Jugendkunstschule in Berlin-Mitte. Seit 2002 nahm er an zahlreichen Ausstellungen im In- und Ausland teil. H. Flemming absolvierte 1997-98 eine Ausbildung zum Comic-Zeichner (Mosaik-Verlag). Seitdem schuf er die verschiedensten Figuren und Geschichten und veröffentlichte Comic-Serien-Hefte, wie KROCHT, Abrafaxe, REMORY, sowie auch Illustrationen zu Dem kleinen Vampir und Sherlock Holmes. 2017 feierte seine Serie Die Virtonauten von Remory das 10-jährige Jubiläum.\nEintritt frei\n\n\n    Trevor Richards New Orleans Trio\n\n\n\n09.05.2019 – 19 Uhr / Konzert\n\n\n\n    Der in England geborene Trevor Richards wanderte mit 21 Jahren nach New Orleans aus, wo er klassisches Jazzschlagzeug von Pionieren dieser Musik erlernte. Mit vielen Größen des Jazz ist Trevor weltweit auf Tournee, auf der Bühne und im Studio gewesen, u.a. mit Albert Nicholas, Punch Miller, George Lewis, Benny Waters, Chris Barber und Dr. John. Heute ist er in seiner Heimat New Orleans und in ganz Europa aktiv, er erhielt höchste Auszeichnungen.\n    Zu seinem 60sten Geburtstag musste er die Überschwemmung in New Orleans erleben – was dabei von seiner beachtlichen „Collection“ an Jazzschallplatten, Fachbüchern und historischen Percussionsinstrumenten gerettet wurde, ist heute bei der Lippmann und Rau Stiftung in Eisenach zu sehen. Seit den 1970er Jahren assoziiert man mit seiner Person die klassische Jazztrio-Besetzung mit Bläser, Piano und Drums! Die weitere Besetzung bleibt eine Überraschung…\nEintritt: 9 € / erm. 8\nWir bitten um Anmeldung\n\n\n    Der Froschkönig Figurenschauspiel für Groß und Klein\n\n\n\n15.05.2019 – 10 Uhr / Theater im Globus\n\n\n\n    Schauspielerin Hanne Braun agiert mit lustigen Requisiten, faltbaren Bühnenelementen und großen, originellen, offen geführten Ganzfiguren – einem sympathischen Frosch, der mit den tollsten Kunststückchen für Aufmerksamkeit sorgt und sich im Handumdrehen zum schicken Prinzen wandeln kann sowie einer hübsch eigenwilligen Prinzessin, die sich nach einigem Hin- und Her endlich für “ihren” Froschkönig entscheidet. Vor den Augen des Publikums entstehen auf zauberhafte Weise die jeweiligen Szenenbilder. Überraschende Effekte und die spannende Kombination von Schauspiel, Erzähltheater und Figurenanimation sorgen für ein Theatererlebnis, welches Kindern und Erwachsenen gleichermaßen Vergnügen bereitet.\n    Spiel: Hanne Braun / für Kinder ab 4 Jahren\nEintritt: 3,50 € (mit JKS-Schein)\nWir bitten um Anmeldung!\n\n\n    Toni Erdmann\n\n\n\n17.05.2019 – 19 Uhr / Filmvortrag\n\n\n\n    (Deutschland 2016, Regie: Maren Ade) – über die Erfolge dieses Films erfahren wir mehr von Filmwissenschaftlerin Irina Vogt – u.a. wurde das komödiantische Familien-Drama für den Auslands-Oscar nominiert, es ist eine Vater-Tochter-Geschichte in Zeiten des kalten Turbokapitalismus. Zum Film: Der pensionierte Musiklehrer Winfried Conradi besucht seine als Unternehmens-beraterin in Bukarest arbeitende Tochter Ines. Doch Ines hat sich einen emotionalen Panzer zuge-legt. Mit Perücke und falschen Zähnen taucht der Vater von nun an als Toni Erdmann auf und bringt die Welt von Ines durcheinander.\nEintritt: 6 € / erm. 5 €\nWir bitten um Anmeldung!\n\n\n    Westside Story – Inside Bernsteins Mind\n\n\n\n23.05.2019 – 19 Uhr / Pantomimentheater\n\n\n\n    Die Mutter aller Musicals als Mimodram der Extra-Klasse – Der Stummschwätzer Mattes Weißbach präsentiert einen klassisch-poetischen Mime-Abend Eingebettet in den Klangteppich der „Sinfonischen Tänze“ betritt der Stummschwätzer als Komponist Leonard Bernstein die Bühne. Er läßt während seiner Inspiration zum Stück zunächst die Protagonisten lebendig werden. In enger Anlehnung an das Original haben Maria, Tony, Bernardo, Officer Kruppke und Chino auf der Bühne ihren Auftritt. Für dieses Auftragswerk des Konzerthauses Bochum hat sich wiederholt Mime-Profi Lionel Menard als Regisseur engagiert. Im Rahmen eines Sponsorenkonzertes haben die Bochumer Sinfoniker die Premiere begleitet. Dirigent Steven Sloane leitete das 70köpfige Orchester an.\nEintritt: 8 € / erm. 7 €\nWir bitten um Anmeldung!\n\n\n    Öffnungszeiten: Mo – Do 12 – 18 Uhr und zu den jeweiligen Veranstaltungen\n  \n\nVORSCHAU:\n    06.6. – Programm\n    12.6. – Kindertheater, Marionettentheater Kaleidoskop „Rapunzel“ ab 3 J.\n    13.6. – Ausstellungseröffnung, „60 Fotografien zum 60sten“ von Thomas Schmidt\n    20.6. – Konzert\n  \n"
}