{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.871317.php",
    "date": "2019-12-02",
    "title": "Expert*innenkreis Antisemitismus des Berliner Senats konstituiert sich",
    "text": "\n\n    Heute haben sich die 12 Mitglieder des Expert*innenkreises zu Antisemitismus des Berliner Senats konstituiert. Eingeladen hat dazu Lorenz Korgel, Berliner Ansprechperson für Antisemitismus. Eröffnet wurde die Sitzung durch Berlins Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt.\n  \n\n    Mit der Berufung des Expert*innenkreises wird eine zentrale Maßnahme des im März dieses Jahres vom Senat beschlossenen „Landeskonzept zur Weiterentwicklung der Antisemitismus-Prävention“ umgesetzt. Zu den Kernaufgaben des Gremiums zählen:\n  \n\nDie Formulierung von Empfehlungen zur Weiterentwicklung der Antisemitismusprävention im Land Berlin.\n    \nFachliche Beratung der Umsetzung der im Landeskonzept zur Weiterentwicklung der Antisemitismus-Prävention beschriebenen Maßnahmen.\n    \nDie Erstellung eigener Stellungnahmen und Expertisen zu Erscheinungsformen und Entwicklungen des Antisemitismus in Berlin.\n    \n\n\n    Die Auswahl der Mitglieder nahm Lorenz Korgel in Absprache mit der Jüdischen Gemeinde zu Berlin vor. Neben einem breiten fachlichen Hintergrund wurde bei der Auswahl ein besonderer Fokus darauf gelegt, dass die Perspektive jüdischer Expert*innen dominant im Gremium vertreten ist. Die Berufung in das Gremium erfolgt zunächst für vier Jahre. Eine erneute Berufung in das Gremium ist zulässig und nicht begrenzt.\n  \n\n    Senator Behrendt dankte den Mitgliedern des neuen Expert*innenkreises: „Die Prävention von Antisemitismus hat für den Berliner Senat eine hohe Priorität. Die in der Landeskonzeption beschlossenen Maßnahmen werden kontinuierlich angegangen und umgesetzt. Eine kritische Begleitung ist dabei unerlässlich. Der Expert*innenkreis wird uns dabei unterstützen Lücken der Prävention aufzudecken und unsere Maßnahmen weiterzuentwickeln.“\n  \n\nLorenz Korgel erklärt: „Ich freue mich auf die Zusammenarbeit und möchte allen Mitglieder dafür danken, dass sie ihre Expertise und Erfahrung in das Gremium einbringen möchten. Der Berliner Senat kann sich glücklich schätzen, dass in unserer Stadt so viel Kompetenz in der Bekämpfung des Antisemitismus vorhanden ist. Ich bin überzeugt, dass die Mitglieder des Expert*innenkreises der Antisemitismusprävention in Berlin wichtige Impulse geben werden.“\n  \n"
}