{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.822626.php",
    "date": "2019-06-25",
    "title": "Ausstellung in der Kleinen Orangerie am Schloss Charlottenburg: Mayumi Okabayashi – Atemfragmente, Installation, Arbeiten auf Papier",
    "text": "\n\n    Ab sofort kann bis zum 1. September 2019 die Ausstellung „Mayumi Okabayashi – Atemfragmente, Installation, Arbeiten auf Papier“ in der Kleinen Orangerie am Schloss Charlottenburg, Spandauer Damm 22, 14059 Berlin, mittwochs bis sonntags von 13 – 18 Uhr besichtigt werden. Der Eintritt ist frei.\n  \n\n    Mit Beginn der Sommerzeit hält die bildende Kunst Einzug in die Kleine Orangerie gegenüber vom Schloss Charlottenburg. Es verdankt sich der großzügigen Kooperation mit der Stiftung Schlösser und Gärten Berlin-Brandenburg, die dem Fachbereich Kultur Charlottenburg-Wilmersdorf alljährlich die Pflanzenhalle für eine Ausstellung zur Verfügung stellt.\n    Der Fachbereich Kultur zeigt hier alljährlich aktuelle Positionen zur Kunst der Gegenwart von Künstlerinnen und Künstlern, die in Berlin leben und arbeiten.\n    Diese Pflanzenhalle ist ein besonderer Ort und stellt ganz besondere Anforderungen an die Akteure und die Präsentation ihrer Werke, denn es darf weder in die Wände genagelt noch gedübelt werden.\n  \n\n    Dieser Herausforderung hat sich in diesem Jahr die Künstlerin Majumi Okabajaschi gestellt. Die Präsentation ist auf den vorhandenen Raum ausgerichtet und stellt gleichzeitig Bezüge zu Herkunft und Heimat der Künstlerin dar.\n    Mayumi Okabayashi wurde 1973 in Kochi, Japan geboren. 1995 Abschluss der Kyoto Seika Universität, Japan; 1997 Beginn des Studium der Freien Kunst an der Kunstakademie Düsseldorf bei Prof. Alfonso Hüppi und Prof. Klaus Rinke; 2003-2004 Meisterschülerin bei Prof. Klaus Rinke; 2004 Abschluss des Studiums an der Kunstakademie Düsseldorf 2006. Die Künstlerin lebt und arbeitet in Berlin.\n  \n\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte:\n    Elke von der Lieth, Leiterin Fachbereich Kultur / Kommunale Galerie Berlin\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Kommunale Galerie Berlin, T (030) 9029 16704 (Galerie), (030) 9029 16707 (Durchwahl). E-Mail: info@kommunalegalerie-berlin.de, Internet: www.kommunalegalerie-berlin.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}