{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.806942.php",
    "date": "2019-05-02",
    "title": "Einladung zur Vernissage Zeit. Für. Wandel.",
    "text": "\n\n    Die Klimakatastrophe ist die Existenzfrage für uns alle. Kinder und Jugendliche gehen derzeit weltweit auf die Straßen, denn um die Zukunft unseres Planeten zu sichern muss jetzt gehandelt werden.\n  \n\n    Bezirksstadträtin Clara Herrmann und Projektkoordinator Rafael Silva aus Nicaragua laden gemeinsam zur Eröffnung der Fotoausstellung Zeit. Für. Wandel. ein.\n  \n\n    Die Texte und Fotografien führen den Betrachter durch die Themenbereiche Landwirtschaft und Ernährungssicherung in Nicaragua, und stellen die heute schon spürbaren Auswirkungen des Klimawandels exemplarisch dar. Zudem thematisieren sie die Projekte der Verwaltungen und der Zivilgesellschaft zur Bekämpfung der Klimakatastrophe.\n  \n\nDonnerstag, den 9. Mai, um 17.30 Uhr\n    \nFoyer im Kunstquartier Bethanien, Mariannenplatz 2, 10997 Berlin\n    \n\n\n    Neben Bezirksstadträtin Clara Herrmann und Rafael Silva spricht Michael Jopp vom Städtepartnerschaftsverein. Anschließend ist Zeit für Austausch bei fairen Häppchen und musikalischer Begleitung durch die nicaraguanische Band Xolotlán.\n  \n\n    Das Bildmaterial wurde vom nicaraguanischen Fotografen Oswaldo Rivas produziert. Er ist Teil des Fotograf*innenteams der internationalen Nachrichtenagentur REUTERS und hat mit seinen Werken bereits mehrere Preise gewonnen.\n  \n\n    Der Eintritt zur Ausstellung ist frei. Sie ist bis zum 6. Juni täglich im Foyer im Kunstquartier Bethanien zu sehen. Weitere Ausstellungstermine sind hier zu finden.\n  \n\n    Zur besseren Planung der Vernissage bitten wir um Anmeldung per Mail bis zum 6. Mai.\n  \n\n    Hintergrund: Unter dem Motto „Globale Verantwortung vor Ort übernehmen“ wurde von den Verwaltungen der beiden Kommunen im Jahr 2015 eine Klimapartnerschaft gegründet. Denn beide Kommunen sind gleichermaßen davon überzeugt, dass der Klimawandel und seine Folgen als globale Herausforderungen nur gemeinsam bekämpft werden können. Mit der bestehenden Klimapartnerschaft werden deshalb konkrete Projekte zum Klimaschutz, zur Klimaanpassung und zur Förderung des Umweltbewusstseins umgesetzt. Vom 4. bis 11. Mai befinden sich die Projektpartner zum Fachaustausch in Berlin.\n  \n\nAnsprechpartnerin\n    Helena Jansen\n    Koordinatorin für bezirkliche Entwicklungspolitik\n  \n\n    Telefon: (030) 90298-4096\n  \n"
}