{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.842180.php",
    "date": "2019-08-30",
    "title": "Veranstaltung \"Hopscotch Reading Room\" im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, 6. September, von 19 – 22 Uhr findet eine Präsentation des Hopscotch Reading Room im Bärenzwinger statt. Die Veranstaltung ist Teil des Ausstellungsprogramms »Intimate Matter«, welches sich mit Grenzgebieten der Wahrnehmung beschäftigt.\n  \n\n    Hopscotch ist ein nicht-kommerzieller Buchladen, Lese- und Veranstaltungsort in Berlin, der für einen Abend zu Gast im Bärenzwinger ist. Durch den Abend führt der Gründer von Hopscotch, Siddhartha Lokanandi. Seine Gesprächspartner sind der Schriftsteller und Filmemacher Kodwo Eshun und der Politikwissenschaftler Moses März.\n  \n\n    Bei der Hopscotch Präsentation im Rahmen von »Intimate Matter« stellt Kodwo Eshun seine Bücherserie zum Thema »Pan-Africanism« vor und spricht über deren Ursprünge, Auswirkungen und Reichweite. Moses März zeigt einige der Karten, die er für die aktuelle Ausgabe des afrikanischen Literaturmagazins »Chimurenga Chronic« entworfen hat und berichtet von den redaktionellen Überlegungen und der Recherche, die in die Karten geflossen sind.\n  \n\nWeitere Veranstaltungen\n\n\n    8.9.2019 11-19 Uhr Tag des offenen Denkmals\n  \n\n    09. + 12.10. 2019 14-16 Uhr eWalks mit Karl Heinz Jeron\n  \n\n    23.10.2019 19-22 Uhr TheorieMittwoch\n  \n\nMit freundlicher Unterstützung\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Gegenüber Rungestraße 3\nwww.baerenzwinger.berlin\n    Telefon: (030) 9018 37461\ninfo@baerenzwinger.berlin\n\n\n    Öffnungszeiten: Dienstag – Sonntag 11 – 19 Uhr, Eintritt ist frei\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte\n    Ulrike Riebel, Tel. (030) 9018 33450\n    Katja Kynast, Tel. (030) 9018 37461\n  \n"
}