{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.808054.php",
    "date": "2019-05-06",
    "title": "Die historische AEG-Kantine in Berlin-Oberschöneweide wird zum neuen Erlebnisort für die Berliner Industriegeschichte",
    "text": "\n\n    Auf der Sitzung des Senats am 30. April 2019 wurde der Ausbau des ehemaligen „Kasinos“ vom Kabelwerk Oberspree (KWO) zum neuen „Kabel-Museum“, zur Präsentation von Industriegeschichte und Gegenwart des Industriegebietes Oberschöneweide sowie des Hauses beschlossen.\n  \n\n    Der Stadtteil Schöneweide ist eng mit der Geschichte der Industrialisierung Berlins verbunden. Das Gebäude des ehemaligen „Kasinos“ an der Wilhelminenhofstraße ist ein eingetragenes Baudenkmal, das zusammen mit dem benachbarten Kabelwerk von der AEG 1899 erbaut wurde. Es gilt als hervorragendes Zeugnis für den Werkskantinenbau in Deutschland vor dem Ersten Weltkrieg. Der repräsentative Speisesaal ist erhalten, die ehemals reichen Verzierungen der Räumlichkeiten zeugen von der hohen Betriebskultur des ehemaligen Großkonzerns.\n  \n\n    An diesem authentischen Ort soll dank der nun bewilligten GRW Förderung von rd. 6,3 Mio. Euro und einem Gesamtinvestitionsvolumen von rd. 7,0 Mio. Euro die bedeutende Industriegeschichte von Schöneweide hin zur Gegenwart des Industriegebietes in neuer Form erlebbar gemacht werden. Dabei sollen als Schwerpunkte der Standortentwicklung nicht nur die Geschichte des Hauses und die Sozialpolitik der AEG und später VEB KWO Kabelwerk Oberspree (KWO) dargestellt werden, sondern auch die Geschichte/Gegenwart des Industriegebietes Oberschöneweide und die Berliner Wirtschaftsgeschichte am Beispiel der vor Ort produzierten Kabel, Technologie und Funktion von Kabeln/Netzwerken aus verschiedenen Perspektiven beleuchtet werden. Geplant ist dafür u.a. eine Dauerausstellung, in der die Entwicklung vom KWO digital animiert und als Ergebnis technologischer, wirtschaftlicher, politischer und sozialer Entwicklungen vermittelt wird.\n  \n\n    Mit dem neuen Museum entsteht ein weiteres touristisches „Highlight“ in Treptow-Köpenick. Damit wird auch das Ziel der Attraktivitätssteigerung, der dezentralen Tourismusförderung und der Entzerrung der Touristenströme des Berliner Tourismuskonzepts 2018+ kreativ umgesetzt: Das Potential der bedeutenden lokalen Industriekultur wird genutzt, um den Standort überregional zu einer neuen Berliner Tourismusdestination zu entwickeln und den Standort damit insgesamt zu stärken.\n  \n\n    Das Projekt wurde von der Wirtschaftsförderung des Bezirksamts Treptow-Köpenick von Berlin beantragt und wird nun in enger Kooperation mit dem Industriesalon Schöneweide e.V. umgesetzt.\n  \n\nKontakt:\n    Bezirksamt Treptow-Köpenick – Wirtschaftsförderung, Sven Schmohl\n    Tel: (030) 90297-2536, E-Mail: schmohl.wifoe@ba-tk.berlin.de\n\n\n    Industriesalon Schöneweide e.V., Susanne Reumschüssel\n    Tel: Tel. (030) 53007042, Mobil: 0178 3478473, E-Mail: info@industriesalon.de\n\n\nWeitere Informationen zum Industriesalon Schöneweide e.V.: www.industriesalon.de\n    Der Verein ist seit 2009 vor Ort tätig – mit dem Ziel, die bedeutende Industriegeschichte von Schöneweide vor Ort aktiv zu vermitteln und eine breite Öffentlichkeit für einen sensiblen und nachhaltigen Umgang mit dem industriellen Erbe zu gewinnen.\n  \n"
}