{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.848579.php",
    "date": "2019-09-23",
    "title": "Großgrabung des Landesdenkmalamtes Berlin am Molkenmarkt beginnt",
    "text": "\n\n    Seit Anfang September legen Archäologie-Teams des Landesdenkmalamtes Berlin untergegangene Stadtquartiere rund um den historischen Molkenmarkt in Berlin-Mitte frei. Begonnen wurden mit zwei Teilflächen von insgesamt ca. 5000 Quadratmetern, ab 2020 wird die Großgrabung weitere Flächen des Bebauungsplangebiets 1-14 bearbeiten. Insgesamt sollen in den nächsten Jahren ca. 25.000 Quadratmeter Fläche archäologisch untersucht werden.\n  \n\n    Bürgermeister und Kultursenator Dr. Klaus Lederer: „Als Kultur- und Denkmalschutzsenator ist es mir eine besondere Freude, erstmals in Berlin auf einer archäologischen Grabung einen ersten Spatenstich zu vollziehen. Dabei sehe ich, dass gleich unter der Oberfläche erste Spuren und historische Artefakte zutage treten. Mit den nun begonnen Grabungen entdecken wir unsere eigene Geschichte als Berlinerinnen und Berliner wieder.“\n  \n\n    Landeskonservator Dr. Christoph Rauhut: „Unter Parkplatzflächen und Gehwegplatten zwischen Rotem Rathaus, Altem Stadthaus und Klosterkirchenruine verbergen sich bis in eine Tiefe von ca. 4 Metern vielfältige Spuren aus 800 Jahren Stadtgeschichte: Fundamente von Bürgerhäusern, Klausurbauten des Franziskanerklosters oder auch diverse technische Anlagen wie ein vor 100 Jahren stillgelegtes Elektrizitätswerk neben dem Roten Rathaus. Auch jüngste Geschichtszeugnisse werden archäologisch freigelegt, dokumentiert und geborgen, sie stellen mittlerweile eine wichtige Quelle für die moderne Geschichtsforschung und –vermittlung dar.“\n  \n\n    Die aktuellen Grabungsflächen richten sich nach den Umrissen der künftigen Wohnquartiere, die hier gemäß dem 2016 verabschiedeten Bebauungsplan 1-14 zwischen Molkenmarkt und Klosterkirchenruine geplant sind. Der Neubau der Viertel setzt eine Umverlegung und Verschwenkung der Grunerstraße voraus. Der von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz verantwortete Straßenbau wird auch in diesem Herbst beginnen. Nach Abschluss der archäologischen Untersuchungen können die Neubauten unter Federführung der Senatsverwaltung für Stadtentwicklung und Wohnen errichtet werden.\n  \n\n    Für die bisher größte innerstädtische Grabung in Berlin stellt das Land Berlin erhebliche Mittel vorab zur Verfügung. Das Landesdenkmalamt hat die Aufgabe, das für die Geschichte des Ortes kostbare Bodenarchiv freizulegen und zu dokumentieren. Auch wenn die Fundamente der Neubebauung die historische Substanz im Boden zum größten Teil zerstören werden, verfolgen die Grabungen zugleich das Ziel historische Spuren in die spätere Bebauung und Freiflächengestaltung sichtbar zu integrieren. Ausgewählte Befunde können z.B. zu „Archäologischen Fenster“ werden, die die Entwicklung und den steten Wandel von Stadtkultur im historischen Kern von Berlin anschaulich machen und den neuen Quartieren Identität verleihen.\n  \n\n    Ansprechpartner:\n    Dr. Michael Malliaris\n    Wissenschaftliche Projektkoordination und Leitung von Großgrabungen\n    Landesdenkmalamt Berlin, Altes Stadthaus\n    Tel. 90259-3658\nMichael.Malliaris@lda.berlin.de\n\n"
}