{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.778866.php",
    "date": "2019-01-28",
    "title": "Öffentliche Präsentation zum 37 jährigen Bestehen der Modellbahn-AG der Gustav-Heinemann-Oberschule",
    "text": "\n\n    Ausstellung der kompletten Anlage “Berliner Stadtbahn in Modellgröße HO”\n    Die Berliner S-Bahn und die parallel verlaufende Fernbahn sind mit ihren Bahnhöfen Zoologischer Garten, Alexanderplatz, Tiergarten und Savignyplatz auf der großen Modulanlage der Schüler-Arbeitsgemeinschaft der Gustav-Heinemann-Oberschule im Miniaturformat (H0) zu sehen.\n    Teile der Anlage dürften Besucher_innen in den vergangenen Jahren bei den Modellbahn Ausstellungen im Freizeit- und Erholungszentrum Wuhlheide und bei den historischen Ausstellungen der Trix Express Freunde Berlin (trixstadt) gesehen haben.\n  \n\n\nTermin: 09. Februar 2019, 10:00 bis 18:00 Uhr\n\n\nEintritt: 3,00 Euro, Kinder 1,50 Euro\n\n\nOrt: Gustav-Heinemann-Oberschule, Waldsassener Str. 62, 12279 Berlin (Haltestelle Waldsassener Straße (Endstelle) mit der Bus-Linie M77 oder M82)\n\n\n\n    Wer am Samstag, dem 9. Februar 2019, in die Gustav-Heinemann Oberschule kommt, kann dort die komplette Modellbahn Anlage Berliner Stadtbahn (insgesamt fast 60 Module) sehen. Es findet ein S-Bahn-Betrieb (Baureihen 480 und 481) mit acht Bahnhöfen und einem Bahnbetriebswerk statt. Auf den parallelen Fernbahngleisen verkehren gleichzeitig Regional- und Fernzüge (ICE, EC, IC, RE, RB, Sonder- und auch Güterzüge). Die ständig wachsende Anlage erreichte Mitte 2017 das 35. Jahr ihres Bestehens.\n  \n\n    Es werden außerdem weitere Anlagen zu besichtigen sein. Vertreten sind unter anderem auch die Trix Express Freunde Berlin, mit denen die Gustav-Heinemann-Oberschule seit inzwischen über 10 Jahren freundschaftlich verbunden ist.\n  \n\n    Weitere Informationen sind auf der Internetseite der Gustav-Heinemann-Oberschule zu finden.\n  \n\n    Kontakt:\n  \n\n    Gustav-Heinemann-Oberschule\n    Sekundarschule mit gymnasialer Oberstufe\n    Waldsassener Str. 62, 12279 Berlin\n    Telefon: (030) 90277-4132\n  \n"
}