{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.818402.php",
    "date": "2019-06-07",
    "title": "Öffentliche Informations- und Dialogveranstaltung am 13.06.2019 zu den Radschnellverbindungen Nonnendammallee – Falkenseer Chaussee und Spandauer Damm – Freiheit",
    "text": "\n\n    Die Routen Nonnendammallee – Falkenseer Chaussee und Spandauer Damm – Freiheit sind zwei von bisher elf geplanten Radschnellverbindungen, die in den nächsten Jahren in Berlin entstehen werden. Beide führen durch die Bezirke Spandau und Charlottenburg-Wilmersdorf.\n  \n\n    Die 13 Kilometer lange Trasse Nonnendammallee – Falkenseer Chaussee beginnt am Jakob-Kaiser-Platz im Norden von Charlottenburg. Von hier verläuft sie nördlich des Spreeufers in Richtung der Zitadelle Spandau und verknüpft dabei Wohnquartiere sowie die Siemensstadt mit der Spandauer Altstadt. Nach Querung der Havel über die Juliusturmbrücke soll es weiter über den Falkenseer Damm bis zum Falkenhagener Feld an der Stadtgrenze gehen. Ab hier ist ein Anschluss an den „Radweg der Sympathie“ vorgesehen, der Radelnde bis nach Falkensee führt.\n  \n\n    Die gut 5 Kilometer lange Trasse Spandauer Damm – Freiheit verläuft südlich der Spree von der S-Bahn-Station Westend bis in die Altstadt von Spandau.\n  \n\n    Bei der öffentlichen Informations- und Dialogveranstaltung am Donnerstag, 13. Juni 2019, um 18:30 Uhr in der Zitadelle Spandau (Alte Kaserne) werden der Stand der Planungen und mögliche Streckenvarianten vorgestellt und diskutiert.\n  \n\n    Hierzu laden wir alle Anwohner*innen und Interessierte herzlich ein. Die Einladung richtet sich nicht nur an Radfahrende, sondern explizit an alle weiteren Verkehrsteilnehmer*innen, wie Fußgänger*innen und Pkw-Nutzer*innen. In drei Dialogrunden werden die Streckenvarianten diskutiert, bewertet sowie Ideen, Vorschläge und Bedenken aufgenommen.\n  \n\nWann: Donnerstag, den 13. Juni 2019, von 18:30 bis 20:30 Uhr\nEinlass und Info-Ausstellung: ab 18:00 Uhr\n\n\nWo: Zitadelle Spandau, Alte Kaserne, Am Juliusturm 64, 13599 Berlin\n  \n\nWer: Ingmar Streese, Staatssekretär für Verkehr\nFrank Bewig, Bezirksstadtrat Spandau\nWir freuen uns, wenn Sie die Veranstaltung als Terminhinweis für Ihre Leser*innen aufnehmen. Hinweis für Ihre Leser*innen: Bitte melden Sie sich bis zum Mittwoch, den 12. Juni 2019, online an unter:\n  \n\nwww.berlin.de/radschnellverbindungen\n\n\n\n    Mindestens 100 Kilometer Radschnellverbindungen – das ist das Ziel für Berlin. Auf diesen breiten und komfortablen Wegen können Radfahrer*innen zukünftig schnell und umweltfreundlich große Distanzen in Berlin zurücklegen. Mehr erfahren Sie unter:\n  \n\n\nwww.berlin.de/radschnellverbindungen\n\n\n\n\nwww.infravelo.de/projekte/radschnellverbindungen/\n\n\n"
}