{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.876783.php",
    "date": "2019-12-17",
    "title": "Weiternutzung der Bruno-Gehrke-Halle (BGH) vertraglich gesichert",
    "text": "\n\nVertragsverlängerung bis Ende 2024 zwischen Bezirk und Bund fixiert\n\n\n    Es geht weiter! Kurz vor Jahresende kann die erfreuliche Mitteilung gemacht werden, dass Bezirksbürgermeister Kleebank den verlängerten Mietvertrag zur Weiteranmietung der BGH bis Ende 2024 unterschrieben hat und nunmehr auch das Exemplar mit den Unterschriften des Vermieters und Eigentümers, der Bundesanstalt für Immobilienaufgaben (BImA), vorliegt. Daher kann allen derzeitigen Nutzern und Mietern die Planungssicherheit für die nächsten Jahre übermittelt werden.\n  \n\n    Damit können die bereits erfolgreich beschrittenen Nutzungsvergaben und Inhalte der Vereine und Organisationen innerhalb der BGH verlässlich fortgeschrieben und bereits bestehende und angemeldete Interessen und Nutzungswünsche weiterer Organisationen, Einrichtungen und Vereine sukzessive in der Halle umgesetzt werden.\n  \n\n    Gleichermaßen wurde die Verlängerung der befristeten Arbeitsverträge für die beiden Hallenwarte auf den Weg gebracht, so dass auch diese noch vor Weihnachten ihre Verlängerung in den Händen halten werden. Eine weitere befristete Stelle für die BGH wird in Kürze ausgeschrieben, damit es dem zuständigen Fachbereich Sport möglich wird, die Halle selbst “rund um die Uhr” zu betreuen und weitergehende Aufgaben wahrnehmen zu können.\n  \n\n    Die Nutzungsverlängerungen aller Regelnutzer der Ballsporthalle wurden postalisch bereits versandt, so dass alle Zeiten auch ohne erneute Antragstellung bis zum 30.03.2020 verlängert werden konnten.\n  \n\n    Bezirksbürgermeister Kleebank teilt hierzu mit: „Ein erfreulicher Tag für den Sport in Spandau, aber auch ein erfreulicher Tag für die Neustadt und ihre Bewohnerinnen und Bewohner. Mit der Verlängerung des Mietvertrages besteht nunmehr die Chance, noch mehr aktive Angebote und Bildungs- bzw. Schulungsmaßnahmen insbesondere durch Vereine und in der Neustadt beheimatete Träger durchführen zu lassen. Der bezirklichen Zielstellung der Bereitstellung einer multikulturellen Begegnungsstätte kann damit Rechnung getragen werden.“\n  \n\n    Weitere Nachfragen an: Lars Marx – Fachbereichsleiter Sport, Tel: 90279-3435\n  \n"
}