{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.836275.php",
    "date": "2019-08-13",
    "title": "Glaube – Verantwortung – Frieden - Gesprächsreihe zum interreligiösen Dialog in Treptow-Köpenick",
    "text": "\n\n    Im September 2019 finden im Ratssaal des Köpenicker Rathauses drei aufeinanderfolgende Gesprächsabende zur Auseinandersetzung mit den Möglichkeiten und Herausforderungen des interreligiösen Dialogs statt. Initiiert durch die gemeinsame Arbeit in der Vernetzungsrunde „Welcome“ mit engagierten Ehrenamtlichen und Hauptamtlichen, laden die Stadtkirchengemeinde Köpenick, die SozDia-Stiftung und das Integrationsbüro des Bezirksamtes Treptow-Köpenick zu den Terminen ein.\n  \n\n    In der Gesprächsreihe begeben sich die Teilnehmenden gemeinsam auf die Suche nach Möglichkeiten des verantwortungsvollen und friedlichen Zusammenlebens in einer multireligiösen Gesellschaft. An den drei Terminen wird durch Workshops, Vorträge oder moderierte Gespräche ein gemeinsames Verständnis und ein Begegnungsort für die Themen Glaube, Verantwortung und Frieden geschaffen. Interessante Gesprächspartnerinnen und Gesprächspartner werden zu den folgenden Themen vor Ort sein:\n  \n\n\nDienstag, den 10. September 2019, 18 Uhr\n      Religionen und Weltanschauungen – Chance oder Hindernis für Integration? – Workshop mit Dr. Andreas Goetze (Landeskirchlicher Pfarrer der EKBO – Beauftragter für interreligiösen Dialog)\n    \n\n\n\nDienstag, den 17. September 2019, 18 Uhr\n      Welche Verantwortung tragen Religionen für eine gerechte Gesellschaft und welche Verantwortung tragen wir alle? – Moderiertes Gespräch mit Ulrike Wohlrab (Flüchtlingskirche Kreuzberg), Michael Heinisch-Kirch (Vorstandsvorsitzender der SozDia Stiftung Berlin) und Kathrin Jahnert (Vorständin des Evangelischen Kirchenkreisverbandes für Kindertageseinrichtungen Berlin Mitte-Nord und Mitinitiatorin der 3-Religionen-Kita)\n    \n\n\n\nDienstag, den 24. September 2019, 18 Uhr\n      Religionen und Frieden – Wie kann das gelingen? – Vortrag und moderiertes Gespräch mit Imam Osman Örs (House of One), Ulrich Kastner (Pfarrer in der Friedenskirche Grünau / Bohnsdorf und stellvertretenden Superintendenten im Kirchenkreis Lichtenberg-Oberspree) und Marit von Hohmeyer (Pfarrerin in der Stadtkirchengemeinde Köpenick)\n    \n\n\n    Am ersten Gesprächstermin wird die Ausstellung „Weltreligionen, Weltfrieden, Weltethos“ von der gleichnamigen Stiftung Weltethos eröffnet. Diese wird danach bis Ende Oktober in der 2. Etage des Rathauses Köpenick, neben dem Ratsaal, zu sehen sein. Die Ausstellung wird durch das Ökumenische Büro Treptow-Köpenick zur Verfügung gestellt und kann bei Interesse auch von anderen Einrichtungen ausgeliehen werden. Die Teilnahme an den Gesprächsabenden ist kostenlos und wird durch die Diakonie – Berlin-Brandenburg-schlesische Oberlausitz gefördert.\n  \n"
}