{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.796442.php",
    "date": "2019-03-26",
    "title": "SCHLOSS BRITZ präsentiert: \"Das Birnenfeld\" - eine Lesung mit Nana Ekvtimishvili",
    "text": "\n\n    Freitag, 05. April 2019, 19.00 Uhr\n    Schloss Britz, Festsaal\n  \n\n    Die Schriftstellerin und Filmregisseurin Nana Ekvtimishvili lädt im historischen Festsaal von Schloss Britz zu einer Lesung aus ihrem preisgekrönten Debütroman Das Birnenfeld ein.\n  \n\n    Nana Ekvtimishvili, geboren in Georgien, studierte Drehbuch und Dramaturgie in Babelsberg. Mit Ihrem Ehemann Simon Groß drehte sie die erfolgreichen Filme Die langen hellen Tage (2014) und Meine glückliche Familie (2017). Sie lebt in Berlin und in Tbilisi. 2015 erschien ihr erster preisgekrönter Roman Das Birnenfeld in Georgien, die deutsche Übersetzung erschien 2017 beim Suhrkamp Verlag.\n  \n\n    Das Birnenfeld – Der Geschichtslehrer muss sterben, die Kinder sollen über das Birnenfeld in die Freiheit rennen – das ist Lelas Plan. Im Internat für geistig behinderte Kinder in Tbilissi, einem Relikt aus Sowjetzeiten, hat das zornige Mädchen die Rolle der Beschützerin übernommen. Die Lehrerinnen sind mit den »Debilen« überfordert. Behindert sind die wenigsten ihrer Schützlinge, im Stich gelassen, abgehängt sind sie alle.\n  \n\n    So mörderisch Lelas Hass auf den Geschichtslehrer, so schwesterlich ihr Verhältnis zu Irakli: Sie begleitet ihn in eine Hochhauswohnung in der Nachbarschaft, wo er einmal in der Woche mit seiner Mutter in Griechenland telefonieren darf. Irakli will nicht wahrhaben, was Lela längst weiß: Seine Mutter wird nie zurückkehren, sie wird ihn auch nicht zu sich holen. Lela zwingt ihn, Englisch zu lernen, unterstützt seine Hoffnung, nach Amerika zu gehen. Ein Traum, der eines Tages, als ein Ehepaar aus den Südstaaten anreist, wahrzuwerden droht …\n  \n\n    Es sind die rebellischen Mädchen und Frauen in der georgischen Gesellschaft, denen Nana Ekvtimishvili Gesicht und Stimme gibt.\n  \n\n    Pressestimmen »Mit ihrer eindrucksvoll unsentimentalen Geschichte wirft … Filmregisseurin Nana Ekvtimishvili einen Blick aufs georgische Leben am Rande.« (ith, Frankfurter Rundschau).\n  \n\n    »Das Birnenfeld wird von Seite zu Seite vertrackter, poetischer, nuancierter. Man muss nichts über Georgien wissen, um hier Verstrickungen, Figuren mitzunehmen, die tiefer nachklingen als bei Charles Dickens.« (Stefan\n    Mesch, SPIEGEL ONLINE)\n  \n\n    »Das … Buch erzählt von Missbrauch, Verwahrlosung, Prostitution, Verlassenheit. … Es ist die traurige und dunkle Seite der sowjetischen und postsowjetischen Gesellschaft, die Nana Ekvtimishvili heraufbeschwört.«\n    (Barbara Weidle, Literaturblatt für Baden-Württemberg September/Oktober 2018 )\n  \n\n    »…Das Buch ist das scharfsichtige Porträt einer Gesellschaft, die auf dem Weg in eine neue Zeit ihre Mitmenschlichkeit verliert. Ein bewegendes Debüt.« (Mirko Schwanitz, NDR)\n  \n\n    Eintritt frei – Um eine Spende wird gebeten\n    Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0.\n  \n\n    Weitere Informationen unter www.schlossbritz.de .\n  \n"
}