{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.812876.php",
    "date": "2019-05-21",
    "title": "Bezirksübergreifende Mitteilung der Berliner Ordnungsämter",
    "text": "\n\n    Gemeinsame Schwerpunktaktion der Berliner Ordnungsämter\n    gegen ordnungswidriges Verhalten von Radfahrenden\n  \n\n    In der kommenden Woche wird das ordnungswidrige Verhalten von Radfahrerinnen und Radfahrern im Fokus einer gemeinsamen Aktion der Berliner Ordnungsämter stehen. Vom 27. bis einschließlich 31. Mai 2019 werden gezielte Schwerpunktaktionen erfolgen. Diese Kontrollen sollen zur Steigerung der Sicherheit – insbesondere für Fußgängerinnen und Fußgänger bzw. Menschen mit Behinderungen oder Beeinträchtigungen sowie für die Radfahrenden selbst – vor allem auf Gehwegen und in Fußgängerzonen beitragen. Zielstellung ist, für mehr gegenseitiges Verständnis, Miteinander und Rücksichtnahme zu werben.\n  \n\n    Die Ordnungsämter, die in diesem Jahr auf ihr 15-jähriges Bestehen zurückblicken können, sind neben vielen anderen Aufgaben, wie der Überwachung des sogenannten ruhenden Verkehrs (z. B. Parkverstöße), auch für die Überwachung des fließenden Verkehrs auf Gehwegen und in Fußgängerzonen zuständig. Darüber hinaus achten sie aber auch auf die Verkehrstüchtigkeit der Fahrräder.\n  \n\n    Kontrollen erfolgen üblicherweise im Rahmen der täglichen Bestreifung durch den Allgemeinen Ordnungsdienst (AOD). Mit der nun angekündigten bezirksübergreifenden gemeinsamen Schwerpunktaktion möchten die Ordnungsämter gerade zu Beginn der Fahrradsaison die Öffentlichkeit und die Radfahrenden für die Thematik sensibilisieren. So wird häufig Fahrradfahren auf den Gehwegen als Kavaliersdelikt angesehen. Dabei kann es zu gefährlichen Situationen kommen, wenn Fußgängerinnen und Fußgänger geschnitten oder beinahe umgefahren werden und dies teilweise mit hohen Geschwindigkeiten – insbesondere bei Pedelecs. Entsprechend sollen Betroffene während der Aktion durch konsequente Sofort-Verwarngelder bzw. Anzeigen und Gespräche auf ihr Fehlverhalten aufmerksam gemacht werden.\n  \n\nZum rechtlichen Hintergrund:\n\n\n    Die Straßenverkehrs-Ordnung (§ 2 Absatz 1 StVO) gibt vor, dass alle Fahrzeuge – dazu gehören auch Fahrräder – die Fahrbahn benutzen müssen. Daraus ergibt sich ein Verbot des Radfahrens auf allen Gehwegen, die ausschließlich für den Fußverkehr bestimmt sind. Diese Gehwege sollen aus Sicherheitsgründen den Fußgängerinnen und Fußgängern vorbehalten bleiben. Ausnahmen gelten lediglich für Kinder. Kinder bis zum vollendeten 8. Lebensjahr müssen mit ihren Fahrrädern den Gehweg benutzen (Benutzungspflicht); ältere Kinder bis zum 10. vollendeten Lebensjahr können mit Rädern die Gehwege benutzen (Benutzungsmöglichkeit).\n  \n\n    Nach Änderung des § 2 Absatz 5 StVO zum 14.12.2016 dürfen Rad fahrende Kinder bis zu ihrem vollendeten 8. Lebensjahr auf dem Gehweg von einer Aufsichtsperson über 16 Jahren auf dem Rad begleitet werden. In diesem Fall muss auf Fußgängerinnen und Fußgänger besondere Rücksicht genommen werden.\n  \n\n    Für die fünftägige Aktion wurden in jedem Bezirk jeweils Örtlichkeiten ausgesucht, die den Ordnungsämtern aufgrund der Erfahrungen und der Hinweise aus der Bevölkerung als besondere Schwerpunktbereiche bekannt sind.\n  \n\n    Die bezirksübergreifende Auswertung dieser Aktion wird in der 23. KW veröffentlicht.\n  \n"
}