{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.773101.php",
    "date": "2019-01-10",
    "title": "Eine kleine Geschichte der Hochstapelei",
    "text": "\n\n    Am Donnerstag, dem 7. Februar 2019 um 18:00 Uhr, liest Anett Kollmann in der Bezirkszentralbibliothek „Mark Twain“, Artothek, Marzahner Promenade 55, 12679 Berlin, aus ihrem Buch „Mit fremden Federn – eine kleine Geschichte der Hochstapelei“.\n  \n\n    Hochstapler können alles. Sie verkaufen den Eiffelturm, die Freiheitsstatue und Mondflüge, sie wissen, wie man schnell reich wird, glänzen mit Titeln, Uniformen und Kronen, heilen Kranke, sprechen mit Toten und mit Gott, überleben ausweglose Gefahren, verkörpern die große Liebe und schaffen noch größere Kunstwerke. Eigentlich können sie nichts davon – dennoch glaubt man ihnen, zumindest eine Zeit lang. Neben alten Bekannten – der Päpstin Johanna, dem Hauptmann von Köpenick und dem falschen Prinzen Harry Domela – beschreibt das Buch auch die Verstellungen, um äußeren Zwängen zu entgehen: eine Schweizerin wird um 1900 zum orientalischen Nomaden, ein Brite zum Indianer. Hochstaplei ist zeitlos, aber in Krisen hat sie Konjunktur. Politische Umbrüche rufen selbsternannte Anführer auf den Plan, spirituelle Notstände vermehren die Zahl der Erleuchteten. Geltungsdrang ist das häufigste Motiv. Die sogenannten Gentlemen unter den Verbrechern scheitern fast immer,\n    aber sie scheitern grandios. Das macht sie sympathisch – und ein bisschen unheimlich.\n  \n\n    Dr. phil. Anett Kollmann studierte Literatur- und Medienwissenschaften in Leipzig und Berlin und schrieb ihre Dissertation zur Theorie und Praxis des weiblichen Heldentums im Drama um 1800. Seit 2004 ist sie freie Literaturwissenschaftlerin, Biografin und Autorin von Publikationen zur Kunst-, Kultur- und Geistesgeschichte, insbesondere zum 18. und 19. Jahrhundert. Sie verfasst Literaturkritiken und Beiträge in Tageszeitungen, Zeitschriften und Museumsjournalen. Sie ist Stipendiatin des Landes Berlin, der Klassik Stiftung Weimar, der Casa di Goethe in Rom u.a.\n  \n\n    Anmeldung erbeten unter Telefon 030/54 704 142 oder über die Webseite www.berlin.de/bibliotheken-mh.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Bei einigen Veranstaltungen in der Stadtbibliothek werden Fotos und/oder Videos gemacht, die gegebenenfalls auf der Webseite, denen der Partner, Facebook oder Instagram veröffentlicht werden.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V. und den Berliner Autorenlesefonds.\n  \n"
}