{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.837215.php",
    "date": "2019-08-14",
    "title": "degewo entwickelt zusammen mit dem Landesamt für Flüchtlingsangelegenheiten (LAF) ein integratives Quartier in Altglienicke",
    "text": "\n\nPlanung für ein Wohngebiet mit Integration von Gebäuden zum Wohnen für geflüchtete Menschen am Bohnsdorfer Weg gestartet\n\n\n    Altglienicke wächst: Vom Berliner Senat hat degewo als städtisches Wohnungsunternehmen den klar definierten Auftrag, neuen Wohnraum zu schaffen. Berlin wächst und degewo wächst mit. Bis zum Jahr 2026 wird degewo seine Bestände um 22.000 Wohnungen erweitern, durch Neubau und Ankauf. So werden mehr als 1.500 neue Wohnungen allein in diesem Jahr an verschiedenen Standorten neu errichtet. Auch in Treptow-Köpenick gibt es gleich mehrere Bauvorhaben, die bereits fertiggestellt, im Bau oder in der Planung sind.\n  \n\n    Um diese Ziele auch verwirklichen zu können, stellt degewo sich einer weiteren Aufgabe in Treptow-Köpenick. Nach der angestrebten Übernahme des jahrelang brachliegenden Grundstücks von der Bundesanstalt für Immobilienaufgaben (BImA) sollen am Bohnsdorfer Weg die Ampeln für die Bebauung des ehemaligen und seit 2009 verwilderten Gärtnereigeländes auf Grün geschaltet werden. Auf dem über fünf Hektar großen Grundstück sollen nach derzeitiger Planung Wohnhöfe mit bis zu 460 geförderten und frei finanzierten Wohnungen entstehen. Die vorgesehene Bebauung des neuen Quartiers soll sich als Fortsetzung an den derzeit bereits in der Realisierung befindlichen degewo-Wohnungsbauten am Knospengrund /Bohnsdorfer Weg orientieren.\n  \n\n    Im nördlichen Bereich grenzt das gesamte Areal an die vorhandenen öffentlichen Spielflächen. Für einen Teil des Planungsgebiets ist eine Wohnanlage mit 64 Wohnungen für nach Deutschland geflohene Menschen vorgesehen, die sich in Konstruktion und Gestaltung den anderen vorgesehenen Gebäudekörpern anpassen. Hier werden vor allem Familien und Menschen unterkommen, die zumeist bereits einen festen Arbeitsplatz, eine Ausbildung oder ein Studium absolvieren. Mit maximal 300 zu belegenden Plätzen entspricht diese jetzt vorgezogene Planungs- und Baumaßnahme im Rahmen der Genehmigungsfähigkeit nach § 246 BauGB einem Anteil von weniger als 15 Prozent des Gesamtvorhabens.\n  \n\n    Die drei Gebäude sind und werden somit integrativer Bestandteil der gesamten Quartiersplanung, für die zum jetzigen Zeitpunkt der Beschluss des Bezirksamts Treptow-Köpenick zur Aufstellung und Erstellung eines Bebauungsplans bereits vorliegt. Zusammen mit der vorhandenen angrenzenden, bisher unbebauten degewo-Liegenschaft direkt am Bohnsdorfer Weg ergibt sich somit eine Quartiersgröße von ca. 61.500 m² Fläche. Im Bebauungsplanverfahren sind die Gestaltung eines Grünzugs mit Wege- und Freiflächen und die vom Bezirk vorgesehene Jugend- und Freizeitstätte sowie eine Kindertagesstätte zu berücksichtigen. Das Genehmigungsverfahren für die Wohnungen für geflüchtete Menschen verläuft unabhängig von dem vorgenannten. Die Antragsunterlagen sollen im September 2019 eingereicht werden. Als Baubeginn ist das dritte Quartal 2020 vorgesehen; die Fertigstellung und Übergabe ist für Ende 2021 geplant. Um Baurecht für die weitere Bebauung des Areals zu schaffen, ist ein\n    Bebauungsplanverfahren erforderlich. Bebauungspläne sind einem förmlichen, gesetzlich genau geregelten Verfahren zu erarbeiten, in dem auch die Öffentlichkeit beteiligt wird. Die Öffentlichkeitsbeteiligungen werden in den Tageszeitungen „Berliner Zeitung“ und „Berliner Morgenpost“ sowie im Internet mit Zeit und Ort veröffentlicht. Die öffentliche Auslegung wird ortsüblich im Amtsblatt für Berlin bekanntgemacht.\n  \n\n    Eine Informationsveranstaltung für die Anwohnerinnen und Anwohner erfolgt zu gegebener Zeit. Nachfragen richten Sie gern an das Integrationsbüro unter integration@ba-tk.berlin.de oder (030) 90297-2308.\n  \n"
}