{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.819046.php",
    "date": "2019-06-12",
    "title": "Pangea-Haus feiert sein 10-jähriges Jubiläum",
    "text": "\n\n    Bezirksstadtrat für Gesundheit und Soziales, Detlef Wagner, eröffnet am Freitag, dem 21.06.2019 um 15 Uhr das große Kiezfest auf dem Nikolsburger Platz/Trautenaustraße in Wilmersdorf anlässlich des 10-jährigen Bestehens des interkulturellen Begegnungszentrums „Pangea-Haus“. Alle Bewohner*innen des Bezirks und darüber hinaus sind herzlich eingeladen, bei Live-Musik und Diskussionsrunden zu feiern.\n    Die verschiedenen Vereine aus dem Haus werden sich auf Ständen präsentieren, es gibt Aktivitäten für Kinder, eine Tombola und natürlich kulinarische Köstlichkeiten aus aller Welt. Der Eintritt ist frei.\n  \n\n    Gegründet wurde das Haus im Jahr 2009 insbesondere durch den unermüdlichen Einsatz der damaligen Migrantenbeauftragten Azize Tank sowie der Bezirkspolitik. Seitdem ist das Haus Anlaufstelle für ratsuchende Migrant*innen und ein Bildungs- und Begegnungsort für alle Bewohner*innen des Bezirks. 23 verschiedene Vereine, Institutionen und Migrantenselbstorganisationen arbeiten hier unter einem Dach. In einem gemeinsamen Leitbildprozess wurde im letzten Jahr die Ausrichtung des Hauses als interkultureller Begegnungsort geschärft. Ab Juni 2019 wird es eine durch das bezirkliche Integrationsbüro geförderte Koordinationsstelle geben, die die weitere Öffnung des Hauses in die Nachbarschaft vorantreiben soll und für die Umsetzung des Leitbildes verantwortlich ist. Auch baulich wird das Haus mit Mitteln aus dem „Investitionspakt soziale Integration im Quartier“ der Senatsverwaltung für Stadtentwicklung und Wohnen für die Zukunft fit gemacht. Neben der Fassade und dem Dach wird\n    im Rahmen dieser Baumaßnahmen das Café im Erdgeschoss saniert. Die Perspektiven für das Pangea-Haus sind heute, nach 10 Jahren, so gut wie noch nie.\n  \n\n    Das Musikprogramm:\n  \n\n15 Uhr: ERÖFFNUNG durch Bezirksstadtrat Detlef Wagner, Tanzgruppe der Kita Aventura\n    \n\n\n16 Uhr: OSMAIN AICHE\n      Fusion-Pop aus Lateinamerika\n    \n\n\n17 Uhr: KIEV CONNECTION\n      Akkordeon-Duo aus der Ukraine – Klassik-traditionell\n    \n\n\n18 Uhr: MUSIKERKOLLEKTIV TRICOLORA\n      internationale Folk- und Weltmusik\n    \n\n\n19 Uhr: GÉRARD NGANJUI\n      afrikanischer Pop-Folk\n    \n\n\n20 Uhr: RAFAEL ZALDIVAR\n      Latin-Kombo\n    \n\n\n21 Uhr: SIAMAK & BAND\n      iranischer Fusion-Rock\n    \n\n\n    Im Auftrag\n    Duong\n  \n"
}