{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.811022.php",
    "date": "2019-05-15",
    "title": "Eröffnung der Ausstellung »Futures of our Past« in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonnabend, 18. Mai 2019, eröffnet um 19 Uhr die Ausstellung »Futures of our Past« in der galerie weisser elefant mit Arbeiten von Michael Ebert, The Glad Scientist, Taavi Suisalu und Marcelina Wellmer, kuratiert von Andrzej Raszyk.\n  \n\n    In der Ausstellung widmen sich die Künstlerinnen und Künstler einer Zukunft, die unsere Gesellschaft in der Vergangenheit zu konstruieren suchte. Das Ausstellungsprojekt thematisiert in der Realität verankerte Objekte, Prozesse und Kommunikationsmodelle, die vom Menschen erfunden wurden, aber mit der Zeit ihr eigenes Leben erlangten. Was früher mit dem Ziel entwickelt wurde, unser Leben zu verbessern, wird heute von Störungen, Fehlern und Überlagerungen erfasst.\n  \n\n    Die ausgestellten Kunstwerke erwecken Objekte zum Leben, die einst als futuristisch wahrgenommen wurden, funktionieren sie um oder programmieren sie neu. In einer Virtual-Reality-Umgebung hinterfragen die Objekte die Existenzgrundlagen als identifiziertes Selbst und in einer Filmerzählung reproduzieren sie die Zeit. Beim Aufprall auf die Natur werden sie auf Zerbrechlichkeit und Gedächtnisstörungen getestet. Während sie im Raum schweben, spielen sie neue Kompositionen und zeigen ihre Improvisationsfähigkeiten. Wenn keine Hoffnung mehr besteht, bringen sie nährendes Licht aus der Tiefe des Ozeans.\n  \n\nVeranstaltungen\n    23. Mai 2019, 18 – 20 Uhr\n    »Objects« – Präsentation von Matuesz Peringer\n  \n\n    06. Juni und 13. Juni 2019, 18 – 20 Uhr\n    »Studio for Interrelated Media« – Workshop mit Dana Moser\n    Anmeldung erbeten unter: mail@galerieweisserelefant\n\n\n    »Futures of our Past« ist die zweite Ausstellung der Reihe »Ausstellungen für ein spekulatives Publikum« im Jahresprogramm 2019 der galerie weisser elefant. Erarbeitet wurde die Reihe von einem Kuratorium, das sich aus Medien- und Kulturwissenschaftlerinnen und -wissenschaftlern sowie Künstlerinnen und Künstlern der freien Szene zusammensetzt. Das Ausstellungsprogramm bezieht sich auf die philosophische Strömung des Spekulativen Realismus, der einen offenen Blick auf die Wirklichkeit ins Zentrum der Betrachtung rückt, anstatt sich ausschließlich auf die menschliche Weltsicht zu beschränken.\n  \n\n    Mit freundlicher Unterstützung des Bezirkskulturfonds, des Fonds für Ausstellungsvergütungen und des Ausstellungsfonds für Kommunale Galerien der Senatsverwaltung für Kultur und Europa.\n  \n\n    Weitere Informationen finden Sie auf: www.galerieweisserelefant.de\n\n\n    Ausstellung »Futures of our Past«: 18.05. bis 22.06.2019\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin,\n    Öffnungszeiten: Di-Fr 11-19 Uhr, Sa 13-19 Uhr | Die Galerie ist leider nicht barrierefrei.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte bis zum 16.05.2019 unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, galerie weisser elefant: Tanja Paskalew, 030 28 88 44 55\n  \n"
}