{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.782027.php",
    "date": "2019-02-06",
    "title": "Ausschreibung Residenzprogramm Berlin-Lagos 2019",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Goethe-Institut Nigeria schreibt in Kooperation mit der Arthouse Foundation Lagos und den Berliner Kunstinstitutionen Galerie Wedding, ZK/U – Zentrum für Kunst und Urbanistik und SAVVY Contemporary zwei Residenzen für Künstlerinnen/Künstler und Kuratorinnen/Kuratoren aus Berlin in Lagos (Nigeria) aus.\n  \n\n    Die Ausschreibung richtet sich an Künstlerinnen und Künstler sowie Kuratorinnen und Kuratoren mit Wohnsitz in Berlin. Durch die Zusammenarbeit von Goethe-Institut Nigeria und Arthouse Foundation, bietet diese Residenz neben der Möglichkeit des Arbeitsaufenthaltes in Lagos, Einblick in die Arbeit zweier wichtiger Kulturinstitutionen in Lagos, mit Beratungs- und Kontaktmöglichkeiten sowie einer abschließenden Präsentation. Zusätzlich gibt es in diesem Jahr die Möglichkeit, Einblick in die Arbeit der zweiten Lagos Biennial 2019 (26.10. – 30.11.2019) zu erhalten. Etwa zeitgleich findet in Berlin eine Residenz für eine Künstlerin bzw. einen Künstler oder Kuratorin/Kurator aus Lagos statt.\n    Im Vorfeld der Residenz in Lagos wird es ein Treffen mit dem Resident/ der Residentin in Berlin geben.\n  \n\n    Obligatorisch ist neben den üblichen Bewerbungsunterlagen und dem Berliner Wohnsitz die Beschreibung eines Projektvorhabens in einem frei wählbaren Medium der bildenden Kunst und/oder Performance zum Thema der »New Commons«.\n  \n\nZum Thema der »New Commons«:\n    Angelehnt an das Thema der zweiten Lagos Biennale für zeitgenössische Kunst 2019 wird nach Projektentwürfen gesucht, die das Verhältnis zwischen Architektur, Natur und der digitalen Sphäre beschreiben und die die Errichtung neuer Commons im öffentlichen Raum zum Ziel haben. Die Projektvorschläge sollen sich mit den ökonomischen, ökologischen, ethnografischen und soziologischen Vorbedingungen von historisch gewachsenen Orten in Lagos auseinandersetzen. Weitere Informationen zum Konzept der Lagos Biennale: https://www.lagos-biennial.org/\n  \n\nDaten:\n    erste Residenz: 9.9. – 20.10.2019, zweite Residenz: 21.10. – 30.11.2019\n    Folgende Kosten werden durch das Austauschprogramm übernommen: Unterkunft und Atelier in der Arthouse Foundation Lagos, Flugkosten Berlin-Lagos (Economy class), Visagebühr, Verpflegungspauschale.\n  \n\n    Hinweis: Bewerbungen sind nur für Einzelpersonen mit Berliner Wohnsitz möglich; die Unterkunft in Lagos ist für mitreisende Kinder nicht geeignet.\n  \n\n    Fragen bitte an: Constanze Fischbeck (lagos-residency@galeriewedding.de)\n  \n\nEinzureichende Unterlagen (deutsch oder englisch):\n\n\n    1. Projektbeschreibung (max. 3000 Zeichen) zum Thema der »New Commons«\n    2. Curriculum vitae\n    3. Portfolio, Publikationen und/oder Kataloge als PDFs\n  \n\n    Gesamtunterlagen als PDF max. 5 MB\n  \n\n    Folgende Fragen sollen in der Projektbeschreibung berücksichtigt werden:\n    Wie korrespondiert das Thema mit Ihrer künstlerischen Praxis?\n    In welchen Formaten arbeiten Sie? Wie beschreiben Sie Ihre künstlerischen Arbeitsprozesse? Was erwarten Sie von der Teilnahme an diesem Programm?\n  \n\nVollständige Bewerbungsunterlagen an: lagos-residency@galeriewedding.de\n\n\nEinsendeschluss: 15. März 2019\n\n\n    Die Auswahl der Stipendiaten findet durch eine unabhängige Jury im April 2019 in Lagos statt.\n  \n\n    Weitere Informationen zur Ausschreibung auf: http://galeriewedding.de/open-call-3/\n\n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}