{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.797571.php",
    "date": "2019-03-28",
    "title": "Gemeinsamer Kiezspaziergang in Luckenwalde",
    "text": "\n\n    Unter dem Motto „So haben Sie Luckenwalde noch nie gesehen“ laden Landrätin Kornelia Wehlan, die Bezirksbürgermeisterin von Tempelhof-Schöneberg, Angelika Schöttler und die Bürgermeisterin der Stadt Luckenwalde, Elisabeth Herzog-von der Heide am 27. April 2019 in die Kreisstadt ein.\n  \n\n    Damit wird eine Tradition aus dem Berliner Bezirk Tempelhof-Schöneberg aufgegriffen, mit dem Teltow-Fläming seit mehr als 25 Jahren partnerschaftlich verbunden ist.\n    Der traditionelle Kiezspaziergang der Tempelhof-Schöneberger „entführt“ zum dritten Mal in den Landkreis Teltow-Fläming und soll der Partnerschaft neue Impulse geben.\n  \n\n    Alle interessierten Bürger_innen sind herzlich willkommen.\n  \n\n\nTermin: Sonnabend, 27. April 2019, 14:00 Uhr bis 16:00 Uhr\n    \n\nTreffpunkt: vor der Bibliothek am Bahnhof in Luckenwalde\n    \n\n\n    Der von Bürgermeisterin Elisabeth Herzog-von der Heide moderierte Kiezspaziergang beginnt an der Bibliothek im Bahnhof und führt an interessante und markante Punkte in der Stadt.\n    So sind unter anderem der Jugendklub „Go7“, die katholische Kirche St. Josef, die ehemalige Synagoge, das Rathaus und die evangelische Kirche St. Johannis, das Stadttheater, der Boulevard und das Kreishaus Stationen des Rundgangs. Die genaue Beschreibung der Route ist dem Flyer zu entnehmen. An allen Stationen gibt es fachkundige Erläuterungen und mit Sicherheit viel Neues zu erfahren.\n  \n\n    Der Kiezspaziergang endet auf dem Luckenwalder Frühlingsfest, bei dem die Gäste sich auf ein Bühnenprogramm und viele andere Überraschungen freuen dürfen.\n  \n\n    Vizelandrätin Kirsten Gurske, Erste Beigeordnete, wird beim Kiezspaziergang den Landkreis Teltow-Fläming vertreten. Sie und die Organisatoren freuen sich auf viele Teilnehmer_innen aus Berlin, dem Kreis Paderborn und dem polnischen Partnerkreis Gniezno und natürlich auch aus der Stadt Luckenwalde bzw. dem Landkreis Teltow-Fläming.\n  \n\n    Wer mit von der Partie sein will, kommt einfach zum Treffpunkt Bibliothek im Bahnhof (Bahnhofsplatz 5) in Luckenwalde.\n  \n\n    Die bisherigen Spaziergänge in Großbeeren und Blankenfelde-Mahlow fanden großes Interesse – boten Sie doch die Gelegenheit, mit anderen gemeinsam die Region und ihre Geschichte zu erkunden.\n  \n\n    Kirsten Gurske, Angelika Schöttler und Elisabeth Herzog-von der Heide würden sich freuen, Sie, Ihre Familie und auch Ihren Freundeskreis beim Kiezspaziergang begrüßen zu dürfen.\n    Die Teilnahme ist kostenfrei und eine Anmeldung nicht erforderlich.\n  \n\n    Kontakt:\n  \n\n    Pressestelle\n    Tempelhof-Schöneberg\n    Telefon: 90277-2310\n  E-Mail an die Pressestelle\n"
}