{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.833820.php",
    "date": "2019-08-02",
    "title": "Multiresistenten Krankheitserregern keine Chance geben! Qualitätsprüfung im Zeichen der Patientensicherheit",
    "text": "\n\nVerleihung des MRE-Siegels an das Gemeinschaftskrankenhaus Havelhöhe am 27. August 2019\n\n\n    Während in den zurück liegenden Jahren MRSA (Methicillin-resistenter Staphylococcus aureus) von besonderer Bedeutung war, breiten sich nun vor allem Klebsiellen (Klebsiella pneumoniae) in Krankenhäusern aus, was eine aktuelle Freiburger Studie zeigt.\n    Klebsiellen sind Bakterien, die insbesondere bei Patienten mit Vorerkrankungen schwere Komplikationen wie Lungenentzündungen oder eine Sepsis verursachen können. Diese und andere Krankheitserreger können zu Gefahren für medizinisch behandlungsbedürftige Menschen werden.\n  \n\n    Der Ausbreitung von Krankheitserregern keine Chance zu geben, ist Ziel des Netzwerkes zur Prävention der Übertragung MultiResistenter Erreger (MRE).\n  \n\n    Frank Bewig, der für Gesundheit zuständige Bezirksstadtrat, würdigt die aktive Beteiligung des Gemeinschaftskrankenhauses Havelhöhe am Spandauer Netzwerk seit seiner Gründung durch das Gesundheitsamt am 1. März 2010.\n  \n\n    Dem Gemeinschaftskrankenhaus Havelhöhe wird nach Prüfung des Hygienemanagements durch das Gesundheitsamt und das Vergabegremium des MRE-Netzwerkes Krankenhaushygiene der Berliner Bezirke das Qualitätssiegel übergeben. Die feierliche Übergabe des Qualitätssiegels findet am Dienstag, den 27. August 2019 und 15:00 Uhr auf dem Gelände der Gemeinschafts-krankenhauses Havelhöhe im Haus 28 statt.\n  \n\n    Auch die Prüfkriterien des Siegels unterliegen einer kontinuierlichen Anpassung an die Herausforderungen sich verändernder Erregerspektren in den Krankenhäusern. Nach Änderung der fachlichen Anforderungen zum Erwerb des MRE-Siegels im Jahr 2016 ist das Gemeinschaftskrankenhaus Havelhöhe nach den DRK-Kliniken das zweite Krankenhaus in Berlin, das dieses Siegel erhält, in Spandau das erste.\n  \n\n    Für das Gemeinschaftskrankenhaus Havelhöhe als eines der Gründungsmitglieder der Arbeitsgruppe Krankenhaushygiene in Berlin hat das Thema Hygiene eine hohe Relevanz.\n    Seit Jahren zeichnet sich die Klinik durch Maßnahmen wie “Blauer Kasak statt weißem Kittel” 2016, interne “Aktion saubere Hände”, regelmäßige Schulungen des Personals und Vollbesetzung aller Stellen im Hygienebereich aus.\n  \n\n    Im Fokus steht die Patientensicherheit. So sollen zum Beispiel schwerkranke Patienten vor weiteren gesundheitlichen Gefahren geschützt werden. Deshalb richtet sich die besondere Aufmerksamkeit auf die Krankenhaushygiene und arbeitet die Klinik beständig daran, dass Hygienemaßnahmen zum selbstverständlichen Alltagshandeln gehören.\n  \n\n    Eine Maßnahme des Krankenhauses zur Qualitätskontrolle und Optimierung ist auch die regelmäßige Teilnahme am bundesweiten Krankenhaus-Infektions-Surveillance-System (KISS), das ermöglicht, sich an der Qualität der anderen im Bundesgebiet beteiligten Kliniken zu messen.\n    Im MRE-Netzwerk findet darüber hinaus ein regelmäßiger Austausch – sowohl im Bezirk Spandau, als auch auf Landesebene – statt. Wichtig sind dabei auch Erfahrungswerte aus besonderen Einzelfällen.\n  \n\n    Das Gemeinschaftskrankenhaus Havelhöhe steht in engem Kontakt zum Spandauer Gesundheitsamt, das regelmäßig an den Hygienekonferenzen teilnimmt.\n  \n\n    Gudrun Widders, Amtsärztin und Leiterin des Gesundheitsamtes Berlin-Spandau, würdigt die hohe Fachlichkeit des Krankenhauses im Bereich der Krankenhaushygiene und das besondere Engagement im Zeichen der Patientensicherheit.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit, erklärt:\n    „Die Vergabe des Qualitätssiegels an das Gemeinschaftskrankenhaus Havelhöhe ist das Ergebnis eines Prozesses von Erkennen, Verstehen und zielgerichtetem Handeln. Es zeigt, dass Multiresistente Erreger in den Gesundheitseinrichtungen unseres Bezirks sehr ernst genommen werden. Das sehe ich mit großer Freude, weil durch die fachgerechte Einhaltung von Hygienevorschriften faktisch Leben gerettet werden können.“\n  \n"
}