{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.835185.php",
    "date": "2019-08-07",
    "title": "Soziales Infrastrukturkonzept",
    "text": "\n\n    Mit der Veröffentlichung im Amtsblatt am 2. August 2019 tritt nunmehr das Soziale Infrastrukturkonzept – SIKo 2016 des Bezirksamts Treptow-Köpenick (Stand Dezember 2017) als fachlicher Teilplan der Bereichsentwicklungsplanung in Kraft. Die Bezirksverordnetenversammlung (BVV) Treptow-Köpenick von Berlin hatte zuvor am 16. Mai 2019 das Infrastrukturkonzept beschlossen.\n  \n\n    Das Konzept stellt die Handlungsgrundlage der Bezirksverwaltung zur Sicherung und Vorsorge der sozialen und grünen Infrastruktur dar. Berlin wächst und auch der Bezirk Treptow-Köpenick erwartet bis 2030 einen enormen Zuzug an Menschen. Die Auswirkungen der Wohnungsneubautätigkeit der letzten Jahre sind bereits spürbar. Insbesondere die damit verbundenen zusätzlichen Bedarfe an Wohnfolgeeinrichtungen, wie Kindergärten, Schulen, öffentliche Grünanlagen und vieles mehr sowie deren Absicherung stellen eine Herausforderung dar. Die Berliner Bezirke haben unter Federführung der Senatsverwaltung für Stadtentwicklung und Wohnen (SenSW) auf diese Entwicklung mit der Erstellung der Sozialen Infrastrukturkonzepte SIKo reagiert.\n  \n\n    Schwerpunkte des Konzeptes sind die Aktualisierung des Datenstandes und die Flächensicherung für die als Folge des immensen Wohnungsbaus benötigte soziale und grüne Folgeinfrastruktur. Die Umsetzung erfolgt über unterschiedliche Handlungsansätze (Flächensicherung, Investitionsplanung, Fördermittelaquise u.a.).\n    Als Teilplan der Bereichsentwicklungsplanung (BEP) ist dieses Konzept damit verbindliche Grundlage für die Steuerung der Infrastrukturentwicklung und der damit in Zusammenhang stehenden Standortentwicklung bzw. -sicherung im Bezirk Treptow-Köpenick.\n  \n\n    Die wesentlichen Unterlagen stehen im Internet zur Verfügung:\nhttp://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/soziales-infrastrukturkonzept-832708.php\n\n\n    Darin sind die Inhalte und Ergebnisse zusammengefasst, die prioritären Handlungsräume werden aufgezeigt, Bestand und Planung der sozialen und grünen Infrastruktur dargestellt und es werden konkrete Maßnahmen zur Weiterentwicklung benannt.\n  \n\n    Damit werden die bereits vorhandenen bezirkseigenen Wohnbaupotenzialanalyse 2013/14 und das Infrastrukturkonzept 2015 fortgeschrieben und vertieft. Das SIKo 2016 (Stand Dezember 2017) ist das Resultat intensiver fachübergreifender Abstimmungen unter Mitwirkung aller Fachämter des Bezirks und Fachabteilungen des Senats, die für die soziale, kulturelle und grüne Infrastruktur im Bezirk zuständig sind. Betrachtet wurden öffentliche oder öffentlich finanzierte Einrichtungsarten wie Kindertagesbetreuung, Grundschulen und Weiterführende Schulen, gedeckte und ungedeckte Sportanlagen, Jugendfreizeiteinrichtungen, Kinderspielplätze, wohnungsnahe Grünflächen, Bibliotheken, Musik- und Volkshochschulen und Senioreneinrichtungen.\n  \n\n    Die Erarbeitung erfolgte durch das Berliner Planungsbüro Planergemeinschaft für Stadt und Raum eG.\n  \n\n    Angesichts der aktuellen und dynamischen Entwicklungen im Bereich Einwohnerentwicklung und Wohnungsbau in Berlin bedarf es einer regelmäßigen Aktualisierung des Konzeptes. Dies ist nach dem Vorliegen einer aktualisierten Bevölkerungsprognose durch die Senatsverwaltung für Stadtentwicklung und Wohnen vorgesehen.\n  \n"
}