{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.863078.php",
    "date": "2019-11-07",
    "title": "Eröffnung der Ausstellung „My Fiction and You” im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Donnerstag, 7. November 2019 um 19 Uhr eröffnet die Ausstellung „My Fiction and You“ im Bärenzwinger. Im Rahmen des Jahresprogramms „Fictional Odyssey“ bearbeitet die Gruppenausstellung mit Arbeiten von Andy Kassier, Bianca Kennedy und The Swan Collective, Britta Thie und Mikka Wellner Transfers von analogen und digitalen Lebensentwürfen. Kuratiert von Tanja Paskalew und Isabelle Stamm.\n  \n\n    Die Ausstellung „My Fiction and You“ untersucht, wie Fiktionen und Imaginationen zum Bestandteil der eigenen Realität werden und inwiefern diese kollektiviert und so Teil der sozialen Realität werden. Hinterfragt wird dabei auch, inwiefern ein damit in Zusammenhang stehendes Konzept von Freiheit des Individuums nicht selbst schon eine Illusion ist. Die künstlerischen Positionen nehmen in ihrer Befragung realer und imaginärer Identitäten Bezug auf den Transfer und die Transformation des analogen Lebens in die digitale Gegenwart und entwickeln davon ausgehend mitunter dystopische Zukunftsszenarien.\n  \n\n    Die Künstlerinnen und Künstler bearbeiten in ortsspezifischen Installationen unterschiedliche Aspekte des Verhältnisses von Fiktion und Gegenüber. So wird beispielsweise in provokativer Selbstinszenierung die Funktionsweise und spektakuläre Überzeugungskraft einer profitorientierten Person und die Rolle, die die Wünsche und Erwartungen der Zuhörenden dabei spielen, thematisiert. Referenzen aus Popkultur und Filmgeschichte verbinden sich mit Reflektionen der physiologischen Grundlagen des Sehens zu einer skulpturalen und ortsspezifischen Installation. Prozesse der „Gamification“ werden anschaulich, wenn Elemente eines digitalen Spiels in eine analoge Umgebung übertragen werden und sich so Spiel und alltägliches Leben wortwörtlich überschneiden. Dabei werden auch Fragen der Kommerzialisierung des eigenen Bildes und das „Trading“, also das „Handeltreiben“ mit der eigenen Person, in den sozialen Medien thematisch. Nicht zuletzt hinterfragen virtuelle kafkaeske\n    Verwandlungen unseren Status und unsere Zukunft auf der Erde.\n  \n\nVeranstaltungen:\n    30.11.2019 15–16:30 Uhr, Performance, The Act Of Doing Makes I (Feel Like) Becoming\n    von Monika Gabriela Dorniak\n    08.01.2020 19–21, TheorieMittwoch, Ein Abend über FanFiction und mit FanReality,\n    von und mit Laura Eggert, Hannah Müller, Nele Stuhler\n  \n\n    18.01.2020 19–22 Uhr, Powerbanks Screening\n    von und mit Britta Thie\n    Kuration Ausstellung und Veranstaltungen\n    Tanja Paskalew und Isabelle Stamm\n    Katja Kynast\n  \n\n    Mit freundlicher Unterstützung des Bezirkskulturfonds und der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds und Fonds für Ausstellungsvergütungen\n    Weitere Informationen zur Ausstellung und den Künstlerinnen und Künstler finden Sie auf der Website: www.baerenzwinger.berlin\n\n\nAusstellung „My Fiction and You“: 08.11.2019 – 26.01.2020\n  \n\nBerliner Bärenzwinger, Bärenzwinger | Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Di-So 11-19 Uhr, | https://www.baerenzwinger.berlin\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\n    Medienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Katja Kynast, +49 (0) 30 9018–37461\n  \n"
}