{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.839406.php",
    "date": "2019-08-21",
    "title": "\"Selber Draußen Spielen\" – Platzspiele in Marzahn-Ost",
    "text": "\n\n    Alle Kinder der Nachbarschaft in Marzahn-Ost sind am Mittwoch, dem 4. September 2019, ab 16:00 Uhr, zum Spielefest auf dem Stadtplatz am Glambecker Ring/Ringenwalder Straße eingeladen. Die Akteure des Netzwerks “WIR für Marzahn-Ost” veranstalten dieses kleine Fest mit verschiedenen Spiel- und Sportmöglichkeiten nach dem Auftakt im Mai 2018 nun schon zum zweiten Mal. Zu dieser Aktion vor einem Jahr wurde nach Lust und Laune gespielt, gehüpft, gemalt und Seifenblasen stiegen in die Luft. Alle, die kamen, waren begeistert von der angenehmen Atmosphäre und der guten Laune an diesem schönen Nachmittag.\n  \n\n    Darauf hoffen auch dieses Jahr die Akteure der umliegenden Kitas und Schulen und des Kinder- und Jugendhauses BOLLE, die dieses Fest erneut auf die Beine stellen. Alle Kinder, Eltern und Großeltern, aber auch Nachbarn, sind herzlichst zum diesjährigen Spielfest eingeladen. Gern können weitere Spiele-Ideen einfach mitgebracht und mit anderen ausprobiert werden.\n  \n\n    Projektinfos:\n    Im Netzwerk WIR für Marzahn-Ost arbeiten seit gut drei Jahren soziale Infrastruktureinrichtungen und auch einige Wohnungsunternehmen zusammen, um gemeinsam mehr für den Stadtteil und seine Bewohner zu erreichen. Das Projekt wird gefördert mit Mitteln des Landesprogramms Freiwilliges Engagement in Nachbarschaften – FEIN. Weitere Informationen gibt es dazu auf den Internetseiten der Senatsverwaltung für Stadtentwicklung und Wohnen: www.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/fein/\n\n\n    Für Ihre Fragen zum Netzwerk stehen wir Ihnen gern zur Verfügung:\n  \n\n    Für das Netzwerk:\n    Schulleiterin der Wilhelm-Busch-Grundschule\n    Marina Kutzke\n    Tel.: 030 – 9309 587\n    Mail: wilhelm-busch-gs@t-online.de\n\n\n    Bezirk Marzahn-Hellersdorf\n    Stadtentwicklungsamt\n    Leiterin Städtebauförderung\n    Sabine Antony\n    Tel.: 030 – 90293 5210\n    Mail: Sabine.Antony@ba-mh.berlin.de\n\n\n    unterstützt durch\n    Weeber+Partner, Institut für Stadtplanung und Sozialforschung\n    Heike Gerth\n    Tel.: 030 – 861 6424\n    Mail: wpberlin@weeberpartner.de\n\n"
}