{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.863235.php",
    "date": "2019-11-08",
    "title": "Verleihung des MRE-Siegels an die MEDIAN Klinik Berlin-Kladow am 19.11.2019",
    "text": "\n\nMultiresistenten Krankheitserregern keine Chance geben! Qualitätsprüfung im Zeichen der Patientensicherheit\n\n\n    Während in den zurückliegenden Jahren MRSA (Methicillin-resistenter Staphylococcus aureus) von besonderer Bedeutung war, sind auch andere Krankheitserreger, die Resistenzen entwickeln können, in den Fokus der Krankenhaushygiene gerückt.\n    Ihrer Ausbreitung keine Chance zu geben, ist Ziel des Netzwerkes zur Prävention der Übertragung MultiResistenter Erreger (MRE).\n  \n\n    Frank Bewig, der für Gesundheit zuständige Bezirksstadtrat, würdigt die aktive Beteiligung der MEDIAN Klinik Berlin-Kladow am Spandauer Netzwerk, das am 1. März 2010 vom Gesundheitsamt ins Leben gerufen worden ist.\n  \n\n    Am 19. November 2019 wird dem Krankenhaus nach Prüfung des Hygienemanagements durch das Gesundheitsamt und das Vergabegremium des MRE-Netzwerkes Krankenhaushygiene der Berliner Bezirke das Qualitätssiegel übergeben. Die Feier findet um 15:00 Uhr im Mehrzweckraum der MEDIAN Klinik statt.\n  \n\n    Infektionen mit krankheitserregenden Bakterien werden mit Antibiotika behandelt. Durch den breiten Einsatz dieser Medikamente haben viele Bakterien Resistenzen entwickelt und lassen sich nur noch mit wenigen Substanzen wirksam bekämpfen. Diese sogenannten multiresistenten Erreger (MRE) stellen für das Gesundheitssystem in Deutschland und auch in anderen Ländern ein zunehmendes Problem dar. Um Übertragungen der Keime zu verhindern, müssen besondere Schutzmaßnahmen ergriffen werden. Diese Problematik betrifft auch Rehabilitationskliniken.\n    Die Median Klinik Berlin-Kladow ist eine Rehabilitationsklinik für Neurologie und Orthopädie, in der Patientinnen und Patienten aller Schweregrade behandelt werden. In das Fachkrankenhaus für Neurologische Frührehabilitation werden beatmungs- und intensivpflichtige Patienten übernommen, meist direkt von einer Intensivstation. In den Fachkliniken für neurologische und orthopädische Rehabilitation werden darüber hinaus selbstständige RehabilitantInnen versorgt, die wieder in den Beruf zurückkehren sollen.\n  \n\n    In diesem Jahr feiert die MEDIAN Klinik Berlin-Kladow ihr 30jähriges Bestehen.\n    Als wichtiger Weiterversorger für viele Berliner Krankenhäuser hat sie Ihr Hygienemanagement seit Jahren kontinuierlich ausgebaut. Dafür wird sie nun mit dem „Qualitätssiegel zur Qualitätssicherung in der Krankenhaushygiene“ des Berliner MRE-Netzwerks ausgezeichnet. Die Klinik gilt damit als Vorreiter in der Prävention nosokomialer Infektionen und Antibiotikaresistenzen für Rehabilitationskliniken in der Region Berlin-Brandenburg.\n    Das Siegel wurde bisher in Berlin nur an Akutkrankenhäuser verliehen. Die aktuelle Verleihung ist die erste an eine Rehabilitationseinrichtung.\n  \n\n    Gudrun Widders, Amtsärztin und Leiterin des Gesundheitsamtes Berlin-Spandau, würdigt die hohe Fachlichkeit des Krankenhauses im Bereich der Krankenhaushygiene und das besondere Engagement im Zeichen der Patientensicherheit.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit, erklärt:\n    „Die Vergabe des Qualitätssiegels ist das Ergebnis eines Prozesses von Erkennen, Verstehen und zielgerichtetem Handeln. Besonders erfreulich ist, dass mit der MEDIAN-Klinik bereits das zwei Spandauer Krankenhaus diese Auszeichnung erhalten hat. Das ist ein Beweis dafür dass die Gesundheitseinrichtungen in unserem Bezirk sehr gut aufgestellt sind!“\n  \n"
}