{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.836086.php",
    "date": "2019-08-09",
    "title": "Von Prinzessinnen und Prinzen, Zauberern, Hasen und wilden Kreaturen - Der Anaconda Verlag stellt in der Stadtbibliothek Berlin-Mitte aus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nBis zum 26. September 2019 ist der Anaconda Verlag mit einer Auswahl aus seinem Kinderbuchprogramm in der Philipp-Schaeffer-Bibliothek zu Gast.\n  \n\n    Der Anaconda Verlag, 2004 in Köln gegründet, veröffentlicht Klassiker der Weltliteratur, populäre Sachbücher, Postkartenbücher und Non-Books.\n    Die jährlich etwa 100 Neuerscheinungen umfassen die Themenbereiche Märchen, Ratgeber, Religion, Weisheit, Kultur, Philosophie, Psychologie, populäre Naturwissenschaft, Sprachen, Geschichte, Kunst, Antike, Kulturgeschichte und Mittelalter.\n    Literaturklassiker, etwa von Jane Austen, Arthur Conan Doyle, Jack London, Jules Verne, Edgar Allan Poe und Oscar Wilde uva. gehören u.a. zum Programm.\n    Seit 2005 erscheint die Anaconda-Klassikerreihe „Klassiker zum kleinen Preis“. Die Reihe umfasst inzwischen über 200 Titel von Baudelaire, Georg Büchner, Lewis Carroll, Fjodor Michailowitsch Dostojewski, Theodor Fontane, Johann Wolfgang von Goethe, Wilhelm Hauff, Heinrich Heine, Friedrich Schiller, Voltaire und vielen anderen. Die „Kleinen Klassiker“ erfreuen sich großer Beliebtheit.\n    Neben dieser Reihe werden zahlreiche Klassiker der Weltliteratur auch als zweisprachige Ausgaben (z.B. Deutsch-Englisch) im handlichen Taschenbuchformat angeboten. Eine Geschenkbuch-Reihe mit Titeln von z. B. Martin Luther, Marc Aurel, Laotse, Buddha und Schopenhauer ergänzt das Programm.\n  \n\n    Seit 2011 erscheinen beliebte Kinder- und Jugendbuchklassiker von Pinocchio über Black Beauty bis hin zu Die Schatzinsel und Die Abenteuer des Tom Sawyer und Huckleberry Finn als preiswerte, zeitgenössisch anmutende Hardcover-Ausgaben im Verlag. Die Ausstellung umfasst Märchen wie auch Klassiker der Kinderbuchliteratur, die nichts von ihrer Aktualität verloren haben. So zum Beispiel Grimms Märchen – vollständige Ausgabe, Andersens Märchen, Hauffs Märchen, Märchen von Ludwig Bechstein, Nils Holgerssons Wunderbare Reise mit den Wildgänsen, Black Beauty von Anna Sewell, Alice im Wunderland von Lewis Carroll, Der kleine Lord von Frances Hodgson Burnett, Der Zauberer von Oz von Lyman Frank Baum, Alice hinter den Spiegeln von Lewis Carroll, Der Wind in den Weiden von Kenneth Grahame, Peterchens Mondfahrt von Gerdt von Bassewitz, Heidi von Johanna Spyri und Peter Pan von James Matthew Barrie.\n    Alle Titel stehen nach Ausstellungsbeginn zum Ausleihen zur Verfügung.\n  \n\nPhilipp-Schaeffer-Bibliothek\n      Brunnenstr. 181, 10119 Berlin\n      Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n      U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}