{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.784208.php",
    "date": "2019-02-13",
    "title": "Einführung einer Terminsprechstunde im Standesamt Lichtenberg",
    "text": "\n\n    Lange Wartezeiten im Standesamt Lichtenberg haben in den vergangenen Monaten zu viel Unmut und Verdruss bei Bürgerinnen und Bürger geführt.\n    Daher hat das Standesamt verschiedene organisatorische Veränderungen vorgenommen, um eine Verkürzung der Wartezeiten zu erreichen. Es verbessert sich auch der Service für die Kundinnen und Kunden, für die nun eine (ausschließliche) Terminsprechstunde im Standesamt Lichtenberg eingeführt wird. Dadurch können Kundinnen und Kunden Termine besser planen und lange Wartezeiten werden vermieden.\n    Begonnen wird am Montag, 18. Februar 2019 zunächst mit dem Bereich des Sterberegisters sowie der Urkundenstelle. Ab diesem Zeitpunkt können Bestattungsunternehmen und andere Kundinnen und Kunden zur Einreichung von Unterlagen für Sterbeurkunden bzw. zum Erhalt von Urkunden von bereits beurkundeten Personenstandsfällen Termine buchen.\n    Diese liegen dann in den üblichen Sprechzeiten des Standesamtes (Montag: 09.00 – 12.30 Uhr, Dienstag: 10.00 – 13.30 Uhr, Donnerstag: 14:00 – 18.00 Uhr).\n    Eine Terminbuchung ist ab sofort möglich und erfolgt ausschließlich online auf www.service.berlin.de oder telefonisch über das Bürgertelefon 115. Gleichzeitig entfallen ab dem Zeitpunkt die zusätzlichen Sprechzeiten der Bestatter.\n  \n\nBezirksstadträtin Katrin Framke (parteilos, für Die Linke) kündigt weitere Änderungen an: „In den kommenden Wochen werden wir auch für die Bereiche Geburt und Ehe eine Terminsprechstunde einführen. Der Zeitpunkt der Umstellung wird dann gesondert bekannt gegeben. Ziel ist es auch hier eine Verkürzung der Wartezeit für die Kundinnen und Kunden zu erreichen und eine bessere Planbarkeit der Termine im Standesamt zu ermöglichen.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Bürgerdienste\n    Herr Hunger\n    Telefon: (030) 90296-4610 | Telefax: (030) 90296-4609 | E-Mail\n\n"
}