{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.818633.php",
    "date": "2019-06-11",
    "title": "Stadtteilmütter in allen Bezirken: Landesprogramm sichert Erfolgsprojekt und baut Angebote weiter aus",
    "text": "\n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, hat heute das neue Landesprogramm Stadtteilmütter vorgestellt. Es sichert die dauerhafte Finanzierung der erfolgreichen Arbeit der Stadtteilmütter. Darüber hinaus sieht es die sukzessive Ausweitung des Angebots in ganz Berlin vor. Bis 2025 soll die Zahl der Stadtteilmütter verdoppelt werden. Der Senat hat das Landesprogramm in der vergangenen Woche beschlossen. Es startet zum Jahresbeginn 2020. Bis einschließlich 2024 belaufen sich die erwarteten Ausgaben auf insgesamt 43 Millionen Euro.\n  \n\nSenatorin Scheeres: „Es war für uns entscheidend, die Erfolgsgeschichte der Stadtteilmütter nicht abreißen zu lassen. Im Gegenteil, wir brauchen noch mehr Stadtteilmütter und zwar in ganz Berlin, denn es gibt viele Familien, die Unterstützung benötigen. Mit dem Landesprogramm zeigt der Senat, wie sehr er die Arbeit der Stadtteilmütter schätzt. Die Frauen, die selbst einen Migrationshintergrund haben, begleiten und unterstützen Familien mit ausländischen Wurzeln, stellen Kontakte zu Behörden her und beraten zu Fragen des Familienlebens. Sie tragen so zur Integration und Teilhabe von Menschen aus anderen Kulturen bei. Wenn es um Kindererziehung, Sprachförderung, Bildungsweg und einen gesunden Lebensstil geht, können Stadtteilmütter Brücken bauen und wesentliche Informationen und Werte vermitteln.“\n  \n\n    Seit 2004 werden Stadtteilmütter in Berlin qualifiziert und eingesetzt. Aktuell sind 157 Stadtteilmütter aktiv, davon 148 in Friedrichshain-Kreuzberg, Mitte und Neukölln. In den anderen neun Bezirken gibt es im Rahmen eines Modellprojekts jeweils eine Stadtteilmutter, die an einem Familienzentrum angestellt ist. Über das Landesprogramm sollen bis 2025 rund 300 Stadt-teilmütter-Stellen finanziert werden.\n  \n\n    Bisher wurden Stadtteilmütter über verschiedene Programme finanziert, u. a. über das Landesrahmenprogramm Integrationslotsinnen und Integrationslotsen Berlin, den Netzwerkfonds Soziale Stadt, das Bundesprogramm Soziale Teilhabe am Arbeitsmarkt und durch bezirkliche Mit-tel. Einige Programme sind ausgelaufen oder werden in absehbarer Zeit eingestellt, wodurch die Arbeit der Stadtteilmütter stark gefährdet war. Das Landesprogramm gibt nun Planungssicherheit und eine langfristige Perspektive.\n  \n\n    Mit dem Landesprogramm werden auch die Arbeitskonditionen der Stadtteilmütter verbessert. Die Stadtteilmütter werden nach Tarif entlohnt und sozialversicherungspflichtig angestellt. Die Qualifizierung umfasst rund 200 Stunden Theorie und 50 Praxisstunden und wird mit einer Prüfung abgeschlossen. Zur Verteilung der Stadtteilmütter-Stellen in Berlin wird künftig der Bedarf der verschiedenen Bezirksregionen ermittelt. Richtgrößen sind u. a. die Zahl der Kinder unter 12 Jahren mit Migrationshintergrund pro Region sowie die Ergebnisse der Schuleingangsuntersuchungen im Hinblick auf Sprachentwicklung und Gesundheit der Kinder.\n  \n"
}