{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.850250.php",
    "date": "2019-09-27",
    "title": "Neues Projekt für Brennpunkt-Schule nimmt Eltern in den Blick",
    "text": "\n\n    „Eltern im Blick – Grenzen setzen – Brücken bauen“, heißt das neue Modellprojekt, mit dem die Senatsverwaltung für Bildung, Jugend und Familie die Schule in der Köllnischen Heide unterstützt. Sie reagiert damit auf die besondere Problemlage der Neuköllner Grundschule. Diese wird durch abgeschottete Familienstrukturen, Aggressionen im Schulalltag und den Einfluss der in der Nähe liegenden Al-Nur Moschee verschärft. 95,4 Prozent der insgesamt 649 Schülerinnen und Schüler sind nicht-deutscher Herkunftssprache, rund drei Viertel haben türkische oder arabische Wurzeln. Viele kommen aus Familien, die Transferleistungen beziehen. Bildungssenatorin Sandra Scheeres hat das Modellprojekt heute gemeinsam mit der Schulleiterin Astrid-Sabine Busse und Bezirksbürgermeister Martin Hikel vorgestellt und die Ziele erläutert.\n  \n\nSandra Scheeres: „Die Schule macht eine engagierte Arbeit, sie kam aber im Alltag an ihre Grenzen. Wir haben daher die Schulsozialarbeit ausgebaut und konzeptionell weiterentwickelt. Es geht darum, Eltern, die man bisher nicht erreichen konnte, in den Blick zu nehmen, auf sie zuzugehen und sie einzubinden. Dafür sind verstärkt Hausbesuche sinnvoll. Die Schule muss Brücken bauen, aber auch Regeln durchsetzen und klare Grenzen ziehen, wenn demokratische Werte missachtet werden. Zugleich müssen alle, die an der Schule arbeiten, ihr Handeln reflektieren und die Schule zu einer interkulturellen Einrichtung weiterentwickeln. Dabei sollen sie noch stärker als bisher die Netzwerke und Unterstützungsstrukturen im Umfeld nutzen.“\n  \n\n    Die Leitung der Schule in der Köllnischen Heide hat vor rund einem halben Jahr um zusätzliche Unterstützung gebeten. Daraufhin wurde das Modellkonzept unter der Federführung der Senatsverwaltung für Bildung, Jugend und Familie gemeinsam mit der Schulleitung, den Lehrkräften und weiteren pädagogischen Fachkräften sowie mit dem Träger Aspe e.V. und dem bezirklichen Jugendamt erarbeitet und zu Beginn des Schuljahres mit der Umsetzung begonnen. Das Konzept kann auf andere Schulen in vergleichbarer Ausgangslage übertragen werden.\n  \n\nDie vier Zielstellungen des Modellprojekts sind:\n  \n\n    1. Aktivierende und aufsuchende Elternarbeit durch den Ausbau der Schulsozialarbeit. Die Zahl der Sozialarbeiterstellen wurde von 1,5 auf 4,5 Stellen aufgestockt. Das Team besteht nun aus fünf Fachkräften. Ein Fokus ihrer Arbeit liegt auf dem Übergang von der Kita in die Schule und die Schuleingangsphase. Erfahrungsgemäß sind Eltern dann noch gut zu erreichen.\n  \n\n    2. Entwicklung zur interkulturellen Schule. Beginn eines Schulentwicklungsprozesses, der eine demokratische Schulkultur und ein Klima der gegenseitigen Wertschätzung stärkt. Die Schule wurde in das DDS-Programm (demokratie-, diversitäts- und diskriminierungsbewusster\n    Schulentwicklungsprozess) aufgenommen, das Teil des 39-Punkte-Qualitätspakets ist. Der Prozess wird durch eine externe Beraterin begleitet.\n  \n\n    3. Netzwerke und Unterstützungsstrukturen aktivieren: Unterstützung der Lehr- und Fachkräfte durch Beratungskompetenzen aus dem Sozialraum (z.B. durch das Quartiersmanagement High-Deck Quartier, dem Bildungsverbund Köllnische Heide und das Jugendamt Neukölln).\n  \n\n    4. Kontinuierliche Fortbildung, besonders zu aktivierender Elternarbeit, zu interkulturellen und interreligiösen Kompetenzen, zu Fragen im Zusammenhang mit Strukturen der organisierten Kriminalität und Kinderschutzverfahren.\n  \n\n    Scheeres wies auf eine weitere Neuerung im Berliner Kinderschutzverfahren hin: Wenn geprüft wird, ob eine Kindeswohlgefährdung vorliegt, wird seit Kurzem anhand des Meldebogens an das Jugendamt stets gefragt, ob es Hinweise auf kriminelle Strukturen in der Familie gibt.\n  \n"
}