{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.815727.php",
    "date": "2019-05-29",
    "title": "Mehrjährige Projektförderungen für Produktionsorte, Gruppen, Einzelkünstlerinnen und Einzelkünstler im Bereich Darstellende Künste/ Tanz vergeben",
    "text": "\n\n    Die Jury hat Kulturstaatssekretär, Dr. Torsten Wöhlert, ihre Empfehlungen zur Vergabe der mehrjährigen Projektförderungen an privatrechtlich organisierte Theater und Produktionsorte, Gruppen sowie Einzelkünstlerinnen und Einzelkünstler des Tanzes, der darstellenden und performativen Künste ab 2020 unterbreitet.\n  \n\n    Im Rahmen der Projektförderung sind die zweijährige Basisförderung sowie die vierjährige Konzeptförderung (in der Ausschreibung noch als vierjährige Basisförderung bezeichnet) für Gruppen, Einzelkünstlerinnen und –künstler und die zweijährige Basisförderung für Produktionsorte neben den jährlich für Einzelprojekte und Produktionsorte zu vergebenen Mitteln drei wichtige Fördersäulen für die kontinuierliche Unterstützung der freien Performance-, Theater- und Tanzszene in Berlin.\n  \n\n    Den Mitgliedern der Jury, Heike Albrecht, Stephan Behrmann, Atif Hussein, Christian Kesten, Christine Wahl, Jutta Wangemann und Frank Weigand, lagen insgesamt 94 Anträge vor. Davon wurden 66 Anträge auf die zweijährige Förderung mit einem Gesamtantragsvolumen von rund 7,9 Mio € für das Jahr 2020 und 9,1 Mio € für das Jahr 2021 gestellt. Weitere 28 Anträge wurden für die vierjährige Förderung mit einem Antragsvolumen von rund. 5,4 Mio € je Jahr gestellt.\n  \n\n    Das Votum der Jury sieht vor, dass im Förderzeitraum 2020-2021 insgesamt 30 Gruppen oder Einzelkünstlerinnen und –künstler eine zweijährige Basisförderung erhalten. Dazu gehören 12 ausgewählte Produktionsorte. In den Jahren 2020 und 2021 werden somit für die zweijährige Projektförderung insgesamt je rund 2,7 Mio € vergeben.\n  \n\n    Für die vierjährige Konzeptförderung sah die Jury 10 Gruppen/ Einzelkünstlerinnen und –künstler und ein Fördervolumen von rund 1,4 Mio € je Jahr im Förderzeitraum 2020-2023 vor. Zusätzlich wurden 4 Gruppen mit einem Fördervolumen von 1,25 Mio € für die Aufnahme in dieses Förderprogramm durch ein Evaluierungsgutachten vom 30.11.2018 gemäß den entsprechenden Verwaltungsvorschriften empfohlen.\n  \n\n    Kulturstaatssekretär, Dr. Wöhlert, folgt den Empfehlungen der Jury: „Die Jury hat hervorragende Arbeit geleistet und entscheidend dazu beigetragen das neue Förderinstrument der vierjährigen Konzeptförderung für Gruppen zu etablieren. Für ihre fach- und sachkundigen Einschätzungen, denen ich mit großem Vertrauen folge, möchte ich ihr herzlich danken.“\n  \n\n    Die Empfehlungen im Einzelnen:\n  \n"
}