{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.782785.php",
    "date": "2019-02-08",
    "title": "Gedenkveranstaltung Else Lasker-Schüler",
    "text": "\n\n    Unter dem Titel „Schwarze Sterne – In Wolken des Hasses auf bösen Sternen“ aus Anlass des 150. Geburtstages von Else Lasker-Schüler laden die Berliner NaturFreunde, Ortgruppe Fhain-Kreuzberg, der Franz Künstler e.V. und das Bündnis Initiative Gedenkort Fontaneproemande 15 zusammen mit dem Verein Gedenkort Fontanepromenade 15 e.V. am Dienstag, dem 11. Februar 2019 an drei Orten in Berlin, an die bedeutende Dichterin zu Gedenkveranstaltungen ein:\n  \n\n    • 11:00 Uhr Treffpunkt am ersten Wohnort von Else Laske-Schüler an der Gedenktafel in der Katharinenstr. 5, 10711 Berlin, mit Kultur- und Redebeiträgen,\n    • 13:00 Uhr an ihrem letzten Berliner Wohnort in Berlin-Schöneberg, Motzstraße 7 (Hotel Sachsenhof ) mit Rede- und Kulturbeiträge: Zhenja Oks, singt aus seinem Programm „Schwarze Sterne“, vertonte Gedichte von Else Lasker-Schüler,\n    • 19:30 Uhr Galerie Kunger-Kiez (Karl-Kunger-Straße 15 in Berlin-Alt-Treptow)\n    Kultur- und Liederabend zu Else Lasker-Schüler von Zhenja Oks aus seinem Programm „Schwarze Sterne“.\n  \n\n    Else Lasker-Schüler wurde am 11. Februar 1869 als Tochter einer jüdischen Bankiersfamilie in Wuppertal geboren. Sie wuchs dort in einem bürgerlichen Elternhaus auf. Als 25jährige heiratete sie 1894 den Arzt Berthold Lasker und zog mit ihm nach Berlin ins Tiergartenviertel in die Brückenallee 22, wo sie zunächst ihre bürgerliche Existenz fortsetzte.\n    Ihr erster Gedichtband “Styx” mache sie 1902 in der Kulturszene bekannt. Von vielen jüngeren Künstlern und Schriftstellern wurde sie als großes Vorbild verehrt.\n    Im März 1933 wurde die Premiere des Schauspiels “Arhur Aronymus und seine Väter” nach einer Erzählung von Else Lasker-Schüler kurz vor der Generalprobe im Schillertheater vom Spielplan abgesetzt.\n    Sie musste am 19. April 1933 in die Schweiz fliehen, die mehrmals versuchte, sie auszuweisen. 1939 konnte sie von einer Reise nach Palästina nicht mehr in die Schweiz zurückkehren. Nach sechs weiteren Jahren in einem armseligen Zimmer in Jerusalem starb die Dichterin am 22. Januar 1945.\n  \n\n    Im Auftrag\n    Held\n  \n"
}