{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.845443.php",
    "date": "2019-09-11",
    "title": "Aufruf zur Onlinebeteiligung für Mobilitätspunkte",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf beabsichtigt die Errichtung von Mobilitätspunkten an und auf öffentlichen Straßen und Plätzen im Bezirk. Dabei legt das Bezirksamt Wert auf die Wünsche und Erfahrungen von Anwohnerinnen und Anwohnern sowie aller am Verkehr Beteiligten und fordert daher alle Interessierten auf, gewünschte Standorte einzutragen und über die bereits gemachten Vorschläge ihr Votum abzugeben.\n  \n\n    Auf der unter https://mein.berlin.de/ im Projekt „Mobilitätspunkte im Bezirk Charlottenburg-Wilmersdorf“ abrufbaren Karte des Bezirks sind die bislang geplanten oder vorgeschlagenen Standorte eingezeichnet und es können neue, eigene Vorschläge eingetragen werden. Diese werden dann auf Realisierbarkeit geprüft, ausgeschrieben und von Unternehmen aufgebaut.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Mit diesem Angebot machen wir möglich, immer dann, wenn das Angebot von Bus und Bahn nicht ausreicht, alle Vorteile und Freiheiten von Autos nutzen zu können. Mit der ganzen Familie raus an den Badesee oder eben doch mal was größeres Einkaufen – dafür braucht man wirklich keinen eigenen Wagen.\n  \n\n    Mobilitätspunkte sind reservierte Parkplätze für Carsharing und Elektroladestationen, um eine komfortable und zuverlässige Alternative zum eigenen PKW zu bieten. Deshalb sind die Mobilitätspunkte in den Wohngebieten vorgesehen – damit sie genauso gut erreichbar sind wie ein eigenes Auto. An Mobilitätspunkten können Carsharing-Autos geparkt und abgeholt werden. An einigen Mobilitätspunkten sind zusätzlich Ladestationen geplant, die auch von elektrischen Privat-PKW genutzt werden können. Weitere Mobilitätsangebote sollen mit der Zeit dazukommen.\n  \n\n    Das Bezirksamt koordiniert die Angebote und erstellt laufend Ausschreibungen, die sich an Mobilitätsanbieter richten. Die Anbieter können sich darauf bewerben und dann ihre Angebote bereitstellen. Interessierte Nutzende schließen direkt Verträge mit Carsharing- und Autostrom-Unternehmen.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}