{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.868768.php",
    "date": "2019-11-25",
    "title": "1. Lichtenberger Kinderarmutskonferenz 2019 - Gemeinsame Erklärung",
    "text": "\n\n    Lichtenberg hat sich auf den Weg begeben, Kinderarmut im Bezirk effektiver zu bekämpfen. Eine der Maßnahmen war die Ausrichtung der 1. Lichtenberger Kinderarmutskonferenz um die Akteure und Akteurinnen im Bezirk zu vernetzen und gemeinsame Handlungsfelder zu definieren sowie eine Strategie zu entwicklen.\n  \n\n    Armut hat viele Gesichter und Armut bedeutet mehr als materielle Unterversorgung, wenngleich Geld der Ausgangspunkt bleibt. Armut drückt sich auch in gesundheitlicher Ungleichheit aus, in Bildungsungerechtigkeit oder in fehlenden Chancen in der sozialen Teilhabe. Wenn Armut im Sinne der Abhängigkeit von Sozialleistungen definiert wird, wohnen in Lichtenberg 30,5 % bzw. rund 12 000 Kinder, deren Eltern von Transfereinkommen leben. In einigen Regionen Lichtenbergs sind die Zahlen deutlich höher und sie werden weiter steigen. Und dies trotz vieler guter Einzelansätze auf der Landes- und Bezirksebene. Gerade ein anerkannter familiengerechter Bezirk wie Lichtenberg muss sich ehrlich dazu hinterfragen und weiter an komplexen Gegenwartsproblemen dran bleiben.\n  \n\n    Für Bezirksbürgermeister Michael Grunst (Die Linke) drängt die Zeit: „Kinder sollen in sicheren Verhältnissen aufwachsen, in denen sie sich entwickeln können und Zukunftsperspektiven haben. Deshalb haben wir eine kommunale Gesamtstrategie zur Kinderarmutsprävention ins Leben gerufen. Ziel ist der Aufbau einer kindbezogenen Armutspräventionsstruktur nach dem Modell der kommunalen Präventionskette“.\n\n\n    Während der Konferenz wurden wichtige Weichenstellungen gelegt, die in der gemeinsamen Abschluss-Erklärung aufgeführt sind. Dazu zählt die unter anderem die Einführung von Schulgesundheitsfachkräften, die Verbesserung der Abrufquoten von sozialen Unterstützungsmaßnahmen wie dem Bildungs- und Teilhabepaket, die Verbesserung von Übergängen von der Kita in die Schule und in den Berufseinstieg oder eine weitere Öffnung der Schule in den Sozialraum.\n  \n\n    Eine Tagungsdokumentation wird erstellt und kann ab Januar 2020 bestellt werden. Diese ist gleichzeitig die Arbeitsgrundlage für die kommenden vier Arbeitsgruppen „Armut und soziale Teilhabe“, „Armut und Bildung“, „Armut und Gesundheit“, „Armut und existenzielle Versorgung“.\n  \n\n    Bei Interesse zur aktiven Mitarbeit melden Sie sich gern!\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Fachliche Steuerung Kinderarmutsprävention\n    Dr. Sandra Born\n    Telefon: (030) 90296 – 3318 | E-Mail\n\n"
}