{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.773874.php",
    "date": "2019-01-11",
    "title": "93% der Schülerinnen und Schüler an Gymnasien und Sekundarschulen haben einen Schulabschluss",
    "text": "\n\n    Zum fünften Mal haben in Berlin alle Schülerinnen und Schüler am Ende des 10. Jahrgangs an einem Abschlussverfahren teilgenommen, das auf zentralen Prüfungsarbeiten bzw. zentralen vergleichenden Arbeiten basiert. Rund 24.000 Schülerinnen und Schüler nahmen daran teil.\n  \n\n    Ergebnisse über alle Schulen\n    Die Tabelle finden Sie unter:\nwww.berlin.de/sen/bjf/service/presse/abschluesse-jahrgangsstufe-10-pm.pdf\n\n\nBildungssenatorin Sandra Scheeres: „Wir können uns mit den Ergebnissen nicht zufrieden geben, sie zeigen, dass unsere Anstrengungen im Bereich der Unterrichtsqualität liegen müssen. Dazu habe ich Maßnahmen erarbeiten lassen und werde diese in Kürze vorstellen.“\n  \n\n    An den Gymnasien haben alle Schülerinnen und Schüler am Ende der Jahrgangsstufe 10 einen Schulabschluss erworben, dabei haben 96% (2017: 97%) den Mittleren Schulabschluss erreicht. 4% Schülerinnen und Schüler haben den MSA nicht erreicht (eBBR: 1%; BBR: 3%).\n  \n\n    Für die Integrierten Sekundarschulen und die Gemeinschaftsschulen stellen sich die Ergebnisse im 10. Jahrgang wie folgt dar\n    Die Tabelle finden Sie unter:\nwww.berlin.de/sen/bjf/service/presse/abschluesse-jahrgangsstufe-10-pm.pdf\n\n\n    In diesem Jahr haben 61% der Schülerinnen und Schüler der Integrierten Sekundarschulen und der Gemeinschaftsschulen die Berufsbildungsreife bereits in der Jahrgangsstufe 9 erreicht (2017: 74%, 2016: 78%, 2015: 70%).\n  \n\n    Die Schülerinnen und Schüler, die im Schuljahr zuvor in der Jahrgangsstufe 9 die Berufsbildungsreife nicht erworben haben, haben grundsätzlich die Möglichkeit, dies in der 10. Jahrgangsstufe nachzuholen oder einen höheren Schulabschluss zu erwerben.\n  \n\n    Laut Meldungen der Schulen für das Schuljahr 2017/18 haben 3.034 Schülerinnen und Schüler, die die Berufsbildungsreife zuvor in der Jahrgangsstufe 9 nicht erreicht hatten, in der Jahrgangsstufe 10 folgende Abschlüsse erworben:\n  \n\n    • 8% die Berufsbildungsreife\n    • 36% die erweiterte Berufsbildungsreife\n    • 18% den Mittleren Schulabschluss\n  \n\n    An diesen Zahlen wird deutlich, dass Lehrkräfte weiterhin vor der Aufgabe stehen, die Bedeutung der Berufsbildungsreife in der 9. Klasse ihren Schülerinnen und Schülern zu vermitteln.\n  \n\n    Schülerinnen und Schüler, die nach der 10. Klasse keinen Abschluss erreicht haben, können im Rahmen einer beruflichen Ausbildung die Schulabschlüsse bis einschließlich des MSA erreichen.\n  \n\n    Neben dieser Möglichkeit stehen die Bildungsgänge der Berufsvorbereitung zur Verfügung:\n  \n\nBerufsqualifizierende Lehrgänge ermöglichen den Schülerinnen und Schülern ohne Berufsbildungsreife, in einem Berufsfeld mit sehr praktischen Lernanteilen (fast die Hälfte der Unterrichtszeit) wieder Zuversicht in ihre Kompetenzen zu gewinnen und dadurch auch in den allgemeinbildenden Fächern wieder an die nötigen Anforderungen für den BBR und die eBBR anzuschließen, um diese Bildungsabschlüsse am Ende des Bildungsgangs zu er-reichen.\n    \n\n\nDie einjährige Berufsfachschule können diejenigen besuchen, die über einen eBBR verfügen und den mittleren Schulabschluss anstreben. Auch hier werden berufsfeldspezifische und allgemeinbildende Kompetenzen im Unterrichtsangebot miteinander verknüpft.\n    \n\n\nDer Schulversuch „Integrierte Berufsausbildungsvorbereitung“ (IBA) setzt an 23 Standorten ein weitergehendes Konzept dieser Berufsausbildungsvorbereitung um. Hier werden vor allem zusätzliche Betriebspraxisphasen in das Schuljahr integriert. Alle Abschlüsse bis einschließlich des Mittleren Schulabschlusses können erreicht werden.\n    \n\n\n    Im Fokus der drei Wege in der Berufsvorbereitung steht der Übergang in die Ausbildung durch Stärkung der berufsfeldspezifischen und berufsfeldübergreifenden Kompetenzen sowie durch den Erwerb oder die Verbesserung eines Schulabschlusses.\n  \n\n    Zum vierten Mal ließ die Senatsverwaltung für Bildung, Jugend und Familie auch die Ergebnisse der Schülerinnen und Schüler an den Sonderpädagogischen Förderzentren auswerten. Von 589 Schülerinnen und Schülern erreichten 59 % (2017: 65%, 2016: 54%) einen Abschluss.\n  \n\n    Die detaillierten Prüfungsergebnisse sind unter folgendem Link aufgeführt:\n  \n\nwww.isq-bb.de/wordpress/wp-content/uploads/2018/11/Jg10_2018_Bericht.pdf/\n\n"
}