{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.844693.php",
    "date": "2019-09-06",
    "title": "Volkssolidarität überreicht Spendeneinnahmen an JFE „Mikado“",
    "text": "\n\n    Die zweite Auflage der „We will rock you“-Veranstaltung der Jugendfreizeiteinrichtung „Mikado“ in der Egon-Erwin-Kisch-Straße 1a in Hohenschönhausen bildet den Rahmen für die Übergabe einer großzügigen Spende der Volkssolidarität an die Kinder und Jugendlichen in der Einrichtung.\n  \n\nAm 20. September 2019 wird daher ab 15.00 Uhr gleich doppelt gefeiert. Karsten Vettermann, Regionalleiter, und Renate Tramp, stellvertretende Lichtenberger Bezirksvorsitzende der Volksolidarität Berlin e.V., überreichen den Spendenscheck gemeinsam mit Jugendbezirksstadträtin Katrin Framke (parteilos, für Die Linke) an die Einrichtung der Kietz für Kids gGmbH. Mitglieder der Volkssolidarität Lichtenberg waren in den vergangenen Wochen und Monaten wieder unterwegs und haben Spenden für die jungen Menschen gesammelt.\n  \n\n    So sind in diesem Jahr insgesamt 1.500,- Euro zusammengekommen. Die Kids freuen sich, denn mit dem Geld können sie sich neue Turnmatten für Breakdance-Übungen und Outdoor-Matten für ihr Basketballfeld zulegen.\n  \n\n    Katrin Framke freut sich ebenso über das Geschenk: „Die Spende der Volkssolidarität ist großartig. Da sich Spiel- und Sportgeräte in den Jugendeinrichtungen oft schnell abnutzen, ist eine zusätzliche Hilfe immer gern gesehen. Ich danke den Mitgliedern der Volkssolidarität für ihre Mühe bei der Spendensammlung und für das Engagement für unsere Jugendlichen.“\n  \n\n    Im Übrigen ist die „We will rock you“-Veranstaltung offen für alle. Besucherinnen und Besucher des „Mikado“ können zusammen mit Freunden, Familie oder Bekannten im Team antreten und in verschiedenen Spielen das Betreuer-Team schlagen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-6300 | Fax: (030) 90296-776300 | E-Mail\n\n"
}