{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.854807.php",
    "date": "2019-10-15",
    "title": "„Mein liebes Kind“ – Patenschaft für die Kinder vom Eichborndamm",
    "text": "\n\n    Im Jahr 1941 wurde am Eichborndamm 238/240 die „Städtische Nervenklinik für Kinder“ eingerichtet. Hier wurden geistig behinderte Kinder eingewiesen, die nach den Richtlinien der nationalsozialistischen „Erb- und Rassenlehre“ als „lebensunwert“ eingestuft wurden. Viele der Kinder starben infolge medizinischer Versuche, fehlender ärztlicher Unterstützung oder mangelnder Ernährung.\n  \n\n    Das Museum Reinickendorf richtete 2012 am authentischen Ort ein Geschichtslabor und einen Gedenkort ein. Seitdem können Schulklassen im Rahmen von Projekten die Räumlichkeiten in der ehemaligen „Städtischen Nervenklinik“ nutzen, um sich mit der Geschichte der Medizin in der Zeit des Nationalsozialismus auseinanderzusetzen. Die Schülerinnen und Schüler sollen angeregt werden, sich mit den Biografien der Kinder zu beschäftigen und den Umgang mit Kranken und Behinderten in der heutigen Zeit zu reflektieren.\n  \n\n    Mit dem Projekt „Mein liebes Kind“, einem Kooperationsprojekt des Museums Reinickendorf mit der Künstlerin Karen Scheper, werden Schulen in ganz Berlin und Umgebung dazu aufgerufen, sich für das Gedenken an junge „Euthanasie“-Opfer zu engagieren und sich auf Spurensuche zu begeben. In einer Patenschaft arbeiten Schülerinnen und Schüler die autobiografische Geschichte eines getöteten Kindes auf und gedenken seiner jährlich durch eine gemeinsame Aktion, eine Ausstellung, eine Lesung oder ähnliches. Mit der Patenschaft für „ihr“ Kind tragen die Schülerinnen und Schüler dazu bei, dass das Andenken an die am Eichborndamm getöteten Kinder bewahrt wird und sie nicht in Vergessenheit geraten.\n  \n\n    Als erste Schule hat die Carl-Bosch-Schule als langjähriger Kooperationspartner des Museums eine Patenschaft übernommen. Weitere Schulen, wie die Carl-Zeiss Oberschule Lichtenberg, der Gemeinschaftscampus Hannah Höch und die Ringelnatz-Grundschule, haben ebenfalls in diesem Jahr eine Patenschaft für ein Kind übernommen. Auf der Webseite des Projektes www.mein-liebes-Kind.de werden alle Patenschaften vorgestellt und ihre Aktivitäten dokumentiert. Jede Schule erhält ihre eigene Seite, auf der Fotos, Textbeiträge und Anregungen veröffentlicht werden können.\n  \n\n    Im Rahmen der ersten öffentlichen Gedenkveranstaltung am 7. November 2019 um 17 Uhr am Gedenkort/Geschichtslabor Eichborndamm 238 werden den beteiligten Schulen ihre Patenschaftsurkunden übergeben und die Schülerinnen und Schüler lesen aus der Biografie ihres ausgewählten Kindes vor.\n    Danach findet eine Blumenniederlegung vor der Gedenktafel am Haus statt. Gegen 18 Uhr besteht die Möglichkeit an einem geführten Rundgang teilzunehmen, in dem die Geschichte des authentischen Ortes erläutert wird.\n  \n\n    Schulen, die an dem Projekt „Mein liebes Kind“ teilnehmen möchten, können sich auf der Webseite www.mein-liebes-Kind informieren, als Ansprechpartnerin steht die Projektleiterin Karen Scheper (paten@mein-liebes-Kind.de ) zur Verfügung.\n  \n"
}