{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.850977.php",
    "date": "2019-09-30",
    "title": "Schöneweider Salongespräch: Neuer Wind am Zukunftsort",
    "text": "\n\n    Entwicklungsschub für Schöneweide?\n  \n\n    Das Regionalmanagement Berlin Südost lädt gemeinsam mit dem Industriesalon Schöneweide und dem Unternehmerkreis Schöneweide e.V. zum nächsten Schöneweider Salongespräch ein:\n  \n\n\nZeit: Donnerstag, 10. Oktober 2019 um 18 Uhr\n    \n\nOrt: Industriesalon Schöneweide, Reinbeckstr. 9, 12459 Berlin\n    \n\n\n    An Ideen und Raum für Investitionen mangelte es nie am Zukunftsort Schöneweide. Spekulationen auf großflächigen Luxuswohnungsbau, der vor Ort planungsrechtlich nicht vorgesehen und auch von den Anwohnern nicht gewollt ist, verhinderten jedoch lange Zeit eine adäquate Entwicklung des nach wie vor industriell geprägten Stadtteils. Der optische Verfall noch unsanierter Areale sowie das Brachliegen von Flächen stehen sinnbildlich für den Investitionsrückstau. Das könnte jetzt ein Ende haben! Neue Eigentümer, die auf gewerbliche Entwicklung setzen sowie neue Projektideen für kulturelles Leben und Tourismus in denkmalgeschützter Kulisse sorgen für frischen Wind am Wirtschafts- und Wissenschaftsstandort. Das vom Bezirk Treptow-Köpenick mitgetragene Ziel, die Hochschule für Technik und Wirtschaft Berlin (HTW Berlin) am Standort zu konzentrieren, würde die Anziehungskraft von Schöneweide auf Unternehmen und Gesellschaft noch weiter verstärken. Zusätzlich ermöglichen\n    städtebauliche Planungen den Erhalt und Ausbau von Arbeit und Produktion in Schöneweide. Die Vision, entlang der Fachkompetenzen der HTW Berlin, künftig bis zu 10.000 neue Arbeitsplätze an der Schnittstelle von Technologie, Wissenschaft und Design in Schöneweide entstehen zu lassen, wird dadurch ein ganzes Stück greifbarer.\n  \n\n    Seien Sie dabei und reden Sie mit, wenn wir gemeinsam mit Projektentwickler*innen vor Ort, der HTW Berlin, der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie dem Stadtentwicklungsamt von Treptow-Köpenick herausfinden wollen, ob es sich bei dem neuen Wind noch um eine kleine Brise handelt oder endlich der lang ersehnte Entwicklungsschub eintritt.\n  \n\nAnmeldung ist bis zum 7. Oktober 2019 möglich\n\n"
}