{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.841838.php",
    "date": "2019-08-29",
    "title": "Berlin feiert STADTRADLER*INNEN: Berlin bundesweit auf dem ersten Platz",
    "text": "\n\n    Pressemitteilung von STADTRADELN Berlin\n  \n\nFast 2,1 Millionen Kilometer legten die Berliner*innen beim bundesweiten Wettbewerb STADTRADELN zurück. Damit belegt Berlin aktuell bundesweit den ersten Platz. Dieses deutliche Zeichen für den Klimaschutz feieren die teilnehmenden Teams heute im Deutschen Technikmuseum. Insgesamt nahmen über 500 Teams am STADTRADELN Berlin 2019 teil. Die 8.278 teilnehmenden Berlinerinnen und Berliner radelten fast eineinhalbmal so viel wie noch 2018. Durch die mit dem Rad zurückgelegten Wege sind im Vergleich zum Auto mehr als 298 Tonnen CO2 eingespart worden.\n\n\n    Unter dem Motto #BERLINERFAHREN haben Bürgerinnen und Bürger, Abgeordnete, Vereinsmitglieder sowie Mitarbeiterinnen der Verwaltung, wissenschaftlicher Einrichtungen und vieler Unternehmen beim STADTRADELN mitgemacht. Die Polizei Berlin radelte mit 423 Radelnden die meisten Kilometer. Weitere große Teams waren BIOTRONIK (284 Radelnde), die TU Berlin (274) sowie rbb 88.8 (266). Als beste Schule radelte die BEST-Sabel Grundschule Mahlsdorf 15.000 Kilometer. Unter allen Teams mit mehr als 782 Kilometern und den Radler*innen mit den meisten Kilometern ihres Teams sowie den teilnehmenden Schulen wurden Preise verlost. Die Radler*innen konnten u. a. zwei Fahrräder von Radwelt Berlin gewinnen.\n  \n\n    Die Auswertung aller teilnehmenden Kommunen in Deutschland findet am 18. November auf der bundesweiten Abschlussveranstaltung in Hannover statt. Dort wird sich zeigen, ob Berlin den aktuellen 1. Platz verteidigen konnte.\n  \n\n    STADTRADELN soll möglichst viele Menschen für das Umsteigen aufs Fahrrad im Alltag gewinnen und dadurch einen Beitrag zum Klimaschutz leisten. Denn ein Fünftel der klimaschädlichen Kohlendioxid-Emissionen in Deutschland verursacht der Verkehr – allein innerorts entsteht ein Viertel der CO2 -Emissionen des gesamten Verkehrs. Mehr als die Hälfte aller Wege, die in Berlin zurückgelegt werden, sind kürzer als fünf Kilometer. Wenn circa 30 Prozent der Kurzstrecken in den Innenstädten mit dem Fahrrad statt mit dem Auto gefahren werden, ließen sich jährlich etwa 7,5 Millionen Tonnen CO2 vermeiden.\n  \n\n    Unterstützt wird STADTRADELN Berlin 2019 u. a. von Radwelt, Pedalpower, BikeTaxi, dem Waldhochseilgarten Jungfernheide, REFLECTIVE sowie dem Deutschen Technikmuseum. STADTRADELN Berlin wird organisiert von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz. Partner waren wieder der Allgemeine Deutsche Fahrrad-Club Berlin e. V. (ADFC) sowie rbb 88.8.\n  \n\n    Gesamtkoordinator ist das Klima-Bündnis, das größte kommunale Netzwerk zum Schutz des Weltklimas.\n  Die Bilanz der Berliner STADTRADELN-Aktion 2019 mit Ergebnissen, Teams und Teilnehmenden sind abrufbar unter\n  \n\nwww.stadtradeln-berlin.de\n\n\n"
}