{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815774.php",
    "date": "2019-05-29",
    "title": "Abschließende Anwohnerversammlung: Dolgensee-Promenade",
    "text": "\n\n    Der für Grünflächen und Spielplätze zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), lädt alle Anwohnerinnen und Anwohner sowie Interessierte zu einer abschließenden Anwohnerversammlung zur geplanten Neugestaltung der Dolgensee-Promenade in Berlin-Lichtenberg ein:\n  \n\nam Mittwoch, 12. Juni 2019 von 18.30 bis 20.00 Uhr\nTreffpunkt: Filiale der Paul-und-Charlotte-Kniese-Schule (Aula, rechter Eingang), Dolgenseestraße 60 in 10319 Berlin.\n\n\n    Durch den Neubau des Dolgensee-Wohngebäudes ist die Neugestaltung der umliegenden Fläche notwendig geworden. Am 17. Januar 2019 fand eine Informationsveranstaltung für Anwohnerinnen und Anwohner statt. An die Planenden wurden Wünsche und Anregungen herangetragen, diskutiert und im weiteren Planungsprozess berücksichtigt. In der jetzigen Veranstaltung wird die Entwurfsplanung zur Neugestaltung der Erschließungsstraße, des westlichen Gehweges und der Grünfläche am Dolgensee-Center vom beauftragten Planungsbüro abschließend präsentiert.\n  \n\nDer für Grünflächen und Spielplätze zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), erklärt: „Etliche Anregungen sind in den überarbeiteten Entwurf geflossen. Ich freue mich besonders, dass die beiden berücksichtigten Wünsche nach mehr Farbigkeit und blühenden Pflanzen in die Gestaltung mit aufgenommen werden. Wir haben dank der Unterstützung der Anwohner, der Kinder und Jugendlichen sowie der Planungsbüros ein Ergebnis, das allen zukünftigen Nutzergruppen gerecht wird.“\n  \n\n    Im Frühjahr 2019 hat eine umfangreiche Kinder- und Jugendbeteiligung mit dem Jugendclub Betonoase, der Paul-und-Charlotte-Kniese-Schule, der Schmetterlings-Grundschule und des Familienfreunde e.V. hauptsächlich zu den Spielflächen stattgefunden. Alle Einrichtungen befinden sich in der Nähe der Dolgensee-Promenade. Die Kinder und Jugendlichen haben sich bei einer Infoveranstaltung, in Workshops und „Wunschboxen“ selbst geäußert, Pläne entworfen oder haben sich auf andere vielfältige Weise eingebracht. Die Ergebnisse wurden ausgewertet, diskutiert und sind dann in die Planung der Spielplätze geflossen, die Teil der Promenade sind. Die angedachten Spielflächen werden ebenfalls an dem Abend vorgestellt.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}