{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.832236.php",
    "date": "2019-07-26",
    "title": "„10 Jahre Zamenhofpark“ – Esperanto in Lichtenberg",
    "text": "\n\n    Am Freitag, 9. August 2019 feiert die Esperanto-Liga Berlin mit mehreren Kulturveranstaltungen das 10-jährige Bestehen des Zamenhofparks in Berlin-Lichtenberg. Der Park wurde 2009 zum 150. Geburtstag von Ludwig Zamenhof eingeweiht. Zamenhof war der Begründer der Esperanto-Sprache. Der Park grenzt an die Rosenfelder Straße und die Einbecker Straße.\n  \n\n    Am Freitag, 9. August eröffnet um 15 Uhr im Ratssaal des Rathauses Lichtenberg, Möllendorffstraße 6, 10367 Berlin die Ausstellung „10 Jahre Zamenhofpark – Esperanto-Kultur in Berlin-Lichtenberg“. Entstanden ist sie in Kooperation mit dem Museum Lichtenberg. Hier können Besucherinnen und Besucher die interessante Geschichte des Parks anhand von historischen Fotos aus dem Museum und Plänen zur gärtnerischen Gestaltung des Areals nachvollziehen. Außerdem erfahren sie, wie Esperanto-Kultur zu verschiedenen Zeiten in Lichtenberg gepflegt wurde und wird.\n  \n\n    Um 16 Uhr startet ein thematischer Kiezspaziergang, bei dem Stadtführer Fritz Wollenberg auf Deutsch und Esperanto Orte der Esperanto-Kultur in Lichtenberg beleuchtet. Start ist vor dem Rathaus Lichtenberg, Ziel ist der Zamenhofpark.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) wird dort gegen 19 Uhr einen Schaukasten enthüllen, an dem Bürgerinnen und Bürger künftig mehr über den Park, Ludwig Zamenhof und die von ihm begründete Sprache erfahren können: „Esperanto war ein beeindruckender Versuch eine neue Sprache zu schaffen, die wir alle gleichauf hätten lernen können. Für mich bleibt der Traum einer gemeinsamen Sprache bestehen, denn Kommunikation ist einer der Grundpfeiler des Friedens“.\n  \n\n    Ab 19 Uhr können Besucherinnen und Besucher im Zamenhofpark Musik und Literatur in Esperanto erleben. Unter anderem wird der in der Esperanto-Szene bekannte polnische Sänger Jerzy Handzlik seine berührende, musikalische Hommage an Ludwig Zamenhof „Mi volas danki vin, sinjoro Ludoviko“ (Ich will Ihnen danken, Herr Ludwig) vortragen. Der Auftritt der Musikgruppe QUERBEET erinnert anschließend an den jüdischen Hintergrund des Esperanto-Erfinders. Für eine Übersetzung bzw. Erklärung der Texte auf Deutsch ist gesorgt. Erwartet werden Esperanto-Freunde und -Freundinnen aus dem polnischen Bialystok und aus dem niederländischen Leeuwarden, in dem es auch einen Zamenhofpark gibt.\n    Eingeladen sind auch die Botschaft der Republik Polen sowie das Polnische Kulturinstitut in Berlin. Polen hat eine besondere Beziehung zu Esperanto, da die Sprache dort als Träger der Esperanto-Kultur zum immateriellen Kulturerbe gehört.\n  \n\n    Die Veranstaltungsreihe findet statt in Kooperation mit der Stadtteilkoordination Lichtenberg Mitte und wird finanziert durch den Kiezfonds Neu-Lichtenberg.\n  \n\nWeitere Informationen:\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | Email\n\n"
}