{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.822406.php",
    "date": "2019-06-24",
    "title": "FEZitty – Hauptstadt der Kinder wurde heute eröffnet!",
    "text": "\n\n    Berlins beste Sommerferien im FEZ-Berlin – für junge Leute von 6 bis 14 Jahren\n  \n\n\nZeit: vom 24. Juni bis 2. August 2019, jeweils Mo-Fr 10 – 17 Uhr\n    \n\nOrt: FEZ, Straße am FEZ 2, 12459 Berlin\n    \n\nEintritt: 4,00 €, Ferienwochenticket 16,00 €, Gästeticket 2,00 € p. P. (für Eltern und Kinder unter 6 Jahren), Hortticket 3,50 €, Hortwochenticket 14,00 €, Sommerferienticket 36,00 €\n    \n\n\n    Ob als Mitarbeiter der Spielzeugfabrik, als Reporter des TV-Studios, als Teil der Stadtregierung oder als Hühnerbauer in der Stadtfarm – in den Sommerferien gibt es in der Hauptstadt der Kinder immer viel zu tun. Die Spielstadt FEZitty wurde heute von der 1. Kommissarischen Kinderbürgermeisterin, Mia G. im Beisein von Geschäftsführer des FEZ-Berlin, Thomas Liljeberg-Markuse eröffnet.\n  \n\n    Alle Ferienkinder von 6 bis 14 Jahren sind bis zum 2. August eingeladen mitzumachen und die Stadt mitzugestalten. Die ganzen Ferien über, eine Woche lang oder nur einen Tag. Die Erwachsenen haben solange Pause.\n  \n\n    FEZitty funktioniert beinahe wie eine richtige Stadt. Um mitzumischen geht es zunächst ins Einwohnermeldeamt. Da erhalten die Kinder einen Stadtausweis. Im Jobcenter wird ihnen Arbeit vermittelt. Zur Auswahl stehen 500 Jobs aus 35 Berufsfeldern. Als Eisenbahner, Schmuckdesigner, Wasseringenieur und mehr testen die Kinder ihre Vorlieben und Stärken. Sie forschen, arbeiten und verdienen Wuhlis – die Währung der Kinderstadt. Dabei schlüpfen sie in Rollen, organisieren selbst und machen Erfahrungen fürs Leben.\n  \n\n    Dieses Jahr gibt es vier Höhepunktwochen. Vom 1. bis 5. Juli dreht sich in FEZitty alles um Kunst, vom 8. bis 12. Juli werden lustige Olympiaden veranstaltet. Vom 15. bis 19. Juli findet Paulas Wasserwoche statt: Die Kinder experimentieren mit Wasser und erfahren von Profis der Berliner Wasserbetriebe alles Wissenswerte über das Element. Am 15. Juli können die Ferienkinder einen Wasserführerschein machen. Im Forscherland untersuchen sie dafür unter anderem das Abwassernetz von Tiny Town auf Schäden. Vom 22. bis 26. Juli ist Modewoche. Es werden witzige Kreationen entstehen, die am 24. Juli bei einer Modenschau präsentiert werden.\n  \n\n    Die Ferienstadt legt in diesem Jahr den Schwerpunkt auf Nachhaltigkeit, insbesondere bei der Gestaltung des Stadtquartiers TINY TOWN. Mit Unterstützung von Experten erschaffen die Kinder hier eine Stadt der Zukunft. Auf Basis eines modularen Systems bauen sie Tiny Houses und fügen sie zu einer Stadtlandschaft zusammen. Dabei setzen sie sich nicht nur mit ihren Vorstellungen von Wohnen auseinander, sondern beschäftigen sich unter anderem auch mit Energiegewinnung und mit dem Umgang mit Wasser.\n  \n\n    Langeweile ist ein Fremdwort in der Kinderstadt. Im vollmobilen Hühnerstall der Fördergemeinschaft Ökologischer Landbau Berlin-Brandenburg (FÖL) e. V. der Stadtfarm erforschen und versorgen die Ferienkinder 120 Hühner und erfahren dabei, wie eine umweltfreundliche und artgerechte Haltung aussehen kann.\n  \n\n    Von Dienstag bis Donnerstag versuchen sie sich in der Papeterie-Werkstatt als Designer hochwertiger Geschenkverpackungen. Jede Arbeitsstunde wird mit 5 Wuhlis vergütet. Nach Abzug der Steuer bleibt noch genug für einen Schmaus im Café oder für Shopping im Supermarkt.\n  \n\n    FEZitty wurde von der Spielstadt Mini-München inspiriert und 1999 zum ersten Mal im FEZ-Berlin realisiert. Seitdem wurde die Hauptstadt der Kinder im FEZ-Berlin stetig weiterentwickelt. Viele Kinder bleiben der Stadt über Jahre treu. Einige beteiligen sich sogar an der Organisation. Zur Planung von FEZitty 2019 kam eine Gruppe von Kindern und Jugendlichen im Alter von 11 bis 18 Jahren regelmäßig zusammen, um z. B. Grundriss, Abläufe und Höhepunktwochen festzulegen und die Stadtgesetze zu optimieren. In diesem Jahr wurden die Regeln zur Bürgermeisterwahl geändert, die Stimmen von Stadtbürgern zählen doppelt. Stadtbürger kann man werden, wenn man mindestens 8 Stunden gearbeitet hat.\n  \n\nDas ganze Programm\nwww.fez-berlin.de\nFacebook.com/fezberlin\nhttps://tickets.fez-berlin.de\n\n"
}