{
    "url": "https://www.berlin.de/hjav/presse/pressemitteilungen/pressemitteilung.837350.php",
    "date": "2019-08-13",
    "title": "Pressemitteilung vom 13.08.2019: Probleme an der Berliner Feuerwehrschule",
    "text": "\n\n    In der vergangenen Woche besuchte die HJAV des Landes Berlin die Berliner Feuerwehr- und Rettungsdienstakademie (BFRA) zusammen mit Innensenator Andreas Geisel. Die gemeinsame Besichtigung geht auf eine Initiative der HJAV zurück.\n  \n\n    In den vergangenen Monaten wurden immer wieder Beschwerden zur BFRA an die HJAV herangetragen. Diese bezogen sich auf die Ausbildungsstruktur. Insbesondere der Mangel an Lehrpersonal führte in der Vergangenheit dazu, dass Unterricht ausgefallen ist und aufgrund fehlender Personalressourcen nicht nachgeholt werden konnte. Hierbei handelte es sich in der Vergangenheit auch um Ausbildungsinhalte, die dem Zweck der Eigensicherung im späteren Einsatz dienen und/oder für in Not geratene Bürger/-innen überlebenswichtig sein können.\n  \n\n    Darüber hinaus befinden sich die Räumlichkeiten in einem katastrophalen Zustand, was sich durch von Decken und Wänden fallenden Putz und abblätternder Farbe deutlich erkennen lässt. Da die BFRA die erste Begegnungsstelle der neuen Feuerwehr-Azubis mit dem Land Berlin ist, ist es umso wichtiger, dass die Feuerwehrschule als attraktiver Ausbildungsort wahrgenommen wird.\n  \n\n    Nicht nur der bauliche Zustand der Gebäude stellt ein Problem dar, sondern auch der Mangel an Räumen. So steht den rund 800 Feuerwehr-Azubis lediglich ein Aufenthaltsraum für die Pausen zur Verfügung. Die Folge ist, dass immer wieder die angehenden Brandmeister/-innen und Notfallsanitäter/-innen im Flur auf dem Boden sitzend ihre Mahlzeiten verzehren. Zudem sind schon jetzt die Klassenräume überfüllt, sodass sich beispielsweise Türen nicht komplett nach innen öffnen lassen. Weitere Räume werden daher dringend benötigt.\n  \n\n    Nach der Besichtigung des Geländes wurden in der Abschlussbesprechung die Probleme benannt und diskutiert. Innensenator Andreas Geisel hat mehrere Wege aufgezeigt, um die BFRA auf lange Sicht zu entlasten. So sollen unter anderem zwei neue Gebäude entstehen, die zu einer höheren Raumkapazität führen sollen.\n  \n\n    „Wir freuen uns, dass langfristige Lösungsansätze für die BFRA aufgezeigt werden konnten. Um der notwendigen Steigerung der Azubi-Zahlen gerecht werden zu können wird die Feuerwehrschule allerdings auch kurzfristig entlasten werden müssen. Hierzu wird dringend eine räumliche und personelle Übergangslösung benötigt, damit die erfolgreiche Ausbildung unserer Azubis gewährleistet werden kann.“, so der HJAV-Vorsitzende Pascal Prey.\n  \n\n    Für Rückfragen steht Ihnen die HJAV unter der Rufnummer (030) 9020 – 2262 oder per E-Mail über hjav@hjav.berlin.de zur Verfügung.\n  \n"
}