{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.807141.php",
    "date": "2019-05-02",
    "title": "Der Frauenbeirat Marzahn-Hellersdorf zur Europawahl",
    "text": "\n\n    Der Frauenbeirat Marzahn-Hellersdorf ruft die Bürgerinnen und Bürger des Bezirks auf, sich an der Wahl zum Europäischen Parlament am Sonntag, dem 26. Mai 2019, zu beteiligen und dabei Parteien zu wählen, die für ein Europa der Menschenrechte eintreten.\n  \n\n    Gerade aus gleichstellungspolitischer Sicht kommt dieser Wahl eine große Bedeutung zu. In der Vergangenheit war die Europäische Union ein Motor für die Gleichberechtigung und tatsächliche Gleichstellung von Frauen und Männer, gerade auch für Deutschland. Nun aber sind konservative, rechtspopulistische und antifeministische Parteien europaweit auf dem Vormarsch. Die meisten von ihnen sind männerdominiert und fordern unter anderem eine Rückbesinnung auf überwunden geglaubte Rollenbilder: der Mann als alleiniger Ernährer der Familien und die Frau tätig in Familie und Haushalt. Zudem vertreten sie eine Politik der “Festung Europa”, die gegen Einwanderung und “Überfremdung” geschützt werden müsse. Dabei werden nicht selten die Interessen „einheimischer“ Frauen instrumentalisiert mit der Behauptung, diese würden durch Gewalt durch muslimische Einwanderer bedroht.\n  \n\n    Der Frauenbeirat tritt einer solchen Sichtweise entschieden entgegen. Er unterstützt den Wahlaufruf des Bündnisses für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf und fordert gemeinsam mit diesem:\n  \n\nBeteiligen Sie sich an der Europawahl!\n    \nGeben Sie Ihre Stimme demokratischen und pro-europäischen Parteien!\n    \nZeigen Sie nationalistischen Parteien die Rote Karte!\n    \n\n\n    ViSdP: Henny Engels, Sprecherin des Frauenbeirats Marzahn-Hellersdorf\n  \n\n    Weitere Informationen unter www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/frauenbeirat/ und bei der Frauen- und Gleichstellungsbeauftragten des BA Marzahn-Hellersdorf Maja Loeffler, Telefon 90293-2050.\n  \n"
}