{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.784542.php",
    "date": "2019-02-14",
    "title": "Berliner Energie- und CO2-Bilanz 2016",
    "text": "\n\n    Die heute vom Amt für Statistik Berlin-Brandenburg vorgelegte Berliner Energie- und CO2-Bilanz für das Jahr 2016 zeigt im Vergleich zu 2015 einen um 3,1 % gestiegenen Endenergieverbrauch (EEV) und um 2,4 % gestiegene CO2-Emissionen (Verursacherbilanz). Gegenüber dem Basisjahr 1990 hat Berlin eine CO2-Minderung um 31,4 % erreicht. Viele Bundesländer streben eine CO2-Minderung um 25 % erst für 2020 an.\n  \n\nEnergiesenatorin Ramona Pop: „Wir sind auf dem richtigen Weg: Die Berliner Energiebilanz 2016 macht deutlich, dass die vom Senat ergriffenen Maßnahmen für eine urbane Energiewende und mehr Klimaschutz richtig und dringend notwendig sind. Steigende Energieeffizienz und -produktivität der Wirtschaft federn die Auswirkungen eines größeren Energiebedarfs aufgrund von Wirtschafts- und Bevölkerungswachstum etwas ab. Dennoch zeigt der leichte Anstieg der CO2-Emissionen in 2016, dass unser Ausstieg aus der Braunkohlenutzung in 2017 und die Umsetzung des Berliner Energie- und Klimaschutzprogramms wesentlich sind, um die Energie- und Klimaziele des Landes zu erreichen. Nun gilt es, den Ausbau der erneuerbaren Energien in der Hauptstadt verstärkt weiter voran zu bringen. Mit zahlreichen Maßnahmen, wie bspw. dem Masterplan Solarcity, dem Stadtwerk, dem Energieforschungsprojekt WindNODE, dem Wirtschaftsdialog Energie und unserem Förderprogramm Wirtschaftsnahe\n    Elektromobilität sorgen wir mit unseren Partnern dafür, dass die Energiewende in Berlin gelingt.“\n  \n\n    Prozentual fallen die Veränderungen der CO2-Emissionen vor allem in den Bereichen Private Haushalte, Gewerbe, Dienstleistungen (+ 3,8 ) und Verkehr (+3,1 %,) am höchsten aus. Beim EEV hat insb. Gas (+9,5), sowie Fernwärme (+3,4%) und die Erneuerbaren Energien (+5,2 ) zugelegt. Im Bereich der EEV wird weiterhin kaum noch Kohle eingesetzt. Dennoch stieg im Jahr vor der Abschaltung des letzten Braunkohlekraftwerks im Mai 2017 der Verbrauch im Primärenergiebereich nochmals leicht an. Der Anteil der Strom- und Wärmeerzeugung in Kraft-Wärme-Kopplung hat gegenüber 2015 zugenommen (+8,4 bzw. +3,1%).\n  \n\n    Insgesamt ist festzustellen, dass sich der positive Bevölkerungsanstieg und die gute Gesamtwirtschaftsentwicklung Berlins gegenüber 2015 nicht in einem ebenso hohen Anstieg des EEV und CO2-Ausstoß widerspiegeln.\n  \n"
}