{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.864263.php",
    "date": "2019-11-11",
    "title": "Erstes Oxford-Berlin Promotionsprogramm / DFG bewilligt insgesamt 13,5 Mio. Euro für drei Graduiertenkollegs in der Metropolregion Berlin",
    "text": "\n\n    Zwei neue Graduiertenkollegs starten im April 2020 in Berlin, die Förderung für ein weiteres in Potsdam und Berlin wird fortgesetzt. Dies teilte die Deutsche Forschungsgemeinschaft (DFG) am heutigen Montag in Bonn mit. Die Fördersumme für die drei Bewilligungen beträgt insgesamt 13,5 Mio. Euro für einen Zeitraum von 4,5 Jahren, davon ist der größte Anteil für Promotionsstellen bestimmt. Gemeinsam mit der University of Oxford richten die Technische Universität Berlin und die Humboldt-Universität zu Berlin ein internationales Graduiertenkolleg zur Weiterentwicklung von mathematischen Methoden im Bereich der stochastischen Analyse ein. Neu bewilligt wurde auch das Graduiertenkolleg zur Beschäftigung mit der Quantenfeldtheorie an der Humboldt-Universität zu Berlin. Die Universität Potsdam und die Freie Universität Berlin können ihr Graduiertenkolleg „BioMove“ an der Schnittstelle zwischen Biodiversitätsforschung und Bewegungsökologie in dynamischen\n    Agrarlandschaften fortsetzen. Insgesamt fördert die DFG damit nunmehr 29 Graduiertenkollegs in Berlin, davon sind sechs in Kooperation mit Universitäten im Ausland. Graduiertenkollegs sind strukturierte, thematisch fokussierte Promotionsprogramme, in deren Rahmen Nachwuchswissenschaftlerinnen und Nachwuchswissenschaftler gefördert werden.\n  \n\nDer Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, erklärt: „Ich freue mich sehr, dass alle unsere Anträge für Graduiertenkollegs in der aktuellen Auswahlrunde der Deutschen Forschungsgemeinschaft erfolgreich waren. Und besonders auch darüber, dass mit dem internationalen Graduiertenkolleg die Kooperation zwischen Berlin und Oxford weiter gestärkt wird. Davon werden Nachwuchswissenschaftlerinnen und Nachwuchswissenschaftler an beiden Standorten nachhaltig profitieren. Ich gratuliere allen beteiligten Wissenschaftlerinnen und Wissenschaftlern und wünsche ihnen für die Forschungsvorhaben viel Erfolg.“\n  \n\n    Folgende Graduiertenkollegs haben die Förderung erhalten (Fördersummen inklusive der 22-prozentigen Programmpauschale):\n  \n\nInternationales Graduiertenkolleg „Stochastische Analysis in Interaktion“, antragstellende Hochschulen: Technische Universität Berlin (mittelverwaltend), Humboldt-Universität zu Berlin; beteiligte Institutionen: Weierstraß-Institut für Angewandte Analysis und Stochastik (WIAS), University of Oxford, Großbritannien; Fördersumme: 4,7 Mio. Euro\n  \n\nGraduiertenkolleg „Überdenken der Quantenfeldtheorie“, antragstellende Hochschule: Humboldt-Universität zu Berlin, beteiligte Institutionen: Deutsches Elektronen-Synchrotron (DESY), Hamburg/Zeuthen, Max-Planck-Institut für Gravitationsphysik (Albert-Einstein-Institut), Potsdam; Fördersumme: 4,5 Mio. Euro\n  \n\nGraduiertenkolleg „Verknüpfung von Biodiversitätsforschung und Bewegungsökologie in dynamischen Agrarlandschaften (BioMove)“, antragstellende Hochschulen: Universität Potsdam (mittelverwaltend), Freie Universität Berlin; beteiligte Institutionen: Leibniz-Institut für Zoo- und Wildtierforschung (IZW), Leibniz-Zentrum für Agrarlandschaftsforschung (ZALF) e.V., Müncheberg; Fördersumme: 4,3 Mio. Euro\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}