{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.849727.php",
    "date": "2019-09-25",
    "title": "10 Jahre Industriesalon Schöneweide - Festwoche",
    "text": "\n\n    Der Industriesalon Schöneweide hat sich die Aufgabe gestellt, die bedeutende Industriekultur von Schöneweide vor Ort sichtbar zu machen, touristisch zu erschließen und den Standort damit langfristig zu stärken. Das ist ihm in den vergangenen 10 Jahren auf beeindruckende Weise gelungen. Durch die Arbeit des Industriesalons wird Elektropolis wiederbelebt.\n  \n\n    Unter dem Motto: “10 Jahre Industriekultur mit Leidenschaft” gibt es in der Woche vom 6. bis 13. Oktober 2020 eine volles Programm.\n  \n\n    Programm\n  \n\n    Sonntag, 6. Oktober, 15 Uhr\n  Auftakt der Geburtstagswoche mit Grußworten, feierlicher Enthüllung des „Röhrenträgers“, Kaffee und gutem Kuchen Eröffnung der Ausstellungen:\n  \nSchätze aus der Foto-Sammlung vom Werk für Fernsehelektronik (WF)\n    \nDas „Stöber-Archiv“ Geheimnisvolle Objekte erzählen – mit Ihrer Hilfe\n    \n\n\n    Montag, 7. Oktober\n  \n\nFinde den Unterschied! 12 – 18 Uhr\n    Ein Stadtspiel mit historischen Bildern. Jeder kann mitmachen und alle gewinnen!\n  \n\nDOKFILM im Industriesalon 19 Uhr\n    Regisseur Jürgen Böttcher zeigt drei Dokumentarflme: RANGIERER, DDR 1984, WÄSCHERINNEN DDR 1972, DIE FRAU AM KLAVICHORD, DDR 1981\n  \n\n    Dienstag, 8. Oktober\n  \n\nDas Jubiläumsangebot: Die Tour der Arbeit 16 – 18 Uhr\n    Eine Führung durch die Arbeitswelten in Oberschöneweide von 1937 bis 2030\n    Anmeldung: info@industriesalon.de\n\n\nOberschöneweide – Besonderheiten einer Denkmallandschaft 19 Uhr\n    Kurzvorträge zu den alten und neuen Architekturen des Industriegebietes\n  \n\n    Mittwoch, 9. Oktober\n  \n\nSchaubasteln im Repair-Café 12 – 20 Uhr\n    Ein Röhrenradio wird Bluetooth-fähig\n  Das Jubiläumsangebot: INDUSTRIAL LIGHT & MAGIC\n\nTageslicht-Tour 14 – 16 Uhr\n    \nAbendstimmung 17 – 19 Uhr\n      (Kostenpfichtig! Stativ mitbringen!)\n      Neue Foto-Tour durch verborgene Orte der Industriekultur in OSW, begleitet vom Fotografen und Künstler Paul Longmead. Mit individuellen Tipps und Tricks, auch für Analog-Fotografie\n      Anmeldung: info@industriesalon.de\n\n\n\n    Donnerstag, 10. Oktober\n  \n\nDas Jubiläumsangebot: Licht und Transparenz 15 Uhr\n    Eine Führung zu den Lichtfabriken der Moderne am Beispiel Transformatorenwerk Oberschöneweide\n    Anmeldung: info@industriesalon.de\n\n\nSalongespräch im Industriesalon: Neuer Wind am Zukunftsort 18 Uhr\n    Entwicklungsschub für Schöneweide? Podiumsgespräch mit Eigentümern und\n    Projektentwicklern\n    Anmeldung: info@industriesalon.de\n\n\n    Freitag, 11. Oktober\n  \n\nDas Jubiläumsangebot: Modernes Wohnen in der Industriestadt 16 Uhr\n    Eine Führung auf den Spuren der Architekten der Moderne – Peter Behrens,\n    Jean Krämer, Ernst Ziesel….\n    Anmeldung: info@industriesalon.de\n\n\nEröffnung der 6. Schöneweider Herbstlese „Ost-Berlin. 30 Erkundungen“ 19 Uhr\n    Lesung und Publikumsgespräch mit Jürgen Danyel (Autor und Herausgeber) und weiteren Autor*innen\n  \n\n    Samstag, 12. Oktober, 14 – 18 Uhr\n  \n\nDas Geburtstagsfest für die ganze Familie\n    Kindereisenbahn und Hüpfeburg – feiern, spielen, grillen und chillen\n    Das Schöneweider Salon-Quiz – mitraten und gewinnen!\n    Begleitet von dem tollen TRIO LIEBLINGSLIED\n  \n\n    Sonntag, 13. Oktober, 15 Uhr\n  \n\nJazzcafé im Industriesalon\n    Golden Escort – KlezmerBalkanGrooveJazz\n  \n"
}