{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.777917.php",
    "date": "2019-01-24",
    "title": "Infoveranstaltung - aktuelles aus dem Stadtumbau 2019 und neue Entwicklungen rund um den Halemweg",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann eröffnet am Montag, dem 28. Januar 2019, von 17:30 bis 19:30 Uhr die Informationsveranstaltung über Aktuelles aus dem Stadtumbau 2019 und der neuen Entwicklungen rund um den Halemweg im Stadtteilzentrum Dorothee und Harald Poelchau, Halemweg 18, 13627 Berlin.\n  \n\n    Zu Beginn der gemeinsamen Veranstaltung werden Informationen zu den Projekten 2019 im Stadtumbau-Gebiet Charlottenburger Norden gegeben. Es wird über die abschließende Planung zum Stadtumbauprojekt Grünverbindung Halemweg-Popitzweg informiert.\n  \n\n    Außerdem werden der aktuelle Stand und der weitere Zeitplan zum Abriss und Neubau der Gebäude der ehemaligen Poelchau-Oberschule vorgestellt.\n  \n\n    Die Charlottenburger Baugenossenschaft und die Berliner Baugenossenschaft informieren über die geplante behutsame Errichtung von Er¬gänzungsbauten in bestehenden Wohnanlagen im Bereich Heckerdamm, Halemweg, Toeplerstraße und Heinickeweg.\n  \n\n    Es besteht die Möglichkeit, aktiv mitzudiskutieren.\n  \n\nRedebeiträge:\n\n\n    • Herr Naumann: Begrüßung und Information zu den Entwicklungen in der Gedenkregion,\n    • Büro Jahn, Mack & Partner: Rückblick auf 2018 und Darstellung der „Jahresvorhaben“ für 2019 im Stadtumbau: Jungfernheidepark, städtebauliches Gutachterverfahren, Spielplatz Klausingring, Nacharbeiten Familienzentrum, Beleuchtung Kita,\n    • Büro Lechner LA: Finale Darstellung der Vorplanung des Grünzugs Popitzweg/Halemweg, insbes. Sicherung des (Mini)Bolzplatzes,\n    • Sen SW: Information zu den Abrissarbeiten der ehem. Poelchau-Oberschule; Vorgehen, Zeitplan, Ansprechpartner/in für Bürgerschaft bei Sorgen um Bauabfälle,\n    • Charlottenburger / Berliner Baugenossenschaft: Darstellung Pläne zur Nachverdichtung.\n    • Gesamtmoderation: Nadine Fehlert, Büro Jahn, Mack & Partner.\n  \n\n    Im Auftrag\n    Mientus\n  \n"
}