{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.850173.php",
    "date": "2019-09-27",
    "title": "Zu Gast: Eiskunstläuferin Christine Stüber-Errath",
    "text": "\n\nAm Donnerstag, 10. Oktober 2019, um 19.00 Uhr, ist Christine Stüber-Errath in der Anton-Saefkow-Bibliothek, Anton-Saefkow-Platz 14, 10369 Berlin, zu Gast. Sie war Weltmeisterin, dreifache Europameisterin und Olympiabronzegewinnerin im Eiskunstlauf von 1976. Sie gilt damit als eine der erfolgreichsten Berliner Eiskunstläuferinnen.\n  \n\n    Kaum zu glauben, dass sie bei wichtigen Wettkämpfen nie die Höchstnote 6,0 erhielt. So war ihr 60. Geburtstag am 29. Dezember 2016 sozusagen die erste 6-0 in ihrem Leben: Sechs Lebensjahrzehnte gespickt mit beeindruckenden Siegen und schmerzhaften Niederlagen.\n  \n\n    In ihrer „Kleinen Show zum Buch“ schildert Christine Stüber-Errath unter anderem die Gründe für ihr Karriereende mit erst 19 Jahren und spricht über turbulente Fernsehjahre als TV-Moderatorin. Aber auch ihre Teenagerliebe zu Frank Schöbel, die Zusammenarbeit mit Heinz Florian Oertel, Begegnungen mit Honecker und Mielke, sowie ein Löwenangriff in der Zirkusmanege kommen zur Sprache. Mit Stolz erzählt sie über ihre Kinder und über die Liebe ihres Lebens.\n    Im Alter von fast 60 Jahren stand die zweifache Mutter erstmals als Eiskunstläuferin vor einer Spielfilm-Kamera. Der Film „Die Anfängerin“ feierte am 18. Januar 2018 eine erfolgreiche Deutschlandpremiere und hat seitdem die Herzen tausender Zuschauer erobert. Auch in den Vereinigten Staaten von Amerika wurde “Die Anfängerin” gezeigt und in Fort Lauderdale mit dem Preis für die beste Regie ausgezeichnet.\n  \n\n    Der Eintritt zur Veranstaltung beträgt 4€, für Inhaberinnen und Inhaber eines gültigen Bibliotheksausweises 3€. Der Vorverkauf beginnt am Mittwoch, 9. September 2019, telefonische Bestellungen werden unter 030 90296-3773 gern entgegengenommen. Die Veranstaltung findet in Kooperation mit der Wohnungsgenossenschaft WGLi statt, für deren Mitglieder seit dem 9. September 2019 40 Freikarten bereitliegen.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n  \n\n    Anton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon: 030 90296 3773\n  \n"
}