{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.849148.php",
    "date": "2019-09-24",
    "title": "Neukölln im besten Alter - Neukölln veröffentlicht Gesundheitsbericht",
    "text": "\n\n    Jeder elfte Neuköllner über 65 Jahre lebt in Altersarmut. Dieser Wert\n    wird in Zukunft weiter steigen, da der Anteil von erwerbstätigen Menschen\n    zwischen 45 und 54 Jahren in keinem Berliner Bezirk so gering ist, wie in Neukölln. Das hat auch gesundheitliche Auswirkungen.\n  \n\n    Das ist eines von vielen Ergebnissen des aktuellen Neuköllner Gesundheitsberichtes, der sich in diesem Jahr ausführlich mit Neuköllnerinnen und Neuköllnern zwischen 50 und 80 Jahren befasst. Armut wird dabei im Verhältnis zum durchschnittlichen Einkommen in Berlin definiert. Diese Armutsgefährdungsquote kann daher keine Aussage über den tatsächlichen\n    Lebensstandard treffen. Sie kann aber als Hinweis auf eine drohende\n    soziale Ausgrenzung dienen.\n  \n\nGesundheitsstadtrat Falko Liecke: „Der beste Schutz vor Altersarmut ist eine gute und gut bezahlte Arbeit im Erwerbsalter. Denn Altersarmut ist nur selten umkehrbar. Gleichzeitig ist es wichtig, staatliche Unterstützung auch anzunehmen. Bis zu 68 Prozent aller Berechtigten beantragen keine Grundsicherung, obwohl sie ihnen zusteht.“\n  \n\n    Menschen mit niedrigem Sozialstatus haben weniger Zugang zu Bildung und zum Gesundheitssystem, sind häufiger von chronischen und psychischen Erkrankungen betroffen und die Lebenserwartung ist bei Männern\n    um elf Jahre und bei Frauen um acht Jahre verkürzt.\n  \n\nDer gesamte Bericht (Zusammenfassung ab Seite 104) beinhaltet auch Handlungsvorschläge und wichtige Informationen zum Gesundheits- und Sozialsystem, die insbesondere für Menschen ab 50 Jahren hilfreich sein können.\n  \n\n    Die Gesundheits- und Sozialberichterstattung des Bezirksamtes Neukölln\n    veröffentlicht regelmäßig Berichte zur gesundheitlichen und sozialen\n    Lage im Bezirk. Alle bisher erschienenen Berichte sind abrufbar unter:\nhttps://www.berlin.de/ba-neukoelln/politik-und-verwaltung/stelle-fuer-qualitaets-entwicklung-planung-und-koordination/gesundheits-und-sozialberichterstattung-143578.php\n\n"
}