{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.851912.php",
    "date": "2019-10-02",
    "title": "Berliner Hochschulen sind führend in der Internationalisierung",
    "text": "\n\n    Die Berliner Hochschulen sind führend in der Internationalisierung, wie der kürzlich veröffentlichte Bericht „Wissenschaft weltoffen 2019“ und das aktuelle Förderranking des Deutschen Akademischen Austauschdienstes (DAAD) belegen. Mit gut 17 Prozent weist Berlin den bundesweit höchsten Anteil an internationalen Studierenden im Berichtszeitraum 2018 auf. Die meisten dieser rund 32.000 Studierenden kamen aus Ländern der Europäischen Union, sowie aus China, Indien, den USA und Russland. Im gleichen Zeitraum hatten 14 Prozent des wissenschaftlichen Personals in Berlin einen ausländischen Pass, damit liegt die Hauptstadt in dieser Kategorie bundesweit auf Platz zwei hinter dem Saarland. Die Berliner Hochschulen führen auch das Förderranking des DAAD an. Insgesamt 38 Mio. Euro erhielten sie im Jahr 2018 für Austauschstipendien und internationale Kooperationen.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, erklärt dazu: „Die Brain City Berlin ist ein Ort, an dem die Welt zusammen kommt. Unsere Hochschulen stehen für eine freie und offene Wissenschaft, die keine Grenzen kennt und die ganz bewusst auf Austausch und Kooperation mit Partnereinrichtungen auf allen Kontinenten setzt. Auch dank dieser starken internationalen Vernetzung zählt Berlin heute zu den erfolgreichsten Innovationsmetropolen. Davon profitiert unsere ganze Stadt.“\n  \n\n    Im Förderranking des DAAD bleibt in der Kategorie Universitäten die Freie Universität Berlin Spitzenreiterin (9,5 Mio. Euro), gefolgt von der Technischen Universität Berlin (8,4 Mio. Euro) auf dem zweiten und der Humboldt-Universität zu Berlin (7,9 Mio. Euro) auf dem vierten Platz. In der Gruppe der Fachhochschulen belegt die Hochschule für Wirtschaft und Recht Berlin Platz sechs (1,5 Mio. Euro) und die Hochschule für Technik und Wirtschaft Berlin Platz neun (1,1 Mio. Euro).\n  \n\n    Im Wintersemester 2018/2019 waren laut dem Amt für Statistik Berlin-Brandenburg rund 32.000 internationale Studierende an Berliner Hochschulen eingeschrieben. Davon kamen mit Abstand die meisten aus Mitgliedsstaaten der Europäischen Union (11.648), gefolgt von China (2.708), Indien (1.872), den USA (1.616) und Russland (1.294). Als internationale Studierende werden hier sogenannte Bildungsausländer/innen bezeichnet, die eine ausländische Staatsangehörigkeit besitzen und ihre Hochschulzulassungsberechtigung ebenfalls im Ausland erworben haben. Auch bei Erasmus-Austauschstudierenden sind Berlin und seine Hochschulen sehr beliebt, wie der letzte DAAD-Bericht dazu zeigt. Zwölf Prozent (2.500) der Austauschstudierenden, die mit einem Erasmus-Stipendium nach Deutschland kamen, wählten Berlin als Studienort. Die Freie Universität und die Humboldt-Universität gehören dabei zu den beliebtesten Universitäten für Erasmus-Studierende bundesweit. Unter den Fachhochschulen belegt\n    die Hochschule für Wirtschaft und Recht Berlin Platz eins und unter den künstlerischen Hochschulen die Universität der Künste Berlin.\n  \n\nZum DAAD Förderranking 2018 und zum Bericht „Wissenschaft Weltoffen 2019“:\nhttps://www.daad.de/der-daad/zahlen-und-fakten/de/29285-daad-foerderranking/\nhttp://www.wissenschaft-weltoffen.de/\n\n"
}