{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.846657.php",
    "date": "2019-09-16",
    "title": "Anmeldung der Schulanfänger 2020",
    "text": "\n\n    Vom 19. September bis 2. Oktober 2019 müssen Eltern ihre Kinder anmelden, die in der Zeit vom 1. Oktober 2013 bis zum 30. September 2014 geboren sind und damit am 1. August 2020 schulpflichtig werden.\n  \n\nWelche Unterlagen müssen Eltern zur Anmeldung mitbringen?\n\n\ndie eigenen Personalpapiere\n    \ndie Geburtsurkunde des Kindes\n    \nsonstige Personalpapiere des Kindes\n    \n\n\n    Eltern können die ergänzende Förderung und Betreuung in der offenen oder gebundenen Ganztagsgrundschule direkt mit der Anmeldung zum Schulbesuch beantragen. In der Zeit von 13:30 Uhr bis 16:00 Uhr können Schulanfänger die außerunterrichtliche ergänzende Förderung und Betreuung im Hort kostenfrei und ohne Bedarfsnachweis in Anspruch nehmen. Die Antragsformulare sind online unter www.berlin.de/sen/bjf/service/formulare/ abrufbar.\n  \n\n    Erstmals nehmen auch Gemeinschaftsschulen einen Teil ihrer Schulanfänger aus einem eigenen Einzugsbereich auf.\n  \n\nSind Abweichungen von der Anmeldefrist möglich?\n    Eltern, deren Kind im Zeitraum vom 1. Oktober 2014 bis 31. März 2015 geboren ist, können bei der zuständigen Grundschule einen Antrag auf vorzeitige Aufnahme in die Schule stellen. Eine vorzeitige Aufnahme ist möglich, wenn das Kind keinen Sprachförderbedarf hat.\n    Wünschen Eltern eine Zurückstellung ihres Kindes von der Schulbesuchspflicht für ein Jahr, so können sie dies auf dem Antragsformular zur Grundschulanmeldung beantragen. Diesem Antrag ist eine Stellungnahme der Kita beizulegen. Im Falle einer beantragten Zurückstellung soll spätestens bis Februar 2020 eine schulärztliche Untersuchung erfolgen. Eine Zurückstellung nach Beginn des Schulbesuchs ist ausgeschlossen.\n  \n\nAufnahme in eine andere Schule\n    Wenn Eltern eine andere Schule für ihr Kind wünschen, melden sie ihr Kind zunächst bei der zuständigen Schule an. Dort beantragen sie schriftlich die Aufnahme in eine andere Schule.\n  \n\nWas passiert nach der Anmeldung?\n    Die Schulplätze vergibt das bezirkliche Schulamt. Die reguläre Unterrichtszeit für Schulanfängerinnen und Schulanfänger beginnt am Montag, 17. August 2020. Dazu findet in der Regel eine Einschulungsfeier am Samstag, 15. August 2020, statt.\n  \n"
}