{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.847334.php",
    "date": "2019-09-17",
    "title": "Landgericht Berlin verurteilt Angeklagten 32 Jahre nach der Tat wegen Mordes zu einer lebenslangen Freiheitsstrafe (PM 48/2019)",
    "text": "\n\n    Die 32. Große Strafkammer – Schwurgerichtskammer – des Landgerichts Berlin hat heute, fast auf den Tag genau 32 Jahre nach der Tat, den 61-jährigen Klaus R. wegen Mordes aus niedrigen Beweggründen zu einer lebenslangen Freiheitsstrafe verurteilt. Nach den Feststellungen des Gerichts hat der damals 29-jährige Angeklagte am 18. September 1987 eine damals 30-jährige Frau, mit der ihn eine sexuelle Beziehung verbunden habe, in deren Wohnung in Berlin-Neukölln umgebracht. Der zweijährige Sohn der Geschädigten habe die Tat beobachtet. Die Kammer ist in der seit Mai 2019 andauernden Hauptverhandlung zu dem Ergebnis gekommen, dass der Angeklagte die Geschädigte getötet hat, weil diese von den bislang vereinbarten Gepflogenheiten abgewichen sei und für sexuelle Handlungen nunmehr Geld von dem Angeklagten verlangt habe. Darüber sei der Angeklagte derart in Rage geraten, dass er die Geschädigte mit einem Pullover stranguliert und dann auch noch mit einem Messer auf sie\n    eingestochen habe.\n  \n\n    Dieses Motiv stelle einen niedrigen Beweggrund im Sinne des § 211 Strafgesetzbuch dar, so der Vorsitzende in seiner mündlichen Urteilsbegründung. Für einen vorangegangenen Vergewaltigungsversuch und eine anschließende Tötung zur Verdeckung dieser Tat – wie zunächst von der Staatsanwaltschaft in der Anklageschrift angenommen – habe die Kammer hingegen keine Anhaltspunkte gefunden.\n  \n\n    Zu der Vorgeschichte des Verfahrens führte der Vorsitzende aus, dass die Ermittlungen zunächst 1991 eingestellt worden waren, nachdem intensive Ermittlungen nicht zur Namhaftmachung eines Täters geführt hatten. Erst eine neu ausgewertete DNA-Spur, die 1987 auf dem Kleid der Geschädigten gefunden worden war, hatte 2015 den Angeklagten belastet und zur Wiederaufnahme der Ermittlungen geführt. Diese DNA-Spur, aber auch die Aussage eines ehemaligen Zellennachbarn des Angeklagten sowie die Angaben des damals zweijährigen Augenzeugen gegenüber der Polizei hat die Kammer nun ihrem Schuldspruch zugrunde gelegt.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefoch-ten werden.\n  \n\n    Aktenzeichen: 532 Ks 2/19\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}