{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.869444.php",
    "date": "2019-11-27",
    "title": "Start des Berliner Breitband Portals",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Senatsverwaltung für Wirtschaft, Energie und Betriebe aufmerksam machen:\n  \n\nzur Originalmeldung\n\n\n\n    Die digitale Infrastruktur ist das Rückgrat der Digitalisierung und ein entscheidender Standortfaktor für die Berliner Wirtschaft. Das Land Berlin hat die Notwendigkeit einer leistungsfähigen und nachhaltigen digitalen Infrastruktur erkannt und setzt seit Oktober 2018 mit Unterstützung des Breitband-Kompetenz-Teams gezielt Maßnahmen zur Verbesserung der digitalen Infrastruktur um.\n  \n\n    Mit dem heutigen Start des Berliner Breitband Portals hat das Land Berlin in Kooperation mit der Industrie- und Handelskammer zu Berlin (IHK) ein Instrument geschaffen, das in Fortsetzung des IHK-Breitbandatlas systematisch Bedarfe erfasst und bündelt. Das Portal ist unter folgendem Link zu erreichen: www.breitband.berlin.de\n\n\n    „Mit dem Berliner Breitband Portal setzen wir einen starken Impuls für den eigenwirtschaftlichen Breitbandausbau im Land Berlin und treiben den Netzausbau bedarfsgerecht und effizient voran“, bekräftigt Wirtschaftssenatorin Ramona Pop.\n  \n\n    Die Plattform richtet sich vor allem an Wirtschaftsunternehmen, aber auch Bürgerinnen und Bürger im Land Berlin, die einen Breitbandbedarf melden wollen. Die Bedarfsmeldungen sind nicht nur auf einer interaktiven Kartendarstellung in unterschiedlichen Detailtiefen dargestellt, sondern werden – sofern gewünscht – in einem weiteren Schritt den in Berlin tätigen Providern zur Verfügung gestellt. Zudem stellen die Provider im „Markplatz“ ihre Produkte im Privat- und Geschäftskundenbereich vor.\n  \n\n    „Die Berliner Wirtschaft hat in den letzten Jahren gezielt den Dialog zum dringend notwendigen Ausbau der digitalen Infrastruktur mit der Politik gesucht. Ich freue mich, dass wir nun im kooperativen Miteinander ein gemeinsames Ziel verfolgen. Jetzt heißt es für die Unternehmen ihre Bedarfe – im Portal – sichtbar zu machen und die darauf aufbauenden neuen Unterstützungsangebote zu nutzen“, sagt IHK-Präsidentin Dr. Beatrice Kramm.\n  \n\n    Bei Rückfragen zur Nutzung des Berliner Breitband Portals wenden Sie sich bitte an das Breitband-Kompetenz-Team per E-Mail unter bkt.berlin@de.tuv.com\n\n\nHintergrund:\n    Das Land Berlin bemüht sich aktiv darum, den flächendeckenden Gigabit-Breitbandausbau voranzutreiben und schafft dazu einen Dialog zwischen Bedarfsträgern und ausbauenden Unternehmen. Auf Grund der politischen Rahmenbedingungen der EU- und Bundesebene soll der Netzausbau in Berlin in erster Linie eigenwirtschaftlich durch die Netzbetreiber erfolgen. Das bedeutet, dass die Netzbetreiber im freien Wettbewerb stehen und auf Grundlage ihrer wirtschaftlichen und strategischen Abwägungen entscheiden können, wo der Ausbau erfolgen wird.\n  Zur Unterstützung der Landesverwaltung wurde das Breitband-Kompetenz-Team Berlin (BKT Berlin) im Oktober 2018 eingerichtet. Dieses wird von TÜV Rheinland Consulting im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe geführt und ist erster Ansprechpartner für Unternehmen, Verbände, Privatpersonen sowie alle weiteren relevanten Breitbandakteure im Land. Das BKT Berlin agiert im Auftrag des Landes, um gemeinsam:\n  \nDie Breitbandakteure zu vernetzen\n    \nDen Offenen Dialog zu fördern\n    \nDen Eigenwirtschaftlichen Ausbau voranzutreiben\n    \nNachfrage und Angebot zusammenzubringen\n    \nBerlin-spezifische Auswertungen zu realisieren\n    \nTechnologische Expertise einzubringen\n    \n\n"
}