{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.807466.php",
    "date": "2019-05-06",
    "title": "Unser Auftrag: Mehr Sicherheit für die Dienstkräfte",
    "text": "\n\n    Bereits Ende der letzten Wahlperiode sind intensive Begehungen und Gespräche zur Verbesserung und Normalisierung der Sicherheitslage in den Dienstgebäuden gestartet worden – allerdings ohne Umsetzung.\n  \n\n    “Unmittelbar mit Übernahme des Bereichs FM 2017 haben wir deshalb alle Dienstgebäude begangen und mit den Mitarbeiterinnen und Mitarbeitern gemeinsam mit dem Personal abgestimmt, wo aus ihrer Sicht heraus der Handlungsbedarf am dringendsten ist. Schnell konnten einige Maßnahmen bereits aus Mitteln der baulichen Unterhaltung 2018 / 2019 umgesetzt werden”, so die für Facility Management zuständige Stadträtin Juliane Witt.\n  \n\n    Dazu gehört, dass im Schwerpunkt Sozialamt am Standort Riesaer Straße die Öffentlichen Zugänge reduziert wurden und der ungeregelte Zugang damit begrenzt wurde. Zu den Maßnahmen gehören hier die Etablierung einer Alarmierungsanlage unter den Kollegen, die Besetzung der ( vor Jahren eingesparten Pförtnerloge ) in der Jenaer Straße beim Jugendamt, der Einbau von Videokontrolle und die Vergabe von Transpondern für die im Haus tätigen Mitarbeiterinnen und Mitarbeiter.\n  \n\n    Bezirksstadträtin Juliane Witt: “Die Bereitschaft der Kunden, sich ihrerseits mit gewaltsamen Mitteln Recht zu verschaffen, die sinkende Bereitschaft zum Zuhören und zum Dialog, die Zunahme von Hausverboten hat die Teams im Sozialamt erschreckt und alarmiert.\n    Deshalb wurde hier zuerst gehandelt. Durch die Maßnahmen sind Sicherheitsgefühl und faktische Sicherheit innerhalb kürzester Zeit gestiegen – auch wenn keine absolute Abwehr gegen Straftaten möglich ist. Im Abwägen zwischen offener Verwaltung und Sicherheit für die Dienstkräfte hat hier die Sicherheit Vorrang.”\n  \n\n    Weitere Vorfälle und Einbrüche in den anderen Dienstgebäuden sind ebenso beunruhigend. Sie führen zu Ausfällen im Arbeitsalltag, Räume sind nicht nutzbar und müssen erst von Firmen wieder gesichert werden, Technik und Anlagen wieder hergestellt und erneuert werden wie am Standort Helle Mitte, wo neulich durch das beherzte Eingreifen der Mitarbeiterin im Wachdienst ein Täter bei der Tat gefasst und der Polizei übergeben werden konnte. Auch hier soll künftig die zweite Pförtnerloge besetzt werden und auch hier wird für den Haushalt ein zusätzlicher Wachschutz angemeldet.\n  \n\n    “Aktuelle Vorkommnisse und Gefährdungslagen für die Mitarbeiterinnen und Mitarbeiter des Ordnungsamtes zwingen uns dazu, auch für das Bürodienstgebäude Premnitzer Str. 11/13 die Zugangsregelungen zu verändern. Auf Wunsch der Mitarbeiter des Ordnungsamtes wurde eine Reihe von Sofortmaßnahmen besprochen und zum 16.4. in die Wege geleitet – einige Maßnahmen werden demnächst mit Umbauten verknüpft und umgesetzt.”\n  \n\n    Seit dem 23.04.19 ist der Eingang Premnitzer Str. 11 für den Besucherverkehr geschlossen.Damit wird eine höhere Sicherheit für alle im Gebäude tätigen Dienstkräfte gewährleistet. Der Besucherstrom wird insgesamt über den Pförtner in der Premnitzer Str. 13 (Eingang S-Bahn) geleitet. Es ist mittelfristig geplant, auch hier die Tür im Haus 11 auf eine Transponderöffnung umzurüsten. Nach der Fertigstellung werden allen berechtigten Mitarbeiterninnen und Mitarbeiter Transponder für den Eingang und Zugang über die Premnitzer Str. 11 ausgehändigt.\n  \n\n    Der Brandschutz ist weiterhin gegeben, da der bisherige Eingang Haus 11 weiterhin nach Außen nutzbar ist. Seit dem 17.04.2019 erfolgen auch hier zusätzliche Bestreifungen durch den Wachschutz. Die Maßnahmen dienen der Sicherheit und Prävention für alle im Dienstgebäude tätigen Mitarbeiterinnen und Mitarbeitern in der Premnitzer Str. 11/13. Der Personalrat ist eng eingebunden in die Abstimmung der Maßnahmen, die BVV ist über die Gefährdungslagen und Maßnahmen ausführlich schriftlich unterrichtet worden.\n  \n\n    Bezirksamt Marzahn-Hellersdorf / Berlin\n    Amt für Weiterbildung, Kultur, Soziales und Facility Management\n  \n"
}