{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.851400.php",
    "date": "2019-10-01",
    "title": "Feldenkrais-Methode für mehr Bewegung in Körper und Geist",
    "text": "\n\n    Berliner Woche der Seelischen Gesundheit\n  \n\n\nZeit: Freitag, den 11. Oktober 2019 von 17:30 bis 19:00 Uhr\n    \n\nOrt: Historisches Rathaus Friedrichshagen, Bölschestr. 87/ 88, 12587 Berlin (2. Etage)\nBerlin-Köpenick. Der Ambulante Hospizdienst Friedrichsagen der Sozialstiftung Köpenick lädt alle Interessierten herzlich zum Workshop „Feldenkrais-Methode für mehr Bewegung in Körper und Geist“ am 11. Oktober 2019 von 17:30 bis 19:00 Uhr ins historische Rathaus Friedrichshagen, Bölschestr. 87/88, 12587 Berlin (2. Etage) ein.\n    \n\n\n    Im Workshop wird die Feldenkrais-Lehrerin und Trauerbegleiterin Ilka Pignataro den Teilnehmerinnen und Teilnehmern diese besondere Methode vermitteln, welche sich intensiv den Zusammenhängen zwischen Bewegung, Wahrnehmung, Denken und Fühlen widmet. Wer Feldenkrais praktiziert, sensibilisiert und verbessert über kleinste Bewegungen die Bewusstheit seines Körpers, seiner Gedanken, seiner Umgebung – seines Lebens. Die Anwendung von Feldenkrais beeinflusst positiv die körperliche sowie seelische Gesundheit und gibt neuen Antrieb für eine bewusste Lebensgestaltung.\n  \n\n    Die Veranstaltung findet im Rahmen der „Berliner Woche der Seelischen Gesundheit“ rund um den internationalen Tag der Seelischen Gesundheit am 10. Oktober statt – dieses Jahr unter dem Motto „Gemeinsam statt einsam“.\n  \n\n    Eine Woche lang sind Berlinerinnen und Berliner eingeladen, die vielfältigen ambulanten und stationären Angebote der psychiatrischen und psychosozialen Einrichtungen in ihrer Umgebung zu erkunden. Ziel der Themenwoche ist es, über psychische Krankheiten aufzuklären, Hilfs- und Therapieangebote aufzuzeigen und zur Diskussion anzuregen. Ob Vorträge, Workshops, Schnupperkurse, Fachtagungen oder Kunstaustellungen – alle Veranstaltungen sollen Berührungsängste abbauen und vor allem Betroffene sowie deren Angehörige einbinden.\n  \n\nBitte melden Sie sich zum Workshop über die E-Mail hospiz@sozialstiftung-koepenick.de oder telefonisch 030 6442-298 an.\n  \n\n    Im Anschluss an den Workshop besteht die Möglichkeit, bei einem gemeinsamen Imbiss ins Gespräch zu kommen. Bitte tragen Sie beim Workshop bequeme Kleidung!\n  \n\nÜber die Sozialstiftung Köpenick:\n    Die Sozialstiftung Köpenick erbringt seit der Gründung im November 1997 an aktuell drei Standorten in Berlin Dienstleistungen für Senior*innen sowie Menschen mit Behinderungen. In Friedrichshagen betreibt die Sozialstiftung Köpenick Einrichtungen der stationären Pflege, Seniorenzentrum mit 390 Bewohnerinnen und Bewohnern, der Kurzzeitpflege mit 16 Gästeplätzen sowie des Ambulanten Hospizdienstes Friedrichshagen mit aktuell über 100 ehrenamtlichen Mitarbeiterinnen und Mitarbeitern. In den Wohnheimen Mentzelstraße und Ahornallee am Standort Spindlersfeld leben 75 Menschen mit Behinderungen. Des Weiteren ist in Spindlersfeld SpreeTakt – BFB mit einem Beschäftigungs- und Förderbereich mit 27 Plätzen für Menschen mit Behinderungen verortet. In Wendenschloß an der Dahme bietet die Sozialstiftung betreutes Seniorenwohnen für 17 Mietparteien an, das ServiceWohnen Niebergallstraße. 480 Mitarbeiterinnen und Mitarbeiter realisieren die genannten Dienstleistungen. Die\n    Sozialstiftung Köpenick wird von einem Kuratorium und einer zweiköpfigen Geschäftsführung geleitet.\n  \n\nWeitere Informationen zur Sozialstiftung Köpenick finden Sie unter www.sozialstiftung-koepenick.de.\n\n"
}