{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.795919.php",
    "date": "2019-03-25",
    "title": "31. Kneipenfestival in Berlin-Köpenick",
    "text": "\n\n    Berlins ältestes Kneipenfestival bietet Musik von Latin Pop bis Balkanbeat\n  \n\n    Bereits in der 31. Auflage findet am 6. April das traditionsreiche Köpenicker Kneipenfest statt. Viele Lokale in der Altstadt sowie deren direkter Umgebung sind auch diesmal wieder dabei. Für einen Preis von 12 Euro im Vorverkauf (15 Euro an der Abendkasse) können die Besucher elf Bands in elf Kneipen und Restaurants erleben. Mit nur einem Ticket und Programmheft kann sich jeder seinen individuellen Musikabend selbst zusammenstellen. Wer mag kann darüber hinaus ohne Aufpreis bei der Aftershowparty in der Eventlocation freiheit fünfzehn weitertanzen.\n  \n\n    Erstmals nimmt die DIWALI Spreelounge, direkt an Luisenhain und Dahme gelegen, am Kneipenfest teil. Robin Henderson, einer der besten deutschen Cover-Sänger, trifft dort auf Tanglewood & Co aus dem Berliner Umland. Premiere beim Kneipenfest feiern auch die Dresdner Blues Musiker Andi Valandi & Band, das Latin Pop Quartett Cuarteto la Fiesta mit mitreißenden mexikanischen Rhythmen sowie die Berliner Coverband Jacks & Queens mit ihrer Mischung aus Rock und Soul. Mitfeiern und Mittanzen, am besten mit Freunden, heißt es dann wieder in Restaurants wie Mutter Lustig, dem Krokodil, Baguette & Buch oder dem Waschhaus.\n  \n\n    Die Musikacts beginnen um 20 Uhr, alle Bands und Künstler spielen bis kurz vor Mitternacht.\n  \n\n\nKartenvorverkauf für 12 Euro: Touristeninformationen in Köpenick (Schloßplatz) und Friedrichshagen (Rathaus), den Theaterkassen im Forum Köpenick, im Allendecenter und am S-Bf. Grünau (Taut Passagen), Presseshop in der Bölschestraße am S-Bf. Friedrichshagen sowie bei Currykult auf den Wochenmärkten in Köpenick und Friedrichshagen.\n    \n\nOnline-Tickets: (zzgl. Vorverkaufsgebühr) über die Website des Tourismusvereins Treptow-Köpenick (tkt-berlin.de/de/events/kneipenfeste) oder über Reservix (reservix.de) erhältlich.\n    \n\nPreis an der Abendkasse: 15 Euro\n    \n\n"
}