{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.847251.php",
    "date": "2019-09-17",
    "title": "Bezirksamt Neukölln ist Gesamtsieger des deutschen Personalwirtschaftspreises",
    "text": "\n\n    Das Bezirksamt Neukölln wurde zum Gesamtsieger des deutschen Personalwirtschaftspreises gewählt. Am Montagabend wurde das Bezirksamt für sein Personalmanagement ausgezeichnet. In Köln nahm Bezirksbürgermeister Martin Hikel gemeinsam mit Mitarbeitenden des Bezirksamtes den Pokal entgegen.\n  \n\n    Damit konnte sich das Bezirksamt Neukölln, als einziger Arbeitgeber aus dem öffentlichen Dienst für den Preis nominiert, gegen Großkonzerne wie die AXA Konzern AG oder die Siemens AG durchsetzen. Schon zuvor hatte das Bezirksamt den Sieg in der Kategorie „Talent Management“ erhalten und hier bereits DAX-Konzerne wie die Lufthansa auf die hinteren Plätze verwiesen. Am Online-Voting sowie dem Live-Voting während der Veranstaltung haben sich mehr als 8.000 Menschen beteiligt.\n  \n\nBezirksbürgermeister Martin Hikel: „Dieser Preis zeigt eindeutig: Das Image vom preußischen Beamtentum mit verstaubter Infrastruktur hat nichts mit der Realität in Neukölln zu tun. Wir können mit unserem Personalmanagement nicht nur mit der Privatwirtschaft mithalten, sondern ziehen sogar an ihr vorbei. Ob eigene Studiengänge, agiler Führungsstil, systematische Nachfolgeplanung oder E-Recruiting: Das alles setzt unser Team im Bezirksamt gemeinsam und selbstverständlich um. Ich freue mich über diesen Erfolg für unser Personalservice-Team. Die Auszeichnung ist eine Anerkennung für alle Mitarbeitenden im Bezirksamt. Neukölln ist Nummer eins, fertig aus!“\n  \n\n    Der Deutsche Personalwirtschaftspreis zeichnet Personalmanager*innen aus, die mit innovativen, zukunftsweisenden Projekten die Weiterentwicklung ihres Unternehmens und der Personalfunktion vorantreiben. Er wird vom Fachmagazin Personalwirtschaft in Zusammenarbeit mit der Messe Zukunft Personal Europe in Köln verliehen.\n  \n\nAusführliche Informationen zu den Leitlinien Personalmanagement\n\n"
}