{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.821882.php",
    "date": "2019-06-21",
    "title": "Leben gefährdendes Falschparken an Badestellen in Treptow-Köpenick",
    "text": "\n\nInformation des Bezirksstadtrates für Bauen, Stadtentwicklung und öffentliche Ordnung, Rainer Hölmer\n\n\n    Bereits mehrfach simulierten Ordnungsamt Treptow-Köpenick, Berliner Feuerwehr, Polizei und Berliner Forsten mit Medienbegleitung den Ernstfall am Kleinen Müggelsee, um auf die Problematik aufmerksam zu machen.\n  \n\n    Außer „Neu Helgoland“ gibt es analoge Problembereiche im Bezirk Treptow-Köpenick, wie beispielweise am Strandbad Rahnsdorf (Fürstenwalder Damm 838). Auch dort kommen offenbar viele der Erholungssuchenden mit Kraftfahrzeugen und suchen dann einen Parkplatz möglichst nah am Wasser. Dabei sind die Badestellen in Treptow-Köpenick meist gut per Fahrrad oder mit dem ÖPNV zu erreichen.\n  \n\n    Der Allgemeine Ordnungsdienst (AOD) ist derzeit, vor allem an den Wochenenden, rund um die Badestellen verstärkt im Einsatz und muss leider immer wieder feststellen, dass die Rettungswege sowie Flächen im Wald ordnungswidrig als Parkfläche genutzt werden. Teilweise stehen die Fahrzeuge beidseitig, Stoßstange an Stoßstange, im absoluten Haltverbot. Die Waldbrandgefahr kann sich beim Parken auf trockenem Gras bzw. Laub an Waldrändern und in Grünanlagen durch heiße Katalysatoren und Motoren erhöhen. Auslaufendes Öl könnte das Grundwasser verschmutzen.\n    Durch solch ein Verhalten gefährden diese Verkehrsteilnehmerinnen und Verkehrsteilnehmer nicht nur die Umwelt, sondern auch andere und sich selbst. Im Notfall kann durch ordnungswidrig abgestellte Fahrzeuge wertvolle Zeit durch zugeparkte Rettungswege verloren gehen und damit verhängnisvolle Konsequenzen haben. Gedankenlosigkeit beim Falschparken kann Menschenleben kosten! Je schneller die Rettungskräfte am Einsatzort sind, desto schneller können sie bei einem Badeunfall, einem Herzinfarkt oder einem Waldbrand Hilfe leisten.\nBitte bedenken Sie beim Parken stets, dass auch Ihr Leben durch blockierte Rettungswege in Gefahr sein könnte!\nAllgemeiner Hinweis: Auch an den Stellen, wo das Parken am rechten Fahrbahnrand oder auf dem Seitenstreifen gestattet ist, muss die erforderliche Durchfahrtsbreite gewährleistet sein. Diese beträgt gemäß § 12 Absatz 1 der StVO insgesamt mindestens 3,05 Meter:\n  \n2,55 Meter Fahrzeugbreite und\n    \nein erforderlicher Sicherheitsabstand von wenigstens 25 Zentimetern links und rechts.\n    \n\n\n    Ist dies nicht gegeben, weil auf der anderen Straßenseite bereits ein Fahrzeug steht, darf auf der gegenüberliegenden Seite auch nicht geparkt werden.\n    Es darf auch nicht geparkt werden, wenn die erforderliche Mindestbreite von 3,05 Metern bis zum gegenüberliegenden Fahrbahnrand nicht gegeben ist.\n  \n"
}