{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.857696.php",
    "date": "2019-10-24",
    "title": "Kooperatives Werkstattverfahren zur „Neuen Mitte Tempelhof“ startet",
    "text": "\n\n    Kooperatives Werkstattverfahren zur „Neuen Mitte Tempelhof“ startet\n  \n\n    14 neue Stadtquartiere zählt Berlin aktuell, knapp 45.000 Wohnungen mit sozialer Infrastruktur sollen hier in den kommenden Jahren entstehen. Für eines dieser neuen Stadtquartiere – die „Neue Mitte Tempelhof“ – startete heute das städtebauliche Werkstattverfahren. Im Rahmen der Eröffnungswerkstatt wurden die Ziele, Rahmenbedingungen und der Aufbau des Verfahrens erläutert und die Aufgabenstellung vorgestellt. Interessierte Bürgerinnen und Bürger waren eingeladen, an Thementische ihre Wünsche und Vorstellungen für das Quartier einzubringen. Eingeladen zu der öffentlichen Veranstaltung hatten die Senatsverwaltung für Stadtentwicklung und Wohnen und der Bezirk Tempelhof-Schöneberg.\n  \n\n    Das Areal des neuen Stadtquartiers befindet sich entlang des Tempelhofer Damms und der Götzstraße sowie inmitten der denkmalgeschützten Parkanlagen. Mit Hilfe des Konzepts der „Neuen Mitte Tempelhof“ soll dieser Bereich in den nächsten Jahren zu einem integrierten Stadtquartier mit Kultur- und Bildungsangeboten, öffentlichen Dienstleistungen und leistbarem Wohnraum weiterentwickelt werden.\n  \n\n    Bislang wurde für den Ort eine städtebauliche Entwicklungsstrategie festgelegt, jedoch noch kein städtebaulicher Entwurf, der z.B. Aussagen zur Bebauungsstruktur oder Freiraumgestaltung enthält. Es ist nun die Aufgabe von vier interdisziplinären Planungsteams in den folgenden rund neun Monaten Vorschläge zu erarbeiten und ihre Ansätze im Dialog mit der Öffentlichkeit und lokalen Akteuren*innen weiterzuentwickeln. Begleitet wird die Arbeit der Teams zudem durch ein Beratungsgremium aus Fachexpert_innen und Entscheidungsträger_innen der beteiligten Verwaltungen. Das Beratungsgremium wählt am Ende die Vorzugsvariante aus den erarbeiteten Konzepten aus.\n  \n\n    “Mit dem heute gestarteten kooperativen Werkstattverfahren nehmen die Planungen für das neue Stadtquartier und Stadtumbaugebiet „Neue Mitte Tempelhof“ weiter Gestalt an. Ich freue mich auf die Ideen der Teams und den konstruktiven, gemeinsamen Dialog mit der Stadtgesellschaft“, so die Senatsbaudirektorin Regula Lüscher. Sie vertritt die Senatsverwaltung für Stadtentwicklung und Wohnen im Beratungsgremium.\n  \n\n    Bezirksstadtrat Herr Oltmann, Leiter der Abteilung Stadtentwicklung und Bauen des Bezirksamts Tempelhof-Schöneberg, erklärt: “Die Neue Mitte Tempelhof soll der Identitätsort für Tempelhof werden. Umso wichtiger ist es, die bisherigen und zukünftigen Hinweise der Bevölkerung im städtebaulichen Entwurf zu berücksichtigen. Die Neue Mitte Tempelhof muss mit der Bürgerschaft entwickelt werden.”\n  \n\n    Im Rahmen des Verfahrens hat die Öffentlichkeit bei zwei weiteren Werkstätten die Möglichkeit, mit den Teams über ihre Zwischenergebnisse zu diskutieren. Über die Termine und Zwischenergebnisse aus dem Verfahren wird laufend auf der Projektwebseite informiert:\n  \n\n    Zudem steht die Broschüre „Stadt weiterbauen: Neue Mitte Tempelhof gestalten“ als Download auf der Internetseite der Senatsverwaltung für Stadtentwicklung und Wohnen zur Verfügung zur Verfügung.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadtrat für Stadtentwicklung und Bauen\n    Jörn Oltmann\n    Telefon: (030) 90277-2260\n  \n"
}