{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.801680.php",
    "date": "2019-04-10",
    "title": "Bezirksstadtrat Tobias Dollase lobt Engagement der Kinder- und Jugend-Jurys",
    "text": "\n\n    „Aufwind“, der gemeinnützige Träger für Schüler und Familien im Berliner Norden, hat auch in diesem Jahr aus Mitteln des Jugend-Demokratiefonds eine Kinder- und Jugend-Jury im Jugendzentrum Fuchsbau initiiert. Das Thema ist „Erlebnis Demokratie“. Kinder und Jugendliche reichen hierfür eigene Projekte aus ihrer Schule oder ihrem Kiez ein, über deren Förderung sie gemeinsam selbst entscheiden.\n  \n\n    Bezirksstadtrat Tobias Dollase (parteilos, für CDU) dankte bei der Veranstaltung den Kindern und Jugendlichen für deren Engagement und sicherte auch künftig die Unterstützung des Bezirksamtes zu. Beteiligung und frühzeitiges Mitbestimmen seien ein wichtiges Element der Demokratieerziehung.\n  \n\n    Von der Jugend-Jury prämierte Projekte:\n  \n\n    Zum inzwischen siebten Mal prämierte die Jugendjury Projekte von Jugendlichen von 13 bis 18-Jährigen; es wurden 17 Anträge eingereicht und insgesamt 6.000,00 € an Fördermitteln an nachfolgende Projekte ausgereicht:\n    • „Prostitution“ – ein Tanzprojekt der Gruppe „Pirates“ des Centre Talma, 600 €\n    • „Oberstufe goes to go“ – umweltfreundliche Bambusbecher für mehr Ordnung im Oberstufenraum, Oberstufenschüler des Friedrich-Engels-Gymnasiums, 710 €\n    • „Holzbank 2.0“ – ein Projekt für Sitzmöglichkeiten auf dem Hof des Friedrich-Engels-Gymnasiums, 400 €\n    • „Spielzeug für Kinder im Krankenhaus“ – ein Projekt von Jugendlichen der Carl-Benz-Oberschule, 390 €\n    • „Akrobatricks“ – ein Projekt von Jugendlichen der Freizeiteinrichtung LUKE, 500 €\n    • „Girls take you on Tour“ – eine Reise von und mit Jugendlichen des ComX, 1000 €\n    • „Graffiti am Container“ – ein Projekt von Jugendlichen des Campus Hannah Höch, 950 €\n    • „Spaß und Motivation durch Spiel“ – ein Projekt von Jugendlichen des Campus Hannah Höch, 850 €\n    • „CenTalmaTre“- finanzielle Unterstützung einer Tanzshow von Jugendlichen des Centre Talma, 600 €\n  \n\n    Von der Kinder-Jury prämierte Pojekte:\n  \n\n    Zum zweiten Mal wählte auch eine Kinder-Jury Projekte von bis zwölf Jahre alten Kindern aus, die gefördert werden sollen. Es waren 23 Anträge eingereicht worden. Insgesamt wurden 7.200 € an Fördermitteln für nachfolgende Projekte bereit gestellt:\n    • „Discomet-Jugenddisco“ – für 12- bis 16-Jährige – ein Projekt von Kindern für Kinder des Metronoms und Umgebung, 350 €\n    • „Film gegen Rassismus“ – ein Kurzfilmprojekt von Kindern der Kolumbus-Grundschule, 700 €\n    • „Streitschlichtermobil“ – ein Bauwagenprojekt von Kindern der Charlie-Chaplin-Grundschule, 780 €\n    • „Natur-Kinderecke im Schulgarten“ – Kinder des Campus Hannah Höch, 500 €\n    • „Wasserspender“ für Kinder von Kindern der Grundschule am Schäfersee, 700 €\n    • „Spielsachen für den Sommer“ – ein Projekt von Kindern der Kreativfabrik, 600 €\n    • Klima-Tag an der Lauterbach“ – ein Umweltprojekt von Kindern für Kinder der Lauterbach-Schulen, 600 €\n    • „Fußballtrikots“ – endlich passend! – Ein Projekt von Kindern der Grundschule am Schäfersee, 500 €\n    • „Hip Hop 4 school“ – ein Projekt von Kindern der Grundschule am Schäfersee, 500 €\n    • „Sportlicher Wandertag“ – ein Überraschungsprojekt von Kindern für Kinder der Kolumbus-Grundschule, 280 €\n    • „Insektenhotel“ für den Schulgarten – ein Umweltprojekt von Kindern der Kolumbus-Grundschule, 450 €\n    • „Infopoint Schäfersee IPS“ – eine Litfaßsäule für Kinder der Grundschule am Schäfersee, 500 €\n    • „Schulhof-Rallye“ – ein Projekt von Kindern für Kinder der Hausotter-Grundschule, 400 €\n    • „Die HSG blüht auf“ – ein Schulgartenprojekt von Kindern der EFöB der Hermann-Schulz-Grundschule, 340 €\n  \n"
}