{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.809232.php",
    "date": "2019-05-10",
    "title": "Kieztour: Gemeinsam für Urbane Sicherheit",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemitteilung der Senatsverwaltung für Inneres und Sport aufmerksam machen.\n\n\nZur Originalmeldung\n\n\n    Im Vorfeld des 24. Deutschen Präventionstages in Berlin am 20. und 21. Mai besucht der Vorsitzende der Landeskommission Berlin gegen Gewalt, Staatssekretär Aleksander Dzembritzki, ausgewählte Quartiere, die im Rahmen des Landesprogramms „Kiezorientierte Gewalt- und Kriminalitätsprävention“ gefördert werden.\n  \n\n    Die Landeskommission Berlin gegen Gewalt stellt in den Jahren 2018 und 2019 jedem Berliner Bezirk 150.000 Euro für die kiezorientierte Gewalt- und Kriminalitätsprävention sowie für den Aufbau von Präventionsräten zur Verfügung. Mit dem Besuch in zwei Kiezen möchten wir Ergebnisse und Vorhaben der Präventionsarbeit vor Ort veranschaulichen und zeigen, wie erfolgreiche Gewaltprävention funktionieren kann.\n  \n\nFolgende Kieze und Projekte werden von Staatssekretär Aleksander Dzembritzki besucht:\n\n\n\nDienstag, 14.05.2019, 13:30-15:30 Uhr Kiezrundgang Kosmosviertel, mit dem stellvertretenden Bezirksbürgermeister von Treptow-Köpenick, Gernot Klemm\n    \nTreffpunkt: Waslala Abenteuerspielplatz, Venusstraße 88, 12524 Berlin\n    \n\n\n    In diesem Neubaugebiet arbeiten Straßensozialarbeiterinnen und -sozialarbeiter gegen Alltagsrassismus, Gewalt, Drogen und sexuelle Übergriffe mit konkreten Angeboten und Trainings für Jugendliche. Zusammen mit Anwohnerinnen und Anwohnern und Fachkräften ist ein breites Netzwerk von Akteuren von Jugend- und Nachbarschaftseinrichtungen, Quartiersmanagement und Schulen entstanden.\n  \n\n\nDonnerstag, 16.05.2019, 14:00-16:00 Uhr Kiezrundgang Regenbogenkiez, mit der Bezirksbürgermeisterin von Tempelhof-Schöneberg, Angelika Schöttler\n    \nTreffpunkt: KJFE Villa Schöneberg, Frobenstraße 27, 10783 Berlin\n    \n\n\n    Der „Regenbogenkiez“ gehörte jahrelang zu den kriminalitätsbelasteten Orten Berlins. Durch die Verstärkung der Gewaltpräventionsarbeit konnte die Situation verbessert werden. Geplant ist die Etablierung eines „Nachtbürgermeisters“, um dem Sicherheitsbedürfnis des „Partypublikums“ und der Anwohnenden entgegenzukommen. Zurzeit werden durch einen kiezorientierten Präventionsrat entsprechende Bedarfe und Maßnahmen ermittelt. Vertreterinnen und Vertreter von Medien sind herzlich eingeladen. Wir bitten um Anmeldung per E-Mail an pressestelle@seninnds.berlin.de unter Nennung des Namens, Mediums und des bevorzugten Rundgangs.\n  \n\n    Im 25. Jahr ihres Bestehens präsentiert die Landeskommission Berlin gegen Gewalt am 20. und 21. Mai ihre Arbeit auf dem Deutschen Präventionstag. Wir freuen uns über Ihren Besuch am „Berliner Platz“.\n  \n"
}