{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.789473.php",
    "date": "2019-03-04",
    "title": "Bezirksamt beschließt Investitionsprogramm",
    "text": "\n\nBezirksbürgermeister Oliver Igel teilt mit:\n\n\n    Das Bezirksamt hat ein knapp 96 Millionen Euro umfassendes Investitionsprogramm für die Jahre 2019 bis 2023 beschlossen und der Bezirksverordnetenversammlung vorgelegt. „Mit dem neuen Investitionsprogramm, das mit seinen vorgeschlagenen Maßnahmen zum Teil auch über das Jahr 2023 hinausgeht, wird ein klarer Schwerpunkt auf Bauinvestitionen in Bildungsinstitutionen des Bezirkes gelegt. In zahlreichen Schulen des Bezirks werden umfassende Sanierungsmaßnahmen und Erweiterungsbauten vorangebracht“, sagte Bezirksbürgermeister Oliver Igel.\n    Mit einer umfassenden energetischen Sanierung und dem behindertengerechten Umbau versetzen wir die Gebäude in einen modernen Zustand. Davon profitieren alle Ortsteile im Bezirk. Als Beispiele seien nur erwähnt: der Neubau eines Mehrzweckbaus und behindertengerechte Erschließung der Friedrichshagener Schule, die Erweiterung der Heideschule in Adlershof, der Umbau der Schule an der Wuhlheide, die Erweiterung der Melli-Beese-Schule in Johannisthal, der Hans-Grade-Schule und der Schule an den Püttbergen in Rahnsdorf, die Sanierung der Schmöckwitzer Inselschule, der Schule am Heidekampgraben, der Müggelheimer Schule, der Bouchéschule, der Fritz-Kühn-Schule in Bohnsdorf, der Anne-Frank-Schule in Altglienicke, der Schule am Wildgarten in Plänterwald und der Alexander-von-Humboldt-Schule. Weitere ehemalige Schulen werden reaktiviert – in der Keplerstraße in Oberschöneweide und in der Stillerzeile in Hirschgarten. Neue Sporthallen sollen die Schulen am Buntzelberg in\n    Bohnsdorf, Schule am Berg und die Schule an alten Feuerwache in Niederschöneweide erhalten.\n    Hinzu kommen der Ausbau der Volkshochschule Baumschulenweg und der Neubau zweier Musikschulstandorte in Baumschulenweg und Johannisthal. Dafür soll der Verwaltungsstandort Adlershof künftig allein als Bürostandort für die Verwaltung des Bezirks dienen.\n    Das Investitionsprogramm enthält zudem Sanierungen von Sportanlagen, Spielplätzen und Grünanlagen, die Sanierung des Strandbades Müggelsee. Es ist ein Programm für alle Generationen: so sind neue Jugendfreizeiteinrichtungen in Oberschöneweide, Adlershof und Müggelheim genauso geplant wie Erweiterungen für Seniorenfreizeiteinrichtungen. Schließlich ist die Sanierung von Straßen ebenso Teil des Investitionsprogramm wie die Anschaffung von Fahrzeugen und Geräten.\n  \n"
}