{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.875254.php",
    "date": "2019-12-12",
    "title": "Die Spandauer Ehrennadel 2019 - Die höchste bezirkliche Ehrung",
    "text": "\n\n    Auch in diesem Jahr wurden wieder außergewöhnliche Personen geehrt, die sich um den Bezirk Spandau, sozial oder ehrenamtlich motiviert, verdient gemacht haben.\n  \n\n    Zusammengekommen ist man am 11.12.2019 feierlich im Gotischen Saal der Zitadelle Spandau, als Gastgeber fungierte in diesem Jahr Stadtrat und stellvertretender Bezirksbürgermeister Gerhard Hanke.\n  \n\n    Geehrt wurden in diesem Jahr, begründet durch das Jubiläum des 100 jährigen Frauenwahlrechts 2019, fünf außergewöhnliche Damen.\n  \n\n    Frau Carla Krüger die sich ehrenamtlich und unermüdlich für die IHK als Prüfungsaufsicht und den Förderverein der Gartenarbeitsschule Hakenfelde einsetzt.\n  \n\n    Frau Marianne Staudemeyer-Nischan ist seit 30 Jahren in verschiedenen Funktio-nen ehrenamtlich in Spandaus Vereinssport aktiv.\n  \n\n    Helga Joppek widmet sich seit fast 20 Jahren ehrenamtlich den Bedürftigen und Hilfesuchenden bei der Tafel e.V. und weiteren Institutionen.\n  \n\n    Viola Dobberphul kümmert sich über zwei Jahrzehnte um Spandaus Nachwuchs, ihre Beweglichkeit und deren Werte beim TSV Spandau 1860.\n  \n\n    Roswitha Büch kümmert sich seit mehr als einem Vierteljahrhundert um die Belange Hakenfeldes, ob im Vergnügungsausschuss der Wohnsiedlung oder dem Förderverein der Gartenarbeitsschule.\n  \n\n    Mit persönlichen Laudationes, der Übergabe der goldenen Spandauer Ehrennadel und einer Urkunde, verewigten sich die Damen als Höhepunkt im goldenen Buch Spandaus.\n  \n\n    Die ausführlichen Laudationes des Abends entnehmen sie bitte dem Anhang.\n  \n\n    Bereits seit dem Jahr 2001 vergeben Bezirksamt und Bezirksverordnetenversammlung Spandau die höchste Auszeichnung des Bezirkes: die Spandauer Ehrenadel.\n  \n\n    Die Verleihung der Auszeichnung erfolgt alljährlich im Rahmen eines Festaktes in der Spandauer Zitadelle.\n  \n"
}