{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.853142.php",
    "date": "2019-10-09",
    "title": "15 Jahre Stadtumbau Ostkreuz",
    "text": "\n\n    Die Pablo-Neruda-Bibliothek, das Familienzentrum FUN, das Nachbarschafts- und Stadtteilzentrum RuDi, die Kinderfreizeiteinrichtung Känguruh, der Jugendclub Skandal, die Mensa der Modersohn-Grundschule, die Kita Entdeckerland und die Sporthalle des Dathe-Gymnasiums – all diese öffentlichen Einrichtungen gäbe es ohne das Stadtumbauprogramm Ostkreuz nicht oder sie sähen heute ganz anders aus. Sie gehören zu den zahlreichen Baumaßnahmen, die in den vergangenen 15 Jahren im Fördergebiet Ostkreuz mithilfe des Förderprogramms Stadtumbau Ost umgesetzt wurden.\n  \n\n    Ziel der Stadtumbauaktivitäten war die Entwicklung des Quartiers zu einem familienfreundlichen Wohnstandort durch die Aufwertung öffentlicher Infrastruktur und Freiflächen. Insgesamt wurden 50 Millionen Euro an Stadtumbaumitteln in die öffentliche Infrastruktur in den Kiezen Weberwiese, Traveplatz, Boxhagener Platz und Stralauer Vorstadt investiert. Hinzu kommen etliche weitere Millionen Fördermittel aus anderen öffentlichen Förderprogrammen. Durch diese Investitionen hat die Lebensqualität im Stadtbezirk deutlich gewonnen.\n  \n\n    „Im Stadtumbaugebiet Ostkreuz Friedrichshain zeigt sich unübersehbar die neu gewonnene Lebensqualität. Wenn man nicht wüsste, wie viele Anstrengungen dahinter liegen, könnte man meinen, dass der Stadtumbau völlig geräuschlos verlaufen ist. Dass dies nicht so war, wissen insbesondere die Nutzer*innen von Einrichtungen, die im laufenden Betrieb saniert, umgebaut und erweitert wurden. Aber der Gewinn aus dem Stadtumbau wird die Einschränkungen und Beeinträchtigungen sicher bald vergessen lassen.“, erklärt Baustadtrat Florian Schmidt.\n  \n\n    Das Bezirksamt hat in Zusammenarbeit mit der Senatsverwaltung für Stadtentwicklung und Wohnen und dem Planungsbüro Herwarth + Holz eine sehr anschauliche Dokumentation für Interessierte veröffentlicht, die einen guten Einblick in die Umsetzung des Städtebauförderprogramms gibt.\n  \n\n    Diese liegt im Bezirksamt Friedrichshain-Kreuzberg, Fachbereich Stadtplanung, Yorckstraße 4-11, sowie in der Broschürenstelle der Senatsverwaltung für Stadtentwicklung und Wohnen, Württembergische Straße 6, aus. Online ist die Broschüre hier verfügbar.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}