{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.803351.php",
    "date": "2019-04-17",
    "title": "Grüne Höfe für Friedrichshain-Kreuzberg: Saisonstart für das Hofbegrünungsprogramm",
    "text": "\n\n    Mit dem Frühling beginnt in Friedrichshain-Kreuzberg auch die Saison für die Grünberatung. Das Umwelt- und Naturschutzamt des Bezirkes fördert die Begrünung von Innen- und Hinterhöfen, Vorgärten, Dächern, Fassaden und Brandwänden.\n  \n\n    Bürger*innen und Einrichtungen können sich von März bis Oktober an zwei Standorten in Friedrichshain und Kreuzberg zur Begrünung beraten lassen und Fördermittel für Pflanzaktionen beantragen. Die Beratung wird vom Stadtteilausschuß Kreuzberg e.V. durchgeführt. Interessierte können sich informieren, wie Hinterhöfe und andere private Grünflächen ökologisch nachhaltig aufgewertet werden können. Sie erfahren, welche heimischen Pflanzen sich eignen, bestäuberfreundlich und biodiversitätsfördernd sind. Förderung bis zu 1.500 Euro können neben Mieter*innen auch andere Nutzungsberechtigte von privaten Grundstücken bekommen, die selbst die Gestaltung übernehmen möchten.\n  \n\n    „Mit dem Hofbegrünungsprogramm unterstützen wir Bürger*innen und Einrichtungen, die ihre Höfe ökologisch nachhaltig gestalten möchten. In unserem dichtbesiedelten Bezirk ist jeder neue Fleck Grün willkommen! Gerade begrünte Innenhöfe sind Rückzugsräume für Bienen oder Vögel. Am Ende profitieren durch die Verbesserung des Mikroklimas alle Friedrichshain-Kreuzberger*innen davon. Ich bin gespannt auf die neuen grünen Oasen, die in diesem Sommer entstehen.“, erklärt Umweltstadträtin Clara Herrmann.\n  \n\n    Zu den Teilnehmer*innen des Hofbegrünungsprogramms gehörten im Vorjahr neben Hinterhöfen von Mietshäusern auch das Statthaus Böcklerpark, die Jugendfreizeiteinrichtung „Die Nische“ und die Gemeinschaftsunterkunft für Geflüchtete in der Alten Jakobstraße.\n  \n\n    In den Tempohomes wurden im vorigen Sommer gemeinsam mit Kindern und Jugendlichen, die in der Einrichtung leben, 40 Hochbeete bepflanzt. In einer zweiten Pflanzaktion wurde der Drahtzaun an der Grundstücksgrenze mit Kletterpflanzen begrünt. Im Herbst wurden außerdem vier Bäume auf dem Areal gepflanzt und der Eingangsbereich mit Kübelpflanzen gestaltet.\n  \n\nGrünberatung Friedrichshain\n    Büro Selbsthilfetreffpunkt\n    Boxhagener Straße 89, 10245 Berlin\n    Donnerstag 18 bis 19.30 Uhr\n    Telefon: (030) 2918348\n  \n\nGrünberatung Kreuzberg\n    Büro Stadtteilausschuss Kreuzberg e.V.\n    Bergmannstraße 14, 10961 Berlin\n    Dienstag 18 bis 19.30 Uhr\n    Telefon: (030) 61282702\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}