{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.827308.php",
    "date": "2019-07-05",
    "title": "Sozialpsychiatrischer Dienst in Neukölln ohne Krisendienst",
    "text": "\n\nWegen Personalmangels ist die sozialpsychiatrische Versorgung im Bezirk Neukölln gefährdet. Notdienste zur Reaktion auf akute Krisen entfallen. Polizei und Feuerwehr sind in diesen Fällen auf sich gestellt, da die psychiatrische Expertise zur Deeskalation und fachli-chen Einschätzung vor Ort fehlt.\n\n\n    Der Sozialpsychiatrische Dienst (SpD) der Berliner Bezirke hat unter an-derem die Aufgabe, psychisch erkrankte Personen und die Bevölkerung vor krankheitsbedingter Fremd- und Eigengefährdung zu schützen. Das kann auch eine zwangsweise Unterbringung in einer Klinik für Psychiatrie bedeuten. Die Aufgaben des SpD im Überblick:\n  \n\n    1. Beratung und psychosoziale Unterstützung sowie Vermittlung und Koordinierung von Hilfen,\n  \n\n    2. psychisch erkrankte Personen oder ihnen nahestehende Perso-nen ambulant im ärztlich-sozialarbeiterischen Tandem aufsuchen, sie über vorsorgende, begleitende und nachsorgende Leistungen für psychisch erkrankte Personen informieren und diese Leistungen vermitteln,\n  \n\n    3. Prävention krisenhafter Krankheitsverläufe,\n  \n\n    4. Abgabe fachgutachterlicher Stellungnahmen gegenüber Dritten, zum Beispiel zur Beurteilung zwangsweiser Unterbringungen in der Klinik für Psychiatrie nach dem Berliner PsychKG,\n  \n\n    5. einleitende Koordination von Maßnahmen zum Schutz vor Fremd- oder Eigengefährdung in aufsuchender Notdiensttätigkeit und\n  \n\n    6. Durchführung von Unterbringungen nach PsychKG zur Gefahren-abwehr am Ort des Geschehens.\n  \n\n    Die Nummern 1 bis 3 sind derzeit nur noch sehr eingeschränkt möglich. Die Nummern 5 und 6 können nur noch im absoluten Ausnahmefall und entsprechend der vorhandenen Personalkapazitäten wahrgenommen werden. Eine Unterstützung von Feuerwehr und Polizei bei akuten Krankheitsausbrüchen mit Eigen- oder Fremdgefährdung ist dadurch derzeit in Neukölln nicht möglich.\n  \n\n    Neuköllns Gesundheitsstadtrat Falko Liecke: „Die sozialpsychiatrische Versorgung psychisch kranker Menschen ist nicht mehr gewährleistet. Das gefährdet die Erkrankten aber auch alle andere Menschen in dieser Stadt. Das jahrelange Sparen in Berlin hat den öffentlichen Gesundheits-dienst in die Handlungsunfähigkeit geführt.“\n  \n\n    Bei psychisch erkrankten Menschen können akute Krisen und Gewaltaus-brüche oft unvorhergesehen stattfinden. Äußere Faktoren wie eine Tren-nung, Verlust des Arbeitsplatzes oder Todesfälle in der Familie oder im Freundeskreis können den Verlauf der Erkrankung plötzlich verschlim-mern. Durch eine niedrigschwellige sozialpsychiatrische Begleitung, die in Krisenzeiten engmaschiger stattfindet, können solche Veränderungen erkannt und auf sie reagiert werden. Bei hinreichender Personalausstattung kann der Sozialpsychiatrische Dienst kurzfristig dort helfen wo an-dere Hilfen nicht oder noch nicht greifen. Ist eine Abwendung von krankheitsbedingter Eigen- oder Fremdgefährdung im Bezirk nicht mehr mög-lich, hat der Sozialpsychiatrische Dienst vor Ort die hoheitliche Befugnis zur Zwangseinweisung in eine psychiatrische Klinik.\n  \n\n    Diese wichtigen Aufgaben sind mit der derzeitigen Personalausstattung im SpD Neukölln nicht mehr zu leisten. Vorrang hat die Begutachtung von stationär aufgenommenen Patienten im Klinikum Neukölln, da es dort um die Beurteilung der Erforderlichkeit von Maßnahmen der Freiheitsentziehung geht.\n  \n\n    Ursache für den anhaltenden Personalmangel im öffentlichen Gesund-heitsdienst in Berlin ist die vergleichsweise schlechte Bezahlung von Ärz-tinnen und Ärzten sowie weiterer Berufsgruppen. Die mangelhafte personelle Ausstattung bedingt zudem Überlastung und personelle Fluktuation.\n  \n\n    Der personelle Mangel betrifft unter anderem die Position des Amtsarztes als Leiter des Gesundheitsamtes und ihm unterstellte Hygienemediziner. In Neukölln sind alle drei Arztstellen in der Hygiene- und Umweltmedizin nicht besetzt. In ganz Berlin werden ab 2022 nur noch vier Bezirke einen leitenden Amtsarzt haben. Neukölln wird ab September dieses Jahres keinen leitenden Amtsarzt und keinen Stellvertreter mehr haben.\n  \n\n    Mitte Juni hatte ein psychisch erkrankter Mensch in Neukölln zwölf Einsatzkräfte von Polizei und Feuerwehr verletzt. Diese Eskalation wäre durch einen Einsatz des SpD vielleicht vermeidbar gewesen. Einzelheiten zu diesem Vorfall sind hier abrufbar.\n  \n"
}