{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.855762.php",
    "date": "2019-10-21",
    "title": "100 Jahre Volkshochschule Neukölln - Ausstellung des Mobilen Museums",
    "text": "\n\n    Eine Schule der Demokratie.\n    Zur Geschichte der Volkshochschule Neukölln 1919 – 2019\n    Eine Ausstellung des Mobilen Museums Neukölln\n  \n\nAusstellungseröffnung: Mittwoch, 30. Oktober 2019, 16 Uhr Rathaus Neukölln, 1. OG., Karl-Marx-Straße 83\n\n\n    Die Eröffnung beginnt mit einer Performance der Berliner Compagnie. Im Anschluss sprechen Bezirksbürgermeister Martin Hikel, Karin Korte, Bezirksstadträtin für Schule, Bildung, Kultur und Sport, Bernd Müller, Amtsleiter für Weiterbildung und Kultur, Uwe Krzewina, Leiter der Volkshochschule und Dr. Udo Gößwald, Leiter des Museums.\n  \n\n    Die Gründung der Volkshochschule Neukölln am 9. Oktober 1919 fiel in eine Zeit der Umbrüche. Krieg und Revolution veränderten das Leben der Menschen. Die neue demokratische Staatsform bescherte ihnen neue Mitspracherechte. Die Volkshochschule unterstützte die Bevölkerung darin, diese wahrzunehmen: Die Entwicklung der eigenen Persönlichkeit, Fähigkeit zu kritischem Denken und eigenständige Urteilsbildung sollten es den Neuköllner*innen ermöglichen, sich am politischen Leben zu beteiligen.\n  \n\n    100 Jahre später haben diese Fähigkeiten nichts von ihrer Bedeutung verloren, etwa wenn es darum geht, Fake News zu erkennen, Meinung von Wissen zu unterscheiden oder populistische Parolen zu hinterfragen. Darüber hinaus haben sich die Aufgabenfelder der Volkshochschule konstant erweitert. Mit dem Wandel in der Bevölkerungsstruktur und den Anforderungen durch technologische Innovationen veränderte sich auch das Programm. Wie die Volkshochschule Neukölln den politischen und gesellschaftlichen Entwicklungen der vergangenen Jahrzehnte begegnete, erzählt die Ausstellung.\n  Stationen der Ausstellung\n\n30. Oktober 2019 bis 16. November 2019: Rathaus Neukölln, 1. OG, Karl-Marx-Straße 83, 12043 Berlin\n    \n18. November 2019 bis 23. Januar 2020: Helene-Nathan-Bibliothek, Karl-Marx-Straße 66, 12043 Berlin\n    \n\n\n    Zur Ausstellung erscheint eine Festschrift.\n  \n\n    Veranstalter:\n    Museum Neukölln, Alt Britz 81, 12359 Berlin Öffnungszeiten: täglich 10.00 – 18.00 Uhr Verantwortlich: Dr. Udo Gößwald, Tel. 030 / 627 277 727 info@museum-neukoelln.de\n    www.museum-neukoelln.de\n  \n"
}