{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.838440.php",
    "date": "2019-08-22",
    "title": "Referat zum Thema \"Industrie 4.0 - Digitalisierung, künstliche Intelligenz und das Internet der Dinge\" am 27.08.2019",
    "text": "\n\n    Zum Thema “Industrie 4.0 – Digitalisierung, künstliche Intelligenz und das Internet der Dinge” referiert Ulrich Sendler, Autor, am Dienstag, den 27. August 2019, in der Zeit von 17:30 – 20:00 Uhr, im KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin.\n    Moderation: Dipl.-Ing. Peter Schrage-Aden, Aktionskreis Energie e.V.\n  \n\n    Smart home, Vernetzung, automatische Produktion, wer kontrolliert die Daten, und wem gehören sie? Das sind die ganz aktuellen Themen, die auch die Energienutzung und -verteilung unmittelbar berühren und die bei vielen Veranstaltungen des AK Energie, bei denen es um Datenerfassung, Auswertung und Regelung geht, mitschwingen.\n    Digitale Transformation ist das Zauberwort. Ulrich Sendler hat dazu ein Sachbuch vorgelegt, das wie er schreibt, auch seine Postbotin verstehen soll und das Wege aufzeigt, wie wir die Digitalisierung zu einer Stärkung unserer Wirtschaft und der Demokratie nutzen können, statt nur die Bedrohung zu sehen.\n    Mehr zur Person des Referenten auf seiner Internetseite https://www.ulrichsendler.de/.\n    Meist, so Sendler, würde nicht einmal verstanden, dass es nicht um die Anwendung von Google- und Facebook-Rezepten etwa auf den Maschinenbau geht. Es wird drängend, diese Fragen zu adressieren. Denn es bleibe nicht viel Zeit, um sie für den Standort Deutschland richtig zu beantworten.\n    Für unsere Zielgruppe ist das Thema in zweierlei Hinsicht von Belang. Zum einen sind darunter Hersteller und Anbieter von Bauteilen und Gebäudetechnik, die sich den Anforderungen der Digitalisierung in ihren Produkten stellen müssen. Gleichzeitig bietet die Digitalisierung erhebliche Möglichkeiten der Energieeinsparung durch “Smart homes” die vorsichtig geschätzt bei 30% des Gebäudeenergieverbrauchs liegen.\n    Ulrich Sendler wird den Rahmen beschreiben, in dem sich Industrie 4.0 entwickelt und konkrete Vorschläge vorstellen, wie diese Entwicklung genutzt werden kann, um ein demokratisches Europa weiterzuentwickeln.\n  \n\n    Dank einer Förderung durch das Bezirksamt Steglitz Zehlendorf (Umweltamt und Volkshochschule) ist die Veranstaltung für die interessierte Öffentlichkeit kostenfrei.\n\n\nWeitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/digitalisierung/\n\n"
}