{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.810829.php",
    "date": "2019-05-15",
    "title": "Briefmarkenschau zum 40. Jubiläum",
    "text": "\n\n    Ein Muss für Interessierte der Szene. Dieser Tage jährt sich zum 40sten Mal der Jahrestag der Gründung des Briefmarkensammlervereins „Philatelistenfreunde Lichtenberg ’79 e. V.“. Aus diesem Grund führen die Vereinsmitglieder von Mittwoch, 22. Mai, bis Donnerstag, 27. Juni, im Rathaus Lichtenberg ihre Briefmarkenwerbeschau „9. LIPHILA” durch, die unter dem Motto Vielfalt der Philatelie steht. Schirmherr der Veranstaltung ist Bezirksbürgermeister Michael Grunst (Die Linke). Er wird die Schau um 11 Uhr im Rathaus Lichtenberg, in der Möllendorffstraße 6, 10367 Berlin eröffnen.\n  \n\n    Michael Grunst (Die Linke) freut sich auf die Werbeschau: „Früher haben viele von uns dem Sammeln von Briemarke gefrönt, heute können wir eine Schau von Menschen bewundern die ihr Hobby zur Profession gemacht haben. Ein Besuch lohnt sich, denn die Philatelistenfreunde Lichtenbergs sind ein Traditionsverein mit großer Expertise.“\n\n\n    Der Verein „Philatelistenfreunde Lichtenberg ’79“ wurde am 22. Mai 1979 in der Scheffelstraße als “Arbeitsgemeinschaft L9” gegründet. Ein Jahr später fand bereits die erste Lichtenberger Philatelistische Ausstellung, die erste „Liphila“ statt. In den Folgejahren gab es noch acht weitere Ausstellungen in der Volkshochschule, im Tierpark Friedrichsfelde und im Rathaus Lichtenberg. Seit dem Herbst 1989 sind die „Philatelistenfreunde Lichtenberg ’79 e. V.“ ein eingetragener Verein und gehören seitdem dem Landesverband Berlin-Brandenburg an.\n  \n\n    In der „Carl-von-Linne-Schule” in Lichtenberg wurde 2008 eine Schülergruppe Philatelie gegründet und von Vereinsmitgliedern bis 2012 betreut. Mehrere kleinere Briefmarkenobjekte wurden gemeinsam gestaltet und in der Schule ausgestellt. Gleichzeitig werden Exponate der Sammlerfreunde in Schaukästen der Begegnungsstätte Ruschestraße 43 und im Rathaus gezeigt.\n  \n\n    Die Vereinsmitglieder treffen sich jeden zweiten und vierten Montag im Monat ab 15 Uhr in der „Rusche 43” zu Tauschnachmittagen und philatelistischen Vorträgen. Gäste sind stets herzlich willkommen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Leiterin Pressestelle\n    Barbara Breuer\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}