{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.796292.php",
    "date": "2019-03-26",
    "title": "Dr. Thomas Köhler zum Leiter der Berlinischen Galerie vom Senat von Berlin (wieder-) bestellt",
    "text": "\n\n    Der Senat von Berlin hat auf Vorlage des Kultursenators, Dr. Klaus Lederer, in seiner heutigen Sitzung beschlossen, Herrn Dr. Thomas Köhler mit Wirkung zum 1. September 2019 erneut für fünf Jahre zum Direktor der Berlinischen Galerie zu bestellen. Mit der Bestellung bleibt Herr Dr. Thomas Köhler als Leiter des Museums auch gleichzeitig Vorstand der Stiftung Berlinische Galerie.\n  \n\n    Dr. Thomas Köhler ist seit dem 1. September 2010 Direktor der Stiftung Berlinische Galerie. Ihm ist es in seinen bisherigen zwei Amtszeiten gelungen, das spezifische Profil der Berlinischen Galerie als eines der experimentierfreudigsten Museen Berlins weiter zu entwickeln und zu schärfen. Exemplarisch sei hier der große Erfolg der maßgebend von Herrn Dr. Köhler initiierten Ausstellungsprojekte „Max Beckmann – Die Berliner Jahre“, „Erwin Wurm – Bei Mutti“, „Cornelia Schleime – Ein Wimpernschlag“, „Jeanne-Mammen-Retrospektive“ und „Freiheit – Die Kunst der Novembergruppe 1918 – 1935“ genannt.\n  \n\n    Die Bildungs- und Vermittlungsarbeit der Berlinischen Galerie hat sich unter Leitung von Dr. Thomas Köhler in den vergangenen Jahren zu einem wesentlichen Element der Museumsarbeit entwickelt. Auch barrierefreie Angebote sind fester Bestandteil des Ausstellungsprogramms geworden; schon früh hat Dr. Thomas Köhler diesen gesellschaftlichen Auftrag erkannt und in die Arbeit des Museums beispielgebend implementiert.\n  \n\n    Kultursenator Dr. Lederer: „Dass sich die Berlinische Galerie in den vergangenen neun Jahren in herausragendem Maße profiliert hat und einen prominenten Platz in der reichen Berliner Museumslandschaft einnimmt, ist zweifelsfrei in nicht unwesentlichem Maß das Verdienst von Dr. Thomas Köhler. Für die vor ihm liegenden fünf Jahre wünsche ich ihm weiterhin Neugierde und Energie, einen unverbrauchten Blick und auch das: Fortune!“\n  \n"
}