{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.799342.php",
    "date": "2019-04-03",
    "title": "Aktion \"Saubere INSEL\" am Mierendorffplatz",
    "text": "\n\n    Die Jugendlichen des Gottfried-Keller-Gymnasiums laden gemeinsam mit der AG Jugend der Initiative Nachhaltige Mierendorff-INSEL zur Aktion “Saubere INSEL” am Samstag, dem 06.04.2019, von 11 Uhr bis ca. 14 Uhr ein.\n\n\n    Bezirksstadtrat Oliver Schruoffeneger begrüßt um 11 Uhr alle Interessierte auf dem Mierendorffplatz am Markt. Die INSEL-Aktion “Mehrweg statt Einweg-Becher” stellt ihren aktuellen Sachstand vor. Danach geht es unter Führung jeweils eines Jugendlichen zu den unterschiedlichen INSEL-Weg-Abschnitten, um diese von allem Unrat zu säubern. Handschuhe, Greifer, Müllsäcke, etc. stehen für alle zur Verfügung: Ein Dankeschön an die Kehrenbürger-Aktion der BSR.\n  \n\n    Aktion „Saubere INSEL“ ist das Motto des neuen Mitmachprojekts für alle Einwohner*innen und Interessierte der Mierendorff-INSEL. 13 Schüler*innen des Gottfried-Keller-Gymnasiums haben Plakate gestaltet, die das Thema Müll aufgreifen:\n  \n\nBewusstsein zum Thema Müll entwickeln\n    \nMüll vermeiden\n    \nAbfallstoffe wiederverwerten (recyceln) oder\n    \nAbfallprodukte einer neuen Nutzung zuführen (upcyclen)\n    \n\n\n    Um 13 Uhr finden sich alle Gruppen wieder auf dem Mierendorffplatz ein, um gemeinsam mit der Jugendkunstschule und der DorfwerkStadt den eingesammelten Müll in transparenten Behältern für alle sichtbar zu installieren. So können die\n    (Un-)Mengen für alle besser einschätzbar wahrgenommen werden. Die Installation, an deren Aufbau alle mitwirken können, wird für die folgende Woche stehen bleiben, sodass auch Nicht-Beteiligte im Nachgang ein Aha-Erlebnis haben können. Vielleicht veranlasst es uns alle, bewusster beim Thema Verpackung umzugehen, oder einen Müllschmutzer gleich auf sein Handeln anzusprechen.\n  \n\n    Alle Bewohner*innen der INSEL und weitere Interessierte sind herzlich eingeladen, sich an der Aktion zu beteiligen und damit ein sichtbares Zeichen zu setzen!\n  \n\nFür weitere Informationen steht gern das Kiezbüro zur Verfügung:\n    Andrea Isermann-Kühn c/o DorfwerkStadt e.V., Mierendorffstraße 6,\n    Telefon 344 58 74 oder unter team@dorfwerkstadt.de\n\n\n    Im Auftrag\n    Duong\n  \n"
}