{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.853208.php",
    "date": "2019-10-09",
    "title": "Gesundheitssenatorin Dilek Kalayci: „Freies WLAN für alle Patientinnen und Patienten ist mein Ziel“",
    "text": "\n\n    Die Berliner Gesundheitssenatorin Dilek Kalayci hat heute an zwei weiteren Krankenhausstandorten in Berlin das kostenfreie WLAN für Patientinnen und Patienten symbolisch freigeschaltet. Mit dem WLAN im Evangelischen Geriatriezentrum Berlin (EGZB) ging das 24. von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung finanzierte Patienten-WLAN Berlins an den Start. Anschließend schaltete die Senatorin WLAN Nr. 25 im Sana Klinikum Lichtenberg frei.\n  \n\nSenatorin Dilek Kalayci: „Meine WLAN-Tour geht weiter. Jetzt gibt es auch im Evangelischen Geriatriezentrum Berlin und im Sana Klinikum Lichtenberg kostenfreies WLAN für Patientinnen und Patienten. Ich konnte mich auf meiner WLAN-Tour von den Vorteilen für die Patientinnen und Patienten überzeugen: Mit dem WLAN wird der Aufenthalt im Krankenhaus eindeutig komfortabler. Ich habe mit Patientinnen und Patienten gesprochen, die mithilfe des WLANs ihre Angehörigen über ihre gesundheitliche Entwicklung auf dem Laufenden halten, notwendige private Erledigungen tätigen oder einfach Filme schauen konnten. Als wir 2017 das Projekt Patienten-WLAN auf den Weg gebracht haben, war kostenfreies WLAN in Krankenhäusern eine Seltenheit oder das Privileg für Privatpatientinnen- und patienten. Mein Ziel bleibt: Freies WLAN für alle Patientinnen und Patienten in Berlin.“\n  \n\nMartin Grenz, Geschäftsführer des Evangelischen Geriatriezentrums Berlin: „Das Patienten-WLAN kommt genau zur richtigen Zeit. Auch unsere älteren Patientinnen und Patienten mit über 70 Jahre nehmen immer mehr das Tablet zur Hand, um zum Beispiel Videoanrufe mit der Familie zu machen oder auch um sich über ihre Lieblingsthemen zu informieren. Vor dem Hintergrund, dass Patientinnen und Patienten bei uns eine längere Liegedauer – im Schnitt mit 17 Tagen – haben, als in anderen Kliniken, ist das Patienten-WLAN ein wichtiger Zugewinn für unsere Patientinnen und Patienten, auch um den Kontakt nach außen zu halten.“\n  \n\nJean Franke, Direktorin des Sana Klinikums Lichtenberg: „Der Ausbau des Patientenkomforts ist für uns ein weiterer, wichtiger Schritt in der Digitalisierung, von dem alle Campus-Gäste direkt profitieren. Vor allem auf der Geburtsstation dürfte der neue Service rege genutzt werden, wenn frischgebackene Elternpaare noch schneller und einfacher mit der freudigen Nachricht und ersten Bildern von ihren Neugeborenen die Verwandtschaft erfreuen.“\n  \n\n    Auf Initiative von Gesundheitssenatorin Dilek Kalayci wurden insgesamt 4,7 Millionen Euro aus den SIWANA-Programmen III und IV für das Einrichten von kostenfreiem WLAN den Krankenhäusern zur Verfügung gestellt. Bisher wurden 29 Anträge im Gesamtvolumen von 2.725.750 Euro genehmigt. Bis Jahresende können weitere Krankenhäuser Mittel beantragen.\n  \n\n    Fotos der Freischaltungen können in der Pressestelle angefordert werden.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}