{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.787424.php",
    "date": "2019-02-25",
    "title": "Jury des Berliner Projektfonds Kulturelle Bildung empfiehlt elf Projekte zur Förderung",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    Die unabhängige Jury, die sich aus fünf Expert*innen aus dem Feld der Kulturellen Bildung und zwei jungen Erwachsenen zusammensetzt, hat unter der Leitung des Fachbereichs Kultur und Geschichte Projekte zur Förderung ausgewählt.\n    Für 2019 stehen insgesamt 45.000 Euro für Projekte im Bezirk zur Verfügung. Den verfügbaren Fördermitteln stand ein Antragsvolumen von 140.439,00 Euro gegenüber. 34 eingegangene Projektanträge wurden von der Jury geprüft und intensiv diskutiert. Die Jury beschloss ihre Empfehlung zur Förderung von elf Projekten im Jahr 2019.\n  \n\n    „Ich freue mich besonders, dass wir dieses Jahr zwei junge Jurymitglieder in der Jury hatten. Gemeinsam mit der Fachjury haben sie eine tolle Auswahl an Projekten für große und kleine Kulturschaffende in unserem Bezirk empfohlen. Ich bedanke mich vielmals bei der Jury für ihre Expertise und ihre Bewertung der Anträge.”, erklärt Kulturstadträtin Clara Herrmann.\n  \n\n    Eine Liste der geförderten Projekte finden Sie hier.\n  \n\n    Die zur Förderung empfohlenen Projekte richten sich an Kinder, Jugendliche und junge Erwachsene bis zu 27 Jahren. Als künstlerisch Handelnde und Produzierende bekommen sie die Möglichkeit, eine Vielzahl künstlerischer Medien kennenzulernen, ihre Sicht auf die Gesellschaft zu reflektieren und ihren Wünschen und Ideen für Gegenwart und Zukunft gestalterisch Ausdruck zu verleihen. Junge Menschen, die keinen leichten Zugang zu kulturellen Bildungsangeboten haben, sollen in den Projekten besonders angesprochen werden.\n  \n\n    Die Termine für die nächste Ausschreibung im Sommer 2019 finden Sie zu gegebener Zeit auf der Webseite des Kulturamtes.\n  \n\nAnsprechpartner*innen\n    Kulturamt\n    Projektförderung\n  \n\n    Telefon: (030) 293 479 441\n    E-Mail: projektfoerderung@kulturamtfk.de\n  \n"
}