{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.855845.php",
    "date": "2019-10-18",
    "title": "Verleihung der Lichtenberger Bürgermedaille 2019",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat diese Woche Bürgermedaillen an Lichtenbergerinnen und Lichtenberger verliehen. Diese Medaillen erhalten Mitbürgerinnen und Mitbürger, die im Bezirk Lichtenberg langjährig ehrenamtlich aktiv waren oder besondere Leistungen erbracht haben.\n  \n\n    Die Verleihung der Bürgermedaille hat im Bezirk Lichtenberg hat eine lange Tradition. Seit 2004 wird die Auszeichnung zur Anerkennung ehrenamtlicher Tätigkeiten vom Bezirksbürgermeister oder der Bezirksbürgermeisterin verliehen. Dabei wurden bis heute fast alle Bereiche der ehrenamtlichen Tätigkeit als auch alle Altersgruppen ausgezeichnet. Der älteste Preisträger war über 80, die jüngste Preisträgerin war bis dato 19 Jahre jung. Der gerade einmal 14-jährige Erolind Lekiqi hat diesen Rekord dieses Jahr unterboten. Ausgezeichnet wurden auch ehrenamtlich aktive Ehepaare, wie in diesem Jahr das Ehepaar Völker, das verwaiste und kranke Tierjungen pflegt.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) gratuliert den Geehrten und bedankt sich herzlich: „So vielfältig wie das Engagement der Geehrten ist, so vielfältig ist auch das Ehrenamt in Berlin Lichtenberg. Als Bezirk leben wir vom Einsatz dieser Menschen und ohne ihr Engagement wäre der Bezirk nicht der familienfreundliche, soziale und herzliche Ort der er ist. Das Lichtenberger Ehrenamt ist für mich das Herzstück der Bürgerbeteiligung. Im Namen des ganzen Bezirkes möchte ich mich herzlichst für dieses Engagement bedanken. Ihr Einsatz ist der Kern einer aktiven und lebendigen Bürgergesellschaft. Er ist eine tragende Säule des gesellschaftlichen Lebens und des Zusammenhalts im Bezirk Lichtenberg.“\n\n\n    Seit 2014 ist die Bürgermedaille eine silberne Medaille. Sie trägt auf der Vorderseite die Inschrift „Bürgermedaille Berlin-Lichtenberg“, die aktuelle Jahreszahl und ein Bild des historischen Lichtenberger Rathauses. Die Rückseite ziert das Wappen mit dem Schriftzug „Familienfreundlicher Bezirk Lichtenberg“.\n  \n\n    Die Anzahl der Vorschläge für die Verleihung der Bürgermedaille steigt permanent. Umso schwieriger ist die Auswahl des Freiwilligenrates aus der Vielzahl der Vorgeschlagenen. In diesem Jahr werden insgesamt 10 Bürgermedaillen verliehen.\n  \n\n    Die Auszeichnungen erhielten 2019:\n  \n\n\nBenkert, Elke – Vorgeschlagen durch: Bezirksamt Lichtenberg, Organisationseinheit Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes (OE QPK)\n    \n\nGutsche, Barbara – Vorgeschlagen durch: Berliner Familienfreunde e.V\n    \n\nLingenberg, Gisela – Vorgeschlagen durch: Bund der Antifaschistinnen und Antifaschisten Weißensee – Hohenschönhausen e.V.\n    \n\nFeustel, Maja Helen – Vorgeschlagen durch: Graphik-Collegium Berlin e.V.\n    \n\nChoudhury, Keya – Vorgeschlagen durch: oskar Freiwilligenagentur und Evangelisches Jugend- und Fürsorgewerk\n    \n\nLekiqi, Erolind – Vorgeschlagen durch: Bezirksamt Lichtenberg- Fachliche Steuerung 2 des Jugendamtes und Jugendfreizeiteinrichtung „Tube“\n    \n\nSühring, Jörg – Vorgeschlagen durch: Evangelische Kirchgemeinden Malchow und Wartenberg\n    \n\nUjma, Manfred – Vorgeschlagen durch: Stadtteilkoordination Hohenschönhausen Süd\n    \n\nWähr, Holger – Vorgeschlagen durch: Flatback and cry e.V.\n    \n\nFamilie Völker, Marlen und Dieter – Vorgeschlagen durch: Tierschutzverein Berlin und Umgebung Corporation e.V. – Tierheim Berlin\n    \n\n\n    Nähere Informationen zu den Geehrten (Auswahl)\n  \n\nBarbara Gutsche\n    Frau Gutsche gebührt Dank, weil sie sich seit über 9 Jahren ehrenamtlich und mit einem großen Herz für Kinder und Familien im Bezirk Lichtenberg engagiert. Frau Gutsche engagiert sich als Patenoma bei den Berliner Familienfreunde e.V. und ist auch Gründungsmitglied des Vereins. Barbara Gutsche verschenkt als ehrenamtliche Patenoma wöchentlich Zeit an Kinder, zeigt ihnen die Welt und bietet ihnen einen zusätzlichen Bezugspunkt für ein gesundes Aufwachsen. Den meist alleinerziehenden Müttern schenkt sie so einen kleinen Freiraum zum Auftanken oder Gelegenheiten um einem Termin wahrzunehmen.\n  \n\nKeya Choudhury\n    Frau Choudhury von den Mobilen Seelengärten verschönert und nutzt seit Jahren gemeinsam mit Geflüchteten die Außenbereiche verschiedener Wohnheime in Berlin. Auch in der Gemeinschaftsunterkunft für Geflüchtete in Falkenberg engagiert sie sich seit nunmehr vier Jahren. Sie hat es geschafft, die Menschen des Wohnheims aktiv in das Gartenprojekt mit einzubeziehen. Es ist ihr so gelungen, diese in ihrer neuen Umgebung zu stärken in einer Gemeinschaft ihre Ideen umzusetzen.\n  \n\nErolind Lekiqi\n    Erolind ist zwar erst 14 Jahre alt, arbeitet aber in den verschiedensten Bereichen der Jugendfreizeiteinrichtung (JFE) “Tube” seit 2015 aktiv ehrenamtlich mit. Er war von Beginn an bereit, die Arbeit der Mitarbeitenden der JFE zu unterstützen. Er ist ein sehr wissbegieriger und aufgeschlossener junger Mensch und hat durch seine aufmerksame Unterstützung viele Fähigkeiten erworben (insbesondere im technischen und medialen Bereich), die er sicher umsetzen kann.\n  \n\nMarlen und Dieter Völker\n    Sie sind immer zur Stelle und helfen wenn die tierische Not am größten ist. Zum Wohle der Tiere unterstützt das Ehepaar den Tierschutzverein indem sie junge und kranke Tiere betreuen. Für etliche Katzen- und Hundekinder, die ohne Mutter ins Tierheim kamen, waren die Völkers bereits eine Art Ersatzfamilie und boten ihnen ein vorübergehendes Zuhause. Eine Aufgabe, die eine große Verantwortung beinhaltet. Denn sehr junge Tiere benötigen alle zwei Stunden die Flasche und besonders intensive Pflege. Bei notwendigen Behandlungen müssen sie unter Umständen täglich in die Tierarztpraxis des Tierheims gebracht werden. Marlen und Dieter Völker nehmen bis zu 40 Tiere im Jahr bei sich auf, pflegen sie und vermitteln ihnen mit Hilfe des Tierheims ein neues Zuhause. Sie ermöglichen so den kleinen und besonders kranken Tieren den Start in ein besseres Leben.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Stabsstelle Bürgerbeteiligung\n    Sabine Iglück\n    Telefon: 90296-3526 | E-Mail\n\n"
}