{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.817742.php",
    "date": "2019-06-06",
    "title": "Rahmenplanung Karow - 3. Planungswerkstatt am 15. Juni 2019",
    "text": "\n\n    Bei der dritten Planungswerkstatt zum Rahmenplan Karow wird am Samstag, dem 15. Juni 2019, der Entwurf des Rahmenplans öffentlich vorgestellt. In seine Entwicklung sind vielfältige Hinweise der Karower*innen aus zwei öffentlichen Werkstätten im November 2018 und Februar 2019 eingeflossen. Alle Anwohner*innen und Interessierten sind herzlich eingeladen, sich auf der Werkstatt über die erarbeiteten Ergebnisse zu informieren und den Rahmenplan zu kommentieren. Die öffentliche Werkstatt findet wieder in der Grundschule Alt-Karow, Eingang Blankenburger Chaussee 1, 13125 Berlin-Karow, statt. Es werden zwei identische Runden angeboten. Die erste geht von 12-14 Uhr, die zweite von 15-17 Uhr. In jeder Runde wird der Rahmenplan in einer ca. einstündigen Präsentation vorgestellt und die Planer stehen im Anschluss in der Ausstellung wieder für Rückfragen zur Verfügung. Im Nachgang der Werkstatt wird der Rahmenplan final überarbeitet. Hier fließen auch wieder die Hinweise der\n    Teilnehmer*innen aus der Planungswerkstatt mit ein. Zusätzlich wurden Hinweise der betroffenen Behörden und Träger öffentlicher Belange eingeholt, die ebenfalls eingearbeitet werden. Im finalen Schritt soll der Rahmenplan durch das Bezirksamt Pankow beschlossen werden, so dass im kommenden Jahr die Planungen in die Phase der städtebaulichen Entwürfe und Bauleitplanungen übergehen können. Weitere Informationen zur Rahmenplanung Karow sind auf der Webseite des Bezirks unter folgendem Link zu finden: https://www.berlin.de/ba-pankow/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/verbindliche-bauleitplanung/artikel.757978.php. Beim Rahmenplan Karow geht es um die Planungen für insgesamt drei neue Wohnquartiere. Er soll helfen, die Entwicklungen verträglich und ressourcenschonend zu gestalten.\n  \n"
}