{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.837509.php",
    "date": "2019-08-15",
    "title": "Bildungsmonitor 2019: Berlin verbessert sich seit Jahren, fällt aber im Jahres-Ranking zurück",
    "text": "\n\n    Berlin belegt laut Bildungsmonitor 2019 den letzten Platz im Ländervergleich. Die Studie im Auftrag der Initiative Neue Soziale Marktwirtschaft basiert vor allem auf den sozioökonomischen Daten der einzelnen Bundesländer.\n  \n\n    Trotzdem attestiert der neue Bildungsmonitor 2019 dem Berliner Bildungssystem im Vergleich zu 2013 nach Angaben der Autoren die „viertstärkste Verbesserung“ aller Bundesländer. Be-sonders gelobt werden die überdurchschnittlich vielen Unterrichtstunden, die tatsächlich erteilt werden, die umfassende Ganztagsbetreuung und die Forschungsorientierung.\n  \n\n    Allerdings unterscheidet der Bildungsmonitor zwischen einer mittelfristigen Dynamik-Betrachtung, die die Verbesserungen zu den Vorjahren zeigt, und einem jährlichen Bestandsranking. Nach letzterem Ranking fällt Berlin vom 13. auf den 16. Platz zurück, ohne sich allerdings qualitativ zu verschlechtern, wie es in der Studie im Auftrag der Initiative Neue Soziale Marktwirtschaft heißt. Kritisiert werden insbesondere die mangelnde Integration von Jugendlichen mit Migrationshintergrund, die Zahl der Schulabbrecher (9,2 Prozent) sowie die große Anzahl der jungen Menschen, die ihre Ausbildung nicht beenden. Dies betrifft gerade den in Berlin besonders ausgeprägten Hotellerie- und Gastronomie-Bereich.\n  \n\n    Dazu sagt Bildungssenatorin Sandra Scheeres: „Bei uns wächst jedes dritte Kind in Armut auf. Das ist nicht nur sozial ungerecht, das sind auch für die Schulen schwierige Rahmenbedingungen. Der neue Bildungsmonitor benennt das ja auch. Er würdigt aber auf der anderen Seite ausdrücklich die Fortschritte, die Berlin seit 2013 gemacht hat. Die Richtung stimmt, das Tempo noch nicht.“\n  \n\n    Scheeres betonte, dass sie zu Jahresbeginn ein Qualitätspaket mit 39 Maßnahmen vorgestellt hat (mehr Deutschunterricht in Grundschulen, schülernäherer Matheunterricht, Schulverträge, mehr Lernstanderhebungen etc.), das bereits umgesetzt wird. Eine Qualitätskommission unter Vorsitz des angesehenen Bildungsforschers Olaf Köller soll die Maßnahmen mit ihrer Expertise begleiten. „Es stimmt: Unsere Abbrecherquote ist zu hoch, und die Lernergebnisse müssen besser werden“, sagte Scheeres.\n  \n\n    Bestimmte Empfehlungen der Studie, wie zum Beispiel die digitale Entwicklung auszubauen, befolgt Berlin bereits. Auch mit Hilfe des Digitalpaktes wird perspektivisch jede Schule mit leistungsfähigem Breitbandkabel ausgestattet werden, beginnend mit den beruflichen Schulen noch in diesem Jahr. Damit kann jede Schule mit funktionierendem WLAN ausgestattet werden. Auch die Mittel für die IT-Wartung hat der Senat erheblich aufgestockt.\n  \n\n    Die von den Autoren der Studie ebenfalls empfohlene Sprachförderung erfolgt bereits in über-durchschnittlichem Maße. Berliner Schulen haben im Durchschnitt eine Ausstattung an Pädagoginnen und Pädagogen von etwa 140 Prozent. In der verpflichtenden Berufs- und Studienorientierung, aber auch im Fach Wirtschaft Arbeit Technik an den Integrierten Sekundarschulen wird die von den Autoren eingeforderte ökonomische Bildung bereits den Schülerinnen und Schülern vermittelt.\n  \n\n    Insgesamt bleibt festzuhalten, dass die Berliner Dynamik der vergangenen Jahre sich in diesem Jahr nicht im Ergebnis widerspiegelt. Dazu trägt womöglich auch bei, dass die Studie einige methodische Schwächen aufweist. So greift sie, um die Schulqualität zu messen, auf Ländervergleiche des Institutes zu Qualitätsentwicklung im Bildungswesen zurück, die bereits 2015 durchgeführt wurden. Der Bericht selbst merkt an, dass diese Befunde unter Vorbehalt stehen, weil in Berlin damals nur relativ wenige Schülerinnen und Schüler daran teilgenommen haben. Laut Studie hat sich Berlin aktuell nicht verschlechtert. Demnach haben sich die anderen Bundesländer verbessert.\n  \n\n    Zu hinterfragen ist allerdings auch die Beziehung zwischen dem Dynamik-Ranking und dem Bestands-Ranking. Nach den Berechnungen weist beispielsweise das Bundesland Thüringen in den vergangenen Jahren die geringste Dynamik im Rahmen des Bildungsmonitors auf. Gleichzeitig belegt Thüringen im aktuellen Jahresvergleich erneut den dritten Platz.\n  \n\n    Die vollständige Pressemitteilung mit der Tabelle Dynamik-Ranking finden Sie unter: www.berlin.de/sen/bjf/service/presse/bildungsmonitor-pm.pdf\n\n"
}