{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.788434.php",
    "date": "2019-02-27",
    "title": "Lesung: Unerhörte Ostfrauen - Lebensspuren in zwei Systemen",
    "text": "\n\n    Anlässlich des Int. Frauentages 2019 lädt die KungerKiezInitiative ein zu\n  \n\nUnerhörte Ostfrauen Lebensspuren in zwei Systemen\n\n\nLesung mit den Autorinnen Ellen Händler, Uta Mitsching-Viertel\n    \nMod.: Ellen Häring de Vazquez\n    \nFreitag, 8. März 2019, 19:30 Uhr (Einlass: 19 Uhr)\n    \nGalerie KungerKiez, Karl-Kunger-Str. 15, 12435 Berlin (Alt-Treptow)\n    \nmit kl. Buffet + Biowein-Probe (des Biowein-Store, Harzer Str. 89)\n    \nEintritt frei, Spende erbeten\n    \n\n\n    Unerhört – und doch prägend: Das sind sie, die Ostfrauen, die in diesem Buch zu Wort kommen. Schon in den 1960er, 70er und 80er Jahren haben sie Beruf und Familie erfolgreich vereinbart, haben das Kind geschaukelt und im Beruf ihre Frau gestanden. Anders als ihre Geschlechtsgenossinnen im Westen profitierten sie dabei von frauenpolitischen Maßnahmen wie flächendeckender Kinderbetreuung, Ausbildungsförderung oder Haushaltstag – und mit der Wende erschien es einigen, als seien sie in Sachen Gleichberechtigung ins Mittelalter zurückgefallen. Authentisch, emotional und auch trotzig verteidigen die interviewten Frauen ihre Erfahrungen in Ost und West. Entwaffnend offen ziehen sie persönliche Bilanz, berichten über fehlende Anerkennung und Vorurteile, die ihnen im Westen begegnet sind, über ihren Neuanfang nach der Wende und über ihren Erfahrungsvorsprung zur Vereinbarkeit von Beruf und Familie, den sie in den Westen eingebracht haben. Die Autorinnen versprechen den\n    Leserinnen und Lesern eine interessante, spannende und unterhaltsame Lektüre mit einer Prise Humor.\n  \n\n    Das Buch erscheint im ibidem Verlag, hat 288 Seiten (Paperback), ist ab März 2019 erhältlich und kostet 14,90 €\n  \n\nWeitere Informationen: Diana Stoffels,\n    0178-659 38 50, kultur@kungerkiez.de\n\n"
}