{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.814390.php",
    "date": "2019-05-27",
    "title": "Geführte Radtour „Berliner Moderne auf der Dahlem Route“",
    "text": "\n\n    Im Sommer letzten Jahres wurde mit der Dahlem Route die erste bezirkliche Radroute eröffnet. Nun bietet die Agentur minoy services in Kooperation mit der Wirtschaftsförderung des Bezirksamtes Steglitz-Zehlendorf geführte Radtouren zum Thema „Berliner Moderne auf der Dahlem Route“ an. Erleben Sie Berlin von einer neuen Seite und genießen Sie eine Fahrradtour durch den grünen Südwesten der Stadt. Erfahrene Guides bringen Ihnen die architektonischen Highlights der Berliner Moderne entlang der Dahlem Route näher und vermitteln die oft spannende Geschichte dazu.\n  \n\n    Es werden zwei Touren angeboten – die Ostroute und die Westroute. Auf der Ostroute sehen Sie die Waldsiedlung, den Fischtalpark, den Campus der Freien Universität und andere private und öffentliche Gebäude bekannter Architekten. Die Westroute führt vorbei an Gebäuden von Gropius und Taut aus den 30er Jahren bis hin zu Bauten aus der neueren Moderne. Fast alle der gezeigten Gebäude der beiden Routen stehen unter Denkmalschutz.\n  \n\n    An folgenden Terminen finden die ca. 2,5 stündigen geführten Radtouren statt:\n  \n\n    8. Juni 2019, Samstag, 14:00 Uhr, Ostroute\n    13. Juli 2019, Samstag, 14:00 Uhr, Westroute\n  \n\n    Als Überraschungsgast wird am 08. Juni auch die Bezirksbürgermeisterin Cerstin Richter-Kotowski an der geführten Tour teilnehmen.\n  \n\n    Aufgrund der begrenzten Teilnehmendenzahl ist eine Anmeldung erforderlich unter: mail@minoy-services.com oder telefonisch unter: 030 75479517.\n  \n\n    Die geführte Fahrradtour kostet 15,00 Euro pro Person mit dem eigenen Rad. Gegebenenfalls kommen die Kosten für ein Mietfahrrad hinzu. Eine Fahrradvermietung befindet sich direkt am Startpunkt der Touren im U-Bahnhof Onkel Toms Hütte.\n  \n\n    Auch Gruppenanmeldungen zu Sonderterminen sind nach Absprache möglich.\n  \n"
}