{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.808123.php",
    "date": "2019-05-07",
    "title": "Tag der Städtebauförderung in Spandau - Diverse Veranstaltungen am 11. Mai",
    "text": "\n\n    Am 11. Mai 2019 wird bereits zum fünften Mal bundesweit der Tag der Städtebauförderung begangen. Der Bezirk Spandau beteiligt sich daran gleich mit fünf verschiedenen Aktionen in fünf verschiedenen Fördergebieten.\n  \n\n    Los geht es in der Wilhelmstadt um 10 Uhr auf dem Metzer Platz. Bis 13 Uhr werden hier an drei Marktständen die Ergebnisse des gerade fertiggestellten Integrierten Städtebaulichen Konzepts vorgestellt: „Welche Projekte werden in den nächsten Jahren fertig bzw. sind in der Planung?“ Außerdem wird es ein Quiz rund um den Metzer Platz geben.\n  \n\n    Von 11 bis 15 Uhr haben Sie die Möglichkeit, auf einer Rallye in der Zitadelle Spandau teilzunehmen. Hier kann bei einer Schnitzeljagd das Zitadellenglacis erkundet werden. Wer am schnellsten die richtigen Antworten sammelt, wird als Siegerin oder Sieger gekürt.\n  \n\n    Ebenfalls von 11 bis 15 Uhr wird im Falkenhagener Feld gefeiert. Bei einem Frühlingsfest für alle Nachbarn und Neugierigen kann sich über die diesjährigen Angebote und Planungen informiert werden. Kinder freuen sich auf Basteln und Spielen, die Großen auf Musik und Tanz.\n  \n\n    Das Fördergebiet Brunsbüttler Damm / Heerstraße beteiligt sich am Tag der Städtebauförderung gleich mit zwei Erkundungstouren. Tour 1 ab 13 Uhr führt zu Fuß durch die Großsiedlung. Tour 2 ab 15 Uhr fährt mit dem (eigenen) Rad zu den grünen Seiten des Gebietes. Wer im Anschluss noch genügend Energie hat, kann vom Dach des grünen Hochhauses in der Obstallee 26 den Blick weit über Berlin schweifen lassen.\n  \n\n    Um 13.30 Uhr startet die Neustadt auf dem Lutzerplatz ihre große Neustadt-Rallye. Hier locken die nagelneue Kletterwand der Lynar-Grundschule sowie ein Fahrradparcours. Die Aktion steht somit ganz im Zeichen der Bewegung für Jung und Alt.\n  \n\n    Einen Überblick über alle berlinweiten Angebote erhalten Sie durch das Programmheft. Alle Spandauer Aktionen finden Sie in einem extra Faltblatt. Beides bekommen Sie in den Bürgerämtern und Stadtteilläden Spandaus.\n  \n"
}