{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.839675.php",
    "date": "2019-08-22",
    "title": "Zirkus macht Schule: Kinder der Grundschule am Bürgerpark schnuppern an sechs Projekttagen Zirkusluft",
    "text": "\n\n    Zirkus macht Schule: Vom 2. bis 7. September 2019 schnuppern die Kinder der Grundschule am Bürgerpark in Marzahn-Hellersdorf an sechs Projekttagen in die bunte und exotische Welt des Zirkus hinein. Der „1. Ostdeutsche Projektcircus Andre Sperlich“ gastiert an der Berliner Grundschule und bevölkert in dieser Zeit mit Tipi-Zelt, Manege und Zirkuswagen den Schulhof in der Jan-Petersen-Straße 18b.\n  \n\n    Unter professioneller Anleitung erarbeiten die Kinder der ersten bis sechsten Klassenstufen eine Woche lang kleine Kunststückchen, effektvolle akrobatische Übungen und phantasievolle Choreografien, die sie am Ende der Projektwoche vor großem Publikum präsentieren. Die Vorstellungen finden am Mittwoch, Donnerstag und Freitag (4., 5. und 6. September) jeweils von 17:00 bis 19:00 Uhr sowie Samstag, den 7. September um 10:00 Uhr, 13:30 Uhr und 17:00 Uhr statt. Besucher der Veranstaltungen erhalten die Eintrittskarten zum Preis von 10 € für Erwachsene und 3 € für Kinder an der Kasse am Zirkuszelt.\n  \n\nKinder- und Jugendarbeit im Zirkuszelt\n    Egal ob als sportlicher Akrobat am Trapez, als konzentrierte Tänzerin auf dem Seil oder als pfiffiger Jongleur, lustiger Clown und wagemutiger Fakir in der Manege – jedes Kind findet seinen Platz in der außergewöhnlichen Zirkus-Projektwoche. Wer nicht im Mittelpunkt des Bühnengeschehens steht, trägt am Verfolgerscheinwerfer, als Requisiteur oder Vorhangsteher zum erfolgreichen Gelingen der Zirkusveranstaltung bei. Dabei leistet die Projektwoche im Zirkuszelt einen besonderen Beitrag zur Kinder- und Jugendarbeit in der Schule, weiß Ute Ebel, Schulleiterin der Grundschule am Bürgerpark: „Die Kinder arbeiten hochmotiviert und diszipliniert an ihrem individuellen Beitrag zum Zirkusprojekt. Dabei werden wichtige soziale Kompetenzen bei den Kindern gefördert, sei es Verantwortung für sich und andere Mitschüler zu übernehmen oder im Team für ein gemeinsames Projekt zu arbeiten. Und wenn die Kinder am Ende der Woche von den Zuschauern mit Applaus belohnt werden, sind das\n    wichtige positive Erfahrungen für das Selbstwertgefühl der Kinder.“\n  \n\nZirkusprojekt mit Tradition\n    Bereits zum dritten Mal engagiert sich die Grundschule am Bürgerpark mit einer Zirkusprojektwoche für seine Schülerinnen und Schüler. Schon im März 2011 und im Dezember 2014 schlug der 1. Ostdeutsche Projektcircus für eine Woche sein Tipi-Zelt auf dem Schulgelände auf und begeisterte mehr als 400 Kinderherzen und deren Familien. Unternehmensgründer und Chef des Projektzirkusses, Andre Sperlich, stammt aus einer alten traditionsreichen ostdeutschen Zirkusfamilie und hat es sich zur Aufgabe gemacht, das\n    Zirkusleben mit sozialen Projekten in der Kinder- und Jugendarbeit zu verbinden. Seither können Schulen im Rahmen von Projektwochen mit der traditionsreichen Zirkusfamilie kooperieren. Das Unternehmen feiert 2020 sein 15-jähriges Bestehen als 1. Ostdeutscher Projektcircus.\n  \n\nHintergrund Grundschule am Bürgerpark\n    Die Berliner Grundschule am Bürgerpark in Marzahn-Hellersdorf ist eine verlässliche Halbtagsgrundschule mit offenem Ganztagsbetrieb. Aktuell betreuen circa 60 Pädagogen rund 480 Schülerinnen und Schüler. In den letzten Jahren hat sich die Schule zunehmend als Kiez-Schule profiliert und 2018 ein Schulkiezzentrum mit Räumlichkeiten für vielfältige Veranstaltungen eröffnet. Zum Schulstart 2019/2020 wurde im Hauptgebäude nach 3-jähriger Sanierung der Schulbetrieb wieder aufgenommen. Das Hauptgebäude und ein Erweiterungsbau sind mit hochmodernen Räumlichkeiten und digitalerTechnik ausgestattet sowie „kreidefrei“. Die Sanierung der Turnhalle und des Außengeländes wird in naher Zukunft abgeschlossen.\n  \n\nVeranstaltungsort und weitere Informationen:\n    Grundschule am Bürgerpark (10G09)\n    Jan-Petersen-Str. 18 b\n    12679 Berlin\n    Ansprechpartner: Ute Ebel (Schulleitung)\n    Tel.: 030 – 93 098 64\n    eMail: sekretariat@buergerpark.schule.berlin.de\n\n"
}