{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.863834.php",
    "date": "2019-11-11",
    "title": "Kältehilfe in Neukölln – Angebote für obdachlose Menschen",
    "text": "\n\n    In den nächsten Wochen werden die Nachttemperaturen wieder unter den Gefrierpunkt fallen. Zum Glück bestehen Angebote, die obdachlosen Menschen speziell im Winter helfen. Der Bezirk Neukölln unterstützt sie dabei. Ehrenamtliches Engagement ist aber unverzichtbar.\n  \n\n    Seit dem 1. November sind wieder zwei Kältebusse der Berliner Stadtmission unterwegs, die vom Bezirksamt Neukölln anteilig finanziert werden. Das Team des Kältebusses versorgt Obdachlose mit heißen Getränken und warmen Schlafsäcken. Auf Wunsch werden die Obdachlosen zu einem sicheren Übernachtungsplatz gebracht. Der Kältebus ist telefonisch erreichbar unter: 0178/523 58 38\n\n\n    Zudem haben im Rahmen der Kältehilfe die KUBUS gGmbH und BABB e. V. auch in diesem Jahr wieder ihre jeweiligen Kältehilfestandorte in Neukölln geöffnet. Beide befinden sich in der Teupitzer Straße 38 u. 39 in 12059 Berlin und stellen Übernachtungsplätze für jeweils bis zu 25 männliche Obdachlose zur Verfügung. Geöffnet ist an allen Tagen von 19.00 Uhr bis 7.00 Uhr morgens. Es besteht die Möglichkeit, zu duschen und Wäsche zu waschen, zudem werden Abendessen und Frühstück angeboten.\n  \n\n    In der Regel sind alle Kältehilfeplätze belegt. Beide Einrichtungen sind deshalb sehr dankbar für ehrenamtliche Unterstützung – beispielsweise können Schichten übernommen werden – sowie für Sachspenden. Haltbare Lebensmittel und Drogerieartikel finden immer Verwendung.\n  \n\n    Daneben haben noch die Nachtcafés der Kirchengemeinden – Martin-Luther-Gemeinde Neukölln, Fürbitt-Melanchthon-Kirche und Kirchengemeinde St. Richard – sowie die Tee- und Wärmestube der Diakonie an einzelnen Tagen der Woche geöffnet. Der Verein Wildwasser bietet zudem ein Nachtcafé speziell für Frauen*, Inter und Trans an.\n  \n\nKontaktdaten sowie weitere Angebote der Kältehilfe\n\n"
}