{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.845819.php",
    "date": "2019-09-12",
    "title": "„FrauenForum Altersvorsorge“ kostenlose Workshopreihe für Frauen",
    "text": "\n\n    In Kooperation mit der Volkshochschule City West initiierte die Gleichstellungsbeauftragte Katrin Lück eine kostenfreie Workshopreihe für Frauen zum Thema Altersvorsorge.\n  \n\n    Aufgrund des großen Erfolges der ersten Reihe, findet im Oktober und November 2019 die zweite Workshopreihe für die weitgespannte Altersgruppe von 30-65 Jahren, im Rathaus Charlottenburg, Otto-Suhr-Allee 100 in 10585 Berlin statt. Es werden Kenntnisse und Fähigkeiten vermittelt, eine Vorsorge für das Alter durch verschiedene Instrumente des gesellschaftlichen Angebots, aber auch durch Alternativen, eigenbestimmt in die Hand zu nehmen. Themen der Workshops sind zum Beispiel Gesundheit und Krankenversicherung, Finanzen, Rente und private Vorsorge, Netzwerkbildung und Analyse der Wohnsituation sowie alternative Wohnformen.\n  \n\n    Angeboten wird jedes Modul grundsätzlich zwei Mal, jeweils in einem Tages- und in einem Abendangebot, um auch insbesondere erwerbstätigen Frauen die Teilnahme zu ermöglichen (es handelt sich jeweils um inhaltlich gleiche Workshops).\n  \n\nDie Workshops finden wie folgt statt:\nFrauenforum Altersvorsorge: Kompetenzcheck Teil 1:\n  \n\n23.10.2019, 15-21 Uhr, CW106-130H oder\n    \n\n24.10.2019, 9-15 Uhr, CW106-131H\n    \n\n\n    FrauenForum Altersvorsorge: Wie plane ich meine finanzielle Situation im Alter?\n  \n\n\n30.10.2019, 15-21 Uhr, CW106-132H oder\n    \n\n31.10.2019, 9-15 Uhr, CW106-133H\n    \n\n\n    Frauenforum Altersvorsorge: Altersvorsorge beginnt mit der Gesundheit!\n  \n\n\n06.11.2019, 15-21 Uhr, CW106-134H oder\n    \n\n07.11.2019, 9-15 Uhr, CW106-135H\n    \n\n\n    Frauenforum Altersvorsorge: Wohnsituation – Faires Wohnen im Alter\n  \n\n\n13.11.2019, 15-21 Uhr, CW106-136H oder\n    \n\n\n    Frauenforum Altersvorsorge: Selbsthilfe Netzwerke – Welche Netzwerke helfen mir (nicht nur) im Alter\n  \n\n\n20.11.2019, 15-21 Uhr, CW106-138H oder\n    \n\n21.11.2019, 9-15 Uhr, CW106-139H\n    \n\n\n    Frauenforum Altersvorsorge: Kompetenzcheck Teil 2 – Bilanzierung, Standortbestimmung\n  \n\n\n27.11.2019, 15-21 Uhr, CW106-140H oder\n    \n\n28.11.2019, 9-15 Uhr, CW106-141H\n    \n\n\n    Die Anmeldungen sind ab sofort über die Volkshochschule City West möglich. Zu den entgeltfreien Workshops ist eine verbindliche Anmeldung vor dem Workshop erforderlich unter vhs@charlottenburg-wilmersdorf.de oder 9029 28873. Weitere Informationen unter www.gleichstellungsbeauftragte.charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Duong\n  \n"
}