{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.839159.php",
    "date": "2019-08-21",
    "title": "Berliner Gedenktafel für William E. B. Du Bois",
    "text": "\n\n    Sehr geehrte Kolleginnen und Kollegen,\n  \n\n    die Senatsverwaltung für Kultur und Europa enthüllt am Dienstag, 27. August, um 14 Uhr in der Oranienstraße 130 in 10969 Berlin eine Gedenktafel zu Ehren von William E. B. Du Bois. Du Bois war ein afroamerikanischer Bürgerrechtler, Soziologe, Philosoph, Journalist und Schriftsteller, der im 20. Jahrhundert gegen Rassentrennung gekämpft hat.\n  \n\n    Veranstalter sind die Senatskulturverwaltung und Historische Kommission zu Berlin. Es sprechen der Staatssekretär für Kultur, Dr. Torsten Wöhlert, der Vorstand der GASAG AG, Matthias Trunk, sowie Tahir Della von der Initiative Schwarze Menschen in Deutschland (ISD Bund e.V.). Die Laudatio wird von Prof. Martin Klepper, Literaturwissenschaftler an der Humboldt-Universität, gehalten.\n  \n\n    Du Bois wurde 1868 im amerikanischen Great Barrington in eine freie Familie geboren. Er studierte Geschichte in den USA und, dank eines Stipendiums, von 1892 bis 1894 an der Friedrich-Wilhelms-Universität zu Berlin, der heutigen Humboldt Universität. In dieser Zeit lebte er für ein paar Monate in der Oranienstraße 130.\n  \n\n    Zurück in den USA schrieb Du Bois eine Dissertation über transatlantischen Sklavenhandel. 1895 wurde er als erster Schwarzer in Harvard promoviert. Da ihm trotz bester Noten eine wissenschaftliche Karriere verwehrt blieb, arbeitete er als Lehrer und übernahm Forschungsaufträge. Mit seiner Arbeit „The Philadelphia Negro“ gelang ihm 1896 der wissenschaftliche Durchbruch als erster schwarzer Soziologe.\n  \n\n    1903 veröffentlichte Du Bois sein Hauptwerk „The Souls of Black Folk“. Das Buch wurde ein Bestseller und gilt bis heute als Klassiker. Es beschreibt, dass Menschen, die rassistisch unterdrückt werden, ein doppeltes Bewusstsein mit sich tragen: das der Unterdrückten und der Unterdrückenden.\n    1909 war Du Bois einer der Gründer der „National Association for the Advancement of Colored People“ (NAACP), einer heute noch existierenden Institution der Bürgerrechtsbewegung.\n  \n\n    Mit 93 Jahren siedelte Du Bois nach Ghana um, arbeitete dort an der „Encyclopedia Africana“ über die Diaspora der Afroamerikaner. Er starb am 27. August 1963 im ghanaischen Accra.\n  \n"
}