{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.877945.php",
    "date": "2019-12-19",
    "title": "„Geschafft! Babylotsen Berlin in allen Berliner Geburtsstationen“ – Gesundheitssenatorin Dilek Kalayci besucht Festveranstaltung",
    "text": "\n\n    Gesundheitssenatorin Dilek Kalayci hat heute im Martin-Luther-Krankenhaus die Festveranstaltung „Geschafft! Babylotsen Berlin in allen Berliner Geburtsstationen“ anlässlich des zweijährigen Jubiläums des Landespräventionsprogramms „Babylotse Berlin“ besucht und dort unter anderem ein Video vorgestellt, das werdende Eltern auf das wichtige Unterstützungsangebot hinweisen soll.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Mir ist es sehr wichtig, dass alle Mütter und ihre neugeborenen Kinder einen guten Start ins Leben bekommen. Dafür gibt es die Babylotsen. Wir haben es in Berlin geschafft, dass in allen Geburtsstationen Babylotsen im Einsatz sind. Die Babylotsen sind eine Erfolgsgeschichte. Werdende Familien bekommen durch die Babylotsen auf den Geburtsstationen die beste Unterstützung, Hilfe und Beratung, falls es Probleme gibt.“\n  \n\nFrederike Fürst, Geschäftsführerin des Martin-Luther-Krankenhauses: „Krankenhäuser werden durch die Babylotsen zu wichtigen Netzwerkpartnern der Bezirke bei der Beratung für die erste Zeit mit dem Baby. Durch das Babylotsen-Programm kann neben der medizinischen Versorgung in der Frauenklinik die Überleitung von jungen Familien zu unterstützenden Angeboten des Bezirkes individuell erfolgen.“\n  \n\n    Angebote der Frühen Hilfen begleiten werdende Eltern von der Schwangerschaft über die Geburt bis in die ersten Lebensjahre des Kindes. Einer der wichtigen Bausteine der Frühen Hilfen ist das Berliner Präventionsprogramm Babylotsen, das in diesem Jahr auf alle Geburtsstationen der Berliner Krankenhäuser ausgeweitet worden ist. Babylotsen unterstützen werdende Familien, die durch unterschiedlichste Umstände überfordert sind und/oder konkrete individuelle Vermittlung zu Unterstützungsangeboten benötigen. Für ein berlinweites Angebot stellt die Senatsgesundheitsverwaltung 1,5 Mio. Euro jährlich zur Verfügung. Insgesamt sind 38 Babylotsen in den Berliner Geburtsstationen tätig.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\nHier schicken Sie eine eMail an die Pressestelle: pressestelle@sengpg.berlin.de\n\n"
}