{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.778873.php",
    "date": "2019-01-28",
    "title": "Exkursion vom Umweltladen Mitte Vom Augenspiegel bis zur „Zehlendorfer Witwe“",
    "text": "\n\n    Die Bedeutung des Lichts\n  \n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Februar-Exkursion ist in diesem Jahr dem Licht gewidmet – passend zu den länger werdenden Tagen und der Sehnsucht nach mehr Helligkeit.\n    Licht ist Leben. Es ist elementar für die Existenz von Menschen, Tieren und Pflanzen.\n  \n\n    Auch in Wissenschaft und Medizin spielt es eine ganz entscheidende Rolle.\n    So beginnt Diplom-Biologe Gunter Martin seine Exkursion am Denkmal des Berliner Augenarztes Albrecht von Graefe an der Luisen-/Schumannstraße.\n    1845 eröffnete dieser in der Nähe eine Klinik, die sich in wenigen Jahren zur damals bedeutendsten Forschungs- und Lehrstätte der Welt entwickelte. 1851 führte er den von Helmholtz erfundenen Augenspiegel in die Praxis ein.\n    Anschließend geht es über die Spree zum Großen Tiergarten.\n  \n\n    Moderne Leuchtmittel ermöglichen uns schon lange ein angenehmes und sicheres Leben bei Dunkelheit und in Innenräumen. Aber das Ganze hat auch eine Kehrseite: die sogenannte „Lichtverschmutzung“. Ein Überangebot an künstlicher Beleuchtung führt zwangsläufig zur Aufhellung des Nachthimmels und behindert so astronomische Beobachtungen.\n  \n\n    Weitere Problemstellungen im Zusammenhang mit dem zunehmenden Mangel an natürlicher Dunkelheit sind die Einflüsse auf die Tierwelt und der energieeffiziente Einsatz künstlicher Lichtquellen.\n    Die Exkursion findet ihren Abschluss am Freilichtmuseum für Gaslaternen.\n  \n\n    Wann?\n  \n\nSonntag, 3. Februar 2019\n17.00 – 19.00 Uhr\n\n\n    Wo?\n  \n\nDenkmal Albrecht von Graefe, Luisen-/Schumannstraße\n\n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n  \n\nWeitere Informationen erhalten Sie im\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}