{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.832874.php",
    "date": "2019-07-30",
    "title": "Weiteres Eilverfahren gegen EUGAL erfolglos – 22/19",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat mit Beschluss vom 23. Juli 2019 den Eilrechtsschutzantrag eines privaten Grundstückseigentümers gegen den Planfeststellungsbeschluss über die Europäische Gas-Anbindungsleitung EUGAL im Verfahrensabschnitt Brandenburg zurückgewiesen.\n  \n\n    Der Antragsteller hat geltend gemacht, die der Planfeststellung zugrundeliegende Umweltverträglichkeitsprüfung sei unvollständig. Die mit dem Vorhaben direkt und indirekt verbundenen Veränderungen des Klimas durch Treibhausgasemissionen seien nicht hinreichend ermittelt, beschrieben und bewertet worden. Zudem bestehe kein energiewirtschaftlicher Bedarf für das zugelassene Vorhaben.\n  \n\n    Der 11. Senat des Oberverwaltungsgerichts hat seine Entscheidung damit begründet, dass die Klage gegen den Planfeststellungsbeschluss voraussichtlich keinen Erfolg haben werde. Der Bericht zur Umweltverträglichkeitsprüfung (UVP-Bericht) enthalte die erforderlichen Mindestangaben. Die mit der Produktion der Rohre und mit Herstellung und Verbrauch des transportierten Gases verbundenen Treibhausgasemissionen seien keine Umweltauswirkungen des planfestgestellten Vorhabens EUGAL. Erhebliche Umweltauswirkungen durch Methan-Lecks habe der Antragsteller nicht dargelegt. Der UVP-Bericht und der Planfeststellungsbeschluss gingen davon aus, dass die unterirdische Erdgasleitung, eine Hochdruckleitung neuester Bauart, dem Stand der Technik entspricht und sicher ist. Diese Annahme habe der Antragsteller nicht erschüttert. Deshalb seien über den Inhalt des UVP-Berichts hinaus Störfälle nicht zu unterstellen. Bei der prognostischen Bestimmung des erforderlichen Bedarfs stehe der\n    Planfeststellungsbehörde ein Prognose-, Einschätzungs- und Beurteilungsspielraum zu, der gerichtlich nur eingeschränkt überprüfbar sei. Der Antragsteller habe keine rechtlichen Mängel der energiewirtschaftlichen Bewertung des Vorhabens aufgezeigt.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 23. Juli 2019 – OVG 11 S 80.18 –\n  \n"
}