{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.850930.php",
    "date": "2019-09-30",
    "title": "Mitte Museum: Zwei Führungen anlässlich 30 Jahre Mauerfall",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In diesem Jahr jährt sich der Mauerfall zum dreißigsten Mal. Aus diesem Anlass führt am Mittwoch, 2. Oktober 2019, 17 Uhr, der Initiator von “Berlin Wall Exhibition“, Jörg Moser-Metius, in Kooperation mit dem Mitte Museum auf den letzten verbleibenden „BT6“-Grenzwachturm in der Erna-Berger-Straße.\n  \n\n    Über 200 Wachtürme, darunter der sogenannte “Rundblickbeobachtungsturm“, waren Bestandteil der DDR-Grenzanlage in Berlin. Sie verschafften Grenzsoldaten bis zu 360-Grad-Übersichten über die Mauer in unmittelbarer Umgebung des Potsdamer Platzes. Seit 2013 ist der denkmalgerecht restaurierte Turm für die Öffentlichkeit zugänglich.\n    Im Rahmen der Führung werden u.a. der Alltag von Grenzsoldaten, aber auch die technischen Aufgaben und Funktionsweisen des Turms im Kontext „Grenzanlage“ thematisiert.\n  \n\nTreffpunkt: Am Turm in der Erna-Berger-Straße. Die Anzahl der Teilnehmenden ist auf 20 beschränkt. Dauer: 45 Minuten.\n    Die Exkursion ist nicht barrierefrei.\n  \n\n    Die zweite Führung von Jörg Moser-Metius umfasst die durch ihn kuratierte Ausstellung „30 Jahre Fall der Berliner Mauer“.\n    Termin: 23.Oktober 2019, 17 Uhr, Einkaufszentrum „Mall of Berlin“.\n    Zu sehen und zu hören sind Archivbilder, historische Objekte und Tondokumente aus dem Alltag in Ost- und West-Berlin in der Zeit der geteilten Stadt.\nTreffpunkt: Infostand „Mall of Berlin“, Haupteingang, Leipziger Platz 12, 10117 Berlin. Die Anzahl der Teilnehmenden ist auf 25 beschränkt. Dauer: 90 Minuten.\n  \n\n    Die Führungen sind das Begleitprogramm der aktuellen Fotoausstellung im Rathaus Tiergarten, Mathilde-Jacob-Platz 1, 2.OG: „Berlin im Wandel“.\n  \n\n    Beide Führungen sind entgeltfrei. Info und Anmeldung: Anke Steinfurth, Tel.: 460 60 19 27, info@mittemuseum.de\n\n\nMedienkontakt:\n    Anke Steinfurth, Tel.: (030) 460 60 19 27, E-Mail: steinfurth@mittemuseum.de #mittemuseum\n  \n"
}