{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.817314.php",
    "date": "2019-06-05",
    "title": "Frauen bleiben am Ball – Veranstaltungsreihe mit Public Viewing und politischem Rahmenprogramm anlässlich der Frauenfußball-WM 2019",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Vom 8. Juni bis 7. Juli organisiert das ZK/U – Zentrum für Kunst und Urbanistik in Kooperation mit der Koordinationsstelle für kommunale Entwicklungspolitik und der Gleichstellungsbeauftragten des Bezirksamts Mitte eine Veranstaltungsreihe rund um die Frauenfußball-Weltmeisterschaft 2019 in Frankreich. Mit Filmvorführungen, Gesprächsrunden und interaktiven Events wird die Rolle von Frauen im Sport betrachtet, Ideen des Körpers und der Identität hinterfragt, globale (Geschlechter)ungleichheiten thematisiert und Menschen unterschiedlicher Herkunft und Sozialisation zusammengebracht. Und natürlich soll gemeinsam der Frauenfußball gefeiert werden.\n  \n\nSamstag, 08. Juni, 13:30 – 18:00 Uhr\n    Uni-Form: Ein Nachmittag mit Dokumentarfilmen, interaktiven Info-Points und vielem mehr über Gender- und Geschlechterwahrnehmung. Außerdem Public-Viewing des Spiels Deutschland gegen China.\n  \n\nDonnerstag, 27. Juni, 19:30 – 22:00 Uhr\n    Fußball = Begegnung und Empowerment: Fußball bringt Menschen unterschiedlicher Herkunft und Sozialisation zusammen, die sich außerhalb des Platzes nie getroffen hätten. Ein Abend mit Kurzfilmen und Begegnungen mit Berliner Initiativen, die sich für Geschlechtergerechtigkeit einsetzen. Außerdem Public-Viewing des Viertelfinales.\n  \n\nDienstag, 02. Juli, 19:30 – 22:00 Uhr\n    Der Kampf um den Ball: Obwohl Frauen schon sehr lange Fußball spielen, bekommen sie immer noch bedeutend weniger Anerkennung als ihre männlichen Kollegen. Geboten ist eine visuelle Timeline der Entwicklung des Frauenfußballs mit historischen Videoclips sowie Gesprächsrunden. Anschließend Public-Viewing des Halbfinales.\n  \n\nSamstag, 07. Juli, 11:00 – 18:00 Uhr\n    FINALEFEIER auf dem Gütermarkt mit Live-Musik, Karaoke & Sing-Along mit Songs der bekanntesten Frauen-Superstars sowie Public-Viewing des Finale-Spiels.\n  \n\n    Das ausführliche Programm können Sie hier einsehen: https://www.berlin.de/ba-mitte/politik-und-verwaltung/entwicklungspolitik/aktuelles/aktuelles-767420.php\n\n\n    Die Veranstaltungsreihe wird gefördert aus Mitteln der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, Geschäftsstelle Gleichstellung des Landes Berlin sowie durch Engagement Global gGmbH im Rahmen der Servicestelle Kommunen in der Einen Welt-Programms mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) und dem Bezirksamt Mitte von Berlin.\n  \n\n    #wirmachenmitteglobalgerecht\n  \n\nMedienkontakt:\n    Koordination kommunale Entwicklungspolitik\n    Julia Große / Daniela Richter\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n    Tel: (030) 9018-34382/85\n    E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}