{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.780320.php",
    "date": "2019-01-31",
    "title": "Wichtige Impulse für die gesamte Wirtschaft",
    "text": "\n\nBerlin Partner für Wirtschaft und Technologie: Jahresbilanz 2018\n\n\n    Zum fünften Mal in Folge wuchs die Berliner Wirtschaft über dem Bundesdurchschnitt: 2018 nach der aktuellen Schätzung um 2,7 Prozent. Diese positive Entwicklung spiegelt sich auch in der Bilanz der Berlin Partner für Wirtschaft und Technologie GmbH. 8810 neu geschaffene Arbeitsplätze sollen allein in den 323 Projekten entstehen, die Berlin Partner erfolgreich begleitet und abgeschlossen hat. Dabei wollen die Unternehmen knapp 600 Millionen Euro in den Standort Berlin investieren.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe:\n    „Die Zahlen sprechen für sich: Berlin wird national und international als attraktiver Wirtschaftsstandort wahrgenommen. Die Stadt bietet ein eng vernetztes Umfeld an Unternehmen, Inkubatoren, Wissenschaftseinrichtungen und Kapitalgebern, das für innovative Vorhaben ein unschätzbarer Standortvorteil ist. Mit Berlin Partner haben wir eine Wirtschaftsfördergesellschaft, die zu all diesen Akteuren den Kontakt hält, berät, vernetzt, gemeinsame Projekte anregt und diese Standortvorteile auch aktiv vermarktet. Investoren haben starkes Vertrauen in Berlin. Gemeinsam müssen wir dafür arbeiten, dass es auch so bleibt.“\n  \n\n    Der Erfolg Berlins zieht Talente, Unternehmer und Investoren an – aus Deutschland, aus Europa und aus der ganzen Welt. Die Hauptstadt-Startups erhielten im vergangenen Jahr bei 247 Finanzierungsrunden insgesamt 2,64 Milliarden Euro. Damit konnte Berlin erneut den Titel als Deutschlands Startup-Hauptstadt verteidigen. Das bedeutet, dass 2018 mehr als jeder zweite Euro der deutschen Startup-Finanzierungen in Berliner Unternehmen investiert wurde; mit 113 Unternehmen hat Berlin Partner wieder mehr als im vergangenen Jahr in Berlin angesiedelt; 589 Menschen, so viele wie nie zuvor, haben im vergangenen Jahr über den Business Immigration Service eine Aufenthaltsgenehmigung erhalten.\n  \n\nDr. Stefan Franzke, Geschäftsführer Berlin Partner:\n    „Das alles zeigt: Berlin genießt weltweit einen sehr guten Ruf. Im Ausland verbindet man Berlin mit Weltoffenheit, einer hohen Lebensqualität, Kreativität und Freiheit. Insbesondere unsere internationalen Auftritte in Städten wie New York, Paris, Shanghai und Los Angeles haben seit 2008 dazu beigetragen, Berlin in der internationalen Wahrnehmung zu positionieren: als lebenswerte Stadt und zukunftsorientierter Wirtschaftsstandort, der viele Chancen bietet. Die Zahlen, die wir in unserem Jahresbericht vorlegen, sind ein eindrucksvoller Beleg für den andauernden Erfolg der Berliner Unternehmerinnen und Unternehmer.“\n  \n\n    Berlin bleibt auch nach wie vor ein Magnet für zuziehende Fachkräfte aus dem Ausland. Die Zahl der über den Business Immigration Service (BIS) genehmigten Aufenthaltstitel stieg gegenüber dem Vorjahr um 15 Prozent auf 589. Seit der Service 2017 in das Ludwig Erhard Haus umgezogen ist, haben sich mehr als 1000 Unternehmen registriert. 318 Unternehmen, und damit rund 38 Prozent mehr im Vergleich zu 2016 (vor dem Umzug), wurden bei Visa- und Aufenthaltsfragen für ihre Manager, qualifizierten Fachkräfte und deren Familien unterstützt.\n  \n\n    Und so ist Berlin auch Fachkräfte-Hauptstadt. „In Berlin entstehen jede Woche 900 neue Jobs“, sagt Bernd Becking, Chef der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit. Er rechne 2019 mit rund 45.000 zusätzlichen Arbeitsplätzen mit Sozialversicherung. 2018 stieg die Zahl der Beschäftigten in der Hauptstadt um 53.000 auf 1,51 Millionen. Mit einem Beschäftigungswachstum von 3,7 Prozent lag Berlin bundesweit an der Spitze, gefolgt von Bayern (2,5 Prozent) und Hessen (2,4 Prozent). Den Gesamtaufwuchs der Beschäftigung von 2014 bis 2018 beziffert die Regionaldirektion mit rund 216.000; den größten Anteil, 103.000 (47,7 Prozent) daran haben die Hochqualifizierten. Im gleichen Zeitraum sind in den Berlin-Partner-Projekten 36.102 neue Arbeitsplätze entstanden – das entspricht mehr als einem Drittel des Gesamtaufwuchses.\n  \n\n    Auch das zeigt: Von den von Berlin Partner begleiteten Projekte gehen wichtige wirtschaftliche Impulse für die gesamte Berliner Wirtschaft aus. Nach Berechnung der Volkswirte der Investitionsbank Berlin (IBB) können knapp drei Prozent der gesamten privaten Investitionen am Standort Berlin auf Investitionen der von Berlin Partner betreuten Unternehmen zurückgeführt werden. Zudem ziehen die primären Investitions- und Beschäftigungswirkungen weitere indirekte, aber volkswirtschaftlich ebenso relevante Effekte nach sich. Mittels einer regionalwirtschaftlichen Modellrechnung haben die Volkswirte der IBB untersucht, wie sich die zusätzlichen Investitions- und Beschäftigungseffekte sowie die eingeworbenen Drittmittel in den Berlin-Partner-Projekten mittelfristig auf die Gesamtleistung der Berliner Wirtschaft auswirken.\n  \n\n    Demnach steigt das Bruttoinlandsprodukt im Zeitraum 2018 bis 2020 um insgesamt 1,6 Milliarden Euro – im ersten Jahr der Investition bereits um 700 Millionen Euro. In Verbindung mit den Investitionen der von Berlin Partner betreuten Unternehmen ziehen die neu geschaffenen 8810 Arbeitsplätze ihrerseits weitere Beschäftigungswirkungen in vor- und nachgelagerten Branchen nach sich. So profitiert die Bau- und Immobilienwirtschaft erheblich, zumal einerseits Gewerbeflächen für die neu angesiedelten Unternehmen bereitgestellt werden müssen und andererseits viele der neu geschaffenen Arbeitsplätze von Menschen besetzt werden, die extra dafür nach Berlin ziehen und die Nachfrage auf dem Berliner Wohnungsmarkt erhöhen. Daneben entstehen zusätzliche Jobs – vor allem in den personalintensiven unternehmensnahen Dienstleistungsbereichen, im Verarbeitenden Gewerbe, aber auch im Einzelhandel und in öffentlichen Einrichtungen. Auf diese Weise werden innerhalb von drei Jahren noch\n    einmal rund 4000 zusätzliche Arbeitsplätze geschaffen.\n  \n\n    Weitere Informationen und Grafiken zur Jahresbilanz 2018 von Berlin Partner finden Sie hier.\n\n"
}