{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.774508.php",
    "date": "2019-01-14",
    "title": "„100 Jahre Frauenwahlrecht“ Lesung mit Jutta Rosenkranz",
    "text": "\n\nDatum: 17.01.2019, 18.00 Uhr\nOrt: Helene-Nathan-Bibliothek in den Neukölln Arcaden\n    Karl-Marx-Str. 66, 12043 Berlin, U-7 Rathaus Neukölln\n    Eintritt: frei\n  \n\nJutta Rosenkranz liest aus ihrem Buch mit Schriftstellerinnenporträts “Zeile für Zeile mein Paradies” und stellt Leben und Wirken emanzipierter Autorinnen vor, die kompromisslos ihren Weg als Künstlerinnen gingen und gegen gesellschaftliche Konventionen aufbegehrten: Bettina von Arnim, George Sand, Hedwig Dohm, Virginia Woolf u.a. Diese Schriftstellerinnen waren ihrer Zeit weit voraus. Sie haben sich in ihren Texten für die Rechte der Frauen eingesetzt und der Literaturgeschichte neue, unkonventionelle Facetten hinzugefügt.\n  \n\n    Jutta Rosenkranz, geboren in Berlin, studierte Germanistik und Romanistik und lebt als freie Schriftstellerin und Journalistin in Berlin. Sie veröffentlichte 2007 die erste umfassende Biographie über Mascha Kaléko und ist Kuratorin der ersten Mascha-Kaléko-Ausstellung, die sie 2007/2008 für das Literaturhaus Berlin konzipierte. 2012 erschien die von ihr herausgegebene und kommen-tierte vierbändige Mascha-Kaléko-Gesamtausgabe (Werke und Briefe).\n  \n\n    Sie hat Gedichte, Prosa und literarische Essays veröffentlicht, zahlreiche Autoren-Porträts und Features für den Hörfunk ge-schrieben und ist Herausgeberin mehrerer Lyrik-Anthologien, u.a.\n  \n\n    „Berlin im Gedicht“ (2006) und „Letzte Gedichte. Dichter der Welt nehmen Abschied vom Leben“ (2007). Letzte Veröffentlichungen: “Zeile für Zeile mein Paradies” – 18 Porträts bedeutender Schriftstellerinnen (Piper, 2014) und “‘Eines jeden Glück’ – Mit Virginia Woolf durch den Garten” (Insel, 2016). “Die Menschenrechte ha-ben kein Geschlecht – Die Schriftstellerin und Feministin Hedwig Dohm” (Radio-Feature, RBB 2018).\n  \n"
}