{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.858518.php",
    "date": "2019-10-25",
    "title": "Gedenktafel für Hannes Hegen: Der Vater der Digedags",
    "text": "\n\n    Am Freitag, 8. November 2019, um 11 Uhr findet die feierliche Übergabe der Gedenktafel für Hannes Hegen vor seinem ehemaligen Wohnhaus in der Waldowallee 15, in 10318 Berlin-Karlshorst statt. Interessierte sind herzlich eingeladen.\n  \n\n    Der Grafiker Johannes Hegenbarth (16.5.1925 – 8.11.2014) veröffentlichte unter dem Namen Hannes Hegen mit dem „Mosaik“ eine der erfolgreichsten Comic-Zeitschriften Deutschlands. In Monatsauflagen von bis zu 66.000 Exemplaren entführten seine Helden Dig, Dag und Digedag die zum großen Teil jungen Leserinnen und Leser phantasievoll durch die Jahrhunderte der Weltgeschichte sowie in die Zukunft.\n  \n\n    Bis 1975 war der in Wien und Leipzig ausgebildete Grafiker federführend beim Entwerfen und Herstellen der erst im Verlag Neues Leben, ab 1960 im Verlag Junge Welt editierten Bildergeschichten. Auf Differenzen zwischen Autor und Verlag 1974 folgte das Ende dieser ersten Serie von 223 Monatsheften. Letzte Ausgaben erschienen im Frühjahr 1975. Zu diesem Zeitpunkt arbeiteten seine ehemaligen künstlerischen Mitarbeiterinnen und Mitarbeiter bereits an einer Zeitschrift gleichen Namens, die seit 1975 noch heute monatlich erscheint. Hannes Hegen begann 1975 damit seine Abenteuerserien in Buchform zu editieren. Sowohl seine Hefte, als auch seine Bücher sind ungebrochen beliebt.\n  \n\n    Sein Wohnhaus in der Karlshorster Waldowallee 15 diente ihm bis kurz vor seinem Tode weiterhin als Atelier. Die Gedenktafel wird am 5.Todestag des Künstlers feierlich der Öffentlichkeit übergeben.\n  \n\nHintergrund:\n    Hannes Hegen, mit bürgerlichem Namen Johannes Eduard Hegenbarth, wurde am 16.Mai 1925 in Böhmisch Kamnitz, Tschechoslowakei, geboren. Nach seiner künstlerischen Ausbildung an der Hochschule für grafische Kunst in Wien und der Hochschule für Grafik und Buchkunst in Leipzig arbeitete er als Zeichner u.a. für die Satirezeitschrift „Eulenspiegel“. Mit seiner Idee, eine populäre Kinderzeitschrift zu entwerfen, entwickelte er eine der auflagenstärksten Zeitschriften der DDR. Das „Mosaik“ erschien seit Dezember 1955 vierteljährlich, ab 1957 monatlich und war mit jeder Ausgabe ausverkauft.\n    Die Hefte entstanden in Gemeinschaftsarbeit und waren vergleichbar mit den in dieser Zeit in Westeuropa verlegten Comics, von denen „Tim und Struppi“ von Hergé der bekannteste ist. Das „Mosaik“ hatte eine Ausnahmestellung: ohne die für DDR-Publikationen üblichen politischen Bezüge führten die Digedags ihre Leserschaft von der Frühzeit bis in die Zukunft.\n    Johannes Hegenbarth war mit der Kostümbildnerin Edith Hegenbarth geb. Szafranski (19.Januar 1924 – 7. Mai 2008) verheiratet. Auch sie arbeitet für das „Mosaik“ und schuf zahlreiche Nebenfiguren. Beide sind auf dem evangelischen Friedhof Karlshorst beigesetzt.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg im Stadthaus\n    Türrschmidtstraße 24, 10317 Berlin\n    Dr. Thomas Thiele\n    Telefon: (030)-5779 7388-11/12 | E-Mail | Internet\n\n"
}