{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.791055.php",
    "date": "2019-03-11",
    "title": "Saisonauftakt im „Garten der Hoffnung“",
    "text": "\n\nAm Freitag den 22. März ist es soweit: Der „Garten der Hoffnung“ startet in die neue Saison mit einem gemeinschaftlichen Frühjahrsputz. Im Garten sowie rund um das Wohnheim soll weggeräumt werden, was der Winter hinterlassen hat und die Hochbeete und Pflanzflächen wieder auf Vordermann gebracht werden. Los geht’s um 15 Uhr auf dem Gelände des IB-Wohnheimes, Alfred-Randt-Strasse 19, 12559 Berlin-Köpenick.\n\n\n    Zu der Veranstaltung, die im Rahmen der internationalen Wochen gegen Rassismus stattfindet, laden die Garteninitiative, das Organisationsteam des Begegnungscafés, der IB und BENN Allende Viertel ein. Die BSR unterstützt die Aktion im Rahmen des Projekts „Kehrenbürger“ und stellt Müllbeutel, Greifzangen und Besen zur Verfügung. Alle Interessierten sind herzlich eingeladen, vorbeizuschauen und mitzumachen.\n  \n\n    Das gleichzeitig stattfindende Begegnungscafé bietet die Möglichkeit sich zwischendurch aufzuwärmen, bei Kaffee, Tee und kleinen Knabbereien zu stärken und natürlich nette Gespräche zu führen.\n  \n\n    Die Initiative „Garten der Hoffnung / bustan-ul-alman“ gründete sich 2015 mit dem Ziel, geeignete Außenflächen des Übergangswohnheims Alfred-Randt-Straße zu einem „essbaren“ Nutzgarten zu entwickeln und nach ökologischen Prinzipien zu bewirtschaften.\n  \n\n    Seitdem werden in selbst gebauten Hochbeeten und auf ebenerdigen Pflanzflächen von Bewohner/-innen der Gemeinschaftsunterkunft und alteingesessene Nachbar/-innen Gemüse, Früchte, Kräuter und Blumen angebaut.\n    Das Begegnungscafé wurde 2015 ins Leben gerufen. Es soll den Austausch fördern und bietet seit dem jeden Freitag ab 16 Uhr bei Kaffee, Tee und Gebäck die Möglichkeit, mit neuen Leuten in Kontakt zu kommen.\n  \n\n    Wer Mitgärtnern möchte, kann ab Saisonstart jeden Freitag ab 15 Uhr vorbeischauen. Das Begegnungscafé freut sich über jeden Besuch immer Freitags ab 16 Uhr. Weitere Informationen zum Garten der Hoffnung und dem Begegnungscafé finden Sie hier.\n  \n\nKontakt: Katja Krüger, Lena Zeller\nBenn-allende-viertel@list-gmbh.de\n    Tel.: 030 – 65 66 60 94\n  \n"
}