{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.826661.php",
    "date": "2019-07-08",
    "title": "Einladung zum Pressegespräch: Ehrung des Künstlers Otto Nagel zu seinem 125. Geburtstag",
    "text": "\n\n    Im Namen des „Initiativkreises Otto Nagel 125“ und dem Bezirksamt Marzahn-Hellersdorf sind alle Interessierten herzlich zum Pressegespräch am Montag, den 22. Juli 2019, um 11:00 Uhr, in das Schloss Biesdorf eingeladen.\n  \n\n    Die Akteure und Unterstützer des „Initiativkreises Otto Nagel 125“ stellen ihr gemeinsames Projekt der Ehrung Otto Nagels in Berlin vor, dessen Schirmherrschaft der Senator für Kultur und Europa Klaus Lederer übernommen hat. Der bedeutende Berliner Künstler, Publizist und Kulturpolitiker Otto Nagel – Ehrenbürger der Stadt seit 1970 – wurde am 27. September 1894 in Berlin-Wedding geboren und ist am 12. Juli 1967 in Berlin-Biesdorf, in der heutigen Otto-Nagel-Straße gestorben. Er hat die Berliner Kunstgeschichte – befreundet und im künstlerischen und gesellschaftlichen Anspruch eng verbunden mit Käthe Kollwitz und Heinrich Zille – mit geprägt. Beim kulturellen Neuaufbau nach 1945 hat Otto Nagel, so als Präsident der Akademie der Künste in der DDR, ein wichtige Rolle gespielt.\n  \n\n    So soll sein Geburtstagsjubiläum dazu dienen, Otto Nagel dem Vergessenwerden zu entreißen und seinen Platz aus heutiger Sicht zu bestimmen und so sein Werk und Wirken der nachfolgenden Generation nahe zu bringen. Ein Veranstaltungskalender wird über die in den kommenden Monaten geplanten Aktivitäten informieren, im Schloss Biesdorf und im Otto-Nagel-Gymnasium Biesdorf ebenso wie im Wedding. Eine Busfahrt zu Orten seines Wirkens und mehrere Lesungen und Vorträge sind vorgesehen. Im Mai 2020 wird eine repräsentative Ausstellung mit Werken von Otto Nagel Im Schloss Biesdorf eröffnet.\n  \n\n    In dem Initiativkreis Otto Nagel 125, der vom Verein „Freunde Schloss Biesdorf“ moderiert und koordiniert wird, haben sich bisher mehr als 20 Partner zusammengefunden. Dazu zählen das Bezirksamt Marzahn-Hellersdorf, das Otto-Nagel-Gymnasium, der Heimatverein Marzahn-Hellersdorf, das Mitte-Museum (Wedding), der Verlag Walter Frey in Wedding, Familienangehörige Otto Nagels, seine Meisterschüler Harald Metzkes und Ronald Paris, der Kulturring Berlin e.V., Unternehmer wie die Familie Herrmann und weitere Personen. Sie alle werden ebenfalls auf dem Pressegespräch vorgestellt.\n  \n\n    Initiativkreis OTTO NAGEL 125\n  \n\n    c/o “Freunde Schloss Biesdorf e.V.”\n    Für den Verein: Vorsitzender Dr. Heiner Niemann\nInfo@freunde-schloss-biesdorf.de\n    Für das Bezirksamt: Kulturstadträtin Juliane Witt\n  \n"
}