{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.872312.php",
    "date": "2019-12-04",
    "title": "5. Lichtenberger Inklusionspreis verliehen",
    "text": "\n\n    Im Bezirk Lichtenberg wurde gestern zum fünften Mal seit 2015, am 3. Dezember, anlässlich des „Internationalen Tages für Menschen mit Behinderung“, der Lichtenberger Inklusionspreis verliehen. Die Vergabe dieses Preises erfolgt jährlich unter einem anderen Motto. Dieses Jahr lautet es: „Inklusion – Teilhabe und Kommunikation in der Lichtenberger Kulturlandschaft“. Die feierliche Verleihung fand im Theater an der Parkaue statt.\n  \n\nDieses Jahr ging der Inklusionspreis an das Ensemble des Yrrwahria Theater e.V.\n    Dabei handelt es sich um ein inklusives Theater-Ensemble, bestehend aus Menschen mit und ohne Behinderung. Teile des Ensembles sind in der Lichtenberger Behindertenwerkstatt gGmbH beschäftigt. Das Theater gibt es seit 2010, im Jahr 2017 wurde es als gemeinnütziger Verein eingetragen. Das interaktive Ensemble des Yrrwahria Theaters hat unter anderem, in Zusammenarbeit mit dem Bezirksamt Lichtenberg, eine Reihe von Aufführungen zu den Themen Barrierefreiheit und klimafreundliche Mobilität kreiert. Das Ensemble begleitete außerdem künstlerisch die Verleihung des Inklusionspreises 2017 und hat an der Lichtenberger Inklusionswoche 2018 teilgenommen. Dem voraus gingen Auftritte 2017 beim Mobilitätstag in der Lichtenberger Jugendverkehrsschule und ein Theaterprojekt zum Thema Barrierefreiheit in Karlshorst.\n  \n\n    Das Motto des Ensembles gibt einen Eindruck davon, was neben der professionellen, künstlerischen Arbeit, eine wichtige Rolle spielt: „Es geht hier nicht um Leben und Tod, – es geht um sehr viel mehr…Es geht darum, dass alle Spaß haben.“\n    Der Verein betont, Kunst, Kultur und Bildung für alle selbstbestimmt mitgestaltbar machen zu wollen. Das Ensemble unterstreicht außerdem, dass es umweltschützend, nachhaltig und ressourcenschonend handelt: „Wir lieben die Verantwortung für unsere Freiheit“, heißt es in der Selbstbeschreibung des Theaters. Das Ensemble entwickelt seine Stücke gemeinsam, jeder kann seine Wünschen und Eigenheiten einbringen.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) gratulierte dem Ensemble: „Ich hatte bereits die Freude einer Aufführung beiwohnen zu dürfen und war beeindruckt. Die Auszeichnung mit dem Inklusionspreis dient als Anerkennung für hervorragende Bemühungen um die gleichberechtigte Teilnahme von Menschen mit Behinderung am gesamtgesellschaftlichen Leben. Das ist genau das, was das Yrrwahria Theater tut. Mit dem Preis wollen wir dieses Engagement anerkennen und würdigen.\n\n\n    Weitere Vorschläge für den 5. Lichtenberger Inklusionspreis 2019 waren:\n  \n\n„Rock & Wheels“ Rollstuhltanzgruppe, MIT-MENSCH e.V. (nominiert)\n\n\nDer Verein Mit-Mensch e.V. wurde 1998 gegründet, um Menschen mit Behinderungen in den Bereichen Arbeit, Freizeit, Tourismus und Sport zu unterstützen.\n    \nIm Jahr 2000 initiierte Frau Beyer innerhalb des Vereins die Rollstuhltanzgruppe „Rock & Wheels“\n    \nDiese trainiert bis heute in der barrierefreien Sporthalle der Carl-von-Linne-Schule in Lichtenberg\n    \nDie Rock & Wheels ermöglicht den Teilnehmenden den barrierefreien Zugang zu Tanz und fördert zugleich neue zwischenmenschliche Kontakte, besondere Begabungen und erhöht die Lebensqualität\n    \nDie Organisation der Rollstuhltanzgruppe erfolgt durch Ehrenamtliche des Vereins\n    \n\n\n    Außerdem vorgeschlagen waren: Handiclapped Kultur Barrierefrei e.V., der Generationschor Frösi der RBO-Inmitten gemeinnützige GmbH, Inklusion durch kulturelle Teilhabe im Verbund Darßer Straße der EJF gemeinnützige AG, die Luftgärten, Villa Kuriosum und die Beschäftigungsstätte pinel, Verbund Pinel Lichtenberg, Große-Leege-Straße 97/98\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Beauftragte für Menschen mit Behinderung\n    Birgit Herlitze\n    Telefon: (030) 90296-3517 | E-Mail\n\n"
}