{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.833067.php",
    "date": "2019-07-30",
    "title": "Ideenaufruf bezirklicher Integrationsfonds - jetzt bewerben!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Bezirksamt Mitte hat einen Ideenaufruf für den bezirklichen Integrationsfonds für das Jahr 2020 gestartet. Mit dem Integrationsfonds fördert das Bezirksamt Projekte und Maßnahmen, die die gleichberechtigte gesellschaftliche Teilhabe von geflüchteten Menschen sowie Austausch und Begegnung von alteingesessenen und neuzugewanderten Personen im Sozialraum verbessern.\n  \n\n    Interessierte Träger und Organisationen (z.B. Vereine, Initiativen, Stiftungen) als auch Einzelpersonen können ihre Projektideen für den Bezirk Mitte in den Bereichen Beratung, Begleitung und Orientierung, Sprache und Bildung, Wohnen sowie Sport, Kultur und Begegnung einreichen. Dem Bezirksamt Mitte ist es ein besonderes Anliegen geflüchtete Menschen als aktive Akteure der Zivilgesellschaft zu stärken. Daher sind Projektanträge von Initiativen geflüchteter Menschen und Migrantenorganisationen ausdrücklich erwünscht. Die Höhe der Zuwendung beträgt pro Projekt zwischen 3.000 € bis maximal 85.000 €. In den Jahren 2020 und 2021 steht dem Bezirk Mitte ein Gesamtfördervolumen von voraussichtlich jeweils 549.001 € auf Grundlage des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Berliner Senats zur Verfügung.\n  \n\n    Alle Informationen, wie Details zu den Förderschwerpunkten oder dem Ablauf des Antrags- und Auswahlverfahrens, finden Interessierte in den Förderleitlinien. Diese und die Bewerbungsunterlagen in Form einer Projektskizze und eines Finanzplanes sind abrufbar unter: https://www.berlin.de/ba-mitte/politik-und-verwaltung/beauftragte/integration/integrationsfonds/\n\n\nBewerbungsfirst ist der 2. September 2019. Für Rückfragen zur Projektförderung wenden Sie sich bitte an: willkommensbuero@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Willkommensbüro, 030 – 9018 33749/47, willkommensbuero@ba-mitte.berlin.de\n\n\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}