{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.818476.php",
    "date": "2019-06-11",
    "title": "Der Juli und August 2019 im Ratz-Fatz",
    "text": "\n\n    Juli 2019\n  \n\n\nSamstag, 27.07., 16 Uhr\nKonzert mit „Cuba feeling“\n      Cuba feeling sorgt mit heißen Rhythmen für eine gefüllte Tanzfläche, denn die Musik geht zuerst ins Blut und dann in die Beine. Es besteht die Möglichkeit, (in der Pause) kleine Köstlichkeiten der kubanischen Küche zu genießen. Wir wünschen Ihnen und uns einen gelungenen Abend.\n      Bei schönem Wetter (warmen Temperaturen, ohne Regen) im Garten, sonst im großen Saal des Hauses.\n    \n\n\nKulturcafé für Senioren\n    Jeden Dienstag ab 14.00 Uhr Kaffee und Kuchen, ab 14.30 Uhr Kulturprogramm. Den aktuellen Flyer erhalten Sie vor Ort. (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei! Programmänderungen vorbehalten!)\n  \n\nGalerie\n    Bilder aus dem Warthebruch – Landschaftsmalerei und Zeichnungen polnischer und Treptower Künstlerinnen und Künstler von den jüngsten Pleinairs in Słońsk. Seit 13 Jahren treffen sich Malerinnen und Maler vom Kunstverein Treptow e.V. in Słońsk, dem ehemaligen Sonnenburg, mit polnischen Künstlerinnen und Künstlern aus Gorzów, Witnica und anderen Orten zum Landschaftspleinair. In gemeinsamer Arbeit entdecken sie die Schönheit des Warthebruchs immer wieder aufs Neue. Neben zahlreichen Bildern sind dabei jahrelange persönliche Freundschaften, aber auch neue Kontakte zu Malerinnen und Malern aus dem Nachbarland entstanden.\n    Ausstellungsdauer: bis 9. August 2019\n  \n\n    Öffnungszeiten: Montag bis Freitag von 10 bis 18 Uhr und zu den Veranstaltungen. Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n\n    August 2019\n  \n\n\nSonntag, 11.08., 16 Uhr\n\n\n\nKonzert Sax Trio Les Connaisseurs\n    Rainer Hanke (Altsaxophon), Achim Kleiner (Baritonsaxophon) und Gert Anklam (Sopransaxophon) arbeiten seit vielen Jahren in verschiedenen Saxophonensembles zusammen. Saxophonisten, und erst recht Saxophonensembles, sind immer auf der Suche nach einem eigenen, eigenständigen Klang. Das Trio hatte das Glück, nach jahrelanger Suche an drei alte Saxophone der amerikanischen Marke Conn zu kommen. Nach aufwendigen Restaurierungsarbeiten können Sie sich nun überzeugen, wie diese alten Instrumente zusammen klingen. Im Programm erklingen Tangos, Pop, bekannte Jazzstücke, aber auch Eigenkompositionen und Klassiker.\n  \n\n\nSamstag, 17.08., 16 Uhr\nKonzert – Stadtorchester Cöpenick\n      Leitung: Masahiro Sekine\n      Das Stadtorchester ist ein modernes Blasorchester. Es zeigt in seinen Konzerten, dass Blasmusik eben nicht nur Polka, Walzer und Marsch ist! Das große Repertoire des Stadtorchesters umfasst Barockmusik ebenso wie zeitgenössische Werke, Filmmusiken und Musicalwerke.\n      Über die Grenzen Berlins hinaus ist das Orchester bekannt.\n    \n\n\n\nSamstag, 31.08., 15 Uhr\nChorfestival\n      Chöre singen im Garten des Kulturzentrums Schöneweide, Ratz-Fatz e.V. Es wirken mit: die Köpenicker Liedertafel, der Seniorenchor „Otto Dunkel“, der Shanty-Chor Berlin, der Frauenchor Cantabile und das Ensemble-Musici-Berlin.\n      Moderation: Irena Jauer und Bernhard Buley\n      Für das leibliche Wohl ist während der Pausen mit Kaffee, Kuchen, Gegrilltem und Getränken gesorgt.\n    \n\n\nKulturcafé für Senioren\n    Jeden Dienstag ab 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm. Den aktuellen Flyer erhalten Sie vor Ort\n    (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei! Programmänderungen vorbehalten!)\n  \n\nGalerie\n    Bilder aus dem Warthebruch – Landschaftsmalerei und Zeichnungen polnischer und Treptower Künstlerinnen und Künstler von den jüngsten Pleinairs in Słońsk\n    Ausstellungsdauer bis 9. August 2019\n  \n\n\nSamstag, 24.08., 15 Uhr\nVernissage: Fotos, Digitale Grafik und Installationen vom Club L´Artificio in Reggio Emilia (Italien)\n      Einige Künstlerinnen und Künstler aus Reggio Emilia (Italien) sind bei der Vernissage anwesend. Aus diesem Anlass wird es auch einen Katalog geben, der alle Werke der Ausstellung enthält. Die Ausstellung ist Teil der bereits 12 Jahre bestehenden Partnerschaft (Basis: Offizielle Städtepartnerschaft Treptow-Köpenick – Albinea) des Colorclub Berlin-Treptow, Fotoclub im Kulturring in Berlin e.V. mit dem Club L´Artificio in Reggio Emilia. Der Colorclub, dort 2018 Aussteller mit dem Thema „Moments of Jazz“ ist nun Gastgeber und setzt die wechselseitigen künstlerischen Kontakte fort. Das Bezirksamt Treptow-Köpenick und der Kulturring unterstützen das Projekt.\n      Ausstellungsdauer: bis 30. September 2019\n      Öffnungszeiten: Montag bis Freitag von 10 bis 180 Uhr und zu den Veranstaltungen. Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n    \n\n"
}