{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.836468.php",
    "date": "2019-08-12",
    "title": "Musikprogramm »Paradise Found« mit Dorian Electra, i.Ruuu, Shygirl und Brooklyn Bridge in der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonnabend, 17. August 2019, findet um 18 Uhr die dritte Veranstaltung des Musikprogramms »Paradise Found« mit Dorian Electra, i.Ruuu, Shygirl und Brooklyn Bridge in der Klosterruine Berlin statt.\n  \n\n    Das von der interdisziplinären Plattform Creamcake kuratierte Programm »Paradise Found« reagiert auf die extremen Verhältnisse unseres gegenwärtigen Zeitalters der Beschleunigung mit einem einfachen, wenn auch radikalen Vorschlag: Talente zu fördern und sie sich in ihrem eigenen Tempo entwickeln zu lassen. Die Installation »Playground«, die von der Ruine des mittelalterlichen Franziskanerklosters flankiert wird, wird zum Schauplatz für Live-Performances und Installationen, die sich mit den Themen Geschwindigkeit und Entschleunigung, Konzentration und Kontemplation, Lärm und Stille auseinandersetzen und die Zuhörenden zum Verweilen in der paradiesischen Umgebung einladen. Unter den teilnehmenden Musikerinnen und Musikern, Komponistinnen und Komponisten, Produzentinnen und Produzenten, Interpretinnen und Interpreten sowie Künstlerinnen und Künstlern befinden sich neben etablierten Namen auch aufstrebende Talente. Diese Auswahl zeugt von der Bemühung, nicht an dem\n    hohen Umsatz menschlichen Kapitals innerhalb der sogenannten Erlebniswirtschaft von Festivals und kulturellen Veranstaltungen teilzunehmen, sondern diese arkadische Alternative zu praktizieren.\n  \n\n    Am dritten und letzten Abend der Serie schaffen die Künstlerinnen und Künstler ein konzeptionelles Biotop, einen Garten elementarer Begegnungen und Pausen, unterschiedlicher Begehren und Verlangen. Pop-Star Dorian Electra unterläuft mit ihren satirischen Auftritten konventionelle Gender-Rollen und Konzepte von Sexualität. Die Lyrikerin und DJ Shygirl verbindet beliebte Club-Tracks mit schwarzem Humor und Sarkasmus. Während die multidisziplinäre Künstlerin i.Ruuu marginalisierte Narrative mit einem spielerischen Umgang mit Farbe, Raum, Sound und Geräusch rahmt, mischt die DJ, Künstlerin und Kuratorin Brooklyn Bridge Elemente aus Rave und Noise mit pop-kulturellen Referenzen.\n  \n\nCreamcake versteht sich als offene und queere Plattform,\n    die sich mit dem Einfluss des Internets auf Musik an der Schnittstelle zwischen Musik, Technologie und Kunst beschäftigt. Das Sound- und Kunst-Kollektiv wurde von Daniela Seitz und Anja Weigl gegründet, die von dort aus seit 2011 regelmäßig Konzerte, Performances, Ausstellungen, Workshops und digitale Projekte organisieren. Die Konzepte stellen gängige Denk- und Verhaltensmuster in Frage, schaffen neuen Raum für Handlung und Reflexion und treten digitalem Wandel mit Offenheit und Flexibilität gegenüber. Creamcake arbeitet mit einer Vielzahl von Orten aus der freien Kulturszene als auch mit Institutionen zusammen und versteht sich als queere und offene Reihe, die visionäre, nicht konforme und experimentelle Sounds präsentiert und sich für eine gleichberechtigte Zusammenarbeit von Frauen und Menschen aller Gender einsetzt. Creamcake betreibt auch ein Label.\n  \n\n    Das Musik- und Performanceprogramm in der Klosterruine wird kuratiert von Christopher Weickenmeier. Kontakt: c.weickenmeier@googlemail.com\n\n\n    Tickets für diese Veranstaltung kosten 8,- €. Der Verkauf wird über Creamcake organisiert.\n  \n\n    Weitere Informationen zur Klosterruine Berlin finden Sie unter: www.klosterruine.berlin\n\n\nRuine der Franziskaner Klosterkirche\n      Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n      Öffnungszeiten: Mai-Oktober, Mo-So, 10-18 Uhr | Eintritt frei\n      Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n    \n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte: Katja Kynast Tel. (030) 9081 37 461\n  \n"
}