{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.855695.php",
    "date": "2019-10-17",
    "title": "Kultusministerkonferenz beschließt Brennpunktschul-Programm",
    "text": "\n\n    Auf Initiative von Berlin und Hamburg hat die Kultusministerkonferenz heute das Bund-Länder-Programm zur Unterstützung von Schulen in sozial schwierigen Lagen beschlossen. Schulen, die mit einer Schülerschaft aus überwiegend sozial benachteiligten Familien arbeiten, sollen zusätzlich gefördert werden. Das Projekt wird zudem wissenschaftlich begleitet. Eine praxisnahe Forschung soll Schulen dabei unterstützen, Entwicklungsbedarfe zu identifizieren, vorhandene Potenziale zu erkennen und Schul- und Unterrichtsentwicklungsprozesse aktiv zu gestalten.\n  \n\nBildungssenatorin Sandra Scheeres: „Ich freue mich, dass die Kultusministerkonferenz unsere Initiative aufgenommen hat. Schulen in sozial schwieriger Lage brauchen zusätzliche Unterstützung. Aus meiner Sicht ist es ein gutes Signal, wenn das neue Programm auch wissenschaftlich begleitet wird.“\n  \n\n    Ziel des Programms ist es, die Bildungschancen der Schülerinnen und Schüler zu verbessern, Schülerinnen und Schüler zu höchstmöglichen schulischen Erfolgen und Schulabschlüssen zu führen und die Anzahl der Schulabbrecherinnen und -abbrecher zu verringern. Die Abhängigkeit des Bildungserfolgs von der sozialen Herkunft soll deutlich reduziert werden. Schulen sollen befähigt werden, mit der wachsenden Heterogenität der Schülerschaft umzugehen.\n  \n\n    Die Initiative ist auf zehn Jahre angelegt und in zwei Phasen à fünf Jahre gegliedert. Sie beinhaltet in der ersten Phase die Arbeitsschwerpunkte Schul- und Unterrichtsentwicklung sowie die Vernetzung der Schulen miteinander und mit ihrem sozialräumlichen Umfeld. In der zweiten Phase sollen die gewonnenen Erkenntnisse weiteren Schulen näher gebracht werden. In der ersten Phase werden bundesweit 200 Schulen teilnehmen.\n  \n\n    Das Bundesministerium für Bildung und Forschung sowie die Länder stellen dafür insgesamt zu gleichen Teilen 125 Mio. Euro zur Verfügung. Der Bund finanziert die Förderung der begleitenden Forschung, die Länder die Begleitung und Förderung der teilnehmenden Schulen.\n  \n\n    Nach der Kultusministerkonferenz muss noch das Bundesministerium der Vereinbarung zustimmen. Bis Januar 2021 wird die Forschungsförderung ausgewählt und bewilligt. Die Umsetzung der Initiative in den Schulen soll zum Schuljahresbeginn 2021/2022 starten.\n  \n"
}