{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.859551.php",
    "date": "2019-10-30",
    "title": "Mit den öffentlichen Verkehrsmitteln oder dem Rad zum Spiel des 1. FC Union Berlin am 2.11.2019",
    "text": "\n\n    Am Samstag, dem 2. November 2019, wird im Stadion „An der Alten Försterei“ in Berlin-Köpenick ein Spiel der 1. Fußballbundesliga – 1. FC Union Berlin gegen Hertha BSC – stattfinden. Nach Kenntnisstand des Bezirksamtes ist das Stadion restlos ausverkauft. Eine rechtzeitige Anreise wird empfohlen. Das Spiel beginnt um 18:30 Uhr; das Stadion wird bereits um 16:30 Uhr öffnen.\n  In Zusammenhang mit der An- und Abreise der Fans ist mit erheblichen Verkehrseinschränkungen in Köpenick zu rechnen. Mehrere temporäre Haltverbote werden aus Sicherheitsgründen eingerichtet:\n  \nGrünstraße im Bereich Schloßplatz,\n    \nAlt-Köpenick von Rosenstraße bis Lindenstraße,\n    \nAm Bahndamm von Alte Kaulsdorfer Straße bis Hämmerlingstraße und\n    \nHämmerlingstraße von Am Bahndamm bis Friedenstraße („Abseitsfalle“)\n    \nElcknerplatz (Bahnhof Köpenick),\n    \nBorgmannstraße,\n    \nPuchanstraße,\n    \nParrisiusstraße von Bahnhofstraße bis Borgmannstraße,\n    \nKinzerallee von Bahnhofstraße bis Puchanstraße sowie\n    \nErnst-Grube-Straße / Ottomar-Geschke-Straße\n    \n\n\n    Die Haltverbote gelten ab dem 2. November 2019, 8 Uhr. Ab diesem Zeitpunkt werden im Haltverbot abgestellte Fahrzeuge konsequent umgesetzt.\n    Die Anwohnerinnen und Anwohner werden vorab per Einwurfinformation der Polizei informiert.\n  \n\n    Da in der unmittelbaren Umgebung des Stadions keine öffentlichen Parkplätze zur Verfügung stehen werden, empfiehlt das Ordnungsamt Treptow-Köpenick, nicht mit dem Auto anzureisen und stattdessen die öffentlichen Verkehrsmittel oder das Fahrrad zu nutzen.\n  \n\n    Als An- und Abreiseort mit den öffentlichen Verkehrsmitteln ist der S-Bahnhof Spindlersfeld am günstigsten, um das Stadion zu erreichen. Derzeit gibt es dort eine Baustelle, weshalb im Raum Spindlersfeld nur wenige Abstellmöglichkeiten für PKW zur Verfügung stehen. Auf der Spindlersfelder Brücke ist vor und nach dem Fußballspiel mit Verkehrsbeeinträchtigungen zu rechnen.\n  \n\n    Vom S-Bahnhof Köpenick kommend ist das Stadion in ca. 10 Minuten zu Fuß erreichbar.\n  \n\n    Reist man mit der Straßenbahn an, sind es ab der Haltestelle Alte Försterei nur ca. 5 Minuten Fußweg. Hierbei ist jedoch zu beachten, dass sich auch Verkehrseinschränkungen bei der BVG ergeben können.\n  \n"
}