{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.869980.php",
    "date": "2019-11-28",
    "title": "Neue Gremienmitglieder der Einstein Stiftung",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, hat für eine Dauer von vier Jahren zwei neue Mitglieder in den Stiftungsrat der Einstein Stiftung berufen: Prof. Dr. Barbara Stollberg-Rilinger, Rektorin des Wissenschaftskollegs zu Berlin und Prof. Alastair Buchan, Director Oxford in Berlin. Zudem wird Prof. Martin Rennert, bis Anfang Januar 2020 Präsident der Universität der Künste Berlin, neues Mitglied im Vorstand.\n  \n\nDer Regierende Bürgermeister und Senator für Wissenschaft und Forschung, Michael Müller, erklärt: „Mein herzlicher Dank geht zunächst an die ausscheidenden Gremienmitglieder, die durch ihre herausragende Expertise und ihr großes Engagement entscheidend zum Erfolg der Einstein Stiftung beigetragen haben. Die Einstein Stiftung spielt eine wichtige Rolle für die Förderung der Spitzenforschung in Berlin, sie stärkt die Internationalisierung und lebt die Berliner Kultur der Kooperation. Daher freue ich mich sehr darüber, dass wir wieder so renommierte Persönlichkeiten für den Stiftungsrat und den Vorstand gewinnen konnten. Ich danke Ihnen und allen Gremienmitgliedern für die Bereitschaft, sich für die Stärkung des Wissenschaftsstandorts Berlin einzusetzen.“\n  \n\n    Wiederberufen in den Stiftungsrat wurden Prof. Dr. Olaf Kübler, der ehemalige Präsident der ETH Zürich und die ehemalige Bundesverfassungsrichterin, Dr. Christine Hohmann-Dennhardt. Olaf Kübler ist seit Mai 2019 Vorsitzender des Stiftungsrats und folgt in diesem Amt auf Prof. Dr. Amélie Mummendey, die im Dezember 2018 verstarb. Zur stellvertretenden Vorsitzenden hat der Stiftungsrat Christine Hohmann-Dennhardt gewählt. Ausgeschieden aus dem Stiftungsrat sind Dr. Ingrid Nümann-Seidewinkel, die ehemalige Finanzsenatorin Hamburgs, sowie Prof. Dr. Winfried Schulze, der Direktor des Mercator Research Center Ruhr.\n  \n\n    Ferner hat der Regierende Bürgermeister und Senator für Wissenschaft und Forschung Prof. Dr. Dr. h.c. Günter Stock, ehemaliger Präsident der Berlin-Brandenburgischen Akademie der Wissenschaften, Prof. Dr. Ursula-Friederike Habenicht, Biologin und Honorarprofessorin an der Charité-Universitätsmedizin Berlin, sowie Prof. Dr. Dorothea Kübler, Direktorin am Wissenschaftszentrum Berlin für Sozialforschung, erneut in den Vorstand berufen. Ausgeschieden aus dem Vorstand ist Prof. Dr. Dr. h.c. Erika Fischer-Lichte, Seniorprofessorin für Theaterwissenschaft an der Freien Universität Berlin. Der Stiftungsrat hat Günter Stock zum Vorstandsvorsitzenden der Einstein Stiftung für eine weitere Amtszeit von vier Jahren wiedergewählt. Er sitzt dem Vorstand seit Oktober 2015 vor.\n  \n\n    Die aktuelle Besetzung des Stiftungsrats und des Vorstands in der Übersicht:\n  \n\nStiftungsrat\nProf. Dr. Olaf Kübler (Vorsitz), ehem. Präsident und Professor emeritus der ETH Zürich, Schweiz\nDr. Christine Hohmann-Dennhardt (stellv. Vorsitz), ehem. Mitglied des Vorstands der Volkswagen AG, Kelkheim\nProf. Dr. Menahem Ben-Sasson, Chancellor Hebrew University of Jerusalem, Israel\nProf. Dr. Alastair Buchan, Pro-Vice-Chancellor University of Oxford, Director Oxford in Berlin\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Berlin\nProf. Dr. Barbara Stollberg-Rilinger, Rektorin des Wissenschaftskollegs zu Berlin\nProf. Dr. Margret Wintermantel, Präsidentin des Deutschen Akademischen Austauschdienstes e.V., Bonn\nProf. Dr. Günter M. Ziegler, Präsident der Freien Universität Berlin\n  \n\nVorstand\nProf. Dr. Dr. h.c. Günter Stock (Vorsitz), ehem. Präsident der Berlin-Brandenburgischen Akademie der Wissenschaften und der All European Academies, Berlin\nProf. Dr. Dorothea Kübler (stellv. Vorsitz), Direktorin der Abteilung „Verhalten auf Märkten“, Wissenschaftszentrum Berlin für Sozialforschung\nProf. Dr. Dr. h.c. mult. Martin Grötschel, Präsident der Berlin-Brandenburgischen Akademie der Wissenschaften, Berlin\nProf. Dr. Ursula-Friederike Habenicht, ehem. Leiterin der Forschung Women’s Healthcare, Bayer Pharma AG, Berlin\nProf. Martin Rennert (ab Feb. 2020), Präsident der Universität der Künste Berlin 2006-2020\n  \n"
}