{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.809396.php",
    "date": "2019-05-10",
    "title": "Eröffnung der Ausstellung »Fictional Nature« im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 16.05.2019 eröffnet um 19 Uhr die Ausstellung »Fictional Nature« im Bärenzwinger mit Arbeiten von Maximilian Arnold & Ørjan Einarsønn Døsen, Isabella Fürnkäs, Fabian Knecht und Keto Logua. Im Rahmen des Programms »Fictional Odyssey« zeigt die Ausstellung künstlerische Positionen, die sich mit der menschlichen Konstruktion von Natur und damit verbundenen Erzählungen auseinandersetzen.\n  \n\n    Was ist Natur? Und wie wird sie betrachtet und verstanden? Welche Handlungen erwachsen aus einer bestimmten Perspektive auf die Natur und könnten sie nicht auch ganz anders sein?\n  \n\n    Während die idealistische Philosophie von Natur als »wildem« Gegenüber menschlicher Kultur ausging, begann Alexander von Humboldt auf seinen Forschungsreisen im 19. Jahrhundert ein ganzheitliches Verständnis von Natur zu entwickeln. Er begriff die Erde als einen komplexen Organismus, dessen unzählige Elemente miteinander in Verbindung stehen – und postulierte den Menschen als eines dieser Elemente. Zu diesem Zeitpunkt waren die europäischen Gesellschaften längst dabei, sich ihre Umgebung durch massive Eingriffe nutzbar zu machen. Ein anhaltender Prozess, der das ökologische Gleichgewicht des Planeten in einen Dauerzustand der Krise versetzt hat und zugleich unterschiedliche Zukunftsnarrative eröffnet.\n  \n\n    Das neue Ausstellungsprogramm »Fictional Odyssey« 2019 im Bärenzwinger begibt sich in vier Ausstellungen sowie einem umfänglichen Veranstaltungsprogramm auf eine Reise, die die Herausforderungen und Möglichkeiten unserer Gegenwart und Zukunft erkundet. Zentraler Untersuchungsgegenstand ist die Fiktion als eine Kulturtechnik, die das Imaginieren und Simulieren alternativer Wirklichkeiten ermöglicht. Fiktion als solche ist nicht willkürlich und zieht ihre Kraft aus dem gekonnten Verlängern vom tatsächlich Möglichen in Unmögliches.\n  \n\n    Weitere Veranstaltungen:\n  \n\n05.06.2019, 19 Uhr: SoundPerformance von Víctor Mazón Gardoqui\n    \n29. + 30.06.2019, 15 – 18 Uhr: Indoor und Outdoor Survival Workshop mit Heath Bunting\n    \n10.07.2019, 19 Uhr: TheorieMittwoch\n    \n\n\n    Kuration Ausstellung & Veranstaltungen:\n    Evelyn Gregel, Jan Tappe\n    Tanja Paskalew, Ulrike Riebel\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Spartenoffene Förderung, Fonds für Ausstellungsvergütung und Ausstellungsfonds.\n  \n\n    Weitere Informationen zur Ausstellung und den Künstlerinnen und Künstlern finden Sie auf der Website: www.baerenzwinger.berlin\n\n\n    Ausstellung »Fictional Nature«: 17.05. bis 28.07.2019\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 11 – 19 Uhr | Der Eintritt ist frei.\n  \n\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur: Ulrike Riebel, Tel. (030) 9018 33450\n  \n"
}