{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.837556.php",
    "date": "2019-08-15",
    "title": "Mehr Platz für die Grundschule am Weinmeisterhorn",
    "text": "\n\nErfolgreicher Umbau der ehemaligen Hausmeisterwohnung\n\n\n    Im September 2018 begannen unter der Federführung des Schul- und Sportamtes Spandau die Baumaßnahmen zum Umbau der ehemaligen Hausmeisterwohnung in der Grundschule am Weinmeisterhorn. Mit Start des neuen Schuljahres konnten die neu gewonnen Schulräume nun in die Nutzung gehen.\n  \n\n    Auf rund 70 Quadratmetern sind neben einem weiteren Raum für die ergänzende Förderung und Betreuung auch eine Ausgabeküche und ein zusätzlicher Speisesaal entstanden. Platz, der dringend benötigt wurde, um die Betreuung im Ganztagsbetrieb und die hundertprozentige Mittagessenversorgung an der Schule auch künftig sicherstellen zu können.\n  \n\n    Finanziert wurde die Maßnahme aus Mitteln zur baulichen Unterhaltung. Insgesamt flossen knapp 77.000 Euro in den Umbau, mit dem das Architekturbüro Schwind & Wolf Architektenpartnerschaft mbB vom Entwurf bis zur Bauleitung beauftragt war.\n  \n\n    Bezirksbürgermeister Helmut Kleebank: „Der Umbau der ehemaligen Hausmeisterwohnung kam uns bei der Umsetzung des gesetzlichen Anspruchs auf ein kostenloses Mittagessen an dieser Schule natürlich sehr gelegen. Wir sind glücklich, dass die Schule die neuen Räume wie geplant pünktlich zum neuen Schuljahr beziehen konnte und dadurch eine spürbare Entlastung im Schulalltag erhält.“\n  \n\n    Einladung zur Besichtigung der neuen Räume in der Grundschule am Weinmeisterhorn (Daberkowstraße 27, 14089 Berlin)\n    im Beisein von Bezirksbürgermeister Helmut Kleebank\n  \n\nam Montag, 19. August\n10.15 bis 10.45 Uhr\n\n\n    Vertreter*innen der Presse/Medien sind herzlich eingeladen, daran teilzunehmen.\n  \n\n    Für eine bessere Planung des Termins melden Sie sich gern vorab bei Frau Szillat (Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes) zurück:\nj.szillat@ba-spandau.berlin.de (Tel.: 90279 – 2401)\n  \n\n    Bitte beachten Sie:\n    Im Vorfeld dieses Besichtigungstermins findet die symbolische Übergabe der Bio-Brotboxen an die Erstklässlerinnen und Erstklässler der Grundschule am Weinmeisterhorn durch Herrn Kleebank statt. Beginn der Veranstaltung ist um 9.30 Uhr (Treff: Schulhof, am Eingang zum Hortgebäude).\n    Nähere Informationen dazu erhalten Sie auf der Website der Bio-Brotbox Initiative unter https://www.bio-brotbox.de/.\n  \n"
}