{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.796342.php",
    "date": "2019-03-26",
    "title": "Filmreihe #2030 präsentiert im April 2019: “THE HUMAN SCALE” von Andreas M. Dalsgaard #nachhaltigestädte #gesundheit #klimaschutz",
    "text": "\n\nAm Freitag, dem 5. April 2019, um 18 Uhr findet im Rahmen der Filmreihe #2030 ein Film & Gespräch zu den 17 Nachhaltigkeitszielen der Vereinten Nationen „THE HUMAN SCALE“ von Andreas M. Dalsgaard im Kino delphi LUX, Kantstraße 10, 10623 Berlin, statt.\n  \n\nDER FILM\n    Seit über 40 Jahren steht für den Architekten und Städteplaner Jan Gehl das Leben der Menschen in Großstädten im Mittelpunkt seiner visionären und revolutionären Arbeit. THE HUMAN SCALE präsentiert die einzigartigen Möglichkeiten der Städtebauer und Architekten, Visionen von menschlichem und nachhaltigem Stadtleben aufzuzeigen. Regisseur Andreas M. Dalsgaard hat mit „THE HUMAN SCALE“ ein ästhetisches Experiment geschaffen, einen wichtigen und inspirierenden Film für alle Seiten: Verantwortliche in der Städteplanung, Architekten, aber auch für ein breites Kinopublikum.\n  \n\nDAS GESPRÄCH\n    Der öffentliche Raum – ein Ort für alle? Im Gespräch mit Jennifer Schulz (Landschaftsplanerin), Yasser Almaamoun (Architekt) und Euch diskutieren wir, wie öffentliche Plätze aufgewertet und sinnvoll genutzt werden können.\n    Moderation: Lidia Perico\n  \n\n    Im Rahmen der Stadtlabor 2050 Veranstaltungsreihe findet am darauffolgenden Dienstag, dem 9.4., um 19 Uhr im Rathaus Charlottenburg das Fachgespräch dazu statt.\n  \n\n    Ein Filmabend in Kooperation mit plattform-nachwuchsarchitekten.de\n    Tickets online unter yorck.de und an der Kinokasse erhältlich. Wir empfehlen eine Reservierung unter: 030 322 931 040. Weitere Infos unter: facebook.com/filmreihe2030\n  \n\n    Eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit dem delphi LUX und der Berliner Landeszentrale für politische Bildung. Gefördert durch die Engagement Global GmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit finanzieller Unterstützung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ).\n  \n\n    Ansprechpartnerin: Lidia Perico – Stabsstelle BNE des Bezirksamtes Charlottenburg-Wilmersdorf, Koordinatorin für entwicklungspolitische Arbeit in der Kommune, Tel. 030 902914665, E-Mail: lidia.perico@charlottenburg-wilmersdorf.de, Otto-Suhr-Allee 100, 10585 Berlin.\n  \n\n    Im Auftrag\n    Held\n  \n"
}