{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.871181.php",
    "date": "2019-12-02",
    "title": "Den Menschen zum Denken bringen: Ausstellung in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Noch bis zum 17.01.2020 präsentiert der Verlag „Matthes & Seitz“ in der Philipp-Schaeffer-Bibliothek aktuelle Belletristik und Sachbücher der Reihe „Fröhliche Wissenschaft“.\n  \n\n    Im Verlag Matthes & Seitz Berlin erscheinen Bücher aus den Bereichen Literatur und Sachbuch. Wichtige Reihen des Programms sind die „Naturkunden, Fröhliche Wissenschaft, Batterien und Französische Bibliothek“.\n  \n\n    In der Literatur sind neben Klassikern in Neuübersetzungen viele Gegenwartsautoren aus Deutschland wie Frank Witzel, der 2015 für seinen Roman »Die Erfindung der Roten Armee Fraktion durch einen manisch-depressiven Teenager im Sommer 1969« den Deutschen Buchpreis erhielt, Esther Kinsky, Angela Steidele, Philipp Schönthaler, Michael Roes, Volker Altwasser, Jakob Nolte und Stefan Schütz vertreten.\n  \n\n    Die Taschenbuchreihe „Fröhliche Wissenschaft“ leistet mit essayistischen Texten unter anderem von Byung-Chul Han, Peter Trawny, Marcus Steinweg, Hannah Arendt, Albrecht Koschorke, Roberto Simanowski und Sophie Wahnich einen Beitrag zu aktuellen politischen, philosophischen und gesellschaftlichen Debatten.\n  \n\n    Seit 2013 gibt es die von Judith Schalansky kuratierte Reihe „Naturkunden“, ebenfalls Teil der Ausstellung: Bücher, die eine leidenschaftliche Erkundung der Natur vornehmen und damit den inhaltlichen Programmschwerpunkt Natur, Bewegung im Raum und Ökologie markieren.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Tel.: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}