{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.829418.php",
    "date": "2019-07-16",
    "title": "Brand im Gesellschaftshaus Grünau",
    "text": "\n\n    In den frühen Morgenstunden ist ein Brand im Gesellschaftshaus in der Regattastraße, Grünau, ausgebrochen. Die Berliner Feuerwehr informierte, dass die Feuerwehr mit rund 70 Einsatzkräften vor Ort ist. Die Brandbekämpfung dauert zur Stunde an. Die Kriminalpolizei ermittelt.\n    Der historische Komplex der ehemaligen Ausflugsgaststätten Riviera und Gesellschaftshaus steht unter Denkmalschutz. Die Untere Denkmalschutzbehörde war am Vormittag vor Ort, um mit dem Eigentümer, dessen Statiker und der Feuerwehr einen ersten Eindruck von der Situation zu gewinnen. Die oberen Etagen des Gesellschaftshauses sind erkennbar einsturzgefährdet. Durch den Eigentümer wird nunmehr ein Sicherungskonzept erarbeitet, um den Substanzerhalt in den nicht so stark betroffenen Untergeschossen aber auch Teilen der Obergeschosse zu gewährleisten.\n    Der stellvertretende Bezirksbürgermeister Gernot Klemm und Bezirksstadtrat Rainer Hölmer haben sich vor Ort selbst ein Bild von der Situation gemacht. Dazu stellte Bezirksstadtrat Rainer Hölmer fest:\n  \n\n    bq. „Der Brand ist ein herber Tiefschlag und macht mich fassungslos. Für die Grünauerinnen und Grünauer wäre die Zerstörung des Gesellschaftshaues ein großer Verlust. Auf der Basis der derzeit vorliegenden Erkenntnisse bin ich aber vorsichtig optimistisch, dass sich der Saal des Gesellschaftshauses und weitere Gebäudeteile halten lassen. Nun müssen wir die Prüfergebnisse der nächsten Tage abwarten. Wir werden die Öffentlichkeit auf dem Laufenden halten.“\n  \n\n    Erst am 06.02.2019 hatte das Bezirksamt Treptow-Köpenick eine Baugenehmigung für den Umbau des Gesellschaftshauses in eine Seniorenresidenz erteilt, wobei das historische Gebäude in seiner stadtbildprägenden Kubatur und mit seinen wesentlichen Ausstattungselementen erhalten bleibt.\n    Die Regattastraße ist momentan ab Ecke Büxensteinallee bis Ecke Libboldallee gesperrt.\n  \n"
}