{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.853078.php",
    "date": "2019-10-09",
    "title": "Blackout-Stromkabel ab sofort im Museum Köpenick zu besichtigen",
    "text": "\n\n    Ab sofort ist im Museum Köpenick als Museumsobjekt das 110 KW-Stromkabel ausgestellt, das am 19. Februar 2019 bei Baumaßnahmen an der Köpenicker Salvador-Allende-Brücke so stark beschädigt wurde, dass um 14:07 Uhr das Licht in Köpenick, Müggelheim, Grünau, Bohnsdorf, Schmöckwitz und Teilen von Lichtenberg ausging.\n  \n\n    Mehr als 30.000 Haushalte waren 30 Stunden lang ohne Strom, weite Teile des Bezirks Treptow-Köpenick lagen im Dunklen, hatten keine Heizung und oft auch kein Wasser. Damit war der Stromausfall nicht nur der größte, sondern auch der längste in Berlin seit dem Zweiten Weltkrieg. Kindergärten, Schulen, Restaurants und Geschäfte schlossen, die öffentliche Verwaltung konnte nur noch eingeschränkt arbeiten, der Mobilfunk, das Festnetz und der öffentliche Nahverkehr waren unterbrochen. Aus dem Krankenhaus Köpenick mussten Patienten in andere Einrichtungen verlegt werden. Der Blackout von Köpenick löste mehrere Großeinsätze der Berliner Feuerwehr, des Technischen Hilfswerks und weiterer Hilfsorganisationen aus. Insgesamt machte der Stromausfall schlagartig die große Abhängigkeit des Menschen von elektrischem Strom und Mobilfunk deutlich.\n  \n\n    Ende Juli überreichte der Vorsitzende der Geschäftsführung der Stromnetz Berlin GmbH das denkwürdige Stromkabel an Bezirksbürgermeister Oliver Igel, der es dem Museum Köpenick mit der Bitte übergab, das denkwürdige Kabel im Museum zu präsentieren. Hier wird es dauerhaft an den Köpenicker Blackout vom 19. Februar 2019 erinnern.\n  \n\nMuseum Köpenick\n    Alter Markt 1, 12555 Berlin\nmuseum@ba-tk.berlin.de\n    Tel.: 030 / 90297 – 3351\nhttps://www.berlin.de/museum-treptow-koepenick/\n\n\nÖffnungszeiten:\n    Dienstag und Mittwoch: 10 – 16 Uhr\n    Donnerstag: 10 – 18 Uhr\n    Sonntag: 14 – 18 Uhr\n  \n"
}