{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.841489.php",
    "date": "2019-08-28",
    "title": "Programm für September 2019 in der Kulturküche Bohnsdorf",
    "text": "\n\n    Buntzel – Kinderkunst 19\n  \n\n\n19.08. – 02.10.2019 Ausstellung / Mo – Do 12 – 18 Uhr\n      Schon beinahe traditionell sorgt wieder die Grundschule Am Buntzelberg in der Kulturküche für künstlerische Überraschungen aus ihren Klassen 1 bis 6. Die im Unterricht und in Kursen gestalteten Bilder, Drucke, Collagen und Objekte – meist zu bestimmten Themen – zeigen große Vielfalt und eine fast grenzenlose Phantasie. Die jungen Künsterinnen und Künstler nutzen\n      unterschiedliche Techniken und experimentieren mit großer Lust. Alle Besucher können sich davon überzeugen und sich an der Farben- und Formenpracht erfreuen!!\nEintritt frei\n\n\n\n    Linedance-Party Nr. 17 mit DJ Sonny!\n  \n\n\n07.09.2019 – 17 – 21 Uhr / Party\n      Herzliche Einladung zum weiteren Tanzfest in netter Gemeinschaft! Unser Tanzsaal bietet nicht nur Profis „eine Bühne“, sondern es können auch erste Versuche gestartet werden – nur Mut. Hier können interessierte Besucher einfach „schnuppern“, zuschauen und zuhören. Die musikalische Zusammenstellung von DJ Sonny (alias Matthias S.) hält wie immer keine Überraschungen hinterm Berg – es wird wieder ein wahres Feuerwerk sein!\n      Die gastronomische Betreuung der Party ist ganz individuell und „stärkt“ die sportliche Aktion.\nEintritt: 4 €\n\n\n\n    Gordon und Tapir – Ein lustiges Stück über Freundschaft und Toleranz (neu!)\n  \n\n\n11.09.2019 – 9:30 Uhr / Kindertheater Nicole Gospodarek\n      Gordon (ein Pinguin) und Tapir leben gemeinsam in einer Art WG. Nicht nur die Charaktere, auch ihre Ordnungsprinzipien sind völlig verschieden. Der Pinguin ist ordentlich, ja fast pedantisch. (Sieht er nicht aus, als träge er einen Frack?) – Und Tapir? Schaukelt gern in Lianen, verkleidet sich mit Toilettenpapier, fühlt sich wohl, wenn alles schön durcheinander ist. Über kurz oder lang geraten diese Beiden aneinander. Wer ist schuld, wenn wieder das Toiletten-papier im entscheidenden Moment fehlt? Warum bringt der andere seinen Müll nicht weg, der stinkt ja schon zum Himmel? So kann es nicht weitergehen. Gordon trifft einen Entschluss: Er zieht aus. Was hart klingt, wird zur Rettung ihrer Freundschaft. Sie spüren den Verlust des anderen, die Leere, die bleibt, wenn der Partner/der Freund geht. Doch was unter einem Dach nicht ging, wird möglich, wenn man sich auf neutralem Boden besucht. So retten sie durch die räumliche Trennung ihre Freundschaft.\n      Spiel: Nicole Gospodarek / für Kinder ab 3 Jahren\nEintritt: 3,50 € (mit JKS-Schein)/ Wir bitten um Anmeldung!\n\n\n\n    ZARIZA GITARA\n\n\n\n14.09.2019 – Sommer-End-Fest – indoor! / Einlass 18 Uhr – Beginn 19 Uhr\n      Bandauftritt – Tanz – Speis & Trank !!!! Wieder wird eine bestimmte Kultur im Zentrum des Abends stehen – diesmal setzen wir unseren Fokus auf „Russische Gypsi-Folklore“.\n      Zu Gast haben wir aus Dresden das Ensemble ZARIZA GITARA:\n      Valeriya Shishkova (Russland) – Gesang\n      Andrey Sur (Ukraine) – Violine\n      Michail Sapozhnikow (Ukraine) – Knopfakkordeon\n      In zwei Band-Pausen übernimmt Nelly Reisner professionell den tänzerischen Part und wird wie auch die Musiker mit vollem Temperament die gesamte Zuschauergemeinde mitreißen! Wir bieten hierzu russische Spezialitäten an, herzhaft, süß und lecker, natürlich ergänzen die Speisen entsprechende traditionelle Getränke.\nEintritt: 9 €, ermäßigt 7 € bzw. 5 €\n\n\n\n    80. Jahrestag Beginn des II. Weltkriegs\n  \n\n\n27.09.2019 – 19 Uhr / Filmvortrag\n      Filmwissenschaftlerin Irina Vogt stellt den Film „Betrogen bis zum jüngsten Tag“ der DEFA/DDR von 1957 des Regisseurs Kurt Jung-Alsen vor.\n      Es ist die kammerspielartige Verfilmung der Novelle „Die Kameraden“ von Franz Fühmann, die sich konsequent an die Intentionen des Autors hält – nüchterner Erzählstil, ohne Pathos und Heroisierung – aber von der DDR-Kulturbürokratie kritisiert, weil hier ein loyaler Hauptmann der Wehrmacht gezeigt wurde. Hierbei erleben wir den Schauspieler Wolfgang Kieling, damals Grenzgänger zwischen Ost und West, in einer seiner besten Rollen!\n      Zum Film: Im Juni 1941 ist eine deutsche Kompanie nahe der litauischen Grenze stationiert. Drei Wehrmachtssoldaten töten aus Versehen – ein Jagdunfall – die Tochter ihres Hauptmanns. Alle wollen das Unglück vertuschen, auch um sich selbst zu retten… (Fotos: DEFA-Stiftung, Max Teschner)\nEintritt: 6 €, ermäßigt 5 €/ Wir bitten um Anmeldung!\n\n\n\nÖffnungszeiten:\n    Mo – Do 12 –18 Uhr und zu den jeweiligen Veranstaltungen\n  \n\nVORSCHAU:\n    Laufende Ausstellung bis 2.10. – „Buntzel–Kinderkunst ´19“\n    11.10. – Ausstellungseröffnung, Illustrationen, Buchgestaltung, Plakate / Ehepaar Gubig\n    16.10. – theater minimal, Figurentheater „Der glückliche Hans“ ab 4 J.\n    17.10. – Reisebilder-Vortrag, TAIWAN, von und mit Fahrradreisenden Hans Neumann\n    25.10. – Konzert, „Tom Toms“ – Trio mit Blues, Rock, Jazz\n    31.10. – Filmvortrag, zum Fontane-Jubiläum, mit Irina Vogt\n  \n"
}