{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.808900.php",
    "date": "2019-05-09",
    "title": "200. Krankenhausübung durchgeführt",
    "text": "\n\nSenatorin Dilek Kalayci: „Berlin geht mit Zahl und Qualität der Krankenhausübungen deutschlandweit mit gutem Beispiel voran“\n\n\n    Am gestrigen Mittwochabend fand im Helios Klinikum Emil von Behring die 200. Krankenhausübung der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung statt. Es ist bisher die dritte Übung im Jahr 2019. Seit 1985 werden in den 38 Berliner Aufnahmekrankenhäusern Vollübungen zur Erprobung der Einsatzbereitschaft aller Funktionsbereiche, des Krankenhauses und der Praktikabilität der aufgestellten Alarmierungspläne durchgeführt. Diese Übungen bereiten die Krankenhäuser auf einen Massenanfall von Verletzten vor, wie er beispielsweise beim Terroranschlag auf dem Breitscheidplatz im Dezember 2016 bittere Wahrheit geworden ist. Die erste Übung dieser Art wurde am 27.11.1985 im Behring-Krankenhaus durchgeführt. Am 8. Mai 2019 wurde nunmehr am gleichen Standort die 200.Vollübung durchgeführt.\n  \n\n    Nach dem Terroranschlag vom Breitscheidplatz im Jahr 2016 hat die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die Aktivitäten zur Krisenvorsorge in den 38 Berliner Aufnahmekrankenhäusern aufgrund zusätzlich bereitgestellter Mittel nochmals erhöhen können. Im Jahr 2018 wurden 15 Krankenhausübungen durchgeführt.\n  \n\nSenatorin Dilek Kalayci: „Krankenhausübungen sind gerade in Zeiten gestiegener Gefährdung durch Terroranschläge wichtig, um die Abläufe bei einem Massenanfall von Verletzten in den Berliner Krankenhäusern zu üben. Es kommt hier auf jeden Handgriff an, da insbesondere bei multiplen Verletzungen der Opfer jede Sekunde zählt, um Leben zu retten. Berlin geht mit der Zahl und der Qualität der Krankenhausübungen deutschlandweit mit gutem Beispiel voran und sorgt dafür, dass im Fall einer Katastrophe die Notfallversorgung der Patientinnen und Patienten durch die Rettungsdienste und die Krankenhäuser optimal gesichert ist. Es war genau richtig, nach dem Terroranschlag am Breitscheidplatz die Anzahl der Übungen zu erhöhen: Von 8 Übungen in 2017 auf 15 Übungen in 2018.“\n  \n\n    Ziel der Übungen ist es, dem jeweiligen Krankenhaus die Gelegenheit zur Erprobung aller relevanten Prozesse und Funktionsbereiche im Krankenhaus unter möglichst realistischen Bedingungen zu geben. Gleichzeitig sollen die aufgestellten Alarmierungspläne auf Praktikabilität überprüft werden. Die Übung wird von Fachexpertinnen und -experten aus anderen Krankenhäusern als Beobachtende begleitet. Die Ergebnisse der Beobachtungen werden in einem umfangreichen Bericht zusammengefasst und gemeinsam mit der Krankenhausleitung im Nachgang ausgewertet.\n  \n\n    Berlin ist das einzige Bundesland mit einer so hohen Anzahl an Übungen und ist Vorbild für Übungen in anderen Großstädten wie Frankfurt und Hamburg. Selbst im Ausland wurde das Beispiel der Berliner Übungen genutzt, um die Vorsorge der Krankenhäuser im Katastrophenschutz zu verbessern, wie zum Beispiel in Österreich, der Schweiz, Brasilien und Jordanien.\n  \n\nPressekontakt:\n    Lena Högemann, Pressesprecherin: 030 90 28 28 53, pressestelle@sengpg.berlin.de\n\n"
}