{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.782489.php",
    "date": "2019-02-07",
    "title": "Damhirsch von Seil befreit und alle Tiere erfolgreich umgesetzt",
    "text": "\n\n    Amtstierärztliche Anordnung wurde erfüllt\n  \n\n    Aufgrund der aus tierschutzrechtlich nicht länger haltbaren Situation am Damtiergehege im Tempelhofer Franckepark, hat das Bezirksamt die Umsetzung der dort lebenden 11 Damtiere in das Wildgehege Glauer Tal veranlasst. Dabei wurde der Hirsch, der sich vor einigen Tagen mit dem Geweih in einem Seil verfangen hatte, von diesem befreit. Eine Amtstierärztliche Anordnung zu dieser Maßnahme liegt vor.\n  \n\n    Die Umsetzung wurde gemeinsam mit Mitarbeiter_innen des Fachbereichs Grünflächen, Tierärzten, einem professionellen Unternehmen für Tiertransporte und der Landestierschutzbeauftragten vorgenommen. Bei der Umsetzung wurden die Tiere mit gut sichtbaren Ohrmarken versehen, so dass sie erkennbar bleiben und im Glauer Tal nicht gejagt werden.\n  \n\n    Die Maßnahme wurde erforderlich, nachdem sich bei einer tierschutzrechtlichen Überprüfung des Geheges herausstellte, dass das Gehege deutlich zu klein ist und am Standort auch nicht erweitert werden kann. Ein anderer Standort für das Gehege steht im Bezirk nicht zur Verfügung. Darüber hinaus ist das Bezirksamt nicht ausgerüstet, um eine dauerhaft sachgerechte Pflege sicher zu stellen und die Tiere im Franckepark vor menschlichem Fehlverhalten zu schützen.\n  \n\n    “Wir verstehen, dass einige Anwohnende die Tiere gern in ihrer Nähe behalten hätten. Angesichts der nicht tiergerechten Ausstattung und Betreuungsmöglichkeit im Franckepark mussten wir aber im Sinne des Tierwohles handeln. Im Glauer Tal leben die Tiere nun endlich in einem artgerechten Gehege und werden fachgerecht betreut”, erklärt Christiane Heiß, zuständige Bezirksstadträtin für Ordnungsamt, Bürgerdienste, Straßen- und Grünflächenamt.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadträtin Christiane Heiß\n    Telefon (030) 90277-6000\n  \n"
}