{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.874292.php",
    "date": "2019-12-11",
    "title": "Der Rundfunk Berlin-Brandenburg (rbb) und das Land Berlin verleihen den Jazzpreis Berlin 2020 an Silke Eberhard",
    "text": "\n\n    rbbKultur und die Senatsverwaltung für Kultur und Europa vergeben den Jazzpreis Berlin 2020 an Silke Eberhard. Der mit 15.000 Euro dotierte Preis wird im Rahmen eines öffentlichen Konzertes am Donnerstag, 13. August 2020, ab 20.00 Uhr, im Kleinen Sendesaal des rbb verliehen.\n  \n\n    Silke Eberhard prägt seit vielen Jahren die Berliner Jazzszene und genießt große internationale Wertschätzung. Von Einflüssen und Vorbildern wie Eric Dolphy, Ornette Coleman und Charles Mingus hat sie sich längst emanzipiert. Es ist ihr auf herausragende Weise gelungen, deren musikalische Sprachen und künstlerische Visionen zu verinnerlichen und daraus eigene kreative Ideen wachsen zu lassen, was auf besondere Art in der Arbeit mit der von ihr geleiteten Band “Potsa Lotsa” Niederschlag findet. Im Zuge der Beschäftigung mit der Musik von Eric Dolphy wurde die Bassklarinette neben dem Altsaxofon zum gleichberechtigten Instrument von Silke Eberhard.\n  \n\n    Silke Eberhard wurde 1972 in Heidenheim an der Brenz geboren und lebt seit 1995 in Berlin. Hier hat sie an der Hochschule für Musik “Hanns Eisler” unter anderem bei Rudi Mahall studiert. Schon während ihres Studiums arbeitete Silke Eberhard als professionelle Jazzmusikerin und fungierte damit als “role model” für Musikerinnen. Mit dem nach ihr benannten Trio spielt Silke Eberhard seit den 1990er Jahren vorrangig eigene Kompositionen, die ihre Suche nach einer eigenständigen Spielhaltung schon frühzeitig deutlich machten.\n  \n\n    Neben der Zusammenarbeit mit vielen Kolleginnen und Kollegen der internationalen Jazzszene, ihren intensiven Gastspielreisen und ihrer Lehrtätigkeit engagiert sich Silke Eberhard seit Jahren auf kulturpolitischer Ebene in der Deutschen Jazzunuion (ehemals Union Deutscher Jazzmusiker).\n  \n\n    Ihr musikalisches Wirken ist auf einer umfangreichen Diskographie dokumentiert und von großer Strahlkraft.\n    Am Abend der Preisverleihung präsentiert Silke Eberhard mit ihren langjährigen Trio-Partnern Jan Roder, Bass und Kay Lübke, Schlagzeug ein brandneues Programm.\n    Die Jury-Besetzung: Axel Dörner (Musiker und Preisträger des Jazzpreises Berlin 2019), Kathrin Pechlof (Musikerin), Eva Klesse (Musikerin), Nadin Deventer (künstl. Leiterin Jazzfest Berlin), Ulf Drechsel (Jazzredakteur rbbKultur, Juryvorsitz) und Uwe Sandhop (Senatsverwaltung für Kultur und Europa, ohne Stimmrecht).\n  \n"
}