{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.826364.php",
    "date": "2019-07-05",
    "title": "Berliner Institut für Gesundheitsforschung wird in Charité integriert",
    "text": "\n\nPressegespräch und Bildtermin mit der Bundesministerin für Bildung und Forschung und dem Regierenden Bürgermeister von Berlin\n\n\n    Am heutigen Freitag hat die Gemeinsame Wissenschaftskonferenz (GWK) in ihrer Sitzung in Berlin der Verwaltungsvereinbarung über die Rahmenbedingungen für die Weiterentwicklung des Berliner Instituts für Gesundheitsforschung (BIG) zugestimmt. Damit ist der Weg frei, um das BIG als dritte Säule neben der Medizinischen Fakultät und dem Universitätsklinikum in die Charité-Universitätsmedizin Berlin zu integrieren. Grundlage hierfür ist der 2015 novellierte Artikel 91b des Grundgesetzes, der damit erstmals Anwendung findet.\n  \n\n    Wir laden Medienvertreterinnen und Medienvertreter zu einem Pressegespräch in der Clinical Research Unit des BIG am Charité Campus Klinikum Virchow ein. Dabei werden die Bundesministerin für Bildung und Forschung, Anja Karliczek, und Berlins Regierender Bürgermeister, Michael Müller, die Verwaltungsvereinbarung unterzeichnen und deren Inhalte erläutern.\n  Anschließend werden bei einem Rundgang ausgewählte Projekte des Berliner Instituts für Gesundheitsforschung vorgestellt. Weitere Gesprächspartner an dem Tag sind:\n  \nProf. Karl M. Einhäupl, Vorstandsvorsitzender der Charité – Universitätsmedizin Berlin\n    \nProf. Axel Radlach Pries, kommissarischer Vorstandsvorsitzender des BIG und Dekan der Charité\n    \nProf. Thomas Sommer, kommissarischer Vorstandsvorsitzender des Max Delbrück Centrums für Molekulare Medizin (MDC) in der Helmholtz-Gemeinschaft\n    \nAndrea Runow, kommissarischer Administrativer Vorstand des BIG\n    \nProf. Petra Reinke, BIH Centrum für Regenerative Therapien\n    \nDr. Sein Schmidt, Koordinator der Clinical Research Unit (CRU) des BIG\n    \n\n\nDatum: Mittwoch, 10. Juli, 2019\nUhrzeit: 12:30 – 13:30 Uhr\nOrt: Clinical Research Unit (CRU)\ndes Berliner Instituts für Gesundheitsforschung (BIG)\nCampus Klinikum Virchow\nAugustenburger Platz 1\nCampusadresse Ostring 1 (Zugang über Amrumer Straße)\n13353 Berlin\n\n\n    Über Ihre Anmeldung zu diesem Termin freuen wir uns: presse@bihealth.de\n\n\nPressekontakt:\n\n\n    Bundesministerium für Bildung und Forschung:\n    Referat LS21 – Presse; Soziale Medien; Internet\n    Kapelle-Ufer 1, 10117 Berlin\n    Tel.: 030 1857-5050\npresse@bmbf.bund.de\n\n\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Pressesprecher: Matthias Kuder\n    Warschauer Straße 41/42, 10243 Berlin\n    Tel.: 030 9026-5010\nmatthias.kuder@wissenschaft.berlin.de\n\n\n    BIH – Berliner Institut für Gesundheitsforschung\n    Pressesprecherin: Dr. Stefanie Seltmann\n    Anna-Louisa-Karsch-Straße 2, 10178 Berlin\n    Tel.: 030 450543019\npresse@bihealth.de\n\n"
}