{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.791061.php",
    "date": "2019-03-11",
    "title": "Vergabe von öffentlich geförderten Probe- und Produktionsräumen im Rahmen des Arbeitsraumprogramms für den Bereich Darstellende Kunst und Tanz",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt im Rahmen des Arbeitsraumprogramms einen öffentlich geförderten Probe-/Produktionsraum für den Bereich Darstellende Kunst und Tanz.\n  \n\n    In der Turmstraße 57/58 werden Räumlichkeiten für professionell arbeitende Künstler*innen und/oder Gruppen mit folgender Ausstattung vergeben:\n  \n\nVoll eingerichtetes Studio für die Darstellenden Künste und/ oder Tanz im 1. OG eines Geschäftshauses (insgesamt 95,8 m², Deckenhöhe 3,00 Meter).\n    \nAusstattung: Weiß getünchte Wände, Schwingboden, Spiegelwand, verschließbare Aufbewahrungsschränke, Verdunklung, Dusche, WC, Umkleidevorrichtungen, kleine Kaffeeküche, kleiner Tresen mit Whiteboard aus Glas, Garderobe, weitere Einrichtungsgegenstände in einwandfreiem Zustand.\n    \n\n\n    Die Miete der Räumlichkeiten wird von der Senatsverwaltung für Kultur und Europa subventioniert. Der Anteil der Nutzer*innen beträgt 5,00 €/m² brutto warm für die Gesamtfläche von 95,8 m² (zzgl. Stromkosten), insgesamt: 479,00 €/mtl. (zzgl. Strom).\n  \n\n    Die Vergabe erfolgt für zwei Jahre mit Verlängerungsoption auf weitere zwei Jahre. Es können sich bis zu drei Nutzer*innen/ Gruppen gemeinsam auf den Raum bewerben.\n  \n\n    Der Nutzungsbeginn des Raumes ist nach erfolgreich absolvierten Vergabeverfahren ab dem 01.05.2019 vorgesehen.\n  \n\n    Die Möglichkeit zur Besichtigung der Räumlichkeiten gibt es an folgenden Terminen (Treffpunkt direkt vorm Eingang, neben dem Schreibwarengeschäft):\n  \n\nMittwoch, den 27.03.2019 von 9:30 – 10:30 Uhr\n    \nMontag, den 01.04.2019 von 9:30 – 10:30 Uhr\n    \n\n\n    Bitte melden Sie Ihre Teilnahme an unter: andrea.krause@kultur.berlin.de\n\n\nDie Bewerbungsfrist ist Dienstag, der 09.04.2019 um 18.00 Uhr.\n\n\n    Die genauen Ausschreibungsbedingungen und Bewerbungsvoraussetzungen können dem Informationsblatt entnommen werden:\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/arbeitsraeume/artikel.790740.php\n\n\nAnträge sowie alle Anlagen sind per Email einzureichen:\n\n\n    Andrea Krause (GeschZ. I A AK)\n    Telefon: (030) 90 228 – 340\n    Telefax: (030) 90 228 – 457\n    E-Mail: andrea.krause@kultur.berlin.de\n    Internet: http://www.kultur.berlin.de\n\n\n    Ralf Grützbach (GeschZ. I A Gr)\n    Telefon: (030) 90 228 – 318\n    Telefax: (030) 90 228 – 457\n    E-Mail: ralf.gruetzbach@kultur.berlin.de\n    Internet: http://www.kultur.berlin.de\n\n"
}