{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.874571.php",
    "date": "2019-12-11",
    "title": "Autorenlesung \"Wendegeschehen\" im Ausstellungszentrum PYRAMIDE",
    "text": "\n\n    Am Samstag, dem 14. Dezember 2019, ab 17:00 Uhr, begrüßt in der Riesaer Straße in Hellersdorf das Ausstellungszentrum PYRAMIDE des Kulturamtes die Berliner Autorin Franziska Hauser.\n  \n\n    Franziska Hauser ist mit 44 Jahren die jüngste der sechs Ausstellenden in der Ausstellung “Wandel und Annäherung”. Sie ist nicht nur Fotografin, sondern auch erfolgreiche Autorin. Gerade ist ihr dritter Roman “Die Glasschwestern” bei eichborn erschienen. Daneben schreibt sie regelmäßig für FAZ, taz, Freitag und die Berliner Zeitung sowie monatlich für das Magazin. Und sie ist Mitgastgeberin der Berliner Lesebühne Des Esels Ohr. Als solche für Kurzgeschichten besonders prädestiniert, präsentiert sie uns eine Auswahl zum Thema “Wandel und Annäherung” oder einfach: Wendegeschichten.\n  9.11.2019 – 18.01.2020 WANDEL UND ANNÄHERUNG Ausstellung anlässlich des 30. Jahrestages des Mauerfalls\n  \nFranziska Hauser\n    \nGeorg Krause\n    \nRoger Melis\n    \nAram Radomski\n    \nHans Scherner\n    \nBirgit Wiemann\n    \n\n\n    Uns begegnen sechs unterschiedliche Sujets und Präsentationen:\n  \n\n    Franziska Hauser hielt in den 90er Jahren im sich rasant wandelnden Berlin „Urbane Exponate“ mit der Kamera fest, bizarre, flüchtige, alltägliche, zu denen kurze Texte entstanden.\n  \n\n    Georg Krause schaute in den 80ern jungen Soldaten der NVA in die Gesichter und dem militärischen Gestus hinter die Fassade. “Mütter sollen nicht weinen” nennt er diese konkret verortete und doch zeitlose Serie, die hier zum ersten Mal zu sehen sein wird.\n  \n\n    Eine Besonderheit der Ausstellung ist die Fotoserie von Roger Melis „Marzahn ‘83“. Im eigenen Auftrag und quasi als Gegenstück zu seinen Prenzlauer Berg- und Mitte-Fotografien machte sich der „Meister des ostdeutschen Fotorealismus“ 1983 ein eigenes Bild von der neuentstehenden Stadt auf ehemaligen Rieselfeldern. Im 40. Jahr des Bestehens von Marzahn-Hellersdorf wird diese Serie erstmals hier gezeigt. Gleichzeitig jährt sich in diesem Jahr der Todestag von Roger Melis zum 10. Mal.\n  \n\n    Aram Radomski nennt seine Foto-Installation: [ Die Fixierung des Flüchtigen 1985 – 1992 ]. Alltags-Bilder im besten Sinne der letzten Jahre der DDR, gesehen mit den Augen eines Mittzwanzigers. Dazu kommen aktuelle Portraits von Weggefährten, in deren Gesichtern die Zeit sichtbar ihre Spuren hinterließ.\n  \n\n    Hans Scherner, Ende der 80er Jahre als Psychologe im Jugendbereich Marzahns tätig, fotografierte vor Ort Baugeschehen, Landschaft und Menschen als Spiegel dessen, was in der Gesellschaft vor sich ging. Es sind die originalen „Abzüge“, die hier ausgestellt werden und deren Material und Haptik ihre eigene Sprache sprechen.\n  \n\n    Auch Birgit Wiemann hat ihre alten Bilder gesichtet. „Graues Land“ lautet der Befund der ehemaligen Bauingenieurin und Denkmalpflegerin, die heute als Keramikerin im Bezirk lebt und arbeitet. Mit geschultem Auge sah sie die Verwerfungen vor allem im Kleinen und Konkreten, mit Humor und Eigensinn suchte sie ihnen zu begegnen.\n  \n"
}