{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.861377.php",
    "date": "2019-11-05",
    "title": "Einladung zur Lesereihe „Europa – deine Geschichten“",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Senatsverwaltung für Kultur und Europa aufmerksam machen.\n\n\nZur Originalmeldung\n\n\n    Am 13. November 2019 setzt die Theaterautorin und Schriftstellerin Maxi Obexer die neue Lesereihe der Senatsverwaltung für Kultur und Europa fort. Sie liest in der Mittelpunktbibliothek Treptow, Alte Feuerwache, Michael-Brückner-Str. 9, 12439 Berlin aus ihrem Buch „Europas längster Sommer“. Die Teilnahme ist kostenfrei. Beginn: 18:00 Uhr.\n  \n\n    Maxi Obexer wurde für ihre vielfach politischen u.a. mit dem Robert Geisendörfer Preis, den Eurodram-Preis 2017 für „Illegale Helfer“, sowie den Potsdamer Theaterpreis 2017 ausgezeichnet. Lange, bevor die Tragödien im Mittelmeer wahrgenommen wurden, stellte Obexer die Frage nach dem Wert und der Bedeutung Europas.\n  \n\n    Der letzte Termin dieser Lesereihe ist am 28. November 2019. Hier liest die gebürtige Polin Emilia Smechowski in der Ingeborg-Drewitz-Bibliothek, Grunewaldstr. 3, 12165 Berlin aus ihrem Buch „Rückkehr nach Polen – Expeditionen in mein Heimatland“. Die Teilnahme ist kostenfrei. Beginn: 17:30 Uhr.\n  \n\n    Emilia Smechowski kam als Kind nach Deutschland. Sie arbeitete als freie Autorin und vielfach prämierte Reporterin in Berlin. Dann ging sie für ein Jahr zurück in ihre fremd gewordene Heimat – um zu erkunden, was die Menschen in Polen umtreibt. Sie beschreibt eine zerrissene Nation und erzählt vom einem Alltag voller Widersprüche. Sie sprach mit Leuten aus der Politik und vom Land, reiste in Städte und abgelegene Gegenden, um zu verstehen: Was ist seit 1989 passiert, dass so viele Menschen nicht mehr an den Wert der Freiheit glauben?\n  \n\n    Bei „Europa – deine Geschichten“ sind die Gäste zu einer literarischen Reise durch Europa eingeladen – manchmal skurril, manchmal verschmitzt, mal hochpolitisch, mal hoch emotional – auf jeden Fall immer sehr europäisch.\n  \n\n    Mehr sowie die Möglichkeit zur Online-Anmeldung unter https://www.berlin.de/lesereihe\n\n"
}