{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.784217.php",
    "date": "2019-02-18",
    "title": "Bewerbungen für Wettbewerb „Familienfreundliche Unternehmen 2019 in Treptow-Köpenick“ erwünscht",
    "text": "\n\n    Treptow – Köpenick fördert familienfreundliche Unternehmen\n  \n\n    Das Bezirksamt Treptow-Köpenick vergibt in diesem Jahr erneut Auszeichnungen an familienfreundliche Unternehmen im Bezirk. Dafür wird der Wettbewerb „Familienfreundliche Unternehmen 2019 in Treptow-Köpenick“ erneut ausgelobt!\n    Bezirkliche Unternehmen können wieder zeigen, wie familienfreundliche Arbeitsstrukturen gestaltet werden können. Der Bezirksbürgermeister Oliver Igel, bietet den bezirklichen Unternehmen zum 14. Mal an, sich an dem Wettbewerb „Familienfreundliche Unternehmen 2019 in Treptow-Köpenick“ zu beteiligen.\n  \n\n    Für Familien bleibt es unverändert eine Herausforderung, den Job und die Familienfürsorgepflichten unter einen Hut zu bekommen. Das betrifft Familien mit Kindern als auch Familien, die ältere Familienmitglieder zu Hause zu pflegen und betreuen. Manchmal sogar beides und betroffen sind alle Generationen.\n    Auf dem Arbeitsmarkt fehlen jetzt schon qualifizierte Fachkräfte, so dass Betriebe einige Anstrengungen unternehmen müssen, um die Vereinbarkeit von Familie und Beruf zu gewährleisten und auch attraktiv für Arbeitnehmerinnen und Arbeitnehmer zu sein.\n  \n\n    Zahlreiche Unternehmen aus unserem Bezirk zeigen seit Jahren, dass die Familie ein Erfolgsfaktor sein kann, wenn es zum Beispiel flexible und passende Arbeitszeitmodelle im Unternehmen gibt, Wiedereinstiegsmodelle greifen, die Kinderbetreuung gut organisiert werden kann und pflegende Angehörige unterstützt werden. Das wird zum Beispiel eindrucksvoll in der Broschüre „Familie-Karriere-Balance“ gezeigt, in welcher 14 ausgezeichnete Unternehmen aus Treptow-Köpenick vorstellt werden.\n    Sofern auch Ihr Unternehmen Familienbewusste Arbeitszeiten anbietet, finanziell und organisatorisch bei der Kinderbetreuung und der Pflege von Angehörigen unterstützt, den beruflichen Wiedereinstieg nach familienbedingter Auszeit erleichtert und insbesondere Alleinerziehenden hilft, sollten Sie sich an dem Wettbewerb beteiligen.\n  \n\n    Eine Jury unter dem Vorsitz des Bezirksbürgermeisters Oliver Igel wird die familienfreundlichsten Unternehmen prämieren. Ausgezeichnet werden 2 Unternehmen. Eines mit bis zu 20 Beschäftigten und ein Unternehmen mit mehr als 20 Beschäftigten. Der Preis sind jeweils 500 Euro für die Gewinner und eine wertvolle Skulptur als Wanderpreis.\n    Die Auszeichnung erfolgt anlässlich des Visitenkartentreffens der Wirtschaftsförderung.\n    Die Bewerbung ist unbürokratisch und erfordert nicht viel Zeit. Sofern es Fragen und Unsicherheiten bei der Bewerbung gibt, ist die Gleichstellungsbeauftragte Anke Armbrust gern behilflich.\n    Die Bewerbungsunterlagen können bei der Gleichstellungsbeauftragten des Bezirksamtes Treptow-Köpenick angefordert oder im Internet unter\nhttps://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/auszeichnungen/familienfreundliche-unternehmen/ heruntergeladen werden. Die Bewerbungsfrist endet am 3. Mai 2019.\n  \n"
}