{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.788565.php",
    "date": "2019-02-28",
    "title": "Sprachmittlung an Schulen in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Vermehrte Zuzüge aus Südosteuropa stellen den Bezirk Charlottenburg-Wilmersdorf vor neue Herausforderungen. Manche neuzugewanderten EU-Bürger*innen sind mit Rechtslage und Gepflogenheiten in Deutschland noch nicht vertraut, brauchen Orientierung und Unterstützung. Umgekehrt passen hiesige Strukturen mitunter nicht zu den Problemen der Menschen. So müssen immer wieder kreative Lösungen gefunden werden.\n  \n\n    Der „Berliner Aktionsplan zur Einbeziehung ausländischer Roma“ (2013) ist ein Instrument, mit dem gesamtstädtisch auf Integrationshürden und Ankommensschwierigkeiten von Südosteuropäer*innen reagiert wird. Damit nimmt der Berliner Senat seine Verantwortung wahr, „für jeden, der in Berlin lebt, die Möglichkeit für ein menschenwürdiges Leben zu schaffen“.\n  \n\n    Der Bezirk Charlottenburg-Wilmersdorf hat sich von Anfang an konstruktiv an der Entwicklung dieses Aktionsplans beteiligt. Die umgesetzten Maßnahmen sind vielfältig und richten sich an Roma, die im Rahmen der EU-Freizügigkeit nach Berlin kommen, stehen aber auch anderen Personen in vergleichbaren Bedürfnissituationen offen. Zu den wichtigsten Angeboten vor Ort gehören die sog. „Willkommensklassen“ für Kinder ohne Deutsch-Kenntnisse, die gesundheitliche Versorgung nicht-krankenversicherter Personen und muttersprachliche Sozialberatung durch die Mobile Anlaufstelle.\n  \n\nAb dem 1. März 2019 wird es ein weiteres Angebot im Bezirk geben. Im Rahmen des sog. „Bezirksorientierten Programmes“ wird Sprach- und Kulturmittlung an Schulen durchgeführt werden. Das Integrationsbüro hat dafür den Träger Amaro Foro e.V. ausgewählt, eine interkulturelle Jugendselbstorganisation von Roma und Nicht-Roma. „Amaro Foro“ ist Romanes und bedeutet „Unsere Stadt“.\n  \n\n    Das Bezirksamt Charlottenburg-Wilmersdorf unterstützt mit dieser landesfinanzierten Maßnahme Schulen bei der Kommunikation mit neuzugewanderten Familien, welche mit den deutschen Kultur- und Gesellschaftsverhältnissen vertraut gemacht und zum eigenverantwortlichen Handeln ermutigt werden – im Angebot des Trägers sind die Sprachen Rumänisch, Bulgarisch, Serbisch, Kroatisch, Bosnisch, Mazedonisch und Romanes. Schulen können die Sprachmittler*innen u.a. bei Elterngesprächen, Konflikten zwischen Schüler*innen oder zur Übersetzung von Schriftstücken einsetzen.\n  \n\n    Im Auftrag\n    Held\n  \n"
}