{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.852640.php",
    "date": "2019-10-07",
    "title": "2. Fachkongress: Livemusik und Inklusion",
    "text": "\n\n    Unter der Schirmherrschaft von Dr. Klaus Lederer (Die Linke), dem Senator für Kultur und Europa und Christine Braunert-Rümenapf, Landesbeauftragte für Menschen mit Behinderung, veranstaltet der Verein Handiclapped-Kultur Barrierefrei e.V. zum 2. Mal einen Kongress. Der 2. Fachkongress „Livemusik und Inklusion“ findet statt in der Begegnungsstätte RoBertO im Haus der Generationen (barrierefrei) in der Paul-Junius-Str. 64 A, 10367 Berlin-Lichtenberg, vom Freitag, 18. Oktober, bis Samstag 19. Oktober.\n\n\n    Seit 2008 bereichert der Handiclapped–Kultur Barrierefrei e.V. die Berliner und Brandenburger Musikszene erfolgreich mit barrierefreien Konzerten, Band- und Tanzworkshops. Die vereinsgeförderte Handiclapped Band spielt ca. 20 Konzerte pro Jahr und veröffentlicht zum 10jährigen Bandjubiläum ihre neue CD „L.I.E.B.E“.\n  \n\n    Um eine größere Aufmerksamkeit auf den Bereich der Inklusion zu lenken, veranstaltet Handiclapped den 2. Fachkongress „Livemusik und Inklusion“. Ziel ist die stärkere Sensibilisierung der Kunst- und Kulturschaffenden für barrierefreie Konzertangebote. Der Kongress präsentiert sich mit interessanten Workshops, Livemusik und spannenden Begegnungen. Sich Kennenlernen und Netzwerken sind hier “inklusive”. Der Verein will das Bewusstsein für mehr Barrierefreiheit gemeinsam mit den Teilnehmenden erweitern. Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) unterstützt den Kongress und lädt Interessierte ein: „Eine gleichberechtigte Teilhabe von Menschen mit und ohne Behinderung an kulturellen und barrierefreien Veranstaltungen, insbesondere im Bereich Popmusik, soll selbstverständlicher werden. Ziel des Kongresses ist es, mehr Präsenz von inklusiven Musikprojekten in der Gesellschaft und im Kulturbereich zu erreichen sowie in der gesamten\n    Medienlandschaft“.\n\n\n    Nach Fachdiskussionen am Nachmittag des ersten Kongresstages (18.Oktober) findet von 19.30 bis 23 Uhr ein öffentlicher Konzertabend (5 € Eintritt) statt. Live dabei sind Staubstumm aus Schwäbisch-Gmünd, Supastar Soundsystem und She´s A Woman. Am Vormittag des zweiten Kongresstages (19.Oktober) finden verschiedene Workshops statt, wie z.B. „Vom Beat zum Freestyle. Kreatives Performen im DJ-Kollektiv“ oder „Wie entsteht ein Hip Hop Song?“.\n  \n\n    Nähere Infos zum Programm gibt es auf “www.handiclapped-berlin.de“http://www.handiclapped-berlin.de oder www.facebook.com/Handiclapped\n\n\n    Anmeldungen bitte per Mail an handiclapped@yahoo.de\n\n\nWeitere Informationen:\n    Handiclapped-Kultur Barrierefrei e.V.\n    Projektleiter\n    Peter Mandel\n    Mobil: 0162 1617061 | E-Mail | Internet\n\n"
}