{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.856108.php",
    "date": "2019-10-21",
    "title": "Bridges of Spies und Brücke der Einheit – Gedenken und Begegnungen zum 30. Jahrestag des Mauerfalls in Potsdam",
    "text": "\n\nDas Land Brandenburg erinnert am 10. November mit zahlreichen Veranstaltungen rund um die Glienicker Brücke an die friedliche Revolution und den Fall der Mauer vor 30 Jahren. Höhepunkt ist am Abend um 18.00 Uhr eine Begegnung der Bevölkerung auf der illuminierten Brücke. Genau zu dieser Zeit wurde am 10. November 1989 die Grenze auch an der ehemaligen Agen-tenaustausch-Brücke durch die DDR-Organe geöffnet. An den Gedenkfeiern beteiligen sich die Landeshauptstadt Potsdam und der Berliner Nachbar-Bezirk Steglitz-Zehlendorf. Bereits am Nachmittag begehen Landtag und Landesregierung mit einer gemeinsamen Festveranstaltung in der Potsdamer Nikolaikirche den 30. Jahrestag der friedlichen Revolution. Das gesamte Gedenkprogramm wurde heute vor der Presse in Potsdam vorgestellt.\n\n\n    Landtagspräsidentin Ulrike Liedtke:\n\n\n    bq. Die Friedliche Revolution 1989 hat das Leben vieler Menschen in Ostdeutschland verändert. Der Herbst ‘89 war eine Chance zur Freiheit, die Chance, eine lebenswerte Gesellschaft der Zukunft zu gestalten. Die Menschen in der DDR haben die SED-Diktatur überwunden, mit friedlichen Mit-teln, mit Dialog, Verständigung und unendlicher Geduld. Viele hatten die Anzie-hungskraft gespürt und die Faszination von Demokratie, die bis dahin nur in ihren Zukunftsbildern existierte. Auch wenn nicht alle Träume von einem menschen-freundlichen Land Wirklichkeit geworden sind, so ist gerade die kritische Reflexion über diese Erwartungen und über die Erfahrungen mit einer im Entstehen begrif-fenen Demokratie und vom Erlernen des aufrechten Gangs ein machtvolles Po-tential für die Entwicklung von Zukunftsfähigkeiten für unsere Demokratie.\n  \n\n    Auch Ministerpräsident Dietmar Woidke würdigte die Ereignisse vom November 1989 als weitere einschneidende „Zäsur in der deutschen Geschichte“. Er lud die Bürgerinnen und Bürger Potsdams und Berlins ein, am Abend des 10. November gemeinsam auf der Glienicker Brücke an die denkwürdigen Stunden vor 30 Jahren, aber auch an die Opfer der Teilung zu erinnern.\n  \n\n    bq. Friedliche Revolution und Maueröffnung sind für Millionen Bürgerinnen und Bürger mit persönlichen Erlebnissen verbunden. Das Wort ´Wahnsinn´ wurde zum Wort des Jahres und ein gemeinsamer Ausruf in Ost und West. Mit unserer Gedenkveranstaltung wollen wir erinnern und den Gemeinsinn stärken. Ich freue mich, wenn Tausende Menschen mit uns die Möglichkeit der ungezwungenen Begegnung am historischen Ort wahrnehmen werden.\n  \n\n    Die Brücke wird am 9. und 10. November in ein besonderes Licht getaucht werden. Mit Videoinstallationen werden die Emotionen des Abends vor 30 Jahren in Erinnerung gerufen, als Menschen aus Ost und West, aus Potsdam und Zehlendorf, aus Brandenburg und Berlin sich in den Armen lagen und die wiedererlangte Einheit feierten. An der Veranstaltung nehmen auch Berlins Regierender Bürgermeister Michael Müller und der Präsident des Abgeordnetenhauses, Ralf Wieland, teil.\n  \n\n    Potsdams Oberbürgermeister Mike Schubert hob den Mut und die Entschlossenheit der bürgerbewegten Bürgerinnen und Bürger im Herbst 1989 hervor:\n  \n\n    bq. Was in unserer aufgeklärten Gesellschaft heute Normalität ist, Demokratie, Meinungsfreiheit und Pluralität, wurde in den vergangenen Jahrhunderten und Jahrzehnten errungen und muss jeden Tag verteidigt werden. Unsere Aufgabe ist es, an die Ereignisse, den Mut und das Engagement für Freiheit und Frieden der Menschen im Herbst 1989 zu erinnern. Ohne diese tiefgreifenden Veränderungen wäre auch die beispiellose Entwicklung in der Stadt Potsdam in den vergangenen drei Jahr-zehnten nicht denkbar gewesen.\n  \n\n    Für die Bezirksbürgermeisterin des Berliner Bezirks Steglitz-Zehlendorf, Cerstin Richter-Kotowski markiert der Fall der Berliner Mauer vor 30 Jahren das Ende der Teilung Deutschlands und Europas:\n  \n\n    bq. Ich freue mich, dass der Bezirk Steglitz-Zehlendorf zusammen mit unserem Nachbarland Brandenburg und der Landeshauptstadt Potsdam diesen besonderen Anlass gemeinsam feiert. Ich bin glücklich, dass wir – gerade hier an der ehemaligen Grenze – tagtäglich das Wunder der Einheit erleben und sie weiter vollenden. Deshalb kooperieren wir eng in den Bereichen Wissenschaft, Wirtschaft, Tourismus und Kultur mit den Nachbarstädten und -gemeinden.\n  \n\n    Am 10. November wird ab 15.30 Uhr mit einem Ökumenischen Gottesdienst in der Nikolaikirche an die Opfer der deutschen Teilung und an die friedliche Revolution vor 30 Jahren erinnert. Dem schließt sich am selben Ort um 16.00 Uhr die Gemeinsame Festveranstaltung von Landtag und Landesregierung an. Es sprechen Landtagspräsidentin Liedtke und Ministerpräsident Woidke. Brandenburgs Landesbeauftragte zur Aufarbeitung der Folgen der kommunistischen Diktatur in der DDR, Maria Nooke, moderiert ein Podiumsgespräch mit Zeitzeugen.\n  \n\n    Das Gedenkprogramm beginnt bereits um 10.00 Uhr mit der Fotoausstellung „Rund um die Glienicker Brücke vor und nach 1989“. Ab 11.00 Uhr findet im Schloss Glienicke eine festliche Matinee des Bezirks Steglitz-Zehlendorf, der Landeshauptstadt Potsdam und der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg statt. Es gibt einen Vortrag zur Geschichte der Brücke, Zeitzeugengespräche, eine Filmvorführung und ein musikalisches Programm.\n  \n\n    Ab 13.30 Uhr wird an der Nike 89 mit einem Gedenken an die Ereignisse vor 30 Jahren erinnert und der Opfer gedacht. Es sprechen Oberbürgermeister Schubert, Claus Peter Ladner, Vorsitzender der Fördergemeinschaft „Lindenstraße 54“, Ute Gerlant, Leiterin der Gedenkstätte Lindenstraße, und Gisela Rüdiger, Fördergemeinschaft „Lindenstraße 54“. Im Anschluss sind um 14.00 Uhr kostenfreie Führungen entlang der ehemaligen Mauer und in Klein-Glienicke geplant.\n  \n\nVideoinstallationen mit historischem Filmmaterial von Jens Arndt beginnen um 16.00 Uhr an beiden Seiten der Brücke. Ab 17.45 Uhr sind dann die „Begegnung und historische Erinnerung“ auf der Brücke geplant. Dazu wird die Brücke für den Verkehr gesperrt. Den Abschluss bildet das gemeinsame Singen der Europahymne „Ode an die Freude“ mit Unterstützung von Schulchören aus Potsdam und Steglitz-Zehlendorf.\n  \n"
}