{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.863367.php",
    "date": "2019-11-08",
    "title": "3 x 11 = 33 = Karnevalistischer Geburtstag",
    "text": "\n\n    „Ich werden mich dieses Jahr nicht so schnell geschlagen geben“, schwört Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke). Am Samstag, 16. November, wird er ab 12:45 Uhr auf der Hut sein müssen. Denn dann treffen sich die Närrinnen und Narren vom Carneval Club Lichtenberg e.V. (CCL) gemeinsam mit befreundeten Vereinen am Ring-Center an der Frankfurter Allee 111, 10247 Berlin. Die Karnevalistinnen und Karnevalisten marschieren von dort gemeinsam mit (hoffentlich) verkleideten Interessierten Richtung Möllendorffstraße 6. Wichtigste Voraussetzung zur Teilnahme am Marsch und dem humoristischen Sturm auf das Rathaus: Gute Laune. Alles andere ist zweitrangig.\n    Den Marsch begleiten musikalisch die „Spreeschepperer“, sie spielen Gugge-Musik.\n  \n\n    Am Rathaus Lichtenberg angekommen, stößt um 13:11 Uhr das Prinzenpaar der Stadt Berlin dazu. Die ganze Karnevalstruppe trifft dort auf den entschlossenen Bezirksbürgermeister Michael Grunst, der den Sturm auf das Rathaus zu verhindern sucht. In dieser Saison wird Michael Grunst das kleine rote Rathaus nur gegen großen Widerstand freigeben: „Erst wenn mich das Liedgut der Karnevalistinnen und Karnevalisten überzeugt, wäre ich bereit mich geschlagen zu geben. Gute Musik, nach Möglichkeit Rock, kann mich vielleicht erweichen. Das hängt aber wirklich stark von der Qualität ab!“\n\n\n    „Mit dem Schlüssel zum Rathaus soll auch die Rathauskasse aus den Händen gegeben werden. Aber das wird nicht einfach so geschehen“, ergänzt der Bezirksbürgermeister.\n  \n\n    Uwe Partzek, Präsident des CCL, sagt: „Zum Start der fünften Jahreszeit sind alle Lichtenbergerinnen und Lichtenberger herzlich dazu eingeladen, mit uns das Rathaus zu erstürmen.“ Der Club feiert dieses Jahr einen Karnevalistischen Geburtstag, den 33. „Wir feiern alle Geburtstage besonders intensiv, die mit der Zahl elf in Verbindung stehen. Da kommen wir um unseren 33. Jahrestag nicht rum.“\n  \n\n    Auch wenn es in der ganzen Hauptstadt nur 18 Karnevalsvereine gibt, ist Fasching in Lichtenberg beliebt: Eine Showtanzgruppe für Erwachsene und 4 Kindergruppen in allen Altersklassen sind beim CCL aktiv. Alle sind dort herzlich willkommen. Die Vereinsmitglieder treffen sich auch außerhalb der tollen Tage zum Grillen und, um ihre Freizeit gemeinsam zu verbringen.\n  \n\nWeitere Informationen:\nwww.berliner-funken.de\n\n"
}