{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.797018.php",
    "date": "2019-03-27",
    "title": "Veranstaltungsreihe Stadtlabor 2050 - Ausstellung und Round Table Talk",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung und entwicklungspolitische Projekte des Bezirksamtes in Kooperation mit www.plattformnachwuchsarchitekten.de laden* am Dienstag, dem 9. April 2019, um 19 Uhr* zur Ausstellung und anschließenden Gesprächsrunde zum Thema „Der öffentliche Raum – ein Ort für Alle?“ im Rathaus Charlottenburg (BVV-Saal), Otto-Suhr-Allee 100, 10585 Berlin, ein.\n  \n\n    Wie können öffentliche Plätze aufgewertet und für unterschiedliche Nutzer*innengruppen sinnvoll erschlossen werden? Welche öffentlichen Räume werden als lebensnah und sicher wahrgenommen, welche als menschenunfreundlich\n    und untauglich für alltägliche Anforderungen? Wie kann und soll die öffentliche Hand den Spagat zwischen anspruchsvoller Landschaftsarchitektur, Platzgestaltung, Klimaanpassungsstrategien, effektiver Grünpflege und robusten Nutzungsansprüchen am besten lösen? Wie können sich Bürger*innen einbringen?\n  \n\nImpulsvortrag:\n    Matthias Einhoff über die öffentlichen und gemeinwohlorientierten Aufgaben des Zentrums für Kunst und Urbanistik in Moabit.\n  Gesprächsrunde\n\nClaudia Reich-Schilcher, Senatsverwaltung für Stadtentwicklung und Wohnen\n    \nMatthias Einhoff, KUNSTrePUBLIK e.V., ZK/U Berlin,\n    \nEike Richter, Vorsitzender des Landesverband Bund Deutscher Landschaftsarchitekten (bdla),\n    \nOliver Schruoffeneger, Bezirksstadtrat Stadtentwicklung, Bauen und Umwelt Charlottenburg Wilmersdorf,\n    \nModeration: Yasser Almaamoun, www.plattformnachwuchsarchitekten.de\n\n\n\n    Die prämierten Wettbewerbsarbeiten der Plattformnachwuchsarchitekten „Stadt im Wandel – Stadt der Ideen“ (http://www.plattformnachwuchsarchitekten.de/wettbewerb.html) werden dabei öffentlich ausgestellt.\n  \n\n    Anmeldung bei Lidia Perico, E-Mail: bne@charlottenburg-wilmersdorf.de: bne@charlottenburg-wilmersdorf.de\n    Im Auftrag\n    Held\n  \n"
}