{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.852310.php",
    "date": "2019-10-07",
    "title": "Selbstverteidigung für Ältere: Seniorenforum am 30.10.19",
    "text": "\n\n    Der Bezirksbeauftragte für Senioren und Menschen mit Behinderung und die Seniorenvertretung Spandau laden am Mittwoch, den 30.10.19, von 16:00-18:00 Uhr in den Seniorenklub Lindenufer zu einem Selbstverteidigungskurs für ältere Menschen ein.\n  \n\n    Statistisch gesehen werden Seniorinnen und Senioren nur selten Opfer von Straftaten. Laut Berliner Kriminalstatistik waren 2018 nur 5,8 Prozent der Opfer von Straftaten 60 Jahre oder älter. Dennoch fühlen sich Menschen mit zunehmendem Alter häufig unsicher.\n  \n\n    Viele ältere Menschen bleiben lieber zu Hause, weil sie Angst haben, auf der Straße überfallen zu werden. Mit dieser Angst rechnen die Angreifenden und glauben, leichtes Spiel zu haben. Von Seniorinnen und Senioren erwarten die Angreifenden kaum Gegenwehr.\n  \n\n    „Indem man sich wehrt, kann man seinen Gegner überraschen“, weiß Karl-Heinz Klocke, Vorsitzender der Seniorenvertretung Spandau und fügt hinzu: „Diesen Überraschungseffekt gilt es zu nutzen, um sich in Sicherheit bringen oder Hilfe rufen zu können. Manchmal führt allein die Gegenwehr dazu, dass ein Angriff abgebrochen wird.“\n  \n\n    „Wie erkenne ich gefährliche Situationen rechtzeitig und vermeide sie? Wie sollte ich mich verhalten, wenn ich doch einmal in Gefahr gerate? Antworten auf diese Fragen bietet der Selbstverteidigungskurs beim diesjährigen Seniorenforum“, verspricht Sargon Lang, Bezirksbeauftragter für Senioren und Menschen mit Behinderung.\n  \n\n    Kursleiter, Luigi Parise: „Selbstsicheres Auftreten verringert das Risiko, Opfer von Angriffen zu werden. Für den Fall eines Angriffs gibt es einfache Techniken der Selbstverteidigung. Diese Techniken können ohne Vorkenntnisse erlernt und ohne größeren Kraftaufwand anwendet werden. Auch Menschen im Rollstuhl können sich gegen Angriffe wehren.“\n  \n"
}