{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.813831.php",
    "date": "2019-05-23",
    "title": "Beschluss des Bezirksamtes zur Fortführung des vorhabenbezogenen Bebauungsplan 4-57 VE – sog. Cornelsenwiese",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat in seiner Sitzung am 21.05.2019 zum vorhabenbezogenen Bebauungsplan 4-57 VE Folgendes beschlossen:\n  \n\nDas Bezirksamt Charlottenburg-Wilmersdorf von Berlin beschließt, den Bebauungsplanentwurf 4-57 VE gemäß der anliegenden Planzeichnung einschließlich der textlichen Festsetzungen zu ändern. Die weitere Bearbeitung soll auf Grundlage des Bebauungsplanentwurfs 4-57 VE vom 13. Mai 2019 erfolgen.\n    \nDas Bezirksamt Charlottenburg-Wilmersdorf von Berlin beschließt, den Bebauungsplanentwurf 4-57 VE vom 13. Mai 2019 auf Grundlage des § 13a Abs. 2 Nr. 1 BauGB i. V. mit § 13 Abs. 2 Nr. 2 BauGB gemäß § 3 Abs. 2 BauGB öffentlich auszulegen. Das Bebauungsplanverfahren 4-57 VE wird im beschleunigten Verfahren nach § 13a BauGB durchgeführt. Von einer Umweltprüfung nach § 2 Abs. 4 BauGB wird abgesehen.\n    \n\n\n    Die öffentliche Auslegung wird ab dem 03.06.2019 erfolgen nach Veröffentlichung im Amtsblatt von Berlin und der Tagespresse.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Entgegen der öffentlichen Berichterstattung („Bezirk verhindert Wohnungsbau“ u.a.) mit Blick auf die Patt-Abstimmung zur Ausschussempfehlung in der BVV am 16.05.2019 hält das Bezirksamt an der Zielsetzung der Verwirklichung des dringend benötigten bezahlbaren Wohnraumes fest. Entscheidend ist letztlich die finale Abstimmung in der BVV über den Bebauungsplan, die voraussichtlich im Herbst erfolgen wird.\n  \n\n    Bezirksbaustadtrat Oliver Schruoffeneger:\n  \n\n    bq. In dem dargelegten, mehrjährigen Projektverlauf (hier: 2016 bis 2019) haben sich verschiedene Änderungen am Bebauungsplanentwurf 4-57 VE ergeben, die schließlich zum vorliegenden / aktuellen Projektplanbestand vom 13. Mai 2019 geführt haben. Die Änderungen ergeben sich im Wesentlichen aus der durchgeführten Beteiligung der Behörden und sonstigen Träger öffentlicher Belange nach § 4 Abs. 2 BauGB, der eingeschränkten Beteiligung der von der Planung berührten Behörden und sonstigen Träger öffentlicher Belange gemäß § 4a Abs. 3 BauGB (Anlass: geänderte Tiefgaragenplanung), dem Ergebnis der vorgezogenen Rechtsprüfung sowie dem entwickelten Kompromissvorschlag auf Basis der Gespräche zwischen der Senatsverwaltung für Stadtentwicklung, und Vertretern von einigen Fraktionen der BVV (Erhöhung des Anteils mietpreis- und belegungsgebundener Wohnraum von 24 WE auf 32 WE von insgesamt 100 WE; Qualifizierung der Außenanlagen).\n  \n\n    Im Auftrag\n    Duong\n  \n"
}