{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.810295.php",
    "date": "2019-05-15",
    "title": "Preisträgerinnen und Preisträger des Wettbewerbes „Familienfreundliche Unternehmen 2019 in Treptow-Köpenick“",
    "text": "\n\n    Viele Betriebe wollen, dass ihre Beschäftigten Arbeit und Familie gut unter einen Hut bekommen. Das macht den Alltag für alle Beteiligten einfacher, vermeidet Stress, hebt die Stimmung und macht das Unternehmen attraktiv für Fachkräfte. Jedes Unternehmen ist anders, die Bedürfnislagen der Beschäftigten sind vielfältig und der Mangel an qualifizierten Fachkräften ist in vielen Unternehmen spürbar. Für Familien bleibt es unverändert eine Herausforderung, den Job und die Familienfürsorgepflichten unter einen Hut zu bekommen. Deshalb ist das Bezirksamt mit dem Wettbewerb „Familienfreundlichste Unternehmen 2019 Treptow-Köpenick“ erneut auf die Suche nach familienfreundlichen Betrieben im Bezirk gegangen.\n  \n\n    In diesem Jahr haben sich zwei große und zwei kleine Unternehmen an dem Wettbewerb beteiligt. Alle unternehmen Anstrengungen, um flexible und passende Arbeitszeit- und Wiedereinstiegsmodelle zu organisieren. Sie bemühen sich bei der Kinderbetreuung zu unterstützen sowie bei der Pflege von Angehörigen. Es wird viel für die Gesundheit der Beschäftigten und für ein gutes Betriebsklima unternommen.\n  \n\n    Um den unterschiedlichen Möglichkeiten von größeren und kleineren Unternehmen gerecht zu werden, wurden wiederum 2 Preise ausgelobt. Ein Preis für Unternehmen mit bis zu 20 Beschäftigten und der andere für Unternehmen mit mehr als 20 Beschäftigten. Die Wettbewerbssieger erhalten ein Preisgeld in Höhe von 500 Euro und eine wertvolle Wanderskulptur von der Liechtensteiner Künstlerin Evelyne Bermann.\n  \n\n    Unternehmen, welche 3-mal in Folge ausgezeichnet wurden, können die Skulptur behalten. Zudem dürfen die Siegerunternehmen ein Logo verwenden, welches sie auf ihren Geschäftspapieren verwenden können und sie als familienfreundliches Unternehmen ausweist.\n  \n\n    Die Wettbewerbsjury hat am 8. Mai 2019 die diesjährigen Gewinnerinnen und Gewinner ausgewählt. Zu der Wettbewerbsjury gehören:\n  \n\n\nHerr Oliver Igel – Bezirksbürgermeister\n    \n\nFrau Regina Rogge – Steuerberaterin und Schatzmeisterin in dem Unternehmerinnennetzwerk Ladys Stammtisch\n    \n\nFrau Kristina Wendlandt – Werbestudio Wendlandt in Friedrichshagen\n    \n\nFrau Schneekloth – Vorstandsmitglied beim Wirtschaftskreis Treptow-Köpenick\n    \n\nFrau Romana Seth – Bezirksverordnete und Vorsitzende des BVV Ausschusses für Arbeit, Soziales, Gesundheit, Gleichstellung und gesellschaftliche Vielfalt\n    \n\n\n    Siegerunternehmen in der Kategorie „Unternehmen bis zu 20 Beschäftigte“ ist das Speziallabor für angewandte Mikrobiologie (SLM)\n  \n\n    Das Speziallabor für angewandte Mikrobiologie hat bereits mehrfach die begehrte Skulptur als familienfreundlichstes Unternehmen mit nach Hause nehmen dürfen und bemüht sich intensiv, diese auch zu behalten. In diesem Jahr ist es geschafft!\n  \n\n    Frau Dr. Birgit Fiedler leitet das familienfreundliche Unternehmen und hat die Jury in diesem Jahr erneut überzeugt, dass die familienfreundliche Firmenphilosophie und Firmenstruktur auch 2019 ausgezeichnet werden soll!\n    Das Unternehmen befindet sich in der Volmerstraße 7 A in Adlershof und prüft die mikrobiologische und hygienische Qualität von Medizinprodukten, Pharmazeutika, Lebensmitteln, Kosmetika, Wasser sowie Bau- und Umweltproben.\n  \n\n    Das Unternehmen bietet seinen mittlerweile 11 Beschäftigten, davon 9 Frauen und 2 Männern eine Vielzahl von Angeboten, um Familie und Beruf praktisch zu vereinbaren. Allem voran stehen die Unternehmensleitlinien und dort stehen die Beschäftigten als Motor des Unternehmens an erster Stelle. Einige der familienfreundlichen Highlights:\n  \n\nEs gibt alle 8 Wochen einen Haushaltstag für Vollzeitbeschäftigte\n    \nFür Pflegezeiten von Angehörigen gibt es Freistellungen\n    \nIn Zeiten der Betreuung und Pflege Angehöriger oder der Elternzeit wird durch persönliche Besuche Kontakt zu den Beschäftigten gehalten und mit ihnen bei ihrer Rückkehr ein Konzept ausgearbeitet, um die weitere Betreuung der Angehörigen zu gewährleisten.\n    \nDie Beschäftigten mit Kindern dürfen bei leichten Krankheitsfällen ihre Kinder mit zur Arbeit nehmen und dort gibt es für sie Beschäftigungsmöglichkeiten\n    \nFamilienväter haben die gleichen Möglichkeiten, wie Mitarbeiterinnen. Sie können ebenfalls Teilzeit in Anspruch nehmen und den Haushaltstag bei Vollbeschäftigung.\n    \n\n\n    Die Unternehmenskultur und Serviceleistungen sind beispielgebend!\n  \n\nMehrmals im Jahr gibt es Veranstaltungen für alle Beschäftigten mit ihren Familien.\n    \nUmzugshilfen, Essensgeldzuschuss und Bezahlung aller Lebensmittel und\n    \nGetränke für die Pausenversorgung, ein jährlicher Zuschuss bis 500,00 € für die Anschaffung und Reparatur eines Fahrrades, Urlaubsgeld, ein 13. Monatsgehalt, eine Erfolgsbeteiligung, private Einkäufe über den Lieferdienst am Arbeitsplatz, ein Obstkorb am Arbeitsplatz gehören zu den Serviceleistungen des kleinen Unternehmens.\n    \nFür alle festangestellten Mitarbeiter wurde eine betriebliche Altersvorsorge abgeschlossen, in die auch monatlich Geld von der Geschäftsführung eingezahlt wird.\n    \n\n\n    Zudem wird Schülerinnen und Schülern die Möglichkeit geboten, im Unternehmen ein Schülerpraktikum durchzuführen. Bachelor/Masterarbeiten sind ebenfalls möglich. Leistungssportlerinnen und Leistungssportler werden langjährig während des Studiums und der Promotionsphase gesponsert. Dafür hat das Unternehmen den 1. Platz und Preis verdient und darf nun berechtigterweise die künstlerische Skulptur behalten.\n  \n\n    Siegerunternehmen in der Kategorie „Unternehmen mit mehr als 20 Beschäftigten“ ist die LTB Lasertechnik Berlin GmbH\n  \n\n    In der Kategorie Unternehmen mit über 20 Beschäftigten hat die LTB Lasertechnik Berlin GmbH zum dritten Mal in Folge gewonnen. Die LTB Lasertechnik Berlin GmbH befindet sich in Adlershof, Am Studio 2c. Dort sind insgesamt 52 Mitarbeiterinnen und Mitarbeiter beschäftigt, davon 12 Frauen und 39 Männer.\n  \n\n    Das Unternehmen konnte den Titel vom letzten Jahr verteidigen. Mit der Auszeichnung im vergangenen Jahr hat sich die LTB Lasertechnik Berlin GmbH weiter Gedanken darübergemacht, wie sie ihre Beschäftigten noch mehr unterstützen können. Und es sind bemerkenswerte neue Maßnahmen hinzugekommen. Es gibt jetzt eine Tischtennisplatte im Sportraum. Es wurde die Dachterrasse mit einer Großen Küche eröffnet und eingeweiht. LTB hat einen kostenfreien Betriebssport eingeführt und u. a. mit dem Preisgeld vom vergangenen Jahr Fitnessmatten angeschafft. Das Betriebssportangebot wird so gut angenommen, dass über weitere Kurse nachgedacht wird. Zum Beispiel Pilates und Zumba. Wirbelsäulengym- nastik und ein „Power Workout“ gibt es bereits. In diesem Monat wird noch ordentlich auf der neuen Dachterrasse gefeiert, nämlich den Firmengeburtstag. Verlässlich für die Beschäftigten der LTB ist die Möglichkeit der flexiblen Arbeitszeitgestaltung. Der Wechsel von Teilzeit auf Vollzeit\n    und umgekehrt ist kein Problem.\n  \n\n    Zu den Serviceleistungen für Familien gehören:\n  \n\n2 Kitabelegplätze auf dem WISTA Gelände und die Übernahme der Betreuungsgebühren für die Brandenburger Kitas sowie die Übernahme der Kosten für die Verpflegung\n    \nein Spielzimmer, mit Kinder Billard, Kicker, Tischtennis und einem großen Fernseher für Kinderfilme\n    \n\n\n    Angestellte mit einem Firmenwagen können diesen auch privat nutzen. Zum Geburtstag wird ein Obst- oder Gemüsekorb verschenkt. Die Sport- und Freizeiträume können auch nach der Arbeit von den Beschäftigten genutzt werden. Wasch- und Duschräume stehen ebenfalls zur Verfügung. Die LTB Lasertechnik Berlin GmbH beschäftigt Menschen aus unterschiedlichsten Nationen. Mit einer offenen Kommunikation und gemeinsamen Unternehmungen wird der Zusammenhalt und das Verständnis füreinander gestärkt. Für das Unternehmen waren die bisherigen Auszeichnungen ein großer Ansporn, weitere familienfreundliche Maßnahmen zu treffen und ein Beispiel für andere Unternehmen zu sein. Das Unternehmen hat drei Mal in Folge den Wettbewerb gewonnen und darf nun berechtigterweise die künstlerische Skulptur behalten.\n  \n\nEs haben sich zwei weitere Unternehmen an dem diesjährigen Wettbewerb beteiligt.\n\n\n    Dies sind die First Sensor AG mit 258 Beschäftigten und der Jugendclub Horn und der Abenteuerspielplatz Köpenick von der Sozialdiakonischen Arbeit Berlin GmbH mit 6 Beschäftigten.\n  \n\n    Der First Sensor AG ist es besonders wichtig, dass alle Beschäftigten Wertschätzung für ihre Arbeit erfahren und individuelle Lösungen gefunden werden, um Familie und Beruf zu vereinbaren.\n  \n\n    Die Beschäftigten vom Jugendclub Horn und dem Abenteuerspielplatz haben ihre Einrichtung selbst vorgeschlagen. Für die Einrichtung gehört es zum Selbstverständnis, dass Familien zum Leben dazugehören und dies in den Arbeitsstrukturen verankert sein muss.\n  \n"
}