{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792063.php",
    "date": "2019-03-13",
    "title": "Bodenrichtwerte in Reinickendorf steigen weiter",
    "text": "\n\n    Die Bodenrichtwerte sind im gesamten Bezirk Reinickendorf weiter gestiegen. Somit setzt sich der Trend der Vorjahre auf hohem Niveau fort. Der Gutachterausschuss für Grundstückswerte des Landes Berlin ermittelt jeweils zum Jahresanfang die Bodenrichtwerte im Land Berlin.\n    So stiegen zum Stichtag 01.01.2019 die Bodenrichtwerte für freistehende Wohnbauten bezirksweit zwischen 8 und 21 Prozent. Der Bodenrichtwert in Frohnau (südl. Schönfließer Straße und westl. Oranienburger Chaussee) liegt nunmehr bei 660 €/m². Das heißt, hier ist das Preisniveau von 1994 nicht nur wieder erreicht, sondern um 32% überschritten. Der stärkste Anstieg der Bodenrichtwerte ist dabei, wie im vergangenen Jahr schon, mit 21% in Heiligensee, südwestlich der S-Bahntrasse, zu verzeichnen. Dort wurde vom Gutachterausschuss 520 €/m² (Vorjahr: 430€/m²) festgelegt.\n  \n\n    Auch Bauland für nicht freistehende Wohngebäude ist nach dem rasanten Anstieg des Vorjahres erneut teurer geworden – um bis zu 27 Prozent. Insbesondere stechen hier wieder die Zonen „Tegeler Hafen“ sowie beiderseitig der „Berliner Straße“ im Ortsteil Tegel heraus. Der Bodenrichtwert für den „Tegeler Hafen“ erfährt nach der vorjährigen Steigerung um 50% in diesem Jahr eine weitere Erhöhung um 25% auf nun 1.500 €/m². Zum Vergleich: Vor zwei Jahren wurde der Wert noch mit 800 €/m² ermittelt. Der Bodenrichtwert der Bodenrichtwertzone beiderseits der „Berliner Straße“ im Ortsteil Tegel verzeichnete gegenüber 2018 sogar eine Steigerung um 27% auf nun 1.900 €/m².\n  \n\n    Der Gutachterausschuss für Grundstückswerte des Landes Berlin ermittelt Bodenrichtwerte grundsätzlich für baureifes Land. Bodenrichtwerte sind durchschnittliche Lagewerte für den Boden, bezogen auf den Quadratmeter Grundstücksfläche, berücksichtigen also nicht die besonderen Eigenschaften einzelner Grundstücke. Die Bodenrichtwerte berücksichtigen somit auch nicht Altlasten und Bodenbelastungen.\n    Der Gutachterausschuss für Grundstückswerte des Landes Berlin ermittelt Bodenrichtwerte grundsätzlich für baureifes Land. In bebauten Gebieten sind Bodenrichtwerte mit dem Wert ermittelt, der sich ergeben würde, wenn der Boden unbebaut wäre.\n  \n"
}