{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.773726.php",
    "date": "2019-01-11",
    "title": "Frühzeitige Öffentlichkeitsbeteiligung für ein Bebauungsplanverfahren",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für das Bebauungsplanverfahren 1-105 für eine Teilfläche des Geländes zwischen Mollstraße, Berolinastraße, Karl-Marx-Allee und Otto-Braun-Straße und eine Teilfläche des Grundstücks Karl-Marx-Allee 5 im Bezirk Mitte, Ortsteil Mitte, wird\n  \n\nvom 16. Januar bis einschließlich 15. Februar 2019\n\n\n    die frühzeitige Öffentlichkeitsbeteiligung gemäß § 3 Abs. 1 des Baugesetzbuches durchgeführt.\n  \n\nOrt: Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung, Soziales und Gesundheit, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 168 während der Dienststunden Montag bis Mittwoch von 9 bis 15 Uhr, Donnerstag von 9 bis 18 Uhr und Freitag von 9 bis 14 Uhr sowie nach telefonischer Vereinbarung (Tel. (030) 9018-45840).\n  \n\n    Die Unterlagen der Öffentlichkeitsbeteiligung sind auch im Internet einzusehen unter: www.berlin.de/bebauungsplaene-mitte/\n\n\n    sowie auf der Beteiligungsplattform: www.mein.berlin.de\n\n\n    Sie haben die Möglichkeit, sich an den Planungen zu beteiligen. Sie können Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen hierzu abgeben. Die Anhörungsergebnisse werden in die weiteren Planungen einfließen.\n    Hinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz; weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\n    Zusätzlich zur formellen Öffentlichkeitsbeteiligung findet am Mittwoch, dem 16. Januar 2019 um 19 Uhr eine\n  \n\n    öffentliche Informationsveranstaltung\n  \n\n    zum seit September 2018 durchgeführten städtebaulichen Werkstatt-Verfahren statt;\n  \n\nOrt: BVV-Saal im Rathaus Mitte, Karl-Marx-Allee 31, 10178 Berlin.\n    Die städtebaulichen Entwürfe des Werkstatt-Verfahrens sowie die Unterlagen der Öffentlichkeitsbeteiligung können auch in einer öffentlichen Ausstellung in der „WERKSTATT am Haus der Statistik“, Karl-Marx-Allee 1, 10178 Berlin, eingesehen werden; Zeit: 16. Januar bis 15. Februar 2019 jeweils Dienstag und Freitag von 10 bis 18 Uhr und Mittwoch von 13 bis 18 Uhr.\n  \n\n    Mit dem Bebauungsplan 1-105 soll das in einem integrativen Werkstatt-Verfahren unter intensiver Beteiligung der Stadtgesellschaft entwickelte städtebauliches Konzept mit einer Mischung aus Verwaltungsnutzungen einschließlich eines neues Rathaus Mitte, sozialen und kulturellen Nutzungen und neu errichteten preiswerten Wohnungen gesichert werden.\n  \n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Herr Schwarzer, Tel.: (030) 9018-45840\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}