{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.834848.php",
    "date": "2019-08-08",
    "title": "Start der Workshop-Reihe: „Stadtgärtnern in Marzahn-Hellersdorf“",
    "text": "\n\n    Mit dem Thema „Gärtnern in der Sommerhitze“ startete die GRÜNE LIGA Berlin im Juli in Kooperation mit der Humboldt-Universität zu Berlin mit einer mehrteiligen Workshop-Reihe für alle Stadtgärtnerinnen – und gärtner in Marzahn-Hellersdorf und alle, die es werden wollen. Wie führe ich eine Bodenprobe durch? Was ist „Terra Preta“ und kann ich diese selber herstellen? Was macht gute Öffentlichkeitsarbeit aus und wie gewinne ich neue Mitglieder für meine Initiative?\n  \n\n    Die Workshopreihe „Stadtgärtnern in Marzahn-Hellersdorf – Wissen wachsen lassen, Erfahrung austauschen und Vernetzung pflegen“ vermittelt fachliches Know-How zu Gartenthemen wie Bewässerung, Düngung, Saatgutvermehrung sowie zu organisatorischen Herausforderungen, vor denen ehrenamtliche Gruppen und Vereine oft stehen. „Auch die Vernetzung und der Erfahrungsaustausch unter den verschiedensten Stadtgärtner*innen sollen gefördert werden“, so die Veranstalter.\n  \n\n    Die Veranstaltungen richten sich sowohl an erfahrene Gärtnerinnen und Gärtner als auch an Neulinge im Gartenbereich, die in einem Gemeinschaftsgarten, im Kleingarten oder im Nachbarschaftsgarten tätig sind. Initiiert wurde die Workshop-Reihe durch die beiden Projekte „Integrierte urbane Gärten – Schul- und Nachbarschaftsgärten Marzahn-Hellersdorf“ (GRÜNE LIGA Berlin) und „Grüne Klimaoasen: Integrierte Stadtgrünentwicklung in Berlin Marzahn-Hellersdorf“ (Humboldt-Universität zu Berlin), die sich zum Ziel gemacht haben, urbanes Gärtnern im Bezirk zu stärken sowie für den Einfluss des Klimawandelns auf das Stadtgrün zu sensibilisieren. Die Veranstaltungen sind kostenfrei, um eine Anmeldung wird gebeten.\n  \n\n    Folgende Veranstaltungen sind für dieses Jahr geplant:\n  \n\nDonnerstag, 22.8.2019\n      16:00 und 18:30 Uhr\n      Wie gewinne ich Mitstreiterinnen und Mitstreiter für mein (Garten-)Projekt?\n      Ort: Bürgergarten Helle Oase\n      Kooperation mit der FreiwilligenAgentur Marzahn-Hellersdorf\n    \n\n\nFreitag, 27.9.2019\n      16:00 und 19:30 Uhr\n      Unser Boden im Klimawandel – Terra Preta entdecken & Bodenproben ziehen\n      Ort: Umweltbildungszentrum Kienbergpark\n      Kooperation mit der Humboldt-Universität zu Berlin\n    \n\n\nFreitag 25.10.2019\n      16:00 und 19:00 Uhr\n      Unser Garten soll bekannter werden – einfache, individuelle und vielfältige Wege der Öffentlichkeitsarbeit\n      Ort: Kulturgut Marzahn\n    \n\n\n    Kooperation mit soulgardenberlin.\n  \n\n    Die Veranstaltungsreihe wird 2021 mit Themen wie Saatgutvermehrung und Biodiversität fortgeführt.\n  \n\n    Weitere Infos zu den genannten Projekten sowie zu den einzelnen Veranstaltungen unter:\nwww.urbanegaerten.grueneliga-berlin.de\nwww.agrarberatung.huberlin.de/forschung/klimaoasen\n\n"
}