{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.856279.php",
    "date": "2019-10-21",
    "title": "„jobentdecker *2“ eröffnet Projektbüro",
    "text": "\n\n    Mit dem Projekt „jobentdecker *2“ wird die praktische berufliche Orientierung von Schüler*innen Kreuzberger Schulen frühzeitig gefördert.\n  \n\n    Das Projekt ist beim Friedrichshain-Kreuzberger Unternehmerverein (FKU e.V.) angesiedelt und wird durch den Wirtschaftskreis Mitte sowie die Wirtschaftsförderungen der Bezirke Friedrichshain-Kreuzberg und Mitte unterstützt. In die Landesstrategie „Berufs- und Studienorientierung Berlin” integriert, bietet es den Schulen im Projektgebiet eine direkte Anlaufstelle für eine frühzeitige Berufsorientierung.\n  \n\n    Das Projektbüro in der Kreuzberger Hector-Peterson-Schule wird am 23. Oktober um 17:00 Uhr offiziell durch Bezirksstadtrat Andy Hehmke eröffnet. Zu diesem Empfang sind neben Kooperationspartnern auch Vertreter*innen der lokalen Wirtschaft sowie der Presse eingeladen.\n  \n\n    Während der Projektlaufzeit 2019-2022 werden Schülerinnen und Schüler mit ausbildenden Unternehmen bekanntgemacht und vernetzt. Die teilnehmenden Jugendlichen erhalten praxisnahe Einblicke in vielfältige Ausbildungsberufe. Auf diese Weise initiiert jobentdecker *2 die frühzeitige Berufsorientierung Jugendlicher im und mit dem ersten Arbeitsmarkt. Dabei wird durch unmittelbare Unternehmenskontakte die Berufswahl und die Ausbildungsmotivation der Jugendlichen gefördert.\n  \n\n    Teilnehmen können Jugendliche der Schulen aus beiden Aktionsräumen Kreuzberg-Nordost und Wedding-Moabit, die an einer frühzeitigen Kontaktaufnahme ab der 8. Klasse mit potentiellen Ausbildungsbetrieben interessiert sind.\n  \n\n    Jobentdecker *2 wird gefördert durch die Europäische Union und das Land Berlin im Rahmen der Zukunftsinitiative Stadtteil, Programm Soziale Stadt.\n  \n\n    Besucheranschrift: „jobentdecker *2“ c/o Hector-Peterson-Oberschule, Tempelhofer Ufer 15 in 10963 Berlin (Raum 012) | Das Projektteam ist erreichbar unter der 030 4201 0705, oder per E-Mail: Pauline Albrecht: albrecht@fk-unternehmerverein.de, Eva Scheidl: scheidl@fk-unternehmerverein.de, Leif Wilczek: wilczek@fk-unternehmerverein.de\n\n\nAnsprechpartner\n    Martin Kesting\n    EU-Beauftragter\n    Telefon: (030) 90298-4768\n    E-Mail: martin.kesting@ba-fk.berlin.de\n\n"
}