{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.868723.php",
    "date": "2019-11-25",
    "title": "Bach-Klavierwettbewerb an der Joseph-Schmidt-Musikschule",
    "text": "\n\n    Am Wochenende des 9. / 10. November 2019 fand an der Joseph-Schmidt-Musikschule der erste interne Bach-Klavierwettbewerb statt. Johann Sebastian Bach gilt als der Vater unserer heutigen Klaviermusik. Die Größe, Einzigartigkeit sowie musikalische und pädagogische Bedeutung seiner Werke werden von keinem Musiker bestritten. Und doch wird Bach heutzutage an der Musikschule eher selten gespielt, stellt er doch im spieltechnischen und musikalischen Sinn erhöhte Anforderungen an den Schüler.\n  \n\n    22 Teilnehmerinnen und Teilnehmer zwischen 7 und 22 Jahren stellten sich dennoch dieser Herausforderung und hatten ein Programm einstudiert, das in Länge und Schwierigkeitsgrad den Anforderungen ihrer jeweiligen Altersgruppe entsprach und ein Stück von Johann Sebastian Bach enthalten musste. Darauf wurden sie im Rahmen ihres Klavierunterrichts über Monate von ihren Lehrerinnen und Lehrern, insgesamt 11 Klavierpädagoginnen- und pädagogen des Hauses, vorbereitet, wobei so manche Zusatzstunde, so manche extra Übeeinheit, so manches Testvorspiel absolviert wurde.\n    Das Ergebnis wurde von einer externen Jury bewertet. Herr Prof. Christian Pohl von der Hochschule für Musik und Theater Leipzig, Herr Thomas Just von der Hochschule für Musik „Hanns Eisler“, Herr Andreas Eschen von der Leo-Kestenberg-Musikschule Tempelhof-Schöneberg sowie die Musikjournalistin Elisabeth Hahn zeigten sich beeindruckt von dem hohen Niveau der präsentierten Leistungen und von der Einrichtung eines Musikschul-Wettbewerbes als solchem, der als Ergänzung und Ausweichmöglichkeit zum „Jugend-Musiziert“-Wettbewerb gedacht ist, bei dem das Niveau gerade im Fach Klavier mittlerweile so hoch ist, dass normal ambitionierte Musikschülerinnen und Musikschüler nicht die üblichen und geforderten Leistungen bringen können. Damit aber auch sie einmal eine Wettbewerbserfahrung machen und aus der üblichen Routine aus Unterricht und Vorspielen gelegentlich entkommen können, hat die Musikschule Treptow-Köpenick in diesem Jahr den Wettbewerb initiiert.\n    Es wurde keine Siegerin bzw. kein Sieger ermittelt. Dies hätte im Widerspruch zu dem Anliegen des Wettbewerbs gestanden, möglichst viele Schülerinnen und Schüler der Musikschule aus Freude an der Sache zur Teilnahme zu ermutigen. Jede Teilnehmerin und jeder Teilnehmer sollte seiner Leistung entsprechend gewürdigt werden. Vorgesehen war deshalb die Verleihung von Förderstufen (1-4), die durch den Freundeskreis „Freunde und Förderer der Joseph-Schmidt-Musikschule“ in Form von Geldpreisen an die Schülerinnen und Schüler ausgegeben wurden. Dies geschah beim feierlichen Preisträgerkonzert am 10.11.2019 im Manfred-Schmitz-Saal, bei dem vor einem begeisterten und zahlreich versammelten Publikum ausgewählte, besonders herausragende Beiträge des Wettbewerbs noch einmal vorgetragen, die Teilnehmerinnen und Teilnehmer geehrt und Lehrkräfte und Jury herzlich gedankt wurden.\n  \n\n    Der nächste Wettbewerb dieser Art ist in zwei Jahren geplant. Bis dahin haben die Schülerinnen und Schüler die Möglichkeit, weiter zu üben und sich zu Hause, im Unterricht und in Konzerten weiter zu entwickeln, um sich dann erneut dem Urteil der externen Fachjury zu stellen.\n  \n\n    Weitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}