{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.795570.php",
    "date": "2019-03-25",
    "title": "Eröffnung des Begegnungszentrums Johannisthal",
    "text": "\n\n\nZeit: 28.03.2019 um 10:00 Uhr\n    \n\nOrt: Johanniter Quartier Johannisthal, Straße am Flugplatz 46 (1. Stock), 12487 Berlin\n    \n\n\n    Am Donnerstag, dem 28.03.2019, beginnt die Arbeit des neuen „Begegnungszentrum Johannisthal“ der Johanniter-Unfall-Hilfe, Landesverband Berlin/Brandenburg, Regionalverband Berlin.\n    Die Arbeit des Begegnungszentrums richtet sich an hilfsbedürftige Menschen ab dem Vorruhestand, an pflegende Angehörige oder an Menschen mit Mobilitätsbeeinträchtigungen oder Behinderungen. Weiterhin stehen Alleinerziehende sowie Menschen mit Migrationshintergrund im Fokus des Begegnungszentrums.\n    Vor Ort sollen soziale Angebote weiterentwickelt, verbessert und vernetzt werden und im Ortsteil Johannisthal bekannt gemacht werden.\n  \n\n    Die Johanniter Unfall-Hilfe e.V. wird in enger Zusammenarbeit mit dem Bezirksamt Treptow-Köpenick und aktiven Netzwerkpartnern aus Johannisthal (z.B. dem ´LiK – Netzwerk Leben im Kiez´, der ´Kontaktstelle PflegeEngagement´, mit Pflegdiensten u. a.) die Herausforderungen des demografischen Wandels erkennen und gemeinsam lokale Unterstützungsstrukturen aufbauen.\n  \n\n    Das Begegnungszentrum soll Unterstützungsbedarf und Versorgungslücken der Zielgruppen ermitteln und als Interessensvertretung gegenüber Kommune, Öffentlichkeit und Dienstleistern fungieren. Für Bedürftige werden eigene Hilfsangebote und praxistaugliche Informationen bereitgestellt. Die Beratung und Vermittlung zu Hilfsangeboten und Dienstleistungen wird eine zentrale Aufgabe sein.\n    Konkret beinhaltet die Zielsetzung des Projektes die Identifizierung von Kommunikations- und Schnittstellenproblemen zwischen Unterstützungssuchenden und Angebotgebern.\n  \n\n    Das 3-jährige Projekt wird von der Stiftung Deutsches Hilfswerk aus Mitteln der Deutschen Fernsehlotterie gefördert.\n  \n\nDer Regionalvorstand der Johanniter-Unfall-Hilfe e.V. Berlin, Björn Teuteberg, sowie der Bezirksbürgermeister von Treptow Köpenick, Oliver Igel, werden das Projekt am 28.03.2019 um 10:00 Uhr im Johanniter Quartier Johannisthal, Straße am Flugplatz 46 (1. Stock), 12487 Berlin eröffnen. Weitere Teilnehmer und Teilnehmerinnen sind das Kuratoriumsmitglied des Johanniter-Stifts Berlin-Johannisthal Frau Dr. phil. Stefanie Seelinger-Würtz, Kuratoriumsmitglied sowie Vertreter und Vertreterinnen von Partnerorganisationen der Johanniter und des Bezirksamtes.\n  \n\nVertreterinnen und Vertreter der Medien sind herzlich eingeladen, teilzunehmen.\n\n"
}