{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.784385.php",
    "date": "2019-02-14",
    "title": "Berliner U-Bahnhöfe im internationalen Vergleich - Einladung zur internationalen Tagung 20. – 23. Februar 2019 in Berlin",
    "text": "\n\n    Viele Berliner U-Bahnhöfe stehen unter Denkmalschutz, inzwischen auch die Bahnhöfe, die in der Nachkriegszeit entstanden sind. Prominente Beispiele sind etwa die Stationen der U 7 in Spandau oder der Kreuzungsbahnhof Fehrbelliner Platz.\n  \n\n    Das Landesdenkmalamt Berlin lädt nun zu einer internationalen Tagung ein, die sich mit der architektonischen Gestaltung von U-Bahnhöfen der zweiten Hälfte des 20. Jahrhunderts im europäischen Vergleich befasst. Beiträge aus Athen, London, Wien und Moskau sowie vielen deutschen Städten beleuchten das Spannungsverhältnis zwischen moderner U-Bahn und der historischen Stadt.\n  \n\n    Die dreitägige Veranstaltung in der Berlinischen Galerie ist offen für alle Interessierten (keine Anmeldung, kein Eintritt).\n  \n\n    Anlässlich der Tagung gibt das Landesdenkmalamt Berlin eine Postkartenserie mit Fotomotiven von jüngst unter Denkmalschutz gestellten U-Bahnhöfen heraus. Die Postkarten sind kostenfrei während der Tagung erhältlich.\n  \n\n    Underground Architecture Revisited\n    Internationale Tagung\n    20. – 23. Februar 2019\n    Tagungsort: Berlinische Galerie, Alte Jakobstraße 124 / 128 (Berlin-Kreuzberg)\n    Eintritt frei, keine Anmeldung erforderlich\n  \n\nVeranstalter:\n    Landesdenkmalamt Berlin\n    Icomos Deutschland\n    Initiative Kerberos\n    Berlinische Galerie\n  \n\nPartner:\n    BVG\n    Bundesstiftung Baukultur\n    Architektenkammer Berlin\n    Architekten- und Ingenieur-Verein zu Berlin e.V.\n    Urbanophil\n  \n\nMedienpartner:\n    moderneREGIONAL\n  \n\n    Gefördert von der Beauftragten der Bundesregierung für Kultur und Medien\n  \n\nDas Programm:\nhttps://www.berlin.de/landesdenkmalamt/aktuelles/kurzmeldungen/2018/vorankuendigung-underground-architecture-revisited-764300.php\n\n\n    Tagungsteilnehmer können während des Vortragsprogramms (20. – 22. Februar 2019) kostenfrei die Ausstellung „Underground Architecture – Berliner U-Bahnhöfe 1953 – 1994“ in der Berlinischen Galerie besichtigen.\n  \n\nKontakt im Landesdenkmalamt Berlin:\n    Dr. Bernhard Kohlenbach, Tel. 030 90 259-3651, bernhard.kohlenbach@lda.berlin.de\n\n"
}