{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.779920.php",
    "date": "2019-01-31",
    "title": "5. IDEENWerkstatt MUSEEN: Stiftung und Politik warten auf Ergebnisse der Potentialanalyse für Dahlem.",
    "text": "\n\n    Die Diskussion um den Museumstandort Dahlem geht weiter. Bei der Podiumsdiskussion in der Reihe IDEENWerkstatt MUSEEN am 28. Januar 2019 hieß es „Museumsstandort Dahlem: Wie sollen die geschlossenen Räume temporär genutzt werden?“ Über mögliche Zwischennutzungen diskutierten Prof. Dr. Michael Eissenhauer, Generaldirektor der Staatlichen Museen zu Berlin, Sabine Bangert, Vorsitzende des Ausschusses für Kulturelle Angelegenheiten des Abgeordnetenhauses von Berlin, Dr. Volker Hassemer, Vorstandsvorsitzender der Stiftung Zukunft Berlin, Thomas Heilmann, Mitglied des Deutschen Bundestages, Christophe Knoch, Micamoca project Berlin und Prof. Peter Weibel, Vorstand des ZKM I Zentrum für Kunst und Medien in Karlsruhe und Direktor des Forschungsinstituts Digitale Kulturen der Universität für angewandte Kunst Wien. Die Diskussion wurde von\n    Robert Skuppin, Programmchef radioeins, rbb moderiert.\n  \n\nCerstin Richter-Kotowski, Bezirksbürgermeisterin Steglitz-Zehlendorf eröffnete die Diskussion und ging dabei auch auf das von der Stiftung Preußischer Kulturbesitz beabsichtigte Konzept ein, dass Dahlem als Depot und Werkstätten genutzt, die Kunstbibliotheken hier zentralisiert und die Abguss-Sammlung Antiker Plastiken untergebracht werden sollen: „Wird das ein Publikumsrenner? Das scheint mir zu wenig und keine Dauerlösung zu sein. Ich habe den Anspruch, dass sich die Türen am Museumsstandort Dahlem mit zeitgemäßen, zukunftsorientierten und mit kreativen Projekten wieder öffnen – für die Mitarbeiterinnen, Mitarbeiter und für das Publikum. Zwischennutzungen ergeben die Chance, Neues zu erproben.“\n  \n\n    Auf die erste Frage nach Ideen für den Museumsstandort Dahlem sprach sich Michael Eissenhauer klar für Dahlem aus: „Das Museum ist nicht zu. Das Museum für Europäische Kulturen, kurz MEK, Eingang Arnimallee, ist offen und wird noch langfristig in Dahlem bleiben. Wir brauchen den Standort Dahlem. Unser Herz wird dauerhaft in Dahlem weiterschlagen. Wir haben hier eine Fläche von 38.000 Quadratmetern, von der ein großer Teil genutzt wird. Welche Flächen frei sein werden, zeigt die Potentialanalyse, die Ende März, Anfang April 2019 vorliegen wird. Für diese Analyse brauchten wir einen Geld- und Auftraggeber, den wir in der Beauftragten für Kultur und Medien (BKM) gefunden haben.“\n  \n\n    Für Sabine Bangert war lange nicht klar, was in Dahlem passieren soll. Sie gehe davon aus, dass es Räume für eine Zwischennutzung geben werde, bat jedoch um Geduld: „Ohne eine Potentialanalyse sind uns die Hände gebunden. Die Stiftung ist auch an einer Lösung interessiert.“ Thomas Heilmann zeigte ebenso Verständnis für die Potenzialanalyse, aber sie dauere ihm zu lange. Nach seiner Meinung gäbe es Räume für eine temporäre Nutzung. Er drängte darauf, sie zu öffnen. Peter Weibel sah in dem Umzug der Objekte der Dahlemer Museen in das Humboldt-Forum „einen Fehler vor dem Hintergrund der Raub-Diskussion“. Man habe auch Dahlem beraubt: „Die Stiftung hat das Museum beschädigt. Das Humboldt-Forum ist rückwärtsgewandt. Dahlem hat etwas Zukunft gewandtes.“ Zukunft heißt für ihn performativ und digital. Man müsse den Künstlern dafür einen Ort geben. Für Christophe Knoch ist es ein\n    „unglaublicher Zustand, dass die Räume geschlossen sind. Es sind Räume, die sofort genutzt werden könnten“. Berlin habe eine hohe Anzahl an Künstlern, die mit einem ÖPNV-Ticket für 2,80 € hierher kommen könnten. „Man sollte es nicht zu kompliziert machen. Die Vielfältigkeit der Räume mit der Vielfältigkeit der Stadt könnte sich hier widerspiegeln.“\nVolker Hassemer lobte die Stiftung Preußischer Kulturbesitz, dass sie sich weiter für Dahlem verantwortlich fühle: „Aber was will das Land Berlin? Was macht Herr Lederer? Er muss sich artikulieren, was er will. Es fehlt der politische Wille.“ Sabine Bangert wies darauf hin, dass der Kultursenator erst die Potentialanalyse abwarten wolle. Als Michael Eissenhauer 2008 nach Berlin kam, beschloss der Stiftungsrat, dass „wir aus Dahlem rausgehen“. Jetzt ist es für den Bezirk eine gute Nachricht, dass wir bleiben: „Wir werden hier das Schaufenster zum Humboldt Forum haben. Wir ziehen nicht aus. Wenn es nach der Potenzialanalyse freie Räume gibt, können wir gern darüber reden.“ Nur drei Prozent der Objekte der Dahlemer Museen sind im Humboldt Forum zu sehen.\n    In der Schlussrunde der 5. IDEENWerkstatt MUSEEN wollte Moderator Skuppin, der die Diskussion anregend und lebendig lenkte, wissen, was die Podiumsgäste in der Diskussion so bewegt habe, dass sie noch einmal darüber nachdenken werden. Für Thomas Heilmann gab es viele Anregungen, was man machen könnte, Beschleunigung sei dringend erforderlich. Sabine Bangert sah beim Thema Dahlem Probleme in der Kommunikation und wünschte sich, dass „wir Dahlem zu einem tollen Standort entwickeln werden“. Peter Eissenhauer machte deutlich, dass „wir an Gesprächen interessiert und kein closed shop sind. Aber als Museum können wir nicht alles beliebig machen“. Für Christophe Knoch lohne es sich nach wie vor, die Chance in Dahlem zu nutzen, „weil ich mir Impulse für den Berliner Südwesten wünsche“. Volker Hassemer hoffte, dass sich das, was sich hier entwickeln wird mit großer\n    Öffentlichkeit und der Bevölkerung passiert: „Wir werden diese Öffentlichkeit und das Ziel im Auge haben. Die Stiftung wird das nicht ausreichend erfüllen können. Für den Kultursenator ist es die Chance zu sagen, was er will.“\n    Die IDEENWerkstatt MUSEEN ist eine Initiative des Bezirksamtes Steglitz-Zehlendorf in Koope-ration mit dem Regionalmanagement Berlin SÜDWEST.\n    Weitere Informationen über die bisherigen Veranstaltungen: www.rm-berlin-sw.de\n    Kontakt:\n    Bärbel Petersen, Regionalmanagement Berlin SÜDWEST, Tel. 030/ 707 600 84 “E-Mail:“presse@rm-berlin-sw.de\n    Bärbel Petersen, Regionalmanagement BerlinTel. 030/ 707 600 84 mail: presse@rm-berlin-sw.de\n  \n"
}