{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.787515.php",
    "date": "2019-02-25",
    "title": "„Ein sicherer Hafen für Straßenjugendliche“ Scheeres besucht Sleep In. 400 junge Menschen nutzen pro Jahr Notübernachtung",
    "text": "\n\n    Die Notübernachtungsstelle Sleep In für Straßenjugendliche wird auch nach ihrem Umzug nach Kreuzberg gut angenommen und stellt weiterhin ein zentrales Hilfsangebot für junge Menschen in Not dar. Wie Jugendsenatorin Sandra Scheeres heute bei einem Besuch in den neuen Räumen der Einrichtung sagte, nutzen rund 400 junge Menschen im Jahr die Notübernachtung. Diese gehört zur Kontakt- und Beratungsstelle (KuB) und ist Teil des Berliner Notdienst Kinderschutz (BNK). Im Sleep In stehen 16 Schlafplätze zur Verfügung.\n  \n\nSandra Scheeres: „Wir müssen jungen Menschen in Not so helfen, dass die Hilfe auch angenommen wird. Das Sleep In ist ein sicherer Hafen für Jugendliche und junge Erwachsene, die ihren Lebensmittelpunkt auf der Straße haben, die in Gefahr sind, immer weiter abzurutschen und manchmal in einem Teufelskreis aus Drogen, Kriminalität und Prostitution stecken. Das gesamte Angebot der KuB geht weit über die Übernachtungsmöglichkeit hinaus. Das besondere Merkmal ist die enge Verzahnung von Notübernachtung, Straßensozialarbeit und Beratung. Es geht darum, Vertrauen aufzubauen, Hilfen anzubieten und gemeinsam mit den jungen Menschen tragfähige Perspektiven zu entwickeln. Hier gilt der Leitsatz: Wir geben niemanden auf, egal wie schwierig die Situation ist.“\n  \n\n    Die KuB ist im vergangenen Jahr von Charlottenburg in die Müllenhoffstraße 17 nach Kreuzberg umgezogen. Die Einrichtung ist an 365 Tagen im Jahr geöffnet. Straßenjugendliche können hier eine begrenzte Zahl von Nächten schlafen und auch ihre Haustiere mitbringen. Zum Angebot gehören eine Kleiderkammer, ärztliche und tierärztliche Versorgung sowie kreative Projekte. Insgesamt acht Sozialarbeiter und Sozialarbeiterinnen sowie neun Erzieher und Erzieherinnen arbeiten in der KuB und Notübernachtung und bieten Beratung und die Vermittlung in weitere Unterstüt-zungsangebote der Jugendhilfe an.\n  \n\n    Insgesamt suchen pro Jahr im Schnitt rund 550 junge Menschen die KuB auf. Rund 60 Prozent davon sind Berliner Jugendliche und junge Erwachsene. 35 Prozent kommen aus anderen Bundesländern und rund fünf Prozent aus dem Ausland. Die KuB ist auch an sechs Tagen pro Woche mit einem Beraterbus an verschiedenen Orten in der Stadt präsent. Dieses Vor-Ort-Angebot nutzen pro Jahr rund 1.000 junge Menschen.\n  \n\n    Zum Berliner Notdienst Kinderschutz gehören neben der KuB auch der Kinder- und Jugendnotdienst, der Mädchennotdienst, die mehrsprachige Hotline Kinderschutz sowie die Koordinierungsstelle für Kinder und Jugendliche mit komplexem Hilfebedarf, die im vergangenen Jahr neu eingerichtet wurde. Der BNK wurde lange durch den Bezirk Friedrichshain-Kreuzberg stellvertretend für alle Bezirke betrieben. Seit einem Jahr ist er wieder direkt bei der Senatsverwaltung für Bildung, Jugend und Familie angegliedert. Damit wurde dem gesamtstädtischen Charakter des BNK und der Notwendigkeit einer noch stärkeren bezirksübergreifenden Steuerung Rechnung getragen. Insgesamt stehen für den Berliner Notdienst Kinderschutz jährlich ca. 7,4 Millionen Euro zur Verfügung.\n  \n"
}