{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.839970.php",
    "date": "2019-08-22",
    "title": "Dritte Bürgerveranstaltung zum Verkehrskonzept in Mahlsdorf",
    "text": "\n\n    Senatsverwaltung informierte über aktuelle Planungsschritte zu Straßenbahn und Autoverkehr. Die dringend benötigte Neusortierung des Kiezverkehrs rückt näher\n  \n\n    Zur dritten Informationsveranstaltung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz zum Verkehrskonzept in Mahlsdorf kamen gestern mehr als hundert interessierte Mahlsdorferinnen und Mahlsdorfer in die Kiekemal Grundschule am Hultschiner Damm. Planerinnen und Planer der Verkehrsverwaltung und der BVG gaben anhand von Lageplänen, Querschnitten, Luftbildern und 3-D-Animationen eine präzise Vorausschau auf die dringend nötige Neusortierung des Verkehrs in Mahlsdorf an der Hönower Straße.\n  \n\n    In vier thematischen Arbeitsgruppen wurden die beiden Vorhaben – der „zweigleisige Ausbau der Straßenbahninfrastruktur zwischen Rahnsdorfer Straße und S-Bahnhof Mahlsdorf“ sowie der „Ausbau der Straße An der Schule“ – erörtert.\n  \n\n    Die Hönower Straße und der Hultschiner Damm zwischen Pestalozzistraße und Gut Mahlsdorf sollen zukünftig nur für die Straßenbahn, Radfahrende, zu Fuß Gehende und Anlieger*innen befahrbar sein. Die neue Straßenverbindung, die Straße An der Schule, wird die Verkehrsströme des motorisierten Verkehrs östlich des historischen Ortskerns verlagern.\n  \n\n    Besonderes Interesse galt den Übergängen in die angrenzenden Nebenstraßen, wie etwa die Einfahrt ins sogenannte Musikviertel. Auch die Radverkehrsführung entlang der Hönower Straße und die Vermeidung von Lkw- und Schleichverkehren im gesamten Einzugsgebiet wurden von den Bürgerinnen und Bürgern eingebracht. Diese und alle weiteren Hinweise werden in den laufenden Planungsschritten berücksichtigt.\n  \n\n    Im nächsten Jahr wird die Entwurfsplanung abgeschlossen sein, damit im Anschluss das Planfeststellungsverfahren beantragt werden kann. Für einen Baubeginn gibt es noch keine Terminierung.\n  Weitere Details und Informationen unter folgendem Link:\n  \n\nStraßenbahnneu- und -ausbaumaßnahme Ortskern Mahlsdorf\n\n\n"
}