{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.873675.php",
    "date": "2019-12-10",
    "title": "\"Gemeinsam in Tempelhof-Schöneberg - Demokratie leben!\"",
    "text": "\n\n    Abschlussveranstaltung zeigt große Vielfalt geförderter Projekte\n  \n\n    Am Mittwoch, 4. Dezember 2019 lud die Partnerschaft für Demokratie “Gemeinsam in Tempelhof-Schöneberg – Demokratie leben!” zum Abschluss des Förderjahres 2019 in das Rathaus Schöneberg ein.\n  \n\n    Zum Einstieg wurde im Kinosaal des Rathauses der vom Bundesministerium für Familie, Senioren, Frauen und Jugend zur Verfügung gestellte Film “Prävention – Wie die Demokratie gerettet werden soll!” gezeigt. Im Anschluss daran stellten sich Bezirksbürgermeisterin Angelika Schöttler und Herr Heppener, Referatsleiter im Bundesministerium, den Fragen der Zuschauer_innen.\n  \n\n    Im zweiten Teil der Veranstaltung, der im Louise-Schroeder-Saal stattfand, präsentierten die in diesem Jahr geförderten Projekte ihre Ergebnisse. Vielfältig war sowohl die thematische als auch die methodische Herangehensweise an die Themen Antisemitismus, Rassismus und Diskriminierung. Diese wichtigen Themen wurden im sportlichen Kontext, in einem interkulturellen/interreligiösen Konzert, als Schulprojekt (die Kids waren spitze!), als Kiezfest, als Audio-/Lautsprecherinstallationen, als Begegnung auf Augenhöhe, als Zirkus-Projekt und in einer Jugenddemokratiekonferenz bearbeitet.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Sehr gefreut habe ich mich über die Vorstellung der einzelnen Projekte, die das Engagement aller Beteiligten deutlich zum Ausdruck brachten. Es hat sich eindrucksvoll bestätigt, dass diese Projekte in ihrer bunten Vielfalt ein wichtiger Teil der Präventionsarbeit gegen antisemitischen und rassistischen Hass sind. In diesem Sinne bedanke ich mich ganz herzlich bei den Akteur_innen für die Durchführung der Projekte und ganz besonders natürlich auch bei den zahlreichen Jugendlichen, die an der Umsetzung der einzelnen Projektideen tatkräftig und engagiert mitgewirkt haben. In diesem Zusammenhang freut es mich außerordentllich, dass wir heute den Förderbescheid des Bundesministeriums für die kommenden Jahre erhalten haben. Somit können wir zusammen mit unserer engagierten Zivilgesellschaft im Bezirk auch weiterhin ein deutliches Zeichen gegen Antisemitismus und Rassismus setzen.\n  \n\n    Begleitet wurde die Veranstaltung durch Ellen Backes, die die einzelnen Projekte im Rahmen eines graphic recording festgehalten hat (siehe Bild).\n  \n"
}