{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.808078.php",
    "date": "2019-05-07",
    "title": "Stolpersteinverlegungen im Mai",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    In Friedrichshain-Kreuzberg werden neun weitere Stolpersteine verlegt.\n  \n\nMittwoch, den 8. Mai, ab 13 Uhr\n    \nRichard-Sorge-Straße 67, 10243 Berlin, danach Barnimstraße 18\n    \n\n\n    Weitere Verlegungen am Donnerstag, den 9. Mai, um 13.30 Uhr in der Neuen Weberstraße 57 und am Freitag, den 10. Mai, um 11.30 Uhr in der Köpenicker Straße 174.\n  \n\nRichard-Sorge-Straße 67: Dort werden zwei Stolpersteine für Georg und Gerhard Nathan Brück verlegt. Die jüdische Familie Brück lebte etwa 35 Jahre in der damaligen Tilsiter Straße. Georg Brück wurde 1942 nach Theresienstadt deportiert und dort ermordet. Sein ältester Sohn Gerhard Nathan wurde 1942 nach Riga verschleppt und dort umgebracht.\n  \n\nBarnimstraße 18 (ca. 13.30 Uhr): Zwei Stolpersteine gedenken künftig dem Schicksal von Ilse und Berl Loewinski. In der Barnimstraße lebte die fünfköpfige Familie Loewinski, für die bereits Ende 2016 Stolpersteine vor verlegt wurden. Diese werden nun ergänzt. Die schwangere Ilse und ihr Ehemann Siegfried wurden einen Tag nach der standesamtlichen Hochzeit im Oktober 1942 von der Gestapo in ihrer Wohnung verhaftet und ins Polizeipräsidium Alexanderplatz gebracht.\n    Am 30. Oktober 1942 wurde das Ehepaar nach Theresienstadt deportiert. Dort kam im Mai 1943 der gemeinsame Sohn Berl zur Welt. Ilse und ihr Sohn Berl wurden 1944 nach Auschwitz deportiert und ermordet.\n  \n\n    Donnerstag, 9. Mai\n  \n\nNeue Weberstraße 57 (13.30 Uhr): Hier werden künftig zwei Stolpersteine an das Ehepaar Elias und Martha Feuerstein erinnern. Das Ehepaar zog nach der Heirat seiner beiden Töchter in die Strausbeger Straße 25. Dieser Teil der Straße existiert heute nicht mehr, das Haus befand sich etwa dort, wo heute die Neue Weberstraße 57 ist.\n    Im selben Haus betrieben sie eine Wein- und Likörhandlung. Ab 1933 begann das Geschäft aufgrund des Boykotts jüdischer Geschäftsleute stark zurückzugehen.\n    Während der Reichspogromnacht wurden das Geschäft und die Wohnung geplündert und völlig zerstört. Als Elias Feuerstein am nächsten Tag nach seinem Geschäft sehen wollte, wurde er kurze Zeit darauf auf der Straße liegend aufgefunden. Bei seiner Einlieferung ins Krankenhaus war er bereits tot.\n    Martha Feuerstein wurde im Frühjahr 1944 nach Theresienstadt und von dort weiter nach Auschwitz deportiert, wo sie ermordet wurde.\n  \n\n    Freitag, 10. Mai\n  \n\nKöpenicker Straße 174 (11.30 Uhr): Dort werden drei Stolpersteine für Robert, Elisabeth und Renate Lesser verlegt. Der Kinderarzt Robert Lesser wohnte gemeinsam mit seiner Frau Elisabeth und seiner 1927 geborenen Tochter Renate in der Köpenicker Straße. Im selben Haus hatte er auch seine Praxis. Schon kurz nach der Machtübernahme der Nationalsozialisten, im April 1933, wurde Dr. Lessers Praxisschild überklebt mit Plakaten, die zum Boykott des jüdischen Arztes aufriefen. Vor dem Haus standen SA-Leute, die die Patient*innen daran hinderten, diese aufzusuchen.\n    Daher entschloss sich Robert Lesser Anfang 1934, eine Praxis und Wohnung in der Kaiserallee 99-100 in Berlin-Friedenau zu übernehmen. Die Familie erhoffte sich, dass die Diskriminierung im Westen der Stadt weniger schlimm sei. Doch auch dort wurden sie ständig vom Hauseigentümer, der Nationalsozialist war, schikaniert. Im Januar 1936 wanderten Robert, Elisabeth und Renate Lesser nach San Francisco aus.\n  \n\n    Im Vorjahr wurden in unserem Bezirk rund 60 Stolpersteine verlegt.\n  \n\n    Stolpersteine, deren Verlegungen von Angehörigen initiiert werden, finanziert seit 2017 das Bezirksamt. Dies hat auch die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg mit einem Beschluss bekräftigt.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}