{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.809484.php",
    "date": "2019-05-10",
    "title": "Kartenvorverkauf für das \"Geburtstagsfest - 40 Jahre Marzahn-Hellersdorf \"beginnt",
    "text": "\n\n    Der Vorverkauf der Eintrittskarten für das große bezirkliche Geburtstagsfest am Samstag, dem 15. Juni 2019, von 14:00 bis 23:00 Uhr, in den Gärten der Welt hat begonnen!\n  \n\n    An den Kassen und über die Internetseite der Gärten der Welt kann man ab sofort die Eintrittskarten für das größte Geburtstagsfest im Jubiläumsjahr des Bezirks, der 40 Jahre alt wird, erhalten. Für nur drei Euro – vier Euro inklusive einer Fahrt mit der Seilbahn – erleben die Besucherinnen und Besucher mit dem Tagesticket zum Geburtstagsgeschenkpreis am Samstag das ganze Programm.\n  \n\nVon 14:00 bis 18:00 Uhr bieten rund 600 Mitwirkende auf verschiedenen Bühnen vieles zum Zuschauen und auch Mitmachen an. Auf der GratulantenMeile, die sich an den fünf Farben des Bezirkslogos orientiert, bieten an mehr als 65 Ständen Vereine, Institutionen und Städtepartner als Gratulanten Aktionen und Informationen aus Kunst- und Kultur sowie Umwelt- und Naturschutz an. Auf der Bühne vor dem koreanischen Garten treten zahlreiche Chöre und andere Darstellerinnen und Darsteller auf, eine weitere Fläche bietet Platz für spannende Vorführungen. Künstlerinnen, Künstler und mobile Attraktionen mischen sich unter die Besucherinnen und Besucher und sorgen nicht nur bei Kindern für leuchtende Augen!\n  \n\n    Von der langen und festlich gedeckten Geburtstagstafel, die die Gäste zu einem Stück Kuchen einlädt, über die Restaurants in den Gärten der Welt bis zu verschiedenen internationalen Ständen wird auch für das leibliche Wohl bestens gesorgt. Achtung, nur der Kuchen ist kostenlos!\n  \n\nAb 18:30 Uhr beginnt in der Arena das große musikalische Abendprogramm.\n    Freuen Sie sich jetzt schon auf die Jugendsinfonieorchester der Hans-Werner-Henze Musikschule Marzahn-Hellersdorf und der Freien Jugendorchesterschule Berlin, die Ballettschule Szilvia Wolf, Tino Eisbrenner mit Band und „Die Seilschaft von Gundermann“. Das musikalische Highlight des Abends wird erst zwei Wochen vor dem Geburtstagsfest bekanntgegeben.\n  \n\n    Es lohnt also, sich schon jetzt das Tagesticket zu sichern und auf die große Geburtstagsfeier am 15. Juni in den „Gärten der Welt“ zu freuen.\n  \n\nIm Detail:\nEintrittspreise:\n\nErwachsene 3,00 Euro, ermäßigt 1,50 Euro\n      Seilbahn-Sonderpreis 1,00 Euro pro Person (Einheitspreis ohne Ermäßigungen, für eine Hin- und Rückfahrt mit Aus- und Einstiegsmöglichkeit auf dem Kienberg)\n    \nGeburtstagsticket (Gärten der Welt und Seilbahn) 4,00 Euro, ermäßigt 2,50 Euro\n    \nJahreskartenbesitzerinnen und -besitzer haben freien Eintritt.\n    \n\n"
}