{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.868779.php",
    "date": "2019-11-25",
    "title": "Grundstück Rheinpfalzallee",
    "text": "\n\n    Bei den Planungen für das Grundstück in der Rheinpfalzallee 83, 91-93 haben sich der Bezirk Lichtenberg, das Land Berlin und die Wohnungsbaugesellschaft HOWOGE auf eine gemeinsame Lösung verständigt.\n  \n\n    Die Bezirksverordnetenversammlung in Lichtenberg hatte im Jahr 2017 das Bezirksamt aufgefordert, für das Grundstück Rheinpfalzallee einen Bebauungsplan aufzustellen. Das Grundstück sollte für die Errichtung sozialer Infrastruktur, also für Schule, Kita und Jugendfreizeiteinrichtung gesichert werden.\n  \n\n    Kurz darauf hatte der Senat Berlin im März 2018 mitgeteilt, dass auf dem Grundstück eine Modulare Unterkunft für Flüchtlinge (MUF) geplant sei. Das führte zu einem Konflikt. Denn es war klar, dass das 19.000 qm große Grundstück nicht für alle vorgesehenen Nutzungen genug Platz bietet. In einem gemeinsamen Workshop Ende Oktober 2019 einigte man sich auf einen Kompromiss.\n  \n\n    Das gesamte Grundstück wird in einem ersten Schritt von der HOWOGE erworben. 8.000 qm werden für einen verkleinerten MUF-Standort vorgesehen. Anstelle der ursprünglich geplanten 500 Personen, sollen dort nunmehr 385 Personen untergebracht werden. Die verbleibenden 11.000 qm soll der Bezirk in einem zweiten Schritt für die Errichtung einer Schule und einer Kita erhalten, eine entsprechende Machbarkeitsstudie wird beauftragt. Bauherr und Vermieter der Modularen Unterkunft für Geflüchtet wird die HOWOGE sein.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) zeigt sich angesichts der Schaffung eines weiteren Schul- und Kitastandortes in Karlshorst zufrieden: „Nunmehr kommt es darauf an, die Fragen der Bürgerinnen und Bürger zu beantworten, sie auf den Weg mitzunehmen und mit der Schaffung der Schul- und Kitaplätze zügig zu beginnen“.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin der Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Tamara Lüdke\n    Telefon: (030)-90296-8003 | E-Mail\n\n\n    Bei Fragen zur geplanten Modularen Unterkunft für Geflüchtete:\n    Senatsverwaltung für Integration, Arbeit und Soziales\n    Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 9028 1135 | E-Mail\n\n"
}