{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.813511.php",
    "date": "2019-05-22",
    "title": "Programm für Juni 2019 in der Kulturküche Bohnsdorf",
    "text": "\n\n    Ausstellung: Comic & mehr – zwei Handschriften\n  \n\n29. April – 6. Juni 2019, Montag – Donnerstag 12 – 18 Uhr\n    Die Berliner Robert Günther und Hagen Flemming zeigen ihr profiliertes Werk! Seit 1997 beschäftigt sich R. Günther mit Zeichnung und Malerei. Er absolvierte verschiedene Studien, u. a. Geschichte, Sozialkunde und ein pädagogisches Kunststudium, bis er 2008 Meisterschüler an der UdK Berlin wurde. 1917 gründete er den „JUTE Comics Verlag“, heute leitet er die Jugendkunstschule in Berlin-Mitte. Seit 2002 nahm er an zahlreichen Ausstellungen im In- und Ausland teil.\n  \n\n    Flemming absolvierte 1997 – 1998 eine Ausbildung zum Comic-Zeichner (Mosaik-Verlag). Seitdem schuf er die verschiedensten Figuren und Geschichten und veröffentlichte Comic-Serien-Hefte, wie KROCHT, Abrafaxe, REMORY, sowie auch Illustrationen zu Dem kleinen Vampir und Sherlock Holmes. 2017 feierte seine Serie Die Virtonauten von Remory das 10-jährige Jubiläum.\n  \n\nEintritt frei\n  \n\n    Lesung: Ein Gang durch die Fontane-Stadt Neuruppin – Zum 200. Fontane-Geburtstag\n  \n\n6. Juni 2019 um 19 Uhr\n    Kulturwissenschaftler und Schauspieler Alexander Bandilla lädt mit seiner Lesung aus Theodor Fontanes Werken zu einem literarischen Spaziergang durch Neuruppin ein, wo der Dichter 1819 zur Welt kam, die ersten Kinderjahre erlebte und 1832/ 33 das Gymnasium besuchte. Hierhin nimmt der geschichtsversessene Schriftsteller, Lyriker, Romancier und Journalist auch seine Leser mit, um gemeinsam die „Wanderungen durch die Mark Brandenburg“ zu beginnen… Die besprochenen Orte und Plätze der brandenburgischen Stadt vergegenwärtigen Fotografien des Verlegers Günter Rieger.\nEintritt: 7 € / ermäßigt 6 €\n    Wir bitten um Anmeldung\n  \n\n    Rapunzel – Märchen nach den Gebrüdern Grimm\n  \n\n12. Juni 2019 um 10 Uhr/ Marionettentheater Kaleidoskop\n    Die reiche Frau Grotel wünscht sich so sehr ein Kind, dass sie einen Trick anwendet, um ihren Nachbarn das Kind wegzunehmen. Sie wollte Rapunzel für sich allein. Aber ein Kind wird erwachsen und verliebt sich. Vor Wut treibt sie das Mädchen aus dem Turm und stürzt den Prinzen in eine Dornenhecke, als sie das Geheimnis der beiden erfährt. Aber der Prinz macht sich auf die Suche und kommt in die Einöde…\n    Spiel: Vera Pachale, Angelica Bennert\n    Für Kinder ab 3 Jahren\nEintritt: 3,50 € (mit JKS-Schein)\n    Wir bitten um Anmeldung!\n  \n\n    Ausstellungseröffnung: 60 Fotografien zum 60sten von Thomas Schmidt\n  \n\n13. Juni 2019 um 19:30 Uhr\n    Der gebürtige Cottbusser begann bereits in seiner Schulzeit mit seinem Hobby. Es begleitete ihn weiter bei seinem Landmaschinenbau-Studium (Dipl.-Ingenieur) und seiner Famliengründung und entwickelte sich zur Leidenschaft. Seine spezielle Vorliebe wurde die „Bewegung“ – ihn faszinierte die Tierwelt unterwegs auf seinen Reisen über Land sowie unter Wasser. Dann zogen ihn verschiedene Sportarten magnetisch an und er erfasste seltene Momente in Bewegung, die die Zweidimensionalität des Bildes zu sprengen scheinen. Populär wurden z. B. seine Aufnahmen von ALBA Berlin. In Schmidts Portfolio finden sich ebenso oppulente Szenen vom Berliner Karneval der Kulturen oder dem Christopher Street Day. Bilder der Erinnerung von Landschaften und Menschen u. a. auf seinen Reisen durch Botswana und den Oman belegen die Faszination des Exotischen. Nun gibt es eine Auswahl des reichen fotografischen Werkes von Thomas Schmidt zum „runden Jubiläum“ zu bewundern!\n    Laudatio: Gerhard Metzschker (Leiter des Colorclubs Berlin-Treptow)\n    Musik: Valentin Butt, Akkordeon\n    Ausstellungsdauer: 17. Juni – 1. August 2019/ Montag – Donnerstag 12 – 18 Uhr / und zu Veranstaltungen\nEintritt frei\n  \n\n    Konzert: hadows of Soul – Reise durch Peru\n  \n\n20. Juni 2019 um 19:30 Uhr\n    Antonio F. Maravi mit unzähligen Panflöten (die kleinste ist 7 cm und die größte 1,60 m) und Elke Schottmann mit außergewöhnlichen vielfältigen Percussioninstrumenten laden ein zu romantischen sowie temperamentvollen Panflötenklängen mit einer spektakulären Bilderreise in Fotografie und Malerei von E. Schottmann. Sie werden entführt in ein sagenumwobenes Land voller Magie – ein wirklicher Erlebnisabend!\n    Wieder haben wir eine Sommer-Bowle zur Erfrischung und stoßen auf einen runden Sommer mit unseren Gästen an!\nEintritt: 8 € / ermäßigt 7 €\n    Wir bitten um Anmeldung!\n  \n\n    Mit diesem Abend wünschen wir unserem Publikum erholsame sowie erlebnisreiche Ferien und beginnen dann wieder im August mit unserem Programm-Angebot. Unsere Fotoausstellung kann aber den Sommer über besichtigt werden.\n  \n\nÖffnungszeiten: Montag – Donnerstag 12 – 18 Uhr und zu den jeweiligen Veranstaltungen\n  \n\nVORSCHAU:\n    Laufende Ausstellung bis 1.8. – Fotografie von Thomas Schmidt\n    14.8. – Teatro Baraonda, “Beppos Abenteuer im Meer der singenden Fische” ab 3 J.\n    15.8. – Ausstellungseröffnung, „Buntzel–Kinderkunst ´19“, Arbeiten der 1. – 6. Klassen\n    24.8. – Sommerfest der Dahmestraße\n    30.8. – Konzert, Trio „Große Jungs“ mit Songs verschiedener Generationen\n  \n"
}