{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.808611.php",
    "date": "2019-05-08",
    "title": "Tag der Städtebauförderung 2019 in Charlottenburg-Wilmersdorf: Zukunftswerkstatt zur Weiterentwicklung des Volksparks Jungfernheide und Besichtigung des künftigen „Zentrums am Zoo“ – die Stadtmission im Viadukt",
    "text": "\n\nAm Samstag, dem 11.05.2019 findet dieses Jahr bundesweit der 5. Tag der Städtebauförderung statt. Der Bezirk ist mit zwei Veranstaltungen dabei:\n  \n\nZukunftswerkstatt zur Weiterentwicklung des Volksparks Jungfernheide\nAb 10 Uhr begrüßt Bezirksbürgermeister Reinhard Naumann im Rahmen des Tages der Städtebauförderung 2019 alle interessierten Anwohner*innen im Familienzentrum, Heckerdamm 242, 13627 Berlin.\n    Beim gemeinsamen Parkspaziergang mit Dr. Dietmar Land (Landschaftsplaner und Gartendenkmalpfleger) wird der Blick für die historischen Gestaltungselemente der Parkanlage geöffnet und die zugrunde liegende Idee des „Volksparkes“ vermittelt. Auf vorbereiteten Postkarten können Eindrücke und Ideen zum Volkspark Jungfernheide notiert werden. Sie bilden eine Grundlage für die anschließende Ideenwerkstatt (Stifte mitbringen).\n    Diese startet nach einem kleinen Imbiss ab 13 Uhr im Stadtteilzentrum ‚Harald und Dorothee Poelchau‘, Halemweg 18 (um Anmeldung unter E-Mail: Stadtumbau_ChaNo@jahn-mack.de wird gebeten).\n    In Arbeitsgruppen ist Kreativität gefragt. Was bietet der Volkspark heute? Entspricht er den Bedürfnissen heutiger und zukünftiger Nutzer*innen? Wie würde Erwin Barth den Park heute planen? Wie kann er seine Potenziale entwickeln oder kurz, wie soll der Park der Zukunft aussehen?\n    Abschließend wird ein gemeinsamer Blick in die gedachte Zukunft der Parkanlage gewagt. An diese erste Ideenwerkstatt wird sich eine 2. Zukunftswerkstatt anschließen. Der Zeitpunkt wird zeitnah bekannt gegeben.\n  Besichtigung des künftigen „Zentrums am Zoo“ – die Stadtmission im Viadukt Charlottenburg-Wilmersdorf (Rundgang/Führung)\n\n    Mitarbeiter*innen der Berliner Stadtmission führen ab 13.15 Uhr durch das Bahnhofs-Viadukt Zoologischer Garten, wo das neue „Zentrum am Zoo“ entsteht.\nUm 14.45 Uhr erhalten Staatssekretär Sebastian Scheel und Bezirksstadtrat Oliver Schruoffeneger einen Einblick in die künftigen Räumlichkeiten und die Arbeit der Stadtmission.\n    Die Bahnhofsmission und das Hygienecenter am Bahnhof Zoologischer Garten werden um neue Hilfs- und Bildungsangebote ergänzt. Noch in diesem Jahr entsteht im angrenzenden Teil des Viadukts das „Zentrum am Zoo“ der Berliner Stadtmission. Eine weitere Führung gibt es um 16.15 Uhr, Dauer ca. 45 min.\n    Treffpunkt ist am Zentrum am Zoo Verein für Berliner Stadtmission, Hardenbergplatz 13 (hintere Hälfte des Platzes), 10623 Berlin.\n  \n\n    Im Auftrag\n    Held\n  \n"
}