{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.845288.php",
    "date": "2019-09-10",
    "title": "Lichtenberger Ehrenurkunde für Jörg Ritter",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) nutzte das Seenfest am Ober- und Orankesee am vergangenen Wochenende um Jörg Ritter mit der Ehrenurkunde des Bezirksamtes Lichtenberg auszuzeichnen. Die Ehrenurkunde gilt als die höchste Form der Auszeichnung des Bezirkes.\n  \n\n    In seiner Laudatio machte Michael Grunst deutlich, warum Jörg Ritter ein würdiger Träger der Auszeichnung ist: „Wer etwas verändern will, muss etwas bewegen. Herr Dr. Ritter ist ein Lichtenberger, der genau das getan hat. Er initiierte die Gründung des Fördervereins Obersee & Orankesee und schaffte als sein langjähriger Vorsitzender über 10 Jahre ein musterhaftes Beispiel für Bürgerengagement. Am Anfang der Vereinsarbeit standen die Mitgliedergewinnung und Überlegungen, wie die Landschaft um den Obersee & Orankesee ökologisch erhalten, verbessert und zum Park für alle Bürgerinnen und Bürger gemacht werden kann. Dabei ging es immer um die Idee einen Ort zu schaffen, der familien- und kinderfreundlich ist und gleichzeitig Kultur und Sportangebote vorsieht.“\n  \n\n    Eine erste Schwerpunktaufgabe des Vereins war es das Seenfest zu organisieren. Mittlerweile ist dieses Fest fester Bestandteil der Vereinsarbeit und strahlt weit über die Bezirksgrenzen hinaus. Der Verein bemühte sich unter seinem Vorsitzenden Ritter auch um eine bessere Gestaltung der Seenlandschaft. Dazu wurde ein studentischer Ideenwettbewerb ausgerufen. In unzähligen Veranstaltungen und Gremien suchte man, in enger Zusammenarbeit mit dem Mies van der Rohe Haus, nach einer nachhaltigen Lösung. Schon zu Beginn der Vereinsarbeit stand die Frage nach der gastronomischen Versorgung am ehemaligen Wirtshaus am Orankesee im Raum. Durch den persönlichen Einsatz von Herrn Dr. Ritter ist es gelungen, dem Wunsch vieler Bürger und Bürgerinnen zu entsprechen und ein Restaurant zu etablieren, das ganzjährig geöffnet hat. Ein mit vielen Diskussionen behafteter Punkt in der Vereinsgeschichte war die Sanierung des Obersees und des Orankesees. Eine gelungene Zusammenarbeit zwischen\n    Förderverein, Bezirksamt, Wasserbetrieben und den bauausführenden Firmen brachte dann die Lösung.\n  \n\n    Michael Grunst ergänzt: „Wer heute einen Rundgang um beide Seen macht, sieht dass die Visionen des Fördervereins Obersee & Orankesee e.V. Früchte tragen. In den zurückliegenden 14 Jahren gab es mannigfaltige Initiativen, unter anderem die enge Zusammenarbeit mit dem Sommerbad im Rahmen der Sanierung, die Gestaltung der Kinderspielplätze und vieles mehr. Der Verein arbeitet stets zielstrebig, hartnäckig und konsequent. Seine Kontinuität und Beharrlichkeit bei der Überwindung von Problemen beeindrucken mich. Um das, was in den letzten Jahren am Obersee & Orankesee entstand zu ermöglichen, bedarf es guter und engagierter Teamarbeit. Zusätzlich braucht man aber auch eine Person, die motiviert, antreibt, organisiert und damit Vorbild ist. So eine Person ist Dr. Jörg Ritter. Ich gratuliere ihm herzlich.“\n  \n\nWeitere Informationen:\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}