{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.843495.php",
    "date": "2019-09-04",
    "title": "Branchendialog Gesundheitswirtschaft - Schwerpunkt Pharma",
    "text": "\n\n    Wirtschaftssenatorin Ramona Pop hat heute Vertreterinnen und Vertreter von Unternehmen und Verbänden aus der gesamten Gesundheitswirtschaft, darunter Peter Albiez von Pfizer, Dr. Fabrizio Guidi von Sanofi und den neuen Vorstandsvorsitzenden der Charité Prof. Dr. Heyo Kroemer zum Branchendialog Gesundheitswirtschaft eingeladen.\n  \n\nSenatorin Pop: „Berlin ist ein starker Standort der Gesundheitswirtschaft. In Berlin trifft die Pharmazeutische Industrie auf eine exzellente Wissenschaft und hervorragende klinische Expertise. Die Unternehmen profitieren in Berlin von einem Mix viele innovativen Startups, Universitätsausgründungen und global agierenden Konzerne und KMU weiterer Branchen.“\n  \n\n    Die Pharmazeutische Industrie steht vor großen Herausforderungen, insbesondere getrieben durch die Digitalisierung und die Biotechnologie. Gemeinsam mit Vertreterinnen und Vertretern aus Wirtschaft, Kliniken und Wissenschaft haben Wirtschaftssenatorin Ramona Pop und Staatssekretär für Wissenschaft und Forschung Steffen Krach heute im Rahmen des Branchendialoges diskutiert, wie diese Herausforderungen bewältigt werden können und wie der Standort Berlin gemeinsam weiter gestärkt werden kann.\n  \n\n    Wir haben die Akteure an einen Tisch gebracht, wollen den Dialog weiter stärken und damit Zukunftspotenziale für Berlin identifizieren und sichern. Gemeinsam werden wir eine internationale Studie in Auftrag geben, um ungenutzte Potenziale in der Region sichtbar zu machen und daraus handlungsrelevante Aspekte als Grundlage für weitere strategische Entscheidungen abzuleiten.\n  \n\n    Am Branchendialog Gesundheitswirtschaft – Schwerpunkt Pharma nahmen neben den Verbänden vfa und NORDOSTCHEMIE u.a. die Unternehmen Pfizer, Sanofi, Bayer, Berlin-Chemie, DR.KADE Pharmazeutische Fabrik, Rolf Sachse GmbH, HEYL Chemisch-pharmazeutische Fabrik, die Startups Hygnova und mhealth Pioneers sowie die Charité Universitätsmedizin Berlin teil.\n  \n"
}