{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.867804.php",
    "date": "2019-11-21",
    "title": "„Was brauchen Alleinerziehende?“ Landeskommission veröffentlicht Studie",
    "text": "\n\n    Mehr Wohnungen, die für Alleinerziehende geeignet sind und mehr Transparenz im „Angebotsdschungel“: Das sind zwei Wünsche, die Alleinerziehenden besonders wichtig sind. Das geht aus einer Studie hervor, die Berlins Landeskommission zur Prävention von Kinder- und Familienarmut heute veröffentlicht hat. Die Untersuchung „Was brauchen Alleinerziehende? Spezifische Bedarfe von Alleinerziehenden in prekären Lebenslagen in Berlin“ beruht auf leitfadengestützten Interviews mit 15 Betroffenen sowie Experten und Expertinnen von 13 Organisationen. Die Studie erhebt keinen Anspruch auf Repräsentativität. Sie vermittelt jedoch einen tieferen Einblick in die besonderen Problemlagen von Alleinerziehenden in Berlin und zeigt Optimierungsbedarf hinsichtlich der Angebotslandschaft und der Unterstützungsstrukturen.\n  \n\nSigrid Klebba, Staatssekretärin für Jugend und Familie und Vorsitzende der Landeskommission: „Alleinerziehende Eltern haben es deutlich schwerer als Zweielternfamilien, Berufstätigkeit und die Sorge für den Nachwuchs unter einen Hut zu bekommen. Sie leisten oft doppelte Arbeit. Trotzdem sind sie stärker von Armut bedroht. Es ist daher ein wichtiges Anliegen des Senats und der Landeskommission zur Prävention von Kinder- und Familienarmut, diese Zielgruppe zu unterstützen, um allen Kindern in dieser Stadt ein Aufwachsen im Wohlergehen zu ermöglichen. Mit dem Ausbau der Kinderbetreuung, der Ganztagsschulen, dem kostenfreien Mittagessen und den Schülertickets entlastet der Senat Familien in Berlin. Die Studie zeigt auch, dass wir mit dem Ausbau des Angebots von Familienzentren auf dem richtigen Weg sind.“\n  \n\n    In der Landeskommission sind unter dem Vorsitz der Senatsverwaltung für Bildung, Jugend und Familie sechs weitere Senatsverwaltungen, die Bezirke und zivilgesellschaftliche Organisationen vertreten. Die Kommission wurde 2017 vom Senat einberufen, um eine gesamtstädtische Strategie zur Reduzierung von Kinder- und Familienarmut zu entwickeln. Ein Grundprinzip der Landeskommission ist die Partizipation der Zielgruppe. Betroffene sind als Expertinnen und Experten der eigenen Situation anzuerkennen. Ihre Erfahrung ist die Basis für die Entwicklung einer zu den Bedarfen passenden Strategie. Aus diesem Grund hat die Geschäftsstelle der Landeskommission Ende des Jahres 2018 die nun vorliegende Studie beim Zentrum für Evaluation und Politikberatung (ZEP) in Auftrag gegeben.\n  \n\n    Die Studie ist online verfügbar:\nwww.berlin.de/sen/jugend/jugend-und-familienpolitik/familienpolitik/kinder-und-familienarmut/studie_was_brauchen_alleinerziehende.pdf/\n\n"
}