{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.790803.php",
    "date": "2019-03-07",
    "title": "Landgericht Berlin verurteilt Angeklagten wegen heimtückischer Erschießung eines Mannes am Kottbusser Tor zu acht Jahren Freiheitsstrafe (PM 13/2019)",
    "text": "\n\n    Die 22. Große Strafkammer – Schwurgerichtskammer – des Landgerichts Berlin hat heute den 25-jährigen Koray T. wegen Mordes in Tateinheit mit einem Verstoß gegen das Waffen-gesetz zu einer Freiheitsstrafe von acht Jahren verurteilt. Nach den Feststellungen des Ge-richts hat der Angeklagte am 3. September 2016 im Innenhof eines Gebäudekomplexes in der Nähe des Kottbusser Tors in Berlin-Kreuzberg einen Mann heimtückisch erschossen. Den Schüssen sei eine Auseinandersetzung zwischen dem späteren Tatopfer und einer weiteren Person vorausgegangen, in die der Angeklagte eingegriffen habe. Die genauen Hintergründe des schon länger währenden Streits hätten jedoch auch in der Beweisaufnahme nicht geklärt werden können. Soweit in den Medien darüber spekuliert worden sei, dass es um eine Auseinandersetzung zwischen Mitgliedern von sog. Rockerclubs oder um Revierkämpfe im kriminellen Milieu gegangen sei, hätten sich dazu in der Hauptverhandlung keine stichhaltigen Beweise\n    gefunden.\n  \n\n    Die Kammer sah es als erwiesen an, dass der Angeklagte von hinten an das arglose Opfer herangetreten ist und drei Schüsse auf ihn abgefeuert hat, wovon einer tödlich war. Weil der Angeklagte nach den Ausführungen eines Sachverständigen aufgrund seiner Drogenintoxikation zum Zeitpunkt der Tat nur vermindert schuldfähig war, hat die Kammer keine lebenslange Freiheitsstrafe ausgesprochen, sondern von der gesetzlich vorgesehenen Milderung des Strafrahmens Gebrauch gemacht (§ 21 i.V.m. § 49 Strafgesetzbuch).\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Aktenzeichen: 522 Ks 6/17\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}