{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.866510.php",
    "date": "2019-11-18",
    "title": "2. Schritt der Öffentlichkeitsbeteiligung zur Umgestaltung des nordöstlichen Bereichs des Leopoldplatzes (Maxplatz)",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Stadtentwicklungsamt und das Straßen- und Grünflächenamt des Bezirksamtes Mitte von Berlin beabsichtigen die Umgestaltung des nordöstlichen Bereichs des Leopoldplatzes (Maxplatz) in Berlin Mitte. Nach einer Auftaktveranstaltung im August laden wir nun zum nächsten Beteiligungsschritt ein.\n  \n\n    Im Zuge einer mehrstufigen Bürgerbeteiligung wurden in den letzten Wochen insbesondere mit Kindern und Jugendlichen sowie Menschen verschiedenen Alters und unterschiedlicher Herkunft Interviews und Gespräche geführt.\n    In einer Werkstatt sollen nun die Ergebnisse auf Plänen angeordnet werden. Wo wird es ruhig, wo kann es lauter werden? Welche Nutzungen passen gut nebeneinander? Was muss man tun, damit alle sich sicher fühlen? Ist an alle gedacht?\nArbeiten Sie mit uns an diesen Fragen!\n\n\n    Diese Raumnutzungswerkstatt © findet am Dienstag, den 26.11.2019, 19-21 Uhr im ehemaligen BVV-Saal am Jobcenter Wedding (Müllerstraße 147, 13353 Berlin) statt.\n  \n\n    Um eine Anmeldung als Gast oder beteiligte Person wird gebeten. Melden Sie sich bis zum 22.11.2019 per Email unter muellerstrasse@jahn-mack.de an oder geben eine Anmeldung beim Pförtner im Rathaus Wedding ab!\n  \n\n    Weitere Informationen finden Sie hier.\n  \n\n    Wenn Sie wenig Zeit haben und sich dennoch beteiligen möchten, nutzen Sie einfach unseren elektronischen Briefkasten: sga@ba-mitte.berlin.de\n\n\n    Die Ergebnisse der Werkstatt sind die Grundlage für die Planung und den daraus entstehenden Vorentwurf. Dieser wird voraussichtlich Ende Januar öffentlich vorgestellt, ausgestellt und diskutiert.\n  \n\n    Eine Kinder- und Jugendbeteiligung findet bereits im Vorfeld am 20.11.2019 von 16:30 bis 19:00 Uhr auf dem Leopoldplatz statt.\n  \n\nBetreff: Raumnutzungswerkstatt\nDatum: 26.11.2019\nUhrzeit: 19:00 bis 21:00\nOrt: ehem. BVV-Saal am Jobcenter Wedding, Müllerstraße 147, 13353 Berlin\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de, Tel.: (030) 9018-32757\n  \n"
}