{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.837364.php",
    "date": "2019-08-14",
    "title": "Verleihung des Förderpreises Junge Kunst in der Rathaus-Galerie Reinickendorf",
    "text": "\n\n    Der Kunstverein Centre Bagatelle vergibt in Zusammenarbeit mit den kommunalen Galerien des Bezirks Reinickendorf zum zweiten Mal einen Förderpreis für junge Berliner Künstlerinnen und Künstler.\n  \n\n    Die Ausschreibung 2019 richtete sich an Absolventen der Universität der Künste Berlin. Neun künstlerische Positionen werden nun in einer Ausstellung in der Rathaus-Galerie gewürdigt. Gezeigt werden Arbeiten von Dan Dansen, Marta Djourina, Witalij Frese, Johannes Fuchs, Jann Holstein, Teresa Mayr, Olivia Parkes, Sarah Wohler und Walter Yu.\n  \n\nIm Rahmen der Ausstellungseröffnung wird der erste Preis verliehen. Das vom Kunstverein Centre Bagatelle gestiftete Preisgeld beträgt 1.000 Euro. Der Bezirk ehrt drei herausragende Künstlerinnen und Künstler mit der Erstellung eigener Kataloge. Die Auswahl oblag einer unabhängigen Jury. Mitglieder der Jury 2019 waren Anna Abel, Kunstverein Centre Bagatelle; Niki Elbe, freie Künstlerin; Dr. Cornelia Gerner, Leiterin des Fachbereichs Kunst und Geschichte im Bezirk Reinickendorf; Philipp Schumann, Galerie Junge Kunst Berlin und Dr. Siegfried Utzig, Vorsitzender des Kunstvereins Centre Bagatelle.\n  \n\n    „Ich freue mich sehr, erneut die hervorragenden Leistungen der Nachwuchskünstlerinnen und -künstler auszeichnen zu können. Ich hoffe, wir konnten hier eine tragfähige Basis für die künstlerische Nachwuchsförderung für die kommenden Jahre schaffen“, erklärt Dr. Siegfried Utzig, Vorsitzender des Kunstvereins Centre Bagatelle.\n  \n\n    „Jungen Künstlerinnen und Künstlern, die gerade ihr Studium beendet haben, fehlen häufig noch die wichtigen Verbindungen in die Kunstwelt. Mit dem Förderpreis Junge Kunst haben wir eine Möglichkeit geschaffen, Nachwuchstalente auszuzeichnen und zu fördern und gleichzeitig ihre Kunst der Öffentlichkeit zugänglich zu machen“, freut sich Katrin Schultze-Berndt (CDU), Bezirksstadträtin für Bauen, Bildung und Kultur.\n  \n\nDie Ausstellung in der Rathaus-Galerie im Rathaus Reinickendorf, Eichborndamm 215, 13465 Berlin, wird am 22. August 2019 um 20.00 Uhr mit einer Vernissage eröffnet und kann bis zum 17. Januar 2020 während der Öffnungszeiten von 9 bis 18 Uhr in der Rathaus-Galerie im Rathaus Reinickendorf, Eichborndamm 215, 13465 Berlin, besichtigt werden.\nDer Eintritt ist frei.\n\n"
}