{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.854058.php",
    "date": "2019-10-11",
    "title": "Start des Antragsverfahrens für Projektmittel aus dem bezirklichen Integrationsfonds für das Jahr 2020",
    "text": "\n\nAm Montag, dem 21., und Dienstag, dem 22. Oktober 2019, finden von 17 Uhr bis 19 Uhr im Rathaus Charlottenburg-Wilmersdorf, Otto-Suhr-Allee 100 in 10585 Berlin, Schulungen zum Antragsverfahren (21.10.) und die Erstellung von Verwendungsmittelnachweisen (22.10.) für die kommende Förderperiode statt. Diese Workshops sind offen für alle, die für das kommende Jahr einen Antrag stellen möchten.\nAb dem 23. bis zum 29. Oktober 2019 können dann individuelle Beratungstermine im Integrationsbüro in Anspruch genommen werden. Diese dienen der inhaltlichen Beratung und ersetzen nicht die Teilnahme an den Schulungen.\n  \n\nAnmeldungen zu den Schulungen und Beratungsterminen sind bis zum 18. Oktober an ehrenamt-fluechtlinge@charlottenburg-wilmersdorf.de zu richten. 15.November ist Antragsschluss für Projekte mit direkter Anschlussfinanzierung oder mit Projektstartbeginn am 1. Januar 2020.\n  \n\n    Auch im Jahr 2020 stellt das Integrationsbüro des Bezirksamtes Charlottenburg-Wilmersdorf Projektmittel aus dem Integrationsfonds zur Verfügung, um Vereine und Initiativen in ihrem Engagement für Integration, Vielfalt und das friedliche, nachbarschaftliche Zusammenleben zu unterstützen. Der Integrationsfonds des Bezirks umfasst für das kommende Jahr ein Volumen von 602.000,- €.\n  \n\n    Um die Vergabe von diesen Projektmitteln effizienter zu gestalten, führt das Integrationsbüro ein neues Antragsverfahren ein. Dieses Verfahren wird es jetzigen und neuen Projekt-partnerInnen erlauben, ihre Anträge schon in diesem Jahr zu stellen.\n    Das weitere Verfahren unterteilt sich in zwei Phasen. In der ersten Phase werden mit einem Gesamtvolumen von 500.000,- € vergeben. Projekte, die in dieser Phase als förderwürdig beschieden werden, können ab dem 01. Januar 2020 starten. Für Projekte, die in der ersten Runde nicht berücksichtigt wurden oder erst später im Jahr starten wollen, besteht in der zweiten Phase ab dem 01. Januar 2020 die Möglichkeit, Anträge jederzeit laufend über das Jahr (erneut) zu beantragen. Für diese Projekte steht dann ein Fördervolumen von ca.100.000,- € zur Verfügung.\n  \n\n    Mehr Informationen zu den Schulungen sowie die neuen Antragsformulare für das Jahr 2020 finden Sie ab jetzt auf der Webseite des Integrationsbüros zum Integrationsfonds .\n  \n\n    Im Auftrag\n    Duong\n  \n"
}