{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.863189.php",
    "date": "2019-11-08",
    "title": "Konzerte, Filme, Lesungen: Highlights im November und Dezember im Kulturhaus Karlshorst",
    "text": "\n\n    Konzerte von Swing, Jazz bis Folk, Vorträge, Filmabend und die Lesung einer etwas anderen Weihnachtgeschichte: Bunt und vielseitige ist das vorweihnachtliche Veranstaltungsangebot des Kulturhauses Karlshorst in der Lichtenberger Treskowallee 112, 10318 Beriln. Die Higlights im November und Dezember sind:\n  \n\n    NOVEMBER\n  \n\nSamstag, 9. November 2019, um 20 Uhr, Jazz Treff Karlshorst\n    ALLIGATORS OF SWING\n    Das geht unter die Haut! Alligators of Swing präsentieren ihr 30-jähriges Bühnenjubiläum.\n    Die drei Alligatoren aus Franken verbinden die Leichtigkeit des Swings mit dem tiefen Gefühl des Blues und der Kraft des Boogie-Woogies. Elegant und pfiffig schnitten sie Kompositionen aus den 1940/50er Jahren auf Triobesetzung zu. Zum Jubiläumsprogramm erzählen Sie aus ihrer 30-jährigen Entwicklung vom zahmen Jungkrokodil hin zum ausgewachsenen Alligator – sozusagen das „Making of The Alligators of Swing“.\n    Reservierungen ausschließlich unter Telefon (030) 567 68 92 und über Internet\n    Eintritt 15 €. Für Inhaberinnen und Inhaber des BerlinPasses 3 €.\n  \n\nDonnerstag, 14. November 2019, um 20 Uhr\n    KEVIN BRAIN SMITH IM KONZERT\n    Man wird ganz still, die Sinne schärfen sich, mann will ganz genau hinhören und die Augen möchten jeden Moment erfassen. Genau das passiert den meisten Menschen, wenn Kevin Brain Smith die Bühne betritt und die ersten Töne singt. Durch seine deutsch-amerikanischen Wurzeln versteht er es wie kein zweiter, die beiden hochpopulären Musikstile Country und Schlager zu kombinieren. Seine Musik berührt immer, denn in seinen Liedern und deutschen Texten geht um das echte Leben, um Liebe, Leidenschaft, Harmonie, aber auch Trauer, Schmerz und Gefühlschaos.\n    Eintritt 5 €. Ermäßigt laut Impressum 3 €.\n  \n\nFreitag, 22. November 2019, um 19.30 Uhr, Die Carlshorster Musikbühne\n    In 1000 Tönen um die Welt\n    Eine musikalische Weltreise mit szenischer Lesung und Bildern.\n    Kultur und Kulinarik aus aller Welt zu Gast im Kulturhaus Karlshorst. Das Konzert “In 1000 Tönen um die Welt” von Les Belles Du Swing liefert mit deutschen Texten und dreistimmigen Gesang eine Hommage an die Leichtigkeit und Lebensfreude. Es werden, gemeinsam mit der Schauspielerin Katharina Hoffmann, Reiseanekdoten mit Witz und Poesie präsentiert. Die Auftritte der mehrfach preisgekrönten Berliner Swingband sind publikumsnah und voller Spielfreude.\n    Untermalt wird das Konzert mit Reisefotografien von Christian Fessel, der als Fotograf und Regie-Kameramann arbeitet, die Infostation des UNESCO-Weltkulturerbe “Berliner Moderne” leitet und vielbeachtete Führungen und PhotoWalks als “Mann mit Hut-Touren” veranstaltet.\n    Eine Veranstaltung vom Kulturring in Berlin e.V. in Kooperation mit dem Fachbereich Kunst und Kultur. Anmeldungen unter E-Mail , Telefon (030) 553-2276.\n    Eintritt 18 €. Ermäßigt laut Impressum für Inhaberinnen und Inhaber des BerlinPasses nur 3 €.\n  \n\nSamstag, 30. November 2019, um 20.30 Uhr, Konzert\n    INTERNATIONAL ACCOUSTIC CHRISTMAS\n    Mit: Mckinley Black (US), (Vocals/ Git.),Vladimir Spiridonov (RU) (Fingerstyle Gitarrist), Nora Kudrjawizki (DE) (Vocals/ Geige),Doreen D’Orville (DE) (Vocals)\n    Wer liebt nicht die berühmten amerikanischen Weihnachtslieder, die mit ein paar deutschen Klassikern gemischt sind? Ein fröhlicher, lebendiger und abwechslungsreicher Konzertabend mit überraschend neuen Arrangements, facettenreichem Gesang und wunderbaren akustischen Gitarren- und Geigenklängen. Humorvolle Gedichte, Kurzgeschichten und einige Überraschungen versetzen das Publikum in die richtige vorweihnachtliche Stimmung. Eintritt 5 €. Ermäßigt laut Impressum 3 €.\n  \n\n    DEZEMBER\n  \n\nDienstag, 10. Dezember 2019, um 19.30 Uhr, Das kleine Theater\n    EINE WEIHNACHTSGESCHICHTE\n    Eine gruselig-heitere Lesung und ein Hörspiel zum Zugucken mit Masken, Kostümen, Kettenrasseln, Uhrenticken, maskierten Geistern und Klavierklängen.\n    Seit über 20 Jahren lehren die Darsteller von Sinn & Ton in Charles Dickens Weihnachtsgeschichte Ebenezer Scrooge das Fürchten. Das Ziel ist bekannt: Ebenezer wird vom berühmtesten Geizhals zu einem freundlichen Mitmenschen. Ein Muss in der Vorweihnachtszeit. Freuen Sie sich auf die Mitwirkenden Ortrun Dreyer, Christine Marx, Klaus Nothnagel und Teo Vadersen.\n    Eintritt 6 €. Ermäßigt laut Impressum 3 €.\n  \n\nDienstag, 17. Dezember 2019, um 19 Uhr, Vortrag\n    DAS NEUE BILD DER ERDE\n    WIE FERNERKUNDUNG UNSERE SICHT DER ERDE VERÄNDERT\n    Ein unterhaltsamer, reich bebilderter Vortrag der Geschichtsfreunde Karlshorst e.V. zeigt die erstaunlich vielfältigen Möglichkeiten der Fernerkundung und schlägt dabei einen Bogen von den Anfängen der Luftbildfotografie bis zu den Erkenntnissen der Astrophysik.\n    Als der Mensch fliegen lernte, veränderte sich damit auch sein Blick auf die Erde. Heute sind nicht nur Flugzeuge sondern auch Satelliten für uns selbstverständlich. Anlässlich des 50. Jahrestags der Mondlandung. Referent ist A. Gramberg\n    Der Eintritt ist frei.\n  \n\nDonnerstag, 19. Dezember 2019, um 19.30 Uhr, Der verflimmerte Donnerstag\n    WIE DIE ALTEN SUNGEN…\n    DEFA 1987, Regie: Günter Reisch\n    Filmwissenschaftlerin Irina Vogt präsentiert eine turbulente DEFA-Weihnachtskomödie des Spielfilmregisseurs Günter Reisch, die Komik neben kritischen Tönen auf das Leben in der DDR vereint. Darin wird die Handlung 25 Jahre später nach dem Vorgängerfilm mit den gleichen Themen und Schauspielern weitergeführt. Ein Stück Entwicklung von DDR-Bürgern zwischen Unbekümmertheit und Lähmung wird auf komische Art erzählt.\n    Eintritt 6 €. Ermäßigt laut Impressum 3 €.\n  \n\nSonntag, 22. Dezember 2019, um 19 Uhr, Jazz Treff Karlshorst\n    BLUE EYES ORCHESTRA\n    Das Blue Eyes Orchestra unter der Leitung von Olaf Hengst präsentiert in Karlshorst, der Jahreszeit entsprechend, ein swingendes Weihnachtsprogramm. Die Band hat sich als versiert swingende Big Band unter anderem mit einem Programm, das der Musik von Frank Sinatra gewidmet ist – der ja auch unter dem Namen „Ol’ Blue Eyes“ bekannt war -, einen Namen gemacht. Es erklingen aber auch moderne Rock- und Pop-Titel etwa von Joe Cocker, Blood, Sweat & Tears oder den Blues Brothers.\n    Kartenreservierungen unter Telefon (030) 567 68 92 und im Internet\n    Eintritt 17 €. Für Inhaberinnen und Inhaber des BerlinPasses 3 €\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Kulturhaus Karlshorst\n    Treskowallee 112, 10318 Berlin\n    Telefon (030) 47594 – 0612 | E-Mail | Internet\n\n"
}