{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.793690.php",
    "date": "2019-03-18",
    "title": "Equal Pay Day: Kampf für gleichen Lohn",
    "text": "\n\n„Gleicher Lohn für gleichwertige Arbeit“, das war bereits 1920 eine Forderung von Anna von Kulecza in der Stadtverordnetenversammlung von Lichtenberg. „Die Beamten und Angestellten weiblichen Geschlechts erhalten 80 Prozent des Gehalts der Gruppe, in der sie eingereiht sind, leisten aber die gleiche Arbeit – 100 Prozent.“ Der Besoldungsausschuss folgte ihrem Antrag und empfahl die gleiche Bezahlung.\n\n\n    Leider ohne flächendeckenden Erfolg. „Es gibt immer noch einen unveränderten Gehaltsunterschied zwischen Männern und Frauen von 21 Prozent in Deutschland. Das ist einer der höchsten Werte in Europa und damit muss Schluss sein!“, fordert Bezirksbürgermeister Michael Grunst (Die Linke) anlässlich des heutigen „Equal pay days“. Denn höherer Löhne sind der zentrale Schlüssel, um die Einkommensarmut zu beseitigen: Sie ist die Hauptursache der bestehenden Altersarmut in unserer Gesellschaft, von der besonders Frauen betroffen sind. Das geschlechtsspezifische Ren-tengefälle beträgt heute 44 Prozent. Die Gleichbehandlung von Frauen in der Arbeits¬welt, beginnt mit der Herstellung der Lohnge¬rechtigkeit. Ohne Gleichstellung sind sozialer Zusam¬menhalt, Wirtschaftswachstum, Demokratie und Nachhaltigkeit in unserer Gesellschaft nicht rea¬lisierbar. Dabei besteht ein Rechtsanspruch auf das glei¬che Entgelt für gleichwertige Arbeit.\n  \n\n    Durchgesetzt ist dieser noch lang nicht überall. Davon berichten auch einige der 13 Frauen, die anlässlich des 105. Internationalen Frauentags 2016 in der Ausstellung „Lichtenbergerinnen und ihre Berufe im Porträt“ vorgestellt wurden. Eine davon ist eine Frisörin, die vor der Einführung des gesetz¬lichen Mindestlohns, lediglich einen Stunden-lohn von 3,60 Euro erhalten hat. Ein Lohn, mit dem eine vollzeitbeschäftigte Frau, alleinlebend mit Kind, gezwungen ist, als Aufstockerin zum Jobcenter zu gehen. Wer sich für Lebensläufe wie diesen interessiert, kann am Montag, 25. März, ins Nachbarschaftszentrum des Vereins für Ambulante Versorgung in der Ribnitzer Straße 1b kommen. Dort findet um 18 Uhr die Buchpräsentation zur Ausstellung statt.\n  \n\nWeitere Informationen:\n    Majel Kundel\n    Gleichstellungsbeauftragte\n    Bezirksamt Lichtenberg von Berlin\n    Telefon: (030) 90296-3320 | E-Mail\n\n"
}