{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.814393.php",
    "date": "2019-05-24",
    "title": "„Sturz von der Giraffe“ - Thilo Geisler liest in der Stadtbibliothek Berlin Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Mittwoch, den 29. Mai 2019 um 18.45 Uhr stellt Thilo Geisler in der Hansabibliothek erstmals seinen „Hansathriller“ vor.\n  \n\n    Die fiktive Geschichte behandelt den mörderischen Konflikt zwischen dem Besitzer einer Stadtvilla und den Enkeln der jüdischen Vorbesitzer, die in den 30er Jahren des vorigen Jahrhunderts zu einem Spottpreis verkaufen mussten und nach Palästina auswanderten. Das Haus, das im Berliner Hansaviertel am (imaginären) Holsteiner Ufer 50 steht, gehörte zu den wenigen, die die Bombenangriffe in dem Stadtteil fast unversehrt überstanden haben.\n    Die Erben des ursprünglichen Hausbesitzers, leben inzwischen in Berlin. Zwischen ihnen und dem Enkel des Hauskäufers, eines treuen NSDAP-Mitglieds, der damals das Haus günstig erwerben konnte, entsteht ein Streit um eine Rückübertragung, der in einer Eskalation endet.\n  \n\n    Thilo Geisler ist Gründungsmitglied des Bürgervereins Hansaviertel von 2004 und war Vereinsvorsitzender. Dafür erhielt er die Bezirksverdienstmedaille 2012.\n    Er wohnt seit über 30 Jahren im Kiez und kennt seine Nachbarn, auch die Geschichte und die Architektur der internationalen Bauausstellung von 1957. Er hat Filme und Dokumentationen zum Viertel und seinen Bewohnern gedreht.\n    Weitere Infos auf www.thilogeisler.berlin\n\n\nHansabibliothek\n      Altonaer Str. 15, 10557 Berlin\n      Tel.: (030) 9018 3 2156 | E-Mail: hansa@stb-mitte.de\n      U9 Hansaplatz; S Tiergarten, Bellevue; Bus 106\n      Mo, Fr 13.00–19.30 Uhr; Di, Mi, Do 12.00–18.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}