{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.795478.php",
    "date": "2019-03-22",
    "title": "Zyklon Idai verwüstet Mosambik: Lichtenberger helfen Städtepartnern",
    "text": "\n\n    Am 14. März ist der Zyklon Idai auf das Festland getroffen und hat dabei in Teilen des südlichen Afrikas eine Spur der Verwüstung hinterlassen. Die Folgen des Sturms waren Überschwemmungen, starke Regenfälle und Erdrutsche. In den am schwersten betroffenen Ländern Mosambik, Simbabwe und Malawi wurde die Infrastruktur größtenteils zerstört. Hunderttausende Menschen sind obdachlos. Die Stromversorgung ist teilweise zusammengebrochen. Viele Menschen sind von der Außenwelt abgeschnitten. Und die Lage verschärft sich täglich, informiert der Lichtenberger Verein Solidaritätsdienst International e.V. (SODI) das Bezirksamt Lichtenberg.\n  \n\n„Jetzt ist die Zeit gekommen, in der wir uns als Lichtenbergerinnen und Lichtenberger mit unseren Städtepartnern im Bezirk KaMubukwana in Maputo solidarisch zeigen. Ich bitte alle, die es können, dem Spendenaufruf von Sodi zu folgen und den Menschen in Mosambik zu helfen, die derzeit kein Dach über dem Kopf geschweige denn etwas zu Essen haben“, erklärt Bezirksbürgermeister Michael Grunst (Die Linke).\n\n\n    Lage und Hilfe in Mosambik\n  \n\n    In Mosambik sind derzeit die zentralen Regionen Sofala, Tete, Niassa, Manica und Zambezia betroffen. Besondere Zerstörungen verzeichnete Beira, die zweitgrößte Stadt Mosambiks mit über 500.000 Einwohnern. Dort wurden bis zu 90 Prozent aller Häuser beschädigt, ein Großteil davon dem Erdboden gleich gemacht. Die Regierung erklärte den landesweiten Notstand. Vor allem Lebensmittel, Trinkwasser und Notunterkünfte werden dringend benötigt. Doch das genaue Ausmaß der Lage ist durch die weiterhin unübersichtliche Informationslage und den anhaltenden Regen noch nicht abschätzbar.\n  \n\n    Viele Orte sind durch die zerstörten Straßen und Brücken nur aus der Luft zu erreichen. Medienberichten zufolge haben derzeit 200 Menschen bereits ihr Leben verloren. Es wird befürchtet, dass die Zahl der Verletzten und Toten noch steigt. SODI und viele andere Bündnisorganisationen von Aktion Deutschland Hilft engagieren sich vor Ort. Das Bündnis leistet seit der ersten Minute essentielle Nothilfe in den Krisengebieten.\n    Mit Erleichterung nahm SODI die Neuigkeiten seiner Partnerorganisation ASDA auf. Die derzeitige Projektregion um die Hauptstadt Maputo entging dem Zyklon. Dennoch steht SODI im ständigen Kontakt mit der Partnerorganisation, da auch die indirekten Folgen zurzeit nicht absehbar sind.\n  \n\n    Seit Jahren arbeiten wir eng mit Kleinbäuer*innen im südlichen Afrika zusammen. Diese Verbundenheit ist in Tagen wie diesen stärker denn je, denn neben Häusern und Straßen sind auch große Teile der kurz bevorstehenden Ernte vernichtet. Diese Ausfälle haben vor allem negative Auswirkungen auf die Ärmsten der Gesellschaft. Aus diesem Grund möchte Sodi zur Wiederherstellung der Lebensgrundlagen der Landbevölkerung in der Krisenregion beitragen. Der Verein steht in Kontakt mit der mosambikanischen Organisation „Kubatsirana“, auf Deutsch „gegenseitige Hilfe“, die nahe der Krisenregion, in der Stadt Chimoio, beheimatet ist und akute Hilfe umsetzen möchte. Derzeit bewerten sie die Lage vor Ort hinsichtlich der Zugangsmöglichkeiten zu den Gemeinden und den Bedarfen an Nahrung, Wasser und Medikamenten.\n  \n\n    Auch in Deutschland steht Sodi in regelmäßigem Kontakt mit der mosambikanischen Botschaft und anderen Organisationen, wie dem Koordinierungs-Kreis-Mosambik (KKM), um gemeinsam Solidarität und Nothilfe für Mosambik zu realisieren. Weitere Informationen werden folgen.\n  \n\n    Bitte unterstützen Sie SODIs und Aktion Deutschland Hilft’s Arbeit für einen nachhaltigen Wiederaufbau des Landes und konkrete Nothilfe für die mosambikanische Bevölkerung:\n  \n\nSODIs Spendenkonto:\n    IBAN: DE33100205000001020100 (Bank für Sozialwirtschaft)\n    BIC: BFSWDE33BER\n    Stichwort „Mosambik Zyklon“\n  \n\nDas Konto des Bündnisses Aktion Deutschland Hilft e.V.:\n    IBAN: DE62 3702 0500 0000 10 20 30 (Bank für Sozialwirtschaft)\n    BIC: BFSWDE33XXX\n    Stichwort „Zyklon Idai“\nSolidarisch für eine gerechte Welt\n    SODI ist eine gemeinnützige Nichtregierungsorganisation, die sich für die Gleichberechtigung von Entrechteten einsetzt und ihre aktive Teilhabe stärkt – hierzulande und auf der ganzen Welt. Unsere Projektarbeit im Globalen Süden verbinden wir mit unserer Bildungsarbeit im Globalen Norden und setzen uns so für einen Perspektivwechsel in der Entwicklungszusammenarbeit ein.\n  \n"
}