{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.869214.php",
    "date": "2019-11-26",
    "title": "Erste einheitliche Weihnachtsbeleuchtung 2019 in Schmargendorf",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann lädt herzlich ein, zusammen mit dem Vorstand des Unternehmerkreises 14199 – Mein Kiez e.V., Sabine Kahl und René Redlich, die erste einheitliche Weihnachtsbeleuchtung in der Einkaufsmeile Berkaer Straße/ Breite Straße am Mittwoch, dem 27. November 2019 zwischen 16 und 17 Uhr vor der Schmargendorfer Buchhandlung, Breite Straße 35-36, 14199 Berlin, zu feiern.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Mit „Weihnachtslicht in Schmargendorf“ wollen wir die Wahrnehmung des Ortsteils als attraktiver Einkaufs- und Flanierort sowie als Ort einmaliger und seltener historischer Bauten forcieren. Es ist eine schöne Erweiterung des touristischen Angebots Berlins um das bislang noch nicht so bekannte Zentrum Schmargendorfs mit seinem Dorfcharakter. 38 Laternen und LED Leuchtkörper in weihnachtlicher Optik werden dabei rund um die aus dem Ende des 13. Jahrhundert stammende Dorfkirche Alt- Schmargendorf sowie in unmittelbarer Nähe des im einzigartigen Stil der märkischen Backsteingotik 1900 bis 1902 errichtetem Rathauses Schmargendorf beleuchtet, um auf die Adventszeit einzustimmen.\n  \n\n    Möglich wurde die einheitliche Weihnachtsbeleuchtung durch die Bewilligung der Senatsverwaltung für Wirtschaft, Energie und Betriebe von City Tax- Mitteln 2019 zur Durchführung besonderer touristischer Projekte im Bezirk und durch das Engagement des Unternehmerkreises 14199 – Mein Kiez e.V., der seit Jahren eng mit der bezirklichen Wirtschaftsförderung an einer positiven Standortentwicklung arbeitet. Ein Drittel der diesjährigen Anschaffungskosten wurden über Mitgliederbeiträge und Spenden kofinanziert.\n  \n\n    Begleitet wird das „Weihnachtslicht in Schmargendorf“ durch kulturelle Angebote der Evangelischen Kirchengemeinde Alt- Schmargendorf während der Adventszeit.\n    So bietet z.B. Pfarrer Jens-Uwe Krüger am 6.12.2019 in der alten Dorfkirche (Breite Str. 38 a, 14199 Berlin) um 17:00 Uhr einen Vortrag zur Geschichte der Dorfkirche an. An den Samstagen, dem 30.11. sowie 7.12.2019 können Musikliebhaberinnen und Musikliebhaber adventliche Orgelmusik in der Zeit von 12.30 bis 13:00 Uhr genießen.* Am Dienstag, dem 10.12.2019,* lädt die alte Dorfkirsche um 18:00 Uhr zu einer adventlichen Lesung mit Musik ein.\n    Viele weitere Angebote für interessierte Besucherinnen und Besucher s. Webseiten:\nhttps://14199-meinkiez.de/ sowie auf der Seite der Wirtschaftsförderung des Bezirks .\n  \n\n    Da die Bewilligung der City Tax – Mittel eine einmalige Zahlung (Anschubfinanzierung) ist, bittet der Unternehmerkreis ansässige Unternehmen sowie Anwohner und Anwohnerinnen um finanzielle Mithilfe ab 2020. Näheres auf der Webseite: www.14199-meinkiez.de.\n  \n"
}