{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.774455.php",
    "date": "2019-01-14",
    "title": "100 Frauen – 100 Jahre Frauenwahlrecht in Deutschland",
    "text": "\n\n    Ausstellung in der Stadtbibliothek Berlin-Mitte\n  \n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Februar 1919 durften Frauen in Deutschland zum ersten Mal wählen.\n    Aus diesem Anlass wurde das 100FrauenProjekt von Sabine Kranz und Franziska Ruflair ins Leben gerufen und auf der Plattform Instagram gestartet. Das 100FrauenProjekt zeigt starke Frauen aus den vergangenen 100 Jahren, die von unterschiedlichen Illustratorinnen porträtiert wurden.\n    Daraus entstand ein Buch und danach eine Ausstellung, die im Oktober in der Galerie Hübner & Hübner in Frankfurt am Main und im November im Bundesministerium für Justiz und für Verbraucherschutz zu sehen war.\n    Diese Ausstellung ist nun noch bis 31.01.2019 in der Bibliothek am Luisenbad zu sehen.\n  \n\n    Zur Finissage am Donnerstag, dem 24.01.2019, um 19.30 Uhr wird der Verlag Jacoby & Stuart mit seinem Buch zu dem Projekt anwesend sein. Das Verlagsteam hat sich auf das ungewöhnliche Projekt eingelassen und daraus einen wunderschönen Band gemacht. Der Berliner Verlag ist für seine erstklassigen Kinder- und Jugendbücher, Romane und Graphic Novels, Sach- und Kochbücher bekannt, die von großartigen Künstlern illustriert sind und regelmäßig ausgezeichnet werden.\n    Ebenso sind an dem Abend einige der Illustratorinnen vor Ort, die über Ihre Frauenporträts und das Projekt sprechen werden. Die Illustratorinnen verzichten auf Ihr Honorar zugunsten des FeM Mädchenhauses, Frankfurt/Main. Eintritt frei.\n    www.100frauenausstellung.de\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}