{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.819028.php",
    "date": "2019-06-12",
    "title": "Hitzefrei! Sommerferien mit dem Jugendzentrum Betonia in Marzahn",
    "text": "\n\n    Wie schon in den letzten Jahren freut sich das Jugendzentrum Betonia in der Wittenberger Str. 78, 12689 Berlin, darauf viele spannende und ereignisreiche Ferienwochen mit allen Kindern und Jugendlichen aus Marzahn Nord/West und darüber hinaus zu verbringen. Von Donnerstag, den 20. Juli bis Freitag, den 2. August 2019 sind alle Jugendlichen herzlich willkommen, ihre freie Zeit im und mit dem Betonia zu verbringen.\n  \n\n    Zum Ferienauftakt am 20. Juni 2019 findet auch dieses Jahr das traditionelle Wasserfest auf dem Barnimplatz und lockt alle Schülerinnen und Schüler mit nassen Angeboten sowie Spannung, Spaß und Spiel nach draußen. Am Freitag findet die diesjährige Fête de la Musique statt und lockt Groß und Klein in den Clara-Zetkin-Park zu großartiger Live Musik und frisch Gegrilltem.\n  \n\n    Das und noch vieles mehr erwartet die Besucherinnen und Besucher im Feriensommer:\n  \n\nMontag, 24.06. 13:00 Uhr Berliner Volksfest Sommer (Zentraler Festplatz/ Ticket AB + Lunchpaket + Geld für Fahrgeschäfte)\n    \nDienstag, 25.06. 12: 00 Uhr Pizza backen (Tempelhofer Feld / 2 € + Ticket AB)\n    \nMittwoch, 26.06. 11:00 Uhr Badetag(Ort noch offen/ 3 € + Lunchpaket + Ticket AB)\n    \nMontag, 01.07. 11:00 Uhr Badetag(Ort noch offen/ 3 € + Lunchpaket + Ticket AB)\n    \nDonnerstag 04.07. 12:00 Uhr Klettern (Kletterfelsen Marzahn/ kostenlos)\n    \nFreitag, 05.07. 14:00 Uhr Minigolf (Minigolf Marzahn/kostenlos)\n    \nMontag, 15.07. 11:00 Uhr Badetag (Ort noch offen/ 3 € + Lunchpaket + Ticket AB)\n    \nDienstag, 16.07. 15:00 Uhr Taschenlampenführung (Beelitz Heilstätten/ 7,50 + Lunchpaket/ ab 14 Jahren)\n    \nFreitag, 19.07. 13:00 Uhr Teufelsberg (Radarstation/ 2,50 € + Ticket AB)\n    \nMontag, 22.07. 11:00 Uhr Badetag( Ort noch offen Pankow/3 € +Lunchpaket + Ticket AB)\n    \nDienstag, 23.07. 13:00 Uhr Berlin Story (Bunkerführung/ 2 € + Ticket AB)\n    \nMittwoch, 24.07. 13:00 Uhr Amerikanisches Volksfest ( Ort noch offen/ 1 € +Lunchpaket + Ticket AB)\n    \nMontag, 29.07. 11:00 Uhr Badetag(Ort noch offen/3 € + Lunchpaket + Ticket AB)\n    \nDienstag, 30.07. 12 Uhr Britzer Garten (Britz/ kostenlos + Lunchpaket + Ticket AB)\n    \nDonnerstag 01.08. 10 Uhr Klettergarten (Grünheide/ 8 € + Lunchpaket + Ticket ABC)\n    \n\n\n    Wen trotz der zahlreichen Angebote die Reiselust gepackt hat, der ist im Betonia genau richtig aufgehoben, denn bereits am 24. Juni 2019 geht’s los in Richtung Ostsee ins Feriendorf Schlowe, inklusive Paddeln, Baden, Grillen und allem was der Sommer noch so hergibt. Wer noch mehr Natur möchte kann mit uns Zelten fahren in der zweiten Woche. Für alle, die es etwas weiter wegzieht, hält die 5. Ferienwoche eine ganz besondere Überraschung bereit. Am 22. Juli 2019 startet die große Rundreise nach Osteuropa. Fast zwei Wochen RoadTrip mit dem Betonia Bus. Der Balkan lockt mit Bergen, leckerem Essen, Stränden und einer abwechlsungsreichen Kultur.\n  \n\n    Zum Abschluss gibt es auf dem Barnimplatz ein fettes Konzert.\n  \n\n    Elternzettel für alle Ferienfahrten und Events, sowie alle weiteren Infos rund um die Sommerferien, gibt es ab jetzt im Jugendzentrum Betonia. Das Team freut sich auf einen unvergesslichen Sommer mit allen Kids und Jugendlichen aus Marzahn!\n  \n\n    *An allen nicht aufgeführten Aktionen können Kinder und Jugendliche auch ohne Anmeldung teilnehmen. Ferienaktionen ohne Preisangabe sind kostenlos. Der komplette Ferienplan mit allen Aktionen liegt ab jetzt im Jugendzentrum Betonia zur Abholung bereit.\n  \n\n    Anmeldungen unter Tel.: 030 -932 60 67 oder info@jugendzentrum-betonia.de\n\n"
}