{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.785125.php",
    "date": "2019-02-25",
    "title": "JobCafé - Stellenangebote finden im Internet",
    "text": "\n\n    Offene Stellen finden Arbeitsuchende heute vor allem im Internet, beispielsweise auf der großen Jobbörse der Bundesagentur für Arbeit. Wichtig sind eine gute Strategie und ein klares Bild, welche Jobs wirklich passen. Dann sind die Chancen auf geeignete Treffer groß und sie verlieren nicht unnötig Zeit beim Recherchieren im Internet. Die Profis im JobCafé des Jobcenters Berlin Marzahn-Hellersdorf unterstützen dabei, die Stellenrecherche im Internet zielgerichtet anzugehen.\n  Was das JobCafé sonst noch – auch ohne Anmeldung! – bietet, erfahren Arbeitssuchende im halbstündigen Vortrag “Informationen rund um das JobCafé” im JobCafé des Jobcenters. Der Vortrag informiert auch darüber, wie sich die Jobbörse zusätzlich nutzen lässt, nämlich als\n  \nInformationsmedium zum Beispiel zum Arbeitsmarkt\n    \nUnterstützung beim Erstellen von Bewerbungsunterlagen\n    \nKommunikationsinstrument zwischen Arbeitsvermittlerin oder -vermittler und arbeits- oder ausbildungsplatzsuchender Person\n    \n\n\n    Wenn sich weitere Fragen ergeben, ist das kein Problem. Im JobCafé ist immer eine Arbeitsvermittlerin vor Ort und unterstützt bei der Internetrecherche. Sie hilft auch, beispielsweise, beim Anlegen einer E-Mail-Adresse, falls noch keine vorhanden ist oder überprüft gemeinsam die Bewerbungsunterlagen.\n  \n\n    Alle Arbeitsuchenden im Bezirk Marzahn-Hellersdorf können zum Einstieg in die erfolgreiche Internet-Stellenrecherche den Vortrag des Jobcenters Berlin Marzahn-Hellersdorf im JobCafé kostenlos besuchen.\n    Eine Anmeldung wäre schön, sie erleichtert die Vorbereitung.\n  \n\n    Der nächste Termin “Informationen rund um das JobCafé”:\nMontag, 11. März, 9.00 Uhr Ort: JobCafé im Jobcenter Berlin Marzahn-Hellersdorf, Rhinstraße 88, 12681 Berlin. Telefonnummer 030 5555 49 8000.\nwww.berlin.de/jc-mh/jobcafe\n\n"
}