{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.842589.php",
    "date": "2019-09-02",
    "title": "Jubiläumskonzerte des Berliner KammerOrchesters",
    "text": "\n\n    Zum 25-jährigen Jubiläum veranstaltet das Berliner KammerOrchester unter der Leitung von Roland Mell in Zusammenarbeit mit der Stiftung Preußische Schlösser und Gärten am Freitag, dem 6.9. und Samstag, dem 7.9.2019 jeweils um 19 Uhr Schlosskonzerte im Weißen Saal des Schlosses Charlottenburg, Spandauer Damm 17, 14059 Berlin.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Herzlichen Glückwunsch zu diesem bemerkenswerten Jubiläum!\n    Charlottenburg-Wilmersdorf steht in besonderer Weise für Kreativität und Vielfalt. Das „BKO“ ist seit einem Vierteljahrhundert ein Teil davon geworden.\n    Freuen Sie sich auf einen unterhaltsamen Abend mit wunderbaren Kompositionen und mehreren Solisten, bei dem das Orchester seine ganze Vielseitigkeit unter Beweis stellt. Das „Konzert für Klarinette und Orchester“ von Roland Mell erklingt sogar als Uraufführung – eine schöne Idee, dies aus diesem besonderen Anlass zu realisieren!\n    Ich wünsche Roland Mell und dem Orchester weiterhin viel Erfolg und dem Publikum Freude und schöne Momente bei den beiden Jubiläumskonzerten!\n  \n\n    Auf dem Programm stehen die Ouvertüre zur Oper „Der Freischütz“ (C.M. v. Weber), „Palladio“ (K. Jenkins), „Vorspiel und Allegro für Streicher“ (A. Watson), „Cold Song“ (H. Purcell) , „Konzert für Klarinette und Orchester“ (R. Mell / UA), Ouvertüre zur Oper „L’isola disabitata“ (J. Haydn), „Battaglia á 10“ (H. Biber), „Pizzicato-Polka“ (J. Strauß), „Festmarsch“ (J. Strauß), „The Typewriter“ (L. Anderson), „La Tarantula“ (G. Gimenez) und „La Fiesta“ (Ch. Corea).\n  \n\n    Das Konzert von Roland Mell erklingt als Uraufführung in einer Bearbeitung für Klarinette und Kammerorchester; es spielt der Solo-Klarinettist der Berliner Philharmoniker, Wenzel Fuchs. Solisten: Wenzel Fuchs (Klarinette), Sabra Lopes (Mezzo-Sopran), Marc Alexey (Schreibmaschine).\n  \n\n    Das Konzert findet statt mit freundlicher Unterstützung durch „Mosaik-Services“.\n  \n\n    Im Auftrag\n    Held\n  \n"
}