{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.835394.php",
    "date": "2019-08-07",
    "title": "Gehwege schützen, No-Parking-Zones ausweiten, mehr Sicherheit: Senat, Bezirke und Anbieter wollen E-Tretroller-Mobilität verbessern",
    "text": "\n\n    Auf Einladung der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, fand heute mit der Polizeipräsidentin von Berlin, Dr. Barbara Slowik, den drei Bezirksbürgermeister*innen Monika Herrmann (Friedrichshain-Kreuzberg), Stephan von Dassel (Mitte) und Martin Hikel (Neukölln) sowie Vertretern der Sharing-Firmen Circ, Bird, Lime, Tier und VOI ein sehr konstruktives Gespräch über die Situation und die Zukunft der E-Tretroller in Berlin statt.\n  \n\n    Dabei wurden, gut sieben Wochen nach Einführung dieser neuen Mobilitätsform mit der Elektrokleinstfahrzeugeverordnung des Bundes, insbesondere die Themen Sicherheit auf Gehwegen, Vermeidung von massenhaft abgestellten E-Scootern an touristischen Hotspots, Fahrtrainings für Nutzer*innen und die Ausweitung des Leihangebots auf Außenbezirke diskutiert und gemeinsam getragene Maßnahmen zur Verbesserung der Situation verabredet.\n  \n\n    Folgende Vereinbarungen wurden getroffen:\n  \n\n\nGehwege schützen: Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz sowie die Bezirke haben das klare Ziel gesetzt, dass künftig keine E-Tretroller mehr auf Gehwegen abgestellt werden. E-Tretroller sollen stattdessen künftig am Straßenrand geparkt werden. Dafür werden die Bezirke eigene Plätze ausweisen, etwa indem Auto-Parkplätze oder andere Flächen umgewandelt werden. Die Umgestaltung startet ab sofort – Ziel ist es, spätestens für die Saison 2020 bereits deutliche Verbesserungen zu erreichen. Ähnliche Regelungen gibt es bereits in anderen Städten, etwa in Tel Aviv. Details der Ausgestaltung werden jetzt geklärt.\n    \n\nNeue No-Parking-Zones: Die Anbieter erklärten sich bereit, besondere historische Stätten oder andere touristisch relevante Orte per Geo-Fencing in den Ausleih-Apps von einer Abstellmöglichkeit auszunehmen. Sehr kurzfristig soll dies bereits für das Brandenburger Tor und das Holocaust-Mahnmal umgesetzt sein. Die Bezirke werden mit den Anbietern weitere Gebiete verabreden, vor allem Grünanlagen, in denen das Abstellen des E-Tretrollers via App technisch verhindert wird.\n    \n\nMehr Sicherheit: Die Polizei Berlin wird mit den Anbietern Verabredungen treffen, wie eine einheitliche Basis-Information über Verkehrsregeln und sicheres Fahren gut verständlich in die Ausleih-Apps integriert werden kann. Die Anbieter werden zudem von sich aus Fahrtrainings anbieten. Die Polizeipräsidentin kündigte verschärfte Kontrollen an, um Verstöße von Nutzer*innen etwa gegen das Gehweg-Fahrverbot zu ahnden.\n    \n\nAusweitung des Verleihgebiets: Die Anbieter haben angekündigt, ihre Verleihgebiete sukzessive über die Innenstadt-Areale hinaus zu vergrößern. Dies sei Teil der Ausweitung ihres Geschäftsmodells, das zunächst in der Stadtmitte erprobt worden sei.\n    \n\n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, erklärte zu den Verabredungen mit Polizei, Bezirken und Sharing-Anbietern:\n    „Ich freue mich über die konstruktive Bereitschaft aller Teilnehmenden, schnell zu Verbesserungen auf Berlins Straßen zu kommen. Gehwege sollen besonders geschützte Räume für Fußgängerinnen und Fußgänger bleiben. Dafür werden wir sorgen.“\n  \n\n    Die Senatorin kündigte an, die Situation weiterhin genau im Blick zu behalten und die Wirksamkeit der Verabredungen zu prüfen. Sollte es nötig werden, werde sich die Senatsverwaltung auch für Änderungen von Regelungen auf Bundesebene einsetzen, sagte Regine Günther.\n  \n\n\nWeitere Informationen: Elektro-Tretroller in Berlin\n\n\n"
}