{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.871020.php",
    "date": "2019-12-02",
    "title": "Kammergericht bestätigt Verurteilung einer Berliner Frauenärztin wegen Werbung für den Abbruch der Schwangerschaft nach § 219a StGB (PM 57/2019)",
    "text": "\n\n    Der 3. Strafsenat des Kammergerichts in Berlin hat am 19. November 2019 die Revision einer Berliner Frauenärztin gegen ihre Verurteilung wegen unzulässiger Werbung für den Abbruch der Schwangerschaft nach § 219a Strafgesetzbuch (StGB) verworfen. Damit ist das erstinstanzliche Urteil des Amtsgerichts Tiergarten betreffend die Angeklagte Dr. Bettina G. rechtskräftig. Die Revision ihrer in erster Instanz ebenfalls verurteilten Kollegin Dr. Verena W. hatte dagegen Erfolg. Allerdings geht es im Fall der Angeklagten Dr. W. nicht um die grundsätzliche Frage der Strafbarkeit nach § 219a StGB, sondern um eine rechtliche Frage im Zusammenhang mit dem Umstand, dass nach den gerichtlichen Feststellungen nur die Angeklagte Dr. G. die Schwangerschaftsabbrüche tatsächlich als eigene Leistung angeboten hat.\n  \n\n    Das Amtsgericht Tiergarten hatte beide Ärztinnen am 14. Juni 2019 zu Geldstrafen von jeweils 20 Tagessätzen zu je 100,- Euro verurteilt, weil sie durch das Angebot eines „medikamentösen, narkosefreien“ Schwangerschaftsabbruchs „in geschützter Atmosphäre“ auf der Internetseite ihrer Gemeinschaftspraxis den Tatbestand des § 219a StGB erfüllt hätten. Auch der reformierte § 219a StGB stelle nach dem Willen des Gesetzgebers die Information über die Arten und Umstände eines Schwangerschaftsabbruchs unter Strafe (siehe Pressemitteilung Nr. 36/2019).\n  \n\n    Diese Rechtsauffassung hat der 3. Strafsenat in seinem Beschluss vom 19. November 2019 nun bestätigt. Bei der von den Angeklagten ins Internet gestellten Erklärung handele es sich eben nicht lediglich um „eine neutrale Informationsbereitstellung“, wie von der Verteidigung in der Revision vorgebracht. Nach der hier allein einschlägigen Nr. 1 des § 219a Abs. 4 StGB solle nach dem Willen des Gesetzgebers eine Tathandlung nur dann straflos bleiben, wenn über die bloße Vornahme des Eingriffs informiert werde. Im vorliegenden Fall aber sei auch auf die angewandte Behandlungsmethode hingewiesen und der Zusatz auf die Durchführung „in geschützter Atmosphäre“ hinzugefügt worden, wodurch der Straftatbestand der unzulässigen Werbung erfüllt sei.\n  \n\n    Der Gesetzgeber habe bei der Reform des § 219a StGB lediglich die bloße Information durch Ärzte, dass sie Abbrüche durchführen, entkriminalisieren wollen. Frauen in Konfliktlagen sollte es möglich werden, sich ohne Zeitverzögerung über die Ärzte und Einrichtungen kundig zu machen, wo sie straffrei Abbrüche vornehmen können. „Ausgehend von dieser Motivation des Gesetzgebers bleiben alle Zusatzinformationen, die über die bloße Tatsache der Vornahme von Schwangerschaftsabbrüchen oder Hinweise auf Informationen der in § 219a Abs. 4 Nr. 2 StGB genannten Institutionen hinausgehen, weiterhin strafbewehrt“, heißt es in der Entscheidung der Richter. Im Gesetzgebungsverfahren sei zwar erwogen worden, Ärzten die Möglichkeit einzuräumen, auch über die angewandten Behandlungsmethoden zu informieren. Hierfür habe sich aber keine parlamentarische Mehrheit gefunden. Dieser Wille sei zu respektieren.\n  \n\n    Weiter führten die Richter aus, dass auch von Verfassungs wegen keine andere Auslegung geboten sei. Der Eingriff in die Freiheit der Berufsausübung der Ärzte nach Art. 12 Abs. 1 Grundgesetz (GG) sei minimal und angesichts des gesetzgeberischen Zwecks, der Kommerzialisierung und der Darstellung eines Schwangerschaftsabbruchs als etwas Normalem entgegen zu wirken, hinzunehmen.\n  \n\n    Damit ist das Urteil gegen die Angeklagte Dr. Bettina G. rechtskräftig. Das Verfahren gegen die Mitangeklagte Dr. Verena W. wurde zur erneuten Verhandlung an eine andere Abteilung des Amtsgerichts zurückverwiesen. Ein neuer Hauptverhandlungstermin steht dort noch nicht fest.\n  \n\n    Az.: 3 – 80+81/19\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}