{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.783914.php",
    "date": "2019-02-13",
    "title": "Erster VHS-Elternkurs für Migrantinnen und Migranten mit schulpflichtigen Kindern in Oberschöneweide",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Am 18. Februar 2019 beginnt erstmals im Bezirk ein Elternkurs. Angesprochen werden Eltern und auch Großeltern mit schulpflichtigen Kindern im Ortsteil Oberschöneweide, die über unzureichende Sprachkenntnisse im Deutschen verfügen. Zentrales Lernziel ist der Erwerb der deutschen Sprache ab dem Sprachniveau A1/ A2.\n  \n\n    Bei regelmäßiger Teilnahme sind die Lernenden in der Lage, sich einfach und zusammenhängend über vertraute Themen und persönliche Interessensgebiete zu äußern. Darüber hinaus werden im Kurs schul- und bildungsbezogene Themen vermittelt, die die Kursteilnehmenden befähigen, den Bildungsgang ihrer Kinder besser zu verstehen und zu unterstützen.\n  \n\n    Das Kursformat der Elternkurse wird bereits erfolgreich an Berliner Schulen und Volkshochschulen umgesetzt. Bezirksstadträtin Cornelia Flader hatte das Modell selbst vor vielen Jahren an einer von ihr geleiteten Schule im Wedding etabliert. „Der Elternkurs in Oberschöneweide ist der erste dieser Art in Treptow-Köpenick“, so Cornelia Flader: „Das Angebot ist wichtig, denn die Eltern sind der Schlüssel zu guter Bildung der Kinder.“\n    Initiiert hatte Cornelia Flader den Elternkurs nach einem Besuch in der Edison-Grundschule, bei dem sie sich auch über die Startprobleme von Familien nichtdeutscher Herkunftssprache in unserer Gesellschaft informierte.\n  \n\n    Die Teilnahme am Kurs ist entgeltfrei. Der Kurs findet immer montags und mittwochs (außer in den Ferien) von 09:30 – 12:45 Uhr, im Check-In / Baptisten-Gemeindezentrum, Deulstraße 16, 12459 Berlin statt.\n    Letzter Kurstag im Schuljahr 2018/19 ist der 19.06.2019.\n  \n\n    Interessenten können jederzeit in den Kurs einsteigen und sich direkt bei der Kursleiterin anmelden.\n    Für inhaltliche und organisatorische Fragen steht Herr Martin Fleschenberg, Programmbereichsleiter Deutsch als Zweitsprache, Volkshochschule Treptow-Köpenick zur Verfügung (Tel. 90297-4064, martin.fleschenberg@ba-tk.berlin.de\n\n"
}