{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.871356.php",
    "date": "2019-12-02",
    "title": "Nordische Märchenweihnacht auf Schloss Britz",
    "text": "\n\n    an allen 4 Adventswochenenden\n    Freitags, 14.00 Uhr – 21.00 Uhr\n    Samstags, 11.00 Uhr – 21.00 Uhr\n    Sonntags, 11.00 Uhr – 21.00 Uhr\n    Eintritt: 3 Euro, erm. 2 Euro, Kinder unter 6 Jahren frei\n  \n\n    Bereits über 200.000 begeisterte Besucher erlebten in den letzten Jahren die „Märchenweihnacht“, ein Spektakel des Wandertheaters „Cocolorus Budenzauber“ in Zusammenarbeit mit der KULTURSTIFTUNG SCHLOSS BRITZ. An allen 4 Adventswochenenden wird der Gutshof von Schloss Britz wieder in einen märchenhaften historischen Weihnachtsmarkt mit nordischem Flair verwandelt.\n  \n\n    Die Märchenweihnacht wird von den Künstlern des Wandertheaters „Cocolorus Budenzauber“ organisiert, dekoriert und bespielt. Das verspricht neben den sonst üblichen „Glühwein- und Schlemmerangeboten“ vor allem ein niveauvolles herzerwärmendes und liebevoll handgemachtes Programm. So mischen sich eine wunderschöne Schneekönigin mit ihren lustigen Trollen, Frau Holle und ein Wintergeist unter das Volk und laden Jung und Alt zum weihnachtlichen Programm auf der märchenhaften Bühne ein.\n  \n\n    Es werden die Theaterstücke Die Sternentaler, Frau Holle, Hänsel und Gretel, Hase und Igel, Kasperles Abenteuer und Zauberei aufgeführt. Auch bei den Bühnenstücken „Winterreigen“, „Wichtelwerkstatt“ und „Schneeflöckchen“ gibt es viel Spaß, Tanz und Akrobatik in winterlichen Kostümen. Neue Highlights sind ein Schatten- und Led-Theater, die Lichtinstallation „Leuchtfeuer“, eine Trolleisenbahn und das „Trollhus“ – Schattenwelt der Trolle und Elfen. Weihnachtliche Live-Musik wird von Cocolorus Diaboli dargeboten.\n  \n\n    Auf dem Gutshof gibt es über 50 weihnachtliche Stände und viele Aktionen zu erleben, wie z.B. Ponyreiten, Bogen- und Armbrustschießen, Axt- und Messerwerfen, Kinderspiele, ein hölzernes Wasserrad, große eindrucksvolle Wikingerboote zum Erklettern und den „Drachenhammer“, eine große handbetriebene Spieluhr zum Bestaunen und Ausprobieren.\n  \n\n    Auch für das leibliche Wohl ist reichlich gesorgt und auf dem Weihnachtsmarkt findet man viele Leckereien wie z.B. gebackene Mandeln, Apfelkrapfen, Crêpes, Wildspezialitäten, Langos, Knoblauchbrot, Fladen, Spieße, gegrilltes Feuerfleisch, roten und weißen Glühwein, mittelalterlichen Gewürzwein, heißen Kirschwein, heißen Quitten-Met und den skandinavischen Glühpunsch Glögi – hier ein Mix selbstgemachter nordischer Obstweine mit frisch gepresstem Mispelsaft und dem Saft der sehr vitaminreichen Cidoquitte, der „nordischen Zitrone“ und für die Kinder natürlich wieder heißen Holunder .\n  \n\n    Das Weihnachtspektakel wird jeden Abend mit dem Highlight Araga Mysteria, der eindrucksvollen Feuershow des Wandertheaters, ausklingen.\n  \n\n    Weitere Infos unter www.cocolorus-diaboli.de oder www.schlossbritz.de\n\n"
}