{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.835639.php",
    "date": "2019-08-19",
    "title": "12 hours - zeitgenössische namibische Plakate",
    "text": "\n\n    Die Ausstellung 12 hours – zeitgenössische politische Plakate aus Namibia wird am 1. September 2019 von 9.00 bis 21.00 Uhr im mp43-projektraum für das periphere präsentiert. Gezeigt werden Plakate von 16 namibischen Künstlerinnen. Die Plakate sind im März 2019 im Rahmen eines Workshop in dem Projektraum `The Project Space` (Windhoek) entstanden.\n  \n\n    Plakatkunst hat eine lange Tradition, insbesondere um politischen Aussagen in den öffentlichen Raum zu transportieren. Auch die 16 Künstlerinnen nahmen den namibischen Unabhängigkeitstag zum Anlass, um die heutige namibische Gesellschaft, 29 Jahre nach der Unabhängigkeit, kritisch zu betrachten und politische Tendenzen zu hinterfragen.\n  \n\n    Zur Herstellung der Plakate verwendeten die Künstlerinnen bewusst klassische Techniken wie Linolschnitt, Lithografie, Handzeichnung und Collage. Damit erzeugen die Künstlerinnen eine Ästhetik, die im heutigen digitalen Zeitalter nicht mehr oft zu sehen ist. Denn in der Regel werden heute Plakate am Computer entworfen. Grafische Elemente rücken dabei in den Vordergrund.\n  \n\n    Die projektbeteiligte Künstlerin Frida Lühl wird während der Präsentation im mp43 anwesend sein. Im Artist Talk (deutsch) wird sie über den Prozess von der Apartheid zur Demokratische Gesellschaft ihres Heimatlandes berichten und den damit verbundenen künstlerischen Tendenzen in diesem Prozess.\n  \n\n    Beteiligte Künstlerinnen sind:\n    Julia Hango, Lara Diez, Vera Kotrschal, Selma Auala, Mwalengwa Hillebrecht, Lisa Nulie Molokwan, Hapi Auala, Michelle Isaak, Charline Amor Cloete, Elisia Nghidishange, Olive Burger, Sula Burger, Gabriela de Oliveira,Tuli Mekondjo, Coloneria Kandjendje, Frieda Lühl\n  \n\n    Projektförderung durch den Aktionsfond der Partnerschaften für Demokratie Hellersdorf / Roter Baum Berlin\n  \n\nProgramm am 1. September 2019\n    9-11 Uhr Öffentlicher Aufbau\n    11 Uhr Vernissage\n    13 Uhr Picknick (Bitte eigene Decken und Lebensmittel mitbringen)\n    15 Uhr Artist Talk (deutsch) mit Künstlerin Frida Lühl (Namibia)\n    16 Uhr Tea Time mit Orangen Keksen\n    18 Uhr Einladung `Zur späten Stunde`\n    19 Uhr Sektempfang\n    20-21 Uhr Öffentlicher Abbau\n  \n\nVeranstaltungsort:\n    mp43 – projektraum für das periphere\n    Stollbergerstr. 73 / 12627 Berlin\n    (Eingang Kastanienboulevard)\nmp43@carola-ruemper.eu\nwww.mp43.culturebase.org\n\n"
}