{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.816000.php",
    "date": "2019-05-31",
    "title": "Zum Biesdorfer Blütenfest 2019: HYBRID SCULPTORS / VIRTUELLE BILDHAUER",
    "text": "\n\n    Am Samstag und Sonntag, dem 1. und 2.Juni 2019, von 12:00 bis 20:00 Uhr, lädt die kommunale Galerie Schloss Biesdorf zum Biesdorfer Blütenfest zu “HYBRID SCULPTORS / VIRTUELLE BILDHAUER – Der (Un)Sichtbare Garten – Virtuelle Skulptur und Performance” im Heino-Schmieden-Saal ein. Eintritt frei!\n  \n\n    Die Künstler Keez Duyves (NL) und Thomas Bratzke der Gruppe Hybrid Sculptors (Gäste: Mischa Leinkauf, Michael Haves, Richard Koch) erschaffen im Schloss Biesdorf einen virtuellen Blütengarten mit Hilfe der Technik der „Erweiterten Realität“ (engl. Augmented Reality (AR)). Reale Pflanzen und Gegenstände aus der Welt des Gärtners erhalten eine zusätzliche räumliche Ebene, die über Projektionen sichtbar werden. Dieser Prozess wird musikalisch begleitet. Die Besucher aller Altersstufen sind eingeladen, das Werden dieser virtuellen Installation zu begleiten.\n    Der Potator ist eine Erfindung des Künstlers Keez Duyves des Kollektivs PIPS:lab (NL). Dieses auf einem Motion Capturing System und Augmented Reality (AR) basierende, vielfältig einsetzbare Werkzeug wird im Rahmen des Projekts HALFHALF, welches in Zusammenarbeit mit dem Künstler Thomas Bratzke aka ZASD entwickelt wurde, dazu verwendet, um Leinwände durch virtuelle, dreidimensionale Farbe in den Raum zu erweitern: Real gemalte Bilder setzen sich virtuell von der Fläche in den Raum fort. The Potator vereint Malerei, Skulptur und Bewegung und lädt seine Nutzer ein, die Realität zu gestalten …\n  \n\nwww.vimeo.com/hybridsculptors.\n  \n\n    Zasd & Pips: Half Half / Hybrid Ornament\n    mixed media\n    2014\n  \n\n    (you can click on the image to watch a documentation video)\n  \n\n    Zasd & Pips\n    HalfHalf / The Audience\n    mixed media 2014\n  \n\n    An allen Tagen des Blütenfestes gibt es natürlich Angebote für Kinder und Familien, 30 & 31.5. und 1.& 2.6. 2019 täglich von 12.00 – 17:00 Uhr im Labor M/ Schloss Biesdorf.\n  \n\n    Wir freuen uns auf Sie und Euch!\n  \n"
}