{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.782390.php",
    "date": "2019-02-07",
    "title": "Kita-Eigenbetrieb schließt Zielvereinbarung mit Senatsverwaltung",
    "text": "\n\n    Mit Beschluss des Verwaltungsrates hat der Kita-Eigenbetrieb „Kindergärten NordOst“ (KiGäNO) von Berlin eine Zielvereinbarung mit der Senatsverwaltung für Bildung, Jugend und Familie geschlossen. Die Vereinbarung dient dazu den Fachkräftebedarf sicherzustellen und das Angebot in den Kindertagesstätten der KiGäNO zu erweitern. Die Vereinbarung wurde zunächst bis Ende des Kitajahres 2021/2022 geschlossen.\n    Wichtige Bestandteile der Zielvereinbarung sind unter anderem eine mittelfristige Erhöhung der Ausbildungsquote in Höhe von 10 Prozent, bezogen auf den Gesamtbestand des pädagogischen Personals. Darüberhinaus strebt der Eigenbetrieb eine Steigerung der Quote der zur Belegung angebotenen Plätze im Verhältnis zur Gesamtzahl der betriebserlaubten Plätze auf 95% an. Außerdem wird in der Zielvereinbarung festgelegt, dass die Quote der Teilzeitauszubildenden bezogen auf die (kita)jährlich erfolgenden Neueinstellungen mindestens 20 Prozent (Vollzeitäquivalente) bzw. 30 Prozent (gerechnet in Personen) betragen soll.\n    Bezirksstadträtin und Verwaltungsratsvorsitzende Katrin Framke (parteilos, für Die Linke) ist zufrieden: „Mit der Zielvereinbarung leistet der KiGäNO als Träger öffentlich-rechtlicher Kindertageseinrichtungen einen Beitrag zur Stärkung der Ausbildung von Fachpersonal sowie zur Ausschöpfung bzw. Ausweitung des Platzangebotes. Kindergärten NordOst nimmt als einer der fünf kommunalen Eigenbetriebe somit eine zentrale und beispielgebende Stellung bei der Gewinnung von Fachkräften und Bereitstellung von Räumen und Kitaplätzen ein und unterstützt das Land Berlin in seiner Gesamtverantwortung für die Gewährleistung der Rechtsansprüche von Kindern und ihren Familien.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend, Gesundheit und Bürgerdienste Katrin Framke\n    Telefon: (030) 90296-6300 |Fax: 90296-776300 | E-Mail\n\n"
}