{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.813715.php",
    "date": "2019-05-23",
    "title": "Bereitstellung finanzieller Mittel für Freiwilliges Engagement in Nachbarschaften",
    "text": "\n\n    Sonderprogramm der Senatsverwaltung für Stadtentwicklung und Umwelt – „Freiwilliges Engagement In Nachbarschaften – FEIN“\n  \n\n    Nach Beschluss des Bezirksamtes Treptow-Köpenick steht der Abteilung Soziales und Jugend im Haushaltsjahr 2019 ein Betrag in Höhe von 8.500,00 € zur Unterstützung der ehrenamtlichen Arbeit von Bürgerinnen und Bürgern bei der Verbesserung der öffentlichen Infrastruktur in Eigenleistung zur Verfügung. Geförderte Maßnahmen sind z. B. Verschönerungsmaßnahmen und Bepflanzungen in Senioreneinrichtungen, Kiezklubs und Nachbarschaftsheimen.\n  \n\n    Die Mittel können z. B. zum Kauf von Materialien für Renovierungen, Pflanzen und Ausstattungsgegenstände verwendet werden.\n  \n\n    Antragsberechtigt sind Bürgerinnen und Bürger mit Wohnsitz in Treptow-Köpenick sowie gesellschaftliche Initiativen im Bezirk, die nicht gewinnorientiert arbeiten und sich in bezirklichen Einrichtungen engagieren.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung hat darüber hinaus exklusiv für bestimmte Bezirksregionen FEIN-Mittel zur Verfügung gestellt, so dass die nachfolgend genannten Bezirksregionen von dieser hier beschriebenen Förderung ausgeschlossen sind:\n  \n\nAlt-Treptow – eine Bezirksregion im Wandel\n    \nKöllnische Vorstadt/Spindlersfeld – sozialen Zusammenhalt entwickeln und stärken\n    \nBohnsdorf – ein Ort der Begegnung\n    \n\n\n    Die Fördergrenze beträgt höchstens 3.500,00 € je Einzelmaßnahme. Ein Rechtsanspruch auf Förderung oder auf eine bestimmte Höhe der Förderung besteht nicht. Die Entscheidung auf Förderung erfolgt nach pflichtgemäßem Ermessen im Rahmen der verfügbaren Haushaltsmittel.\n  \n\n    Anträge sind schriftlich bis zum Stichtag 30.06.2019 mit entsprechendem Antragsformular an das\n  \n\n    Bezirksamt Treptow-Köpenick von Berlin\n    Abteilung Soziales und Jugend\n    Amt für Soziales\n    SozL 21 / SozL 27\n    Postfach 910240\n    12414 Berlin\n  \n\n    zu stellen. Das Antragsformular finden Sie in kürze auf der Homepage des Amtes für Soziales. Anträge, die nach dem Stichtag eingehen, können nicht mehr berücksichtigt werden.\n  \n\n    Bei Rückfragen wenden Sie sich bitte an die zuständigen Beschäftigten unter den Telefonnummern: (030) 90297- 6078 oder (030) 90297-6086.\n  \n"
}