{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.867251.php",
    "date": "2019-11-20",
    "title": "10 Jahre Ehrenamtliches Engagement für Leselust",
    "text": "\n\n    Seit zehn Jahren engagieren sich ehrenamtliche Vorlesende in der Anton-Saefkow-Bibliothek. Sie entführen ihre jungen Zuhörerinnen und Zuhörer immer montags von 16 bis 17 Uhr in die spannende Welt fantastischer oder realistischer, lustiger oder ernster Geschichten. Insgesamt wurden in diesen zehn Jahren in knapp 600 Lesestunden mit jeweils zwei Ehrenamtlichen über 1.000 Mädchen und 570 Jungen erreicht. Die Ehrenamtlichen werden durch leuchtende Augen und gebanntes Lauschen für ihr freiwilliges Engagement belohnt. Dabei ist der zeitliche Aufwand überschaubar. Etwa einmal im Monat kommen sie zum Vorlesen in die Bibliothek.\n  \n\n    Der feste Stamm aus zwölf Damen und einem Herrn freut sich über Unterstützung und hofft dabei insbesondere auf mehr vorlesefreudige Männer. Alle Interessierten sind eingeladen sich unverbindlich in der Anton-Saefkow-Bibliothek am Anton-Saefkow-Platz 14 persönlich oder telefonisch unter (030) 90296-3773 bei der Koordinatorin Frau Lembke zu melden.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) dankt den Vorlesenden ausdrücklich für ihr Engagement: „Die Vorlesenden möchten die Kinder mit ihrer eigenen Freude an Literatur und Büchern anstecken und leisten einen wichtigen Beitrag zur Sprach- und Leseförderung. Besonders für diejenigen, deren Muttersprache nicht Deutsch ist, sind die Vorlesestunden eine hilfreiche Ergänzung zum elterlichen Vorlesen beim Spracherwerb. Ich bin den Vorlesenden sehr dankbar für ihren Einsatz!“.\n  \n\n    Besonders attraktiv für die jungen Bibliotheksgäste ist, dass sie sich die Lektüre selbst aus dem für sie bestimmten Bibliotheksbestand aussuchen dürfen. Währenddessen können die Eltern ganz in Ruhe in der Bibliothek stöbern oder es sich bequem machen und ebenfalls zuhören. Die Vorlesezeit gehört zu den vielfältigen Leseförderangeboten der Stadtbibliothek Lichtenberg für Kinder im Kita- und Schulalter. Dieser regelmäßige Termin ist nur dank des langjährigen ehrenamtlichen Engagements der Vorleserinnen und -leser möglich.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776 | E-Mail\n\n"
}