{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.781586.php",
    "date": "2019-02-05",
    "title": "Stadtteildialoge in Lichtenberg Nord starten",
    "text": "\n\n    In den vergangenen Wochen hat das Bezirksamt Lichtenberg erfolgreich die Stadtteildialoge Hohenschönhausen Nord durchgeführt. Die Reihe setzt sich nun fort mit den Stadtteildialogen in Lichtenberg Nord. Diese bestehen aus vielen unterschiedlichen, auf die Region abgestimmten Dialogformaten, die sich an verschiedene Alters- und Zielgruppen richten.\n  \n\n    In insgesamt 13 Veranstaltungen werden Bürgerinnen und Bürger aus Alt-Lichtenberg, Fennpfuhl und der Frankfurter Allee Süd nun die Möglichkeit haben, mit Politik und Verwaltung ins Gespräch zu kommen und Ihre Ideen, Wünsche und auch Kritik einzubringen. Diese werden dann bei einer gemeinsamen Abschlussveranstaltung ausgewertet.\n  \n\n    Zum Auftakt, am Samstag den 16. Februar 2019, wird es einen Stadtteilspaziergang der ganz besonderen Art geben: Beim „Dialog in 4 Gängen“ mit dem Lichtenberger Bezirksbürgermeister Michael Grunst, den Stadträtinnen und Stadträten und der Verwaltung wird die Reihe eröffnet. An den verschiedenen Anlaufpunkten des gemeinsamen Spazierganges kann man sich bei leckeren Häppchen stärken und mit wichtigen Akteuren aus den Stadtteilen und dem Bezirk ins Gespräch kommen.\n  \n\n    Um 10 Uhr beginnt die kulinarische Reise im Nachbarschaftshaus Orangerie, in der Schulze-Boysen-Str. 38, dann geht es weiter zum Kieztreff Undine in der Hagenstraße 57 und dem Stadtteilbüro Fanningerstraße 33. Den Abschluss findet die Veranstaltung um ca. 13 Uhr im Haus der Generationen, in der Paul-Junius-Str. 64a.\n  \n\n    Weitere Highlights:\n  \n\n„Nacht der Politik“\n    1. März, Rathaus Lichtenberg, Möllendorffstr. 6, ab 17 Uhr\n    Im Rahmen der Dialogreihe wird es ab 17 Uhr im 2. OG. des Rathauses Angebote speziell für Familien mit Kindern und für Jugendliche geben. Ziel ist es, mit den vielen Familien und jungen Menschen aus den Stadtteilen ins Gespräch zu kommen (offizieller Beginn der Nacht der Politik ist 18 Uhr).\n  \n\n„Dialogangebot für Sportfreunde“\n    6. April, Hans-Zoschke-Stadion, Normannenstraße 28, ab 12:30 Uhr\n    Bei dieser besonderen Veranstaltung gibt es die Möglichkeit, ein Spiel des SV Lichtenberg 47 gemeinsam mit dem Bezirksbürgermeister Michael Grunst live zu erleben und mit ihm ins Gespräch zu kommen. Der Eintritt ist kostenlos. Beginn der Veranstaltung ist 12.30 Uhr (das Spiel beginnt 13:30 Uhr).\n  \n\n„Älter werden in Lichtenberg“\n    18. April, Nachbarschaftshaus Orangerie, Schulze-Boysen-Str. 38, ab 16 Uhr\n    Präsentiert wird ein generationsübergreifendes Kurzfilmprogramm mit anschließender Diskussion. Besucherinnen und Besucher haben die Möglichkeit, mit den Filmemachern, der Sozialstadträtin Birgit Monteiro sowie wichtigen Akteurinnen und Akteuren des Bezirkes ins Gespräch zu kommen.\n  \n\n„Panorama Lichtenberg Nord“\n    3. Mai, blu:boks, Paul-Zobel-Str. 9, ab 17 Uhr\n    Bei der Abschlussveranstaltung werden die Ergebnisse aller Veranstaltungen im Rahmen der Stadtteildialoge gemeinsam mit der Bezirkspolitik und Mitgliedern der Verwaltung diskutiert und ein Ausblick geboten.\n  \n\nWeitere Informationen:\n    Gebietskoordinatorin Daniela Dahlke\n    Telefon: (030) 90296-3354 | E-Mail\n\n"
}