{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.780703.php",
    "date": "2019-02-01",
    "title": "resiART – Veranstaltungsprogramm im Februar und März 2019",
    "text": "\n\n    Der offene Projektraum resiART lädt auch in diesem Jahr zu Veranstaltungen, Workshops, Kunstkursen und Spaziergängen ein.\n    resiART bietet die Möglichkeit, verschiedene Techniken der Zeichnung und Malerei mit professionellen Künstlerinnen und Künstlern in einem kleinen Kreis in lockerer Atmosphäre zu erlernen.\n    In der kreativen Arbeit und in der Auseinandersetzung mit ganz unterschiedlichen künstlerischen Richtungen schärfen Sie Ihre Wahrnehmung und Ihr ästhetisches Verständnis.\n  \n\n    Mit dem Projektraum wird ein abwechslungsreiches und innovatives Projekt umgesetzt, das nicht nur die künstlerische Arbeit unterstützt, sondern zugleich die Residenzstraße kulturell und sozial bereichert.\n  \n\n    Jeder ist herzlich eingeladen vorbeizuschauen und mitzumachen!\n  \n\n    Programm Februar 2019\n  \n\nAusstellungseröffnung des Fotoprojektes Perspektivwechsel\n    Am 15.02.2019 um 18 Uhr\n    Dauer der Ausstellung: 16.02.2019 bis 29.03.2019\n  \n\n    In dem Fotoprojekt Perspektivwechsel beschäftigten sich Schülerinnen und Schüler einer fünften Klasse und einer Willkommensklasse der Hausotter-Grundschule von April bis Juni 2018 mittels der Fotografie mit ihrem eigenem Zuhause und Lebensumfeld sowie mit den Lebensverhältnissen anderer Kinder. Ihre Ideen und Gedanken haben sie in den Fotografien dargestellt. Das Projekt wurde von der Künstlerin Anne Stolmár geleitet, gefördert aus den Mitteln des Berliner Projektfonds Kulturelle Bildung. Entstanden ist eine spannende Ausstellung, die Fotografien aus Perspektiven der Kinder zeigt, welche durch Mitgefühl und Interesse für ihre Umwelt beeindrucken.\n  \n\nMalen und Zeichnen für Jugendliche zwischen 13 und 17 Jahren mit Ercan Arslan\n    Termine: 13.02.2019, 20.02.2019, 27.02.2019\n    Mittwochs von 16 Uhr bis 19 Uhr\n  \n\n    Der Workshop begleitet geflüchtete Jugendliche von 13 bis 17 Jahren mit den Mitteln der Acryl-Malerei und der Zeichnung jenseits des Mainstreams auf eine Reise, in der sie sich selbst verwirklichen und ihre eigene Kreativität entdecken können.\n  \n\nWege zum Bild – Acrylkurs mit Zuzanna Schmukalla\n    Termine: 18.02.2019, 25.02.2019\n    Montags von 17 Uhr bis 20 Uhr\n  \n\n    In diesem Kurs lernen Sie Grundlagen der Acrylmalerei kennen. Wie mische ich Farben, welche Möglichkeiten des Farbauftrags gibt es und wie erreiche ich, dass Farben und Formen miteinander korrespondieren und interessante Klänge bilden? Mit Pinsel, Spachtel und Lasurtechniken werden Ihnen das Malen von Landschaft, Stillleben und Architektur nähergebracht.\n  \n\nBedruckt – Gedruckt! Druckkurs mit Florina Limberg\n    Termine: 28.2.2019\n    Donnerstags von 16 Uhr bis 19 Uhr\n  \n\n    Es gibt viele Hochdrucktechniken, die mit einfachen und überall erhältlichen Materialien umgesetzt werden können, wie das Arbeiten mit Linoldruck, Stempeldruck, Materialdruck oder Monotypien. Wir werden uns in diesem Kurs hauptsächlich dem Linoldruck widmen und uns von Beispielen aus der Bildenden Kunst inspirieren lassen. So werden neben dem Einfarbendruck auch mehrfarbige Drucke angefertigt. Es wird mit verlorener Platte gearbeitet und verschiedene Kombinationsmöglichkeiten von Materialien und Techniken werden ausprobiert.\n  \n\nWorkshop mit Sandstein – Bildhauerei mit Timea Oravecs\n    Termine: 26.02.2019\n    Dienstags von 18 Uhr bis 20:15 Uhr\n  \n\n    Freuen Sie sich auf das Naturmaterial Sandstein! Zu Beginn des Kurses wird das Material Sandstein vorgestellt, denn durch die Feinkörnigkeit und Homogenität ist dieser besonders gut für Anfänger geeignet. Sie benötigen keine Vorkenntnisse und Werkzeug, sondern einfach Lust sich auf das Abenteuer Stein einzulassen. Die Kursleiterin unterstützt Sie, Ihre eigene gestalterische Kraft zu entdecken und entscheidungsfreudig eine eigene Form zu gestalten. Wir beginnen mit einfachen Formen wie z.B. Fossilien. Im Laufe des Kurses kommen wir zu komplizierteren Formen. Am Ende des Kurses können Sie Ihre Steinskulptur mit nach Hause nehmen.\n  \n\n    Die Materialkosten für ein Stück Sandstein sind im Kursentgelt enthalten.\n    Bitte bringen Sie alte Kleidung, Schleifpapier und – wenn vorhanden – Feilen und Schnitzwerkzeug mit. Die VHS stellt auch Werkzeuge zur Verfügung.\n  \n\n    Entgelt: 62,70 Euro\n    Ermäßigt: 40,65 Euro\n    Auskünfte zur Anmeldung:\n    Tel.: (030) 90294-4800, Fax.: (030) 90294-4812,\n    E-Mail: vhs@reinickendorf.berlin.de\nwww.vhs-reinickendorf.de\n\n"
}