{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.796286.php",
    "date": "2019-03-26",
    "title": "Nominierte für den Preis „Vielfalt unternimmt“ stehen fest",
    "text": "\n\nLand Berlin würdigt migrantische Unternehmen\n\n\n    Am 5. April 2019 ist es soweit: Unternehmerinnen und Unternehmer sowie Gründerinnen und Gründer mit Migrationsbezug werden für ihren Erfolg ausgezeichnet. Jeweils 10.000 € Preisgeld erhalten die Gewinnerinnen und Gewinner des Wettbewerbs „Vielfalt unternimmt – Berlin würdigt migrantische Unternehmen“, der in diesem Jahr das erste Mal von Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe ausgelobt wird. Gewürdigt werden Unternehmen, die mit ihrem beispielhaften unternehmerischen Wirken eine besondere Bereicherung für die Wirtschaft in der Hauptstadt darstellen.\n  \n\nDie neun Nominierten der drei Kategorien:\n\n\nKategorie A | Unternehmen mit mehr als 50 Beschäftigte (in alphabetischer Reihenfolge)\n    Ali Bülbül | eventus-BILDUNG e.V.\n    Nare Yesilyurt | Deta-Med Kulturspezifische Hauskrankenpflege\n    Sulaf Ahmed | GEBA Supermärkte GmbH & Co. KG\n  \n\nKategorie B | Unternehmen mit 0 bis 50 Beschäftigten (in alphabetischer Reihenfolge)\n    Kaya Tiglioglu | ISOGON Fenstersysteme GmbH\n    Phuoc van Ho | geoberlin – Dipl.-Ing. Phuoc van Ho\n    Piotr Winiarski | tradeoffice24.com GmbH\n  \n\nKategorie C | Gründer(innen)preis (in alphabetischer Reihenfolge)\n    Angelo Juric; Dr. Adiba Maignan | DCI Digital Career Institute gGmbH\n    Jacques Colman, Michael Gilli | Lilienthal Lifestyle GmbH\n    Magdalena Ziomek, Alicja Möltner | SMartDe eG\n  \n\n    Nominiert wurden die Unternehmen von einer hochkarätig besetzten Jury aus Vertreterinnen und Vertretern der Senatsverwaltung für Wirtschaft, Energie und Betriebe, der Senatsverwaltung für Integration, Arbeit und Soziales, der ethnischen Communities, der IHK Berlin, der Handwerkskammer Berlin, der IBB sowie dem Landesbeirat für Integrations- und Migrationsfragen.\n  \n\n    Was deutlich wurde: Die unternehmerische Vielfalt und Qualität der über 40 eingegangenen Bewerbungen, die sich letztlich auch in der Auswahl der Nominierten widerspiegelt, zeigen, dass Unternehmerinnen und Unternehmen mit Migrationsbezug wesentlich zum Erfolg der Berliner Wirtschaft beitragen.\n  \n\nWir laden Sie herzlich ein zur\nPreisverleihung „Vielfalt unternimmt – Berlin würdigt migrantische Unternehmen“\nAM FREITAG, 5. APRIL 2019, AB 19:00 UHR\nim Festsaal des Berliner Rathauses, Rathausstraße 15, 10178 Berlin\n\n\nPROGRAMM\n    19:00 Uhr GRUSSWORT\nRamona Pop | Senatorin für Wirtschaft, Energie und Betriebe des Landes Berlin\n\n\n    IMPULSVORTRAG\nDr. Beatrice Kramm | Präsidentin der IHK Berlin\n\n\n    PREISVERLEIHUNG UND PRÄSENTATION DER NOMINIERTEN\nLaudationen zu den drei Preiskategorien\n\n\n    20:30 Uhr SEKTEMPFANG\n  \n\n    Bitte melden Sie sich unter vielfalt-unternimmt@berlin.de an.\n    .\n  \n"
}