{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.801215.php",
    "date": "2019-04-09",
    "title": "Presseeinladung: Projektvorstellung „Not in God´s Name\"",
    "text": "\n\n    Die mehrfach im Integrationsbereich ausgezeichnete Initiative „Not in God‘s Name“, die es in Österreich sogar zum Sportprojekt des Jahres 2017 geschafft hat, wird mit Unterstützung des Bezirksamtes Tempelhof-Schöneberg erstmalig in Deutschland durchgeführt.\n  \n\n    Zu diesem Anlass möchten wir recht herzlich zum Besuch eines Workshops einladen!\n  \n\n\nSonntag, 14.04.2019\n      Treffpunkt: um 15:30 Uhr am Security-Check\n      in der Gemeinschaftsunterkunft Columbiadamm 84, 10965 Berlin\n      (Eingang vom Tempelhofer Feld)\n    \n\n\n    Für Gespräche stehen Bezirksbürgermeisterin Angelika Schöttler, der Gründer der Initiative aus Wien, Dr. Alexander Karakas, und der Projektleiter in Berlin, Stephan M. Schnurpfeil, sowie mehrere erfolgreiche Sportler_innen zur Verfügung.\n  \n\n    Nach einer kurzen Einführung und Begrüßung um 15:30 Uhr besteht im Anschluss von 15:50 bis 16:10 Uhr die Gelegenheit, sich jeweils den theoretischen und praktischen Workshopteil anzuschauen (Wechsel um 16:00 Uhr).\n  \n\n    Aufgrund der notwendigen Anmeldung zum Zugang der Gemeinschaftsunterkunft bitten wir bis Donnerstag, den 11.04.2019 um Rückmeldung unter Nennung der teilnehmenden Personen.\n  \n\n    “Not in God´s Name” widmet sich der Prävention von Ausgrenzung, Radikalisierung und Extremismus, als auch der Förderung von Toleranz, Gleichbehandlung und Verständigung zwischen den Religionen und Kulturen. Gemeinsam mit anerkannten und erfolgreichen Sportler_innen aus dem Kampfsportbereich, die als Vorbilder dienen, werden Werte vermittelt, die grundlegend für ein friedliches Zusammenleben sind.\n  \n\n\n    Kontakte:\n  \n\n    Verein Intercultural Competence Initiative Vienna\n    Verein zur Förderung von Interkulturellem Dialog\n    Karlsplatz 3, 1010 Wien, Österreich\n    Ansprechpartner Berlin: Stephan M. Schnurpfeil\n    Telefon: (030) 250588-21\n    Mobil: +49 (0)152 08862616\nE-Mail an Verein Intercultural Copetence Initiative Vienna\n\n\n    Bezirksamt Tempelhof-Schöneberg\n    Stabsstelle Integration Geflüchtete\n    John-F.-Kennedy-Platz, 10825 Berlin\n    Ansprechpartner: Patrick Rein\n    Telefon: (030) 90277-6144\nE-Mail an die Stabstelle Integration, Geflüchtete\n\n"
}