{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.777623.php",
    "date": "2019-01-24",
    "title": "Ausblick 2019: Was steht an in Friedrichshain-Kreuzberg?",
    "text": "\n\n    Acht Vorkäufe, 1.084 Eheschließungen, 5.869 Elterngeldanträge – nur drei Zahlen aus dem Arbeitsalltag des Bezirksamtes in 2018. Was war im Vorjahr sonst so los? Welche Projekte wurden 2018 abgeschlossen? Womit geht es in diesem Jahr weiter? Was planen die Fachbereiche? Was erwartet die Friedrichshainer*innen und Kreuzberg*innen 2019?\n  \n\n    Wachsender Bezirk, wachsendes Bezirksamt\n  \n\n    Friedrichshain-Kreuzberg wächst weiter. Allein im Vorjahr wurden in unserem Bezirk 5.905 Geburten beurkundet. Das sind 10,6 Prozent mehr als in 2017. Außerdem bearbeiteten die Kolleg*innen im Bürgeramt 41.361 An- und Ummeldungen. 734 Menschen wurden 2018 bei uns im Bezirk eingebürgert.\n    Aber nicht nur die Einwohner*innen im Bezirk werden mehr, sondern auch die Beschäftigten im Bezirksamt. Aktuell sind 1950 Mitarbeiter*innen in unserer Behörde beschäftigt. Das sind 90 Kolleg*innen mehr als im Vorjahr. Darunter sind 73 Auszubildende in sechs Ausbildungsberufen, vier dual Studierende und vier Volontär*innen. Im Vorjahr gab es 170 Einstellungsverfahren. Das ist eine Steigerung von rund 30 Prozent. Für die nächsten Jahre wird eine gleichbleibend hohe Einstellungsquote erwartet.\n  \n\n    Kinder und Jugend\n  \n\n    Die positive Entwicklung der Geburtenrate im Bezirk wirkt sich auch weiterhin auf die Arbeit unseres Jugendamtes aus. Die Bearbeitungszeit der Elterngeldanträge liegt dennoch stabil bei fünf Wochen.\n    Aktuell stehen in Friedrichshain-Kreuzbergrund 15.680 Tagesbetreuungsplätze für Kita-Kinder zur Verfügung. Die Kitaplatzsituation stellt das Jugendamt weiterhin vor große Herausforderungen. Zwar sollen in den nächsten Jahren bis zu 1.500 weitere Tagesbetreuungsplätze eingerichtet werden, jedoch können diese, solange der Fachkräftemangel weiterhin anhält, nicht gleich angeboten werden. Aktuell können in Friedrichshain Kreuzberg rund 400 Kitaplätze nicht zu Verfügung gestellt werden, da Personal für die Betreuung fehlt.\n    Pädagogische Schwerpunkte für 2019 sind in der Kinder- und Jugendarbeit die Weiterentwicklung von Diversitythemen, Demokratieerziehung und rassismuskritische Pädagogik. Die Kinder und Jugendlichen sollen auch 2019 das Programm ihrer Jugendeinrichtungen inhaltlich mitbestimmen. Daher wird insbesondere das Interesse der Mitarbeitenden und Jugendlichen gefördert, sich mit aktuellen politischen und gesellschaftlichen Problemen zu beschäftigen.\n    Im diesem Jahr wird das Berliner Familienfördergesetz auf den Weg gebracht. Wie beim Jugendfördergesetz wird es darum gehen, qualitative Standards sowie deren finanzielle und personelle Ausstattung für ganz Berlin zu definieren und damit eine verlässliche und kontinuierliche Arbeit zu gewährleisten.\n  \n\n    Schule\n  \n\n    Der modulare Ergänzungsbau in der Pufendorfstraße wurde im vorigen Sommer eröffnet. Es folgt ein zweiter Bauabschnitt, der den Neubau einer Sporthalle, weitere Unterrichtsräume sowie die Freiflächengestaltung beinhaltet.\n    Die Kreuzberger Lenau-Grundschule wird abgerissen und anschließend nach dem neuen Raum- und Funktionsprogramm neu errichtet. Der Abriss beginnt nach dem Auszug der Schule im Sommer 2020. Die Schule wird voraussichtlich für drei Jahre an zwei Ausweichstandorten in der Nähe untergebracht\n    Die umfangreiche Sanierung des Hermann-Hesse-Gymnasiums wird dieses Jahr beendet. Damit ist der erste Großschadensfall nach dem Gebäudescan saniert. An der Nürtingen-Grundschule, einem weiteren Großschadensfall, werden in diesem Jahr Sanierungsarbeiten beginnen.\n    Mit der HOWOGE soll in 2019 der Vertrag für einen Schulneubau am Ostbahnhof abgeschlossen werden. Dort soll ein Ersatzneubau für das Heinrich-Hertz-Gymnasium entstehen. Der jetzige Standort des Gymnasiums in der Rigaer Straße wird dringend als zusätzlicher Grundschulstandort benötigt.\n  \n\n    Sport\n  \n\n    Im Sommer 2018 wurde die Sanierung des Sportplatzes Züllichauer Straße fertiggestellt. Das Gelände wurde in 2017 von der BImA gekauft und vom Bezirk anschließend saniert und wiedereröffnet. Die Flatow-Sporthalle in der Schlesischen Straße wird aktuell bei laufendem Betrieb saniert. Die Arbeiten werden in diesem Jahr abgeschlossen. Zur besseren Betreuung der Sportanlagen hat das Bezirksamt weitere Sportwarte eingestellt.\n    Der Bezirk hat sich bereits angesichts des Wegfalls von Schwimmhallenkapazitäten beim Senat und den Berliner Bäderbetrieben dafür eingesetzt, das Prinzenbad mit einer Traglufthallenkonstruktion zu überspannen, damit es auch in der kalten Jahreszeit zur Verfügung steht. Die Bäderbetriebe wollen diese Konstruktion 2019 errichten.\n    Der Sportplatz neben der Emanuel-Lasker-Oberschule und der Sportplatz Waldeckpark werden in diesem Jahr saniert.\n  \n\n    Ordnung\n  \n\n    Das Bezirksamt wird in diesem Jahr die noch ausstehenden Gutachten für die Parkraumbewirtschaftung in weiteren Gebieten vergeben. Ziel ist es, den Bezirk künftig flächendeckend zu bewirtschaften.\n    Auch in diesem Jahr sollen wieder Schwerpunkteinsätze zur Kontrolle des ruhenden Verkehrs weitergeführt werden, insbesondere zum Freihalten von Radspuren und vor Grundschulen. Ein weiterer Schwerpunkt ist das Vorgehen gegen illegale Vermüllung.\n    Das Personal des Allgemeinen Ordnungsdienstes wird weiter verstärkt. Aktuell werden vier neue Mitarbeiter*innen geschult. Weitere Einstellungen sollen folgen.\n    Der Fuhrpark des Ordnungsamtes wird umweltfreundlich modernisiert. Der Außendienst wird in diesem Jahr ein Elektrofahrzeug erhalten.\n  \n\n    Wirtschaft\n  \n\n    Eine Herausforderung bleibt die Verdrängung von Gewerbe. Viele kleine, inhabergeführte Geschäfte können aufgrund von Mieterhöhungen oder verdichteter Wohnbebauung nicht an ihren alten Standorten bleiben. Insgesamt verknappen sich die Gewerbeflächen im Bezirk. Dadurch ist die wohnortnahe Versorgung der Bevölkerung gefährdet. Daher hat das Bezirksamt im Vorjahr das Gewerbeflächenmanagement eingerichtet, das sich die nächsten drei Jahre mit Wegen zur Sicherung von Gewerbeflächen beschäftigen wird.\n    Zum Erhalt der Berliner Mischung aus Arbeiten und Wohnen arbeitet die Wirtschaftsförderung eng mit der Stadtplanung zusammen.\n  \n\n    Gesundheit\n  \n\n    Im Vorjahr konnte der Mietvertrag für die Einrichtung eines integrierten Gesundheits- und Sozialzentrums am Kottbusser Tor abgeschlossen werden. Nach den aktuell laufenden Umbaumaßnahmen soll diese Einrichtung für Menschen mit einer Suchterkrankung in der zweiten Jahreshälfte 2019 eröffnet werden.\n    Die öffentliche Vortragsreihe zu wichtigen gesundheitlichen Themen im Curt-Bejach-Gesundheitshaus wird auch in diesem Jahr fortgesetzt. Geplante Themen sind Trinkwasserqualität, psychische Gesundheit, Wohngifte und Schlaganfall.\n    Wie in den Vorjahren wird in diesem Jahr auch wieder die Sozialympia veranstaltet. Damit wird ein Zeichen für Inklusion und gegen Stigmatisierung von Menschen gesetzt, die an einer seelischen Behinderung erkrankt oder in einer Krise sind.\n  \n\n    Soziales\n  \n\n    Die Mitarbeiter*innen der materiellen Hilfen haben im Vorjahr insgesamt 4.236 Beratungsgespräche mit Bürger*innen geführt. Hinzu kamen 18.548 Beratungen durch die Beschäftigten der sozialen Wohnhilfe. Durch Amtsbetreuer*innen des Amtes für Soziales werden monatlich 43 Menschen gesetzlich betreut.\n    Die Mitglieder des ehrenamtlichen Dienstes gratulierten im Vorjahr 1.400 Mal zu Geburtstagen ab 80 Jahren und zu Ehejubiläen ab dem 50. Hochzeitstag.\n    Das Amt für Soziales plant langfristig die Einrichtung von zwei neuen Stadtteilzentren, eines in Friedrichshain und eines in Kreuzberg. Diese sollen nachbarschaftliche Begegnung, Gemeinwesen, Integration und generationsübergreifenden Austausch fördern. Sie sollen die Aktivitäten freier Träger im Bereich der Gemeinwesenarbeit bündeln und Selbsthilfe stärken. Angedachte Standorte sind die Friedenstraße und der Mehringplatz.\n  \n\n    Bürgeramt\n  \n\n    Die Bürgerämter im Bezirk werden digitaler. Im Februar startet die Onlinestatusabfrage für beantragte Reisepässe und Personalausweise. So können Bürger*innen von zu Hause erfahren, ob die Dokumente schon zur Abholung bereitliegen.\n    Ab April gibt es dann ein einheitliches Terminmanagement für alle Berliner Bürgerämter. Ziel ist eine Terminmöglichkeit in Berlin innerhalb von 14 Tagen.\n  \n\n    Zweckentfremdung\n  \n\n    Für das Wohnungsamt ist und bleibt das Zweckentfremdungsverbot ein wichtiges Thema. Sechs Mitarbeiter*innen ermitteln in diesem Bereich vor Ort. Seit Inkrafttreten des Gesetzes wurden bereits 1.796 Wohnungen wieder Wohnzwecken zugeführt. In 622 Fällen wurde ein Ordnungswidrigkeitsverfahren eröffnet. Insgesamt wurden damit Bußgelder in Höhe von 183.387 Euro eingenommen.\n  \n\n    Bauen und Wohnen\n  \n\n    Im Vorjahr konnten durch acht Vorkäufe und 13 Abwendungsvereinbarungen insgesamt 577 Wohnungen und 58 Gewerbeeinheiten gesichert werden. Das Modell „gestreckter Erwerb“ für das Mietervorkaufsrecht nach Aufteilung in Eigentumswohnungen wurde an der Karl-Marx-Allee erfolgreich getestet. Nun folgen die Auswertung und die Konzeption eines Regelmodells.\n    „Wir kaufen die Stadt zurück!“ wird auch 2019 das Motto sein. Die Gründung einer bezirklichen Bodenstiftung wird vorbereitet.\n    Ein weiterer Schwerpunkt wird beim Neubau gesetzt. Dazu wird die LokalBau-Plattform eingerichtet, die eine Willkommenskultur für koproduktive Neubaukonezpte stärkt und Partnerschaften aus gemeinwohlorientierter Wohnungswirtschaft und Zivilgesellschaft schmiedet. Bürgerbeteiligung für Quartiersentwicklungen, etwa auf dem Dragonerareal, in Friedrichshain West und der Südlichen Friedrichstadt werden mit Hochdruck vorangebracht.\n  \n\n    Grünflächen und Spielplätze\n  \n\n    Bereits im Vorjahr wurde mit den Sanierungsarbeiten an den Spielplätzen am Rudolfplatz und in der Schleiermacherstraße begonnen. Diese Arbeiten werden 2019 abgeschlossen. Hinzu kommen zahlreiche weitere Plätze, die in diesem Jahr aufgewertet werden. Dazu gehören unter anderem die Bolzplätze Hohenstauffenplatz und Cuvrystraße sowie die Spielplätze in der Wilhelm-Stolze-Straße und der Halleschen Straße.\n    Hinzu kommen zahlreiche Projekte in den Parkanlagen des Bezirks, wie etwa die Sanierung von Teilbereichen des Boxhagener Platzes und des Annemirl-Bauer-Platzes oder die Sanierung des Besselparks.\n    In allen Parks und Grünanlagen werden in diesem Jahr in den Sommermonaten die Reinigungsfrequenzen erhöht. Der Sommer 2018 hat gezeigt, dass der bisherige Zyklus zur Reinigung und Leerung der Müllbehälter aufgrund der starken Nutzung unserer Grünflächen nicht ausreicht.\n  \n\n    Verkehr\n  \n\n    Zur Verbesserung der Infrastruktur für Radfahrer*innen werden in diesem Jahr zahlreiche Projekte umgesetzt. In der Gitschiner Straße/Skalitzer Straße werden die Arbeiten zur Einrichtung eines zwei Meter breiten Radfahrstreifens fortgesetzt. Nach Ende der Kälteperiode wird in der Hasenheide mit der Errichtung des geschützten Radsteifens begonnen. In der Karl-Marx-Allee zwischen Strausberger Platz und Frankfurter Tor werden die Radwege auf 2,50 Meter verbreitet. Der Radweg zwischen Kynaststraße und Paul-und-Paula-Ufer wird ebenfalls verbreitert und der Uferweg ausgebaut. Zudem werden neue Fahrradabstellanlagen an der Rosa-Parks-Grundschule und in der Hausburgstraße errichtet.\n    Instandgesetzt werden in diesem Jahr unter anderem die Fahrbahnen der Großbeerenstraße (zwischen Hagelberger Straße und Kreuzbergstraße), die Gubener Straße und die Haasestraße.\n  \n\n    Umwelt\n  \n\n    Friedrichshain-Kreuzberg wird Pilotbezirk zur Schaffung bestäuberfreundlicher Grünflächen. Beispielhaft wird deshalb in diesem Jahr eine Fläche im Wriezener Park umgestaltet.\n    Nach Abschluss der Untersuchungen zum Fledermausvorkommen im Bezirk folgen in diesem Jahr umfangreiche Ertüchtigungen in ihren Sommer- und Winterquartieren. So wird die Bunkeranlage in der Methfesselstraße mit neuen Fledermausbrettern und Fledermausmauern ausgestattet.\n    Im Naturerfahrungsraum Robinienwäldchen steht nun ganzjährig eine Betreuerin zur Verfügung, die künftig Aktionen und Projekte für Kinder zum Spielen und Lernen in der Natur anbieten wird.\n  \n\n    Kultur und Weiterbildung\n  \n\n    Im Februar eröffnet in der Pablo-Neruda-Bibliothek der WerkRaum als Ort zum Ausprobieren, Austauschen und Spielen. Zwischen Roboterprogrammierung, Coding und Trickfilmdreh bietet dieser Makerspace ein dichtes Programm für Kita- und Schulgruppen. In den offenen WerkRaum-Stunden dürfen auch die Erwachsenen die Virtual-Reality-Brillen ausprobieren sowie kleine Roboter programmieren.\n    Die Bibliotheken in der Adalbertstraße und der Dudenstraße werden im Frühjahr dank neuer Glasfaserkabel High-Speed-Internet bieten. Die Bezirkszentralbibliothek auf der Frankfurter Allee zieht nach, sobald die Bauarbeiten am Vorplatz abgeschlossen sind.\n  \n\n    Fairer Handel\n  \n\n    Beim Thema faire Beschaffung wird in diesem Jahr die Verwaltung selbst in den Fokus genommen: Nachhaltige Entscheidungen am Arbeitsplatz sollen angeregt und erleichtert werden. Eine neue Karte auf der Webseite zeigt Orte mit fairen Produkten im Bezirk.\n    Auch im Jahr 2019 gibt es wieder öffentliche Veranstaltungen und Kinoabende zu verschiedensten entwicklungspolitischen Fachthemen. Unter anderem steht die Eröffnung einer Fotoausstellung zur den Auswirkungen des Klimawandels in der Partnerkommune San Rafael del Sur (Nicaragua) an.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}