{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.849686.php",
    "date": "2019-09-25",
    "title": "30. Jubiläums-Kneipenfest steigt diesen Samstag in Friedrichshagen",
    "text": "\n\n    Berliner Livemusik Party mit aufsehenerregendem Programm\n  \n\n\nSamstag, 28. September\n\n\n\n    Wer hätte das vor 15 Jahren gedacht? Energiegeladen lädt Friedrichshagen diesen Samstag, 28. September, nun schon zum dreißigsten Mal zum Kneipenfest. Diesmal findet es gleich in zwölf Locations statt.\n  \n\n    Die in der ganzen Stadt bekannte Party am Müggelsee besticht wieder mit einem weitgefächerten Programm: Flamenco aus Andalusien gibt es in der Tanzschule Sabrina M. Mit Roger Pabst gastiert einer der weltbesten Frank Sinatra Doubles mit seiner Show im Restaurant Domaines und die Beatles feiern in Form der Cover Band Frankie goes to Liverpool eine musikalische Wiedergeburt im Bräustübl.\n  \n\n    Natürlich fehlen auch die großen Rock-Cover-Bands nicht, die Kneipenfeste so einmalig machen. Die Blayt Band mit ihrem erstaunlichen Cover des City-Klassikers „Am Fenster“ wird wieder für eine volle Tanzfläche sorgen. Wenn Geigerin Maggy die Violine zum Schwingen bringt fühlt es sich an, als würde City-Meister Georgi Gogow höchstpersönlich das Instrument bearbeiten – Gänsehaut pur. Auch die Southern Rocker von Searchin´ the Roots mit Mandoline, Banjo und Kistenbass sind wieder dabei. Beide Bands spielen im Rathaus Friedrichshagen.\n  \n\n    Ein weiterer Höhepunkt wird mit Sicherheit der Auftritt der Salsa Band Latino Total. Pünktlich zur Jubiläums-Ausgabe sind sie wieder dabei, diesmal in der erstmals teilnehmenden Traum-Location Restaurant Ehrlich mit Terrasse direkt am Müggelsee. Gleich zwei Bands aus Friedrichshagen konnten engagiert werden, die Schumann Combo tritt im Friedrichskeller auf, Jomojo nur eine Querstraße weiter im Café Rabu. Und eine weitere Band darf natürlich nicht fehlen: die Irish Folker von Clover spielen im Rolandseck.\n  \n\n    Abgerundet wird das Kneipenfest mit einer Aftershow Party im Rathaus Friedrichshagen.\n  \n\n    12 Locations, zwölf Bands und die Aftershowparty – das alles mit nur einem Ticket: Erhältlich über die Website des Tourismusvereins für 15,50 Euro (inklusive Vorverkaufsgebühren) www.tkt-berlin.de, daneben auch bei Reservix und über alle bekannten Vorverkaufsstellen. Noch günstiger wird es über die Direktverkäufer. Für 13 Euro gibt es die begehrten Karten beim Tourismusverein am Schloßplatz Köpenick, in der Tourismusinformation im Rathaus Friedrichshagen, den Theaterkassen im Forum Köpenick und dem Allendecenter, dem Tabakcenter am Bahnhof Friedrichshagen sowie auf dem Wochenmärkten in Friedrichshagen und Köpenick beim Cöpenicker Currykult.\n  \n\n    Die Musikacts beginnen jeweils um 20 Uhr und enden gegen Mitternacht. Weitere Infos gibt es über die Website des Tourismusvereins Berlin Treptow-Köpenick www.tkt-berlin.de oder unter Tel. (030) 654 843 48\n  \n\nPressekontakt sowie weiteres Bildmaterial:\n    Jens Hoffmann, Tourismusverein Treptow/Köpenick\nevents-presse@tkt-berlin.de\n\n"
}