{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.829116.php",
    "date": "2019-07-15",
    "title": "Öffentliche Auslegung des Bebauungsplanentwurfs 1-33B",
    "text": "\n\nDer Bezirksbürgermeister Stephan von Dassel informiert in Vertretung für den Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe:\n\n\n    Der Entwurf des Bebauungsplans 1-33B für das Gelände zwischen Torstraße, Weydinger-straße, Rosa-Luxemburg-Platz und Rosa-Luxemburg-Straße, mit Ausnahme des Grundstücks Torstraße 6, im Bezirk Mitte, Ortsteil Mitte, vom 18. Juni 2019 wird gemäß § 3 Abs. 1 BauGB öffentlich ausgelegt. Mit dem Bebauungsplan 1-33B soll im Wesentlichen der langfristige Erhalt der vor Ort beste¬hen¬den Wohnnutzung gewährleistet werden.\n  \n\n    Der Bebauungsplanentwurf wird in der Zeit\n  \n\nvom 29. Juli 2019 bis einschließlich 30. August 2019\n\n\n    im Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung, Soziales und Gesundheit, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 164 während der Dienststunden Montag bis Mittwoch von 9.00 Uhr bis 15.00 Uhr, Donnerstag von 9.00 Uhr bis 18.00 Uhr und Freitag von 9.00 Uhr bis 14.00 Uhr sowie nach telefonischer Vereinbarung auch außerhalb dieser Sprechzeiten, bereitgehalten.\n  \n\n    Das Verfahren wird gemäß § 13 des Baugesetzbuchs (BauGB) als vereinfachtes Verfahren ohne Umweltprüfung nach § 2 Abs. 4 des Baugesetzbuchs (BauGB) durchgeführt.\n  \n\n    Bürgerinnen und Bürger haben die Möglichkeit, sich an der Planung zu beteiligen. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können bei der Beschlussfassung über den Bebauungsplan unberücksichtigt bleiben.\n  \n\n    Unterlagen zur Öffentlichkeitsbeteiligung finden Sie auch mit Beginn der Offenlage, dem 29. Juli 2019, auf der Internetseite: www.berlin.de/bebauungsplaene-mitte/\n    oder auf der Beteiligungsplattform: http://mein.berlin.de\n\n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grund¬verord¬nung und Berliner Datenschutzgesetz. Die Angabe von personenbezogenen Daten/ E-Mail-Adresse dient ggf. der weiteren Kommunikation. Weitere Informationen gibt es unter der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Heiko Schwientek, Tel.: (030) 9018-45804\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, Tel.: 9018 32757, E-Mail: presse@ba-mitte.berlin.de\n\n"
}