{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.857693.php",
    "date": "2019-10-24",
    "title": "Das Umwelt- und Naturschutzamt zieht um!",
    "text": "\n\n    Das Umwelt- und Naturschutzamt bezieht ab dem 28.10.2019 seine neuen Räumlichkeiten im „Webtower“ in der Otternbuchtstraße 35, 13599 Berlin. Nach den Ämtern für Schule und Sport sowie für Straßen und Grünflächen, weichen nun auch die Mitarbeiterinnen und Mitarbeitern des Umwelt- und Naturschutzamtes den Sanierungsarbeiten im Rathaus Spandau aus.\n  \n\n    Aufgrund der bislang angespannten Raumsituation im Rathaus Spandau, die durch die anstehende Sanierung und durch den Personalaufwuchs entstanden ist, zieht nun auch das Umwelt- und Naturschutzamt in seine frisch renovierten Büros in der Otternbuchtstraße 35.\n  \n\n    Aus diesem Grund sind die Mitarbeiterinnen und Mitarbeiter zwischen dem 28.10. und 08.11.2019 umzugsbedingt nur sehr eingeschränkt zu erreichen. Das Umwelt- und Naturschutzamt bittet um Verständnis.\n  \n\n    Nach Abschluss der Umzugsarbeiten sind das Geschäftszimmer, die Bereiche Bodenschutz und Altlasten, Landschaftsplanung und Immissions- und Gewässerschutz sowie die Amtsleitung des Umwelt- und Naturschutzamtes in der neunten Etage des „Webtowers“ zu finden.\n    Die Bereiche Baumschutz, Gebietsschutz, Natur-, Arten- und Biotopschutz, Schutz von Gewässern 2. Ordnung und Steganlagen werden in die achte Etage einziehen.\n  \n\n    Die Telefon- und Faxnummern sowie die E-Mail-Adressen aller Ansprechpartnerinnen und Ansprechpartner werden sich durch den Umzug nicht ändern. Als Postanschrift gilt auch weiterhin das Bezirksamt Spandau, Umwelt- und Naturschutzamt, 13578 Berlin.\n  \n\n    Besucher erreichen das Dienstgebäude „Webtower“ mit der U-Bahnlinie 7 oder der Bus-Linie 139 über die Haltestelle U-Bahnhof Paulsternstraße. Der nächstliegende barrierefreie U-Bahnhof ist Haselhorst (U 7). Park- und Fahrradabstellmöglichkeiten sind in der Umgebung des Gebäudes zu finden.\n  \n"
}