{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.860255.php",
    "date": "2019-10-31",
    "title": "KISTEnKONZERTE für November in der Kiste",
    "text": "\n\n    Heidenauer Str. 10, 12627 Berlin\n    direkt am U-Bh. Hellersdorf\n    Tel.: 030/9987481\nHomepage\n\n\nPROGkiste: BirdEatsBaby\n    1. November – 21:00 Uhr\n    AK: 10 Euro VVK: 9 Euro\n    Als das US amerikanische Label Projekt Records im Jahre 2005 den Sampler „A Dark Cabaret” herausbrachte, war endlich eine passende Genrebezeichnung für so großartige Bands wie Dresden Dolls, Tiger Lillies oder Katzenjammer gefunden: Dunkles (Punk-)Kabarett. Zur weltweiten Speerspitze des Dark Cabaret zählen auch die großartigen BirdEatsBaby, deshalb waren sie schon 2011 auf den Sampler „A Dark Cabaret 2” vertreten.\n    BirdEatsBaby sind alles andere als eine normale Rock-Band. Sie vereinigen piano-getriebenen Power-Pop mit dunklen orchestralen Klängen. Gegründet 2008, beeindruckte die Band schnell mit ihren visuell inszenierten Live-Auftritten sowie ihren infamen Videos.\n  \n\ndieHARTEkiste: Silent Running\n    2. November – 21:00 Uhr\n    AK: 10 Euro VVK: 9 Euro\n    Die fünf “reifen Rocker” aus Berlin und Hamburg mit jeweils langen Band- und Bühnenerfahrungen bei z.B. REBEL ROOTS, FORMEL1, spielen ausschließlich Eigenkompositionen mit welchen sie bislang jedes Publikum begeistern. So wurde auch das Musikmagazin Breakout auf die Band aufmerksam und lud sie als Supporter der ProgRock Band SUBSIGNAL ein.\n    Stilistisch bewegt sich die Musik zwischen Rock der späten Siebziger bis zum Hardrock der Gegenwart.\n  \n\nweltKISTE: Worrystone\n    8. November – 21:00 Uhr\n    AK: 12 Euro VVK: 10 Euro\n    Wenn man die vielen Instrumente auf der Bühne zum ersten Mal sieht, kann man kaum glauben, dass die Band wirklich “nur” aus 5 Musikern besteht. Verschiedene Gitarren, Banjos, Whistles, Bodhran, Akkordeon, Spoons, Bass und und und. Genau das macht den besonderen Reiz von „Worrystone” aus. Die sympathische Band aus der Mitte der Republik hat sich als feste Größe etabliert. Mit Charme und viel Witz präsentieren sie sich und ihre zu 100 Prozent handgemachte Musik!!! Sie bieten eine unterhaltsame Mischung aus traditionellem und rockigem Irish Folk, eigens neu interpretiert, sowie aktuellen Hits.\n  \n\nKISTEnBLUES: Kutscher’s Blues Band (AUT)\n    9.1November – 21:00 Uhr\n    AK: 12 Euro VVK: 10 Euro\n    Ein Wiener “Power Trio”, welches die Wurzeln im Blues-Rock hat, diesen aber gekonnt mit Elementen aus Classic-Rock und Alternative-Rock vereint. Kutscher’s Blues Band gelingt es wie kaum einer anderen Band, den Rock-Spirit der 60er und 70er mit Sounds zu vermischen, die man von Rage Against The Machine, Muse oder Mando Diao kennt. So wird Blues Rock nicht nur für alteingesessene Fans dieses Genres interessant, sondern zieht auch ein wesentlich jüngeres Publikum an.\n  \n\nPROGkiste: Magical Mystery Band plays Pink Floyd\n    15. November – 21:00 Uhr\n    AK: 12 Euro VVK: 10 Euro\n    Ein Quintett, bestehend aus dynamischen, elegant gekleideten Musikern, die den Sound der Beatles und der frühen Pink Floyd ins 21. Jahrhundert bringen. Interessiert vor allem an den großen Pink Floyd Alben, geben sich die fünf Musiker auf Spurensuche und spielen neben den Klassikern gern auch selten gespieltes und gehörtes Material – musikalisch auf höchstem Niveau. Ganz nah am Original und doch anders, getragen von großen Gesängen. Fünf unverbrauchte Künstler, die Selbstironie als Teil der guten alten englischen Schule betrachten.\n  \n\nROCKkiste: The Double Vision\n    16. November – 21:00 Uhr\n    AK: 12 Euro VVK: 10 Euro\n    “The Double Vision” aus Thüringen präsentieren eine ansteckende Mischung- rockig, bluesig, modern- und doch in Erinnerung an die 60s und 70s. Das Blues-Rock Trio begeistert mit unvergesslichen Live-Auftritten und mittlerweile schon sechs produzierten Alben ganz Deutschland, welche die Dynamik und die Spielfreude des Trios sehr gut widerspiegeln! Die Auftritte sind eine Glanzleistung an musikalischem Talent und haben einen Groove, der selbst die Zuhörer in den hintersten Reihen mitreißt – schweißtreibend, jede Menge Spaß: der Begriff “Power-Trio” trifft hier voll ins Schwarze. Die Akustische, Dobro und Mandoline stehen neben der Strat zum Bluesen und Sliden bereit. Von Muddy Waters über Chuck Berry bis zu Rory Gallagher und natürlich den eigenen Songs ist live alles vertreten!\n  \n\nROCKkiste: Stadtstreicher\n    22. November – 21:00 Uhr\n    AK: 10 Euro VVK: 9 Euro\n    Die Stadtstreicher sind ein Projekt von fünf Berliner Musikern voller Leidenschaft, die sich seit Jahren dazu verabreden, ihre eigenen Geschichten zu vertonen und dabei musikalische Gänsehautmomente zu schaffen.\n    Gelingt ihnen das, dann packen sie diese Lieder zu ihren übrigen Schätzen, nehmen sie mit auf die Bühne und verschenken sie an jeden, der ein offenes Ohr hat. In ihren Texten beschreiben sie sich selbst wie folgt: “Bunt, verrückt, mal laut mal leise, sanft und wild, naiv und weise … Temperiert und explosiv, friedlich oder aggressiv.“\n  \n\ndieHARTEkiste: Herbstschatten\n    23. November – 21:00 Uhr\n    AK: 8 Euro VVK: 7 Euro\n    In ihrem Stil verknüpft sich das Neue mit dem Alten – Das Melodische mit dem Brachialen. Traditionelle Folk-Einflüsse ummanteln progressive Hard Rock Passagen. Deutsche und norwegische Texte werden vorrangig gebrüllt, teils auch melodiös gesungen, so treffen melancholische Cleanparts auf aggressives Geballer. Seit der Veröffentlichung ihres Debut-Albums „Liv og død“ im Jahre 2013 hat die Kapelle zahlreiche Auftritte in ganz Deutschland gespielt. So haben sich die Corpsepaint tragenden Hanseaten mit ihren eindringlichen Liveshows in der Underground-Szene und darüber hinaus einen Namen gemacht. Neben den typisch skandinavischen Black Metal Wurzeln gibt es vermehrt auch moderne Lied-Strukturen sowie ausgefallene experimentelle Klangkonzepte.\n  \n\nROCKkiste: By the Way\n    29. November – 21:00 Uhr\n    AK: 10 Euro VVK: 9 Euro\n    Die Berliner Cover-Rock-Band für Songs aus den Achtzigern – Positive, echte Rockmusik, die ins Ohr und in die Beine geht! Fünf gestandene Musiker, die die Achtziger gelebt haben, präsentieren guten, ehrlichen Hardrock ebenso wie Blues und weiche Balladen. Und das sowohl authentisch als auch mit solidem handwerklichem Können und viel Spaß an der Musik.\n  \n\nROCKkiste: Dede Priest & Johnny Clark & The Outlaws (USA, NL)\n    30. November – 21.00 Uhr\n    AK: 12 Euro VVK: 10 Euro\n    Eine energiereiche Show liefert dieses Südstaatenquartett. Nach dem international anerkannten und gelobten Debütalbum “Flowers Under The Bridge” (2017), erschien in diesem Jahr die neue EP “Crocuses From Ashes”. Einen ersten Eindruck könnt ihr auf unserer Webseite hören und sehen. Die zwei nagelneuen Videoclips “Texas Hurricane” und “Vermillion Allure” zeigen den einzigartigen und energiegetriebenen Crossover-Stil dieser Band.\n  \n"
}