{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2019/pressemitteilung.830757.php",
    "date": "2019-07-22",
    "title": "Einladung zum Pressefrühstück - LAGeSo stellt Jahresbericht 2018 vor",
    "text": "\n\n    Der Jahresbericht des Landesamtes für Gesundheit und Soziales für das Jahr 2018 liegt nunmehr vor. Zur Vorstellung des Jahresberichts lädt Sie der Präsident des LAGeSo, Franz Allert, herzlich zu einem Pressefrühstück ein.\n  \n\nSchwerpunkte bilden diese und weitere Themen:\n\n\nAusländische Berufsabschlüsse im Gesundheitswesen: Woher kommen ausländische Ärzte und Pflegekräfte und wie haben sich die Anerkennungszahlen entwickelt?\n    \n\n\nPatientenschutz im Pharmaziewesen und bei Medizinprodukten: Wie viele Apotheken und Pharmaunternehmen hat Berlin und wie werden sie überwacht? Wie erfolgt die Überwachung bei Medizinprodukten?\n    \n\n\nPflegeeinrichtungen in Berlin: Mehr Kontrollen – mehr Verstöße? Wie berät und kontrolliert die Heimaufsicht?\n    \n\n\nBehinderung und Teilhabe: Wie hoch ist die Zahl schwerbehinderter Menschen in Berlin und wie hilft das Kundencenter des Versorgungsamtes?\n    \n\n\nInklusion durch Arbeit: Wie viele schwerbehinderte Menschen arbeiten in Berlin und wie unterstützt das Integrationsamt die Beschäftigung?\n    \n\n\nVerbraucherschutz bei Lebensmitteln: Wie viele Lebensmittelbetriebe sind in Berlin zugelassen und welche Rolle spielt der „Döner“?\n    \n\n\nShisha rauchen – „Lüften statt vergiften“: Wie das LAGeSo mit einer Präventionskampagne vor Gesundheitsgefahren warnt.\n    \n\n\nZeit: Am Mittwoch, den 24. Juli 2019 um 10.00 Uhr\n\n\nOrt: Landesamt für Gesundheit und Soziales Turmstr. 21, 10559 Berlin, Haus A, Raum 00.24 (Erdgeschoss)\n\n\n    Das LAGeSo versorgt als Kompetenzzentrum mehr als jede sechste Berlinerin bzw. jeden sechsten Berliner mit Leistungen aus dem sozialen und gesundheitlichen Bereich.\n  \n\n    Bitte melden Sie sich telefonisch unter 90229-1014 oder 90229-1001 oder per Mail an: presse@lageso.berlin.de\n\n\n    Wir freuen uns auf Ihr Kommen!\n  \n"
}