{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.772766.php",
    "date": "2019-01-09",
    "title": "„Der CUBE- 30.000 Becher am Tag sind zu viel“",
    "text": "\n\nGemeinsam gegen Einwegbecher – Wir setzen Impulse!\n\n\n    Der CUBE ist ein knapp 2×2×2 Meter großer transparenter Acrylglas-Würfel, der mit Einwegbechern gefüllt ist. Er wird vom 16.01.2019 bis zum 18.01.2019 im Haupteingangsbereich der Spandauer Arcaden aufgestellt. Durch diese Aktion möchte ein Team von drei Studenten der Hochschule für Wirtschaft und Recht Berlin (HWR) der Spandauer Bürgerschaft die Problematik von Einwegbechern verdeutlichen:\n  \n\n    30.000 Einwegbecher werden täglich im Bezirk Spandau gekauft, ausgetrunken und weggeworfen und belasten damit unser Klima!\n  \n\n    Die Aktion wurde durch die HWR Berlin im Rahmen eines studentischen Projekts entwickelt, konzipiert und in Kooperation mit der KlimaWerkstatt Spandau umgesetzt. Die Spandau Arcaden unterstützen diese Initiative und stellen die Flächen im Eingangsbereich unentgeltlich zur Verfügung.\n  \n\n    Bezirksstadtrat Frank Bewig und das Centermanagement laden\n  \n\nam 17. Januar 2019, 13.00 – 14.00 Uhr\nzur Präsentation der Aktion in die Spandau Arcaden\n\n\n    ein.\n  \n\n    Getreu dem Motto „Bilder sagen mehr als 1000 Worte“, möchte das Projektteam mit dem CUBE gezielt die Aufmerksamkeit auf das Thema Einwegbecher lenken. Am CUBE werden die Betrachter*innen über die Probleme von Coffee to go Einwegbechern informiert und dazu motiviert, Alternativen wie den eigenen Mehrwegbecher zu nutzen.\n  \n\n    In der Zeit von Mittwoch 16.01. bis Freitag 18.1.2019 können Sie sich im Eingangsbereich der Spandau Arcaden selbst davon überzeugen, dass 30.000 Becher zu viel sind. Mittwochs von 12 bis 18 Uhr, donnerstags von 13 bis 15 Uhr und freitags von 18 bis 20 Uhr wird der CUBE vom Projektteam betreut und Sie können mit den Studenten diskutieren, wie jeder Einzelne zu einem Wandel beitragen kann.\n  \n\n    Ein Tipp: Bringen Sie das nächste Mal Ihren Mehrwegbecher mit und lassen Sie ihn in einer der „Kaffeetankstellen“ in den Spandau Arcaden auffüllen, denn hier sind Handel und Gastronomiebetriebe von Anfang an dabei und unterstützen „Spandau bechert Mehrweg“.\n  \n\n    Bei Fragen können Sie uns telefonisch unter 3979 8669 oder per E-Mail unter info@klimawerkstatt-spandau.de erreichen.\n  \n"
}