{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.808621.php",
    "date": "2019-05-08",
    "title": "Ausstellung „Experimentelle Druckgrafiken“ im Kunsthaus Flora",
    "text": "\n\nVom 15. Mai bis 22. Juli 2019 präsentiert die Jugendkunstschule Marzahn-Hellersdorf im Kunsthaus Flora die neue Ausstellung „Experimentelle Druckgrafiken“. In der ersten Etage des Kunsthauses werden grafische Arbeiten und Radierungen zu sehen sein, die in den Workshops „Experimentelle Druckgrafik“ und „Bilder fliegen durch die Luft“ bei der Künstlerin Sandra Schmidt in der Jugendkunstschule entstanden sind. Gezeigt wird eine facettenreiche und farbenfrohe Auswahl der entstandenen Werke von Kindern, Jugendlichen und jungen Erwachsenen aus Marzahn-Hellersdorf.\n  \n\n    Eine Midissage findet am 16. Juni 2019, 16:00 Uhr im Rahmen von „KUNST: offen!“, dem Tag der offenen Ateliers, Werkstätten und Galerien in Marzahn-Hellersdorf im Kunsthaus Flora statt. Interessierte Besucherinnen und Besucher, Eltern und Kinder sind herzlich dazu eingeladen, vor der feierlichen Midissage, von 10:00 bis 16:00 Uhr selbst Experimente zu machen und sich an einer Druckpresse in fachkundiger Begleitung durch Sandra Schmidt auszuprobieren!\n  \n\n    Wer sich für Kunstworkshops und Kurse im druckgrafischen Bereich interessiert, kann die Workshopreihe „Experimentelle Druckgrafik“ Montagnachmittags in der Jugendkunstschule besuchen. Vorkenntnisse sind nicht erforderlich.\n  \n\n    Das vollständige Kursprogramm der Jugendkunstschule unter www.juks-mh.de\n\n\nVeranstaltungsort und weitere Informationen:\n    Kunsthaus Flora\n    Flora Straße 113, 12623 Berlin\nwww.kultur-marzahn-hellersdorf.de\n    Tel.: 030 – 56 299 572\n  \n\nÖffnungszeiten:\n    Vorbehaltlich einer Belegung durch Kurse\n    Mo – Do: 8:00 Uhr – 16:00 Uhr\n    Fr: 8:00 Uhr – 15:00 Uhr\n  \n\nAnsprechpartner:\n    Thomas Theus\n    Pädagogische Leitung Jugendkunstschule Marzahn-Hellersdorf\n    Tel.: 030 – 5613061\ninfo@juks-mh.de\n\n\n    Helena Knorr\n    Fachbereich Kultur, Sachbearbeitung Kulturelle Bildung\nHelena.knorr@ba-mh.berlin.de\n\n\n    Eine Veranstaltung des Fachbereichs Kultur Marzahn-Hellersdorf.\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf unter www.kultur-marzahn-hellersdorf.de\n\n"
}