{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.836287.php",
    "date": "2019-08-12",
    "title": "Schon über 40 Schulen mit Begabungskursen",
    "text": "\n\n    An jeder Schule in Berlin gibt es Schülerinnen und Schüler mit besonders ausgeprägten Talenten und speziellen Begabungen. Um diese stärker zu fördern, hat die Senatsverwaltung für Bildung, Jugend und Familie im vergangenen Jahr begonnen, sogenannte Begabungskurse an Schulen einzurichten. Inzwischen bieten über 40 Berliner Schulen diese Kurse an.\n  \n\n    „Der BegaKurs bietet leistungsfähigen und interessierten Schülerinnen und Schülern die Möglichkeit, ein selbständig gewähltes Projekt im Team zu erarbeiten. Auf diese Weise können sie ihren Wissensdurst stillen“, sagte Bildungssenatorin Sandra Scheeres. „Uns ist dabei wichtig, dass es diese Begabungsförderung auch für sozial benachteiligte Schülerinnen und Schüler gibt.“\n  \n\n    An diesem Montag unterzeichneten Bildungssenatorin Sandra Scheeres und Annedore Dierker, Schulleiterin der Theodor-Heuss-Gemeinschaftsschule, das Zertifikat für den BegaKurs „Science Café: Philosophieren und Forschen.“ Damit wird diese Schule in Moabit eine BegaSchule. Die Anzahl der Kursteilnehmenden liegt bei 15 Schülerinnen und Schülern der Jahrgangsstufe 5 bis 8. Der Kurs findet wöchentlich statt und dauert 90 Minuten.\n  \n\n    Die Schülerinnen und Schülern können sich selbst für die Teilnahme bewerben oder werden von einer Lehrkraft dafür empfohlen. Berücksichtigt werden verschiedene Begabungsdomänen, nämlich sportlich-motorische, künstlerisch darstellende, musikalisch-kulturelle, sozial-emotionale und kognitive Begabungsdomänen. Sämtliche BegaKursSchulen erhalten in 2019 den BegaFonds in Höhe von jeweils 35.000 Euro.\n  \n\n    Der Pressemitteilung beigefügt ist eine Liste aller BegaSchulen mit ihren jeweiligen Schwerpunkten. „Gemeinsam mit dem Qualitätspaket sollen die Begabungskurse das Angebot der Berliner Schulen qualitativ aufwerten“, sagte Scheeres.\n  \n"
}