{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.864547.php",
    "date": "2019-11-12",
    "title": "Baubeginn für Berlins erste Typensporthalle am Lily-Braun-Gymnasium",
    "text": "\n\n    Im Rahmen der Berliner Schulbauoffensive werden in den kommenden Jahren berlinweit baugleiche Typensporthallen mit Dreifachteilung entstehen. Der Vorteil: Aufgrund ihres hohen Vorfertigungsgrades und ihrer Modulbauweise lassen sich diese schnell, wirtschaftlich und nachhaltig errichten. In Spandau wurde nun am Lily-Braun-Gymnasium mit dem Bau der ersten Typensporthalle begonnen.\n  \n\n    Damit fällt der offizielle Startschuss für das Typensporthallen-Programms in dessen Rahmen in Berlin an unterschiedlichen Standorten in den kommenden Jahren in einer ersten Tranche insgesamt neun modulare Sporthallen entstehen. Die Senatsverwaltung für Stadtentwicklung und Wohnen baut die Sporthallen im Rahmen der Schulbauoffensive jeweils in Amtshilfe für die Bezirke. Bedarfsträger ist die Senatsverwaltung für Bildung, Jugend und Familie bzw. die Senatsverwaltung für Inneres und Sport. Allein im Bezirk Spandau plant die Senatsverwaltung für Stadtentwicklung und Wohnen an insgesamt drei Schulstandorten den Bau solcher Typensporthallen: Neben dem Lily-Braun-Gymnasium entstehen sie an der Bernd-Ryke-Grundschule und dem Carl-Friedrich-von-Siemens-Gymnasium.\n  \n\n    Stadtentwicklungssenatorin Katrin Lompscher: „Die Schulbauoffensive ist das größte Investitionsprojekt dieser Legislatur. Ich freue mich, dass wir nun Stück für Stück vom Planen zum Bauen kommen und die Schulbauoffensive an immer mehr Stellen in unserer Stadt sichtbar wird. Schon in wenigen Wochen werden wir hier gemeinsam die Grundsteinlegung für Berlins erste Typensporthalle feiern.“\n  \n\n    Bildungssenatorin Sandra Scheeres: „Kinder und Jugendliche brauchen viel Bewegung. Mit unseren neuen Typensporthallen schaffen wir es besonders schnell, neue Sportstätten zu errichten. Und das nach den neuesten Standards. Auch die Schülerinnen und Schüler des Lily-Braun-Gymnasiums werden hier bald zahlreiche Sportarten praktizieren können.“\n  \n\n    Bezirksbürgermeister Helmut Kleebank: „Wir freuen uns, dass damit ein weiteres großes Vorhaben der Berliner Schulbauoffensive in unserem Bezirk begonnen werden konnte. Das ist nicht nur für das Lily-Braun-Gymnasium, sondern auch für den außerschulischen Sport in unserem Bezirk eine tolle Nachricht.“\n  \n\n    Rund neun Millionen Euro kostet der Bau der modernen Drei-Feld-Sporthalle mit einer Galerie für etwa 60 Zuschauerinnen und Zuschauer am Lily-Braun-Gymnasium. Die feierliche Grundsteinlegung ist für Januar 2020 geplant. Mit der Fertigstellung der Halle ist Anfang 2021 zu rechnen.\n  \n"
}