{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.841135.php",
    "date": "2019-08-27",
    "title": "WER NICHTS MACHT, MACHT NICHTS FALSCH",
    "text": "\n\n\nZeit: Premiere am 6. September 2019 um 20 Uhr\n    \n\nOrt: Schlossplatztheater, Alt-Köpenick 31, 12555 Berlin\n    \n\nWeitere Termine: 7. und 27. September 2019 um 20 Uhr und am 29. September 2019 um 18 Uhr\n    \n\n\n    Mit der Premiere von „Wer nichts macht, macht nichts falsch“ eröffnen Julia Marx & Thorbjörn Björnsson die Spielzeit 2019/ 20 im Schlossplatztheater. Sie stellen gemeinsam mit Daniel Dorsch das Scheitern auf die Bühne. Außerdem erwartet Sie an jedem Abend ein Special Guest und mit Sicherheit eine tiefsinnige, wie amüsante Performance.\n  \n\n    WER NICHTS MACHT, MACHT NICHTS FALSCH\n  \n\n    Eine Stand-up-Tragedy mit Lotto und Live-Electronics\n    Narrative des Scheiterns erfreuen sich immer größerer Beliebtheit. Im Rahmen von „Fuckup-Nights“ erzählen Gescheiterte von ihren Misserfolgen. Warum fasziniert uns das Versagen der anderen? Egal: Wir stellen das Scheitern auf die Bühne und feiern das grandios Schiefgehende in einem saloppen Stand-up-Tragedy-Abend, der sich irgendwo zwischen Klanginstallation, Lotterie und Insektenjagd bewegt.\n  \n\n\nBesetzung: Regie, Performance: Thorbjörn Björnsson,\n    \n\nText, Dramaturgie: Julia Marx,\n    \n\nSounddesign, Live-Electronics: Daniel Dorsch\n    \n+ ein Special Guest pro Abend\n    \n\n\n    Eine Koproduktion zwischen Björnsson/ Marx und dem Schlossplatztheater\n  \n\n    “Wer nichts macht, macht nicht falsch” ist die zweite Kooperation zwischen Björnsson/ Marx und dem Schlossplatztheater.\n  \n\n    Thorbjörn Björnsson, Sänger und Performer, sonst unterwegs mit Musiktheaterregisseur David Marton – aktuell bei der Ruhrtriennale\n    mit “Dido and Aeneas, remembered” – und dem Musiktheaterkollektiv Hauen & Stechen, versucht sich seit einiger Zeit auch als Regisseur und das sehr erfolgreich. Sein “Holzfäller” (Musik: Kalle Kalima) in den Sophiensälen war eine wunderbar spleenige Perfomance. “Replay”, die erste Koproduktion mit dem Schlossplatztheater ist zum BAM eingeladen, dem Berliner Festival für aktuelles Musiktheater.\n  \n"
}