{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.785276.php",
    "date": "2019-02-18",
    "title": "„Berliner Startup Stipendium“: Lösungen für zentrale gesellschaftliche Aufgaben und internationale Zusammenarbeit",
    "text": "\n\n    Neuer Call: Ab heute können sich Startup-Inkubatoren wieder um unser „Berliner Startup Stipendium“ bewerben. Um den aktuellen Herausforderungen einer wachsenden Metropole gerecht zu werden, haben wir die Programmschwerpunkte auf die Themenbereiche Nachhaltigkeit und Innovation fokussiert.\n  \n\nWirtschaftssenatorin Ramona Pop freut sich auf viele spannende Projektvorschläge: „Mit dem Berliner Startup Stipendium fördern wir die Entwicklung von Innovationen und die Internationalisierung der Berliner Wirtschaft. Mit unseren neuen Programmschwerpunkten wollen wir das Berliner Startup Stipendium stärker auf die Lösung zentraler gesellschaftlicher und ökologischer Aufgaben ausrichten. Wir verstehen eine Smart City vor allem als eine Stadt, die gut funktioniert, den gesellschaftlichen Zusammenhalt unterstützt und die Umwelt schont. Hierzu können unsere Startups großartige Beiträge liefern. Wir unterstützen sie mit unserem Stipendium bei ihrer Entwicklung.“\n  \n\n    Bei der Projektauswahl werden vorrangig Vorschläge berücksichtigt, die nachhaltige, innovative technische Lösungen für zentrale gesellschaftliche Aufgaben und Politikfelder entwickeln: Smart City, Zukunftsorte/Innovationsstadtteile, Nachhaltige Stadtentwicklung, Energiewende, Elektromobilität, ÖPNV, Gesundheit, Ernährung, Kreislaufwirtschaft, Soziale Ökonomie, Behörden als (Start)Kunden, urbane saubere Industrie, Internationalisierung und transnationale Zusammenarbeit.\n  \n\n    Mit dem „Berliner Startup Stipendium“ unterstützen wir Gründerinnen und Gründer mit einem technologiebasierten Gründungskonzept im Rahmen von Gründungswerkstätten über einen Zeitraum von sechs bis zwölf Monaten, sofern der bereits im Ansatz entwickelte Prototyp noch einer Weiterentwicklung bedarf, um den Markteintritt zu realisieren. In diesem Zeitraum erhalten die angehenden Startups Stipendien in Höhe von bis zu 2.000 € pro Person und Monat. In der aktuellen ESF-Förderperiode 2014 – 2020/23 werden mit diesem Instrument 1.330 Gründerinnen und Gründer im Gesamtvolumen von knapp 40 Mio. € gefördert. Hiervon stehen für den aktuellen 3. Projektaufruf ca. 17 Mio. € zur Verfügung.\n  \n\n    Wir ermöglichen den Gründerinnen und Gründern die Nutzung technischer Labore und Räume der Hochschulen / außeruniversitären Einrichtungen und bieten ihnen das technische Equipment, das betriebswirtschaftliche Know-how sowie unterstützende Coaching- bzw. Qualifizierungsmodule.\n  \n\n    Den Aufruf finden Sie hier.\n\n"
}