{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.791586.php",
    "date": "2019-03-12",
    "title": "Berlin wird zum zentralen Musikstandort",
    "text": "\n\n    Sony hat angekündigt, seinen Hauptsitz nach Berlin zu verlegen. Damit werden zwei der drei umsatzstärksten Musikfirmen, Sony und Universal, ihren Hauptsitz an der Spree haben. Wirtschaftssenatorin Ramona Pop und Berlin-Partner-Geschäftsführer Dr. Stefan Franzke freuen sich sehr über die Entscheidung von Sony Music Entertainment Germany.\n  \n\nRamona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „Berlin wird zum zentralen Musikstandort in Europa. Das sind großartige Nachrichten für Berlin und bestätigen das starke Vertrauen internationaler Unternehmen in unseren Wirtschaftsstandort. Wir bieten ein riesiges MusicTech-Netzwerk, kreative Köpfe, digitale Innovationen und gute Wirtschaftsförderung. Sony Music hat die richtige Entscheidung getroffen: Berlin ist für MusicTech der Place 2B! Unsere Metropole ist der perfekte Standort für eines der weltweit führenden Musikunternehmen. Nicht nur bei der Standortwahl, sondern auch bei der zukünftigen Entwicklung des Unternehmens werden wir Sony unterstützen.“\n  \n\nDr. Stefan Franzke, Geschäftsführer von Berlin Partner für Wirtschaft und Technologie: „Die Musikszene der Hauptstadt gehört international zu der vielfältigsten. Dazu zählt die weltberühmte Berliner Clubkultur genauso wie die Hochkultur und die Subkultur. In Clubs und auf Festivals, im Kiez und im Olympiastadion, vom Straßenmusiker bis zu den Berliner Philharmonikern – Kreativität und Innovation ist in Berlin überall und immer zu finden. Diese Vielfalt ist inzwischen ein echter Standortvorteil. Menschen aus aller Welt entscheiden sich auch deshalb für Berlin als Stadt zum Leben und zum Arbeiten. Auf diese Vielfalt sind wir stolz. Es ist schön, dass Sony wieder ein Teil davon ist.“\n  \n\nPatrick Mushatsi-Kareba, CEO Sony Music Entertainment GSA: „Berlin ist das kulturelle und kreative Epizentrum Deutschlands. Ich freue mich sehr, in ein modernes Gebäude in einer der lebendigsten und begehrtesten Gegenden der Stadt umziehen zu können. Unser neuer Hauptsitz wird uns ein Zuhause geben, in dem wir mehr Nähe zu unseren Künstlern und Partnern haben, sowie erweiterten Zugang zu einflussreichen kreativen Subkulturen und führenden kulturellen und digitalen Innovatoren.“\n  \n\n    Die Berliner Musikwirtschaft vereint große Labels und Player sowie innovative Startups. Nirgendwo sonst in Deutschland leben mehr Menschen von der Musik und bilden eine weltweit einzigartig vielfältige Musikszene. Es gibt mehr als 250 Veranstaltungsorte und Clubs, zehn renommierte Orchester, zwei Konzerthäuser, vier Opern, rund 100 klassische Ensembles und 880 Chöre, etwa 1000 Bands aus dem Rock-Pop-Bereich, 1000 Jazzmusiker und 1200 DJs. Die rund 1450 Unternehmen in der Musikbranche beschäftigen etwa 13.300 Menschen und erwirtschaften einen Gesamtumsatz von 1,9 Milliarden Euro.\n  \n\n    Die Stadt ist Anziehungspunkt für Komponisten, Musiker, DJs aus allen Bereichen der Musik – und auch für die, die es noch werden wollen: Es gibt etwa 3200 Studierende mit dem Schwerpunkt Musik und mehr als 40.000 Schüler an 155 Musikschulen. Die Vielzahl an professionellen Tonstudios (z.B. Hansa-Studios und TRIXX Studios) macht Berlin zum idealen Produktionsstandort und die räumliche Nähe zu den vielen Musikveranstaltungen ermöglicht es den Unternehmen, Trends schnell aufzunehmen. Berlin gilt als Hauptstadt des Electronic Sound und Techno.\n  \n"
}