{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.807124.php",
    "date": "2019-05-02",
    "title": "Kreative ohne eigenes Atelier können sich bewerben",
    "text": "\n\n    Künstlerinnen und Künstler aus dem Bezirk Lichtenberg, die nicht über ein eigenes Atelier verfügen und an der 12. Langen Nacht der Bilder in Lichtenberg am Freitag, 6. September, teilnehmen möchten, können sich jetzt für eine Sonderausstellung im Schaufenster des Stadthauses in der Türrschmidtstraße 24 bewerben.\n  \n\n    In diesem Herbst wird besonders der friedlichen Revolution vor 30 Jahren gedacht. Aus diesem Grund soll die Ausstellung unter dem Motto „Freiheit“ konzipiert werden. Die Auswahl erfolgt durch den Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg.\n    Das Bezirksamt stellt für die Ausstellung mit einer Laufzeit von bis zu vier Wochen einen mit Galerieschienen ausgestatteten Raum zur Verfügung. Ein Ausstellungshonorar ist vorgesehen.\n    Die Eröffnung in Anwesenheit der Künstlerin oder des Künstlers ist für den 6. September 2019 im Rahmen der Langen Nacht der Bilder geplant.\n    Künstlerinnen und Künstler werden gebeten, sich bis 31. Mai 2019 mit folgenden Unterlagen ausschließlich online zu bewerben:\n  \n\nProjektidee zur Ausstellung unter dem Motto „Freiheit“ / Kontext 1989-2019 (max. 2 A 4-Seiten)\n    \nGeeignete Einbindung des Ortes\n    \n3 bis 5 Werkbeispiele\n    \nKurzbiografie mit künstlerischem Werdegang\nInformationen und Bewerbungen: koch@kvli.de\n\n\n\nHintergrund „Lange Nacht der Bilder“:\n    Zur Langen Nacht der Bilder öffnen traditionell Kunstschaffende für einen Abend ihre Galerien, Werkstätten, Ateliers und Ausstellungsorte, um ihre Kunst zu präsentieren und mit dem Publikum ins Gespräch zu kommen. Die Lange Nacht der Bilder wird vom Bezirksamt Lichtenberg in Kooperation mit dem Kulturring in Berlin e.V. veranstaltet und ist eingebettet in die Woche der Kommunalen Galerien Berlins, die Anfang September in allen Berliner Bezirken veranstaltet wird\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch, Fachbereichsleiterin\n    Telefon: (030) 57797388-14\n    Almut Koch, Mitarbeiterin\n    Telefon: (030) 57797388-13\n  \n"
}