{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.808451.php",
    "date": "2019-05-07",
    "title": "Veranstaltung zur Radschnellverbindung \"Panke-Trail\" am 10. Mai 2019",
    "text": "\n\n    Informations- und Dialogveranstaltung zur Radschnellverbindung „Panke-Trail“ am 10.05.2019\n  \n\n    Der „Panke-Trail“ ist eine von bisher elf geplanten Radschnellverbindungen, die in den nächsten Jahren in Berlin entstehen werden. Die rund achtzehn Kilometer lange Strecke verläuft zunächst vom S-Bahnhof Karow im Bezirk Pankow bis zum S- und U-Bahnhof Pankow. Dort teilt sich die Trasse in zwei Äste: eine Abzweigung führt in Richtung Südwesten über Gesundbrunnen bis Mitte/Nordbahnhof. Die zweite verläuft südlicher über den Prenzlauer Berg bis nach Mitte.\n  \n\n    Bei der öffentlichen Veranstaltung am Freitag, den 10. Mai 2019, um 17:00 Uhr im GLS Sprachenzentrum werden die möglichen Streckenverläufe für die Trasse vorgestellt.\n  \n\n    Dazu möchten wir alle interessierten Anwohner*innen und Interessierte herzlich einladen.\n  \n\n    Die Einladung richtet sich nicht nur an Radfahrende, sondern ausdrücklich an alle Verkehrs-teilnehmer*innen. In vier Dialogrunden möchten wir mit Ihnen und den Fachplaner*innen diskutieren und Ihre Ideen und Anregungen aufnehmen. Ihre Hinweise zur Trassenfindung fließen in den weiteren Planungsprozess ein.\n  \n\nWann: Freitag, den 10. Mai 2019, von 17:00 bis 19:15 Uhr\n    Einlass und Ausstellung: ab 16:30 Uhr\n  \n\nWo: GLS Sprachenzentrum (Aula auf dem GLS Campus), Kastanienallee 82,\n    10435 Berlin-Pankow\n  \n\nWer: Ingmar Streese, Staatssekretär für Verkehr\n    Vollrad Kuhn, Bezirksstadtrat, Pankow\n  \n\n    Sie können die Veranstaltung gerne als Terminhinweis für Ihre Leser*innen aufnehmen.\n    Hinweis für Ihre Leser*innen: Bitte melden Sie sich bis zum Donnerstag, 09. Mai 2019, online an unter: www.berlin.de/radschnellverbindungen\n\n\n    Mehr zum Thema Radschnellverbindungen erfahren Sie hier:\n  \n\nhttps://www.berlin.de/radschnellverbindungen\nhttps://www.infravelo.de/projekte/radschnellverbindungen/\n\n"
}