{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.836017.php",
    "date": "2019-08-09",
    "title": "Ein Tag in der Natur",
    "text": "\n\nDer Landschaftspflegeverband Spandau e.V. und das Umwelt- und Naturschutzamt Spandau laden zu einem erlebnisreichen Tag ein\n\n\nAm Freitag, dem 23. August 2019\nab 10.00 Uhr\n\n\n    findet ein erlebnisreicher Tag an der Naturschutzstation Hahneberg (http://naturschutzstation-hahneberg.de/) statt. Nachdem sich die Veranstaltung bereits in den vergangenen Jahren über großen Zuspruch freuen konnte, laden die Veranstalter auch dieses Jahr gerne in die Naturschutzstation mit ihrem artenreichen Garten ein.\n    Da die umliegenden wertvollen Naturschutzflächen durch Beweidung gepflegt werden, wird es auch viele Informationen über die „vierbeinigen Rasenmäher“, die Schafe, Ziegen und Rinder geben.\n  \n\n    Ein ganz besonderes Augenmerk wird an diesem Tag auch auf das Expertenwissen rund um alles was kreucht und fleucht gelegt. Da der Hahneberg reich an Tieren und Pflanzen ist, wird es jede Menge Infos zu Schmetterlingen, Käfern, Reptilien und Amphibien, Vögeln, Spinnen, Bienen und Wespen sowie den verschiedenen Pflanzen geben. Anschließend sind alle Besucher herzlich dazu eingeladen, sich die unterschiedlichen Arten in parallel stattfindenden Exkursionen ganz aus der Nähe anzusehen. Wahrscheinlich lässt sich so sogar die ein oder andere seltene und teilweise vom Aussterben bedrohte Art entdecken.\n  \n\n    Das Bezirksamt Spandau unterstützt und begleitet von Beginn an die wichtige Arbeit des Landschaftspflegeverbands. In 2019 erhielt der LPV eine Förderung der Senatsverwaltung Umwelt, Verkehr & Klimaschutz um die Koordinierungsstelle Umweltbildung für den Bezirk Spandau in der Naturschutzstation Hahneberg einzurichten.\n  \n\n    Das Angebot richtet sich an alle, die Spaß an der Natur, der Station, dem Hahneberg den Tieren und der Arbeit des Landschaftspflegeverbands haben.\n    Kleiner Hinweis: Der Tag in der Natur wird auch bei schlechtem Wetter stattfinden, denn die meisten Tiere und Pflanzen trotzen Wind und Regen.\n  \n"
}