{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.836374.php",
    "date": "2019-08-12",
    "title": "Interkulturelle Tage 2019 in Marzahn-Hellersdorf",
    "text": "\n\n    Die diesjährige Veranstaltungsreihe „Interkulturelle Tage in Marzahn-Hellersdorf“ bietet vom Samstag, dem 7. bis Freitag, dem 27. September 2019, allen Alters- und Interessengruppen ein umfangreiches Veranstaltungsprogramm mit zahlreichen Einzelveranstaltungen.\n  \n\n    Die Auftaktveranstaltung bildet mit einem bunten Programm traditionsgemäß das Demokratiefest „Schöner leben ohne Nazis“ am Samstag, dem 7. September 2019, von 14:00 bis 19:00 Uhr, auf dem Alice-Salomon-Platz. Bereits ab 11:00 Uhr startet eine „bunte Tour“ auf dem Theaterplatz in Hellersdorf mit viel Musik im Schlepptau direkt zum Fest.\n  \n\n    An der Veranstaltungsreihe beteiligen sich auch in diesem Jahr wieder viele bezirkliche Träger sowie Bürgerinnen und Bürger des Bezirkes, die für ihr Umfeld bzw. im Verbund mit ihren Partnerinnen und Partnern allerlei Feste, Wissenswertes, Kulturelles, kulinarische Freuden und Aktionen zum Mitmachen präsentieren. Es gibt Vorträge, Ausstellungen, Theater, Unterhaltung, Begegnungen und vieles mehr. Über drei Wochen hinweg werden überall im Bezirk viele Möglichkeiten für Groß und Klein gegeben sein, Interessantes zu erfahren, aktuelle Informationen zu bekommen, aktive Menschen unterschiedlicher Herkunft kennen zu lernen und auch gemeinsam zu feiern.\n  Ein kleiner Auszug aus dem Programm:\n\nDer Verein „Reistrommel e.V.“ veranstaltet am Samstag, dem 21. September 2019, eine mehrstündige Bustour durch Marzahn-Hellersdorf. Interessierte haben die Möglichkeit, sich auf den Spuren vietnamesischen Lebens zu begeben, um gemeinsam die Orte im Bezirk aufzusuchen, an denen sich „Boulette und Frühlingsrolle“ trafen und treffen.\n    \nIm Gemeindezentrum der Evangelischen Kirchengemeinde Berlin-Hellersdorf wird die Arbeitsgemeinschaft Christlicher Kirchen am Donnerstag. dem 26. September 2019, ab 18:00 Uhr, einen ökumenischen Gottesdienst mit und für Menschen verschiedener Nationalitäten abhalten (inklusive einer Predigerin der vietnamesischen Gemeinde „Tin Lanh“).\n    \nUnter dem Motto „ZusammenLeben – ZusammenWachsen“ werden am Freitag, dem 27. September 2019, ab 18:00 Uhr, im „Haus Babylon“ die diesjährigen Interkulturellen Tage ausklingen – umrahmt von verschiedenen Berliner Künstlerinnen und Künstlern sowie einem großen interkulturellen Buffet.\n    \n\n\n\nVeranstaltungsprogramm\n\n\n\nKontakt:\n    Dr. Thomas Bryant\n    Integrationsbeauftragter\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Alice-Salomon-Platz 3, 12627 Berlin\n    Tel.: (030) 90293-2060\n    E-Mail: thomas.bryant@ba-mh.berlin.de\n\n"
}