{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.819288.php",
    "date": "2019-06-13",
    "title": "Mehr Babylotsen in den Berliner Krankenhäusern – Senatorin Kalayci übergibt Fachzertifikate an Babylotsen",
    "text": "\n\n    Gesundheitssenatorin Dilek Kalayci hat heute gemeinsam mit dem Prorektor der Hochschule für Gesundheit (Medical School Berlin) Prof. Dr. med. Arndt-H. Kiessling Fachzertifikate an neu ausgebildete Babylotsinnen und Babylotsen übergeben.\n  \n\n    Angebote der Frühen Hilfen begleiten werdende Eltern von der Schwangerschaft über die Geburt bis in die ersten Lebensjahre des Kindes. Einer der wichtigen Bausteine der Frühen Hilfen ist das Berliner Präventionsprogramm Babylotsen, das in diesem Jahr auf alle Geburtsstationen der Berliner Krankenhäuser ausgeweitet worden ist. Babylotsen unterstützen werdende Familien, die durch unterschiedlichste Umstände überfordert sind und/oder konkrete individuelle Vermittlung zu Unterstützungsangeboten benötigen. Für ein berlinweites Angebot stellt die Senatsgesundheitsverwaltung 1,5 Mio. Euro jährlich zur Verfügung.\n  \n\n    Der Erwerb des Fachzertifikats vermittelt Fachkräften die Kenntnisse und Fähigkeiten, die für die Arbeit der Babylotsen notwendig und sind.\n  \n\n    Die Weiterbildung erfolgte Mitte April erstmals in der Hochschule für Gesundheit und Medizin – MSB Medical School Berlin und in den Fortbildungsstätten der Charité – Universitätsmedizin Berlin, dem St. Joseph-Krankenhaus Berlin-Tempelhof und dem Vivantes Klinikum Neukölln.\n  \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Die Babylotsen sind eine Berliner Erfolgsgeschichte. Babylotsinnen und Babylotsen unterstützen werdende Familien rund um die Geburt. Sie beraten und vermitteln helfende Unterstützungsangebote je nach Bedarf. Allen Babylotsen wurde die bestmögliche Qualifizierung ermöglicht, um in den Geburtsstationen werdende Eltern in ihrer neuen Verantwortung noch besser zu unterstützen und ihren Kindern einen guten Start ins Leben ermöglichen zu können. Ich freue mich sehr, dass dies gelungen ist.“\n  \n\nProf. Dr. Henning T. Baberg, Rektor der MSB Medical School Berlin: „Prävention lohnt sich – dafür ist das Babylotsen-Programm ein exzellentes Beispiel! Es bietet Eltern und ihren neugeborenen Kindern die richtige Unterstützung zum richtigen Zeitpunkt an. Viele Eltern sind nach der Geburt ihres Kindes verunsichert und haben Fragen, die sie nicht stellen würden, wenn da nicht eine Lotsin wäre, die die richtigen Antworten parat hat und an die richtigen Stellen vermittelt. Wir sind als MSB sehr stolz darauf, Teil dieses Kooperationsverbundes aus Kliniken, Senatsverwaltung und Ausbildungsstätten zu sein. Gemeinsam können wir die Startbedingungen vieler junger Familien verbessern!“\n  \n\nNicole Hellwig, Vorsitzende des Qualitätsverbunds Babylotse e.V.:\n    „Wir sind sehr an einer bundesweit einheitlichen und qualitativ guten Weiterbildung für die Fachkräfte, die in den Geburtskliniken und Arztpraxen als Babylotsen tätig sind, interessiert. Die Kooperation mit der MSB ist aus unserer Sicht ein weiterer Schritt in die richtige Richtung, sie sorgt für eine Professionalisierung der Babylotsen und somit für eine qualitätsgesicherte Beratung der Familien. Wir heißen alle neue Babylotsen herzlich im Qualitätsverbund willkommen!“\n  \n\nDr. med. Jana Barinoff, Chefärztin der Frauenheilkunde und Geburtshilfe am Sankt Gertrauden-Krankenhaus: „Dass wir Teil des Babylotsen-Programms sind, ist ein weiterer Baustein im Angebot des Sankt Gertrauden-Krankenhaus, über das ich mich auch persönlich sehr freue. Mit etwas mehr als 800 Geburten im Jahr sind wir eine kleine Geburtshilfe in Berlin mit familiärer Atmosphäre. Die schwangeren Frauen können auf ein Rund-um-Paket mit Betreuung durch Hebammen und Mediziner, sowie jetzt auch durch Babylotsen zurückgreifen.“\n  \n\nWeitere Informationen:\nwww.berlin.de/babylotsen\nwww.medicalschool-berlin.de/campus-life/babylotsen/\n\n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}