{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.799404.php",
    "date": "2019-04-03",
    "title": "Kindertanzfestival „SpringSteps“",
    "text": "\n\n    Das Kindertanzfestival „SpringSteps“ fand 2011 zum ersten Mal statt. Die Veranstaltung ermöglicht es verschiedenen Berliner Tanzgruppen und Schulen ihre Stücke aufzuführen und Bühnenluft zu schnuppern – oft zum allerersten Mal. Auf der Bühne stehen junge Tänzer und Tänzerinnen im Alter von 6 bis 12 Jahren, die ihr Können auf der professionellen Theaterbühne der Max-Taut-Aula präsentieren. Die Veranstaltung findet statt am Samstag, 06. April 2019, 16.00 Uhr, in der Max-Taut-Aula, Fischerstraße/Schlichtallee 10317 Berlin. Tickets kosten 6,00€ (ermäßigt 4,00€).\n  \n\n    Organisiert wird „SpringSteps“ durch den Verein Flatback and cry e.V. und seine ehrenamtlich tätigen Mitglieder. In den letzten Jahren konnten verschiedene, wechselnde Unterstützer, wie der IBT (Interessengemeinschaft Berliner Tanzpädagogen und Tanzgruppenleiter e.V. ) und die Bürgerstiftung Lichtenberg für die Veranstaltung gewonnen werden. In diesem Jahr übernimmt die Schirmherrschaft Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Im Zuge des Festivals begegnen sich Erwachsene und Kinder künstlerisch auf Augenhöhe. Die Kleinen und jungen kommen an dem Tag groß raus. Ich bin dem Verein dankbar für die Organisation. Für mich gehört SpringSteps zum familienfreundlichen Bezirk Lichtenberg dazu.“\n\n\n    Allen Teilnehmenden wird ermöglicht, selbst kreativ zu werden, voneinander zu lernen und vor allem die Freude am Tanz zu teilen. Das Festival versteht sich als stilistisch offen, aber das Vorhandensein von kreativen Ansätzen ist sehr wichtig. Dadurch ergibt sich ein bunter Stil-Mix der Gruppen, bei dem die kindliche Kreativität und Ausdruckskraft im Vordergrund stehen.\n  \n\n    Die Freude an Bewegung soll gefördert und eigene Ideen kreativ umgesetzt werden. Allem voran steht die Freude der Kinder am Finden unterschiedlicher Bewegungs- und Ausdrucksmöglichkeiten. Ihre Körperhaltung wird gefördert, die individuelle Entwicklung unterstützt, sodass sie zu selbstbewussten eigenständigen Persönlichkeiten heranwachsen. Durch pädagogische Anleitung in den teilnehmenden Gruppen werden das natürliche Gefühl für die eigene Kreativität und Verständnis für Rhythmus gefördert. Bei all dem wird auch das Selbstbewusstsein gestärkt. Individuelle Empfindungen und Wahrnehmungen in einen tänzerischen Ausdruck zu bringen fördert die Kinder in ihrer sozialen Kompetenz und ihrem inneren Wachstum.\n  \n\n    Das Besondere am Kindertanzfestival SpringSteps ist – neben dem einzigartigen und bunten Programm – die familiäre Atmosphäre. Bei Kaffee, Kuchen und anderen Snacks können sich kleine und große Tänzer, Eltern sowie Initiatoren austauschen und das Projekt „SpringSteps“ auch fernab der Bühne mit Leben füllen.\n  \n\n    Ursprünglich startete das Festival mit bis zu 120 kleinen Darstellern, aber durch veränderte Bestimmungen des Veranstaltungsortes musste die Teilnehmerzahl auf und hinter der Bühne in den letzten Jahren reduziert werden. Das führte zum kreativen Umdenken, es wurde ein Workshop ins Leben gerufen, bei dem die Dozenten der teilnehmenden Gruppen für die Kinder und Eltern ein Kindertanzstück aufführen, was vorher in einer gemeinsamen Weiterbildung erlernt wurde.\n  \n\n    In Vorbereitung auf das Festival wurden in den letzten Jahren durch die Kids Companies des Vereins vermehrt Videos gedreht, die dann gezeigt werden, anstatt live zu tanzen, um die reduzierte Teilnehmeranzahl einzuhalten. Die Kinder erlernen dadurch einen kreativen Medieneinsatz und mittlerweile ist die Videoperformance der Kinder ein wichtiger Höhepunkt der Veranstaltung.\n  \n\nWeitere Informationen:\n    Flatback and cry e.V.\n    Conny Buber\nE-Mail | www.flatback-and-cry.de\n\n"
}