{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.864785.php",
    "date": "2019-11-12",
    "title": "Finissage und Vortrag zur Ausstellung \"Herr M. – Justizfall eines Fälschers\"",
    "text": "\n\nFotografie, Mixed Media\n\n\nAm Donnerstag, dem 14. November 2019, 18 Uhr, findet die Finissage und ein Vortrag zur Ausstellung des Künstlers Lukas Heibges zu seiner Arbeit “Herr M. – Justizfall eines Fälschers” in der Kommunalen Galerie Berlin, Hohenzollerndamm 176 in 10713 Berlin, statt.\n    Eintritt frei. Ausstellung bis 15. November 2019.\n\n\n    Zum Abschluss der Ausstellung wird Johannes Honecker, Mitglied im Vorstand der Vereinigung Berliner Strafverteidiger, einen Vortrag halten. Er wird das Projekt über den Fälscher Herrn M. aus einer juristischen Perspektive einordnen. In seiner Arbeit Herr M. setzt sich Lukas Heibges mit der Geschichte eines Fälschers auseinander und beleuchtet gleichermaßen den Justizfall und die Persönlichkeit. Zunächst zu einer Bewährungsstrafe verurteilt, wird Herr M. in der Folge aufwändig observiert, abermals verurteilt und muss schlussendlich eine mehrjährige Gefängnisstrafe antreten. Nach vielfachen Entlassungsgesuchen wird er 2016 wegen Haftunfähigkeit aus dem Strafvollzug entlassen. In bildfragmentarischer Weise thematisiert der Künstler bestehende Kontroversen zwischen Mensch und Justiz und fragt nach unserem Bild von Moral und Gerechtigkeit. Lukas Heibges (*1985) lebt und arbeitet in Berlin und Amsterdam. Nach dem Studium an der Kunstakademie AKV St. Joost in den\n    Niederlanden folgte 2015 ein Meisterstudium an der Ostkreuzschule für Fotografie in Berlin. Sowohl die theoretische als auch die praktische Beschäftigung mit der Fotografie und dem Film bilden den Ausgangspunkt seiner künstlerischen Arbeit. Zentrale Rolle in seinen Arbeiten spielt dabei die Auseinandersetzung mit gesellschaftsrelevanten Themen und wie diese visuell kontextualisiert werden können.\n  \n\nPressekontakt\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte: Elke von der Lieth, Leiterin Kommunale Galerie Berlin Gudrun Schaeffer, Öffentlichkeitsarbeit Kommunale Galerie Berlin T 030 9029 16704 (Galerie), 030 9029 16707 (Durchwahl) info@kommunalegalerie-berlin.de , www.kommunalegalerie-berlin.de\n\n\n    Gefördert von der Senatsverwaltung Kultur und Europa Ausstellungsfonds Kommunale Galerien in Berlin und dem Ausstellungsfonds Kommunale Galerien 2019.\n  \n"
}