{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.772758.php",
    "date": "2019-01-09",
    "title": "Amazonlogistics präsentiert Lösungen gegen Verkehrsbelastung",
    "text": "\n\n    Kürzlich kam das neue Amazon Logistikcenter in die Schlagzeilen nach Anwohnerbeschwerden wegen zu hoher Verkehrsbelastung in der Porschestraße.\n  \n\nBezirksbürgermeisterin Angelika Schöttler forderte deshalb das Unternehmen auf, für Abhilfe zu sorgen. Die Werksleitung, die sich von Anfang an sehr kooperativ zeigte versicherte, dass dem Unternehmen eine gute Nachbarschaft mit den Anwohner_innen und Unternehmer_innen sehr wichtig sei. Jetzt hat sich das Unternehmen mit einem Flyer an seine Nachbarschaft gewandt, um deutlich zu machen, dass dieser Aussage Tatsachen folgen. In dem ausführlichen Informations-Flyer heißt es:\n  \n\nAmazon in Tempelhof – Wir hören zu!\n    Amazon schätzt das Umfeld der Unternehmen und Einwohner_innen in Tempelhof. Wir wollen gute Nachbarn sein und der direkte Dialog liegt uns am Herzen. Deshalb haben wir den Vorschlägen unserer Nachbar_innen zugehört und folgende Maßnahmen ergriffen:\n  \n\nDer gesamte Verkehrsfluss auf dem Gelände wurde durch die Verlegung der Einfahrt verändert, um die Fahrzeugbewegungen am Vormittag auf der Porschestraße um mindestens 50% zu reduzieren\n    \nZwei Mitarbeiter_innen wurden angestellt, die speziell die Porschestraße und die Dederingstraße überwachen\n    \nTägliche Start Meetings mit den Fahrer_innen finden statt, bei denen unsere Hofaufsicht Themen wie Parken, Müllentsorgung, Verhalten usw. ansprechen\n    \nEs ist Aufgabe der Hofaufsicht, die Sauberkeit des Geländes zu kontrollieren und Fahrer darauf anzusprechen.\n    \nSperren für Lieferpartner wurden eingeführt, die den Verkehr behindern oder ihre Fahrzeuge unerlaubt abstellen\n    \nDisziplinarische Maßnahmen für Fahrer_innen wurden eingeführt – 1 Woche Sperre für falsches Parken.\n    \nTägliche Besprechungen mit den vor Ort ansässigen Managern unserer Lieferpartner_innen werden abgehalten.\n    \nWöchentlicher Call mit dem Management der Lieferpartner_innen, um unter anderem Vorschläge und Beschwerden der Nachbarn anzusprechen\n    \n\n\n    Bezirksbürgermeisterin Angelika Schöttler hofft, dass diese Maßnahmen die Situation vor Ort nachhaltig beruhigen und dankt dem Unternehmen für seine Kooperationsbereitschaft.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Martina Marijnissen\n    Telefon: (030) 90277-4242\n  \n"
}