{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.863430.php",
    "date": "2019-11-08",
    "title": "This might be a place for hummingbirds - Ausstellungseröffnung am 15.11.",
    "text": "\n\n    GALERIE IM KÖRNERPARK\n  \n\n    This might be a place for hummingbirds\n    Marilyn Boror, Edgar Calel, Alfredo Ceibal, Will Fredo, Regina José Galindo, Esvin Alarcón Lam, Sandra Monterroso, Joaquín Orellana Mejía, Ángel Poyón & Fernando Poyón, Naufus Ramírez-Figueroa, Maya Saravia, Deborah Stratman, Johanna Unzueta\n  \n\n    Ausstellungseröffnung: Freitag, 15. November 2019, 18 Uhr\n    Einführung: Çağla Ilk und Antje Weitzel\n  \n\n    Ausgehend von zeitgenössischen Kunst- und Kulturproduktionen, die in Guatemala entstanden sind, beschäftigt sich die Ausstellung This might be a place for hummingbirds (Dies könnte ein Ort sein, an dem die Kolibris summen) mit Kolonialismus und Rassismus, Gewalt und Trauma, Gender und Identität. Im Vordergrund stehen Fragen nach Frauenrechten, Migration, sozialer Gerechtigkeit, Umweltschutz und den bis heute fortwirkenden Folgen der Kolonialgeschichte.\n  \n\n    In der guatemaltekischen Gesellschaft hat der Genozid an der indigenen Bevölkerung während der Militärdiktatur in den 1980er Jahren tiefgreifende Spuren hinterlassen. Alltägliche Gewalterfahrungen, Traumata und Korruption prägen das gesellschaftliche Miteinander. Gleichzeitig formiert sich eine Generation, die engagiert versucht, Vorstellungen von einem besseren Leben zu vermitteln. Sie schließt selbstbewusst an internationale Diskurse an.\n    Kuratiert von Çağla Ilk und Antje Weitzel\n  \n\nAusstellung vom 16. November 2019 bis 5. Februar 2020\n\n\n    Programm\n    - Freitag, 15. November 2019, 21 Uhr\n    Performance von Maya Saravia\n    - Sonntag, 17. November 2019, 18 Uhr\n    Künstlergespräch mit Alfredo Ceibal und Ángel Poyón\n    - Freitag, 22. November 2019, 19 Uhr\n    Künstlergespräch mit Marilyn Boror\n  \n\n    Informationen zu den Vorträgen, Diskussionen, Filmvorstelﾭlungen und Workshops mit Künstler*innen der Ausstellung und weiteren Gästen im Januar und Februar 2020 unter: https://www.berlin.de/kunst-und-kultur-neukoelln\n  \n\n    Im Anschluss an die Präsentation in Berlin wird die Ausstellung in die whiteBOX nach München wandern.\n  \n\n    Gefördert von der Senatsverwaltung für Kultur und Europa / Programm Spartenoffene Förderung, dem Ausstellungsfonds Kommunale Galerien und dem Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n    Mit freundlicher Unterstützung des Instituts für Auslandsbeziehungen\n  \n\n    Anfragen und Bildmaterial per Mail oder telefonisch unter 030 90239 3788\n  \n"
}