{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2019/pressemitteilung.860833.php",
    "date": "2019-11-01",
    "title": "Abgeordnetenhaus wählt neue Präsidentin und neuen Richter für den Verfassungsgerichthof",
    "text": "\n\n    In der Plenarsitzung des Abgeordnetenhauses von Berlin am 31. Oktober 2019 haben die Abgeordneten eine neue Präsidentin und einen neuen Verfassungsrichter für den Berliner Verfassungsgerichtshof gewählt. Die Neuwahl war erforderlich, weil die Amtszeit der bisherigen Präsidentin Sabine Schudoma abgelaufen und der Richter Meinhard Starostik im Jahr 2018 verstorben war.\n  \n\n    Neue Präsidentin des Verfassungsgerichtshofes ist die Vizepräsidentin des Landgerichts Berlin Ludgera Selting (55). Als neuer Richter ist künftig Herr Dr. Christian Burholt (47) am Verfassungsgerichtshof tätig. Nach deren Wahl folgte die Ernennung und Vereidigung gemäß des Verfassungsgerichtshofgesetzes durch Parlamentspräsident Ralf Wieland.\n  \n\nKurzbiografie der neuen Präsidentin des Verfassungsgerichtshofes Ludgera Selting\n    Geboren 1964 in Velen/Ramsdorf, 1996 Ernennung zur Richterin am Amtsgericht, 1996-2004 Richterin am Amtsgericht Charlottenburg, 2004-2005 Dezernentin beim Präsidenten des Amtsgerichts Tiergarten und Richterin am Amtsgericht Tiergarten, 2005-2009 Dezernentin bei der Präsidentin des Kammergerichts und ab 2006 zugleich Richterin am Kammergericht, 2009-2011 Referentin in der Senatsverwaltung für Justiz, 2011-2016 Vizepräsidentin des Amtsgerichts Mitte, seit 2017 Vizepräsidentin des Landgerichts Berlin.\n  \n\nKurzbiografie des neuen Richters Dr. Christian Burholt\n    Geboren 1972 in Gütersloh, 2003-2010 Rechtsanwalt und Mitglied der Praxisgruppe Kartellrecht bei Freshfields Bruckhaus Deringer in Berlin und Brüssel, 2010-2015 Rechtsanwalt und Leiter der Praxisgruppe Kartellrecht bei Dierks + Bohle in Berlin und Brüssel, seit Juni 2015 Rechtsanwalt und Mitglied der Praxisgruppen Kartellrecht und Pharma/Medizinprodukte/Healthcare bei Baker & McKenzie in Berlin sowie Leiter der GER/AUT Healthcare Industry Group von Baker McKenzie, Lehrbeauftragter an der Hochschule für Wirtschaft und Recht Berlin.\n  \n\n    Für die Wahl zur Verfassungsrichterin bzw. zum Verfassungsrichter ist in geheimer Abstimmung die Zweidrittelmehrheit erforderlich; eine Wiederwahl ist ausgeschlossen. Insgesamt gibt es neun Verfassungsrichterinnen und -richter, wovon mindestens drei Frauen und drei Männer im Verfassungsrichtergremium vertreten sein müssen. Drei Mitglieder des Verfas-sungsgerichtshofes müssen Berufsrichterin bzw. -richter sein, drei weitere die Befähigung zum Richteramt haben. Die Verfassungsrichteinnen und -richter sind ehrenamtlich tätig, erhalten jedoch eine Entschädigung. Der Berliner Verfassungsgerichtshof nahm im März 1992 seine Arbeit auf.\n  \n"
}