{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.834809.php",
    "date": "2019-08-06",
    "title": "Fünfter Kiezspaziergang 2019 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 15. August von 15:00 bis 17:00 Uhr in der Bezirksregion Osloer Straße",
    "text": "\n\n    Treffpunkt: Quinoa-Schule, Kühnemannstraße 26, 13409 Berlin, um 15 Uhr\n  \n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks Mitte bietet Bezirksstadtrat Ephraim Gothe seit 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die bis Oktober 2019 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Für Donnerstag, 15. August 2019 hat die Stadtteilkoordinatorin der Bezirksregion Osloer Straße einen Rundgang durch den nördlichen Gesundbrunnen für Sie vorbereitet. Dabei stehen vier Stationen auf dem Programm:\n  \n\nStart ist um 15:00 Uhr an der Quinoa-Schule in der Kühnemannstraße, einer staatlich anerkannten Ersatzschule, durch deren Räumlichkeiten die Schülerinnen und Schüler führen werden. Von dort geht es zur Compass GmbH in der Nordbahnstraße. Nach einem Rundgang durch die Werkstatteinrichtung für Menschen mit psychischen Erkrankungen werden die dort hergestellten Produkte präsentiert. Die Route führt weiter durch die Wilhelm-Kuhr-Straße, wo geklärt werden soll, was hier im kommenden Jahr gebaut wird. Auf dem Abenteuerspielplatz an der Panke, einem schönen Beispiel für die sinnvolle Nutzung ungünstig geschnittener Kleinstflächen, angekommen, findet der Spaziergang bei Lagerfeuer und Couscous-Salat seinen Ausklang.\n  \n\n    Die Teilnahme am Kiezspaziergang ist kostenfrei. Eine Anmeldung ist nicht erforderlich. Der Kiezspaziergang ist nur bedingt barrierefrei, bitte melden Sie besondere Bedarfe vorab an.\n  \n\nWeitere Informationen:\n    Stadtteilkoordination Osloer Straße\n    Maike Janssen\n    NachbarschaftsEtage Fabrik Osloer Straße e.V.\n    Osloer Straße 12\n    13359 Berlin\n    Tel.: 030 38109329 / 0171 5598822\n    E-Mail: stk-osloer-strasse@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}