{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.810111.php",
    "date": "2019-05-13",
    "title": "Einladung zum Pressegespräch: Senatorin Dilek Kalayci trifft pflegende Angehörige",
    "text": "\n\n    In Berlin werden von den rund 136.000 Pflegebedürftigen etwa drei Viertel zu Hause gepflegt, knapp die Hälfte alleine durch pflegende Angehörige. Mit geschätzt fast 200.000 Menschen in Berlin bilden Angehörige, Freunde oder Nachbarn, die sich um pflegebedürftige Mitmenschen im häuslichen Bereich kümmern, nach wie vor den „größten Pflegedienst“ Berlins.\n  \n\n    Im Rahmen der „Woche der pflegenden Angehörigen“, die vom 11. – 17. Mai zum fünften Mal in Berlin stattfindet, werden am 17. Mai in einer Abschlussgala im Roten Rathaus die Berliner Pflegebären verliehen. Ein Preis, mit dem stellvertretend für alle pflegenden Angehörigen zehn Angehörige aus unterschiedlichen Pflegezusammenhängen geehrt werden.\n  \n\n    Am Vortag der Abschlussgala trifft Pflegesenatorin Dilek Kalayci im Rahmen eines Pressegesprächs auf zwei Preisträgerinnen, die aus ihrem oft schweren Alltag berichten können und so auf die Arbeit der pflegenden Angehörigen aufmerksam machen, die sonst nicht im Licht der Öffentlichkeit steht.\n  \n\n    Das Pressegespräch, zu dem wir Sie herzlich einladen findet statt\n  \n\n\nam Donnerstag, 16. Mai, 11:00 – 12:00 Uhr\n\n\nim Pflegestützpunkt Prinzenstraße, Prinzenstraße 23, 10969 Berlin\n\n\n\n    Ihre Ansprechpartnerinnen sind:\n  \n\n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung\n    \n\nDerya Cayli, Pflegende Angehörige, Preisträgerin des Pflegebären\n    \n\nManuela Garst, Pflegende Angehörige, Preisträgerin des Pflegebären\n    \n\n\n    Die Abschlussgala der „Woche der pflegenden Angehörigen“ mit der Verleihung der „Berliner Pflegebären“, sowie des bundesweiten „pflegecompass“ durch Senatorin Dilek Kalayci und der Bundesministerin für Familie, Senioren, Frauen und Jugend Franziska Giffey findet statt\n  \n\n\nam Freitag, 17. Mai, von 16:00 – 19:00 Uhr\n\n\nim Berliner Rathaus, Rathausstraße 15, 10178 Berlin\n\n\n\n    Wir freuen uns auf Ihr Kommen! Bitte melden Sie sich an unter: pressestelle@sengpg.berlin.de\n\n\n    Weitere Informationen und das Programm: http://www.woche-der-pflegenden-angehoerigen.de/\n\n\n    Pressekontakt: Lena Högemann, Pressesprecherin, pressestelle@sengpg.berlin.de\n\n"
}