{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.840168.php",
    "date": "2019-09-02",
    "title": "Neue Ausstellung im Bezirksmuseum Marzahn-Hellersdorf: Plastekipper und Triola",
    "text": "\n\nAb dem 13. September diesen Jahres wird es bunt und sicher auch etwas lauter zugehen in den Räumen des Bezirksmuseums Marzahn-Hellersdorf in Alt-Marzahn 51. Gezeigt wird eine Ausstellung, die sich dem Spielen und Spielzeug widmet. Nicht nur Kinder werden Metall- und Holzautos, PEBE-Steine, SONNI-Puppen, Kinderpost, Cowboys und Indianer, Konstruktionsbaukästen von VERO, Plüschtiere, Kaufmannsladen, Puppenbühne mit Kasper & Co. und vieles mehr bestaunen. Auch die Erwachsenen werden sich erinnern oder erfahren, womit, wie, wo und was in den 1970er/80er-Jahren in der DDR gespielt wurde. Und eben auch in Marzahn-Hellersdorf, wo mit dem Entstehen der Großsiedlungen besonders viele Kinder den Bezirk belebten.\n  \n\n    In 20 Themeninseln werden Spielzeuge für drinnen und draußen, Gesellschafts- und Lernspiele, Militärspielzeug, importiertes Spielzeug wie Buratino, LEGO oder Monchhichi, das Spielen auf Festen, auf Spielplätzen und in Kindereinrichtungen oder das Kinderfernsehen mit den bekannten Akteuren Sandmännchen und Pittiplatsch in den Mittelpunkt gerückt. Die zahlreichen Exponate, größtenteils Leihgaben von Marzahn-Hellersdorfern Bürger*innen, werden durch Informationen zur Spielzeuggeschichte, zu Spielwarenherstellern und Spielzeugdesignern ergänzt. Zeitgenössische Fotos von spielenden Kindern aus dem Bezirk unterstreichen den lokalen Blick.\n  \n\n    Für Kinder verschiedener Altersstufen gibt es die Möglichkeit zur kreativen Beschäftigung. Sie können mit nachgestalteten Brettspielen wie „Sandmännchen“, „Pilzsuche“ und „Der bunte Würfel“ spielen, kleine Basteleien herstellen oder mit der Triola musizieren. Originale DDR-Kinderbücher wie „Alfons Zitterbacke“, „So ein Struwwelpeter“ oder „Bei der Feuerwehr wird der Kaffee kalt“ stehen zum Blättern und Lesen bereit.\n  Wann:\n\n14. September 2019 bis 15. Mai 2020\n    \nEröffnung am 13. September 2019, 17:00 Uhr\n    \n\n\nAusstellungsort:\n    Bezirksmuseum Marzahn-Hellersdorf\n    Haus 1, Alt-Marzahn 51\n    12685 Berlin\n    Tel.: 030 – 54 79 09 21\n    E-Mail: info@museum-marzahn-hellersdorf.de\nwww.museum-marzahn-hellersdorf.de\n\n\nÖffnungszeiten:\n    Mo bis Fr 10:00 – 18:00 Uhr\n    Wochenfeiertage geschlossen\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf finden Sie im Internet unter:\nwww.kultur-marzahn-hellersdorf.de\n\n"
}