{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.866104.php",
    "date": "2019-11-15",
    "title": "51 Jahre Brot - Ahne liest, singt und trinkt",
    "text": "\n\n    Am Freitag, dem 6. Dezember 2019, ab 20:00 Uhr, feiert Ahne in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, das Brot.\n    Brot gibt es bereits 51 Jahre. Das muss gefeiert werden. Deshalb hat Ahne ein ganzes Programm geschrieben, in dem es ausschließlich um Brot geht, allerdings eher so durch die Blume hindurch. Wie das gehen soll, „Brot durch Blume“, das fragen sich sicherlich viele, jedoch immer nur so lange, bis sie dieses Programm gesehen haben. Hinterher sind sie nämlich schlauer und glücklicher und satter. Jedenfalls wenn sie sich ‘ne Stullenbüchse mitgebracht haben.\n    ‘51 Jahre Brot’ – Ahne liest, singt und trinkt, so lange wie gewünscht, neue Texte, Lieder ohne Begleitung, Zwiegespräche mit Gott, Gedichte, die er mal aufgeschrieben hat, Bier, das prickelt.\n  \n\n    Ahne musste im Jahre 1968 quasi gezwungen werden aus dem Schoß seiner Mutter zu kriechen. Seine ersten Worte waren: „nein“ und „warum“. Lange Haare bis 15, danach kurze Haare. Mit 21 gründete er das ‘Neue Forum’ und stürzte die SED-Regierung, dann probierte er dasselbe in der BRD, scheiterte aber durch Verrat (und weil keine SED existierte). Es folgten ausgedehnte Studien der eigenen vier Wände, intensive Nabelschau, Alkoholmissbrauch.\n    1994 schrieb er einen Brief an seine Oma, avancierte anschließend zu einem der angesehensten Schriftsteller Europas und stampfte die Reformbühne Heim & Welt aus dem Boden, welches als Geburtsstunde der modernen Literatur (Lesebühnen, Poetry Slam, Prager Frühling) in die Geschichte einging. Tourneen durch die ganze Welt, Preise über Preise und ein wahrhaft süßes Leben sind der Lohn. Ahne trägt Kleidung aus seinem Schrank.\n  \n\n    Anmeldung erbeten. unter Telefon (030) 54 704 142 oder über die Webseite.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V. und der Berliner Autorenlesefonds.\n  \n"
}