{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.803403.php",
    "date": "2019-04-24",
    "title": "27. Internationale Steglitzer Tage für Alte Musik\" vom 13. bis19.05.2019",
    "text": "\n\n    Unter der Schirmherrschaft der Bezirksbürgermeisterin Cerstin Richter-Kotowski finden vom 13. bis 19.05.2019 wieder die Internationalen Steglitzer Tage für Alte Musik -Meisterkurse – Konzerte – Vortrag- im Gutshaus Steglitz, Schloßstraße 48, statt. Seit 27 Jahren ist dieses Projekt ein fester Bestandteil im Bezirk Steglitz-Zehlendorf, eingerichtet 1991 zur Förderung Alter Musik des Frühbarock und Barock für Schüler*innen der Musikschule Steglitz-Zehlendorf, Teilnehmer*innen des Wettbewerbs „Jugend musiziert“, Studenten*innen und weitere Interessierte.\n    In jedem Jahr wechseln die Themen und Dozenten. In diesem Jahr wird die Oper L’Olimpiade von J.A. Hasse -Dramma per musica von Johann Adolf Hasse (1699-1783), Libretto von Pietro Metastasio UA Dresden, 16. Februar 1756- szenisch und musikalisch mit Chor und Orchester erarbeitet.\nDozent*innen: Prof. Charlotte Lehmann, Prof. Mark Tucker, Prof. Frieder Bernius, Detlef Sölter.\n    Noch sind einige Plätze für Sänger frei.\nAnmeldung zu den Kursen bis spätestens Montag, 29. April 2019!\nKünstlerische Leitung: Anka Sommer\nVeranstalter: Freundeskreis der Musikschule Steglitz-Zehlendorf e.V. in Zusammenarbeit mit dem Bezirksamt Berlin Steglitz-Zehlendorf mit Unterstützung des Deutschen Tonkünstlerverbandes Berlin e.V. und der WALTER UND CHARLOTTE HAMEL-STIFTUNG\n  \n\nAnmeldung – Karten – Information\n    Tel.: (030) 803 69 96, Fax: (030) 80 49 1870, E-Mail\n\n\nProgrammpunkte:\n14. Mai 2019 – 20 Uhr: Eröffnungskonzert ▪ Wettstreit vierer Nationen ▪\n    Das musikalische Europa der Barockzeit\n    Johanna Krumin – Sopran\n    neues Barocktrio berlin Ltg.: Anna-Barbara Kastelewicz\n    Werke von J. Bull, Fr. Couperin, G. Fr. Händel, M. Marais, A. Vivaldi\n    Veranstaltungsort: Gutshaus Steglitz, Schloßstraße 48\n    Eintrittspreise: 15 € / 10 €\n  \n\nDonnerstag, 16. Mai 2019 -17 Uhr: Vortrag ▪ Opernstars in ganz Europa ▪\n    Sie waren das Traumpaar der Barockmusik: Der Komponist J. A. Hasse und seine Frau, die gefeierte Sopranistin Faustina Bordoni\n    Vortrag von Dr. Berhard Schrammek, rbb\n    Verantsaltungsort: Gutshaus Steglitz, Schloßstraße 48\n    Eintrittspreis: 5 €\n  \n\nSonntag, 19.Mai 2019 – 20 Uhr: Abschlusskonzert\n    Musikalische Leitung: Frieder Bernius\n    Szenen und Arien aus der Oper L’Olimpiade von J. A. Hasse\n    sowie aus Werken von Cl. Monteverdi, J.S. Bach, G. Fr. Händel u.a.\n    TeilnehmerInnen der Kurse\n    Mitglieder des Ernst-Senff-Chores Berlin\n    Mitglieder neues barockorchester berlin\n    Veranstaltungsort: Alter BVV-Saal im Rathaus Steglitz, Schloßstraße 37\n    Eintrittspreise: 15 € / 10 €\n  \n"
}