{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.797525.php",
    "date": "2019-03-28",
    "title": "Ehrenamtliche Hospizbegleiter",
    "text": "\n\n    Erste Phase des Vorbereitungskurses 2019 beendet\n  \n\n    Berlin-Köpenick. Nach einer 7-wöchigen Ausbildung beendeten am 16. März dreizehn Teilnehmer/-innen den Grundkurs „Sterbende begleiten lernen“ des Ambulanten Hospizdienstes Friedrichshagen der Sozialstiftung Köpenick. Die Inhalte des Grundkurses sind sehr vielfältig, unter anderem wurden den Teilnehmer/-innen Grundlagen der Kommunikation und der Wahrnehmung, z.B. von der Situation Sterbender, von Gesprächen und des eigenen Umgangs mit den Themen Tod und Trauer, vermittelt.\n    Nach dieser intensiven Zeit der Wissensaufnahme und dem regen Austausch in der Gruppe, die im Laufe der Zeit immer mehr zusammenwächst, schließt sich nun eine Praxisphase an. Die angehenden Hospizbegleiter/-innen besuchen beispielsweise Bewohner/-innen in verschiedenen Pflegeeinrichtungen, so auch im Seniorenzentrum Köpenick. Parallel dazu finden Informationsabende, z.B. zu den Themen Demenz und Trauer, statt. Ab Ende August geht der Kurs in die Vertiefungsphase und findet Ende September seinen Abschluss mit einem gemeinsamen Wochenende in Alt-Buchhorst bei Grünheide.\n    Der erste 10-monatige Vorbereitungskurs für ehrenamtliche Hospizbegleiter/-innen fand 2004 statt. Seitdem ließen sich in Friedrichshagen 169 Menschen unterschiedlichen Alters und beruflichen Hintergrunds für den Einsatz im ambulanten Hospiz in Pflegeheimen, Krankenhäusern, im stationären Hospiz und in der Häuslichkeit ausbilden. Aktuell sind im Ambulanten Hospizdienst Friedrichshagen über 100 Ehrenamtliche tätig. Diese werden von vier hauptamtlichen Koordinator/-innen begleitet und unterstützt.\n    „Sich für Sterbende zu engagieren, ist nicht alltäglich. Oft erzeugt das Thema Sterben negative und beängstigende Gefühle. Mit dem Vorbereitungskurs und der sich anschließenden Tätigkeit will ich den Menschen nahe sein und ihnen helfen, was auch nur durch meine bloße Anwesenheit geschehen kann. Dieses Ehrenamt bereichert mein eigenes Leben, aber auch meine tägliche Arbeit“, so Steven Novello, angehender Hospizbegleiter.\n    Informationen zum unentgeltlichen Angebot des Ambulanten Hospizdienstes Friedrichshagen der Sozialstiftung Köpenick erhalten Sie unter den Telefonnummern 030/6442-513, -250, -298, per E-Mail über hospiz@sozialstiftung-koepenick.de oder unter www.sozialstiftung-koepenick.de\n\n\n    Über die Sozialstiftung Köpenick:\n  \n\n    Die Sozialstiftung Köpenick erbringt seit der Gründung im November 1997 an aktuell drei Standorten in Berlin Dienstleistungen für Senior/-innen sowie Menschen mit Behinderungen. In Friedrichshagen betreibt die Sozialstiftung Köpenick Einrichtungen der stationären Pflege, Seniorenzentrum mit 390 Bewohner/-innen, der Kurzzeitpflege mit 16 Gästeplätzen sowie des Ambulanten Hospizdienstes Friedrichshagen mit aktuell über 100 ehrenamtlichen Mitarbeiter/-innen. In den Wohnheimen Mentzelstraße und Ahornallee am Standort Spindlersfeld leben 75 Menschen mit Behinderungen. Des Weiteren ist in Spindlersfeld SpreeTakt – BFB mit einem Beschäftigungs- und Förderbereich mit 27 Plätzen für Menschen mit Behinderungen verortet. In Wendenschloß an der Dahme bietet die Sozialstiftung betreutes Seniorenwohnen für 17 Mietparteien an, das ServiceWohnen Niebergallstraße. 480 Mitarbeiter/-innen realisieren die genannten Dienstleistungen. Die Sozialstiftung Köpenick wird von einem\n    Kuratorium und einer zweiköpfigen Geschäftsführung geleitet.\n  \n\n    Weitere Informationen zur Sozialstiftung Köpenick finden Sie unter www.sozialstiftung-koepenick.de.\n  \n"
}