{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.794877.php",
    "date": "2019-03-22",
    "title": "17. Lesung BERLINER GESICHTER: \"DIE ZUNEIGUNG IST ETWAS RÄTSELVOLLES - Eine Ehe in Briefen“ von EMILIE & THEODOR FONTANE am 31.03.2019 im Gutshaus Steglitz",
    "text": "\n\n    Lesung aus „DIE ZUNEIGUNG IST ETWAS RÄTSELVOLLES – Eine Ehe in Briefen“ von EMILIE & THEODOR FONTANE, herausgegeben von Gotthard Erler im\n    Aufbau Verlag, Berlin 2018\nDie ausgewählten Briefe stellen Dorothea und Heiko Steffens am 31. März 2019 im Gutshaus Steglitz vor:\nOrt: Gutshaus Steglitz (am Schlosspark Theater), Schloßstraße 48, 12165 Berlin ( nahe S-Bhf. / U-Bhf. Rathaus Steglitz)\nDatum: 31. März 2019\nZeit: 11:00 bis 12:30 Uhr, Einlass ab 10:30 Uhr\nEintritt: 10 Euro\n\n\n    Als Fontanes Mutter ihre künftige Schwiegertochter Emilie Rouanet-Müller-Kummer um 1846 kennenlernt, soll sie ihrem Sohn Theodor gesagt haben: „Du hast Glück gehabt; sie hat genau die Eigenschaften, die für dich passen.“ Die kluge Frau wird sogleich Emiliens kommunikative Fähigkeiten registriert haben, das Talent, auf andere zuzugehen und mit ihnen in Kontakt und Gespräch zu kommen. Und so wurden Theodor und Emilie (nach einer Formulierung in `Grete Minde´) ein „plaudrig Ehepaar“, das alle Aktualitäten in Familie und Freundeskreis, in Kunst und Gesellschaft gründlich durchzuhecheln pflegte. Diese Gewohnheit war der abendlichen „Papel-Stunde“ vorbehalten oder bei Abwesenheit des Partners der Korrespondenz.“ (Quelle: Die Zuneigung ist etwas Rätselvolles, S. 11)\n  \n\n    Dorothea und Heiko Steffens haben durch ihre Auswahl und Anordnung von Briefen aus der 50 Jahre umfassenden Korrespondenz zwischen Emilie und Theodor Fontane ein dramaturgisches Kunstwerk eigener Art geschaffen. Besonders deutlich wird, dass das Eheleben des “plaudrigen Ehepaars” trotz floskelhafter Liebesschwüre von Trennungen, Sorgen und Konflikten überschattet war.\n  \n\nKooperationspartner der vom Kulturmanagement Berlin initiierten Lesereihe sind das Bezirksamt Steglitz-Zehlendorf und das Regionalmanagement Berlin SÜDWEST.\n  \n\nBitte bis 28. März 2019 per Fax (030) 85 73 25 75, per Telefon 0176 / 23 29 27 63 oder per E-Mail anmelden.\n\n\nSollten Sie kurzfristig verhindert sein, bitte telefonisch absagen. Vielen Dank.\n  \n"
}