{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.824981.php",
    "date": "2019-07-02",
    "title": "Mauergedenken am 13. August 2019",
    "text": "\n\n\nZeit: Dienstag, den 13. August 2019 ab 15 Uhr\n    \n\nTreffpunkt: Friedhof Baumschulenweg, Kiefholzstraße 222 – 236,\n      12437 Berlin – Neuer Teil\n    \n\n\n    Der Vorsteher der Bezirksverordnetenversammlung Herr Peter Groos und Bezirksbürgermeister Oliver Igel werden am Dienstag, dem 13. August 2019, zum 58. Jahrestag des Baus der Berliner Mauer an drei Gedenkorten den Opfern des Todesstreifens gedenken. An Treptows Westgrenze starben in den 28 Jahren der Berliner Mauer 15 Menschen im Todesstreifen.\n  \n\n\n1. Friedhof Baumschulenweg – 15 Uhr\n      Bezirksbürgermeister Oliver Igel wird gemeinsam mit BVV-Vorsteher Peter Groos um 16 Uhr auf dem Friedhof Baumschulenweg (Neuer Teil), an der Gedenktafel für die Mauertoten ohne Grabstelle ein Gebinde niederlegen.\n    \n\n\n\n2. Kiefholstraße, Nähe Dammweg, hinter der Kleingartenanlage Kuckucksheim – ca. 15:20 Uhr\n      Auch Kinder blieben nicht verschont: an der Kiefholzstraße nördlich des Dammwegs hinter der Kleingartenanlage Kuckucksheim erinnert das 1999 von Rüdiger Roehl und Jan Skuin geschaffene Mahnmal insbesondere an die zwei Kinder Jörg Hartmann und Lothar Schleusener, die im Alter von 10 und 13 Jahren am 14. März 1966 an dieser Stelle von Grenzwächtern erschossen wurden.\n    \n\n\n\n3. Chris-Gueffroy-Allee – ca. 15:40 Uhr\n      Das letzte Opfer, das noch 1989 durch die Kugeln der Grenzwächter ums Leben kam, war Chris Gueffroy, noch keine 21 Jahre alt. An sein Schicksal erinnert eine Gedenkstele unweit der Kleingartenanlage „Harmonie“ am Britzer Zweigkanal, wenige Meter westlich der damaligen Britzer Allee, die am 13. August 2010, dem 49. Jahrestag des Mauerbaus, in Chris-Gueffroy-Allee umbenannt worden ist. Groos und Igel werden auch dort einen Kranz niederlegen.\n    \n\n\n    Treptow hatte mit 17 km Länge den längsten Teil von Mauer und Todesstreifen quer durch die geteilte Stadt, und zwar zu den westlichen Bezirken Neukölln und Kreuzberg (beide damals US-amerikanischer Sektor).\n  \n\n    Diese innerstädtischen Sperranlagen erstreckten sich vom Südzipfel Altglienickes zwischen Schönefelder und Waltersdorfer Chaussee nordwärts bis zum Teltowkanal, diesen entlang bis zum Britzer Zweigkanal und dann am westlichen Rand der Ortsteile Baumschulenweg, Plänterwald und Alt-Treptow bis zum Landwehrkanal/ Flutgraben, dem sie am südlichen Kreuzberger Rand bis zur Spree folgten.\n  \n\nDie Öffentlichkeit ist herzlich eingeladen, an dem Gedenken teilzunehmen.\n\n"
}