{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.822127.php",
    "date": "2019-06-21",
    "title": "„I Must Be Seeing Things“: Ich muss die Dinge sehen",
    "text": "\n\n    Die neue Ausstellung in der rk-Galerie für zeitgenössische Kunst im Ratskeller Lichtenberg präsentiert vorwiegend Gemälde von sechs ausgewählten Berliner und internationalen Künstlerinnen und Künstlern: Marie Aly, Peter Böhnisch, Christian Hellmich, Christian Henkel, Tom Howse (London) und Monika Michalko.\n  \n\n    Zur Vernissage am Dienstag, 9.Juli, um 19 Uhr spricht die Kunstwissenschaftlerin Dr. Julia Wirxel.\n  \n\n    Die Schau hat zwei klare Ausgangspunkte. Einerseits ist sie eine Malerei-Ausstellung. Auch wenn Positionen von Christian Henkel oder Monika Michalko vertreten sind, die auch bildhauerisch oder installativ arbeiten, ist der Ausgangspunkt das Medium Malerei.\n  \n\n    Der Maler Christian Hellmich hat Künstlerfreunde eingeladen. Es sind künstlerische Positionen, die er schon lange verfolgt, kennt und schätzt. Alle Beteiligten haben an wichtigen Kunsthochschulen im In- und Ausland studiert und beteiligen sich an Ausstellungen weltweit. Die Betrachter sind eingeladen, sich in die räumlichen Szenerien der Bilder, Skulpturen und Installationen hineinzuversetzen und in Bildwelten „einzutreten“.\n  \n\n    Am Donnerstag, 15.August, um 17 Uhr lädt die Galerie zu einer Führung und einem Gespräch mit den Künstlerinnen und Künstlern ein.\n  \n\n    Am Donnerstag, 22.August, gibt es ab 18 Uhr eine weitere Gelegenheit, anlässlich der Finissage mit den Künstlerinnen und Künstlern ins Gespräch zu kommen.\n  \n\n    Der Eintritt ist jeweils frei.\n  \n\n    Die Ausstellung ist bis zum 23.August, Mo- Fr von 10 bis 18 Uhr zu besichtigen.\n  \n\nrk – Galerie für zeitgenössische Kunst im Ratskeller Lichtenberg | Möllendorffstraße 6 | 10367 Berlin | Montag bis Freitag 10 – 18 Uhr | Eintritt frei\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur / rk – Galerie für zeitgenössische Kunst\n    Silvia Eschrich\n    Telefon: (030) 90296-3712\n  \n"
}