{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.800200.php",
    "date": "2019-04-05",
    "title": "Erinnerung: Schöneweider Salongespräch - Vom Umbruch zum Aufbruch: \"Hidden Champions\" aus Schöneweide",
    "text": "\n\n    Wissenstransfer und erfolgreiche Unternehmensgründungen aus dem Werk für Fernsehelektronik\n  \n\n    Das Werk für Fernsehelektronik (WF) beschäftigte 1989 rund 9.600 Menschen, darunter allein 6.000 in Schöneweide. Von dort kamen die Farbbildröhren für die Fernseher der DDR. Weit weniger bekannt ist, dass das WF fast das gesamte Röhrensortiment, von kleinen Empfänger- bis zu Hoch-leistungsröhren herstellte, die dann in Fernsehkameras, Flüssigkristallanzeigen und Nacht-sichtgeräten zum Einsatz kamen.\n  \n\n    Forschung und Entwicklung wurden im WF großgeschrieben. Vieles musste in der DDR selbst entwickelt werden, weil es westlichen Embargobestimmungen unterlag, aufgrund chronischen Devisenmangels nicht importiert werden konnte, oder weil man sich davon Exportchancen und damit Einnahmen in harter Währung erhoffte. Dementsprechend war das WF Anziehungspunkt für kluge Köpfe aus der ganzen DDR.\n  \n\n    Nach 1990 hatte das Werk keine Chance, als Ganzes auf dem Weltmarkt zu bestehen. Der koreanische Samsung-Konzern führte einen Teil, die Bildröhrenfertigung, noch bis 2006 fort. Die anderen Betriebsteile wurden aufgelöst und abgewickelt. Für einige Beschäftigte bot sich aber auch eine Chance. Sie taten das, was zu DDR-Zeiten eigentlich nicht vorgesehen war: Sie wurden Unternehmer und Unternehmerinnen. Sie verfügen über Kompetenz, Erfahrung und ein enormes Wissen. Sie hatten gelernt, eigenständig zu forschen, zu entwickeln und selbständig Entscheidungen zu treffen. Und sie schafften es, unter oft widrigen Umständen ihre Unternehmen zum Erfolg zu führen.\n  \n\n    Was hat diesen Erfolg möglich gemacht? War es das richtige Produkt zur richtigen Zeit, die passende Nische im Markt? Wie sehr waren Improvisationstalent, Pragmatismus oder hartnäckiges „Dranbleiben“ gefragt? Welche Erfahrungen aus DDR-Zeiten waren ihnen auf dem Weg in die Marktwirtschaft nützlich? Was empfehlen sie jüngeren Unternehmensgründerinnen oder -gründern heute?\n  \n\n    Darüber wollen wir mit „Hidden Champions“ aus dem Werk für Fernsehelektronik und mit Ihnen diskutieren.\n  \n\nEs lädt Sie ein das Regionalmanagement Berlin Südost gemeinsam mit dem Industriesalon Schöneweide e.V. und dem Unternehmerkreis Schöneweide e.V.:\n\n\n\nDonnerstag, 11. April 2019, 16:00 Uhr\n\n\nIndustriesalon Schöneweide, Reinbeckstr. 9, 12459 Berlin\n\n\n\n    Anmeldungen sind bis zum 7. April 2019 möglich an Regionalmanagement Berlin Südost E-Mail: info@suedost-berlin.de\n\n\nProgramm\n\n\n15:30 Uhr Einlass\n    \n16:00 Uhr Begrüßung\n      Gregor Keck // Leiter Regionalmanagement Berlin Südost\n    \n16:10 Uhr Einführung: Das Werk für Fernsehelektronik in Berlin-Schöneweide und das Verschwinden der Industrie in Berlin nach 1989\n      Dr. Peter Strunk // Pressesprecher WISTA Management GmbH\n    \n16:30 Uhr Podiumsdiskussion – mit erfolgreichen ehemaligen Mitarbeitern und Ausgründern des Werks für Fernsehelektronik\n      \nGabi Grützner // Gründerin und Geschäftsführerin // micro resist technology GmbH // Führendes Unternehmen in der Entwicklung, der Produktion und dem Vertrieb von innovativen Photoresisten, Polymeren und Photopolymeren\n        \nDr. Bernd Kriegel // Gründer und ehemaliger Geschäftsführer // First Sensor AG // Weltweit führender Anbieter auf dem Gebiet der Sensorik\n        \nFrank-Ulrich Hoffmann // Leiter Einkauf // First Sensor AG // Weltweit führender Anbieter auf dem Gebiet der Sensorik\n        \nProf. Dr. Klaus Jacobs // Wissenschaftlich-technischer Koordinator „Advanced UV for Life“ // Ferdinand-Braun-Institut, Leibniz-Institut für Höchstfrequenztechnik (FBH) // Das Institut erforscht elektronische und optische Komponenten, Module und Systeme auf der Basis von Verbindungshalbleitern\n        \nAndreas Thun // Gründer und Geschäftsführer // iris-GmbH infrared & intelligent sensors // Wachsendes, globales Unternehmen, das vollautomatische Fahrgastzählsysteme entwickelt und anfertigt\n        \n\n\n17:50 Uhr Pause\n    \n18:00 Uhr Ausstellungseröffnung im Industriesalon\n      \nParagon 1911 – 2019\n          Von der Druckerei zum modernen Nahversorgungszentrum – Eine Zeitreise\n          Ausstellungsdauer: 11.04. – 26.05.2019\n          Im Anschluss Get Together\n        \n\n\n\n\nModeration: Dr. Peter Strunk, Pressesprecher WISTA Management GmbH\n  \n"
}