{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.840765.php",
    "date": "2019-08-26",
    "title": "Erster Krankenhausbeirat im Dominikus-Krankenhaus Reinickendorf",
    "text": "\n\n    In der Caritas-Klinik Dominikus Berlin-Reinickendorf hat die erste Sitzung des neu gegründeten Krankenhausbeirats stattgefunden, an der neben Thilo Spychalski (Geschäftsführer des Dominikus-Krankenhauses) und Gesundheitsstadtrat Uwe Brockhausen (SPD) auch Vertreterinnen und Vertreter der Fraktionen der Bezirksverordnetenversammlung Reinickendorf teilgenommen haben.\n  \n\n    Ziel des Krankenhausbeirats ist ein regelmäßiger Austausch zwischen den Beteiligten, um gemeinsam über Anregungen und Ideen zur weiteren Entwicklung des Krankenhauses und der gesundheitlichen Versorgung zu sprechen. Weiterhin soll dadurch die Zusammenarbeit mit der Bezirksverordnetenversammlung und dem Bezirksamt gestärkt werden, um beiderseitige Bedarfe schnell und unbürokratisch kommunizieren und darauf reagieren zu können.\n  \n\n    Bezirksstadtrat Uwe Brockhausen begrüßt die Gründung des neuen Krankenhausbeirats: „Mein Ziel ist eine sehr gute gesundheitliche Versorgung unserer Bürgerinnen und Bürger. Dabei ist das Dominikus-Krankenhaus für mich ein ganz wichtiger Partner. Eine enge partnerschaftliche Zusammenarbeit des Bezirks mit dem Krankenhaus ist für alle Reinickendorferinnen und Reinickendorfer von hohem Interesse. Die Gründung eines gemeinsamen Krankenhausbeirats ist hier ein weiterer Beleg für die sehr enge und vertrauensvolle Zusammenarbeit.“\n  \n\n    Geschäftsführer Thilo Spychalski möchte das sehr gute medizinische Angebot des Dominikus-Krankenhauses noch bekannter machen und auch über den Krankenhausbeirat aktiv den Dialog suchen: „Das Dominikus-Krankenhaus ist ein sehr gutes und leistungsfähiges Krankenhaus, das gerade den Bürgerinnen und Bürgern vor Ort seine Leistungen anbieten will. Wir wollen und werden in den nächsten Jahren das medizinische Angebot vor Ort noch erheblich ausbauen. Ich freue mich auf die Zusammenarbeit im Krankenhausbeirat und die Anregungen für unsere Arbeit.“\n  \n"
}