{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.776800.php",
    "date": "2019-01-21",
    "title": "Ausstellung: Töten aus Überzeugung - Die nationalsozialistischen \"Euthanasie\"-Morde in Deutschland und Europa",
    "text": "\n\n    Ab Freitag, den 1. Februar 2019 bis Freitag, den 29. März 2019, zeigt die Volkshochschule Marzahn-Hellersdorf die Ausstellung „Töten aus Überzeugung“ unter der Schirmherrschaft von Manuela Schmidt, Vizepräsidentin des Berliner Abgeordnetenhauses.\n  \n\n    Töten aus Überzeugung – die nationalsozialistischen „Euthanasie“-Morde in Deutschland und Europa – unter diesem Titel präsentiert die PINEL gGmbH eine Ausstellung über die Ermordung von Menschen mit geistigen und/oder körperlichen Behinderungen in der Zeit der nationalsozialistischen Gewaltherrschaft. Als Grundlage diente der „Euthanasie“- Erlass Hitlers im Herbst 1939. Euthanasie – unter diesem beschönigenden Begriff („eu“ = sanft, schön, gut; und „thanatos“ = Tod, beide Wörter aus dem Griechischen) startete die Aktion.\n  \n\n    Über 300.000 Menschen kamen dabei in sogenannten „Heilstätten“ und in Lagern ums Leben. Besonders erschütternd an den Ereignissen ist, dass die Urheber der Ermordungsprogramme tatsächlich der Überzeugung waren, dass Menschen mit geistigen und/oder körperlichen Behinderungen kein Lebensrecht hätten und ihre Existenz als „lebensunwert“ einstuften. Mit hohem Organisationsaufwand und gründlicher Durchsetzungskraft wurde diese Überzeugung in die Tat umgesetzt.\n  \n\n    Den Kern der Ausstellung bilden 17 Schaukästen mit szenischen Darstellungen wichtiger Situationen des Leidensweges der Opfer. Die Ausstellung setzt weniger auf lange erklärende Texte und Statistiken – vielmehr öffnet sie bei den Betrachtern das Herz für die Leiden der betroffenen Menschen und deren Angehörige und weckt unmittelbar Empathie und Mitgefühl.\n  \n\n    Sie folgt damit auch der Idee des französischen Arztes Philippe Pinel (Arzt und Theologe, 1745 bis 1826), dass Menschen mit einem seelischen und/oder geistigen oder körperlichen Leiden als Individuen zu akzeptieren sind. Ihnen ist Verständnis und Hilfe entgegenzubringen, damit sie einen lebenswerten Platz in der Gesellschaft finden. „Nehmt den Menschen in seiner Ganzheit wahr!“ Das war seine Forderung.\n  \n\n    Der konkreten Umsetzung dieser Idee verpflichtet, hat sich die gemeinnützige Gesellschaft den Namen Pinel gegeben. Sie möchte mit dieser Ausstellung nachdrücklich an das Schicksal der dreihunderttausend kranken Menschen, unter ihnen viele Kinder, erinnern, sie dem Vergessen und Verdrängen entreißen.\n  \n\n    Die Ausstellung wurde bereits mit großem Erfolg in Polen, u.a. in Warschau, Breslau und Auschwitz sowie in der Jüdischen Gemeinde zu Berlin gezeigt.\n  \n\n    Die Präsentation der Ausstellung in der Volkshochschule Marzahn-Hellersdorf ist ein Kooperationsprojekt mit dem Ausstellungszentrum Pyramide. Sie ist zu finden in der Mark-Twain-Str. 27 in 12627 Berlin und von Montag bis Freitag 8:00 bis 20:00 Uhr geöffnet.\n  \n\n    Der Eintritt ist frei.\n  \n"
}