{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.784461.php",
    "date": "2019-02-14",
    "title": "Entwicklung des Mauerparks: Was die Bürger*innen wollen",
    "text": "\n\n    Wunsch nach besserer Gestaltung des Parks und Vorgehen gegen Übernutzung, Lärm und Müll. Anregungen fließen in weitere Planung ein\n  \n\n    Die Ergebnisse der Ende 2018 durchgeführten Bürgerbeteiligung zur Verbesserung und Weiterentwicklung des Mauerparks und seines Umfelds liegen vor: Mit über 220 Online-Beiträgen und etwa 40-50 Teilnehmer*innen an einem Parkspaziergang war das Interesse groß. Die zahlreichen Kommentare machen deutlich, dass der Mauerpark einerseits als einzigartiger „kosmopolitischer Raum“ im ehemaligen Grenzraum zwischen Ost und West geschätzt wird, andererseits aber seiner Bedeutung als Ort für Naherholung, Freizeit und Bewegung nicht mehr ausreichend gerecht wird.\n  \n\n    Vor allem zwei Themenbereiche beschäftigen die Anwohner*innen und Nutzer*innen des Mauerparks: Sie wünschen sich eine bessere Gestaltung und Ausstattung des Parks wie intakte Wiesen, mehr Spiel- und Bewegungsangebote, Sanitäranlagen, Beleuchtung und Sitzmöglichkeiten, Barrierefreiheit sowie bessere Bedingungen für den Fuß- und Radverkehr. Zum anderen besteht der Wunsch nach einem veränderten Park-Management für die Aktivitäten im Park. Vor allem soll Übernutzung, Lärm und Müll entgegengewirkt werden. Parkregeln sollen gemeinsam mit den Akteur*innen und Anwohner*innen abgestimmt und konsequent umgesetzt werden, so die Erwartung.\n  \n\n    Bei der Bürgerbeteiligung auf der Plattform mein.Berlin.de hatten Anwohner*innen und die interessierte Öffentlichkeit von August bis September 2018 die Möglichkeit, ihre Ideen, Anregungen und Wünsche für die künftige Entwicklung des Mauerparks einzubringen. Zusätzlich fand am 24. August ein öffentlicher Parkspaziergang statt.\n  \n\n    Machbarkeitsstudie und fortlaufender Dialog\n  \n\n    Die Hinweise der Bürger*innen aus der Online-Befragung und dem Parkspaziergang fließen in eine Machbarkeitsstudie ein, die zurzeit im Auftrag der Grün Berlin Stiftung und in Abstimmung mit dem Bezirksamt Pankow und der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz erarbeitet wird. Die Studie ist ein erster Schritt, um Maßnahmen für die Verbesserung der Aufenthaltsqualität und Nutzbarkeit des Mauerparks und des Falkplatzes zu planen. Die Umsetzung dieser Maßnahmen ist bis 2022 aus Fördermitteln des Programms „Zukunft Stadtgrün“ vorgesehen.\n  \n\n    Derzeit laufen die Bauarbeiten für eine Vergrößerung des Mauerparks. Eine etwa sieben Hektar große Fläche, die westlich an den bestehenden Park angrenzt, wird voraussichtlich ab 2020 für die Parkbesucher*innen zur Verfügung stehen. Dies wird den intensiv genutzten Park bereits erheblich entlasten.\n  \n\n    Einige Wünsche der Bürgerinnen und Bürger aus dem Beteiligungsverfahren werden schon bei der Vergrößerung des Parks umgesetzt. So sind im Erweiterungsteil des Parks beispielsweise Toiletten, die Bewässerung der Rasenflächen und beleuchtete Parkwege vorgesehen. Darüber hinaus hat das Bezirksamt Pankow einen runden Tisch zur Lösung der Nutzungskonflikte im Park eingerichtet.\n  Die Ergebnisse der Online-Befragung und des öffentlichen Spaziergangs sind hier einzusehen:\n  \n\nhttps://gruen-berlin.de/projekt/mauerpark\n\n\n\n    Das Beteiligungsverfahren wird während der gesamten Planungsphase durch Dialogworkshops mit der Bürgerwerkstatt Mauerpark fortgesetzt und von der Grün Berlin Stiftung gesteuert. In einem nächsten Schritt werden die Ergebnisse der Machbarkeitsstudie den Bürger*innen in einer Informationsveranstaltung im Frühjahr 2019 vorgestellt.\n  \n"
}