{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.837924.php",
    "date": "2019-08-16",
    "title": "Terminhinweis zur Initiative Re-Use Berlin",
    "text": "\n\n    Die nächsten Termine, bei denen gut erhaltene Gebrauchtwaren abgegeben werden können bzw. zum Wiederverkauf angeboten werden\n  \n\n    Unter dem Motto „Wiederverwenden statt Wegwerfen“ hat die Initiative Re-Use Berlin der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wieder Aktionen für die Wiederverwendung von Gebrauchtwaren gestartet. Mit mehreren Sammeltagen auf Kiezmärkten sowie Verkaufsaktionen in Gebrauchtwarenkaufhäusern soll die Wiederverwendung von Gebrauchtwaren für die Berlinerinnen und Berliner attraktiv und erlebbar gemacht werden.\n  \n\n    Sammelaktionen für gut erhaltene Gebrauchtwaren\n  \n\n    Die Berlinerinnen und Berliner sind aufgerufen, gut erhaltene und funktionsfähige Dinge wie Kleinstmöbel und Haushaltsartikel bei den Markt-Sammeltagen abzugeben:\n  \n\nÖkomarkt an der Akazienstraße\n    Akazienstraße/Apostel-Paulus-Straße, 10823 Berlin\nDonnerstag, 22. August und 12. September, jeweils 12.00–18.00 Uhr\n\n\nÖkomarkt am Kollwitzplatz\n    Wörther Straße/Ecke Knaackstraße, 10405 Berlin\nDonnerstag, 26. September, 12.00–19.00 Uhr\n\n\n    Gut erhaltene Gebrauchtwaren kaufen\n  \n\n    Gut erhaltene Gebrauchtwaren können günstig in den folgenden Re-Use-Gebrauchtwaren-Kaufhäusern erworben werden. Dort gibt es gut erhaltende Kleidung, Bücher, Geschirr, Kleinstmöbel und vieles mehr, das kurz zuvor von anderen Berlinerinnen und Berlinern auf Marktplätzen abgegeben wurde. Die Erlöse aus dem Verkauf der gesammelten Gebrauchtwaren gehen an lokale soziale Projekte, Klima- und Umweltinitiativen sowie an die Sonderpreisträger des Ideenwettbewerbs.\n  \n\nRe-Use-Kaufhaus trias gGmbH\n    Am Juliusturm 21, 13599 Berlin\nSamstag, 17. August, 10.00–16.00 Uhr\n\n\nRe-Use-Kaufhaus GFS\n    Ullsteinstraße 176, 12105 Berlin\nSamstag, 24. und 31. August, 7. September, jeweils, 10.00–16.00 Uhr\n\n\nRe-Use-Kaufhaus Fairkauf\n    Am Stichkanal 2–4, 14167 Berlin\nSamstag, 7., 14. und 21. September, jeweils 10.00–16.00 Uhr\n\n\nRe-Use-Kaufhaus Help\n    Janusz-Korczak-Str. 31, 12627 Berlin\nSamstag, 28. September, 5. und 12. Oktober, jeweils 10.00–16.00 Uhr\nMehr Informationen zu den Aktionen und alle Termine der Initiative Re-Use Berlin gibt es unter:\n  \n\nwww.berlin.de/re-use und\n    \n\nwww.facebook.com/ReUseBerlin.\n    \n\n"
}