{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.819043.php",
    "date": "2019-06-14",
    "title": "Konzert in der Krankenhauskirche im Wuhlgarten",
    "text": "\n\n    Am Freitag, dem 28. Juni 2019, um 19:00 Uhr, lädt die Krankenhauskirche im Wuhlgarten wieder zu einem ganz besonderen Konzerterlebnis ein: Es treten junge, hochklassige Musiker des Yehudi Menuhin Vereins Live Musik Now e.V. auf, die im Rahmen ihres Stipendiats besondere Konzerte geben. Es ist eine schöne Tradition, dass dies auch zweimal im Jahr in unserer Krankenhauskirche stattfindet.\n  \n\n    Dieses Mal werden Alessia Schumacher (Sopran) und Hauke Renken (Vibraphonist und Percussionist) unter anderem Werke von Franz Schubert, Leonard Bernstein und George Gershwin zu Gehör bringen.\n  \n\n    Alessia Schumacher – in Italien zweisprachig aufgewachsen, genießt sie seit frühester Kindheit eine hochmusikalische Erziehung. Sie hat 2014 ihr Studium der Kunstgeschichte und Musikwissenschaft an der Universität Wien abgeschlossen und studiert seitdem an der Hochschule für Musik „Hanns Eisler“ in Berlin. Sie gewann bereits mehrere internationale Preise und erhält neben dem Stipendium des Yehudi Menuhin Vereins Live Musik Now e.V. auch ein Stipendium des Richard Wagner Verbandes.\n  \n\n    Hauke Renken – nach einer klassischen Ausbildung im Schlagwerk mit Schwerpunkt Vibraphon absolvierte er ein Jazz Vibraphon Studium in Bremen (unter Prof. Florian Poser) und setzt seit 2013 in Berlin (unter Prof. David Friedman) sein Studium fort. Darüber hinaus ist Hauke Renken durch die Teilnahme an verschiedenen Meisterklassen gefördert worden. Hauke Renken wirkt in verschiedenen Jazz und Klassik Ensembles mit, und ist dazu solistisch und als Komponist und Arrangeur tätig. Seit 2016 ist Hauke Renken Stipendiat des Yehudi Menuhin Vereins Live Musik Now e.V.\n  \n\n    Der Eintritt zu dem Konzert ist frei. Die Spenden am Ausgang kommen dem Verein zur Unterstützung junger Musiker zugute.\n  \n\nVeranstaltungsort:\n    Krankenhauskirche im Wuhlgarten\n    Brebacher Weg 15, Haus 33\n    12683 Berlin\n    Tel.: 030 – 56 295 16 13\n  \n"
}