{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.790159.php",
    "date": "2019-03-19",
    "title": "Bandoneonvirtuose Omar Massa beim Akkordeon-Festival PHILHARMONIKA am 05.04.2019",
    "text": "\n\n    „Argentinien in Zehlendorf“ – Unter diesem Motto eröffnet der argentinische\n    Bandoneonvirtuose Omar Massa, der einen Lehrauftrag an der Leo-Borchard-Musikschhule Steglitz-Zehlendorf hat, am 5. April 2019, um 18 Uhr, in der Zehlendorfer Pauluskirche, Kirchstraße 6, 14163 Berlin, das nunmehr fünfte Akkordeon-Bandoneon-Festival PHILHARMONIKA. Der Eintritt ist frei, Spenden sind erwünscht.\n    Der Virtuose, international als Nachfolger von Astor Piazzolla gefeiert, spielt überwiegend Musik argentinischer Komponisten. Weitere mitwirkende Solisten sind Vitaliy Schall (Gitarre), Pavlin Nechev (Klavier) und Julius Schwahn (Geige). Auch drei der besten Nachwuchstalente der Leo-Borchard-Musikschule im Fach Akkordeon im Alter von 8 bis 15 Jahren werden gemeinsam mit Omar Massa musizieren.\n    Beim großen Galakonzert des PHILHARMONIKA-Festivals am 19. Mai wird zudem ein neues Konzert für Bandoneon, Klavier und Streichorchester aufgeführt, das Omar Massa anlässlich des 25-jährigen Jubiläums der Städtepartnerschaft Berlin Buenos Aires komponiert hat. Am 18. Mai führt der Künstler interessierte Teilnehmer*innen in einer Master Class in der argentinischen Botschaft in die stilistischen Besonderheiten der Musik von Astor Piazzolla ein.\n  \n\n    Einen Eindruck von der Virtuosität und künstlerischen Qualität Omar Massas erhalten Sie in folgendem Video: https://www.youtube.com/watch?v=1NuQpgfb5mo\n  \n\n    Das PHILHARMONIKA-Festival 2019 steht unter der Schirmherrschaft der Botschaft der Argentinischen Republik und des Senators für Kultur und Europa Dr. Klaus Lederer.\n    Dank an die Leo-Borchard-Musikschule für die freundliche Unterstützung des Festivals.\n  \n\n    Weitere Informationen erhalten Sie unter www.pantonale.com\n\n"
}