{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.851440.php",
    "date": "2019-10-01",
    "title": "Auftaktveranstaltung für die Entwicklung einer Quartiersvision für das Nikolaiviertel am 9.10.2019",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Die öffentliche Auftaktveranstaltung zur Entwicklung einer Quartiersvision für das Nikolaiviertel findet am Mittwoch, 9. Oktober 2019 von 19:30 – 21:30 Uhr im Zille Museum im Nikolaiviertel, Propststraße 12, 10178 Berlin, statt.\n  \n\n    Nach der Begrüßung durch den Bezirksbürgermeister Stephan von Dassel werden das Beteiligungsprojekt und sein Ablauf sowie die Ergebnisse der Online-Befragung präsentiert. Im Anschluss daran haben alle Anwesenden die Möglichkeit, über die Ergebnisse zu diskutieren und weitere Anregungen für die zukünftige Entwicklung des Viertels zu geben.\n  \n\n    Nach der Veranstaltung besteht die Gelegenheit, sich auf der Website www.mein.berlin.de über die Ergebnisse des Beteiligungsverfahrens zu informieren und sich dazu zu äußern. Dies gilt ebenso für die beiden nachfolgenden Workshops, die am 7. November 2019 und am 3. Dezember 2019 stattfinden werden.\n  \n\n    Die Anmeldung für die Veranstaltung erfolgt beim Büro urbos über die E-Mail info@urbos.de oder telefonisch über 030-52660642.\n  \n\nZur Quartiersvision Nikolaiviertel:\n    Dem Nikolaiviertel kommt als historischer Gründungsort in der Berliner Mitte eine besondere Bedeutung zu. Als lebendiges, innerstädtisches Quartier vereint es in einzigartiger Weise Geschichte, Kultur, Tourismus, Gewerbe und gleichermaßen auch innerstädtisches Wohnen und Leben.\n  Damit dies so bleibt und zukünftig noch gestärkt wird, führt das Bezirksamt Mitte aktuell ein öffentliches Beteiligungsverfahren durch. Das Ziel ist, gemeinsam mit den Anwohnenden und Gewerbetreibenden des Nikolaiviertels sowie allen Interessierten Antworten auf die drei zentralen Fragen zu finden:\n  \nWelche Maßnahmen sind notwendig, damit sich im Nikolaiviertel Wohnen, Kultur, Gewerbe und Tourismus zukunftsfähig und nachhaltig weiterentwickeln können?\n    \nWie können sowohl die Anrainerinnen und Anrainer als auch Berlin und seine Einwohnerinnen und Einwohner von der Bedeutung des Nikolaiviertels als historischem und kulturellem Ort stärker profitieren?\n    \nWie kann das Nikolaiviertel mit den benachbarten Quartieren (Rathauspassagen, künftiges Quartier am Molkenmarkt, Alte Münze, Humboldt Forum, Marx-Engels-Forum) wieder besser verbunden werden?\n    \n\n\n    Die 1. Stufe des Beteiligungsverfahrens in Form einer Online-Fragebogen-Aktion, an der sich ca. 80 Bürgerinnen und Bürger beteiligt haben, ist seit dem 15. September 2019 abgeschlossen. In der 2. Stufe folgen drei öffentliche Diskussionsveranstaltungen.\n  \n\n    Anfang 2020 werden die Ergebnisse des Verfahrens vorliegen. Die Quartiersvision wird Handlungsempfehlungen zur künftigen Entwicklung des Nikolaiviertels im Hinblick auf die historische Bedeutung, Gestaltung, Nutzung und Nachbarschaft geben.\n  \n\n    Für die Durchführung des Beteiligungsverfahrens ist das Berliner Büro urbos durch das Bezirksamt beauftragt.\n  \n\n    Ansprechpartnerin im Bezirksamt: Frau Patz-Drüke, Tel.: (030) 9018-42390\n  \n\n    Ansprechpartnerin urbos: Frau Lassnig, Tel.: (030) 52660642 und Herr Pfennigschmidt, Tel. 0178-723 11 57\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}