{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.826609.php",
    "date": "2019-07-08",
    "title": "Rekordergebnis: 206 Einreichungen für den Innovationspreis Berlin Brandenburg",
    "text": "\n\n    Im 36. Jahrgang des Innovationspreises Berlin Brandenburg haben sich insgesamt 206 Unternehmen, Einrichtungen und Start-ups beworben. So viele wie noch nie seit Bestehen der gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025) mit ihren Clustern „Gesundheitswirtschaft“, „Energietechnik“, „IKT, Medien und Kreativwirtschaft“, „Optik und Photonik“ sowie „Verkehr, Mobilität und Logistik“. Im vergangenen Jahr waren 174 Bewerbungen eingereicht worden. Der Zuwachs beträgt damit mehr als 18 Prozent. Der Innovationspreis ist einer der renommiertesten deutschen Wirtschaftspreise und Aushängeschild der Innovationskraft der Hauptstadtregion. Die Auszeichnungen sollen den Marktzugang für innovative Produkte erleichtern und unternehmerische\n    Entwicklungen fördern. Fast jede zweite der 206 Einreichungen ist ein länderübergreifendes Verbundprojekt.\n  \n\n    Neben namhaften, großen Unternehmen kommt das Gros der Bewerbungen auch in diesem Jahr von kleinen und mittelständischen Unternehmen. 145 Bewerbungen stammen aus diesem Bereich. 80 Einreichungen sind das Ergebnis einer Zusammenarbeit mit einer Hochschule oder einer wissenschaftlichen Einrichtung. Insgesamt 28 innovative Ideen wurden von oder in Kooperationen mit Handwerksbetrieben eingereicht.\n  \n\n    „Die enorme Anzahl der Bewerbungen und die hohe Qualität der Wettbewerbsbeiträge ist ein deutlicher Beleg dafür, dass die Innovationskraft der Hauptstadtregion weiterhin auf einem hohem Niveau ist. Das wird keine leichte Aufgabe für unsere Jury, die in den nächsten Wochen die besten Ideen sichten und bewerten wird”, sagt Ramona Pop, Berliner Bürgermeisterin und Wirtschaftssenatorin. Ihr Brandenburger Amtskollege Jörg Steinbach sagt: „Innovativ zu sein, Problemstellungen zu lösen oder Ideen zu entwickeln, auf die nicht jeder kommt, hat nichts mit der Größe eines Unternehmens zu tun. Die hohe Zahl der eingereichten Ideen von kleinen und mittelständischen Unternehmen unterstreicht das.“\n  \n\n    Die 17-köpfige unabhängige Jury unter dem Vorsitz von Prof. Oliver Günther Ph. D., Präsident der Universität Potsdam, wird nun ihre Arbeit aufnehmen und sich in einem mehrstufigen Verfahren auf bis zu zehn Nominierte und bis zu fünf Preisträger festlegen. Oliver Günther: „Die Jury ist schon jetzt gespannt darauf, mit welchen innovativen Lösungen sich die Unternehmen, Einrichtungen und Start-ups beworben haben. Die besten Ideen auszuwählen, wird nicht leicht.“ Die Nominierten werden am 8. November 2019 im Rahmen einer Presse­konferenz der Öffentlichkeit in der Investitionsbank Brandenburg (ILB) in Potsdam vorgestellt. Am 29. November 2019 werden die bis zu fünf Preisträgerinnen und Preisträger im Hans-Otto-Theater in Potsdam geehrt. Die Sieger erhalten ein Preisgeld von jeweils 10.000 EUR.\n  \n\nÜber den Innovationspreis\n\n\n    Der Innovationspreis Berlin Brandenburg wird jährlich von den Wirtschaftsverwaltungen der Länder Berlin und Brandenburg ausgelobt. Mit der Einbindung von Wirtschaftsunternehmen als „Private Partner“ war und ist der Preis auch ein Preis der Wirtschaft für die Wirtschaft. Mehr als 160 Preisträger wurden in den vergangenen 35 Jahren bereits für ihr herausragendes und innovatives Schaffen ausgezeichnet.\n  \n"
}