{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.772040.php",
    "date": "2019-01-07",
    "title": "Anwohnerversammlung: Neugestaltung Dolgensee-Promenade",
    "text": "\n\n    Der für Grünflächen und Spielplätze zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), lädt alle Anwohnerinnen und Anwohner sowie Interessierte zu einer Anwohnerversammlung zur geplanten Neugestaltung der Dolgensee-Promenade\n  \n\nam Donnerstag, 17. Januar 2019 von 18 Uhr bis 19.30 Uhr\nTreffpunkt: Filiale der Paul-und-Charlotte-Kniese-Schule (Aula, rechter Eingang), Dolgenseestraße 60 in 10319 Berlin.\n\n\n    Während der Veranstaltung wird der aktuelle Zwischenstand zur Neugestaltung der Dolgensee-Promenade vom beauftragten Planungsbüro präsentiert und mit den Anwohnenden und weiteren Interessierten besprochen. Durch den Neubau des Dolgensee-Wohngebäudes ist die Neugestaltung der umliegenden Fläche notwendig geworden.\n  \n\nDer für Grünflächen und Spielplätze zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), erklärt: „Alle Anwohnerinnen und Anwohner sind herzlich eingeladen, sich über den aktuellen Zwischenstand zur geplanten Neugestaltung der Dolgensee-Promenade zu informieren und sich durch eigene Ideen einzubringen. Aufgrund der starken Nachverdichtung ist es mir besonders wichtig, dass die Fläche den Wünschen aller Anwohnerinnen und Anwohner entspricht. Deshalb hat sich das Bezirksamt Lichtenberg dazu entschlossen, die Investitionsmittel stark aufzustocken und nach der Anwohnerversammlung eine Kinder- und Jugendbeteiligung durchzuführen.“\n  \n\n    Die anschließende Kinder- und Jugendbeteiligung findet voraussichtlich von Januar bis März 2019 statt. Sobald alle jungen und älteren Anwohnerinnen und Anwohner umfassend befragt und in die Planungen eingebunden worden sind, wird eine abschließende Informationsveranstaltung für alle Anwohnerinnen und Anwohner sowie Interessierten zum Neubau der Erschließungsstraße, des westlichen Gehweges und der Grünfläche am Dolgensee-Center durchgeführt.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}