{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.809621.php",
    "date": "2019-05-10",
    "title": "Buchvorstellung Sant’Egidio: „In der Schule des Friedens“",
    "text": "\n\n    Von El Salvador, Malawi bis nach Deutschland, von Buenos Aires bis nach Neapel und Berlin: In mehr als 70 Ländern gibt es die „Schulen des Friedens“ der Gemeinschaft Sant’Egidio. Das Buch „In der Schule des Friedens – Kinder erziehen in einer globalen Welt“ von Adriana Gulotta zeichnet das Wirken der Schulen, ihre besonderen pädagogischen Methoden und die Geschichte der Freundschaft vieler Jugendlicher und Kinder nach. Dabei beschreibt es konkrete Projekte und spezifische Erziehungsansätze für Kinder, die in existentieller Armut oder am Rande der Gesellschaft leben. Dieses Buch richtet sich an Eltern, Lehrer und Lehrerinnen, Erziehende, Sozialpädagoginnen und -pädagogen und alle, die Kindern in den unterschiedlichsten Lebenslagen beistehen.\n  \n\n    Die Gemeinschaft stellt das Buch vor und lädt dazu alle Interessierten in die Anna-Seghers-Bibliothek im Linden-Center, Prerower Platz 2 in 13051 Berlin ein. Die Buchvorstellung findet statt am Montag, 13. Mai, um 18 Uhr. Es sprechen Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), Dr. Markus Dröge, Bischof der Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz, und Professor Dr. Ulrike Kostka, die Direktorin des Caritasverbandes für das Erzbistum Berlin. Im Anschluss bietet sich die Gelegenheit, sich auszutauschen und Fragen zu stellen. Der Eintritt ist frei.\n  \n\nHintergrund:\n    In Berlin gibt es die Gemeinschaft Sant’Egidio bereits seit 2003. Alle Mitglieder und Unterstützenden von Sant’Egidio engagieren sich ehrenamtlich, insbesondere für Kinder, Jugendliche und Familien aus sozialen Brennpunkten und Flüchtlingsunterkünften sowie für ältere Menschen. Sant’Egidio engagiert sich in Berlin mit so genannten „Schulen des Friedens“. Sie sind ein Angebot für Kinder und Jugendliche aus sozialen Brennpunkten und aus Flüchtlingsunterkünften. Die Kinder erhalten dort schulische Unterstützung, Hilfestellungen zur Verbesserung ihrer Sprachfertigkeiten und lernen in vielen Aktivitäten, freundschaftlich und friedlich mit anderen zusammen zu sein und Schwächeren zu helfen. Es existieren momentan drei Schulen des Friedens in Berlin: eine in der Flüchtlingsunterkunft Hausvaterweg in Hohenschönhausen, eine in Neukölln und eine in Marzahn. Einmal jährlich organisiert Sant’Egidio zudem zwei große internationale Stadtfeste mit dem Titel „No\n    More Walls“, auf dem Hermannplatz in Neukölln und in Hohenschönhausen direkt vor dem Eingang des Linden-Centers auf dem Prerower Platz.\n  \n\nWeitere Informationen\n    Gemeinschaft Sant’Egidio\n    Tobias Müller\n    Telefon: (030) 610 737 00 | Email | Internet\n\n"
}