{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.869610.php",
    "date": "2019-11-27",
    "title": "Die Insider – Schülerinnen und Schüler entdecken die Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In den vergangenen sechs Wochen haben Schülerinnen und Schüler der Erika-Mann-Grundschule und der Herbert-Hoover-Schule die kommunale Galerie Wedding als Ort der Kulturproduktion genau unter die Lupe genommen: Sie sind den Menschen begegnet, die das Programm der Kulturinstitution umsetzen (Kuratorinnen und Kuratoren, Künstlerinnen und Künstlern oder Praktikantinnen und Praktikanten) und haben den Raum für zeitgenössische Kunst zu verschiedenen Zeitpunkten und in seiner Wandelbarkeit von der Ausstellungskonzeption über den Aufbau bis zur Eröffnung kennengelernt. Ihre Wahrnehmungen und Gedanken in der kunst-theoretischen und persönlichen Auseinandersetzung mit der Galerie Wedding haben die Schülerinnen und Schüler mit Skizzenbuch und Fotokamera festgehalten und künstlerisch-praktisch bearbeitet. Die Ergebnisse werden an zwei Tagen in einer Ausstellung der Öffentlichkeit präsentiert.\n  \n\nPräsentationstermine:\n13. Dezember 2019 | 11 Uhr | Schülerinnen und Schüler der Erika-*Mann-*Grundschule (Klasse 5)\n16. Dezember 2019 | 13:30 Uhr | Schülerinnen und Schüler der *Herbert-*Hoover-Schule (Klasse 9)\n\n\nOrt: Galerie Wedding | Müllerstrasse 146 – 147 | 13353 Berlin\n\n\n    Der Eintritt ist frei.\n  \n\n    Konzept und Leitung: Barbara Campaner, Kunsthistorikerin/Kunstvermittlerin\n    Leitung: Meike Dölp, Künstlerin\n  \n\n    Eine Kooperation von Jugend im Museum e.V. und der Galerie Wedding – Raum für zeitgenössische Kunst, finanziert aus Mitteln des Bezirksamts Mitte von Berlin, Fachbereich Kunst, Kultur und Geschichte.\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter Tel.: (030) 9018-42386 oder per E-Mail post@galeriewedding.de an.\n  \n\n    Medienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42385; E-Mail: presse@galeriewedding.de\n\n"
}