{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.843457.php",
    "date": "2019-09-04",
    "title": "Bundesregierung zieht mit neuem Entschädigungsrecht die richtigen Konsequenzen nach Anschlag am Breitscheidplatz",
    "text": "\n\n    Der Opferbeauftragte des Landes Berlin, Roland Weber, sowie Berlins Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, begrüßen die Vorschläge der Bundesregierung zur Neuregelung des Entschädigungsrechts. Der Gesetzentwurf der Bundesregierung reformiert beispielsweise die Entschädigung von Menschen, die in Deutschland Opfer eines terroristischen Anschlags wurden. Der Rechtsausschuss des Bundesrates hat heute den Gesetzentwurf beraten.\n  \n\n    Hierzu erklärt Berlins Opferbeauftragter, Roland Weber:\n    „Zahlreiche Betroffene des Anschlags vom Breitscheidplatz fühlten sich allein gelassen bei der Stellung von Anträgen und der Betreuung während der behördlichen Verfahren. Der Gesetzesentwurf greift dies auf und führt die Möglichkeit des Fallmanagements ein. So können Opfer künftig sofort unterstützt und begleitet werden, damit die Leistungen schnellstmöglich erbracht werden.“\n  \n\n    Hierzu erklärt Berlins Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt:\n    „Die Bundesregierung zieht mit dem Gesetzentwurf die richtigen Konsequenzen aus den Erfahrungen des Attentats am Breitscheidplatz. Wer Opfer eines terroristischen Anschlags wurde, sollte vom Staat schnell und unkompliziert entschädigt werden. Der Gesetzentwurf der Bundesregierung schafft hierfür eine gute Grundlage. Der Entwurf macht deutlich: Der Staat steht auf der Seite der Opfer.\n    Außerdem ist es gut, dass bei der Entschädigung nicht mehr nach der Staatsangehörigkeit der Opfer unterschieden werden soll. Das war überfällig.“\n  \n\n    Hintergrund:\n    Der Gesetzentwurf der Bundesregierung sieht unter anderem vor, dass den Opfern eines terroristischen Anschlages ein sogenanntes Fallmanagement zur Seite gestellt wird (§ 30 des Entwurfs eines Gesetzes zur Regelung des Sozialen Entschädigungsrechts). Das Fallmanagement soll die Betroffenen beispielsweise dabei unterstützen, Entschädigungsanträge zu stellen.\n    Der Gesetzentwurf sieht außerdem vor, dass Ausländerinnen und Ausländer dieselben Ansprüche wie Deutsche haben (§ 7 des Gesetzentwurfs). Bislang hatten neben Deutschen nur Staatsangehörige von EU-Mitgliedstaaten entsprechende Entschädigungsansprüche. Den Gesetzentwurf finden Sie hier\n\n"
}