{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.803872.php",
    "date": "2019-04-18",
    "title": "Sonntagsmatinee - Lili Grün und die zwanziger Jahre",
    "text": "\n\n    Am Sonntag, dem 5. Mai 2019, ab 14:00 Uhr, ruft feine Literatur unter dem Motto “Kabarett, Bubikopf und Schreibmaschinen: Lili Grün und die zwanziger Jahre” zur Matinee ins Schloss Biesdorf. Diesmal sind die Herausgeberin Anke Heimberg und die Verlegerin Britta Jürgs zu Gast bei Kulturstadträtin Juliane Witt. Die beiden Expertinnen stellen die Wiener Autorin Lili Grün und deren Romane und Kurztexte aus den zwanziger und dreißiger Jahren vor.\n  \n\n    Lili Grün ist auch Namensgeberin einer Straße in Hellersdorf und nicht nur zu diesem Anlass gab es viel Aufmerksamkeit für die jüdische Künstlerin in Marzahn-Hellersdorf.\n    Lili (Elisabeth) Grün wurde als Tochter eines jüdischen Kaufmanns 1904 in Wien geboren. Ende der 1920er Jahre ging sie nach Berlin, wo sie zur quirligen Kabarettszene gehörte. Sie veröffentlichte Gedichte und Geschichten im Berliner Zeitgeist-Magazin Tempo, im renommierten Prager Tagblatt, im Wiener Tag oder in der Jugend. Zurück in Wien, verarbeitete sie ihre Berlin-Erlebnisse in ihrem Roman Alles ist Jazz (Erstauflage 1933 unter dem Titel Herz über Bord im Paul Zsolnay Verlag). Die Wiener Presse bejubelte Lili Grüns Debüt.\n  \n\n    Nach einem längeren Aufenthalt in Prag und Paris erschien 1935 der Theater-Roman Loni in der Kleinstadt (Neuauflage unter dem Titel Zum Theater!). Junge Bürokraft übernimmt auch andere Arbeit … wurde 1936/37 als Fortsetzungsroman im Wiener Tag abgedruckt und erschien 2016 bei AvivA erstmals in Buchform. Ihre Gedichte und Geschichten wurden 2014 – ebenfalls erstmals als Buch – unter dem Titel Mädchenhimmel! veröffentlicht.\n  \n\n    Nach der nationalsozialistischen Okkupation Österreichs im März 1938 hatte Lili Grün als jüdische Schriftstellerin schlagartig keine Möglichkeit mehr zu publizieren. Verarmt und lungenkrank blieb ihr die Emigration ins rettende Ausland verwehrt. 1942 wurde sie aus Wien deportiert und sofort nach ihrer Ankunft im weißrussischen Maly Trostinec ermordet.\n  \n\n    Eine Kooperation von Schloss Biesdorf mit dem Aviva Verlag und der Buchhandlung Montag.\n  \n\n    Schloss Biesdorf, Heino-Schmieden-Saal\n    Alt-Biesdorf 55\n    12683 Berlin\n  \n\nwww.schlossbiesdorf.de/de/veranstaltungen/lesung/\n\n"
}