{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.834708.php",
    "date": "2019-08-06",
    "title": "„Globales Lernen“ an Berliner Schulen",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie und der Berliner Entwicklungspolitische Ratschlag haben für das Schuljahr 2019/2020 erneut eine Liste veröffentlicht, mit der sie den Schulen 20 Nichtregierungsorganisationen (NRO) aus dem Bereich des Globalen Lernens zur Zusammenarbeit empfehlen.\n  \n\nBildungssenatorin Sandra Scheeres: „Wir empfehlen den Schulen kompetente und vertrauenswürdige Nichtregierungsorganisationen. Damit erleichtern wir den Schulen den Zugang zu Lehrinhalten, die zur Orientierung in einer globalisierten Welt hilfreich sind.“ Alexander Schudy, Geschäftsführer des Berliner Entwicklungspolitischen Ratschlags, dem Verband der Berliner entwicklungspolitischen Nichtregierungsorganisationen: „Ich hoffe, dass die Schulen die Empfehlungsliste und die Angebote der NROs nutzen, damit Globales Lernen effektiv in den schulischen Alltag integriert werden kann.“\n  \n\n    Ob es um Ressourcennutzung und Arbeitsbedingungen in der Handyproduktion geht, oder um die Frage, wie unser Essen das Klima beeinflusst – das Globale Lernen macht komplexe Zusammenhänge für Kinder und Jugendliche nachvollziehbar, ermöglicht die Reflexion ihrer eigene Rolle in einer globalisierten Welt und motiviert sie zur Mitgestaltung einer zukunftsfähigen, sozial gerechten Welt.\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie sieht im Globalen Lernen einen zentralen Aspekt von Bildung im 21. Jahrhundert. Im 2017/18 in Kraft getretenen neuen Rahmenlehrplan 1-10 für Berlin und Brandenburg ist erstmals „Nachhaltige Entwicklung/Lernen in globalen Zusammenhängen“ ein verpflichtendes, fächerübergreifendes Thema, das als schulische Querschnittsaufgabe behandelt wird.\n  \n\n    Nichtregierungsorganisationen kommt an dieser Stelle eine entscheidende Rolle zu. Sie verfügen über eine besondere fachliche Expertise und können über ihre externe Perspektive Veränderungsprozesse an Schulen anstoßen. „Die empfohlenen NROs stehen für eine weltoffene, inklusive und zukunftsorientierte Bildung. Sie sollten daher in den schulischen Alltag integriert werden, um den neuen Vorgaben gerecht zu werden“, so Alexander Schudy.\n  \n\n    Um die Zusammenarbeit von Schulen und entwicklungspolitischen Organisationen zu stärken, haben der Berliner Entwicklungspolitische Ratschlag und die Senatsverwaltung für Bildung, Jugend und Wissenschaft bereits im Dezember 2008 eine Rahmenvereinbarung zur Kooperation unterzeichnet. Die Empfehlungsliste konkretisiert diese Vereinbarung und wird jährlich geprüft.\n     \n    Die gesamte Liste ist abrufbar unter: www.berlin.de/sen/bildung/unterricht/kooperationen/\n    oder www.eineweltstadt.berlin/wie-wir-arbeiten/nro-und-schule/empfehlungsliste/\n\n\n    Weitere Informationen: www.berlin.de/sen/bildung/unterricht/faecher-rahmenlehrplaene/faecheruebergreifende-themen/globale-entwicklung/, www.eineweltstadt.berlin/wie-wir-arbeiten/nro-und-schule/ und www.globaleslernen-berlin.de/\n\n\n    Berliner Entwicklungspolitischer Ratschlag, Ansprechpartner: Alexander Schudy\n    Am Sudhaus 2, 12053 Berlin, Tel.: 030 428 51587, eMail: schudy@eineweltstadt.berlin\n\n"
}