{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.818347.php",
    "date": "2019-06-07",
    "title": "90 Plätze mehr in Lichtenberg: Neubau Kita Pirateninsel",
    "text": "\n\n    Im Beisein des Bezirksbürgermeisters von Berlin-Lichtenberg, Michael Grunst (Die Linke), wurde vergangene Woche die offizielle Grundsteinlegung für eine Kitaneubau auf dem Gelände der bestehenden Kita Abenteuerland in Hohenschönhausen vollzogen. Eine Zeitkapsel mit verschiedenen Zeugnissen der Gegenwart wurde durch den Träger, den Verein für ambulante Versorgung Hohenschönhausen e.V. (VaV), in das Fundament eingebracht. Die Vorstandsvorsitzende des VaV, Christina Emmrich, und die Geschäftsführerin, Ute Gallmeister, übermittelten ihre Wünsche für die Zukunft.\n  \n\n    In dem zweigeschossigen Neubau, der im Juni 2020 fertiggestellt sein soll, werden ab August 2020 bis zu 90 Kinder in einer modernen Einrichtung ausgerichtet auch für Kinder mit körperlicher Beeinträchtigung nach neuestem Stand der Pädagogik betreut werden. Die ausgefeilte Raumkonzeption, ein Fahrstuhl und Barrierefreiheit sichern das ab. Das Projekt Integrationskita „Pirateninsel“ wird durch Mittel des Bundesministeriums für Familien, Senioren, Frauen und Jugend im Rahmen des Investitionsprogramms „Kinderbetreuungsfinanzierung“ 2017 bis 2020 gefördert.\n  \n\n    Das Baugeschehen kann künftig auf der Homepage der Kita Abenteuerland unter www.vav-hhausen.de verfolgt werden.\n  \n\n    Bezirksbürgermeister Michael Grunst freut sich über 90 weitere Kitaplätze im Bezirk Lichtenberg: „Diese Kita ist für Hohenschönhausen sehr wichtig. Jeder neue Kitaplatz zählt. Es entsteht eine Erlebniswelt für 20 unter Dreijährige und für 70 über Dreijährige. Damit wird Lichtenberg noch familienfreundlicher.“\n\n\n    Die Bezirksstadträtin für Jugend und Familie Katrin Framke (parteilos, für die Linke) fügt hinzu: „Der Bezirk Lichtenberg wächst berlinweit am stärksten in der Altersgruppe der 0 bis 7-Jährigen. Insbesondere Hohenschönhausen weist dabei einen hohen Bedarf an neuen Kitaplätzen aus, den wir Dank engagierter freier Träger und fleißigen Mitarbeitenden in der Verwaltung nach und nach decken. Allein in Hohenschönhausen sind für die kommenden Jahre über 1.800 neue Kitaplätze geplant.“\n\n\nWeitere Informationen\n    Verein für ambulante Versorgung Hohenschönhausen e.V.\n    Öffentlichkeitsarbeit\n    Frank Müller/Uwe Barthel\n    Telefon: (030) 9627 7127 | E-Mail: oeffentlichkeitsarbeit@vav-hhausen.de\n\n"
}