{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.838089.php",
    "date": "2019-08-17",
    "title": "JUMP-Elektrofahrräder kommen nach Schmargendorf",
    "text": "\n\n    Uber bringt JUMP-Elektrofahrräder nach Charlottenburg-Wilmersdorf. Ab sofort können die signalroten Leihräder in großen Teilen des Bezirks ausgeliehen oder abgestellt werden und erleichtern so die Mobilität außerhalb des S-Bahn-Rings. Die Erweiterung des Geschäftsgebiets erfolgt in enger Zusammenarbeit mit dem Bezirk, um Anwohnern und Anwohnerinnen die Anbindung an Bus- und Bahnstationen zu vereinfachen.\n  \n\n    Zum Start stellt der zur Mobilitätsplattform Uber gehörende Anbieter JUMP außerdem rund 100 seiner roten Pedelecs speziell für Schmargendorf bereit. Nutzbar sind die Leihräder aber auch in weiteren Teilen von Charlottenburg und Wilmersdorf. Bisher gibt es in den Gebieten außerhalb des S-Bahnrings kaum Leihräder oder -roller. Die Ausweitung erfolgt in enger Partnerschaft mit dem Bezirk Charlottenburg-Wilmersdorf. Damit bedient JUMP die zunehmende Forderung nach emissionsfreien Mobilitätsangeboten als Ergänzung zum öffentlichen Nahverkehr.\n  \n\n    Gemeinsames Ziel: Ein gut funktionierender Mix aus Bus, Bahn und den neuen JUMP-Pedelecs soll Anwohnern*innen das Stop-and-Go im eigenen PKW ersparen. Besonders in Randzeiten erleichtern die flexibel nutzbaren Räder zudem Fahrten zur nächsten Bahnstation – oder von dort bis direkt vor die Haustür. Damit machen sie den ÖPNV attraktiver und bilden gemeinsam mit dessen Linienverkehr ein zuverlässiges Mobilitätsnetz auch für Bürger*innen ohne eigenen PKW.\n  \n\n    Oliver Schruoffeneger, Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt:\n  \n\n    bq. Alternative Mobilitätsangebote außerhalb des S-Bahn-Rings eröffnen den Anwohnern*innen klimafreundliche Möglichkeiten der Fortbewegung. Je mehr wir sie für Bus, Bahn und Fahrrad begeistern, desto leichter machen wir es ihnen, ihr Auto stehen zu lassen.\n  \n\n    David Thiel, General Manager für JUMP in Berlin:\n  \n\n    bq. Gemeinsam mit dem Bezirk Charlottenburg-Wilmersdorf schließen wir eine weitere Mobilitätslücke außerhalb des Rings. Wir freuen uns sehr über die gute Zusammenarbeit mit dem Bezirk, zumal wir hier eine hohe Nachfrage sehen, sowohl zu Rand- als auch Hauptverkehrszeiten.\n  \n\n    Bisher sind JUMP-Pedelecs in 12 Stadtteilen in Berlin unterwegs. Bereitgestellt werden die Räder im stationsfreien “Freefloating”-System: Nutzer*innen können die Räder überall innerhalb des nun erweiterten Geschäftsbereichs ausleihen oder abstellen. Sie können den Bereich auch verlassen, werden dann aber von der App benachrichtigt und gebeten, ihre Fahrt innerhalb des Geschäftsgebiets zu beenden.\n  \n\n    Positiver Nebeneffekt für alle, die von ihrem eigenen PKW aufs Leihrad wechseln: Weniger Parkplatz-Suche und langfristig mehr Platz für eine attraktivere Nutzung des öffentlichen Raums.\n  \n\n    Unter folgendem Link finden Sie Pressebilder zur kostenfreien Verwendung im Zusammenhang mit der aktuellen Berichterstattung:\nhttps://uber.box.com/v/schmargendorf (verfügbar ab Samstag, dem 17. August 2019, ab circa 17 Uhr).\n    Weitere Infos zu JUMP finden sie unter: https://www.uber.com/de/newsroom/jump-deutschland/.\nMedienkontakt UBER:\n    Tobias Fröhlich, Telefon: +49 170 9052565, E-Mail: presse@uber.com.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}