{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.858283.php",
    "date": "2019-10-25",
    "title": "Filmreihe #2030 präsentiert: FILM & GESPRÄCH - Die Friedliche Revolution und 30 Jahre Mauerfall",
    "text": "\n\n    Endlich: Ein Familienfilm, der die Ereignisse von 1989 in Leipzig aus Sicht eines Kindes erzählt und damit zur Auseinandersetzung und Aufarbeitung der deutsch-deutschen Geschichte beiträgt.\n  \n\n    Im Rahmen der Filmreihe #2030 wird am Freitag, dem 1.11.2019 um 18 Uhr im Kino delphi LUX der Film “Fritzi – eine Wendewundergeschichte” von Ralf Kukula und Matthias Bruhn gezeigt. Beim Filmgespräch dabei: Beate Völker (Drehbuchautorin), Anja Schröter (Robert-Havemann-Gesellschaft) und weitere Gäste.\n  \n\nDER FILM\n    Leipzig, 1989. Fritzi kümmert sich um Sputnik, den Hund ihrer besten Freundin Sophie, die über die Sommerferien mit ihrer Mutter nach Ungarn gefahren ist. Doch zum Schulanfang kehrt Sophie nicht in die Klasse zurück. Entschlossen macht sich Fritzi auf die Suche nach ihrer Freundin und gerät in ein Abenteuer, das die Zukunft des ganzen Landes – der DDR – verändert. Mit sicherem Gespür für Atmosphäre schildert FRITZI die Friedliche Revolution im Herbst 1989 aus Blickwinkel eines Kindes. Ein spannender und unterhaltsamer Animationsfilm über die Kraft und den Mut, die Geschichte zu verändern.\n  \n\nDAS GESPRÄCH\n\n\n    Wir begrüßen Drehbuchautorin Beate Völcker, die das Kinderbuch FRITZI WAR DABEI von Hanna Schott und Gerda Raidt für den Animationsfilm adaptierte und uns über die Entstehungsgeschichte der Filmstory aus Kinderperspektive erzählt. Außerdem haben wir Anja Schroeter (Robert-Havemann-Gesellschaft) eingeladen, die mehr über die historischen und politischen Hintergründe der friedlichen Revolution 1989 in Leipzig berichtet. Und Hans-Albrecht Kühne (angefragt), Journalist und Zeitzeuge berichtet aus persönlicher Perspektive über die historischen Ereignissen in Leipzig. Was ist eine friedliche Revolution? Kann ich damit positive Veränderungen anstoßen? Wie können historische Erfahrungen weitergegeben werden?\n  \n\nModeration:\n    Lidia Perico aus der Stabsstelle Bildung für nachhaltige Entwicklung (BNE) in Kooperation mit der Robert-Havemann-Gesellschaft und https://www.jetztundmorgen.de/\n    Trailer und Infos zur Veranstaltung auf Facebook ,\n    Reservierungen unter: 030 322931040, Onlinetickets unter York.de .\n  \n\nWeitere Infos:\n    Stabsstelle BNE, Lidia Perico,bne@charlottenburg-wilmersdorf.de: bne@charlottenburg-wilmersdorf.de , Tel: 902912014, Bezirksamt Charlottenburg-Wilmersdorf, Abteilung Stadtentwicklung, Bauen und Umwelt, Otto-Suhr-Allee 100 in 10585 Berlin\n  \n\n    Eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit dem delphi LUX und der Berliner Landeszentrale für politische Bildung.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}