{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.838261.php",
    "date": "2019-08-16",
    "title": "Ausstellung COMIZI D’AMORE oder LIEBE IN ZEITEN DES KAPITALISMUS von Konstanze Schmitt in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Bis Freitag, 30. August 2019 findet die Ausstellung »COMIZI D’AMORE oder LIEBE IN ZEITEN DES KAPITALISMUS« in der Galerie Wedding statt.\n  \n\n    Im Rahmen des Ausstellungsprogrammes SoS (Soft Solidarity), konzipiert von Nataša Ilić und Solvej Helweg Ovesen und der KGB-Woche\n  \n\n    Das Jahresprogramm der Galerie Wedding SoS (Soft Solidarity) ruft dazu auf, über neue Formen und Motivationen von Solidarität in der heutigen Zeit nachzudenken. Konstanze Schmitt entwickelt hierzu in Zusammenarbeit mit Minze Tummescheit ein Rechercheprojekt über Liebe in Zeiten des Kapitalismus. Während der zweiwöchigen Laufzeit wird in der Galerie eine Art dauerhafte Probensituation etabliert, in der die Künstlerin gemeinsam mit der Performerin Mariana Senne Teile ihres Stückes entwickelt.\n  \n\n    Was ist das für ein Gefühl, im Kapitalismus zu leben? Und welcher Handel wird in der Liebe betrieben? Diesen Überlegungen wird die Künstlerin in ihrer an Pier Paolo Pasolinis filmischer Befragung “Comizi d’amore/Gastmahl der Liebe” (Italien, 1964) angelehnten Untersuchung nachgehen.\n    Pasolini reiste für seinen 1963 entstandenen Dokumentarfilm ein halbes Jahr durch Italien und befragte Menschen auf dem Land, in der Stadt und am Strand, Alte und Junge, Arme und Reiche, ganz direkt nach der „Liebe“ und ihren Umständen, z.B.: Woher kommen die Kinder? Wie wichtig ist sexuelle Erfüllung in einer Partnerschaft? Was bedeutet Homosexualität? Warum gibt es Prostitution? Und so weiter.\n  \n\n    Schmitts performative Recherche fragt nach dem Verhältnis von romantischer Liebe und Kapitalismus sowie dem Verständnis und der Herstellung von Solidarität als gesellschaftlicher Beziehungsweise gestern und heute. Mit „Comizi d’amore“ knüpft Konstanze Schmitt an ihre künstlerische Beschäftigung mit Reproduktion, Solidarität und selbstorganisierter (Arbeiter-)Kultur an. Sie ist der erste Teil einer dreiteiligen Arbeit zur Liebe im Kapitalismus, die im Februar 2020 ihren Abschluss in einer Ausstellung in der Galerie Wedding findet und davor in einer größeren performativen Arbeit im HAU – Hebbel am Ufer gezeigt wird.\n  \n\n    Weitere Veranstaltungen\n  \n\n    23. August 2019 um 20:30 Uhr Filmscreening Pier Paolo Pasolini »Das Gastmahl der Liebe« (mit deutschen Untertiteln)\n    07. September 2019 um 20 Uhr Performative Präsentation im Rahmen der KGB-Kunstwoche\n  \n\n    Eine Koproduktion mit dem HAU- Hebbel am Ufer.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur\n    und Europa, Fonds für Ausstellungsvergütungen und dem Arbeitskreis\n    der Kommunalen Galerien Berlin.\n  \n\nAusstellung » COMIZI D’AMORE oder LIEBE IN ZEITEN DES KAPITALISMUS «:\n      15. bis 30. August 2019\n      Galerie Wedding – Raum für zeitgenössische Kunst\n      Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n      Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}