{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.855060.php",
    "date": "2019-10-16",
    "title": "We Take Back The Night - Schwingt die Hüfte gegen Rechts",
    "text": "\n\n    NachtTanzDemo für ein buntes, friedliches und solidarisches Köpenick – Samstag, den 19.10.2019 ab 18:00 Uhr\n  \n\n    Auch wenn für viele die letzten Jahre im Bezirk ruhiger erschienen, dokumentierte das Register zur Erfassung extrem rechter und diskriminierender Vorfälle im letzten Jahr einen Anstieg von körperlicher und verbaler Gewalt. Auch in diesem Jahr erlebten Jugendliche in den Sommermonaten bspw. in der Altstadt immer wieder Übergriffe und Pöbeleien. Zudem sorgten die rassistischen Attacken in Adlershof für Angst und reihen sich ein mit den Gefühlen, die der Mord am Kasseler Regierungsbezirks-präsidenten Walter Lübke auslöste: Das politische Klima ist rauer geworden. Während sich Politiker*innen verbal attackieren und Menschengruppen pauschal verteufeln, sehen manche Menschen dies als Legitimierung dafür, andere zu beleidigen oder zu jagen und anzugreifen.\n  \n\n    Diesen Entwicklungen stellen wir uns entschieden entgegen!\n    Köpenick ist ein toller Bezirk, in dem engagierte und weltoffene Menschen leben und die diesen prägen. An viele Orten wird Solidarität ganz praktisch gelebt und Diversität und gutes Zusammenleben sind sichtbar. Und genau das wollen wir zeigen und die nächtlichen Straßen mit Musik, Tanz und guter Stimmung wiederbeleben – wir laden euch ein zur Demo gegen Ausgrenzung, Rassismus und Diskriminierung und für Vielfalt, ein friedliches Miteinander und Solidarität. Getreu dem Motto: Wir sind BUNTER, wir sind LAUTER, wir sind MEHR. Hierbei soll das gemeinsame Tanzen im Vordergrund stehen, und so wird unser Demozug nicht nur von fantastischen DJnes und Bands begleitet, sondern endet nach seiner Route durch den Kiez im Cafe Köpenick/ HdJK, wo wir den Abend austanzen können.\n  \n\n    Route: 18 Uhr Mandrellaplatz – ca. 20 Uhr Zwischenkundgebung Rathaus Köpenick –Wendenschloßstraße mit Wendung zurück zur Kietzerstraße, Lindenstraße, Bahnhof Köpenick – Ankunft circa 22:00 Mandrellaplatz.\n  \n\n    Weitere Informationen unter https://www.zentrum-für-demokratie.de/index.php/aktuelles/222-we-take-back-the-night-schwingt-die-huefte-gegen-rechts-demoaufruf-samstag-den-19-10-2019-ab-18-00-uhr.\n  \n"
}