{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.853275.php",
    "date": "2019-10-09",
    "title": "Ratz-Fatz im November 2019",
    "text": "\n\n    Erlesendes am Samstag\n  \n\n\nSamstag, 2. November 2019, 10:30 Uhr\n\n\n“Alte Liebe“ – mit Ute Knorr und Ingolf Albert\n\n\n\n    “Lore und Harry sind fast 40 Jahre verheiratet. Wie doch die Zeit vergeht…“\n    So beginnt die szenische Lesung nach dem Buch „Alte Liebe“ von Elke Heidenreich und Bernd Schröder, in welchem das Ehepaar, angeregt durch die bevorstehende Hochzeit ihrer Tochter Gloria, über ihre eigene Ehe kritisch nachdenkt. Das geschieht auf so humorvolle Art und Weise, dass Zuschauer oft das Gehörte gern mit ihrer eigenen Situation vergleichen. Werden sich Lore und Harry wieder ihrer Liebe bewusster oder ist sie im Alltag eingefroren?\n    Mit Frühstücksangebot!\n  \n\n\nSamstag, 9. November 2019, 10:30 Uhr\n\n\n“Halb und halb“ – von Brigitte Sändig\n      Die Romanistin und Essayistin Brigitte Sändig, die bisher in unserer Lesereihe Leben und Werk französischer Autoren vorgestellt hat, möchte nun aus ihrem eigenen Buch lesen, das in diesem Jahr erschienen ist: „Halb und halb. Erinnertes aus den Deutschländern.“ Es geht hier weniger um Innenschau als um Menschen, Räume, Zeitabschnitte, denen die Autorin begegnet ist und die sie geprägt haben.\n      Mit Frühstücksangebot!\n    \n\n\n\nSamstag, 16. November 2019, 18:00 Uhr\n\n\n“Warum soll er nich´ mit ihr…“\nLieder und Chansons\n      Freche Lieder über Berlin, die Liebe und andere Schwächen.\n      Roswitha Hegewald (Gesang) und Uwe Streibel (Klavier) präsentieren Lieder und Chansons, u.a. von Claire Waldoff, Helga Hahnemann, Georg Kreisler und Hildegard Knef.\n    \n\n\n\nSamstag, 23. November 2019, 10:30 Uhr\n\n\nReisezauber – von und mit Annegret Herzberg\n      Vor 30 Jahren fiel völlig überraschend die Mauer. Auch wir, ein Freundeskreis, der sich einmal im Monat im Hinterzimmer einer Berliner Gaststätte traf, glaubten unseren Ohren nicht zu trauen, als die Wirtin die Tür aufriss und rief: „ Die Mauer ist weg, die Grenze ist offen!“ Wir sahen uns an, das konnte nicht wahr sein. Aber es war wahr und noch in derselben Nacht fuhren wir an die Grenze und gingen nach Westberlin, ein Gang, der noch am Tag zuvor Republikflucht gewesen wäre und Gefängnis oder Tod bedeutet hätte.\n      Diese und andere Erlebnisse von November 1989 bis Silvester erzählt Annegret Herzberg authentisch in einem Text, den sie im Januar 1990 verfasste und der 1991 im Rundfunk gesendet wurde.\n      Nach dem Hören dieses Textes wird noch Zeit sein, mit der Autorin über die eigenen Erinnerungen an den Mauerfall ins Gespräch zu kommen.\n      Mit Frühstücksangebot!\n    \n\n\n\nSamstag, 30. November 2019, 10:30 Uhr\n\n\nHeiteres von Wilhelm Busch\n      Gerta Stecher und Hans-Otto Dill lesen „Die fromme Helene“ und „Tobias Knopp“. Nach einer kurzen Pause geht es mit der Lausbubengeschichte von „Max und Moritz“ weiter.\n      Mit Frühstücksangebot!\n    \n\n\n    Theater\n  \n\n\nSamstag, 2. November 2019, 18:00 Uhr\n\n\nRoman et Juliette\n      Frei nach der Erzählung von Gottfried Keller „Romeo und Julia auf dem Dorfe“\n      Es ist die Geschichte zweier junger Menschen, die erwachsen werden und beginnen, ihre Liebe füreinander zu erahnen. Als Kinder haben sie zusammen gespielt, sich geneckt und gestritten, um sich dann wieder überschwänglich zu vertragen. Beide brauchen sich in ihren Spielen. Ständig waren sie miteinander verabredet und standen sich bei, wenn ein Dritter dazu kam. „Die sind unzertrennlich“, sagte man im Dorf. Und nun?\n      Die Schwelle zum Erwachsensein liegt vor ihnen. Nur wenige Schritte sind noch zu gehen,\n      dann beginnt eine neue Zeit mit Träumen, Wünschen und Hoffnungen.\n      Doch gerade in diesen Tagen werden Hindernisse aufgetürmt, die jeden kleinen Wunsch erdrücken. Die Mütter der beiden sind in Streit geraten, in einen Streit, der kein gutes Ende zeigt.\nBuch/Regie: Bernhard Buley, es spielt die „Theatergruppe Oberspree“\n\n\n\n    Filmvortrag\n  \n\n\nFreitag, 22. November 2019, 18:00 Uhr\n\n\n30 Jahre Mauerfall – 1989 – 2019\n      Über den Bau der Mauer und deren Fall scheint schon fast alles gesagt worden zu sein. Das Wort „Mauer“ war in der DDR ein Unwort und fehlte weitgehend im offiziellen Gebrauch. In den DEFA-Filmen findet sie dann auch selten Erwähnung, so als wäre sie nicht vorhanden. Doch bei näherem Hinschauen gibt es Entdeckungen. Mehr als sechs Jahre nach dem Mauerbau entsteht der Spielfilm „Geschichten einer Nacht“. Hier wird in Episoden von Menschen in Entscheidungssituationen erzählt, die sie während des Mauerbaus in der Nacht vom 12. auf den 13. August 1961 machen.\n      Mit Filmsequenzen!\nGestaltung: Dr. Katrin Sell, cinephil\n    \n\n\n    Konzert\n  \n\n\nFreitag, 25. Oktober, 18:00 Uhr\n\n\nGitarrenkonzert mit Marcus Segschneider\n      Jedes der zahlreichen Konzerte Markus Segschneiders ist ein Erlebnis der besonderen Art: „Ein Mann, sechs Stahlsaiten, und nicht einen Augenblick kommt das Gefühl auf, dass etwas fehlt.“ Markus Segschneider verfügt als Gitarrist über ein ungeheuer großes Repertoire an Stilmitteln, die sich in seinen Kompositionen nahtlos miteinander verbinden. Ein „brillanter musikalischer Spaziergang durch Stimmungen, Klangwelten und Landschaften, der vom Publikum begeistert aufgenommen wird” (Wülfrather Rundschau).\n    \n\n\n\nSamstag, 26. Oktober, 18:00 Uhr\n\n\nFlamencoabend mit Mariposa und ihren Schülern.\n      Der Flamenco wie wir ihn heute kennen ist nicht nur Weltkulturerbe, sondern genießt Weltruhm. Er ist multikulturell, selbstbewusst und weltoffen. Es ist kaum möglich, den Flamenco zu beschreiben, um seine wahre Lebenskraft darzustellen. Flamenco kann man nur leben und erleben. Ein Abend voller Rhythmus und Leidenschaft zusammen mit uns. Wir präsentieren traditionellen Flamenco und clasico espanol. Es tanzen: La Mariposa sowie Schülerinnen der Flamencoschule Mariposa Berlin. Live-Begleitung: Christof Schill (Gitarre) und Juliane Winkler (Violine, Akkordeon)\n    \n\n\n    Kindertheater\n  \n\n\nSonntag, 3. November 2019, 10:00 Uhr\n\n\nDie Glückssucher\n      Tiger und Bär suchen das Glück. Ist es eine Kiste mit Gold und Geld?\n      Liegt es auf der Straße oder ist es dort, wo man nicht ist?\n      Alles wird anders als man denkt, aber witzig und lehrreich ganz bestimmt.\n      KinderTheaterMobil, ab 3 Jahre\n    \n\n\n\nSonntag, 10. November 2019, 10:00 Uhr\n\n\nLewins Ziegenkauf\n      Ein lustiges jüdisches Märchen\n      Es geht in dem Märchen um eine Ziege, die keine ist, und davon, wie sich Klugheit und Narrheit gleichen können. Das jüdische Märchen wurde aus dem jüdischen Schilda – der russischen Stadt Chelm mündlich überliefert.\n      Marionettentheater Kaleidoskop, ab 4 Jahre\n    \n\n\n\nSonntag, 17. November 2019, 10:00 Uhr\n\n\nDer Müller und der Zwergenkönig\n      Zwerge sind meist hilfreich und gut. Wenn nun aber die Zwerge, wie in unserem Märchen, nicht lieb, sondern faul und böse waren? Sie wollten Brot essen, aber ohne das Korn zu säen, ohne es zu ernten und es zu Mehl zu mahlen. Da half ihnen nur, es beim Müller zu stehlen. Wer am besten betrügen und stehlen konnte, wurde König. Seht selbst!\n      Kindertheatergruppe „Die Eleven“, ab 4 Jahre\n    \n\n\n\nSonntag, 24. November 2019, 10:00 Uhr\n\n\nEin neuer Stern über Bethlehem\n      Maria und Joseph fliehen nach Bethlehem. Maria ist schwanger. Die Stadtbewohner mögen keine fremden Menschen und verweigern dem Paar Obdach. Am Ende einer langen Suche übernachten sie in einem Stall, wo auch das Kind zur Welt kommt. Zur gleichen Zeit treffen drei gelehrte Männer in der Stadt ein, die einem „Königsstern“ gefolgt sind. Sie fragen überall nach einem neugeborenen Kind und treffen auf Maria und Joseph. Als sie das Kind sehen, beschließen sie, dass es das auserwählte Königskind sein könnte und beschenken es mit Gold, Weihrauch und Myrrhe.\n      In der Weihnachtsgeschichte geht es um Weihnachtstradition, Menschlichkeit, Flucht und Vertreibung.\nAndersens Koffertheater, ab 4 Jahre\n\n\n\n    Kulturcafé für Senioren\n  \n\n\nDienstags ab 14.00 Uhr Kaffee und Kuchen, ab 14.30 Uhr Kulturprogramm.\n\n\n\n\nDienstag, 5. November 2019, 14:30 Uhr\nKaffeeklatsch\n\n\n\n\nDienstag, 12. November 2019 , 14:30 Uhr\nMärchennachmittag bei Kerzenschein\n\n\n\n\nDienstag, 19. November 2019, 14:30 Uhr\nSelbst gedrehtes Video\n      Überraschungsfilm\n    \n\n\n\nDienstag, 26. November 2019, 14:30 Uhr\nAdventsbasteleien zum 1. Advent\n      mit Kaffee, Kuchen, Pfefferkuchen und Apfelpunsch\n    \n\n\nWenn nicht anders ausgewiesen, ist der Eintritt fürs Seniorencafé frei. Programmänderungen vorbehalten\n\n\n    Galerie\n  \n\n\nNur noch bis zum 25. November 2019\n\n\nWerner Laube und seine jüngsten Schüler\n      Landschaften, Porträts und Kinderzeichnungen\n    \n\n\n\nSamstag, 30. November, 15:00 Uhr\n\n\nAltrosa Neurose\n      So der Titel einer Assemblage des Berliner Künstlers Siegfried Schütze, der sein Atelier seit über 30 Jahren in Berlin-Schöneweide betreibt. Unter dem paradox klingenden Motto gibt er einen ausschnitthaften Einblick in sein umfangreiches Werk.\n      Traditionelle Stilmittel und Techniken werden für die verschiedensten Darstellungsformen verwendet. Malerei, Zeichnung, Siebdruck, Übermalungen, Collage, Frottage, Assemblage, Steinobjekte und diverse Übergangsformen zählen zu seinem Repertoire, das von Energie durchströmt zu sein scheint.\n    \n\n\n\nAusstellungsdauer: bis 04. Januar 2020\nÖffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr und zu den Veranstaltungen.\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}