{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2019/pressemitteilung.775984.php",
    "date": "2019-01-18",
    "title": "Organstreitverfahren des AfD Landesverbandes Berlin gegen den Regierenden Bürgermeister von Berlin - VerfGH 80/18",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat\n  \n\n    in dem Organstreitverfahren des AfD Landesverbandes Berlin gegen\n    den Regierenden Bürgermeister von Berlin – VerfGH 80/18 – für\n  \n\nMittwoch, den 20. Februar 2019, 10.00 Uhr,\n\n\n    Termin zur Verkündung einer Entscheidung im Plenarsaal (Raum 240)\n    im Gebäude des Kammergerichts, Elßholzstraße 30 – 33, 10781 Berlin-Schöneberg\n  \n\n    anberaumt.\n  \n\n    Der Berliner Landesverband der AfD (Antragstellerin) wendet sich im Wege des Antrags im Organstreitverfahren gegen eine Twitternachricht des Regierenden Bürgermeisters von Berlin (Antragsgegner).\n    Am 27. Mai 2018 fand in Berlin eine vom Bundesverband der AfD angemeldete Demonstration zum Thema „Zukunft Deutschland“ statt, die um 15:16 Uhr beendet war.\n    Anlässlich dieser Demonstration wurden am selben Tag zahlreiche weitere Demonstrationen durchgeführt.\n    Gegen 17:30 Uhr verbreitete der Regierende Bürgermeister folgende Nachricht über Twitter:\n  \n\nBild hier ansehen\n\n\n    Die Antragstellerin meint, der Regierende Bürgermeister habe mit dieser Nachricht ihr Recht auf Chancengleichheit der Parteien im politischen Wettbewerb aus Art. 21 GG verletzt. Aus diesem Recht folge, dass Inhaber eines Regierungsamtes bei Äußerungen in amtlicher Funktion zur Neutralität verpflichtet seien. Sie dürften daher nicht einseitig parteiergreifend zulasten einzelner politischer Parteien Stellung nehmen. Ihnen sei insbesondere verwehrt, aus Anlass einer politischen Kundgebung negative Werturteile über die veranstaltende Partei abzugeben.\n    Ein solcher Fall liege vor. Der Regierende Bürgermeister habe für die Verbreitung der Nachricht seinen offiziellen Twitteraccount verwendet und sich damit in seiner amtlichen Funktion geäußert. Daher gelte das Neutralitätsgebot. Die Nachricht verstoße gegen dieses Gebot, weil sie eine positive Bewertung der Gegendemonstrationen enthalte. Damit werde zugleich die AfD kritisiert.\n    Nach Auffassung des Regierenden Bürgermeisters ist der Antrag jedenfalls unbegründet. Er meint, dass der Twitternachricht ein für die Annahme eines Verfassungsverstoßes ausreichender Bezug zur AfD fehle. Die positive Bewertung einer Gegendemonstration impliziere nicht notwendig die negative Bewertung der von der Gegendemonstration adressierten Demonstration. Dies sei jedenfalls dann nicht der Fall, wenn die Gegendemonstrationen ein über die Demonstration der AfD hinausgehendes politisches Anliegen verfolgten. Lediglich dieses allgemeine politische Anliegen sei in der Twitternachricht adressiert worden. Daher habe der Regierende Bürgermeister das Recht der Antragstellerin auf Chancengleichheit nicht verletzt.\n    Über den Organstreit ist am 16. Januar 2019 mündlich verhandelt worden\n    (vgl. Pressemitteilung vom 9. November 2018).\n  \n\nModalitäten für die Berichterstattung\n\n\n    Eine Akkreditierung ist nicht erforderlich.\n    Es wird gebeten, die „Rahmenbedingungen des Verfassungsgerichtshofes des Landes Berlin für Vertreter der Presse sowie der Hörfunk- und Fernsehanstalten“ zu beachten, die im Internet unter www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/ abrufbar sind. Während des Vortrags der Urteilsgründe sind geräuschlose Fotoaufnahmen ohne Blitzlicht sowie Hörfunk- und Fernsehaufnahmen gestattet.\n  \n\n    Für Nachfragen steht Ihnen Frau Simone Köhler unter der Rufnummer 030 – 9015 – 2652 zur Verfügung.\n  \n"
}