{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.787494.php",
    "date": "2019-02-27",
    "title": "Fortsetzung des Ortsteilgespräches zur Umsetzung des Baumkonzepts Bölschestraße in Friedrichshagen inklusive Markt- und Kirchvorplatz",
    "text": "\n\n    Am 17.01.2019 fand im Alten Rathaus in der Bölschestraße das zweite Ortsteilgespräch zum Thema Umsetzung des Baumkonzeptes Bölschestraße statt. Einbezogen war hierbei auch die Vorstellung von Ideen zu einem künftigen Umgang mit dem Markt- sowie dem Kirchvorplatz. Für eine mögliche Bepflanzung insbesondere des Kirchvorplatzes forderte die Denkmalpflege eine gutachterliche Stellungnahme, aus der Varianten für eine mögliche Entwicklung herausgearbeitet worden sind.\n  \n\n    Die derzeitigen Ergebnisse und die weiteren Entwicklungen zum Thema Baumbestandsentwicklung in der Bölschestraße sind bis Ende April 2019 einsehbar auf der Internetseite des Straßen-und Grünflächenamtes.\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/gruen/baeume/artikel.700412.php\n\n\nDie Bürger und Bürgerinnen sind aufgerufen, ihr Votum für die Gestaltung des Markt- und Kirchvorplatzes abzugeben. Es geht zunächst nur um die Entscheidung, welche der drei Varianten die meiste Zustimmung findet. Die Varianten unterscheiden sich hauptsächlich in zwei Punkten:\n  \n\ndurchgängige Bepflanzung der Bölschestraße und damit optische Teilung der beiden Plätze oder im Bereich der Plätze ausgesetzt und damit Zusammenführung dieser\n    \nBepflanzung des Kirchvorplatzes mit Maulbeeren im Block oder als Rondell um das Kriegerdenkmal\n    \n\n\n    Die Auswertung der Ergebnisse erfolgt Anfang Mai 2019. Das Ergebnis wird in geeigneter Form bekanntgegeben und es wird Planungsauftrag für das beauftragte Büro zur weiteren Bearbeitung. Erste Planungsergebnisse liegen vermutlich im III. bzw. IV. Quartal dieses Jahres vor. Ein nächstes Ortsteilgespräch zu dieser Thematik wird rechtzeitig bekanntgegeben.\n  \n"
}