{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.772830.php",
    "date": "2019-01-09",
    "title": "Tag der offenen Tür am Goethe-Gymnasium",
    "text": "\n\nAm Samstag, dem 19. Januar 2019, von 9.00 bis 13.00 Uhr veranstaltet das Goethe-Gymnasium, Gasteiner Str. 23, 10717 Berlin, einen Tag der offenen Tür.\n  \n\n    Am Tag der offenen Tür stellen sich alle Bereiche der Schule vor und es gibt viele Gelegenheiten mit Eltern, Schüler*innen und Kolleg*innen sowie den Ganztag-Mitarbeitern zu sprechen. Der Schulleiter, Jörg Freese stellt die Besonderheiten der Schule in zwei Präsentationen vor.\n  \n\n    Das Goethe-Gymnasium ist mit dem Sprachenangebot:\n    1. Fremdsprache Englisch,\n    2. Fremdsprache Latein (ab Klasse 5)\n    3. Fremdsprache Altgriechisch (Einführung in Klasse 7), das dann ab Klasse 8 mit Französisch zur Wahl steht, ein humanistisches Gymnasium.\n  \n\n    Unmittelbar damit verbunden ist die Erziehung zur Verantwortung. Diese fängt schon in der 5. Klasse mit Tagen des sozialen Lernens an. Neben weiteren Angeboten in den Klassenstufen 6 und 7 wie den Ausbildungen zum Schülermediator und Schulsanitäter findet in Klassenstufe 8 ein unterrichtsbegleitendes Sozialpraktikum statt. In der Oberstufe organisiert die Schülerfirma Nachhilfe und Hausaufgabenbetreuung von Schülern für Schüler.\n  \n\nDer Übergang von der Grundschule zum Gymnasium\n    Ein Kennenlerntag sowie eine eineinhalbtägige Kennenlernfahrt innerhalb der ersten zwei Schulwochen, unterstützen den Einstieg in die neue Klassengemeinschaft. Dieser Prozess wird unterstützend begleitet von Klassenpaten, d. h. Schülerinnen bzw. Schülern, die ausgebildete Mediatoren sind. Im Rahmen dieser Tage lernen sich die neuen Schülerinnen und Schüler kennen. Sie werden mit der neuen Schulumgebung vertrauter und geben sich selbst Regeln, wie sie den Umgang miteinander gestalten wollen. Teilungsunterricht in Englisch und Naturwissenschaften erleichtert das Lernen. Da die Kinder aus unterschiedlichen Grundschulen kommen, bieten wir Förderunterricht in den Fächern Mathematik und Deutsch an, um gegebenenfalls Stoff aus der Grundschulzeit aufzuarbeiten. Die Sozialpädagog*innen des Ganztagsteams begleiten zeitweise den Unterricht. Das Angebot wird komplettiert durch die Möglichkeit der kostenlosen Ganztagsbetreuung täglich bis 16 Uhr.\n  \n\nUnterrichtsangebot und Grundständigkeit\n    Das Unterrichtsprogramm entspricht für die 5. und 6. Klassen dem der Grundschule, ab Klasse 7 dem der übrigen Gymnasien. Für die Wahl der Leistungsfächer gibt es folgende Angebote: Deutsch, Englisch, Latein, Griechisch, Kunst, Geschichte, Mathematik, Physik, Chemie, Biologie. Zusätzliche Grundkursfächer sind Geographie, Philosophie, Darstellendes Spiel, Musik. Neben dem obligatorischen Unterricht findet das AG-Angebot http://goethe-gymnasium.berlin/index.php/arbeitsgemeinschaften/ lebhaften Zuspruch.\n    Weitere Sprachenangebote sind Französisch als vierte Fremdsprache ab Klasse 10 sowie eine Russisch-AG, auch Italienisch kann als AG gewählt werden.\n    Bekannt ist das Goethe-Gymnasium durch seine über Berlin hinaus aktiven Jazzbands, die fantastische Jazznights aufführen, sowie sein klassisches Orchester. Sowohl die Instrumente für die Jazzband als auch die Instrumente des Orchesters können am Goethe-Gymnasium neu erlernt werden und beim gemeinsamen Musizieren erfolgreich eingesetzt werden. Ein Chor rundet das musikalische Angebot ab.\n  \n\n    Als eines der wenigen staatlichen grundständigen Gymnasien beginnt das Goethe-Gymnasium mit der 5. Klasse. Es bietet damit die Chance, eine Entwicklungsphase besonderer Lernfähigkeit intensiv zu nutzen: Es fördert durch Fordern, ohne zu überfordern. Der systematisch aufbauende Unterricht – vor allem in den Fächern Latein, Mathematik und Deutsch – lässt nahezu alle Schüler im Probejahr zum Erfolg gelangen.\n    Durch seine zentrale Lage ist das Goethe-Gymnasium in Charlottenburg-Wilmersdorf für Schülerinnen und Schüler aus allen Teilen Berlins gut mit der U-Bahn (U 7) oder mit dem Bus (101, 104, 115, 249 u. a.) zu erreichen. Rund 600 Schülerinnen und Schülern werden von ca. 50 Lehrerinnen und Lehrern unterrichtet. In der Regel werden drei Klassen eingerichtet.\n    Weitere Informationen unter: www.goethe-gymnasium.berlin.\n  \n\n    Im Auftrag\n    Mientus\n  \n"
}