{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.810862.php",
    "date": "2019-05-15",
    "title": "Sportlich in die neue Saison: Spielplatztag, Mammutmarsch und Co. in der Freizeitsportanlage Südpark",
    "text": "\n\n    Die Open-Air-Saison ist längst gestartet und die 13. Spandauer Spielplatztage, die noch bis zum 5. Juni stattfinden, locken mit zahlreichen Angeboten für Groß und Klein. Auch die Freizeitsportanlage (FSA) im Südpark hat in diesem Rahmen wieder ein buntes Programm zusammengestellt. Am 23. Mai veranstaltet der im Ortsteil Wilhelmstadt ansässige SportJugendClub WILDWUCHS dort einen begleiteten Action-Nachmittag, an dem sich Kinder und Jugendliche neben den bestehenden Angeboten auch im Billard-Fußball, Federball oder der Jonglage ausprobieren können.\n  \n\n    Nur zwei Tage später steht schon der nächste sportliche Höhepunkt im Südpark an: Am 25. Mai brechen wieder mehrere hundert Wander- und Laufbegeisterte zum diesjährigen Berliner Mammutmarsch auf. Vom Südpark soll es quer durch Grunewald und Wannsee bis nach Potsdam gehen und schließlich über die Döberitzer Heide zurück in die Wilhelmstadt. 100 Kilometer Fußmarsch in 24 Stunden. Wer seine eigenen Grenzen austesten will, ist herzlich eingeladen mitzuwandern. Aktuell rechnen die Veranstalter des Mammutmarschs bereits mit rund 2100 Teilnehmenden. Natürlich lässt es sich Bezirksbürgermeister Helmut Kleebank nicht nehmen, um 15.30 Uhr den Startschuss abzufeuern und den Läufer/innen alles Gute für den Marsch zu wünschen.\n  \n\n    Hier eine Übersicht zu anstehenden und regelmäßigen Terminen in der FSA Südpark:\n  \n\nDienstags, 16 – 18 Uhr\nKinder-Mitmachaktionen (SportJugendClub Wildwuchs)\n\n\nMittwochs, 18.30 – 19.30 Uhr\nOutdoor-Workout „Stark im Park“ (TSV Spandau 1860 e.V.)\nTreffpunkt: Fitnessgerätepark\n\n\nDonnerstag, 23. Mai, 16 – 18 Uhr\n13. Spandauer Spielplatztage „Sportlicher Action-Spaß im Südpark“\n\n\nSamstag/Sonntag, 25./26. Mai, ab 15.30 Uhr\nMammutmarsch – Start und Ziel\n    Infos und Anmeldung unter www.mammutmarsch.de\n\n\n    Für weitere Informationen wenden Sie sich gern an Herrn Marx (Fachbereich Sport) unter Tel.: 90279 – 3435.\n  \n"
}