{
    "url": "https://www.berlin.de/gerichte/sozialgericht/presse/pressemitteilungen/2019/pressemitteilung.776135.php",
    "date": "2019-01-18",
    "title": "Sozialrecht im Alltag: Hartz IV: Kein Teilhabe-Zuschuss für außerschulischen Sprach- und Religionsunterricht",
    "text": "\n\nSozialgericht Berlin, Urteil vom 12. Dezember 2018 – S 155 AS 7716/15: Schüler, die im Leistungsbezug der Jobcenter stehen, haben keinen Anspruch auf Teilhabeleistungen für außerschulischen Sprach- und Religionsunterricht. Dies gilt für Unterricht gleich welcher Sprache und Religion. Derartige Angebote dienen nicht der vom Gesetz geförderten kulturellen Bildung. Auch der Umstand, dass Unterricht in Gruppen stattfindet, genügt nicht dem erklärten Ziel des Gesetzgebers, Kinder und Jugendliche in Vereins- und Gemeinschaftsstrukturen zu integrieren.\n  \n\nZum Fall: Die damals 5, 6, 8, 10 und 11 Jahre alten Kläger aus Berlin-Kreuzberg nahmen zwischen 2014 und 2016 am Arabischunterricht für Muttersprachler und Islamunterricht der C gGmbH teil. Hierfür hatten sie neben einer einmaligen Anmeldegebühr von 10 Euro jeweils monatliche Gebühren zwischen 10 und 25 Euro zu entrichten. Beim beklagten Jobcenter Berlin Friedrichshain-Kreuzberg, von dem sie auch Sozialgeld bezogen, beantragten sie hierfür Leistungen zur Bildung und Teilhabe. Das Jobcenter lehnte die Anträge ab. Seiner Auffassung nach handelt es sich nicht um anerkennungsfähige Kosten. Die Vermittlung der arabischen Sprache und des islamischen Religionsunterrichts diene nicht der Integration in bestehende Vereins- und Gemeinschaftsstrukturen. Die staatliche Förderung von Religionsunterricht in dieser Form würde auch das Grundprinzip der Trennung von Staat und Religion unterwandern.\n  \n\n    Mit ihrer 2015 bei dem Sozialgericht Berlin erhobenen Klage begehren die Kläger die Erstattung der von ihnen entrichteten Gebühren in Höhe des gesetzlich vorgesehenen Betrags von monatlich 10 Euro, insgesamt in Höhe von 890 Euro. Ihrer Meinung nach handelt es sich bei dem Unterricht um ein Angebot zur kulturellen Teilhabe. Sowohl die arabische Sprache als auch die islamische Religion seien Teil ihrer Kultur. Der Unterricht vermittle in altersgerechter Weise die Grundlagen der Sprache und erteile Religionsunterricht. Die Kurse fänden auch in Gruppen statt, so dass über die reine Vermittlung von Wissen hinaus auch soziale Teilhabe stattfinde.\n  \n\n    Durch Urteil vom 12. Dezember 2018 hat die 155. Kammer des Sozialgerichts Berlin (in der Besetzung mit einem Berufsrichter und zwei ehrenamtlichen Richtern) die Klage nach mündlicher Verhandlung abgewiesen. Das Gesetz fördere zwar für Leistungsberechtigte unter 18 Jahren die Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft. Zuschüsse würden aber nur für Beiträge und Gebühren in den Bereichen Sport, Spiel, Kultur und Geselligkeit gewährt sowie für Unterricht in künstlerischen Fächern (zum Beispiel Musikunterricht) und vergleichbare angeleitete Aktivitäten der kulturellen Bildung. Der Arabischunterricht und Islamunterricht der C gGmbH sei von diesem abschließenden Leistungskatalog des Gesetzes jedoch nicht erfasst. Dies gelte ganz allgemein für Sprachunterricht – egal welcher Sprache – und Religionsunterricht – gleich welcher Religion oder Konfession.\n  \n\n    Es handele sich weder um Unterricht in künstlerischen Fächern noch um vergleichbare angeleitete Aktivitäten der kulturellen Bildung und auch nicht um ein Angebot aus dem Bereich „Kultur“. Aus der Gesetzesbegründung ergebe sich, dass die insoweit unterstützte kulturelle Bildung nur den Bereich der Künste umfassen solle. Der Gesetzgeber habe Museumsbesuche, Theaterworkshops oder die Stärkung von Medienkompetenz als förderungswürdig genannt. Er habe die Bedeutung der Kultur für die Förderung der kreativen Fähigkeiten, für die Sinnesentwicklung und die Prägung der Identität und Persönlichkeit betont. Sprach- und Religionsunterricht fänden in der Gesetzesbegründung hingegen keine Erwähnung.\n  \n\n    Die Unterrichtung der Kläger in arabischer Sprache und islamischer Religion sei auch nicht dem Bereich „Geselligkeit“ zuzuordnen. Das Erlebnis in der Gruppe und die damit verbundene soziale Interaktion stehe nicht im Mittelpunkt der Aktivität selbst, sondern diene vor allem der Wissensvermittlung und dem Einüben der Sprache. Die Gruppen würden auch für jeden Kurs neu zusammengestellt. Erklärtes Ziel des Gesetzgebers sei es jedoch, mithilfe der Teilhabeleistungen Kinder und Jugendliche in bestehende Vereins- und Gemeinschaftsstrukturen zu integrieren.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann von den Klägern mit der Berufung zum Landessozialgericht Berlin-Brandenburg in Potsdam angefochten werden.\n  \n\nDie streitentscheidende Rechtsvorschrift ist § 28 Abs. 7 Satz 1 Zweites Buch Sozialgesetzbuch – Grundsicherung für Arbeitsuchende – (SGB II):\n\n\n    Bei Leistungsberechtigten bis zur Vollendung des 18. Lebensjahres wird ein Bedarf zur Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft in Höhe von insgesamt 10 Euro monatlich berücksichtigt für\n  \n\n    1. Mitgliedsbeiträge in den Bereichen Sport, Spiel, Kultur und Geselligkeit,\n  \n\n    2. Unterricht in künstlerischen Fächern (zum Beispiel Musikunterricht) und vergleichbare angeleitete Aktivitäten der kulturellen Bildung und\n  \n\n    3. die Teilnahme an Freizeiten.\n  \n\nSozialrecht im Alltag – Unter dieser Rubrik berichtet das Sozialgericht Berlin über typische Fälle aus dem Sozialrecht. Die ausgewählten Entscheidungen stehen beispielhaft für die allgemeine Rechtsprechung zum jeweiligen Problemkreis. Sie befassen sich mit Rechtsfragen aus dem täglichen Leben vieler Menschen.\n  \n\nAnmerkung der Pressestelle: Das Sozialgericht Berlin ist das größte Sozialgericht Deutschlands. Es ist unter anderem zuständig für die Grundsicherung für Arbeitsuchende (Hartz IV), Angelegenheiten der Renten-, Kranken- und Pflegeversicherung und auch für Sozialhilfe und Asylbewerberleistungen. 2018 gingen insgesamt rund 30.000 neue Verfahren ein. Rund 14.000 Fälle davon betrafen die Grundsicherung für Arbeitsuchende. Insgesamt sind am SG Berlin bereits über 285.000 Hartz IV-Verfahren eingegangen\n  \n"
}