{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.850200.php",
    "date": "2019-09-27",
    "title": "Festival für junge Politik: Senatorin und Staatssekretärinnen nehmen am jugendFORUM teil",
    "text": "\n\n    Jugend trifft Politik: Zum 19. Mal findet am Montag das Berliner jugendFORUM statt. Im JugendKultur-Zentrum Pumpe stehen Diskussionsrunden, Bühnenperformances, Workshops und Gespräche an Aktionsständen auf dem Programm. Erwartet werden rund 400 Jugendliche und mehr als 30 Politikerinnen und Politiker sowie Expertinnen und Experten. Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, Jugendstaatssekretärin Sigrid Klebba sowie Bildungsstaatssekretärin Beate Stoffers haben ihr Kommen zugesagt.\n  \n\nSandra Scheeres: „Jugendpolitik muss sich an den Belangen, Interessen und Bedürfnissen junger Menschen in allen Lebensbereichen orientieren. Sie lebt davon, dass sich junge Menschen einbringen und ihre Interessen formulieren. Das jugendFORUM ist ein Ort, bei dem Jugendliche auf Probleme in Berlin, in der Schule oder Ausbildung, in ihrer Freizeit und in der Gesellschaft hinweisen. Hier können sie Ideen oder Veränderungswünsche auf Augenhöhe mit Politikern und Politikerinnen besprechen. Ich komme jedes Jahr gerne und nehme stets viele Anregungen mit.“\n  \n\n    Das Berliner jugendFORUM wird durch den Berliner Jugend-Demokratiefonds gefördert, dem Landesprogramm zur Förderung von Beteiligung und Partizipation. Es versteht sich als Plattform für selbstorganisierte jugendliche Initiativen und jugendliches Engagement. Zur Festival-Community gehören mehr als 50 Initiativen. Das jugendFORUM selbst wird von der Stiftung wannseeFORUM veranstaltet. Die Themen wählen die Jugendlichen selbst. Dieses Jahr wird unter anderem unter den Schlagworten #WeLoveTheEarth, #InGuterVerfassung und #HassIstKrass über die Klimakrise, das Grundgesetz und Diskriminierung in der Schule diskutiert.\n  \n\n    Berliner Jugendliche und Schulklassen können sich noch online für das jugendFORUM anmelden. Schulklassen können die Veranstaltungen im Rahmen des Unterrichts zur politischen Bildungsarbeit nutzen. Einzelne Teilnehmerinnen und Teilnehmer können ebenfalls die Veranstaltung besuchen. Schulen können dafür eine Freistellung vom Unterricht gewähren.\n  \n\n    Das jugendFORUM findet statt am\n  \n\nMontag, 30. September 2019\nim JugendKulturZentrum PUMPE,\n10 – 16 Uhr, Lützowstraße 42, 10785 Berlin.\n  \n\n    Einzelne Programmpunkte:\n  \n\n    10.30 bis 12 Uhr: Diskussionsrunde mit Beate Stoffers: #Systemfehler- Wie demokratisch sind unsere Schulen?, Salon 3\n  \n\n    12.25 bis 12.40 Uhr: moderiertes Gespräch mit Ralf Wieland, Präsident des Berliner Abgeordnetenhauses, und Senatorin Sandra Scheeres\n  \n\n    12:45 bis 13 Uhr: Sandra Scheeres beim Politiker/innen-SpeedDating am Aktionsstand des Kinder- und Jugendparlaments Charlottenburg-Wilmersdorf\n  \n\n    13 bis 14 Uhr: Diskussionsrunde mit Sigrid Klebba: #YouthForEurope – Wie funktioniert Jugendbeteiligung auf europäischer Ebene? Salon 3\n  \n\n    14.30 bis 14.45 Uhr: Sigrid Klebba beim Politiker/innen-SpeedDating am Aktionsstand des Kinder- und Jugendparlaments Charlottenburg-Wilmersdorf\n  \n\n    Weitere Informationen unter www.jugendforum.berlin/\n    Pressekontakt Anne Drees | drees@wannseeforum.de | 0179-9647515\n  \n\n    Über Ihre Teilnahme würden wir uns freuen.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Iris Brennberger\n  \n"
}