{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.800819.php",
    "date": "2019-04-08",
    "title": "Ausstellung „Karawane ins Abendland“ eröffnet",
    "text": "\nÖffnungszeiten der Ausstellung\n\nDie, Mi, Do 12 bis 19 Uhr\n    \nSa 15 bis 19 Uhr\n    \nSo, Mo und an gesetzlichen Feiertagen ist die Galerie geschlossen\n    \n\n\nWo: Galerie Alte Schule Adlershof, Dörpfeldstraße 56, 12489 Berlin\n    \n\n\n    Am Freitag, dem 5. April 2019, wurde unter großem öffentlichen Interesse die Ausstellung „Karawane ins Abendland“ in der kommunalen Galerie Alte Schule Adlershof eröffnet. Die gemeinsame Kunstausstellung des Bezirksamts Treptow-Köpenick mit der türkischen Partnerstadt Eskişehir-Tepebaşı fördert den künstlerischen Austausch und stärkt die freundschaftlichen Begegnungen von Menschen aus verschiedenen Kulturen.\n  \n\n    Die Ausstellung wurde in Anwesenheit der Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader, durch den Bezirksbürgermeister Oliver Igel eröffnet. Der Bürgermeister von Eskişehir-Tepebaşı, Dr. Ahmet Ataç, und sechs der ausstellenden türkischen Künstlerinnen und Künstler waren ebenfalls anwesend. Das Generalkonsulat der Republik Türkei war vertreten durch die Vizekonsulin, Frau Berrin Anlayan, und die Attachée, Frau Meltem Arık.\n  \n\n    Den musikalischen Rahmen gestaltete die aus Eskişehir stammende Pianistin Can Erdogan. Sie brachte klassische europäische Klaviermusik zu Gehör. Die Ausstellung „Karawane ins Abendland“ bedeutet einen Höhepunkt der langjährigen kulturellen Zusammenarbeit beider Partnerstädte. Folgende türkischen Künstlerinnen und Künstler zeigen ihre Werke in Treptow-Köpenick und gestatten damit einen Einblick in die zeitgenössische Kunst der Türkei: Bilgihan Uzuner, Fethiye Gonca İlbeyi Demir, Zeliha Akçaoğlu, Semih Kaplan, Melike Taşçıoğlu, Cemalettin Yıldız und Özgür Soğancı.\n  \n\n    Sie treten damit in den künstlerischen Dialog mit den Werken der gleichzeitig ausstellenden Künstlerinnen und Künstler aus Treptow-Köpenick: Stefka Ammon, Michael Augustinski, Dorit Bearach, Dieter Goltzsche, Heike Hamann, Sebastian Körbs, Georg Krause, Gudrun Kühne, Christine Lübge, Lydia Paasche, Judith Püschel und Nuria Quevedo.\n  \n\n    Es werden Kunstwerke der Genres Malerei, Zeichnung, Druckgrafik, Fotografie, Plastik und Installation präsentiert. Dorit Bearach hat die Ausstellung kuratiert.\n  \n\n    „Karawane ins Abendland“ ist der erste Teil dieses städtepartnerschaftlichen Kunstprojektes. Der zweite Teil, die „Karawane ins Morgenland“, wird im nächsten Jahr stattfinden und Künstlerinnen und Künstler aus Treptow-Köpenick zu einer gemeinsamen Ausstellung nach Eskişehir-Tepebaşı führen.\n  \n\nDie aktuelle Ausstellung ist bis zum 11. Mai 2019 zu sehen.\n\n\nKontakt:\n    Telefon: 030 – 90297-5716 bzw. – 5717\nwww.galerie-alte-schule-adlershof.de\n\n\nFahrverbindungen:\n    S-Adlershof, Tram 60, 61 Marktplatz Adlershof bzw. Wassermannstraße\n  \n\nWeitere Informationen:\n    FB Kultur und Museum\n    Telefon: 90297-5724 oder 5720\nwww.berlin.de/bildung-t-k\n\n"
}