{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.817693.php",
    "date": "2019-06-06",
    "title": "9. Reinickendorfer Sprach- und Lesetage vom 12. bis 18. Juni",
    "text": "\n\nBildungsstadträtin Katrin Schultze-Berndt (CDU) lädt zu den 9. Reinickendorfer Sprach- und Lesetagen vom 12. bis 18. Juni ein. Eröffnungslesung mit Mikael Ross und seiner Graphic Novel „Der Umfall“.\n\n\n    Neue Wege beschreiten, wie es Alexander von Humboldt tat, dessen 250. Geburtstag der Bezirk das ganze Jahr widmet, will Bildungsstadträtin und Initiatorin der Sprach- und Lesetage Katrin Schultze-Berndt (CDU) mit der Eröffnungslesung am 12. Juni und lud den Nachwuchsillustrator Mikael Ross mit der Graphic Novel „Der Umfall“ ein. Die Jugendlichen des gastgebenden Europäischen Gymnasiums Bertha-von-Suttner werden im anschließenden Gespräch mit Mikael Ross über das Entstehen der Graphic Novel und über die umfangreichen Recherchen reden.\n  \n\n    Die lese- und sprachfördernden Veranstaltungen für Kinder und Jugendliche stehen auch in diesem Jahr im Mittelpunkt. Vorlesehelden und –heldinnen wie Sabine Ludwig, deren Kinderromane oft verfilmt werden, Michael Petrowitz, Anna Ruhe, Martina Wildner, Beate Dölling, Cally Stronk, Julia Boehme oder Andrea Schomburg locken die hartnäckigsten Lesemuffel mit ihrer Erzählleidenschaft aus der Reserve. Die Lust am Lesen und an der Sprache wird durch Zuhören, Basteln, Erzählen und selber Schreiben gefördert. In Workshops, wie dem Comic-Workshop mit Sandra Brandstätter lassen die Kinder ihre eigenen Figuren und Geschichten Form annehmen und die Poetry-Slams im Programm könnten zum Nachmachen anregen.\n  \n\n    Mit der Lesung aus „Tomaten in der Badewanne“ gelingt es Bildungsstadträtin Schultze-Berndt den Bogen zu spannen zwischen der Leseförderung der Kinder hinzu der der Erwachsenen. Die Texte in dieser Anthologie haben funktionale Analphabeten in Schreibwerkstätten des Vereins „Lesen & Schreiben e.V.“ geschrieben. Vier der Erwachsenen, die sich die Welt des Lesens und Schreibens erobern, lesen ausgewählte Geschichten vor und berichten von ihrem Erleben als Analphabeten. „Ich freue mich sehr, dass diese Lesung stattfindet. Als Schirmherrin des Alpha-Bündnisses Reinickendorf ist es mir wichtig für das Thema zu sensibilisieren. Mein Ziel ist es, mehr Hilfen für funktionale Analphabeten im Bezirk Reinickendorf zu initiieren“, so die Bildungsstadträtin.\n  \n\n    Weitere interessante Veranstaltungen für Groß und Klein finden Sie hier: www.sprachundlesetage.de\n\n"
}