{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.814275.php",
    "date": "2019-05-24",
    "title": "Mittes Partnerstadt Bottrop feiert 100-jähriges Jubiläum",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Seit über 50 Jahren unterhält der Bezirk Mitte freundschaftliche Beziehungen zur Partnerstadt Bottrop. Die Freundschaft wurde jedoch erst 1983 in einem Partnerschaftsvertrag manifestiert. Bottrop ist damit zwar nicht die älteste Partnerstadt von Berlin-Mitte, aber es ist eine der aktivsten und lebendigsten Partnerschaften.\n  \n\n    In diesem Jahr feiert die Stadt Bottrop ihr 100-jähriges Stadtjubiläum. 1919 wurden ihr die Stadtrechte verleihen. Die Stadt Bottrop hat hierzu alle Partnerstädte eingeladen und so fahren vom 30. Juni bis 3. Juli Mitglieder des Städtepartnerschaftsvereins Berlin-Mitte, zwei Verordnete der BVV und der Beauftragte für Städtepartnerschaften des Bezirksamtes nach Bottrop. Eine ganz besondere Überraschung für die Bottroper wird es sein, dass alle Partnerstädte Bottrops auch mit zwei Konditorinnen und Konditoren anreisen. Diese sollen dann in Bottrop unter Anleitung eines Konditorenmeisters eine “Städtepartnerschaftstorte“ backen, die dann auf dem Stadtfest für einen guten Zweck verkauft werden soll.\n  \n\n    Ulrich Davids, der Vorsitzende des Städtepartnerschaftsverein Berlin-Mitte konnte die Konditorei / Confiserie Reichert davon überzeugen, zwei Auszubildende im dritten Ausbildungsjahr mit nach Bottrop zu schicken. Und so fahren Nora Timm und Vivien Lovette mit nach Bottrop. Beide absolvieren in der Confiserie Reichert, einer der ältesten betriebenen Confiserien Berlins das Handwerk mit Süßem, Leckeren und Feinen, die Konditorinnenausbildung.\n  \n\n    Als Jubiläumsgeschenk wird der Bezirk einen ein Meter großen Buddy Bären mit Symbolen beider Partnerstädte überreichen. 100 cm Berlin für 100 Jahre Bottrop. Herzlichen Glückwunsch, Bottrop!\n  \n\n    Medienkontakt\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}