{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.810977.php",
    "date": "2019-05-15",
    "title": "Wirtschaftsnahe Elektromobilität ist der Renner",
    "text": "\n\n    300 Unternehmen informieren sich in der IBB zu Förderung und Finanzierung\n  \n\n    Heute fand in der Investitionsbank Berlin (IBB) der 5. Berliner Wirtschaftsfördertag statt. Thema der Veranstaltung: „Berliner Wirtschaft – gewerblich, mobil und elektrisierend“.\n  \n\n    Knapp 300 Unternehmerinnen und Unternehmer sowie Gründerinnen und Gründer folgten der Einladung von Berlins Landesförderbank, um sich über die Themen „Umweltfreundliche Mobilität“ und „Digitale Transformation“ zu informieren und zu diskutieren.\n  \n\n    Großer Beliebtheit in Sachen „E-Mobilität“ erfreut sich das Programm „Wirtschaftsnahe Elektromobilität“ (WELMO): „Berlin als wachsende Stadt hat eine besondere Verantwortung für den Klima- und Gesundheitsschutz. Wir sorgen für leiseren und saubereren Wirtschaftsverkehr in der Stadt. Darum unterstützen wir mit dem Förderprogramm die Umstellung gewerblicher Flotten auf Elektromobilität und lassen die Berliner Unternehmen mit dieser Herausforderung nicht allein“, sagte Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe. „Ich freue mich sehr über die große Nachfrage. Bisher haben wir seit Einführung des Programms im September 2018 rund 1.600 Fahrzeuge und 300 Ladeinfrastrukturen mitfinanziert.“\n  \n\n    „Auch das in 2018 angelaufene Programm GründungsBONUS hatte einen sehr guten Start“, erklärte Dr. Jürgen Allerkamp, Vorstandsvorsitzender der IBB. „Seit Beginn haben wir knapp 150 Anträge mit einem Gesamtvolumen von rund 7,3 Millionen Euro bewilligt.“\n  \n\n    Das Programm wird von der IBB Business Team GmbH durchgeführt. Es unterstützt Gründungsvorhaben innerhalb des ersten Jahres nach Gründung mit Zuschüssen bis zu 50 % bzw. 50.000 Euro auf die Kosten für Investitionen, Betriebsmittel und Personal.“\n  \n\n    Der IBB-Vorstandsvorsitzende appellierte an die Berliner Unternehmen, die Förder- und Finanzierungsangebote der IBB in Anspruch zu nehmen: „Wir wollen den Unternehmen helfen. Kommen Sie zur IBB, lassen Sie sich individuell beraten und nutzen Sie unsere Programme.“ In diesem Zusammenhang erwähnte Dr. Allerkamp, dass die meisten Programme bei der IBB online beantragt werden können.\n  \n"
}