{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.850018.php",
    "date": "2019-09-26",
    "title": "Auf den Spuren Theodor Fontanes im Freilandlabor Kaniswall",
    "text": "\n\n    Der 200. Geburtstag des Dichters am 30. Dezember 2019 lässt gerade in diesem Jahr Theodor Fontanes umfassendes literarisches Schaffen wieder lebendig werden.\n  \n\n    In seinen „Wanderungen durch die Mark Brandenburg“ ist die Geschichte über den „Fischer von Kahniswall“ zu lesen, die für das Freilandlabor Kaniswall den Impuls gab, den märkischen Autor unter aktiver Mitwirkung seiner sonstigen Besucherinnen und Besucher zu ehren.\n  \n\n    In Kooperation mit dem Emmy-Noether-Gymnasium und dem Treptow-Kolleg entstand ein abwechslungsreiches Programm aus Gedichten, Liedern, szenischem Spiel und darstellender Kunst, das die Schülerinnen und Schüler am 12. September 2019 den Gästen der Jubiläumsfeier zum 20jährigen Bestehen des Fördervereins „Freunde des Kaniswalls e.V.“ präsentierten. Hier erinnerte Dr. Rainer Hartelt, der nach 20 Jahren den Vorsitz des Vereins von Dr. Uwe Stuhrberg übernommen hatte, in Wort und Bild an verschiedenste Aktivitäten der Vereinsmitglieder, deren ehrenamtliches Engagement die Erfolgsgeschichte des Freilandlabors maßgeblich mitbestimmte.\n  \n\n    Herr Stadthaus enthüllte Interessantes über das Verhältnis von Dichtung und Wahrheit in Fontanes Erzählung „Der Fischer von Kahniswall“, die in seinen „Wanderungen durch die Mark Brandenburg“ zu lesen ist. Die Frage, ob es einen Fischer von Kahniswall tatsächlich gegeben hat, musste er nach Durchsicht der ihm vorliegenden Quellen leider verneinen.\n  \n\n    Der außerschulische Lernort für Umweltbildung hat sich zwischenzeitlich in eine inspirierende Kunstausstellung mit über 30 Exponaten aus Bildern und Keramikreliefs verwandelt, die Ausdruck einer ganz persönlichen Beschäftigung der Schülerinnen und Schüler mit dem literarischen Werk Fontanes und dem Leben im Wilhelminischen Kaiserreich sind.\n  \n\n    Bezirksstadträtin Cornelia Flader meint dazu: „Die von mir am 20. März 2018 auf den Weg gebrachte Anerkennung als Grüner Lernort und die damit verbundene Förderung dieses so wichtigen außerschulischen Lernortes ist leider noch immer nicht erfolgt, was ich sehr bedaure. Zwar gab es gute Gespräche und Vor-Ort-Termine mit den zuständigen Senatsverwaltungen, jedoch liegt uns noch immer kein Ergebnis einer abschließenden Prüfung vor.“\n  \n\n    Die Vernissage ist noch für jedermann bis Ende November 2019 nach Voranmeldung im Freilandlabor Kaniswall zu besichtigen. Ein Besuch lohnt sich, denn „[m]ittlerweile macht Fontane süchtig, beinahe. So hat er jetzt eine treue und noch wachsende Gemeinde. Er ist ein Unterhaltungsschriftsteller geblieben und ein Klassiker geworden.“ (Frankfurter Allgemeine Zeitung 2003-11-01)\n  \n\nWeitere Informationen unter:\n    Sven Gottschalk\n    Fachlicher Leiter, Freilandlabor Kaniswall\n    Am Kaniswall 1\n    12559 Berlin\n    Tel.: 03362/ 82 13 76\n    Fax: 03362 / 88 79 62\ngottschalk@freilandlabor-kaniswall.de\nhttp://www.freilandlabor-kaniswall.de\n\n"
}