{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.847636.php",
    "date": "2019-10-21",
    "title": "„Ist das Moderne oder kann das weg?“: Vom Erhalten und Abreißen 30 Jahre nach dem Fall der Berliner Mauer",
    "text": "\n\n    Am Freitag, dem 8. November 2019, ab 20:00 Uhr, spricht die Journalistin Danuta Schmidt mit dem Architekten Prof. Wolf-Rüdiger Eisentraut in der Riehe „Lebende Bücher“ über gute Architektur in der DDR und heute. Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin.\n  \n\n    Ein Dachgarten mit grüner Oase und ein lichtdurchflutetes offenes Treppenhaus für die Bibliothek, für das Freizeitforum Marzahn eigens entwickelte Säle und Räume für Sport und Erholung – so zukunftsweisend in Sachen Gestaltung und Nachhaltigkeit baute ein Planungs-Team um den Architekten Prof. Wolf-Rüdiger Eisentraut in Marzahn, als gerade die Mauer fiel. Während andere Ländergrenzen überwanden, ihren Arbeitsplatz verloren oder im Westen eine neue Identität suchten, gab es Menschen, die sich mit dem, was die DDR an Gutem hervorbrachte, weiterhin beschäftigten.\n    Der 30. Jahrestag des Mauerfalls ist der perfekte Anlass, Danke zu sagen. Es ist ein guter Anlass, zurückzublicken, den Wandel der ehemaligen DDR und den damit verbundenen Aufbau Ost differenzierter unter die Lupe zu nehmen und zu erforschen, wie dieser sich in architektonischer Hinsicht manifestiert hat, oder eben nicht. Das Freizeitforum Marzahn gehört wie auch der Berliner Fernsehturm, der Müggelturm oder die Bauten von Ulrich Müther (in Binz, Baabe, Warnemünde, Magdeburg oder Lybien) zur so genannten Ostmoderne. Denkmalpfleger und Kunsthistoriker versuchen derzeit, diese Schätze zu retten, indem sie für mehr Respekt und Wertschätzung dieser in Beton gegossenen und Stein gehauenen sozialistischen Geschichte plädieren.\n  \n\n    Im Gespräch mit Prof. Wolf-Rüdiger Eisentraut möchte Danuta Schmidt erfahren, wie Architektur in der DDR umgesetzt wurde und wie dies heute wahrgenommen wird. Die Bibliothek und das FreizeitForum Marzahn wurden in der Wendezeit zu Ende gebaut. Die Fertigstellung stand lange auf der Kippe. Wie dies gelang, welche Hürden es zu überwinden galt, wie es jetzt, nach 30 Jahren, möglich wurde, das Projekt FreizeitForum Marzahn in seiner ursprünglich geplanten Form zu vollenden – mit einem Dachgarten als grüne Oase – das sind Fragen dieses Abends. Mit der Vollendung und einem Gespräch über das architektonische Gesamtkunstwerk gelingt ein optimistischer Blick in die Zukunft, und nicht nur der Blick zurück.\n  \n\n    Bitte für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 anmelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf auch unter www.berlin.de/bibliotheken-mh.\n  \n"
}