{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.782366.php",
    "date": "2019-02-07",
    "title": "Ausstellungseröffnung „Von Nah und Fern - Reisen als Erkenntnis - zum Jubiläum von Alexander von Humboldt“ mit Bildern aus Volkshochschul-Kursen im Fontane-Haus",
    "text": "\n\n    Am Montag, dem 18. Februar 2019, um 18 Uhr eröffnet Bezirksstadträtin Katrin Schultze-Berndt (CDU) die Ausstellung „Von Nah und Fern – Reisen als Erkenntnis – zum Jubiläum von Alexander von Humboldt“ im Fontane-Haus, Königshorster Straße 6, 13439 Berlin. Die Ausstellung präsentiert mehr als 100 Werke von 64 Teilnehmerinnen und Teilnehmern aus elf verschiedenen Kursen der Volkshochschule (VHS) und kann bis zum 1. März 2019 montags bis freitags jeweils von 9 bis 18 Uhr kostenfrei besichtigt werden.\n  \n\n    Auf seinen mehrjährigen Forschungsreisen auf dem amerikanischen und asiatischen Kontinent betrieb Alexander von Humboldt wissenschaftliche Feldstudien u.a. im Bereich der Botanik, Zoologie und Mineralogie. Die Erfassung seiner Reisebeobachtungen in exotischen Gefilden und die Verknüpfung diverser wissenschaftlicher Disziplinen zur Beschreibung einer nicht enden wollenden Erkenntnis über den Kosmos der Natur machen ihn zum Wegbereiter einer modernen Sichtweise auf die Welt.\n  \n\n    Innovativ war sein Weg zur Erkenntnis durch Verknüpfung unterschiedlicher wissenschaftlicher Fachbereiche. Mit Vorträgen und Publikationen über seine Forschungsreisen erlangte er schon zu Lebzeiten eine große Popularität. Die visuelle Erfassung und Dokumentation war ein Teilbereich seiner Vorgehensweise und wird auch heute von Reisenden weltweit gepflegt.\n  \n\n    Mit „handgemachten“ Bildern berichten Teilnehmer der künstlerischen VHS-Seminare in Reinickendorf von ihren Reiseeindrücken und vermitteln durch eine subjektive stimmungsvolle Schilderung Erlebtes. Mit der Visualisierung ihrer Reiseeindrücke durch die Auswahl der geeigneten Technik (Acryl, Öl, Tempera, Zeichnung), Farbgebung, Komposition und selektiver Motivauswahl formen die Teilnehmer kreativ ein Bild der Reise.\n  \n\n    Die VHS-Kursteilnehmer erzählen mit gezeichneten und gemalten Bildern von ihren Reisen in Nah und Fern und von ihren individuellen Eindrücken zur Person Alexander von Humboldts und seinen Reiseerfahrungen. Sie übersetzen dabei in ihrer Erinnerung gespeicherte, vor Ort fotografisch erstellte oder durch das Leben von Humboldts inspirierte Bilder in Kunstwerke auf Papier, Karton oder Leinwand. Angeleitet und unterstützt bei diesem kreativen Prozess werden sie in den Kursen von den Kursleitern: Andreas Bauschke, Michael Hegewald, Hagen Rehborn, Bärbel Rothhaar, Carita Schmidt und Anneli Schwager.\n  \n\n    An der Volkshochschule Reinickendorf finden jedes Jahr mehr als 60 Mal- und Zeichenkurse statt.\n  \n"
}