{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.861540.php",
    "date": "2019-11-05",
    "title": "Grünanlage Betriebsbahnhof Rummelsburg wird umgestaltet",
    "text": "\n\n    Die Grünanlage Betriebsbahnhof Rummelsburg wird ab sofort planmäßig bis Ende 2021 neu gestaltet. Die Wegebeziehungen werden neu geordnet, der Bahnhofsvorplatz umgestaltet und eine naturnahe Waldentwicklung der dichten Gehölzbestände ermöglicht.\n  \n\n    Mit dem Konzept werden mehrere parallele Nutzungen vereinbart: Der S-Bahnhof Betriebsbahnhof Rummelsburg mit seinem Fahrstuhl und die umliegenden Wohngebiete werden besser erschlossen, indem Fuß- und Radwege saniert und teils neu geordnet werden. Entlang der Wege werden mehr Sitzmöglichkeiten geschaffen. Am Bahnhofsvorplatz werden neue Möglichkeiten geschaffen um den Platz zu entwässern und so verhindert, dass sich viele Pfützen bilden. Außerdem wird die Zufahrt für Rettungsfahrzeuge erleichtert.\n  \n\n    Um die seit Jahren überbelegten Fahrradabstellanlagen am Bahnhof zu erweitern und um hellere Räume zu schaffen müssen vor Ort Bäume gefällt werden. Die meisten der insgesamt 55 Bäume müssen jedoch gefällt werden, weil sie aus Altersgründen die Verkehrssicherheit gefährden, Sichtachsen behindern oder aus planungstechnischen Gründen für den Bau von Wegen oder Versickerungsanlagen entfernt werden müssen oder als invasive Art heimische Gehölze verdrängen. Die meisten Baumfällungen finden entlang der Hauptwege und am Bahnhofsvorplatz statt. Gebietsfremde Baum- und Straucharten werden bis Ende 2021 durch heimische Gehölze ersetzt.\n  \n\n    Im Vorhinein fanden umfangreiche Beteiligungsrunden mit den Anwohnerinnen und Anwohnern sowie Kindern und Jugendlichen zu den Teilbereichen des Grünzuges sowie dem Entwicklungskonzept des Bereiches um den Betriebsbahnhof Rummelsburg statt. Dabei wurden die Wünsche der Beteiligten für die Gestaltung mitberücksichtigt.\n  \n\n    Mittel in Höhe von 1.540.000 Euro stehen zur Verfügung, um dieses Konzept zu ermöglichen. In die Entwicklung des „naturnahen Stadtwaldes“ fließen außerdem weitere 125.000 Euro für naturschutzrechtliche Ausgleichsmaßnahmen.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU) erklärt: „Die Neugestaltung der Wege und die Beseitigung der Angsträume war ein lang gehegter Wunsch der Anwohnenden. Somit wird nun endlich auch der letzte Baustein des seit Jahren in der Überarbeitung befindlichen Hönower Grünzugs angegangen.“\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}