{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.806970.php",
    "date": "2019-05-02",
    "title": "Paradiesgärten - Neues Gemeinschaftsgarten-Projekt in Marzahn-Hellersdorf",
    "text": "\n\n    Naschen, Sonnenseite und Panoramablick: Unter diesen Stichworten entstehen in der Nachbarschaft von Gemeinschaftsunterkünften an drei Standorten in Marzahn-Hellersdorf neue Erholungsräume. Bis 2020 sind grüne Daumen, Urban Gardener aller Herkünfte und jeden Alters herzlich willkommen, sich diese neuen Gärten gemeinschaftlich anzueignen.\n  \n\n    Alteingesessene wie neue Anwohnerinnen und Anwohner sind ausdrücklich aufgefordert, planend und gestaltend bei der Entstehung dreier neuer grüner Inseln mitzuwirken – dem Naschgarten, Sonnengarten und Panoramagarten. Zwar bietet Marzahn-Hellersdorf Einiges an Stadtgrün, zugleich fehlt oft ein wohnungs-naher Spot für die grüne Pause zwischendrin. Zudem schaffen die drei neuen kleinen Gartenjuwele, die aus Mitteln des Stadtumbaus und der Städtebauförderung finanziert werden, „Trittsteine“ für beiläufige, zwischen-menschliche Begegnungen. Schließlich vereint die Wertschätzung für Gärten und Natur weltweit Menschen. Los geht es mit der „Gartenbaureihe“ am Donnerstag, dem 9. Mai 2019 in der Schönagelstraße 69 – 79, von 15:00 – 18:00 Uhr, Treffpunkt am Gärtnerschuppen.\n  \n\n    Damit Gärtnerinnen und Gärtner nicht bei null anfangen müssen, stehen für den geplanten 600 qm großen Pocket-Park einige Picknickinseln, Hochbeete und Obststräucher als Grundausstattung bereit. Alles Weitere wächst mit den Wünschen der Teilnehmenden. Um eine partizipative Umsetzung in Schwung zu bringen, locken wöchentlich Workshops, Gärtnerseminare, Planungswerkstätten oder Garten AGs.\n  \n\n    Bei guter Witterung trifft man sich direkt vor Ort am Gärtnerschuppen immer donnerstags von 15:00 – 18:00 Uhr. Im Fall des Naschgartens grenzt das Gartengelände übrigens unmittelbar an den bereits vor Ort entstehenden Kiezpark und Kletterspielplatz an.\n  \n\n    Die Ausführenden – in Kooperation mit Bezirksamt und Stadtplanungsamt -\n    Idee und Projektierung beruhen auf einer Initiative von Architektin Susanne Schnorbusch. Sie ist bewandert in der Planung von partizipativen Anwohner-Gärten in Leipzig und Berlin. Erntet immer noch leidenschaftlich gern die Radieschen im Kiezpark Fortuna Marzahn, „ihrem“ anderen Park vor Ort. Filmemacherin Susanne Yacoub ist Mitglied im Netzwerk Architekturkommunikation, von Haus aus aber Landschaftsarchitektin. Sie hantiert mit beidem gern, Kamera oder Spaten.\n  \n\nWeitere Informationen und Adresse:\n    Naschgarten an der Schönagelstrasse\n    Schönagelstraße 69 – 79\n    12685 Berlin–Marzahn\n    Immer donnerstags von 15:00 – 18:00 Uhr\n  \n"
}