{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.872065.php",
    "date": "2019-12-04",
    "title": "Kulturbund Treptow - Programm Dezember 2019",
    "text": "\n\n    Galerie im Club\n  \n\n\nGymnastinnen – Ausstellung vom 02.12.2019 – 28.02.2020\n    \n\n\n    Wolfgang Hiob interessiert sich für Sportfotografie, seit er zu fotografieren begann. Zuerst die Wassersportarten in seinem Heimatort Berlin-Grünau, dann Leichtathletik. 2012 fotografierte er erstmals einen Wettkampf in der Rhythmischen Sportgymnastik, die ihn seither fasziniert. Die Kombination von gymnastischen und tänzerischen Elementen, bei hoher Körperbeherrschung und hohem Rhythmusgefühl, gepaart mit der Anmut und Eleganz der Gymnastinnen bei ihren Küren, sind für ihn absolut bewundernswert. Die nun schon fast vier Jahre andauernde fotografische Zusammenarbeit mit den Gymnastinnen der Turn-Talentschule Corona Berlin unter der Leitung von Josephine König ist ein Glücksfall für Wolfgang Hiob, der in seiner Ausstellung eine Auswahl der vielen bei Wettkämpfen, im Training und bei einer Galaveranstaltung entstandenen Fotos zeigt. Hiob sagt: “Es ist nicht in erster Linie meine Ausstellung, sondern die der Mädchen der Turn-Talentschule Corona Berlin!”\n  \n\n    Stummfilm im Club mit Klavierbegleitung\n  \n\n\nNosferatu. Eine Symphonie des Grauens – 03.12.2019 um 19 Uhr (7/ 6 €)\n    \n\n\n    “Langsam schleicht sich der Schatten an der schockstarren Frau empor, über den Bauch, ihre Brust, bis hinauf zu ihrer Kehle tasten sich die dürren Finger. Sie wendet sich ab, entrinnen kann sie nicht. Blut ist das teure Gut, das der übermächtige Vampir ihr entnehmen möchte”. Ein Zitat zu einem Film, der sich richtungsweisend auf das ganze Horror-Genre auswirkte. “Nosferatu. Eine Symphonie des Grauens” entstand 1922 in den Johannisthaler Filmanstalten in Berlin. (…) Der Film, der nicht zuletzt, wegen der Naturaufnahmen als „Stimmung schaffende Elemente“ zu Ruhm gelangt ist, ist schnell erzählt: Der Sekretär eines Maklers in Wisborg wird eines Tages von seinem Chef auf eine Dienstreise nach Transsilvanien geschickt, um mit einem Interessenten über den Kauf eines Hauses zu verhandeln. Seine Frau Ellen ahnt nichts Gutes, denn sie spürt die Gefahr. Erst in der Nacht begegnet ihm der seltsame Schlossherr, und dieser unterzeichnet den Vertrag.\n    Als er am nächsten Morgen im Schloss erwacht, entdeckt er kleine rote Male an seinem Hals und ahnt, welchem Grauen er gegenübersteht. Gerade die subtile Art und Weise, auf welche der Film seine unheimliche Atmosphäre aufbaut, lässt sich noch heute in vielen Horrorfilmen wiederfinden. (D. G.)\n  \n\n    Kulturbundgalerie\n  \n\n\nWerner Hoffmann – Rad-Wanderungen durch die Mark Brandenburg – Ausstellung vom 09.12.2019 bis 31.01.2020\n    \n\n\n    Der Wahlberliner, Bühnenbildner, Ausstatter und Autor Werner Hoffmann bewegt sich schon seit über 30 Jahren mit seinem Fahrrad durch das abwechslungsreiche Land Brandenburg. Da liegt es nahe, sich auch auf jene Pfade zu begeben, die Theodor Fontane in seinem fünfbändigen Werk “Wanderungen durch die Mark Brandenburg” so ausführlich und detailverliebt beschreibt. Doch die Historie ist für Hoffmann nicht so wichtig, vielmehr lässt er sich von den verschiedenen Landschaften der Mark Brandenburg inspirieren, um sie bildkünstlerisch umzusetzen. Entstanden sind gefühlvolle Bildwelten in den Techniken Malerei, Zeichnung und Grafik in unterschiedlichen Größen und Formaten, die seine Freude und den Genuss bei der Betrachtung und Wiedergabe seiner individuellen Eindrücke widerspiegeln. Vita des Künstlers (in aller Kürze) – Name: Werner Ernst Hoffmann; Augenfarbe: Olivgrau; Tierkreiszeichen: Widder; Geburtsort und -zeit: Salzwedel,an einem Sonntag im April;\n    Migrationshintergrund: 1983 eingewandert aus Sachsen-Anhalt; Fortpflanzung: Eine Tochter, ein Enkel; Lieblingsrevier: Land Brandenburg; Lieblinginstrument: E-Bass; Lieblingsfarbe: Olivgraugelborgange-braunrosa; Berufe: Theatermaler, Ausstatter beim Fernsehen, Arbeit an Schulen, Medienwerkstatt, Schulhelfer; Revier: Johannisthal; Lieblingstier: Feldhase; Lieblingspflanze: Kaktus; Lieblingsoper: Der Rosenkavalier; Lieblingsbeschäftigung: Radfahren und Zeichnen in den Brandenburgischen Pampas.\n  \n\n    Filmvortrag\n  \n\n\n„Ach, du fröhliche…“ DEFA 1962 – 10.12.2019 um 19 Uhr (5/ 4 €)\n    \n\n\n    Der Direktor und Familienvater Lörke (Erwin Geschonnek) muss im Betrieb für einen Kollegen einspringen und den Weihnachtsmann spielen. Nun ersehnt er sich aber ruhige Feiertage. Doch seine 18jährige Tochter hat ihm ihre Schwangerschaft verheimlicht, dazu noch die religiösen Nachbarn eingeladen und präsentiert einen Heiratskandidaten, der den sozialistischen Alltag recht kritisch sieht… Die weihnachtliche Familienkatastrophe nimmt ihren Lauf. Neben Erwin Geschonneck gibt es ein Wiedersehen mit Arno Wyzniewski, Karin Schröder, Marianne Wünscher und vielen anderen.\n  \n\n    Weihnachten im Club\n  \n\n\nBeim ersten Stern der Nacht – 14.12.2019 um 14 Uhr (8/ 7 €)\n    \n\n\n    Lieder, Geschichten und Konzertmusik zur Weihnachtszeit. Vom klassischen „Ave Maria“ von Johann Sebastian Bach bis hin zur Geschichte vom „Leiden des jungen W. (W wie Weihnachtsbaum)“ findet sich hier alles. Der Gast kann in Weihnachtslieder einstimmen oder sie genießen. Alles bringt einen Vorgeschmack auf das Weihnachtsfest. Heiteres und Besinnliches reichen einander die Hand. Das Publikum kann den Kerzenduft, die Geschenke, die Tannennadeln und den Gänsebraten durch Wort und Ton erahnen.\n  \n\nWir bitten um Reservierung bsi zum 9. Dezember 2019.\n\n\n    Konzert im Club\n  \n\n\nBroadwayluft und Tangofieber – 17.12.2019 um 19 Uhr (7/ 6 €)\n    \n\n\n    Stephan Wapenhans (Gesang) und Uwe Streibel (Piano) erzählen in Liedern, Anekdoten und Poesie von Liebe, Freundschaft und den Sehnsüchten, die jeder in sich trägt. Streibel und Wapenhans (Intendant des Operettensommers Rüdersdorf und der Komödie am Prinzeßchen in Barby an der Elbe) spannen einen musikalischen Bogen von Operette über Musical und Chanson bis hin zum Swing. Die Grenzen verschwinden und geben den Blick frei auf ganz neue Horizonte. Erleben Sie einen unterhaltsamen Abend mit Poesie, Herzlichkeit und Humor. Mit dabei sind Lieder aus Berliner und Wiener Operetten, von Sinatra, Kreisler, Piazzolla, Piaf und vielen anderen.\n  \n"
}