{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.858581.php",
    "date": "2019-10-28",
    "title": "Wo alles mit allem zu tun hat",
    "text": "\n\n    Zweiter Industrie- und Wirtschaftstreff im Ullsteinhaus\n  \n\n    Das Internet of Things, was ist das eigentlich? Digitalisierung ist in aller Munde, sogar von digitaler Revolution ist die Rede. Ganz genau wissen das die Menschen, die auf dem Bosch IoT Campus im Tempelhofer Ullsteinhaus seit fast genau zwei Jahren forschen und arbeiten.\n    Weil das Ullsteinhaus mittlerweile so ein spannender Ort ist, an dem so viel Neues passiert, hat Bezirksbürgermeisterin Angelika Schöttler zum zweiten Industrie- und Wirtschaftstreff in diesem Jahr gleich noch einmal diesen geschichtsträchtigen Ort gewählt.\n  \n\n    Und es hat sich gelohnt, denn die Referent_innen waren hochkarätig und die Themen topaktuell. Das haben augenscheinlich auch die gut 130 geladenen Gäste so gesehen, denn der Bosch Veranstaltungssaal war bis auf den letzten Platz besetzt.\n    Bosch ist zwar kein ganz junges Unternehmen, aber hier im IoT Campus setzt es neue Impulse und probiert sich aus. Hier wird an Lösungen für die Vernetzung nahezu aller Bereiche des Lebens gearbeitet. Dazu gehören Mobilität, Industrie, Energiesystem und Gebäude. Das Land Berlin fördert dieses neue überzeugende Konzept auch finanziell’, führte Bezirksbürgermeisterin Angelika Schöttler in ihrer Auftaktrede aus.\n  \n\n    Gleich im Anschluss führte der Gastgeber, Michael Hahn, Mitglied des Bosch Vorstands in die Welt des Internet of Things ein. Das Internet der Dinge (IoT) verändert Mobilität grundlegend, macht Häuser intelligent und Fabriken produktiver. Es beeinflusst, wie wir in Städten leben, arbeiten und uns fortbewegen. Mit dem Grundsatz „Technik fürs Leben“ entwickelt Bosch fortlaufend neue Vernetzungsmöglichkeiten, die das Leben in allen Bereichen erleichtern sollen. Mehr als 270 IoT-Projekte aus Bereichen wie Mobilität, Smart Home, Smart Cities oder Landwirtschaft hat das Unternehmen über die eigene IoT Cloud realisiert.\n  \n\n    Raik Uhlmann, Leiter der Förderberatung von Price Waterhouse Coopers hat zwei passende und brandneue Förderprogramme vorgestellt, von denen zumindest eines die Unternehmen auch für ihre eigene Digitalisierungsstrategie nutzen können.\n  \n\n    Krönender Abschluss war die Rede des Regierenden Bürgermeisters Michael Müller. Sein Thema „Berlin ab 2020 – Bedeutung von Wissenschaft und Forschung für die Wirtschaft und die Stadt“ wurde mit Spannung erwartet. Er hob hervor, dass zwei von elf definierten Zukunftsorten, an denen Netzwerkstrukturen zwischen Wissenschaft, Forschung und Wirtschaft existieren bzw. geschaffen werden sollen, sich in Tempelhof-Schöneberg befinden: der EUREF Campus und der ehemalige Flughafen Tempelhof. Der Bezirk ist damit im berlinweiten Vergleich sehr gut aufgestellt.\n  \n\n    Kontakt:\n  \n\n    Martina Marijnissen\n    Telefon: (030) 90277-4242\nE-Mail an Frau Marijnissen\n\n"
}