{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.809890.php",
    "date": "2019-05-13",
    "title": "Ausstellungseröffnung „Vielfalt im Kinderbuch“ am 14.05.2019, 18.00 Uhr in der Humboldt-Bibliothek",
    "text": "\n\n    Zu einer beeindruckenden Präsentation zeitgenössischer Kinderbuchillustrationen lädt die Humboldt-Bibliothek in Tegel mit einer Vernissage am 14. Mai um 18.00 Uhr. Hintergrund ist das 10jährige Bestehen der Berliner Bücherinseln.\n  \n\n    Diese von kulturkind e.V initiierte Veranstaltungsreihe will Kindern die Begegnung mit Literatur und deren Autorinnen und Autoren ermöglichen. Zum Jubiläum gibt es erneut eine spannende Entdeckungsreise durch die Welt der Bücher.\n  \n\n    Zahlreiche Workshops, Werkstattgespräche und Lesungen begleiten die Ausstellung mit Bilderbuch-Illustrationen. 26 Autoren und Illustratoren präsentieren ihre persönliche Sicht auf das Thema „Vielfalt“:\n  \n\n    Wie sie sich aus dem eigenen Erleben heraus zeigt, wie sie aus einer Begegnung, einer Wahrnehmung oder einer Erinnerung heraus erfahren und gesehen wird und wie sie schließlich als Illustration in einem Buch Ausdruck findet.\n  \n\n    Die Humboldt-Bibliothek zeigt diese Arbeiten mit ergänzenden, persönlichen Texten, hinter denen einige der bekanntesten Namen der deutschen Kinderbuchillustration stehen: Kristina Andres, Hans Baltzer, Jutta Bauer, Aljoscha Blau, Sonja Danowski, Flix, Stefanie Harjes, Jörg Hilbert, Regina Kehn, Ute Krause, Tobias Krejtschi, Sebastian Meschenmoser, Barbara Nascimbeni, Isabel Pin, Sybille Schenker, Alexander Steffensmeier, Barbara Steinitz, Einar Turkowski, Sabine Wilharm und Iris Wolfermann.\n    Die Ausstellung ist anschließend bis zum 31. Juli 2019 während der Öffnungszeiten der Bibliothek (werktags 11.00-19.00 Uhr, samstags 11.00-16.00 Uhr) dort zu sehen.\n  \n\nKontakt:\n    Humboldt-Bibliothek\n    Karolinenstr. 19\n    13507 Berlin\n    Tel.: 90294 5921\n    Fax: 90294 5999\nHumboldt-Bibliothek@reinickendorf.berlin.de\nwww.stadtbibliothek-reinickendorf.de\n\n"
}