{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.856123.php",
    "date": "2019-10-21",
    "title": "10. Workshop „Gartenkunst im Dialog“ der Freunde der Gärten der Welt",
    "text": "\n\n    Am Donnerstag, dem 7. November 2019, von 13:00 bis 17:00 Uhr, laden die Freunde der Gärten der Welt zu ihrem 10. Workshop “Gartenkunst im Dialog” zum Thema “Die Gärten der Welt: Erholungsort, Bildungseinrichtung oder Eventlocation?” ein.\n  \n\n    Ort: Gärten der Welt – Besucherzentrum, Blumberger Damm 44, 12685 Berlin\n  \n\n    Wie in jedem Jahr seit seiner Gründung, lädt auch in diesem Jahr der Verein\n    Freunde der Gärten der Welt e.V. wieder seine Mitglieder und alle\n    interessierten Bürgerinnen und Bürger zu einem Workshop unter der großen Überschrift „Gartenkunst im Dialog“ ein.\n    Die Gärten der Welt in Marzahn-Hellersdorf haben sich nach der IGA 2017\n    weiterentwickelt. Viele Gärten sind hinzugekommen, der Spatenstich für\n    den Jüdischen Garten steht bevor, das Spielplatzangebot wird erweitert.\n    Gleichzeitig wird das Veranstaltungsangebot vielfältiger, bunter und lauter.\n    Deshalb will sich der Verein im Workshop mit der spannenden\n    Frage auseinandersetzen, in welche Richtung sich die Gärten der Welt\n    weiterentwickeln sollten: Dienen sie in erster Linie dem Erholungsbedürfnis\n    der Einwohner des Bezirks und darüber hinaus; stehen Pflege, Erhaltung\n    und gegebenenfalls Weiterentwicklung der Gärten als einmaliges Ensemble der\n    Gartenkunst im Vordergrund; oder liegt das Hauptaugenmerk auf der\n    Erhöhung der Besucherfrequenz durch immer mehr und hochkarätige\n    Veranstaltungen?\n    Referenten aus den Reihen des Vereins, von Grün Berlin, aber auch solche\n    mit dem Blick „von außen“ auf die Gärten der Welt werden dazu ihre\n    Meinung kundtun.\n  \n\n    Die Teilnahme am Workshop ist kostenfrei. Für Gäste ohne Dauerkarten für\n    die Gärten der Welt gilt am Eingang Blumberger Damm eine Sonderregelung.\n    Der Eintritt wird durch den Verein übernommen.\n  \n\n    Um rechtzeitige Anmeldung an info@freunde-der-gaerten-der-welt.de wird gebeten.\n  \n"
}