{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.819595.php",
    "date": "2019-06-14",
    "title": "Öffentliche Führung durch die Ausstellung „zurückGESCHAUT“ am 30. Juni 2019 um 15 Uhr",
    "text": "\n\n\nZeit: Sonntag, den 30. Juni 2019, 15 Uhr\n    \n\nOrt: Museum Treptow im Rathaus von Johannisthal, Sterndamm 102, 12487 Berlin\n    \n\nEintritt: frei\n    \n\n\n    Die nächste öffentliche Kuratorenführung durch die Ausstellung „zurückGESCHAUT“ findet am 30. Juni 2019 um 15 Uhr im Museum Treptow statt.\n  \n\n    Während der „Ersten Deutschen Kolonialausstellung“ im Jahr 1896 mussten sich 106 Kinder, Frauen und Männer, die in den ehemaligen deutschen Kolonien „angeworben“ wurden, vom Publikum in Berlin anschauen lassen. Diese Kolonialausstellung fand als Teil der Berliner Gewerbeausstellung von 1896 im Treptower Park statt. Von der deutschen Kolonialwirtschaft initiiert, wurde sie mit Unterstützung des Auswärtigen Amtes zu einer aufwendigen Inszenierung des deutschen Kolonialstaates im Rahmen seines imperialen Machtstrebens. Die 106 Menschen, die nicht nur aufmerksam zurückschauten, sondern sich gemeinsam gegen die ihnen zugewiesene Rolle und die Ungerechtigkeiten des kolonialen Staates wehrten, stehen im Fokus der Ausstellung „zurückGESCHAUT“.\n  \n\n    Als Ergebnis einer vom Museum Treptow-Köpenick initiierten und auf Langfristigkeit angelegten Kooperation mit der Initiative Schwarze Menschen in Deutschland (ISD) und Berlin Postkolonial e.V., beleuchtet „zurückGESCHAUT“ ein Ereignis, dessen Bedeutung weit über die Bezirksgeschichte von Treptow-Köpenick hinaus und bis in die Gegenwart reicht. Die Beteiligung Schwarzer Menschen hatte dabei nicht nur Einfluss auf Details, sondern war maßgebend bei der Entwicklung des Ausstellungskonzepts und entscheidend bei der Auswahl der Bilder und der Ausstellungstexte. Am Beispiel der „Ersten Deutschen Kolonialausstellung“ von 1896 ist erstmalig eine Dauerausstellung zur Geschichte von Kolonialismus, Rassismus und Schwarzem Widerstand entstanden.\n    Die Teilnahme an der öffentlichen Führung ist entgeltfrei. Weitere Termine und Veranstaltungen im Rahmen der Ausstellung „zurückGESCHAUT“ werden rechtzeitig bekanntgegeben.\n  Das Museum Treptow befindet sich im historischen Rathaus von Johannisthal, Sterndamm 102 in 12487 Berlin und ist wie folgt geöffnet:\n  \nMontag und Dienstag von 10 bis 16 Uhr,\n    \nDonnerstag von 10 bis 18 Uhr sowie\n    \nSamstag und Sonntag von 14 bis 18 Uhr.\nDer Eintritt ist frei.\n\n\n\n    Anfragen für Führungen durch die Ausstellung können an Herrn Wiedebusch per E-Mail unter Matthias.Wiedebusch@ba-tk.berlin.de oder telefonisch unter 90 297 3351 gerichtet werden.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}