{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.857860.php",
    "date": "2019-10-25",
    "title": "Die Berliner Energiewende live erleben: Jetzt anmelden für die Aktionswoche „Berlin spart Energie“ 2019",
    "text": "\n\n    Vom 4. bis 9. November können Fachleute und interessierte Bürgerinnen und Bürger wieder die Energiewende in Berlin live und kostenfrei erleben – bei der Aktionswoche „Berlin spart Energie“.\n  \n\n    Die Aktionswoche „Berlin spart Energie“ ist Teil der gleichnamigen Kampagne, die im Rahmen des Berliner ImpulsE-Programms im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz durchgeführt wird. Das Programm zielt darauf ab, Wissen und Erfahrungen aus Modellprojekten zu vermitteln, Lösungen aufzuzeigen und somit Vorbilder der Berliner Energiewende in die Breite zu tragen.\n  \n\n    Bei Exkursionen und Veranstaltungen können sich interessierte Berliner*innen über Praxiserfahrungen informieren oder über Konzepte der Energiewende diskutieren. Zahlreiche Berliner Akteur*innen aus den Bereichen Bauen, Wohnen, Energie und Umwelt öffnen im Rahmen der landesweiten Aktionswoche ihre Türen, um den Teilnehmer*innen einen exklusiven Einblick hinter die Kulissen ihrer Energiewende-Projekte zu geben. Gemeinsam mit rund 40 Institutionen ist ein vielfältigesProgramm entstanden, das Einblicke in zahlreiche Best-Practice-Projekte der Berliner Energie-und Klimawende gibt.\n  \n\n    Dabei reicht das Themenspektrum von Niedrigstenergiegebäuden und sog. Minimalwohnungen über Müllheizkraftwerke und Klärwerke bis hin zu Europas größter Power-to-Heat-Anlage. Auch das Berliner ImpulsE-Programm ist mit Thementouren im Programm vertreten: Auf Fachexkursionen zu den Themenfeldern Klimafolgenanpassung und High-End-Energietechnik sowiebei Touren zu historischen Gebäuden können sich Interessierte über Vorbildprojekte anschaulich informieren. Zudem diskutieren Experten*innen im Rahmen einer Fachveranstaltung über die Entwicklungen und Herausforderungen der Energieberatung in Berlin.\n  \n\n    Das Angebot der Aktionswoche richtet sich an alle Akteur*innen der Energiewende –ob in der Wohnungs-und Energiewirtschaft oder öffentlichen Einrichtungen. Planer*innen, Berater*innen und Architekten*innen finden ebenso spezielle Programmpunkte wie Vermieter*innen oder Mieter*innen.\n  \n"
}