{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.849003.php",
    "date": "2019-09-23",
    "title": "Halbzeit: Lichtenberger Dolgenseecenter wächst planmäßig",
    "text": "\n\n    Qualität dank „lean construction“ bewährt sich beim Bau des neuen Wohnquartiers Dolgenseecenter in Berlin-Lichtenberg. Katrin Lompscher, Senatorin für Stadtentwicklung und Wohnen (Die Linke), gab heute Vormittag im Beisein von Michael Grunst, Bezirksbürgermeister in Lichtenberg (Die Linke), Klaus Off, Geschäftsführer der OFF Immobilien-Beteiligungs GmbH, Snezana Michaelis, Vorstandsmitglied der Gewobag, und Lichtenbergs Bezirksstadträtin für Stadtentwicklung, Birgit Monteiro (SPD). einen symbolischen Anpfiff zum Halbzeitfest der Baustelle.\n  \n\n    In knapp 33 Monaten lässt die Gewobag hier von der OFF Immobilien- Beteiligungs GmbH auf dem Areal zwischen Rummelsburger Bucht und Tierpark Berlin, in der Dolgenseestr. 678 neue Wohnungen für rund 1.200 BewohnerInnen errichten.\n  \n\n    Der prominente Fußball-Nachbar in Gestalt des Bundesligisten 1. FC Union ließ es sich nicht nehmen, zum Halbzeitfest mit sportlichem Torwandschießen aufzuwarten.\n  \n\nSnezana Michaelis, äußert sich zur Halbzeit hocherfreut: „Die Mieterinnen und Mieter können sich auf ein Quartier mit Naherholung, begrüntem Boulevard, Freizeitbereichen, Gewerbe und Kindertagesstätte freuen. 232 der neuen Wohnungen werden hier barrierefrei gestaltet und 50% zu geförderten Nettokaltmieten angeboten. Hier gelingt es vorbildlich, Berlin mit attraktivem Wohnraum zu leistbaren Mieten und der notwendigen sozialen und wohnortnahen Infrastruktur zu versorgen.“\n  \n\nKatrin Lompscher, Senatorin für Stadtentwicklung und Wohnen: „Fast auf den Tag genau vor einem Jahr haben wir hier in Friedrichsfelde gemeinsam die Grundsteinlegung des Dolgensee-Centers gefeiert. Damals mit einem fliegenden Badezimmer, heute fliegen beim nachbarschaftlichen Torwandschießen, dank der Unterstützung des 1. FC Union Berlin, Fußbälle durch die Luft. Ich freue mich sehr, dass auf diesem Grundstück, das viele Jahre eine Brache war, nun schon bald wieder Leben einzieht. 678 barrierefreie Wohnungen werden hier entstehen, die Hälfte mietpreis-und belegungsgebunden. Die Gewobag und ihr Projektpartner leisten damit einen weiteren wichtigen Beitrag dazu, dass die Berliner Mischung auch künftig erhalten bleibt und der Bezirk Lichtenberg um ein lebendiges und lebenswertes neues Wohnquartier erweitert wird.“\n  \n\nMichael Grunst, Bezirksbürgermeister in Lichtenberg: „Das Projekt Dolgenseecenter steht beispielhaft für einen modernen, nachhaltigen und vor allem sozialen Wohnungsbau in unserem Bezirk. Insbesondere freut mich, dass die Versorgungssituation mitgedacht wurde. Dazu zählt auch der Einzelhandel aber vor allem eine Kita. Das stärkt die soziale Infrastruktur in Lichtenberg. Gerne mehr davon!“\n  \n\n    Schließlich ergänzte Birgit Monteiro: „Mit den 678 neuen Wohnungen werden auch weit über 1.000 neue Nachbarinnen und Nachbarn in den Dolgensee-Kiez ziehen. Es wird bunter und lebendiger werden. Gut, dass wir gerade in der Sewanstraße eine zusätzliche Schule bauen. Ich wünsche mir, dass sich die neuen Bewohnerinnen und Bewohner gut in den Kiez einleben. Unsere Stadtteilkoordinatoren werden hierbei unterstützen.“\n  \n\nWeitere Informationen:\n    Gewobag – Wohnungsbau-Aktiengesellschaft Berlin\n    Pressesprecherin Anne Grubert\n    Telefon: (030) 4708-1535 | E-Mail\n\n"
}