{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.876161.php",
    "date": "2019-12-16",
    "title": "Großer Dank an die Lichtenberger Pflegefamilien und den LiKi-Pflegekinderdienst",
    "text": "\n\n    Seit mittlerweile 12 Jahren arbeitet das Bezirksamt Lichtenberg, insbesondere das Jugendamt, vertrauensvoll und zuverlässig mit dem LiKi-Pflegekinderdienst des Kinder- und Jugendhilfe-Verbund Berlin-Brandenburg (KJHV) zusammen.\n  \n\n    Lichtenbergs Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste, Katrin Framke (parteilos, für Die Linke) weiß: „Nicht alle Kinder bei uns im Bezirk können bei ihren eigenen Eltern aufwachsen. Sie sind dann auf engagierte und liebevolle Pflegefamilien angewiesen, denen ich aus vollem Herzen für ihre herausfordernde Aufgabe danke. Sie leisten einen erheblichen Beitrag zur Familienfreundlichkeit unseres Bezirkes und haben meine volle Hochachtung. Ebenso danke ich den Mitarbeiterinnen des LiKi-Pflegekinderdienstes für ihren verantwortungsvolle Arbeit und Hingabe.“\n  \n\n    LiKi betreut gegenwärtig 151 Pflegeeltern mit insgesamt 205 Pflegekindern. Manche von ihnen brauchen nur für ein paar Monate ein neues Zuhause, andere bleiben in ihrer Pflegefamilie, bis sie selbstständig ins Leben hinausgehen können.\n  \n\n    Frau Katrin Gaffron ist Regionalgeschäftsführerin des LiKi-Pflegekinderdienstes und weiß aus ihrer Erfahrung: „Pflegekinder verändern das Leben ihrer Pflegefamilien in vielerlei Hinsicht. Sie bereichern das Leben und fordern ihre Pflegeeltern. Pflegeeltern zu sein ist eine sehr anspruchsvolle Aufgabe. Sie brauchen für die Erziehung und Förderung der Kinder Geduld, Offenheit und das Herz an der richtigen Stelle.“\n  \n\n    Der LiKi-Pflegekinderdienst ist übrigens immer auf der Suche nach Menschen, die sich dafür interessieren, einem Pflegekind befristet oder dauerhaft ein Zuhause in ihrer Familie zu geben. Am Donnerstag, den 09. Januar 2020 wird es um 19.00 Uhr den nächsten Informationsabend für Interessierte geben. Weitere Informationsabende finden jeweils am 1. Donnerstag des Monats statt. Unter anderem erhalten Sie Informationen über die Grundlagen und Voraussetzungen, um Pflegefamilie zu werden und die Rechte und Pflichten für Pflegeeltern. Um vorherige Anmeldung wird gebeten. Die Veranstaltung findet in der LiKi-Geschäftsstelle in der Siegfriedstraße 204c, 10365 Berlin statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296 -4000 | Telefax: (030) 90296 -77 4000 | E-Mail\n\n\n    Pflegekinderdienst Berlin-Lichtenberg\n    Regionalgeschäftsführung\n    Katrin Gaffron\n    Telefon: (030) 6139 0711 | Telefax: (030) 6139 0730 | E-Mail\n\n"
}