{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.820918.php",
    "date": "2019-06-19",
    "title": "Nutzung des „Elefantenspielplatzes“ durch Restaurant „Alois S.“ - Stellungnahme",
    "text": "\n\n    Nach den teilweise in der Presse einseitig dargestellten Vorwürfen im Zusammenhang mit den bisherigen Ausnahmegenehmigungen für die Nutzung einer Teilfläche des sogenannten „Elefantenspielplatzes“ an der Senefelder/Ecke Stargarder Str. durch den Restaurantbetrieb „Alois S.“ möchte Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienst, folgende Punkte dazu betonen:\n  \n\n    •Zum Verlauf des Vorgangs: weder ich noch meine Kolleg*innen aus dem Bezirksamt haben hier eine Vereinbarung einseitig aufgekündigt, oder neue Anforderungen für die Erteilung der Sondergenehmigung gestellt. Die Genehmigung für das „Alois S.“ enthält bereits seit 2012 konkrete Auflagen, wie unter anderem das jetzt in der Debatte stehende Alkoholverbot. Nach dem Eingang von Beschwerden beim Ordnungsamt wurde dieses tätig und führte Kontrollen hinsichtlich der Einhaltung der Auflagen durch. Diese laufenden Verfahren werden durch das Ordnungsamt aktuell separat weitergeführt. Die Sondergenehmigung für das „Alois S.“ ist in Zuständigkeit des Straßen- und Grünflächenamtes. Sie gilt jeweils für ein Jahr und muss dann turnusgemäß durch den Wirt neu beantragt werden.\n    •Das Bezirksamt hat an einem weiteren gedeihlichen und funktionierenden Miteinander von Gastronomie und Spielplatz großes Interesse, was dem Betreiber auch bereits während des von mir angebotenen Treffens am 22.05. deutlich signalisiert wurde.\n    •Da es sich hier um eine historisch gewachsene Situation mit Vorteilen, aber auch Verpflichtungen für alle Seiten inkl. der Anwohnerschaft handelt, wird der Bezirk zeitnah nochmals auf den Betreiber zugehen, um einvernehmliche Regelungen auch bzgl. des von ihm für notwendig erachteten und vom BVV-Verkehrsausschuss unterstützen Alkoholausschanks auf der Teilfläche zu finden.\n    •Klar ist, dass bei einem solch sensiblen Thema alle relevanten Aspekte und die vorliegenden, teilweise kritischen Hinweise von Anwohner*innen bzgl. Lärm und negativer Auswirkungen des Alkoholkonsums auch zu später Stunde berücksichtigt werden müssen. Hierzu schlagen wir als zusätzliche Veranstaltung einen vom Bezirk organisierten Runden Tisch vor.\n  \n"
}