{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.785608.php",
    "date": "2019-02-19",
    "title": "Lesung mit Adriana Altaras",
    "text": "\n\n    Die jüdische Souffleuse\n  \n\n    Die Ich-Erzählerin dieses Romans heißt Adriana Altaras und sie erzählt darin mit hinreißender Tragikomik von den Absurditäten des Theateralltags, von der abenteuerlichen Reise zweier Frauen, von einer unverhofften Familienzusammenführung und davon, warum die Shoah, die Tragödie des 20. Jahrhunderts, das Epizentrum ihres Schaffens ist.\n  “Die jüdische Souffleuse” ist im Oktober 2018 erschienen. Die Lesung findet im Rahmen der Veranstaltungsreihe “Frauenmärz” am 8. März, dem Internationalen Frauentag, der jüngst in Berlin zum gesetzlichen Feiertag festgelegt wurde, statt.\n  \n\nTermin: Freitag, den 08. März 2019 (Feiertag) um 20:00 Uhr\n    \n\nOrt: Mittelpunktbibliothek “Theodor-Heuss-Bibliothek”, Hauptstraße 40, 10827 Berlin\n    \n\nDer Eintritt ist kostenfrei.\n\n\n\n    Adriana Altaras wurde 1960 in Zagreb geboren, lebte ab 1964 in Italien, später in Deutschland. Sie studierte Schauspiel in Berlin und New York, spielte in Film- und Fernsehproduktionen und inszeniert seit den Neunzigerjahren an Schauspiel- und Opernhäusern. Sie erhielt zahlreiche Auszeichnungen, unter anderem den Bundesfilmpreis, den Theaterpreis des Landes Nordrhein-Westfalen und den Silbernen Bären für schauspielerische Leistungen. 2012 erschien ihr Bestseller “Titos Brille”, der auch für das Kino verfilmt wurde. Adriana Altaras lebt mit ihrer Familie in Berlin.\n  \n\n    Kontakt:\n  \n\n    Stadtbibliothek Tempelhof Schöneberg\n    Mittelpunktbibliothek „Theodor-Heuss-Bibliothek“\n    Hauptstraße 40 10827 Berlin\n    Öffnungszeiten: Montag bis Freitag 11:00 bis 20:00, Samstag 11:00 bis 16:00 Uhr\n    Telefon: (030) 90277-4574\nInternetseite der Stadtbibliotheken Tempelhof-Schöneberg\nInternetseite Verbund der Öffentlichen Bibliotheken Berlins\n\n\nE-Mail an Frau Dominik\n    Telefon: (030) 90277-6399\n  \n"
}