{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.788034.php",
    "date": "2019-02-27",
    "title": "Programm für März 2019 in der Kulturküche Bohnsdorf",
    "text": "\n\n\nChristine Donath – Zeichnung und Malerei\n\n25.02. – 18.04.2019 Ausstellung / Mo – Do 12 – 18 Uhr\n      Die gelernte Schriftsetzerin und Typogestalterin studierte von 1973-78 Malerei an der Hochschule der Bildenden Künste Dresden, weiter besuchte sie ein Jahr lang die Akademie der Schönen Künste in Krakow und ergänzte Ende der 1990er Jahre Ihre Kenntnisse in Freskotechnik. Seit 1979 ist sie freischaffend in Berlin als Zeichnerin und Malerin tätig. Sie zeigt z.B. ihre sensiblen Zeichnungen älterer Menschen und Tiere, Stillleben-Aquarelle sowie atmosphärische Skizzen aus Afrika.\n      Eintritt frei\n    \n\n\n\nDie drei Schweinchen Ein fröhliches Farbschattenspiel mit Musik, den drei lieben Schweinchen und dem bösen, bösen Wolf.\n    \n06.03.2019 – 10:00 Uhr / Schattentheater Scuraluna\n      Willi, Billi und Zilli, die drei Schweinebrüder, haben immer etwas zu tun… Der eine singt gern. Der andere macht gern Kunststücke. Der dritte fährt für sein Leben gern Roller. Jeden Morgen gehen sie gemeinsam zur Schule. Eines Tages treffen sie auf dem Weg den bösen Wolf. Der erzählt ihnen, dass der Lehrer krank ist und der Unterricht ausfallen würde. Schade eigentlich, aber die drei Schweinchen haben schon eine Idee, wie sie den Tag verbringen können. Wenn da nur nicht immer dieser nervige Wolf wäre…\n      Einmal mehr beweisen sie ihren Witz und Zusammenhalt und können den Bösewicht so besiegen.\n      Spiel und Musik: Maik Zöllner / Für Kinder ab 3 Jahren\n      Eintritt: 3,50 € (mit JKS-Schein) / Wir bitten um Anmeldung!\n    \n\n\n\nQuartett Entrada\n\n07.03.2019 – 19:00 Uhr / Konzert\n      Wir begrüßen die vier großartigen Musiker-Innen – Gotthard Beck / Klassische Gitarre, Ina Lutz / Geige, David Beck / Gitarre, Bass und Redha Bendib / Perkussion – und feiern quasi in den Frauentag hinein!\n      Entrada spielen überwiegend Kompositionen von Gotthard Beck, arrangiert und überarbeitet von David Beck. Gemeinsam mit der Violinistin Ina Lutz und dem Perkussionisten Redha Bedib interpretieren sie diese Kompositionen und spannen dabei einen temperamentvollen Bogen von modern arrangierter Klassik über Jazz bis hin zu folkloristischer und kontemplativer Weltmusik.\n      Eintritt: 8 € / erm. 7 € / Wir bitten um Anmeldung!\n    \n\n\n\nMayday über Saragossa Flugkapitän Heinz-Dieter Kallbach und Schauspielerin Renate Geißler stellen das Buch zum Titel vor!\n    \n15.03.2019 – 19:00 Uhr / Lesung & Videoshow\n      Das spektakuläre Leben einer Fliegerlegende – über 60 Jahre Flieger, 33500 Flugstunden, Entfernung in km 35mal zum Mond und zurück… Besondere Schlagzeile: bei einem Attentatsversuch funkte er Mayday 11.900 m über Saragossa! Ins Guinness-Buch der Rekorde schrieb er sich ein mit der Landung des Passagierjets IL-62 auf einem kurzen Acker bei Stölln. Auch flog er den berühmten Rosinenbomber… Also aufregender und abenteuerlicher kann wohl ein Leben kaum gewesen sein!\n      Beeindruckende Videoeinspielungen und erstaunlichen Anekdoten ergänzen die Präsentation.\n      Eintritt: 8 € / erm. 7 € / Wir bitten um Anmeldung!\n    \n\n\n\nLinedance-Party Nr. 16\n\n23.03.2019 – 17:00 – 21:00 Uhr / Party\n      Um in der Übung zu bleiben, gibt es sogleich eine nächste Tanz-Party – sozusagen als Begrüßung des Frühlings! Die Bewegung von Körper und Geist kommen wohl allen Teilnehmerinnen und Teilnehmern zugute – für die Anhäufung von Dopamin ist gesorgt, selbstverständlich ebenfalls für Speis & Trank durch unser Team.\n      Eintritt: 4 €\n    \n\n\n\nZum 100. Todestag von Rosa Luxemburg Filmwissenschaftlerin Irina Vogt präsentiert eine großartige Hommage – „Rosa Luxemburg“ BRD/CSSR 1985, Regie: Margarethe von Trotta.\n    \n29.03.2019 – 19:00 Uhr / Filmvortrag\n      Die Autorenfilmerin zeigt die bewegte Lebensgeschichte der polnisch-jüdischen Revolutionärin in ihrem Kampf wie in ihrem Bestreben um persönliches Glück. Luxemburg bekämpfte Nationalismus, Opportunismus, Militarismus und Krieg und wurde am 15. Januar 1919 in Berlin ermordet.\n      Zum Film: In Spiel- und Dokumentarszenen zeichnet Margarethe von Trotta die entscheidenden politischen und Lebensstationen aus dem Leben der engagierten Sozialistin Luxemburg. Ein grandio-ses deutsch-polnisches Schauspielerensemble (Otto Sander/Karl Liebknecht, Daniel Olbrychski/Leo Jogiches) zeigt Beweggründe für politisches Handeln auf. Filmpreis in Gold 1986 als bester Spielfilm, für Hauptdarstellerin Barbara Sukowa die Goldene Palme von Cannes als beste Schauspielerin.\n      Eintritt: 6 € / 5 € / Wir bitten um Anmeldung!\n    \n\n\nÖffnungszeiten: Mo–Do 12:00–18:00 Uhr und zu den jeweiligen Veranstaltungen\n    \n\n\n    VORSCHAU:\n\n\n04.04. – Reisevortrag, „Wladiwostok“ von und mit Heiko Klotz (Kiel)\n    \n10.04. – Kindertheater ?\n    \n12.04. – Tanz & Konzert, FLAMENCO, Maria Lopez-Gesang, Christof Schill-Gitarre, Reinhard Meyer-Cajon, Kerstin Lindow-Tanz und ihr Frauentanzensemble !\n    \n26.04. – Ausstellungseröffnung, Comic und Illustration – Zwei Handschriften / Hagen Flemming & Robert Günther\n    \n\n\n    Regelmäßige Veranstaltungen\n  \n\n\nMontag YOGA – für Kinder & Jugendliche 16:00 – 18:00 Uhr Anleitung Christian Seiffert / Bitte melden unter: 67896191 !!\n    \n\nMontag Tanzunterricht: Standard & Latein 19:15 – 20:45 Uhr\n      für Paare und Singles sowie Hochzeitspaare mit Manuela\n    \n\nDienstag Tischtennis für Jung und Alt 14:00 – 17:30 Uhr\n      Kinder ab 6 J., Jugendliche: 0,50 €/h; Erwachsene: 2,50 €/h (auch Schläger-Pfandleihe)\n    \n\nDienstag Malen, Zeichnen und Gestalten 15:00 – 18:00 Uhr mit dem Grafiker Karl-Heinz Beck – für Erwachsene\n    \n\nDienstag Linedance für Anfänger & Fortgeschrittene 18:00 – 21:00 Uhr mit Elke und Jörg (bereits 12 Jahre!)\n    \n\nMittwoch Tribal–Style-Dance 17:00 – 18:30 Uhr bei Haik-Dörte Janke, Gründungsmitglied der Tribalgruppe MIRABILIA\n    \n\nMittwoch Malkurs Von Real bis Abstrakt 17:30 – 19:30 Uhr beim Maler und Bildhauer Harry T. Böckmann (SINUS) – für Erwachsene\n    \n\nMittwoch Paar-Linedance – Leitung Frau Nitzschke – NEU! 18:30 – 20:30 Uhr\n    \n\nDonnerstag Zeichnen, Malen und Gestalten für Kinder von 6 – 13 Jahren – NEU! 15:30 – 17:00 Uhr mit Brigitte & Manuela – bitte anmelden!\n    \n\nDonnerstag KUNG-FU für Kinder – angeleitet von Christian Seiffert – optionell! 16:30 – 17:30 Uhr\n    \n\nDonnerstag Malen, Zeichnen und Gestalten 17:30 – 20:00 Uhr mit dem Grafiker Karl-Heinz Beck – für Erwachsene\n    \n\nDonnerstag YOGA für Erwachsene – Anleitung Christian Seiffert –optionell! 18:15 – 19:45 Uhr\n    \n\nDonnerstag KUNG-FU für Erwachsene – Leitung Christian Seiffert – optionell! 20:00 – 21:00 Uhr\n    \n\n\n    Mit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick, Amt für Weiterbildung und Kultur / Fachbereich Kultur und Museum\n  \n"
}