{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.845445.php",
    "date": "2019-09-11",
    "title": "\"Fest der Vielfalt\"",
    "text": "\n\n    Das traditionelle Bezirksfest wird künftig als „Fest der Vielfalt“ (zuvor „Fest der Nationen“) weiterhin rund um den Prager Platz stattfinden.\n    Bezirksbürgermeister Reinhard Naumann wird gemeinsam mit der BV-Vorsteherin Annegret Hansen am Freitag, dem 13.09.2019, um 16.00 Uhr das Fest eröffnen.\n  \n\n    Der Bezirk ist in besonderer Weise durch eine große Vielfalt und Kreativität geprägt. Dies soll auch beim Bezirksfest von Freitag, dem 13. bis Sonntag, dem 15. September sichtbar werden.\n    Interessierte können das Fest am Freitag von 15 bis 23 Uhr, am Samstag von 11 bis 23 Uhr und am Sonntag von 11 bis 20 Uhr besuchen. Am Samstag, dem 14.09., um 22 Uhr findet das Barock-Feuerwerk statt.\n    Kooperationspartner des Bezirksfestes ist auch in diesem Jahr Roden Event Catering.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Es ist zugleich ein Fest für die Anwohner*innen und für unsere Gäste aus Nah und Fern. Schließlich leben in unserem Bezirk Menschen aus mehr als 100 Ländern, die in besonderer Weise für Kreativität und Vielfalt stehen.\n    Ich bedanke mich bei allen Teilnehmerinnen und Teilnehmern und allen, die dieses Fest möglich gemacht haben.\n    Ich wünsche allen Gästen viel Freude und gute Unterhaltung beim diesjährigen „Fest der Vielfalt“ rund um den Prager Platz!\n  \n\nBühnenprogramm Aschaffenburger Straße\n\n\n    Freitag, 13.09.\n  \n\n15:30-16:00 Jazzpeanuts (Leitung: Michael Scheunemann)\n    \n\n\n16:00-16:15 Offizielle gemeinsame Eröffnung durch Bezirksbürgermeister Reinhard Naumann und BV-Vorsteherin Annegret Hansen und Übergabe der Urkunde (Titelverteidigung Fairtrade Town CW)\n    \n\n\n16:15-16:45 Jazzpeanuts (Leitung: Michael Scheunemann)\n    \n\n\n17:00-17:45 Timebandids – Perkussionsensemble\n      (Leitung: Bijan Boog, Leon Griese)\n    \n\n\n17:45-18:00 Modenschau der Jugendkunstschule CW mit Grundschüler*innen (Leitung: Modemacherin Birgit Neppl)\n    \n\n\n18:00-19:00 Umbaupause Weitersagenshow\n    \n\n\n19:00-20:00 Soundcheck Weitersagenshow\n    \n\n\n20:00-20:15 Einspieler Weitersagen Songs\n    \n\n\n20:15-22:00 Weitersagenshow\n\n\n\n    Samstag, 14.09.\n  \n\n12:00-12:15 Umbaupause The Crazybones\n    \n\n\n12:15-13:15 The Crazybones\n\n\n\n13:15-13:30 Umbaupause The 5 Strops\n    \n\n\n13:30-14:30 The 5 Strops\n\n\n\n    14:30-15:00 Umbaupause Soulshop\n  \n\n15:00-16:00 Soulshop (Leitung: Martina Gebhardt)\n    \n\n\n16:15-16:45 T*abla-Ensemble Kamalesh Maitra* (Leitung: Laura Patchen)\n    \n\n\n17:00-18:00 Havana Heat – Salsa Band (Leitung: Albert Riermeier)\n    \n\n\n18:00-19:00 Umbaupause Swede Sensation\n    \n\n\n19:00-20:00 Soundcheck Swede Sensation\n    \n\n\n20:00-22:00 Swede Sensation\n\n\n\n    Sonntag, 15.09.\n  \n\n11:30-12:00 JobAct® S.O.S. Ensemble – Spiel- und Gesangsperformance (Leitung:\n      René Erler / Franziska Wagner)\n    \n\n\n15:00-15:15 Lunatix Dance Productions – Kindertanzvorführung (Leitung: Antonio Valentin)\n    \n\n\n15:30-15:45 Modenschau der Jugendkunstschule CW mit Grundschüler*innen (Leitung: Modemacherin Birgit Neppl)\n    \n\n\n16:00-19:15 „Showtime!“\n    \n\n\nStände Motzstraße\n\n\nAGENDA 2030 und die Umsetzung der 17 Ziele für nachhaltige Entwicklung im Bezirk Charlottenburg-Wilmersdorf:\n    Wie können wir die Themen der Agenda 2030, zum Beispiel nachhaltige Städte, nachhaltige Produktion und Konsum, Frieden und Klimaschutz gemeinsam umsetzen? Wie bedingt unser Verhalten, das Leben auf anderen Kontinenten oder Meeren? Wie können wir Kooperationen aufbauen, um unsere Welt gemeinsam zu schützen und die Lebensbedingungen aller\n    Menschen zu verbessern?\n    An unserem Infostand stellen sich interessante Initiativen und Projekte vor; z.B. das Möhrchenheft, die Filmreihe #2030, das Wassermobil und viele mehr.\n  \n\nJugendkunstschule:\n    Neben Möglichkeiten für kleine Künstler*innen an Staffeleien großflächig unter Anleitung frei zu malen, wird eine Murmelbahn entstehen, bei der nicht nur dem Lauf der Kugeln gefolgt werden kann, sondern die auch durch Kinder, Eltern und Großeltern weiter ausgebaut werden kann. Eine Künstlerin wird Textilsiebdruck vorstellen und Kindern und Jugendlichen\n    die Gelegenheit geben, beim Aufdrucken von Motiven auf Textilbeutel praktisch einzugreifen.\n  \n\nFair Trade-Stände\n\n\nFreitag, 13.09.\n\n\n15:00 – 19:00 Uhr Weltladen A Janela, Faircafé-Gruppe, Massai-Projekt Kenia, Ndoro Trading – südl. Afrika, Làssociacion A. Kaba – Elfenbeinküste\n    \n\n\nSamstag, 14.09.\n\n\n11:00 – 19:00 Uhr: Weltladen A Janela, Faircafé-Gruppe, Massai-Projekt Kenia, Ndoro Trading – südl. Afrika, Làssociacion A. Kaba – Elfenbeinküste\n    \n\n\nSonntag, 15.09.\n\n\n11:00 – 19:00 Uhr: Weltladen A Janela, Faircafé-Gruppe, Massai-Projekt Kenia, wirework Südafrika, bazarak – Afghanistan\n    \n\n\nFairer Handel\nSonntag, 15.09.\n\n11:00 – 13:00 Uhr: Öffentliches Fairtrade Frühstück für alle Interessierten\n    \n\n\nStände Prinzregentenstraße\n\n\nStand 1: Integrationsbüro – Partnerschaft für Demokratie – Migrationsbeirat\n    Das Integrationsbüro im Bezirksamt Charlottenburg-Wilmersdorf hat es sich zur Aufgabe gemacht, Neuzugewanderte, Geflüchtete und Menschen mit familiärer Migrationsgeschichte bei ihrem Ankommen im Bezirk zu unterstützen. Gleichzeitig macht sich der Integrationsbeauftragte stark für eine diversitätssensible Entwicklung von Kiez und Verwaltung. Das Integrationsbüro und die Partnerschaft für Demokratie Charlottenburg-\n    Wilmersdorf fördern Projekte im Bereich Demokratieförderung, Antirassismus und Engagement in der vielfältigen Zivilgesellschaft. Der Migrationsbeirat vertritt die Interessen von Migrant*innen im Bezirk.\n  \n\nStand 2: Quartiersarbeit – Begegnungs- und Stadtteilzentren\n    Es präsentieren sich das Interkulturelle Zentrum „Pangea-Haus“, die auf der Mierendorffinsel tätige DorfwerkStadt, das Interkulturelle Stadtteilzentrum Divan, das Haus der Nachbarschafft aus Wilmersdorf, die Engagement Global gGmbH, das BENN-Team Neu- Westend und das Begegnungszentrum Ulme 35.\n  \n\nStand 3: Interreligiöser Dialog Charlottenburg-Wilmersdorf\n    Seit über zehn Jahren treffen sich Religionsgemeinschaften aus dem Bezirk zum Dialog. Beim Fest der Vielfalt sind u.a. mit dabei der ev. Kirchenkreis Charlottenburg-Wilmersdorf, die Baha’i-Gemeinde, die Alt-Katholische Gemeinde, die Friedenskirche (Baptisten), die Berliner Moschee und die katholische französischsprachige Gemeinde.\n  \n\nStand 4: Beratungs- und Unterstützungsangebote\n    Im Leben gibt es vielfältige Herausforderungen. Um sie zu meistern, gibt es zahlreiche Unterstützungsmöglichkeiten, von denen sich einige vor Ort vorstellen. Hier kann man sich informieren über die Kontaktstelle PflegeEngagement, die Migrationsberatungsstellen für Erwachsene und die Jugendmigrationsdienste der Träger der freien Wohlfahrtspflege, über\n    die Brückenbauer*innen in der Pflege, die bezirkliche Selbsthilfekontaktstelle, die Angebote der Kiezeltern, die Integrationslots*innen des Diakonischen Werkes, das JobAct® S.O.S. Ensemble der Projektfabrik gGmbH und die Initiativen für psychisch Kranke der Pinel gGmbH.\n  \n\nStand 5: Kultur – Sport – Jugend – Diversität\n    Hier erwartet die Besucher*innen ein breites Informationsangebot. Ins Gespräch kommen kann man mit Amaro Foro e.V., dem interkulturellen Jugendverband von Roma und Nicht- Roma, dem Türkisch-Deutschen Unternehmerverband, Vertreter*innen des Jugendclubs\n    Inside Out der Schreberjugend, der Gesellschaft für psychosoziale Gesundheitsförderung für Migrant*innen in Berlin, dem Landessportbund mit seinem Projekt „Sportbunt“, der Deutsch- Rumänischen Gesellschaft, Roma Trial e.V., einer transkulturellen Selbstorganisation von\n    Roma und Nicht-Roma sowie der Jugendorganisation „Die Falken“.\n  \n\nAbteilung Bürgerdienste, Wirtschafts- und Ordnungsangelegenheiten\n    Die Abteilung Bürgerdienste, Wirtschafts- und Ordnungsangelegenheiten wird einen allgemeinen Informationsstand präsentieren. Am Freitag und Samstag sind Kolleginnen und Kollegen aus dem Außendienst des Ordnungsamtes vor Ort und können bestimmt die eine oder andere Bürgeranfrage beantworten. Zusätzlich ist am Freitag eine Kollegin aus dem\n    Bereich Lebensmittelaufsicht am Stand. Den Sonntag begleiten die Kolleginnen aus Bürgeramt und Standesamt und helfen gern bei gezielten Fragen weiter. Darüber hinaus gilt es bei einem Quiz, Bürgerinnen- und Bürgerwissen aus diesen Bereichen zu testen.\n  \n\nAbteilung Soziales\n    Die Betreuungsbehörde Charlottenburg-Wilmersdorf ist Teil des Sozialamtes und im Rathaus zu finden. Mit dem hiesigen Amtsgericht wird die rechtliche Betreuung von Volljährigen, die aufgrund einer Krankheit ihre Angelegenheiten nicht mehr selbst besorgen können, organisiert. Hier auf dem Fest der Vielfalt beraten wir zum Thema Vorsorgevollmacht und\n    Betreuungsverfügung, ein Instrument, dass die rechtliche Betreuung vermeiden kann.\n  \n\nAbteilung Amt für Weiterbildung und Kultur\n    Die Musikschule wird mit zahlreichen von Christof Griese koordinierten Ensembles des Bereichs „Jazz, Rock, Pop“ das Bühnenprogramm bereichern. Die bezirkliche Bibliothek liefert ein Beispiel digitaler Leseförderung.\n  \n\nWeitere Infostände\n    Der Sozialverband VdK, Kreisverband Charlottenburg Wilmersdorf, berät in Zusammenarbeit mit den ergänzenden unabhängigen Teilhabe Beratungen im Bezirk bei sozialen Problemen. Auch der Partnerschaftsverein Charlottenburg, der Cura Betreuungsverein sowie die\n    bezirkliche Seniorenvertretung und viele andere informieren an Ständen über ihre Arbeit und Angebote.\n  \n\nBegegnungszelt Prager Straße\n\n\nFreitag, 13.09.\n\n\n15:00 Uhr: Antirassistisches Spielmobil – Bastel- und Spielangebote für Kinder\n      (SJD Die Falken)\n    \n\n\n17:30 Uhr: Fair, fairer, am fairsten – Die Siegelvielfalt im Fairen Handel (Vortrag Volkmar Lübke, Fair Trade Town Berlin)\n    \n\n\n19:00 Uhr: Die neuen Zeitzeugen – Meine Geschichte ist meine Heimat (Projektvorstellung und Workshop)\n    \n\n\nSamstag, 14.09.\n\n\n11:00 Uhr:* Au Dream – Geschichten schwarzer Kinder und Erwachsener* (Lesung und Workshop von SJD Die Falken)\n    \n\n\n13:00 Uhr: Das Pangea-Haus stellt sich vor (Vorstand Pangea-Haus)\n    \n\n\n15:00 Uhr:* Vielfalt im Ehrenamt* (Diskussionsveranstaltung mit Lea Winnig,Paritätischer, Amai von Hülsen-Poensgen, Ulme 35, Hamudi Mansour, 1. FC Wilmersdorf / Migrationsbeirat CW, Christian Lüder, Berlin hilft, Milan\n      Zimmermann, Junges Engagement CW)\n    \n\n\n17:00 Uhr: Flucht und Vertreibung (Filmprojekt über Vertriebene und Geflüchtete in\n      Vergangenheit und Gegenwart)\n    \n\n\n19:00 Uhr: Ein Brunnen für den Jemen – ein Projekt des Interreligiösen Dialoges Charlottenburg-Wilmersdorf (Projektvorstellung und Gespräch)\n    \n\n\nSonntag, 15.09.\n\n\n11:00 Uhr: Interreligiöse Andacht und Ausstellung zu den verschiedenen Weltreligionen (Baha’i-Gemeinde Charlottenburg-Wilmersdorf)\n    \n\n\n14:00 Uhr:* Wir in der Heerstraße – Einblicke ins Leben von Bewohner*innen einer Gemeinschaftsunterkunft* (BENN-Projekt mit Videoportraits, Zitaten und Biographien)\n    \n\n\nÄnderungen des Programms sind vorbehalten.\n\n\n    Im Auftrag\n    Held\n  \n"
}