{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.839500.php",
    "date": "2019-08-21",
    "title": "Es geht voran – Positive Entwicklungen bei den Pankower Kinderspielplätzen",
    "text": "\n\n    Eine massive Verbesserung im Bereich der maroden Kinderspielplätze hatte sich Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, bei seinem Amtsantritt 2017 vorgenommen. Zwei Jahre später zeigt nun die Zwischenbilanz: Erste Erfolge sind spürbar. Von den 220 Kinderspielplätzen im Bezirk sind gegenwärtig nur noch 10 komplett gesperrt, darunter auch Spielplätze wie der Dusekespielplatz, bei dem gerade die Arbeiten für einen kompletten Neuaufbau begonnen haben. Bei etwas über 20 Spielplätzen gibt darüber hinaus aktuell Teilsperrungen von einzelnen Geräten oder Bereichen. Vollrad Kuhn versichert: „Das Bezirksamt arbeitet mit Hochdruck an der Sanierung, um auch die aktuell noch gesperrten Plätze möglichst bald wieder vollständig für die Kinder öffnen zu können.“\n    Eine erfreuliche Unterstützung sind für ihn dabei die Sonderprogramme des Senats in 2019. Hier stehen in diesem Jahr Mittel in Höhe von 8,7 Millionen Euro für Spielplätze, Skateranlagen und Spielflächen auf den Schulhöfen des Bezirks zur Verfügung. Die Mittel stammen zum einen aus dem KSSP-Programm (für den Gesamtbezirk), zum anderen von den Mitteln aus dem Vermögen der Parteien und Massenorganisationen der ehemaligen DDR (PMO-Mittel; für 3 Spielplätze), den Wohnungsbaubegleitenden Maßnahmen sowie dem Städtebaulichen Denkmalschutz und dem Stadtumbau Ost (für die Fördergebiete des Bezirks).\n    „Leider kommen die Mittel jedoch ohne zusätzliches Personal für die Umsetzung“, bedauert Vollrad Kuhn. Für eine bessere bauliche Unterhaltung und zur Vermeidung von Reparaturen, die aufwändig an Fremdfirmen übergeben werden müssen und den Bezirk damit von deren Auftragslage und Preisen abhängig machen, ist jedoch die Bildung eines Spielplatz-Reparatur-Teams im Bezirk unerlässlich.\n  \n"
}