{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.799412.php",
    "date": "2019-04-03",
    "title": "Stadtrundgang: „Zusammen Leben in HSH – gestern, heute, morgen“",
    "text": "\n  „Zusammen Leben in HSH – gestern, heute, morgen“ ist der Titel für einen interaktiven Stadtrundgang, in dem verschiedene Orte in Hohenschönhausen besichtigt und mit Geschichten, Informationen und Diskussionsanregungen bereichert werden. Entstanden ist er im Rahmen des Runden Tischs Politische Bildung, der neben der Erarbeitung des Leitbilds, der Frage nachgeht, wie lokale Themen der Politischen Bildung nachvollziehbar und interessant dargestellt werden können, so dass sie zum Nachdenken, Diskutieren und Nachforschen anregen.\n  \n    Der Rundgang ist als Actionbound konzipiert: Dies ist eine per Smartphone oder Tablet geführte Route, die die Teilnehmenden über eine vorgegebene Route führt und an verschiedenen Stationen Informationen sowie mediale und interaktive Elemente bereitstellt. So lesen, hören oder sehen die Teilnehmenden direkt vor Ort Hintergrundmaterialien, Fotos und Filmausschnitte. Alles was man braucht ist die App Actionbound, den QR-Code und schon kann man auf eigene Faust starten. Um tatsächlich Orte und Themen aufzugreifen, die die Bürgerinnen und Bürger interessieren und die im Stadtteil diskutiert werden, wurden viele der Stationen und Themen auf Grundlage der Stadtteildialoge Hohenschönhausen Nord (Oktober 2018 bis Januar 2019) ausgewählt, die im letzten Quartal 2018 in Hohenschönhausen Nord stattfanden. Die hier diskutierten Themen und Perspektiven bildeten den inhaltlichen Kern für die Konzipierung des Rundgangs. Neben Hintergrundwissen zu Orten und Begebenheiten auf der Route\n    beschäftigen sich die Teilnehmenden so beispielsweise mit baulichen Nachverdichtungen im Stadtteil, den Lebensbedingungen in einem Tempohome für Geflüchtete aber auch mit unterschiedlichen Perspektiven auf die Lebensqualität vor Ort. Nebenbei lernen die Teilnehmenden vieles mehr aus der Lichtenberger Geschichte und Gegenwart.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ist begeistert von der Idee und Umsetzung: „Ein sehr spannender Stadtrundgang, der viele Überraschungen birgt und bei dem alle Bürgerinnen und Bürger mit Sicherheit noch etwas dazulernen können. Unbedingt ausprobieren bitte!“.\nBeispielstationen:\n  \nAusgehend vom Grab von Hugo Braiter: was geschah beim Kapp-Putsch (1920) und was passierte in Hohenschönhausen? Wie viele Menschen beteiligten sich an den Gegenprotesten? – Etwa so viele wie bei der #unteilbar Demonstration im Sommer 2018.\n    \nEntstehung der Großsiedlung Hohenschönhausen und die Veränderungen in der Bewohner_innenschaft bis heute: Vom Aufbau der Siedlung, Gebäudeabrissen in den 1990ern bis hin zur heutigen Nachverdichtung und Bürgerdialogen mit der Anwohnerschaft.\n    \nGeschichte des ehemaligen Vertragsarbeiterwohnheims Gehrenseestraße mit Filmausschnitt aus “Nachhall – Erinnerungen an die Gehrenseestraße”. Zeitzeugen berichten von ihrem Alltag im Wohnheim.\n    \n\n\nWeitere Informationen:\n    Fach- und Netzwerkstelle „Licht-Blicke“\n    Kaspar Röttgers\n    Telefon: (030) 50566518 | E-Mail | Internet\n\n"
}