{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.783383.php",
    "date": "2019-02-11",
    "title": "Lichtenberger Bibliotheken: Vorlesewettbewerb 2019",
    "text": "\n\n    Der bundesweite Vorlesewettbewerb des Deutschen Buchhandels will Freude am Lesen vermitteln. Jährlich ermitteln Schülerinnen und Schüler der sechsten Klassen die besten Vorleser und Vorleserinnen in Schulen, Regionen und Bundesländern – mittlerweile schon zum 60. Mal.\n    Und wer ist die beste Vorleserin oder der beste Vorleser in Lichtenberg? Sechstklässler und Sechstklässlerinnen aus 20 Schulen im Bezirk haben sich in diesem Jahr am Lesewettstreit beteiligt, ihre Lieblingsbücher präsentiert und ihre Lesefähigkeiten unter Beweis gestellt.\n    Im Februar treten die Siegerinnen und Sieger der Schulentscheide bei den Regionalentscheiden Lichtenbergs in den Lesewettstreit: am Dienstag, 19. Februar um 10 Uhr in der Anna-Seghers-Bibliothek und am Mittwoch, 20. Februar um 10 Uhr in der Egon-Erwin-Kisch-Bibliothek. Die jeweils drei Besten aus den Wettbewerben werden dann am 20. März 2019 ab 10 Uhr in der Egon-Erwin-Kisch-Bibliothek antreten, um den Bezirkssieger oder die Bezirkssiegerin zu küren. Die Schülerinnen und Schüler lesen eine Textstelle aus einem Lieblingsbuch sowie einen unbekannten Text vor.\n    Zu den Jurys gehören Bärbel Swade von der „Kiezspinne“, Christina Emmrich, Vorstand des Förderkreises der Lichtenberger Bibliotheken e. V., Janine Hentschel vom Kundenzentrum der HOWOGE im Ostseeviertel, Reinhard Freund von der Oranke-Buchhandlung, Falko Micklich von der Buchhandlung Petersohn, Franziska Blum vom Theater an der Parkaue sowie Auszubildende und Mitarbeitende in den Bibliotheken. Eingeladen ist auch Constantin von Löwis, der Bezirkssieger des letzten Jahres.\n    Alle teilnehmenden Kinder erhalten eine Urkunde und einen Buchpreis. Der Sieger oder die Siegerin des Bezirksausscheids wird den Bezirk Lichtenberg im Berlinausscheid im Mai in der Berliner Stadtbibliothek vertreten.\n    An den regionalen Entscheiden der Städte und Landkreise beteiligen sich bundesweit rund 7.000 Schülerinnen und Schüler der 6. Klassen. Mit ca. 600.000 Teilnehmern jährlich, ist der 1959 ins Leben gerufene Vorlesewettbewerb einer der größten Schulwettbewerbe Deutschlands. Er wird von dem Börsenverein des Deutschen Buchhandels veranstaltet und steht unter der Schirmherrschaft des Bundespräsidenten. Begeisterung für Bücher in die Öffentlichkeit zu tragen, Freude am Lesen zu wecken, sowie die Lesekompetenz von Kindern zu stärken, stehen im Mittelpunkt des Vorlesewettbewerbs.\n    Börsenverein des Deutschen Buchhandels: 069 1306-368, E-Mail: info@vorlesewettbewerb.de, www.stadtbibliothek-berlin-lichtenberg.de .\n  \n\n    Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}