{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.773094.php",
    "date": "2019-01-10",
    "title": "Johann Sebastian Bach in den Marzahner Konzertgesprächen",
    "text": "\n\n    Am Donnerstag, dem 28. Februar 2019 um 19:00 Uhr, hält Dr. Dietmar Hiller vom Konzerthaus Berlin einen musikalischen Vortrag zum Thema Johann Sebastian Bach – „Die Johannespassion“ in der Bezirkszentralbibliothek „Mark Twain“, Artothek, Marzahner Promenade 55, in 12679 Berlin.\n  \n\n    In der sogenannten Passionszeit vor Ostern wird musikalisch seit der Gregorianik an die Leidenszeit von Jesus Christus erinnert. Quer durch die Jahrhunderte gibt es in der Musikgeschichte zahllose Beispiele von meist lateinisch-liturgischen Gesängen, die von den letzten Tagen des christlichen Erlösers berichten. In der Renaissance und dem Barockzeitalter entstehen dann meist opulente Chorwerke, die sich textlich ausführlich mit den biblisch überlieferten Geschichten rund um den Kreuzestod des Jesus von Nazareth auseinandersetzen. Eine der bekanntesten dieser Kompositionen stammt vom wohl berühmtesten deutschen Barockkomponisten Johann Sebastian Bach: die Johannespassion. Dieses über zweistündige, grandios komponierte Chorwerk steht traditionell mit seinem Schwesterwerk – der Matthäuspassion – alljährlich zur Passions- und Osterzeit auf den Spielplänen unzähliger Kantoreien und Konzertsäle. In einem Vortrag mit vielen Musikbeispielen informiert Dr. Dietmar\n    Hiller im Rahmen der „Marzahner Konzertgespräche“ über die Entstehungs- und Rezeptionsgeschichte der Johannespassion.\n  \n\n    Anmeldung erbeten unter Telefon 030/54 704 142 oder über die Webseite www.berlin.de/bibliotheken-mh.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Bei einigen Veranstaltungen in der Stadtbibliothek werden Fotos und/oder Videos gemacht, die gegebenenfalls auf der Webseite, denen der Partner, Facebook oder Instagram veröffentlicht werden.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V., der Volkshochschule Marzahn-Hellersdorf und des Konzerthauses Berlin.\n  \n"
}