{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.857563.php",
    "date": "2019-10-24",
    "title": "WANDEL UND ANNÄHERUNG - Fotografie & Installation",
    "text": "\n\n\nVeranstaltungen in der Ausstellung\n\n\n\n    Am Sonnabend, dem 9. November 2019, um 18:00 Uhr findet im Ausstellungszentrum PYRAMIDE, Riesaer Str. 94, 12627 Berlin, die Vernissage zur neuen Ausstellung “WANDEL UND ANNÄHERUNG”, statt. Die Ausstellung wird anlässlich des 30. Jahrestages des Mauerfalls gezeigt.\n  \n\n    Fotografie & Installation von Franziska Hauser l Georg Krause l Roger Melis l Aram Radomski l Hans Scherner l Birgit Wiemann\n  \n\nAusstellungsdauer: 9. November 2019 bis 17. Januar 2020\n      Eintritt frei\n    \n\n\nVernissage:\n    Laudatio: Ralf Marschalleck\n    Grenzpunkt NULL mit der lebenden Repetiermaschine Rex Joswig: “Zwischen Bunt & Bestialisch im Hirn von BAADER-Holst”\n  \n\n    Sechs Fotografinnen und Fotografen, Dabeigewesene blicken zurück auf die 80er und 90er des 20. Jahrhunderts im Osten Deutschlands. Blicken auf das Land, die Gesellschaft, auf sich selber. Was ist (uns) geschehen? Vielleicht werden blinde Flecken sichtbar, vielleicht zeigen sich erhellende und skurrile Zusammenhänge. Von heute aus. Mit den Augen von heute, dem Wissen und den Fragen von heute. Nostalgie sei uns fern, ins Gespräch kommen erwünscht.\n  \n\n    Es können Bezüge zueinander gefunden werden, braucht es aber nicht. Die sechs Ebenen in der Pyramide und die drei großen Raumvitrinen lassen Raum für Vieles. Ein umfangreiches Begleitprogramm wird dazu angeboten. Man kann sich dem Thema auf sehr verschiedene Weise nähern.\n  \n\nUns begegnen sechs unterschiedliche Sujets und Präsentationen. Franziska Hauser hielt in den 90er Jahren im sich rasant wandelnden Berlin „Urbane Exponate“ mit der Kamera fest, bizarre, flüchtige, alltägliche, zu denen kurze Texte entstanden.\n    \nGeorg Krause schaute in den 80ern jungen Soldaten der NVA in die Gesichter und dem militärischen Gestus hinter die Fassade.\n    \nEine Besonderheit der Ausstellung ist die Fotoserie von Roger Melis „Marzahn ‘83“. Im eigenen Auftrag und quasi als Gegenstück zu seinen Prenzlauer Berg- und Mitte-Fotografien machte sich der „Meister des ostdeutschen Fotorealismus“ 1983 ein eigenes Bild von der neuentstehenden Stadt auf ehemaligen Rieselfeldern. Im 40. Jahr des Bestehens von Marzahn-Hellersdorf wird diese Serie erstmals hier gezeigt. Gleichzeitig jährt sich in diesem Jahr der Todestag von Roger Melis zum 10. Mal.\n    \nAram Radomski nennt seine Foto-Installation: [_SOZIALISMUS_] [ _Die Fixierung des Flüchtigen_ ]. Alltags-Bilder im besten Sinne der letzten Jahre der DDR, gesehen mit den Augen eines Mittzwanzigers. Dazu kommen aktuelle Portraits von Weggefährten, in deren Gesichtern die Zeit sichtbar ihre Spuren hinterließ.\n    \nHans Scherner, Ende der 80er Jahre als Psychologe im Jugendbereich Marzahns tätig, fotografierte vor Ort Baugeschehen und Landschaft als Sinnbild dessen, was in der Gesellschaft vor sich ging. Es sind die originalen „Abzüge“, die hier ausgestellt werden und deren Material und Haptik ihre eigene Sprache sprechen.\n    \nAuch Birgit Wiemann hat ihre alten Bilder gesichtet. „Graues Land“ lautet der Befund der ehemaligen Bauingenieurin und Denkmalpflegerin, die heute als Keramikerin im Bezirk lebt und arbeitet. Mit geschultem Auge sah sie die Verwerfungen vor allem im Kleinen und Konkreten, mit Humor und Eigensinn suchte sie ihnen zu begegnen.\n    \n\n\n    Ausstellungszentrum Pyramide\n    Leiterin: Carolina Winkler\n    Tel.: (030) 90293-4132 oder 0174 9348538\n    E-Mail: carolina.winkler@ba-mh.berlin.de\nHomepage\n\n\nÖffnungszeiten:\n    Mo – Fr 10:00 – 18:00 Uhr und zu den Veranstaltungen\n    Verkehrsanbindung: U5 Hellersdorf, Tram M6, 18 Jenaer Str.\n  \n\n    Bei Fotowünschen melden Sie sich bitte bei Frau Winkler.\n  \n"
}