{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.819726.php",
    "date": "2019-06-14",
    "title": "Machbarkeitsuntersuchungen für Radschnellverbindungen in Spandau und Charlottenburg-Wilmersdorf vorgestellt",
    "text": "\n\n    Erste Ergebnisse der Machbarkeitsuntersuchungen für die Strecken „Nonnendammallee – Falkenseer Chaussee“ und „Spandauer Damm – Freiheit“ mit Bürger*innen diskutiert\n  \n\n    Gemeinsam haben Verkehrsstaatssekretär Ingmar Streese, der Spandauer Baustadtrat Frank Bewig und das von der infraVelo beauftragte Planungsbüro gestern bei einer Veranstaltung in Spandau erste Ergebnisse der Machbarkeitsuntersuchungen für zwei Radschnellverbindungen vorgestellt.\n  \n\n    Die Routen sind zwei von bisher elf geplanten Radschnellverbindungen, die in den nächsten Jahren in Berlin auf insgesamt rund 100 Kilometern entstehen werden. Beide führen durch die Bezirke Spandau und Charlottenburg-Wilmersdorf.\n  \n\n    Die 13 Kilometer lange Trasse Nonnendammallee – Falkenseer Chaussee beginnt am Jakob-Kaiser-Platz im Norden von Charlottenburg. Von hier verläuft sie nördlich des Spreeufers in Richtung der Zitadelle Spandau und verbindet damit Wohnquartiere mit der Spandauer Altstadt. Nach Querung der Havel über die Juliusturmbrücke soll es weiter über den Falkenseer Damm bis zum Falkenhagener Feld an der Stadtgrenze gehen. Ab hier ist ein Anschluss an den „Radweg der Sympathie“ vorgesehen, der Radelnde bis nach Falkensee führt. Die gut fünf Kilometer lange Trasse Spandauer Damm – Freiheit verläuft südlich der Spree von der S-Bahn-Station Westend bis in die Altstadt von Spandau.\n  \n\n    Die Trassen sind besonders für Pendler*innen interessant. Bei zügigem Fahrtempo wären Radfahrer*innen genauso schnell von Spandau nach Charlottenburg-Wilmersdorf unterwegs wie mit dem PKW. Der Siemens-Innovationscampus soll ebenso erschlossen werden wie das Wohnungsneubaugebiet Wasserstadt-Spandau und die Spandauer Altstadt.\n  \n\n    Ortskundige und Radfahrer*innen diskutierten gestern mit den Fachplaner*innen, Verkehrsstaatssekretär Ingmar Streese und dem Spandauer Bezirksstadtrat, Frank Bewig, über Vor- und Nachteile verschiedener Streckenvarianten und die Anbindung an bestehende Radrouten.\n  \n\n    Rund 80 Interessierte beteiligten sich am Dialog. Intensiv diskutiert wurde über die Führung von Radschnellverbindungen durch Grünanlagen.\n  \n\nStaatssekretär Ingmar Streese sagte: „Natürlich muss immer im Einzelfall abgewogen werden, ob die Route einer Radschnellverbindung durch eine Grünanlage für die Erholungssuchenden verträglich gestaltet werden kann. Nutzungskonflikte müssen und können vermieden werden. Zudem kommen viele Besucherinnen und Besucher der Parks selbst mit dem Fahrrad. Wir wollen die Lebensqualität für alle in Berlin verbessern.“\n  \n\n    Die Trassenführung entlang des „Spandauer Damms“ wurde ebenfalls erörtert und zeigte ein deutliches Votum der Beteiligten für eine schnelle Verbesserung der Radwege. Die Bezirke planen dort bereits einen Ausbau nach Mobilitätsgesetz auf zwei Meter Breite. Hierfür stellt die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz die nötigen Mittel zur Verfügung. Fragen, Anmerkungen und Hinweise zur Trassenfindung werden jetzt von den Fachplaner*innen in die weiteren Untersuchungen aufgenommen und geprüft.\n  \n\n    Die Machbarkeitsuntersuchungen für diese Routen sollen im dritten Quartal 2019 abgeschlossen sein. Daran schließen sich die weiteren Planungsschritte und das formelle Planfeststellungsverfahren mit weiteren Möglichkeiten zur Beteiligung für Interessierte an. Für diesen Planungsprozess sind insgesamt mindestens 30 Monate nötig, sodass mit einem Baubeginn nicht vor 2022 zu rechnen ist.\n  \n\nÜber Radschnellverbindungen\n    Berlins Radschnellverbindungen, die strahlenförmig von den Außenbezirken in Richtung Stadtzentrum führen, sollen das Radfahren auch auf längeren Strecken attraktiver machen – etwa für Pendlerinnen und Pendler, die auf das Auto verzichten wollen. Hierbei geht es nicht um Fahrgeschwindigkeiten, sondern um optimierte Reisezeiten mit möglichst wenig Stopps. Entlang von Hauptverkehrsstraßen messen sie je Fahrtrichtung mindestens drei Meter, sodass Überholen gut und sicher möglich ist. Auf Fahrradstraßen und Sonderwegen sind sie im Zweirichtungsverkehr mindestens vier Meter breit. Radschnellverbindungen sind in der Dämmerung und nachts gut beleuchtet. An Kreuzungen gilt im Regelfall Vorrang für den Radverkehr. Fußwege verlaufen getrennt vom Radweg und sind mindestens 2,5 Meter breit.\n    Mit Radschnellverbindungen wird Radfahren sicherer und die Reisezeit kürzer. Nutzen viele Menschen Radschnellverbindungen im Alltag, sind weniger Autos auf den Straßen unterwegs.\n  \n\n    Weitere Informationen zu Radschnellverbindungen finden Sie unter:\n  \n\n\nwww.berlin.de/radschnellverbindungen und unter\n    \n\n\n\nwww.infravelo.de/projekte/radschnellverbindungen/\n\n\n"
}