{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.832163.php",
    "date": "2019-07-26",
    "title": "Das Grundstück Holzmarktstraße/Ecke Michaelbrücke wird gemeinwohlorientiert im Erbbau entwickelt: Belange des Holzmarktes bleiben gewahrt",
    "text": "\n\n    Die Planung eines Hochhausstandortes an der Holzmarktstraße wird neu gestartet. Es soll eine Nutzungsmischung aus bezahlbarem studentischem Wohnen und einem Gründer*innenzentrum entstehen.\n  \n\n    Der Gewerbeanteil (etwa zwei Drittel) soll höher sein, als der Wohnanteil (etwa ein Drittel). Es wird überwiegend Student*innenenwohnen angestrebt. Auch gemeinschaftliche Wohnformen sind möglich. Ein Großteil der Gewerbeflächen soll zu einem Gründer*innenzentrum entwickelt werden, gegebenenfalls in Kooperation mit einer Universität. Auch soziale Infrastruktur soll ihren Platz finden. Die Mietpreise sollen durchmischt sein und ein Vergabeprozess wird zu einem optimalen Mieter*innenmix mit hohen Synergiepotenzialen beitragen.\n  \n\n    Die Abendrot-Stiftung wird das Grundstück in Erbbaurecht an eine Projektgemeinschaft vergeben, die Projektentwickler*innen, Erbbaurecht-Nehmer*innen, Finanzierungspartner*innen und Betreiber*innen umfasst. Vorzugsweise soll eine landeseigene Wohnungsbaugesellschaft als Partnerin Teil des Konsortiums sein. Die Stiftung führt derzeit Gespräche mit geeigneten und interessierten Partner*innen. Die Unterzeichnung einer Entwicklungsvereinbarung ist für Ende 2019 geplant.\n  \n\n    Der Holzmarkt ist nicht mehr direkt an der neuen Projektentwicklung beteiligt. Jedoch sollen die Belange des Holzmarktes bei der zukünftigen Entwicklung Berücksichtigung finden. Insbesondere soll eine Nutzung des Areals nicht den Betrieb des Holzmarkts oder des geplanten Gästehauses einschränken. Dazu wird es während der Planung von Beginn an eine enge Abstimmung mit den Betreiber*innen des Holzmarkts geben.\n  \n\n    Bezirksstadt Florian Schmidt erläutert: „Nach den Schwierigkeiten der letzten Jahre bin ich froh, dass es nun weiter geht mit dem Gewerbe- und Wohnungsbau am Holzmarkt. Eine Kombination von kommunalem Wohnen und gemeinwohlorientiertem Gründerinnenzentrum wäre ein innovatives Projekt, das gut zum Projekt passt. Realisiert in einem dichten Hochhausensemble mit nachhaltigen Materialien, wie es der Hochhausbeschluss des Bezirksamts vorsieht. Ein Modellprojekt für die wachsende und sozialverträglich verdichtete Stadt darf daher erwartet werden.“\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}