{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.780332.php",
    "date": "2019-01-31",
    "title": "Presseeinladung: Exklusiver Blick hinter die Kulissen des Berliner Werks von Gillette",
    "text": "\n\n    Innovation + Hightech-Produktion „Made in Berlin“\n  \n\n    Bereits seit Herbst 2018 ist “Made in Berlin” ein zentraler Bestandteil der Markenkommunikation von Gillette in Deutschland. Dass die innovativen Top-Produkte von Gillette in einem Werk in Berlin gefertigt werden, ist ein klarer Qualitätsvorsprung und ein Versprechen an Konsument_innen.\n    Damit ist “Made in Berlin” ein wichtiger Erfolgsfaktor der Innovationsstrategie – nur hier sind die international führende Expertise und Technologie vorhanden, um Hightech und Innovationen von Gillette mit der notwendigen höchsten Präzision zu produzieren.\n    Das gilt auch für das neueste Rasierermodell “SkinGuard Sensitive” als bedeutendster Innovation von Gillette seit mehreren Jahren. Mit dem einzigartigen Klingendesign, das Hautirritationen vermeidet, erfindet Gillette für Millionen von Männern auf der ganzen Welt ein ganz neues Rasurerlebnis.\n  \n\n    Unmittelbar vor der Markteinführung von “SkinGuard” bietet Gillette nun kurzfristig einen exklusiven Blick hinter die Kulissen des Gillette Werks in Berlin-Tempelhof und seiner Fertigungsanlagen, zu dem herzlich eingeladen wird.\n  \n\n\nMontag, 4. Februar 2019 ab 09.30 Uhr\n\n\nim Gillette-Werk, Oberlandstraße 75-74, 12099 Berlin\n\n\n\n    Am Werksbesuch werden auch der Regierende Bürgermeister von Berlin, Michael Müller, und die Bezirksbürgermeisterin von Tempelhof-Schöneberg, Angelika Schöttler, teilnehmen.\n  \n\n\n10:00 Uhr: Einführung zum Werk durch den Werksleiter: Was macht die international herausragende Expertise in Berlin für höchste Qualität und Präzision aus?\n    \n\n10:15 Uhr: Präsentation des neuen globalen Top-Rasierers “SkinGuard” durch Gillette Marketingleiter und Produktdesigner: Mit welcher Technologie hat Gillette den Rasierer neu erfunden für sensible Haut?\n    \n\n10:30 Uhr: Besichtigungstour durch die Produktion: Wie stellt Gillette die schärfsten Klingen und innovativsten Rasierer der Welt im Berliner Werk her?\n    \n\n11:00 Uhr: Vorstellung von Start-Up-Kooperationen und Ausbildung im Berliner Werk: Wie treibt Gillette die Digitalisierung der Produktion voran und macht Auszubildende und Mitarbeiter_innen fit für Industrie 4.0?\n    \n\nAusblick: Wie sehen Gillette Konzepte für die Rasierer von morgen aus?\n    \n\n\n    An allen Stationen bietet Gillette Film- und Fotomotive an.\n  \n\n    Alle Vertreter_innen von Gillette stehen im Zuge der Werkstour für Fragen, vertiefte Informationen und Interviews zur Verfügung.\n  \n\n    Kontakt/Akkreditierung Presse:\n  \n\n    Procter & Gamble Germany GmbH & Co Operations oHG\n    Gabriele Hässig\n    Telefon: 01723043394\nE-Mail an Frau Hässig\n\n"
}