{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.860797.php",
    "date": "2019-11-01",
    "title": "Extrem dicke Luft in Shisha-Bar: Kontrolleinsatz von Polizei und Ordnungsamt endete mit Feuerwehreinsatz",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Bei einer groß angelegten Kontrolle von Ordnungsamt, weiteren Behörden des Bezirksamts Mitte sowie der Polizei in der Nacht zum 26. Oktober ist eine Shisha-Bar geschlossen worden. Die Betreiberin hatte unzulässigerweise eine gewerberechtliche Mixtur aus Gaststätte mit Alkoholausschank und Shisha-Bar betrieben und hierbei von Gewerbe- und Bauaufsichtsbehörde kommunizierte Festlegungen missachtet. Demnach war weder gewerberechtlich eine Genehmigung erteilt worden noch war der Betrieb der Örtlichkeit hinsichtlich der Abluftanlage über den Konsum von Zigaretten in einem angeschlossenen Nebenraum hinaus zulässig.\n  \n\n    Das Ordnungsamt stellte vor Ort fest, dass in dem laut Aktenlage vorhandenen vermeintlich abgetrennten Raucherraum zwischenzeitlich einige der Glaswände „abhanden“ gekommen waren, so dass letztlich auf rd. 300 qm „dicke Luft“ herrschte – verursacht durch an die 40 Shisha-Pfeifen. Die Messung in den einzelnen Räumlichkeiten ergab teilweise eine bedrohlich erhöhte Konzentration des lebensgefährlichen Gases Kohlenmonoxyd, wie sie die sofort alarmierte Feuerwehr bestätigte.\n  \n\n    Der Einsatz endete dann mit der vollständigen Schließung des Betriebes und der Option für die Betreiberin, nach Aktualisierung des Betriebskonzepts künftig eine „Shisha-freie“ Gastronomie unter Einhaltung der Bestimmungen des Nichtraucherschutzgesetzes und unter gesonderten restriktiven Auflagen der Gewerbebehörde zu unterhalten.\n  \n\n    Das Team Sachbearbeitung mit besonderen Kontrollaufgaben (SBK) und Ordnungswidrigkeiten des Ordnungsamtes sowie der Abschnitt 32 der Polizei Berlin inspizierten im Rahmen dieses Verbundeinsatzes in den Abend- und Nachtstunden des 25./26.10. 2019 insgesamt 7 Gewerbeobjekten in Berlin-Mitte. Dabei wurden zahlreiche Verstöße (insgesamt 24) zur Anzeige gebracht, zum Teil wurde unmittelbar ordnungsbehördlich eingegriffen.\n  \n\n    Vorausgegangen war eine intensive Aufbereitung und Voraufklärung zwischen Ordnungsamt und Polizei. Die erfolgreiche Zusammenarbeit manifestierte sich dann während des Einsatzes, indem stets einvernehmlich die einzelnen Maßnahmen an Ermittlungsstand und Gefahrenlage angepasst wurden und auch mit erforderlicher Personalverstärkung durch die Polizei reagiert werden konnte.\n  \n\n    Überprüft wurde vor allem die Einhaltung gewerbe-, spiel-, nichtraucher- und jugendschutzrechtlicher Vorschriften. Ordnungsamt und Polizei stellten einen „bunten Reigen“ an Verstößen fest. Neben den immer wieder bei derartigen Einsätzen festzustellenden „Kavaliersdelikten“, nämlich Zuwiderhandlungen gegen Nichtraucherschutzgesetz, Jugendschutzgesetz und Verpackungsgesetz, die zu entsprechender Ahndung mit Bußgeldern führen werden, mussten auch Sofortmaßnahmen ergriffen werden. So wurden 8 Spielgeräte im Laufe der Nacht zwangsweise außer Betrieb genommen und versiegelt.\n  \n\n    Zwei Betriebe taten sich durch besonders anschauliche unhygienische Zustände hervor, so dass diese sich auf eine gesonderte Maßnahme des Veterinär- und Lebensmittelaufsichtsamts einstellen dürfen.\n  \n\n    „Ich danke allen an diesem Einsatz Beteiligten und freue mich über die gute Kooperation der verschiedenen Behörden im Bezirk. Die Zusammenarbeit zwischen Ordnungsamt und Polizei soll auch in Zukunft fortgeführt werden. Durch gezielte und konzertierte Einsätze wie diesem leistet das Ordnungsamt Mitte zusammen mit der Polizei einen entscheidenden Beitrag zur Bekämpfung von Verstößen in Gewerben und Gaststätten und trägt somit auch zur Verminderung von organisierter Kriminalität bei“, sagte der Bezirksbürgermeister von Mitte, Stephan von Dassel.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}