{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.827476.php",
    "date": "2019-07-10",
    "title": "Berliner Institut für Gesundheitsforschung wird Teil der Charité",
    "text": "\n\nBundesforschungsministerin Anja Karliczek und Regierender Bürgermeister Michael Müller unterzeichnen Verwaltungsvereinbarung\n\n\n    Das Berliner Institut für Gesundheitsforschung (BIG) wird Teil der Charité – Universitätsmedizin Berlin. Am heutigen Mittwoch unterzeichneten Bundesforschungsministerin Anja Karliczek und Berlins Regierender Bürgermeister Michael Müller die entsprechende Verwaltungsvereinbarung zwischen dem Bund und dem Land Berlin. Gemeinsames Ziel ist es, exzellente Forschung zu stärken und medizinische Innovationen noch schneller zu den Menschen zu bringen. Zuvor hatten am 5. Juli 2019 bereits alle Länder in der Gemeinsamen Wissenschaftskonferenz (GWK) der Verwaltungsvereinbarung zugestimmt. Möglich macht dies der 2015 novellierte Art. 91b des Grundgesetzes, der neue Wege für die Förderung von wissenschaftlichen Landeseinrichtungen durch den Bund eröffnet.\n  \n\nBundesforschungsministerin Anja Karliczek betonte: „Forschung und Gesundheitsversorgung sollen noch stärker ineinandergreifen. Das ist ein zentrales Ziel des Rahmenprogramms Gesundheitsforschung, mit dem wir den medizinischen Fortschritt vorantreiben und den Forschungsstandort Deutschland weiter stärken wollen. Dazu soll das BIG in seiner neuen Aufstellung beitragen. Die neue Organisationsstruktur wird das BIG handlungsfähiger machen. Künftig wird es mit einer bundesweiten Projektförderung Impulse geben können. Vom neuen BIG versprechen wir uns wichtige Erkenntnisse für die Gesundheitsforschung und für die Versorgung der Patientinnen und Patienten. Für die wichtige und wertvolle Arbeit für unsere Gesellschaft wünsche ich allen Beteiligten viel Erfolg.“\n  \n\nDer Regierende Bürgermeister von Berlin, Michael Müller, erklärte: „Mit einem starken BIG in einer starken Charité bringen wir die medizinische Forschung entscheidend voran. Das ist ein Meilenstein für die Gesundheitsstadt Berlin und ein neues Kapitel für den Innovationsstandort Deutschland. Vor allem ist das aber eine großartige Nachricht für die Patientinnen und Patienten, die von den Erkenntnissen und neuen Therapien profitieren werden. Dass wir dafür mit anderen exzellenten Zentren bundesweit zusammenarbeiten können, passt zu einem Wissenschaftsstandort wie Berlin, der von einer ausgeprägten Kultur der Kooperation gekennzeichnet ist.“\n  \n\n    Die Verwaltungsvereinbarung zwischen der Bundesrepublik Deutschland und dem Land Berlin setzt die Rahmenbedingungen für die Weiterentwicklung des BIG. Zu den wesentlichen Neuerungen gehört die wissenschaftliche Integration des BIG in die Charité – Universitätsmedizin Berlin als dritte Säule neben Klinikum und Fakultät. Die wirtschaftliche Autonomie des BIG wird dabei gewahrt. Die bisherige Finanzierung vom Bund und dem Land Berlin im Verhältnis 90:10 (insgesamt 77 Mio. Euro pro Jahr) wird fortgesetzt. Für die Leitung des Instituts ist ein Direktorium vorgesehen, mit der Aufsicht wird ein Verwaltungsrat betraut, in dem Bund und Land Berlin sowie externer Sachverstand vertreten sein werden. Das BIG wird einen Sitz im Vorstand der Charité erhalten, das Bundesministerium für Bildung und Forschung einen Sitz im Charité-Aufsichtsrat. Die Zusammenarbeit mit dem Max-Delbrück-Centrum für Molekulare Medizin wird im Rahmen einer vertraglich vereinbarten privilegierten\n    Partnerschaft fortgeführt. Zur weiteren Stärkung der translationalen Forschung sollen künftig auch deutschlandweit Projekte durch das BIG gefördert werden. Der Bund und das Land Berlin gehen davon aus, dass die erforderlichen landesgesetzlichen Regelungen bis 1. Januar 2021 in Kraft treten werden.\n  \n"
}