{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.830276.php",
    "date": "2019-07-18",
    "title": "Sonntagsöffnungen am 21. Juli 2019 und am 8. September 2019 sind rechtmäßig – 20/19",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat einen Eilbeschluss des Verwaltungsgerichts Berlin vom 3. Juli 2019 (VG 4 L 178.19) teilweise geändert und entschieden, dass Läden und Verkaufsstellen am kommenden Sonntag (21. Juli 2019) aus Anlass des Lesbisch-Schwulen-Stadtfests und am 8. September 2019 anlässlich der Internationalen Funkausstellung (IFA) wie vorgesehen öffnen dürfen. Am Sonntag, dem 4. August 2019 müssen die Geschäfte hingegen geschlossen bleiben.\n  \n\n    Gegen die Verkaufsöffnung an den drei Sonntagen hatte eine Gewerkschaft im Rahmen eines Eilantrags geltend gemacht, dass die Voraussetzungen für eine stadtweite Ladenöffnung nicht erfüllt seien. Das Verwaltungsgericht Berlin hat sich dieser Ansicht angeschlossen, weil das nach dem Berliner Ladenöffnungsgesetz (§ 6 Abs. 1 Satz 1 BerlLadÖffG) erforderliche öffentliche Interesse fehle.\n  \n\n    Der 1. Senat des Oberverwaltungsgerichts hat die Entscheidung des Verwaltungsgerichts Berlin nur hinsichtlich der Sonntagsöffnung anlässlich der „Finals-Berlin 2019“ am 4. August 2019 bestätigt, weil die sich aus dem Urteil des Bundesverfassungsgerichts vom 1. Dezember 2009 zum Berliner Ladenöffnungsgesetz (1 BvR 2857/07 u.a.) ergebenden verfassungsrechtlichen Anforderungen nicht erfüllt sind. Die beiden anderen Sonntagsöffnungen anlässlich des Lesbisch-Schwulen-Stadtfests (21. Juli 2019) und der IFA (8. September 2019) sind wegen des vom Land Berlin hierfür dargelegten öffentlichen Interesses gerechtfertigt. Hierbei handelt es sich um bedeutsame Großveranstaltungen, die wegen ihrer Bedeutung für Berlin als Ganzes eine Geschäftsöffnung am Sonntag zulassen.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 18. Juli 2019 – OVG 1 S 62.19 –\n  \n"
}