{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.801054.php",
    "date": "2019-04-09",
    "title": "Premiere für die Berliner Toilette: Neue City-Toilette eingeweiht",
    "text": "\n\n    Offizielle Eröffnung der ersten Berliner Toilette am Humboldthain: vollständig barrierefrei, mit neuem Design und Toiletten-App. Mehr als 80 weitere Standorte folgen in 2019\n  \n\n    Bei einem gemeinsamen Pressetermin der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und dem Stadtmöblierer Wall übergab das Unternehmen die ersten fertiggestellten und betriebsbereiten Anlagen an die Öffentlichkeit. Am Humboldthain im Bezirk Mitte wurde die erste Anlage offiziell eingeweiht. Zudem gingen sechs weitere Berliner Toiletten in Betrieb. Berlin erhält mit den vollautomatischen, barrierefreien Toilettenanlagen eine der modernsten Toiletteninfrastrukturen weltweit.\n  \n\n    Mit dem neuen Toilettenvertrag, den das Land Berlin im Jahr 2018 mit der Wall GmbH abgeschlossen hat, bekommt die Stadt mehr und hochwertigere Toilettenanlagen. Die Zahl der vollautomatischen, barrierefreien Toilettenanlagen wird bis Ende 2020 von bisher 172 auf 190 Stück steigen. Insgesamt steigt die Zahl der Toilettenanlagen im Stadtgebiet von 257 auf 281 (Grundversorgung).\n  \n\n    Das Design der Berliner Toilette ist eigens für die Hauptstadt entworfen worden. Sie ist vollständig barrierefrei und erfüllt als eine der ersten Toiletten in Deutschland die neue DIN-Verordnung für Barrierefreiheit (DIN 18040-1:2010-10) und ist entsprechend zertifiziert. Das Euroschlüssel-System garantiert wie bisher den kostenfreien Zugang für Menschen mit körperlichen Einschränkungen sowie ihre Assistenzpersonen.\n  \n\n    Technisch gesehen entspricht die neue City-Toilette allen zeitgemäßen Anforderungen: Sie ist wartungsfreundlich, energiesparend, vandalismusbeständig und bietet neben dem Münzeinwurf auch eine digitale Bezahloption per Smartphone-App. Diese von Wall speziell für Berlin entwickelte Toiletten-App wird eine Navigation zur nächstgelegenen Toilette ermöglichen sowie den Betriebszustand der Toilette anzeigen. Nutzerinnen und Nutzer werden die Möglichkeit haben, die Toilettenanlage direkt zu bewerten.\n  \n\nIngmar Streese, Staatssekretär für Verkehr: „Mit der neuen Berliner Toilette wird unsere Stadt Vorreiter bei der Barrierefreiheit öffentlicher Toiletten. Sie bietet mehr Komfort und Lebensqualität für alle, die auf öffentliche Toiletten angewiesen sind. Deshalb bauen wir die Versorgung mit öffentlichen Toiletten bedarfsgerecht aus. Mit der Berliner Toilette setzen wir neue Maßstäbe: sie ist nutzerfreundlich, vollständig barrierefrei und auf dem modernsten Stand. Das ist ein großer Gewinn für Berlin.“\n  \n\nPatrick Möller, Geschäftsführer Wall GmbH: „Der heutige Tag bedeutet für unser gesamtes Team einen Meilenstein! Wir übergeben hiermit die ersten sieben Standorte der barrierefreien, vollautomatischen Berliner Toilette der Öffentlichkeit. Aus einem Prototyp machten unsere Ingenieure und Techniker ein Serienprodukt, das den höchsten Qualitätsanforderungen entspricht und Berlin zu einer der modernsten Toiletteninfrastrukturen verhilft. Und dabei ist dieses Produkt 100% „Made in Berlin“ – entwickelt und produziert in der Region. Wie in der Vergangenheit erfüllt auch diese Toilette die aktuell gültigen Kriterien für Barrierefreiheit und ist entsprechend zertifiziert. Es war stets unser Verständnis von Stadtmöblierung, dass sie allen Menschen, gleich welcher Voraussetzung, zur Verfügung steht und für sie uneingeschränkt nutzbar ist. Zusammen mit der Senatsverwaltung ist es gelungen, für Berlin einen neuen Qualitätsstandard in Sachen\n    Benutzerfreundlichkeit, Barrierefreiheit und Hygiene zu etablieren, der auch für andere europäische Metropolen Maßstab sein kann.“\n  \n\n    Die Berliner Toilette entwickelte Wall im unternehmenseigenen Entwicklungszentrum in Velten bei Berlin, wo auch die gesamte Serienfertigung stattfindet. Die Konstruktion der Berliner Toilette beruht auf einer Modulbauweise. Daher konnten für die verschiedenen Anforderungen im öffentlichen Raum vier Modellvarianten entwickelt werden. Neben einer Anlage mit Einzelkabine entstehen in den kommenden Monaten Berliner Toiletten mit Urinal, mit mehreren Einzelkabinen oder auch mit Kiosk. Zahlreiche Toilettenanlagen werden mit einem Wickeltisch oder auch einem zusätzlichen, kostenfreien Pissoir ausgestattet.\n  \n\n    Aktuell sind insgesamt sieben Standorte bereits mit der barrierefreien Berliner Toilette ausgestattet: Gustav-Meyer-Allee (Humboldthain), Göschenplatz (S-Bhf. Wittenau), Ottostraße (Alt-Moabit), Pestalozzistraße 32 (Wilmersdorfer Straße), Proskauer Straße 20 (Forckenbeckplatz), Volkspark Friedrichshain (Bereich Märchenbrunnen) und Friedhof Eythstraße. In der Grundversorgung sind insgesamt 190 Toilettenstandorte vorgesehen. Hier werden entweder alte Anlagen gegen die Berliner Toilette ausgetauscht oder an neuen Standorten errichtet. Insgesamt gibt es in der Grundversorgung 32 neue Standorte für Toilettenanlagen.\n  \n\n    Die Auswahl der Toilettenstandorte ist das Ergebnis eines breit angelegten partizipativen Prozesses, in den neben den Senats- und Bezirksverwaltungen insbesondere auch die Behinderten- und Seniorenverbände einbezogen waren. Die Festlegung der konkreten Standorte und der jeweiligen Ausstattung erfolgte durch die Bezirke.\n  \n\n    Auch bei der Entwicklung der neuen Toilettenanlage waren Behinderten- und Seniorenverbände einbezogen. Wall präsentierte bereits im September 2018 den Prototypen der neuen City-Toilette für die Hauptstadt der breiten Öffentlichkeit. Dabei gingen zahlreiche Anregungen ein. Der überwiegende Teil der Vorschläge konnte umgesetzt werden.\n    Der neue Toilettenvertrag sieht sehr hohe Qualitätsstandards für die Reinigung und Instandhaltung vor. Sauberkeit, Hygiene und Instandhaltung werden durch die Berliner Wasserbetriebe (BWB) regelmäßig kontrolliert.\n  \n\n    Mit der Umsetzung des neuen Toilettenvertrags wird die Versorgungsinfrastruktur in Berlin nachhaltig und bedarfsgerecht verbessert. Insgesamt steigt die Anzahl an Anlagen im Stadtgebiet in einem ersten Schritt von 257 auf 281 (Grundversorgung); hierin sind alle Toilettenarten eingerechnet, vom Café Achteck über die WC-Center bis hin zu den heute eingeweihten neuen City-Toiletten. Für 2021 und 2022 ist der Ausbau auf 366 Toilettenanlagen geplant.\n  \n\n    Das Nutzungsentgelt in Höhe von 50 Cent lässt sich bei der Berliner Toilette auch bargeldlos per App bezahlen. Die App namens „Berliner Toilette“ steht ab sofort kostenfrei für iOS im App Store und Android bei Google Play zum Download bereit.\n  \n"
}