{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.773940.php",
    "date": "2019-01-11",
    "title": "Es geht bald wieder los! Grüne Buddy Bären für Nachhaltigkeit und Umwelt",
    "text": "\n\n    Neues Jahr, neues Glück! Die grünen Buddy Bären der Nachhaltigkeit und Umwelt suchen wieder neue Gewinner_innen. Alle Sponsoren und Unterstützer_innen haben sich letzten Donnerstag getroffen, um den Green Buddy Award 2019 vorzubereiten. Bevor es aber zu den diesjährigen Planungen überging, kam ein kurzer Rückblick über die letzten glücklichen Gewinner_innen. Vier Unternehmen und eine Schule durften den Preis mit nach Hause nehmen. Dabei waren: die Gewobag Wohnungsbau AG, Sirplus, der Lette Verein, Schornsteinfegermeister Liebermann und Afb gGmbH.\n  \n\n    Auch dieses Jahr werden fünf neue nachhaltige Umsetzungen und umweltschonende Ideen mit einem individuelle Buddy Bären, 2.000 € und einer Urkunde ausgezeichnet. Das Bezirksamt Tempelhof-Schöneberg lobt gemeinsam mit der Investitionsbank Berlin, Berlin Partner, der Berliner Stadtreinigung, dem Marienpark und dem Handelsverband Berlin-Brandenburg die Preise aus.\n  \n\n    “Es ist kaum zu glauben, dass der Green Buddy Award nun in die neunte Runde geht. Wir haben erst mit drei Preisen angefangen und mittlerweile haben wir schon fünf Kategorien, von denen drei sogar berlinweit sind. Der Preis hat sich enorm entwickelt. Das sehen wir auch an der steigenden Anzahl der Bewerbungen. Ich möchte mich bei allen Sponsoren und Unterstützer_innen bedanken. Ohne Sie alle wäre dies nicht möglich gewesen”, so Bezirksbürgermeisterin Angelika Schöttler.\n  \n\n    Wenn Ökologie und Nachhaltigkeit Teil Ihrer Firmenphilosophie sind oder Sie Sich privat oder in einer Projektgruppe für nachhaltige Entwicklung engagieren, dann sollten Sie auf dem Laufenden bleiben. Schon bald geht es mit der Bewerbungsphase los.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Telefon: (030) 90277-3644\nE-Mail an Frau Dikme schreiben\n\n"
}