{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.846290.php",
    "date": "2019-09-19",
    "title": "Neukölln bildet - Schulen stellen sich vor",
    "text": "\n\n    Die Schulen in Nord-Neukölln möchten ihre vielfältigen Bildungsangebote und Aktivitäten öffentlich präsentieren und mit den Anwohnerinnen und Anwohnern ins Gespräch kommen. Jede Schule verfügt über einen eigenen Stand, an dem unter anderem eine „Zeitmaschine“, ein Sprachbildungsparcours, Schul-Filme, Speed-Schach und Projektergebnisse sowie diverse Ausstellungen („Leseprofis“, Praktische Arbeiten des WAT-Unterrichts, „English Teatime und vieles mehr) vorgeführt werden.\n  \n\n    Zur guten Unterhaltung sorgt zudem das von den Schulen gestaltete Bühnenprogramm mit verschiedenen Schul-Chören, einer BigBand, einer Hip-Hop-Performance, einer Trommel- und Seilspringergruppe sowie der Inszenierung einer Streitschlichtung. Als Abschluss singt ein regionaler Chor unter Beteiligung aller Schulen.\n  \n\n    Der Bezirk Neukölln und die regionale Schulaufsicht der Senatsverwaltung für Bildung, Jugend und Familie, unterstützen die Veranstaltung.\n  \n\nBildungsstadträtin Karin Korte: „Die Idee der teilnehmenden Schulen, sich mit ihren Potenzialen einmal öffentlich und an prominenter Stelle vorzustellen, unterstütze ich sehr. Unsere Schullandschaft ist sehr vielschichtig, ob musik-, sprach- oder sportbetont – die Schulen haben Profile, die sich an den Bedürfnissen der Schülerinnen und Schüler ausrichten. Ich wünsche der Bildungsmesse der Schulen vor dem Rathaus viel Erfolg.“\n  \n\nSchulrat Michael Dahms betont: „Die außerordentlich gute Arbeit der Schulen in Neukölln auch unter schwierigen Bedingungen ist ein Tatsache, welche noch immer zu wenig zur Kenntnis genommen wird. Ich hoffe, dass diese Veranstaltung dazu beiträgt, dass auch in der Öffentlichkeit angemessen gewürdigt wird, was die Menschen in diesen Schulen tagtäglich leisten.“\n  \n\n    Es nehmen teil:\nGrundschulen:\n    Hans-Fallada-Schule\n    Richard-Schule\n    Eduard-Mörike-Schule\n    Sonnen-Schule\n    Schule in der Köllnischen Heide\n    Löwenzahn-Schule\n  \n\nWeiterführende Schulen:\n    Hans-Fallada-Schule (Förderzentrum)\n    Röntgen-Schule (ISS mit gymnasialer Oberstufe im Verbund)\n    Albrecht-Dürer-Gymnasium\n    Albert-Schweitzer-Gymnasium\n    Ernst-Abbe-Gymnasium\n  \n"
}