{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792234.php",
    "date": "2019-03-14",
    "title": "Georgische Autorin Nana Ekvtimishvili in der Humboldt-Bibliothek zu Gast",
    "text": "\n\n    Im Rahmen der beliebten Reihe „LESEZEICHEN – Literatur live in Tegel“ ist am 20.03.2019 um 19.30 Uhr Nana Ekvtimishvili zu Gast in der Humboldt-Bibliothek. Sie wird aus ihrem neuen Roman „Das Birnenfeld“ lesen.\n    Es sind die rebellischen Mädchen und Frauen in der georgischen Gesellschaft, denen Nana Ekvtimishvili Gesicht und Stimme gibt: Der Geschichtslehrer muss sterben, die Kinder sollen über das Birnenfeld in die Freiheit rennen – das ist Lelas Plan. Im Internat für geistig behinderte Kinder in Tbilissi, einem Relikt aus Sowjetzeiten, hat das zornige Mädchen die Rolle der Beschützerin übernommen. Die Lehrerinnen sind mit den »Debilen« überfordert. Behindert sind die wenigsten ihrer Schützlinge, im Stich gelassen, abgehängt sind sie alle. So mörderisch Lelas Hass auf den Geschichtslehrer, so schwesterlich ihr Verhältnis zu Irakli: Sie begleitet ihn in eine Hochhauswohnung in der Nachbarschaft, wo er einmal in der Woche mit seiner Mutter in Griechenland telefonieren darf. Irakli will nicht wahrhaben, was Lela längst weiß: Seine Mutter wird nie zurückkehren, sie wird ihn auch nicht zu sich holen. Lela zwingt ihn, Englisch zu lernen, unterstützt seine Hoffnung, nach\n    Amerika zu gehen. Ein Traum, der eines Tages, als ein Ehepaar aus den Südstaaten anreist, wahr zu werden droht….\n    Nana Ekvtimishvili, 1978 in Tbilisi geboren, studierte an der Filmhochschule Babelsberg und drehte mit Simon Groß zwei vielfach preisgekrönte Filme: „Die langen hellen Tage“ (2014) und „Meine glückliche Familie“ (2017). Sie lebt in Berlin und in Tbilisi.\n    Eine Veranstaltung in Zusammenarbeit mit der VHS Reinickendorf, moderiert von Claudia Johanna Bauer.\n    Der Eintritt beträgt 7.- € für Schülerinnen und Schüler ermäßigt 4,- €\n  \n\n    Kontaktdaten:\n    Humboldt-Bibliothek\n    Karolinenstr. 19\n    13507 Berlin\n    Tel.: 030 – 4373680\nwww.stadtbibliothek-reinickendorf.de\nhumboldt-bibliothek@reinickendorf.berlin.de\n\n"
}