{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.774116.php",
    "date": "2019-01-14",
    "title": "Treptow-Köpenick ist Fairtrade Town",
    "text": "\n\nAm 12. Januar 2019 wurde dem Bezirk Treptow-Köpenick der Titel Fairtrade Town verliehen. Das Engagement des Bezirkes wurde auf der Jahresauftakt-Veranstaltung im Rathaus Köpenick am vergangenen Samstag mit der offiziellen Siegel-Übergabe gewürdigt. Treptow-Köpenick hat damit alle fünf Kriterien im Rahmen der Fairtrade-Town Kampagne von Transfair e.V. erfüllt und darf sich ab sofort Fairtrade Town nennen.\n\n\nBezirksbürgermeister Oliver Igel setzte sich von Anfang an mit dem Koordinator für kommunale Entwicklungspolitik und der Steuerungsgruppe für einen „fairen“ Bezirk ein: „Ich freue mich, dass es uns mit den vielen engagierten Akteuren gelungen ist, Fairtrade Town zu werden. Der Prozess der Fairtrade Town Kampagne hat dafür gesorgt, dass eine Sensibilisierung zum fairen Handel innerhalb des Bezirksamtes selbst und im Bezirk Einzug gehalten hat.” So gibt es auf Veranstaltungen der BVV und des Bürgermeisterbüros beispielsweise ausschließlich fairen Kaffee. Mit der Siegel-Übergabe enden aber die Bemühungen zum fairen Handel nicht. “Mit dem Siegel sind wir auch die Verpflichtung eingegangen, den fairen Handel im Bezirk weiter auszubauen und weiterhin dafür zu werben, auf faire Produkte und Produzenten zu setzen”, so Igel weiter.\n  \n\n    Auf dem Weg zur Fairtrade Town beteiligten sich Schulen des Bezirkes mit Bildungsangeboten zum Thema. Sowohl das Gebrüder Montgolfier Gymnasium, die evangelische Grundschule in Friedrichshagen, die evangelische Schule Köpenick in Wendenschloss und die Schule am Buntzelberg brachten sich in den Prozess mit ein und führten beispielsweise Projektwochen durch.\n  \n\n    Neben Schulen, konnten für die Fairtrade Town Kampagne auch Vereine und Kirchengemeinden gewonnen werden, die sich mit verschiedenen Aktionen einbrachten. Der 1. FC Union Berlin hat am 21.04.2018 an Besucherinnen und Besucher des Ligaspiels gegen Heidenheim ca. 20.000 T-Shirts mit dem Fair Wear Siegel verschenkt. Vier Kirchengemeinden nahmen an der Kampagne teil (Stadtmission Friedrichshagen, Ev. Kirchengemeinde Friedrichshagen, Stadtkirche St. Laurentius Köpenick, Ev. Kirchengemeinde Baumschulenweg). Die Geschäftsstelle der Kommunalen Ökumene bearbeitet abgestimmt mit den Landeskirchen das ökumenische Siegel „Faire Gemeinde“ in Treptow-Köpenick und unterstützt drei Gemeinden (St.Josef (kath.), Hofkirche (bapt.) und Altglienicke (ev.)), das Siegel zu erreichen.\n  Folgende 5 Kriterien waren notwendig, um den Titel Fairtrade Town zu erhalten:\n\nBeschluss der Kommune zur Unterstützung des fairen Handels.\n    \nBildung einer lokalen Steuerungsgruppe die die Aktivitäten vor Ort koordiniert.\n    \nmindestens zwei Produkte aus fairem Handel werden in den lokalen Einzelhandelsgeschäften und bei Floristen sowie in Cafés und Restaurants angeboten.\n    \nProdukte aus fairem Handel werden in öffentlichen Einrichtungen wie Schulen, Vereinen und Kirchen verwendet. Darüber hinaus werden Bildungsaktivitäten zum Thema fairer Handel umgesetzt.\n    \nDie örtlichen Medien berichten über alle Aktivitäten auf dem Weg zur Fairtrade-Town.\n    \n\n\nWeitere Informationen:\nKoordinator kommunale Entwicklungspolitik\n    Herr Dennis Lumme\n    Alt-Köpenick 21, 12555 Berlin\n    Tel.: (030) 90297-2351\n    Fax: (030) 90297-2401\n    E-Mail: dennis.lumme@ba-tk.berlin.de\n\n"
}