{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.814266.php",
    "date": "2019-05-24",
    "title": "Wanderweg auf den Spuren Paul-Gerhardts eröffnet",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung des Landkreises Dahme-Spreewald vom 23.05.2019 aufmerksam machen:\n\n\n\nzur Originalmeldung\n\n\n\n    Minister Jörg Vogelsänger eröffnete Wanderweg zwischen Berlin und Lübben\n  \n\n    Die Paul-Gerhardt-Kirche ist der Ort, an dem der Paul-Gerhardt-Wanderweg – der erste Wanderweg zwischen dem Zentrum Berlins bis in den Spreewald – am gestrigen Mittwoch feierlich eröffnet wurde. Mit einer Andacht und mit dem guten Segen des Lübbener Pfarrers Martin Liedtke im Beisein des Ministers für ländliche Entwicklung, Umwelt und Landwirtschaft, Jörg Vogelsänger, dem Landrat des Landkreises Dahme-Spreewald, Stephan Loge und dem Lübbener Bürgermeister Lars Kolan ist der Weg nun offiziell für Wanderer geöffnet. Eine Informationstafel direkt neben der Kirche erzählt vom Weg und beschreibt die Verbindung der Lebensstationen des Dichters mit Lübben (Spreewald)/Lubin (Blota). Minister Jörg Vogelsänger, Landrat Stephan Loge und Bürgermeister Lars Kolan enthüllten die Tafel. Entlang des Weges sind an wichtigen Stationen weitere Infotafeln aufgestellt worden.\n  \n\n    Der Paul-Gerhardt-Weg ist ein Gemeinschaftsprojekt des Landkreises, der Tourismusverbände und Kommunen, das mit unterstützender Förderung von 62.000 EURO aus dem LEADER-Programm der Europäischen Union (EU) finanziert werden konnte. Dennoch, so Vogelsänger in seiner Ansprache, habe auch der Landkreis und alle sich am Weg befindenden Kommunen sich finanziell beteiligt– und so führe der Paul-Gerhardt-Weg auf den Spuren des weltweit berühmten Kirchenlieddichters die Menschen und Projekte zusammen. Die Bezirksämter Berlin Treptow-Köpenick und Berlin Mitte haben die Beschilderung komplett aus Eigenmitteln übernommen.\n  \n\n    Nach mehr als fünfjähriger Planungs- und einjähriger intensiver Vorbereitungsphase ist nun ein durchgehender Wanderweg vom Berliner Stadtzentrum über Mittenwalde bis nach Lübben geschaffen worden. Auf mehr als 140 Kilometern verbindet der gut beschilderte Wanderweg Stationen des Lebens von Paul Gerhardt. Der weltweit bekannte Kirchenlieddichter verbrachte in Lübben seine letzten Jahre und fand hier seine letzte Ruhestätte. In der Paul-Gerhardt-Kirche soll er begraben worden sein – und so fand die Eröffnung in einem überaus würdigen Rahmen statt.\n  \n\n    Wanderer können auf den Spuren des Dichters von der Berliner Nikolaikirche am Alexanderplatz über Köpenick im erstaunlich grünen Berlin bis nach Mittenwalde und von dort in den Spreewald wandern. Neben vielen Informationen rund um Paul Gerhardt, sein Leben und Wirken, lädt der Weg auch ein, zu sich selbst zu finden, und ähnlich wie Paul Gerhardt – die großen Lebensthemen auf dem Weg zu durchdenken.\n  \n\n    Der Wanderweg hat ein markantes goldenes Wanderzeichen, er verbindet neun Ortschaften und historische Orte miteinander.\n  \n\n    „Wir sind sehr froh, dass der Weg durch unseren Landkreis Dahme-Spreewald bis nach Berlin führt und bedanken uns sowohl bei der EU, die die Finanzierung ermöglicht hat, danken dem Tourismusverband Dahme-Seenland für das unglaubliche Engagement, das nun dazu führt, dass wir den Weg heute eröffnen können. Dieser Weg wird dazu dienen, Berlin und Brandenburg noch enger zu verbinden und ich bin stolz, dass der Weg hier in dieser Kirche seinen Anfang oder Endpunkt finden darf“, sagt Stephan Loge, Landrat des Landkreises Dahme-Spreewald.\n  \n\n    Für den inneren Weg wurde neben allgemeinem Infomaterial auch ein ganz besonderes Wandertagebuch entwickelt, das allerlei Impulse für den tatsächlichen Weg im außen, aber auch den eigenen Weg gibt. Das Buch soll ein Wegbegleiter, ein Tagebuch für den Wanderer sein und es wird in den Touristinformationen am Weg erhältlich sein.\n  \n\n    Zusätzlich können in das Buch nach jeder Etappe Liederblätter mit Texten von Paul Gerhardt eingelegt und Wandermarken für jede der neun Etappen eingeklebt werden. Auf diese Weise kreiert jeder der Wanderer ein ganz persönliches Erinnerungsbuch für seine Wanderung.\n  \n\n    „Mein Dank gilt allen Akteuren, die mitgeholfen haben, dieses Projekt zu einem so schönen Abschluss zu bringen. Ein Abschluss, der der Anfang ist, viele Wanderer auch zu uns nach Lübben in den Spreewald zu holen. Im Paul-Gerhardt-Zentrum werden viele Informationen über den Dichter vermittelt und die ganze Stadt atmet seinen Geist. Ich wünsche den Wanderern allzeit einen guten Weg“, ergänzt Lars Kolan, Bürgermeister der Stadt Lübben.\n  \n"
}