{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.810147.php",
    "date": "2019-05-27",
    "title": "Vortrag im JobCafé: Neu beim Jobcenter – alles Wichtige im Überblick",
    "text": "\n\n    Wer das erste Mal ins Jobcenter geht, um Unterstützung zu beantragen, lernt viele Gesetz, Paragrafen und Regeln kennen. Das kann verwirren. Einen schnellen Überblick verschafft die Informationsveranstaltung für Neukundinnen und Neukunden im JobCafé des Jobcenters Berlin Marzahn-Hellersdorf.\n  \n\n    Mehrmals im Monat wird im dreißig Minuten kurzen Vortrag verständlich erklärt, was es mit der „Grundsicherung für Arbeitsuchende nach dem SGB II“ auf sich hat. Erklärt werden die Leistungen zur Eingliederung in Arbeit und die zur Sicherung des Lebensunterhalts.\n  \n\n    Berichtet wird, dass jede Kundin, jeder Kundin gemeinsam mit einer persönlichen Ansprechpartnerin oder einem persönlichen Ansprechpartner berufliche Stärken, Potenziale, Neigungen und Wünsche herausarbeitet: das ist die Grundlage für eine Strategie der beruflichen Integration.\n  \n\n    Der Weg zur sozialversicherungspflichtige Beschäftigung kann verschiedene Schritte erfordern: Umschulung oder Weiterbildung, Reha-Maßnahme oder Probearbeit beim potenziellen Arbeitgeber. Das Jobcenter hat viele Fördermöglichkeiten. Auch die Pflichten werden erläutert, die im Gegenzug zur Unterstützung bestehen. Wer die Pflichten erfüllt, riskiert nicht, sanktioniert zu werden.\n  \n\n    Alle Infos sowie Antworten auf persönliche Fragen rund um den Leistungsbezug beim Jobcenter bietet der halbstündige Vortrag Neukundeninformation im JobCafé in der Rhinstraße 88, 12681 Berlin.\n  \n\n    Kostenlos teilnehmen können alle Arbeitsuchenden, die im Bezirk Marzahn-Hellersdorf wohnen. Eine Anmeldung wird erbeten. Sie erleichtert die Vorbereitung.\n  \n\nDie nächsten Termine:\n    Freitag, 7. Juni, 9.00 Uhr\n    Freitag, 14. Juni, 9.00 Uhr\n    Freitag, 21. Juni, 9.00 Uhr\n    Freitag, 28. Juni, 9.00 Uhr\n  \n\n    Freitag, 5. Juli, 9.00 Uhr\n    Freitag, 12. Juli, 9.00 Uhr\n    Freitag, 19. Juli, 9.00 Uhr\n    Freitag, 26. Juli, 9.00 Uhr\n  \n\n    Freitag, 2. August, 9.00 Uhr\n    Freitag, 9. August, 9.00 Uhr\n    Freitag, 16. August, 9.00 Uhr\n    Freitag, 23. August, 9.00 Uhr\n    Freitag, 30. August, 9 Uhr\n  \n\nOrt und weitere Informationen:\n    JobCafé im Jobcenter Berlin Marzahn-Hellersdorf\n    Rhinstraße 88\n    12681 Berlin\n    Tel.: 030 – 5555 49 8000\nwww.berlin.de/jc-mh/jobcafe\n\n"
}