{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.859042.php",
    "date": "2019-10-28",
    "title": "Kostenfreie Lastenräder für Berlin-Friedrichshagen",
    "text": "\n\n\nZeit: 2. November um 11 Uhr\n    \n\nOrt: Historisches Rathaus, Bölschestr. 87/88 in 12587 Berlin-Friedrichshagen\n    \n\n\n    Ob Kinder kutschieren, Getränkekisten für die nächste Party holen, für den Pflanzeneinkauf in der Gärtnerei oder den wöchentlichen Großeinkauf – dafür braucht es kein Auto. Mit „Erwin“ und „Müggelkäfer“ gibt nun auch in Berlin-Friedrichshagen zwei Lastenräder, die Teil des ADFC-Projekts „fLotte Berlin“ sind und über die Plattform www.flotte-berlin.de kostenfrei ausgeliehen werden können.\n  \n\n    Beim feierlichen Startschuss für die Lastenräder vor dem historischen Rathaus in Friedrichshagen können interessierte Bürgerinnen und Bürger die Lastenräder Probe fahren und bei einem Getränk mit den Initiatoren und anderen Nachbarn ins Gespräch kommen.\n  \n\n    Nach dem Motto „Teilen statt Besitzen“ leistet das Projekt einen Beitrag zur Verkehrswende. Als sauberes Mobilitätsangebot bieten Lastenräder insbesondere für kurze und mittlere Stecken eine Alternative zum Auto. Dadurch werden Verkehrsemissionen eingespart und die Lebensqualität im Kiez steigt.\n    Das Lastenrad „Erwin“ konnte durch Spenden von Friedrichshagener Bürger/-innen und Unternehmen ergänzt durch Mittel aus der Lokalen Agenda 21 angeschafft werden. Standort dieses Lastenrads ist, der Coifföör in der Bölschestr. 134, dessen Inhaberin die Spendeninitiative mit ins Leben gerufen hat.\n  \n\n    Mit dem Lastenrad „Müggelkäfer“ setzt Alnatura sein Engagement für eine nachhaltige Mobilität in den Berliner Kiezen fort. Nach den Filialen in Charlottenburg, Prenzlauer Berg, Frohnau, Moabit und Lichterfelde, hat nun auch die Alnatura-Filiale in der Bölschestr. 63 ein Lastenrad, das Teil der fLotte Berlin ist.\n  \n\n    Hintergrundinformationen:\n  \n\n    Über die Online-Plattform des ADFC Berlin werden seit Anfang 2018 private oder gespendete Lastenräder kostenlos verliehen. „fLotte“ ist eine ehrenamtliche Initiative des ADFC Berlin, die möchte, dass Menschen erfahren, wie man ohne Auto gut leben kann, auch beim wöchentlichen Großeinkauf, dem Kindertransport und dem kleinen Umzug. Sie möchte ein Berlin mit weniger Autoverkehr und mehr Raum für Menschen.\n  \n"
}