{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.780200.php",
    "date": "2019-01-31",
    "title": "Rahmenplan Karow - 2. Beteiligungsworkshop am Samstag, dem 23. Februar 2019",
    "text": "\n\n    Im Pankower Ortsteil Karow sollen in den nächsten Jahren an drei Standorten neue Wohnquartiere entstehen. Um das Wachstum stadtverträglich und ressourcenschonend zu gestalten, wird in einem ersten Schritt von Oktober 2018 bis Juni 2019 eine Rahmenplanung erarbeitet, die von einer breit angelegten Bürgerbeteiligung begleitet wird. Dazu findet am Samstag, dem 23. Februar 2019 von 12 bis 16 Uhr die 2. offene Planungswerkstatt in der Grundschule Alt-Karow (Eingang Blankenburger Chaussee 1), 13125 Berlin-Karow, statt. Interessierte sind herzlich eingeladen.\n    Während der 1. Planungswerkstatt im vergangenen November wurden zahlreiche Hinweise der Bürger*innen für die künftige Entwicklung Karows gesammelt. Auf Basis dieser Hinweise hat das die beauftragte Planungsbüro erste Leitbilder und Entwicklungsziele entwickelt. Nun ist Gelegenheit, im Rahmen der 2. Planungswerkstatt ein Feedback zu diesen Leitbildern zu geben und offene Fragen und Hinweise direkt mit den Planer*innen zu diskutieren. Die Hinweise bilden dann die Grundlage für die weitere Erarbeitung des Rahmenplans. Ergänzend zum freien Wandeln zwischen den insgesamt vier Themenstationen findet um 12:30 Uhr und 14:30 jeweils eine 30-minütige Führung durch die Ausstellung statt. Gegen 15:45 Uhr werden dann im Beisein des Bezirksstadtrats für Stadtentwicklung und Bürgerdienste, Vollrad Kuhn (Bü90/Grüne), die wichtigsten Ergebnisse der Werkstattgespräche zusammengefasst und ein Ausblick auf das weitere Verfahren gegeben. Der Beteiligungsprozess wird zudem von einem\n    Beirat aus Verwaltung, Politik, Akteuren und Bürger*innen begleitet, der eng in den Prozess eingebunden ist. Insgesamt sechs Beiratsmitglieder sind als Vertreter*innen der Anwohnerschaft mit dabei. Sie sind per E-Mail: Karow.Beirat.Anwohner@t-online.de zu erreichen. Die Mitglieder des Beirats stehen auch während der 2. Planungswerkstatt an den Themenstationen zum Gespräch bereit, um ihre Arbeit vorzustellen. Weitere Informationen zur Rahmenplanung Karow auf der Internetseite des Bezirksamtes Pankow unter www.berlin.de/pankow.\n  \n"
}