{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.808543.php",
    "date": "2019-05-08",
    "title": "„Im Grünen, da geht alles gut!“ - Frühlingskonzert",
    "text": "\n\n\nZeit: Samstag, den 11. Mai 2019, 15 Uhr\n    \n\nOrt: Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    \n\n\n    “Im Grün erwacht der frische Mut, wenn blau der Himmel blickt. Im Grünen, da geht alles gut, was je das Herz bedrückt” dichtete 1817 die gebürtige Berlinerin Helmina von Chézy. Zwanzig Jahre später vertonte Felix Mendelssohn Bartholdy ihren Text in einem seiner zahlreichen Chorlieder, die “Im Freien zu singen” sind.\n  \n\n    Die Chorgemeinschaft “pro musica” war so frei, diesem Lied das Motto für ihr diesjähriges Frühjahrskonzert im Rathaus Treptow zu entleihen. In bewährter Tradition erklingt ein stilistisch gemischtes Programm aus Volksliedern, klassischer Musik und populären Schlagern. Zum wiederholten Mal ist auch der Neuköllner “Reichwein Singverein” mit einem kleinen Auftritt bei “pro musica” zu Gast und wird, getreu dem Sprichwort “Gegensätze ziehen sich an”, mit seinem etwas anders gearteten Repertoire einige kontrastierende Akzente setzen.\n  \n\n    Das Frühjahrskonzert bildet übrigens den Auftakt zum Jubiläumsjahr “45 Jahre pro musica”, welches mit einer frühsommerlichen Konzertreise nach Nienburg an der Weser und dem ‘eigentlichen’ Jubiläumskonzert am 24. November in der Kreuzberger Emmaus-Kirche unter Beteiligung des Volksinstrumentenorchesters Berlin seine weiteren Höhepunkte finden wird.\n  \n\n    IM GRÜNEN, DA GEHT ALLES GUT mit einem Gastauftritt des Neuköllner Chores “Reichwein Singverein”\n  \n\nAm Flügel: Irina Waldow\nMusikalische Leitung: Christian Höffling\n  \n\nEintritt:\n    8,00 €, ermäßigt: 6,00 €\nKartenreservierungen:\n    90297-5720 mit AB oder rathauskonzert@ba-tk.berlin.de\nKartenvorverkauf:\n    Tourismusverein Berlin Treptow-Köpenick e.V., Alt-Köpenick 31-33, 12555 Berlin,\n    Telefon: 65 48 43 48\n  \n\n    Reservierte Karten, die am Veranstaltungstag nicht bis zum Einlassbeginn abgeholt wurden, gehen in den freien Verkauf. Wir bitten um Ihr Verständnis!\n  \n"
}