{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.847474.php",
    "date": "2019-09-18",
    "title": "Fortsetzung des Kunstprojekts „Was wäre wenn?“",
    "text": "\n\n    Wie in einer Ausstellung stehen Bäume und Pflanzen in unglaublicher Formenvielfalt im Stadtteil Hohenschönhausen. Jedoch nehmen wir sie im Stadtraum eher als Begleitung von Gebäuden und Straßen wahr. Was wäre also, richteten wir den Fokus auf die individuelle Charakteristik des Baumes? Diese Frage greift Mathias Roloff in seinem aktuellen Kunstprojekt auf. Das Projekt „Was wäre, wenn…? – Der Baum als Kulturgut im Stadtraum“ wird im Lichtenberger Stadtteil Berlin-Hohenschönhausen zwischen Mai und Dezember 2019 realisiert.\n  \n\n    Neben der künstlerischen Auseinandersetzung ist eine mehrschichtige Einbeziehung der Bürgerinnen und Bürger erwünscht, da das Thema neben künstlerischen und ästhetischen Aspekten eine große Gesellschaftsrelevanz besitzt. Ein Baustein des Projekts ist die kreative Auseinandersetzung mit dem Thema „Natur im Stadtraum“ im Rahmen eines Workshops. Die Teilnehmenden erarbeiten dazu eigene Werke unter Anleitung des Künstlers.\n  \n\n    Das Projekt wird gefördert durch den Bezirkskulturfonds Berlin-Lichtenberg 2019.\n  \n\nWorkshop „Natur und Stadtraum“\nFreitag, 20. September 2019, 17 bis 19 Uhr\n    Ort: 360° – Raum für Kreativität, Prerower Platz 10.\n    Die Teilnahme ist kostenlos. Anmeldungen sind erwünscht unter\ninfo@360grad-lichtenberg.de oder art@mathiasroloff.de\n\n\nAbschlussveranstaltung des Projektes\nFreitag, 29. November 2019 um 18 Uhr im Bürgerschloss Hohenschönhausen\n    Neben der Eröffnung einer Ausstellung mit sämtlichen Arbeiten, die der Künstler im Rahmen des Projekts erarbeitet hat, werden im Schlossgarten zwei Bäume gepflanzt, die mithilfe von Spenden finanziert wurden.\n  \n\nAktion „Stadtbäume für Berlin“\n    Im Rahmen des Kunstprojekts ist eine mehrfarbige Serigrafie in einer limitierten Auflage erschienen. Die Druckgrafik kostet 120,- EUR. 50 % des Erlöses werden an die Kampagne „Stadtbäume für Berlin“ des Landes Berlin gespendet. Das Geld wird für die Pflanzung und mehrjährige Pflege eines Stadtbaums in Berlin-Lichtenberg verwendet.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch, Leiterin\n    Telefon: (030) 57797388-14\n  \n\n    Kontakt zum Künstler: www.mathiasroloff.de\n\n"
}