{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.803455.php",
    "date": "2019-04-26",
    "title": "Ab sofort: Förderung von Sachkosten im Rahmen des freiwilligen Engagements in Nachbarschaften (FEIN) für Einzelmaßnahmen möglich - Anmeldeschluss: 30.04.2019",
    "text": "\n\n    Erneut stellt die Senatsverwaltung für Stadtentwicklung und Wohnen dem Bezirk Fördermittel zur Unterstützung gesellschaftlicher Initiativen engagierter Bürgerinnen und Bürger zur Verfügung. Mit insgesamt 45.600 € für dieses Kalenderjahr, können auf Antrag wieder Sachmittelausgaben gefördert werden, die im Rahmen von ehrenamtlichen Aktivitäten, die der Aufwertung und Verbesserung der öffentlichen Infrastruktur dienen, entstanden sind.\n    Hierunter fallen z.B. Materialkosten für Renovierungen, Pflanzungen oder Maßnahmen für eine saubere Stadt – immer bezogen auf öffentliche Einrichtungen wie Schulen, Horte, Kindertagesstätten, Nachbarschaftsheime, Senioreneinrichtungen sowie Sport- und Grünanlagen. Investitionskosten oder Ausstattungen sind hiervon jedoch ausgenommen.\n  \n\n    Antragsberechtigt sind alle Bürger*innen oder Initiativen, die nicht gewinnorientiert arbeiten und im Rahmen selbst organisierter Aktivitäten für ihre förderungswürdigen Vorhaben Sachmittel benötigen. Zudem muss die geplante Maßnahme im Bezirk Steglitz-Zehlendorf durchgeführt werden.\n    Die maximale Förderung je Projekt oder Initiative liegt bei 3.500,00 €. Darüber hinaus kann eine Aufwandspauschale in Höhe von 3 % des Förderbetrages gewährt werden.\nAnträge können ab sofort formlos schriftlich oder online unter https://www.berlin.de/ba-steglitz-zehlendorf/auf-einen-blick/ehrenamt/foerderung/formular.579826.php beim Bezirksamt Steglitz-Zehlendorf, Abt. Bildung, Kultur, Sport und Soziales, BiKuSpoSoz 1, 14160 Berlin, gestellt werden.\n    Diese müssen Angaben über Zweck, Umfang, Zeitrahmen, Gesamtkosten der Maßnahme , die Angabe der beantragten Summe Mit Kostenaufstellung sowie die Bankverbindungsdaten enthalten und bis spätestens 30. April 2019 eingegangen sein. Die geplanten Aktivitäten sind bis zum 30. November 2019 abzuschließen.\n    Das Bezirksamt weist ausdrücklich darauf hin, dass kein Rechtsanspruch auf eine Förderung oder eine bestimmte Höhe der Förderung besteht und dass die Übernahme von Personalkosten sowie Drittleistungen ausdrücklich ausgeschlossen ist.\nNähere Auskünfte können Sie unter der o.g. Anschrift, telefonisch unter (030) 90299-5943 oder per E-Mail erhalten.\n\n"
}