{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.862934.php",
    "date": "2019-11-07",
    "title": "Vom 17. bis 24. November 2019 müssen Berlins Öffentliche Bibliotheken eine Woche schließen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nVom 17. bis 24. November sind alle Öffentlichen Bibliotheken Berlins (VÖBB) geschlossen. Auch der Online-Katalog kann nicht angeboten werden, allerdings sind die digitalen Angebote für Bibliotheksausweisinhaberinnen und Inhaber zugänglich. In dieser Woche plant der VÖBB einen gigantischen Datenumzug. Dieser ist notwendig, weil das Land Berlin im Rahmen der Standardisierung der Berliner IT-Struktur einen Umzug der Daten in eine modernere Infrastruktur im IT-Dienstleistungszentrum Berlin (ITDZ) vorschreibt. Damit muss eine Datenbankumstellung vom Anbieter Oracle zu der Open-Source-Datenbank „PostgreSQL“ vorgenommen werden.\n  \n\n    Zeitgleich will der VÖBB seinen Katalog auf dem die Medien des Verbundes recherchiert und gebucht werden können und die Nutzenden ihre Bibliothekskonten verwalten, mit neuen Funktionalitäten erweitern. Geplant ist eine starke Verbesserung des in die Jahre gekommenen Katalogs. Die Site bekommt nicht nur ein neues Aussehen, sondern wird auch technisch verbessert. Unter anderem werden eine moderne Suchtechnologie mit erweiterten Filtermöglichkeiten und Merklisten sowie ein verbessertes responsives Design eingeführt. Auch eine interaktive Standortkarte mit allen Bibliotheksstandorten kann dann angeboten werden.\n  \n\n    Alle Beschäftigten des VÖBB nutzen die Schließzeit, in der Arbeiten mit der Bibliothekssoftware nicht möglich sein wird, für lange aufgeschobene Hintergrundarbeiten und interne Fortbildungen. In allen Häusern wird am Bibliotheksentwicklungsplan gearbeitet, außerdem haben sich jeweils zwei Berliner Bezirksbibliotheken zu Fortbildungstandems zusammengeschlossen. Durchgeführt werden unter anderen Schulungen zu Servicestandards genauso wie Kurse zu unterschiedlichen digitalen Fragestellungen.\n  \n\n    Zur Information hat der VÖBB eine breit angelegte Kampagne aufgelegt, mit Plakaten und auf digitalen Informationskanälen wird auf die Schließwoche hingewiesen.\n  \n\nFür Nutzende besonders wichtig: Mahngebühren werden in dieser Woche nicht anfallen. Medien, die vor dem 17.11.2019 ablaufen, sollten allerdings vor der Schließwoche zurückgegeben oder verlängert werden.\n\n\n    Auf der Website www.voebb.de/schliessinformation können sich die Bürgerinnen und Bürger der Stadt informieren.\n  \n\nMedienkontakt:\n    Zentral- und Landesbibliothek Berlin\n    Anna Jacobi, Pressesprecherin\n    Tel.: (030) 90226-598, E-Mail:anna.jacobi@zlb.de\n\n"
}