{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.872654.php",
    "date": "2019-12-05",
    "title": "Präsentationsvorstellung zum bezirklichen Inklusionskonzept gemäß UN-Behindertenrechtskonvention",
    "text": "\n\n    Pünktlich zum diesjährigen Internationalen Tag der Menschen mit Behinderung, am 3. Dezember 2019, präsentierten Bezirksbürgermeisterin Angelika Schöttler und die Beauftragte für Menschen mit Behinderung, Franziska Schneider, das „Bezirkliche Inklusionskonzept gemäß UN-Behindertenrechtskonvention“ im Goldenen Saal des Rathauses Schöneberg.\n    Die UN-Behindertenrechtskonvention (UN-BRK) ist seit 2009 geltendes Recht auf allen staatlichen Ebenen der Bundesrepublik Deutschland. Darum haben sich alle fünf Abteilungen des Bezirksamtes unter Beteiligung des Beirates von und für Menschen mit Behinderung fast zwei Jahre lang an der Erarbeitung dieses bezirklichen Inklusionskonzeptes beteiligt.\n  \n\n    “Am Anfang dieses Weges war es noch nicht überall selbstverständlich, dass das Verwaltungshandeln aller Abteilungen sich nach den Vorgaben der UN-BRK richtete,“ so Angelika Schöttler in ihrer Eröffnungsrede. Gleichzeitig sei festgestellt worden, dass es bereits viele einzelne Projekte, Initiativen und Aktivitäten des Bezirksamtes gab mit Bezug zur UN-BRK. Doch diese seien meist befristet und häufig nicht aufeinander bezogen gewesen.\n    Das sollte verbessert werden. „Ich glaube, wir können heute sagen: Das haben wir auch geschafft!”\n  \n\n    Im Inklusionskonzept sind über 200 Maßnahmen aufgeführt, durch die die gleichberechtigte Teilhabe von Menschen mit Behinderung aktiv durch die Verwaltung befördert werden soll. Unmittelbar betroffen hiervon sind über 60.000 Menschen mit Behinderung in Tempelhof-Schöneberg, das sind fast 20 Prozent aller Einwohner_innen im Bezirk.\n  \n\nBeauftragte für Menschen mit Behinderung Franziska Schneider:\n\n\n    bq. Es ist für alle schöner, in einer Gesellschaft zu leben, in der niemand befürchten muss, jetzt oder später durch Barrieren ausgegrenzt und benachteiligt zu werden. Mit dem vorliegenden Konzept und dessen Umsetzung können wir viel dazu beitragen, dass wir in unserem Bezirk diesem Ziel immer näherkommen.\n  \n\n    Die Broschüre „Tempelhof-Schöneberg inklusiv“ ist auf der Internetseite Bezirkliches Inklusionskonzept verfügbar, ebenso wie eine Kurzfassung in einfacher Sprache und der ausführliche Maßnahmen-Katalog.\n  \n"
}