{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.832156.php",
    "date": "2019-07-25",
    "title": "Fotoausstellung „Mein ’89…!?“ – jetzt beteiligen",
    "text": "\n\n    Viele kennen die berühmten Bilder von Menschen auf der Berliner Mauer 1989 vor dem Brandenburger Tor. Doch wie sahen diese Tage bei den Menschen persönlich aus? Welche Erinnerungen haben die Berliner*innen an diese Zeit? Was hat sich für Sie verändert?\n  \n\n    Mit der Fotoausstellung „Mein ‘89…!?“ sollen diese Geschichten in Bildern erzählt werden. Dabei spielt es keine Rolle, ob die Menschen schon in Berlin-Lichtenberg gewohnt haben oder erst nach 1989 nach Berlin gezogen sind. Gezeigt werden soll „Mein ’89…!?“ – ein\n    Blick auf die „Friedliche Revolution“. Für diese Fotoausstellung werden private Fotos und Filmaufnahmen aus dem Herbst 1989 gesucht. Die Bilder inklusive Begleitprogramm werden von Oktober bis Dezember 2019 im Gemeindezentrum der Evangelisch Freikirchlichen Gemeinde, Heinrichstr. 31, in Berlin-Lichtenberg ausgestellt.\n  \n\n    Fotos können digital oder analog bis Dienstag, 10. September 2019 beim Verein Treffpunkt Heinrichstraße e.V., Heinrichstr. 31, 10317 Berlin eingereicht werden (digital über info@treffpunkt-heinrichstrasse.de). Schirmherr der Ausstellung & Veranstaltungsreihe ist Michael Grunst, der Bezirksbürgermeister von Berlin-Lichtenberg. Die Ausstellung und Veranstaltungsreihe wird durch die Bundesstiftung zur Aufarbeitung der SED-Diktatur gefördert.\n  \n\n    Michael Grunst wird sich selbst auch an der Einsendung beteiligen: „Dieses Jahr feiern wir 30 Jahre friedliche Revolution – 30 Jahre Mauerfall. Beteiligen Sie sich gerne an der Fotoausstellung, damit schaffen wir einen gemeinsamen Einblick in die Zeit um ´89. Es ist wichtig, dass wir solche Projekte gemeinsam unterstützen.“\n\n\nWeitere Informationen:\n    Treffpunkt Heinrichstraße e.V.\n    Vereinsvorsitzender\n    Daniel Schmöcker\n    Telefon: 0177 857 7510 | E-Mail: info@treffpunkt-heinrichstrasse.de\n\n"
}