{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.860649.php",
    "date": "2019-11-01",
    "title": "Galeriegespräch der Ausstellung „Innere Orte“",
    "text": "\n\n    Besucher der Galerie im Kulturhaus Karlshorst erhalten beim Galeriegespräch am Donnerstag, 7. November, um 19.30 Uhr die Gelegenheit mehr über die dort ausgestellten Werke der Künstlerin Mirjana Vrbaški zu erfahren. Die Ausstellung „Innere Orte“ zeigt Portraitfotografien der Künstlerin aus ihrer Serie Verses of Emptiness und Landschaftsfotografien aus der Serie ‘7/8’. Die Fotoausstellung in der Karlshorster Treskowallee 112, 10318 Berlin, ist noch bis zum 24. November 2019 zu sehen. Der Eintritt ist frei.\n  \n\n    Zum Galeriegespräch am 7. November sprechen die Künstlerin Mirjana Vrbaški und die Kuratorin der Ausstellung, Dr. Sylvia Metz, über die Entwicklung von Vrbaškis künstlerischer Arbeit sowie über inhaltliche und ästhetische Verbindungen und Unterschiede ihrer Portrait- und Landschaftsfotografien. Moderiert wird das Gespräch von der Kunsthistorikerin Julia Rosenbaum, die das Werk Vrbaškis seit langem begleitet.\n  \n\n    Die Serie Verses of Emptiness zeigt großformatige Frauenporträts. Diese zeitgenössischen und zugleich zeitlosen Darstellungen gewähren einen Einblick in ihr Inneres und entziehen sich dennoch weiterhin einer einfachen Ausdeutung.\n    In ihrer Serie ‘7/8’ reflektiert Mirjana Vrbaški Idealvorstellungen von Landschaft und deren Darstellungen innerhalb der Kunst- und Kulturgeschichte.\n  \n\n    Mirjana Vrbaški wurde 1978 in Montreal, Kanada, geboren und wuchs in Belgrad, Serbien, auf. 2006-2010 studierte sie Fotografie an der Royal Academy of Arts in Den Haag, Niederlande. 2011 gewann Vrbaški die Conscentious Portfolio Competition in den USA. Die Künstlerin ist Finalistin wichtiger internationaler Fotografie-Wettbewerbe, u.a. des Renaissance Photography Prize (2013) und des LensCulture Portrait Award (2018).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Kulturhaus Karlshorst\n    Katrin Krüger\n    Telefon (030) 47594 0613 | E-Mail | Internet\n\n"
}