{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.848389.php",
    "date": "2019-09-20",
    "title": "Terminhinweis: Normenkontrollverfahren zum Bebauungsplan Griebnitzsee – 27/19",
    "text": "\n\n    In der Verwaltungsstreitsache\n  \n\nOVG 2 A 13.18 u.a.\n  \n\n    hat der 2. Senat des Oberverwaltungsgerichts Berlin-Brandenburg in zwanzig Normenkontrollverfahren betreffend den Bebauungsplan „Uferzone Griebnitzsee“ (Beklagte: Landeshauptstadt Potsdam)\n  \n\n    Termin zur mündlichen Verhandlung anberaumt auf\n  \n\nMittwoch, den 25. September 2019, und Donnerstag, den 26. September 2019, jeweils um 9.30 Uhr.\n  \n\n    Ort: Dienstgebäude Hardenbergstr. 31, 10623 Berlin,\n    Saal 301 (Plenarsaal), 3. Etage.\n  \n\nStreitgegenstand:\n    Gegenstand der 20 parallelen Normenkontrollverfahren ist der Bebauungsplan Nr. 125 „Uferzone Griebnitzsee” der Landeshauptstadt Potsdam, der auf der Babelsberger Seeseite einen öffentlichen Uferweg festsetzt. Die Landeshauptstadt hatte bereits 2007 einen entsprechenden Bebauungsplan (Bebauungsplan Nr. 8 „Griebnitzsee”) beschlossen, den das Oberverwaltungsgericht mit Urteilen vom 28. Mai 2009 für unwirksam erklärt hatte. Der jetzt streitgegenständliche Bebauungsplan Nr. 125 wurde erstmals am 7. November 2012 beschlossen. Die dagegen eingeleiteten Normenkontrollverfahren waren wegen eines von den Antragstellern und der Landeshauptstadt auf Anraten des Gerichts eingeleiteten außergerichtlichen Mediationsverfahrens zunächst ruhend gestellt worden. Die Landeshauptstadt hat den Bebauungsplan am 6. April 2016 nach Durchführung eines ergänzenden Verfahrens zur Fehlerbehebung nochmals beschlossen. Das Mediationsverfahren ist im August 2018 ohne Ergebnis beendet\n    worden, nachdem die Landeshauptstadt einen von dem Mediator unterbreiteten Einigungsvorschlag zurückgewiesen hatte.\n  \n\nAllgemeine Hinweise für Zuhörer:\n    Die Anzahl der Plätze für Zuhörer ist begrenzt.\n    Es wird ab 8.45 Uhr Einlass in den Sitzungsaal gewährt.\n    Bei der Eingangskontrolle ist ein gültiges Personaldokument mit Lichtbild vorzulegen.\n    Da Parkplätze nicht zur Verfügung gestellt werden können, wird die Benutzung öffentlicher Verkehrsmittel empfohlen.\n  \n\nHinweise für Medienvertreter:\n    Eine Akkreditierung ist nicht erforderlich.\n    Ton-, Film- und Fotoaufnahmen im Verhandlungssaal sind nur bis zum Beginn der Verhandlung zulässig. Es sind lediglich Kameras ohne Stativ zugelassen. Der Aufenthalt hinter der Richterbank ist nicht gestattet. Mobile IT-Geräte dürfen während der Verhandlung nur im Offline-Betrieb benutzt werden. Im Falle eines die Kapazitätsgrenzen überschreitenden Medieninteresses bleibt die Einführung einer „Pool-Regelung“ vorbehalten. Parkplätze für Übertragungswagen können nicht zur Verfügung gestellt werden.\n  \n"
}