{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.861632.php",
    "date": "2019-11-05",
    "title": "Vortrag mit Diskussion anlässlich der jüngsten antisemitischen Attacken in Berlin",
    "text": "\n\n\nZeit: Mittwoch, den 20. November 2019, ab 18 Uhr\n    \n\nOrt: Volkshochschule Treptow-Köpenick, Baumschulenstraße 79 – 81, 12437 Berlin\n    \n\n\n    Die jüngsten antisemitistischen Angriffe auf die Synagoge in Halle und die Neue Synagoge in Berlin zeigen eine neue Zäsur eines einst unvorstellbaren Terrors gegen jüdisches Leben in Deutschland auf.\n  \n\n    Der Antisemitismus hat in Deutschland permanent radikal zugenommen und „rote Linien sind verschoben worden“, mahnte bereits vergangenes Jahr der Zentralratspräsident der Juden in Deutschland, Dr. Schuster und riet, die Kippa in manchen Berliner Bezirken nicht mehr öffentlich zu tragen. Waren es seit Jahrzehnten noch regelmäßige Friedhofsschändungen, zunehmende Beleidigungen – vor allem im Netz – und eher vereinzelte und meist verhinderte Anschläge – so hat sich in den letzten Jahren die Lage radikal verschlimmert.\n  \n\n    In einem Impulsvortrag werden zunächst der Begriff und die Geschichte des Antijudaismus thematisiert. Danach wird ein Schlaglicht auf die aktuelle Situation geworfen und folgende Fragen thematisiert. Was ist Antisemitismus? Welche Geschichte liegt diesem Phänomen in Europa zugrunde? In welcher Weise nahm der Antisemitismus in der jüngsten Zeit in Berlin zu? Inwiefern haben der Rechtsstaat, die Politik und die Gesellschaft versagt? Welche Rolle kommt dem Sport, den sozialen Netzwerken, den Schulen und den Medien in diesem Kontext zu? Wie müssen Bildungsangebote auf diese Entwicklung reagieren? Und welche Bedeutung hat jüdisches Leben heute für die Gesellschaft? Vor allem aber: Welche Möglichkeiten hat die Gesellschaft zu reagieren?\n  \n\n    Im Anschluss an den Vortrag können in einer Diskussionsrunde Fragen gestellt werden.\n  \n\nWeitere Informationen und Anmeldung unter:\n    Tel.: (030) 90297-4063,\n    Fax: (030) 90297-4050\nwww.vhs-treptow-koepenick.de\n    E-Mail: anmeldung@vhstk.de sowie\n    zu den Kassenöffnungszeiten.\n  \n"
}