{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.815716.php",
    "date": "2019-05-30",
    "title": "Auch der Kiezspaziergang „ Hinter den Kulissen der Steglitzer Woche“ begeisterte die Teilnehmenden",
    "text": "\n\n    Am Samstag dem 25. Mai war es mal wieder soweit: Bezirksbürgermeisterin Cerstin Richter-Kotowski lud erneut zum gemeinsamen Spaziergang durch den Kiez ein. Dieses Mal zu einem ganz besonderen Thema: „Hinter den Kulissen der Steglitzer Woche“, und durch die Unterstützung des Schaustellerverbandes Berlin wurde den Kiezinteressierten sogar ein Blick „unter“ die Kulissen der Steglitzer Woche ermöglicht.\n    Nach einer kurzen Begrüßung durch Cerstin Richter-Kotowski, Boris Fischer und Michael Jakob, beides Mitglieder des Veranstaltungsteams der Steglitzer Woche und darüber hinaus selbst Schausteller, startete die ca. 50-köpfige Gruppe zum ersten Fahrgeschäft, dem „Break Dance“. Dieses ist ein familiengeführtes Fahrgeschäft von Michael Jakob, somit hätte niemand Fachkundigeres den Teilnehmenden einen Einblick in die Funktionsweise, Wartungsabläufe und Logistik geben können als er selbst. Kurzerhand löste Michael Jakob die Verkleidungsplanen des Fahrgeschäfts und ging mit der ganzen Gruppe einmal unter eines der beliebtesten Karussells jedes Volksfestes. Ein Anblick von komplizierter Mechanik und Hydraulik bot sich den Kiezspaziergängern, und Michael Jakob berichtete ausführlich was es bedeutet, solch einen Fahrbetrieb zu unterhalten. Ein Schausteller muss ein Allround-Talent sein: Buchhaltung, Mechaniker, Entertainer und Logistiker – alles in einer Person.\n    Weiter ging es gemeinsam zum „Melodie Star“ und der „XXL Krake“, welche ebenso familiengeführte Schaustellerbetriebe sind. Empfangen wurden die Spaziergänger vom Sohn des 2. Vorsitzenden des Schaustellerverbandes Berlins, Max Müller. Ein junger Mann mit einem enormen Wissen über die Fahrgeschäfte, die seit Generationen von seiner Familie betrieben werden. Er berichtete über die Hindernisse und Schwierigkeiten, die die Schausteller beim jedem Auf- und Abbau der Geschäfte bedenken müssen, über die logistischen Herausforderungen und auch die preislichen Veränderungen der letzten Jahre aufgrund verschiedener preisbeeinflussender Faktoren.\n    Als letztes Fahrgeschäft an diesem Tag hatte sich der holländische Schausteller Herr Kriek, mit seinem gigantischen „Gladiator“, bereit erklärt, die Kiezinteressierten einmal hinter die Kulissen schauen zu lassen. Der „Gladiator“, das mit Abstand höchste Fahrgeschäft der 67. Steglitzer Woche mit einer Gesamthöhe von über 62 Metern und einem Grundgewicht von über 70 Tonnen, hat eine weite Anreise hinter sich. Herr Krieck berichtete über die Sicherheitsmechanismen dieses Giganten und was nötig ist, um solch ein Fahrgeschäft zu transportieren und zu betreiben.\n    Der etwas andere Kiezspaziergang endete bei einem gemeinsamen Getränk „An der Mühle“, dem Biergarten, der den Vorplatz des Bühnen-Pavillons ziert. Bei einem gemeinsamen Kaffee erzählten Cerstin Richter-Kotowski und Gernot Mann, Leiter des Veranstaltungsteams der Steglitzer Woche seitens des Bezirksamtes und „Mister Steglitzer Woche“ wie er kürzlich von der Bezirksbürgermeisterin getauft wurde, über die Geschichte und den organisatorischen Aufwand, der hinter dem jährlichen Volksfestspektakel steckt.\n    Schlussendlich ein erlebnisreicher Spaziergang durch die kunterbunt blinkenden Lichter der Steglitzer Woche.\n  \n"
}