{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.779929.php",
    "date": "2019-01-30",
    "title": "Erster barrierefreier Spielplatz entsteht an der Schönagelstraße",
    "text": "\n\n    2019 wird mit der Spielanlage „Kiezpark“ der erste barrierefreie Spielplatz des Bezirkes entstehen. Vorausgegangen sind umfangreiche Beteiligungsprozesse mit den Anliegern und Vertretern des BSC Marzahn, eines Fußball-Breitensportvereins mit einer vielfältigen Jugendarbeit, sowie dem Beauftragten für Menschen mit Behinderungen.\n    Der öffentliche Spielraum wird so konzipiert, dass er von Menschen jedes Alters und mit unterschiedlichen Fähigkeiten für ein gemeinsames Spiel besucht werden kann und folgt damit dem Prinzip „Design for All“.\n  \n\n    Das Thema Inklusion durchzieht die gesamte Gestaltung, mit dem Ziel, einen generations-übergreifenden Spielplatz ohne Einschränkungen für alle Nutzergruppen zu schaffen, mit der Absicht Generationen, Nationalitäten, Bevölkerungsschichten und Menschen mit Einschränkung wieder verstärkt zusammenzubringen.\n  \n\n    Auf Grund des großen Interesses an einer Mitnutzung durch die Berliner Werkstätten für Menschen mit Behinderung, auch in Verbindung mit den geplanten Paradiesgärten, wurde bei der Planung besonderes Augenmerk auf die Barrierefreiheit gelegt. Die Wegebreiten und –beläge sowie die Zugänglichkeiten zu den einzelnen Spielgeräten sind auf die Bedürfnisse von Menschen mit Behinderungen abgestimmt und entsprechen der DIN 18024. Durch das Wegesystem ist auch den Rollstuhlfahrern der Zugang zu Spielgeräten möglich. In das Konzept des Spielplatzes flossen viele praktischen Ideen, geplant wurden insbesondere Spielanlagen, die mit Rollstuhl be- und unterfahren werden können, vom Rollstuhl aus bedient werden oder über Rampen erreichbar sind. Damit wird es auch Kindern mit Mobilitätseinschränkungen ermöglicht, den „Kiezpark“ eigenständig zu erleben, ohne auf fremde Hilfe angewiesen zu sein.\n  \n\n    Um dies in vorhandenem Gelände auch zu gewährleisten, sind zahlreiche Stützmauern notwendig. Ferner sind wegen einer besseren Befahrbarkeit mit Rollstühlen, große Teile von Fallschutzräumen im Kunststoff konzipiert worden. Die vorgefundene unwegsame Geländesituation weist gewaltige Höhenunterschiede auf, sodass aufwändige Geländemodellierungen notwendig werden. Die Mauerelemente werden als Sitzblöcke ausgebildet. Um ihnen eine zusätzliche Funktion aufkommen zu lassen, sind diese ebenfalls dem „Design for All“ angepasst und in verschiedenen Sitzhöhen und Varianten vorgesehen.\n    Das Einzugsgebiet, in dem sich die Neuplanung Spielanlage „Kiezpark“ befindet, ist mit Spielplätzen unterversorgt. Daher besteht dringender Handlungsbedarf, einen attraktiven öffentlichen Platz zum Spielen, als Treff- und Erholungsort zu ermöglichen.\n  \n\n    Bezirksstadträtin Zivkovic: „Die neue Spielanlage „Kiezpark“ soll ein Ort werden, der zu Begegnungen und gemeinsamen Spielaktionen einlädt und ein nachhaltiges Zusammenleben stärkt.“\n  \n\n    Die Spielgeräte sind bereits fertiggestellt, die Geländemodellierung wird im Frühjahr 2019 beginnen. Die Fertigstellung der Arbeiten ist für September 2019 vorgesehen. Das Projekt hat ein Gesamtinvestitionsvolumen von 1,1 Millionen Euro.\n  \n"
}