{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.852900.php",
    "date": "2019-10-08",
    "title": "32. Kneipenfest in Alt-Köpenick",
    "text": "\n\n    Die traditionelle Kneipen-Party startet direkt nach dem Union Spiel gegen Freiburg\n  \n\n\nZeit: Samstag, den 19. Oktober 2019\n    \n\nOrt: Altstadt Köpenick\n    \n\n\n    Für Köpenick läuft es einfach in diesem Jahr: Schwerpunktbezirk der Fête de la Musique im Frühjahr, Union spielt seit dieser Saison in der ersten Bundesliga, im nächsten Jahr wird es sogar zum ersten Mal eine Segel-WM auf dem Müggelsee geben. Da kommt das Kneipenfest in der Köpenicker Altstadt gerade recht, um die Feierlaune auszuleben – schon zum 32. Mal und immer noch nicht leiser.\n  \n\n    Rund um das Rathaus und bis hinein in den Kiez wird diesmal ein kleines aber feines Programm geboten. Eine der besten deutschen Cover Bands, Blind Trust, wird die Seeterrassen mit einer mitreißenden Show rocken. Nur ein paar Meter weiter bei Mutter Lustig am Frauentog interpretieren Slide Riders aus Berlin ihre Form des rockigen Blues. Inspiration liefern alte Blueslegenden wie Robert Johnson, Muddy Waters und J.J. Cale. Und sozusagen gleich um die Ecke im Kiez werden Jacks and Queens, gleichfalls eine Berliner Band, an ihren Frühjahrserfolg anknüpfen.\n  \n\n    Die Aftershow Party findet wie schon in den Vorjahren in der Freiheit 15 statt. Bei Diskoklängen kann man das Kneipenmusikfestival tanzend und singend bis in die frühen Morgenstunden verlängern.\n  \n\n    Sieben Locations, sieben Bands und die Aftershowparty – das alles mit nur einem Ticket: Erhältlich über die Website des Tourismusvereins für 15,50 Euro (inklusive Vorverkaufsgebühren) www.tkt-berlin.de, daneben auch bei Reservix und über alle bekannten Vorverkaufsstellen. Noch günstiger wird es über die Direktverkäufer. Für 13 Euro gibt es die begehrten Karten beim Tourismusverein am Schloßplatz, in der Tourismusinformation im Rathaus Friedrichshagen, den Theaterkassen im Forum Köpenick und dem Allendecenter sowie auf dem Wochenmärkten in Friedrichshagen und Köpenick beim Cöpenicker Currykult.\n  \n\n    Die Musikacts beginnen jeweils um 20 Uhr und enden gegen Mitternacht.\n  \n"
}