{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.850367.php",
    "date": "2019-09-27",
    "title": "Fata Morgana - Fotoausstellung von Franca Wohlt",
    "text": "\n\n    GALERIE IM SAALBAU\n    Fata Morgana – Franca Wohlt\n  \n\nAusstellungseröffnung: Freitag, 27. September 2019, 18 Uhr\nEinführung: Dorothee Bienert, Galerieleiterin\n\n\n    Ausgangspunkt von Franca Wohlts fotografischen Arbeiten ist der Mensch, der sein Umfeld formt und wandelt: Dynamiken unserer Gesellschaft und soziale Ausdrucksformen wie Kultur, Ideologie, Politik und Wissenschaft materialisieren sich in Landschaften, Bauwerken und technischen Gebilden.\n  \n\n    In diesem Gefüge behauptet sich das Individuum bisweilen orientierungslos und hinterfragt seine eigenen Möglichkeiten der Einwirkung auf die bestehenden Zustände. Globalisierung, digitale Medien und virtuelle Welten beeinflussen unsere sozialen Strukturen und eröffnen scheinbar grenzenlose Möglichkeiten. Die Frage danach, was gegenwärtig wahr ist und was in Zukunft Realität sein könnte, drängt sich unweigerlich auf, sie verängstigt oder beflügelt.\n  \n\n    Drei sehr unterschiedliche Werkgruppen der Fotografin aus den vergangenen 10 Jahren dokumentieren Spuren von aktuellen und vergangenen gesellschaftlichen Visionen. Aus Spekulation wird abgebildete Realität: Bunkeranlagen in der Schweiz, Entwicklungen von Raumfahrtunternehmen und eine persönliche Geschichte, die davon erzählt, das Realität im Kopf beginnt.\n  \n\nAusstellung vom 28. September bis 24. November 2019\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Corina.Dils@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa\n    Gefördert durch: Ausstellungsfonds Kommunale Galerien\n    Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\nGALERIE IM SAALBAU\n    Karl-Marx-Str. 141, 12043 Berlin, U-Bahn: Karl-Marx-Straße\n    Tel.: 030 902393772, Mo-So 10-20 Uhr, www.kultur-neukoelln.de\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}