{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.834907.php",
    "date": "2019-08-06",
    "title": "Feierliche Übergabe des Porträts von Christian Wulff in der Galerie der Bundespräsidenten (Balkonsaal) im Rathaus Tiergarten",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Im Beisein des früheren Bundespräsidenten Christian Wulff (Amtszeit von 2010 bis 2012) ist am Montagabend im Balkonsaal des Rathauses Tiergarten das Porträt des zehnten Präsidenten der Bundesrepublik Deutschland übergeben worden. Das Ölgemälde in den Maßen 90 mal 75 Zentimeter stammt von dem Berliner Maler Christoph Wetzel (Jahrgang 1947) und ist entstanden im Auftrage der Bezirksverordneten-Versammlung (BVV). Die Finanzierung teilen sich der Wirtschaftskreis Mitte und der Bezirk zu gleichen Teilen.\n    An der feierlichen Zeremonie nahmen zahlreiche geladene Gäste teil, darunter Vertreterinnen der im Bezirk ansässigen Botschaften, Mitglieder des Abgeordnetenhauses, Repräsentantinnen und Repräsentanten aus verschiedenen gesellschaftlichen Bereichen sowie Mitglieder des Bezirksamts und der BVV Mitte,\n  \n\nStephan von Dassel: „Was unseren Bezirk ausmacht, ist nahbare Politik. Das ist sie in Mitte, aber nicht nur dort. Mit Blick auf die Amtszeit von Christian Wulff ist das deutlich geworden besonders an einem Satz: ‚Der Islam gehört zu Deutschland.‘ Das bedeutet uns und den Menschen hier unglaublich viel, weil uns dieser Satz ganz neue Zugänge zu vielen Fragen der Integration eröffnet.“\n  \n\nChristian Wulff: „Ich bedanke mich dafür, dass ich in diese Galerie aufgenommen worden bin. Jede Generation hat eine einzigartige und prägende Aufgabe. Die meiner Eltern war der Wiederaufbau nach diesem schrecklichen Weltkrieg, die meiner Generation war das Geschenk der Wiedervereinigung. Und für die kommende Generation geht es darum, den Zusammenhalt der Gesellschaft zu sichern und zu fördern, das Grundgesetz zu verteidigen und Zivilcourage in allen Lebenssituationen zu zeigen.“\n  \n\nChristoph Wetzel: „Die Grundvoraussetzung der Porträtmalerei ist es, dass der Maler auf Vertrauen stößt. Die Malerei ist die Summe der Erfahrungen, die der Gemalte im Leben gesammelt hat – ganz im Unterschied zur Fotografie, die nur den Bruchteil einer Sekunde abbildet. Was das Porträt von Herrn Wulff angeht, so entsteht ein Rollentausch: die Betrachter sind die, die gefragt werden – er schaut uns tief in die Augen und erwartet unsere Fragen.“\n  \n\nHintergrund: Das Rathaus Tiergarten ist eines der drei ehemaligen Bezirksrathäuser in Mitte, dem im Jahr 2001 aus den drei Altbezirken Tiergarten, Wedding und Alt-Mitte fusionierten, neuen Bezirk Mitte von Berlin. Das Haus wurde als einer der ersten Großbauten der Nationalsozialisten, damals noch ohne Plenarsaal, auf dem einzigen zentralen Platz in Moabit vor der Markthalle errichtet.\n  \n\n    Mit dem ersten Porträt von Theodor Heuss wurde dann eine Tradition begonnen, die bis heute gepflegt wird: Die Präsidenten der Bundesrepublik Deutschland sind in einer Reihe von Ölgemälden im Balkonsaal des Rathauses präsent.\n  \n\n    Der Balkonsaal wurde in den vergangenen Monaten nach Vorgaben des Denkmalschutzes aufwändig saniert. Die Arbeiten dauern an und sollen bis zum Spätsommer abgeschlossen werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, Tel. (030) 9018 – 32757, E-Mail: presse@ba-mitte.berlin.de (E-Mail)\n\n"
}