{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/pressemitteilung.880084.php",
    "date": "2019-12-27",
    "title": "Tiere vor Silvester-Knallern schützen",
    "text": "\n\n    Die Tierschutzbeauftragte des Landes Berlin, Diana Plange, bittet die Berlinerinnen und Berliner rund um den Jahreswechsel um besondere Rücksicht auf tierische Mitbewohner sowie Wildtiere und Vögel in der Stadt.\n  \n\n    Viele Vierbeiner leiden unter den knallenden, lauten Geräuschen. Sie zeigen ängstliches Verhalten, verkriechen sich oder geraten sogar in Panik.\n  \n\n    Um Ihrem Tier zu helfen, gibt es einige sinnvolle Maßnahmen:\n  \n\nWenn Ihr Hund durch die Knallerei und Feuerwerkskörper nur mäßig beeinträchtigt ist, versuchen Sie es mit Ablenkung. Durch Ihr normales Verhalten zeigen Sie dem Tier, dass alles in Ordnung ist.\n    \nTiere werden nicht nur durch den Lärm, sondern auch durch die mit Feuerwerken verbundenen Lichterscheinungen beunruhigt. Es empfiehlt sich daher, Fenster durch Jalousien oder Vorhänge abzudunkeln. Im Zimmer sollten Sie aber das Licht einschalten und Musik anmachen.\n    \nWenn sich Ihr Hund verkriecht, lassen Sie ihn. Versuchen Sie nicht, ihn aus seinem Versteck zu holen. Unter einer Bank oder in einer dunklen Ecke fühlt er sich sicher.\n    \nTiere, die extrem reagieren, brauchen professionelle Hilfe. Wenn Sie planen, mit Ihrem Hund vor dem Silvesterlärm aus der Stadt zu “flüchten”, erkundigen Sie sich im Voraus über ruhig gelegene, hundefreundliche Hotels/Unterkünfte.\n    \nAuch wenn Ihr Hund keine Angst vor der Knallerei hat: Nur an der Leine ins Freie gehen und darauf achten, dass kein Querschläger das Tier verletzt!\n    \nFalls Sie planen, zu Silvester ohne Ihren Hund wegzufahren, regeln Sie rechtzeitig, wer sich um Ihr Tier kümmern kann. Es sollte sich dabei unbedingt um eine vertraute Person handeln. Keinesfalls sollten ängstliche Hunde am Silvesterabend alleine zu Hause gelassen werden!\n    \n\n\n    Für viele Vögel ist die Belastung durch Feuerwerke besonders hoch. Deshalb sollten in Grünanlagen Wäldern und Parks möglichst überhaupt keine Feuerwerkskörper abgefeuert werden.\n  \n\n    Das Beste für Heim-, aber auch für Wildtiere, wäre natürlich der Verzicht auf Raketen und Böller.\n  \n\n    Mit freundlichen Grüßen\n    Diana Plange\n    Fachtierärztin für Tierschutz und Tierschutzethik\n    -Tierschutzbeauftragte des Landes Berlin-\n  \n"
}