{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.838662.php",
    "date": "2019-08-20",
    "title": "Fachtag Diversität in Gesundheit, Pflege und Soziales - Noch bis zum 26.08.2019 anmelden!",
    "text": "\n\n    Der Fachtag Diversität in Gesundheit, Pflege und Soziales soll Entscheidungsebenen von Politik und Verwaltung mit den Praktiker*innen aus dem Gesundheits-, Pflege- und Sozialbereich sowie den Vertreter*innen von Migrant*innengruppen zusammenbringen. Neben dem aktuellen Stand in den Regelangeboten soll gemeinsam ergründet werden, welche Voraussetzungen und Strukturen noch geschaffen werden müssen, um einen Zugang auf den Gebieten Gesundheit, Pflege und Soziales für alle Menschen gleichwertig zu ermöglichen.\n  Darüber hinaus sollen Best-Practice-Beispiele Impulse für die eigene diversity-orientierte Arbeit geben. Neben spannenden Inputs werden vier Workshops angeboten:\n  \nRassismuskritisches Denken in den Bereichen Gesundheit und Soziales im Hinblick auf Familien und Alleinerziehende\n    \nDiversität in der Praxis am Beispiel der Suchtberatung\n    \nGelungene Prozesse für Diversität im Pflegebereich\n    \nVielfältige Zugänge zum Regelsystem bei Beeinträchtigungen\n    \n\n\n\nMittwoch, 28.08.2019, 9:30 – 16:00 Uhr\n\n\nRathaus Köpenick, Alt-Köpenick 21, 12555 Berlin, Ratssaal (R. 201)\n\n\n\n    Noch bis zum 26.08.2019 können Sie sich anmelden!\n  \n\n    Sie können sich noch für den Fachtag unter Angabe von Name, Einrichtung, E-Mail-Adresse und gewünschtem Workshop über integration@ba-tk.berlin.de anmelden oder nutzen Sie das Anmeldeformular.\n  \n\n\nFragebogen:\n      Schon jetzt können Sie uns Ihre Erfahrungen und Einschätzungen über den Online-Fragebogen mitteilen.\n    \n\n\n\nBildungsurlaub:\n      Die Veranstaltung ist nach dem Berliner Bildungsurlaubsgesetz (BiUrlG) als Bildungsurlaub anerkannt! Wir freuen uns auf Ihre Teilnahme!\n    \nGemeinsame Veranstaltung von\n\nNetzwerk “Leben im Kiez”\n    \nInteraXion, Willkommensbüro für Migrant*innen und geflüchtete Menschen – offensiv’91 e. V.\n    \nIntegrationszentrum für Migranten der abw – gemeinnützige Gesellschaft für Arbeit, Bildung und Wohnen mbH\n    \nLokale Koordination samo.fa Berlin, moveGLOBALe.V., Berliner Verband für migrantisch-diasporische Organisationen in der Einen-Welt\n    \nQualitätsentwicklungs-, Planungs- und Koordinierungsstelle, Abteilung Gesundheit und Umwelt – Bezirksamt Treptow-Köpenick\n    \nBereich Integration, Büro Bezirksbürgermeister – Bezirksamt Treptow-Köpenick\n    \n\n"
}