{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.871000.php",
    "date": "2019-12-02",
    "title": "Verleihung des Berliner Denkmalpreises 2018 und 2019 (Ferdinand-von-Quast-Medaille)",
    "text": "\n\n    Zur Verleihung des Berliner Denkmalpreises 2018 und 2019 (Ferdinand-von-Quast-Medaille) laden wir Sie herzlich ein. Dr. Klaus Lederer, Senator für Kultur und Europa, verleiht die Preise am Montag, 9. Dezember 2019, 18:00 Uhr, im Berliner Rathaus, 10178 Berlin, Großer Saal (1. OG).\n  \n\n    Die Preisträger 2018 und 2019 sind:\n  \n\nsilent green Kulturquartier, vertreten durch Bettina Ellerkamp und Jörg Heitmann, für die Sanierung und Umnutzung des Krematoriums im Wedding\n    \nExRotaprint gGmbH, vertreten durch Daniela Brahm und Les Schliesser, für die Sanierung und Umnutzung der Rotaprint Fabrik im Wedding\n    \nWohnungseigentümergemeinschaft Fichtestraße 2, vertreten durch Nele Wasmuth, für die Restaurierung des Wandbildes im Innenhof der Fichtestraße 2 in Kreuzberg\n    \nProf. Dr. Hans Georg Näder, Eigentümer der Bötzow Brauerei, für die Sanierung und Umnutzung der Bötzow Brauerei in Prenzlauer Berg\n    \n\n\n    Senator Dr. Klaus Lederer begrüßt die Auswahl: „Die vier Preisträger haben uns gezeigt, dass nicht mehr genutzte Baudenkmale keineswegs nutzlos sind. Sie lassen sich hervorragend und zum Gewinn für die ganze Stadt wiederbeleben. Und übrigens: Die Bewahrung historischer Bausubstanz ist eine durch und durch nachhaltige Maßnahme und ein großer Beitrag zum Klimaschutz.“\n  \n\n    Bereits seit 1987 verleiht das für Denkmalpflege zuständige Senatsmitglied auf Vorschlag des Landesdenkmalamtes jährlich den Berliner Denkmalpreis in Form der Ferdinand-von-Quast-Medaille. Der undotierte Preis würdigt Menschen und Institutionen, die sich in besonderer Weise um die Denkmalpflege und die Denkmale in Berlin verdient gemacht haben.\n  \n\n    Kontakt im Landesdenkmalamt Berlin:\n    Dr. Christine Wolf, Tel. 030 90 259-3670, christine.wolf@lda.berlin.de\n\n"
}