{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.841409.php",
    "date": "2019-08-28",
    "title": "Berliner Frauenpreis 2020: Ihre Vorschläge sind gefragt!",
    "text": "\n\n    Mit dem Berliner Frauenpreis werden seit 1987 Frauen gewürdigt, die sich für die Gleichstellung von Frauen und Männern einsetzen. Auch im Jahr 2020 wird der Berliner Frauenpreis verliehen. Er würdigt diejenigen, die sich – ob im Hintergrund oder in der Öffentlichkeit – an vielen Orten und auf ganz unterschiedliche Weise für Chancengleichheit und Gleichstellung engagieren.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Die Hälfte der Macht den Frauen, heißt es immer wieder. Dass das noch bei Weitem nicht so ist, erfahren wir jeden Tag. Es wird immer wieder deutlich, dass sich noch vieles ändern muss, bevor eine tatsächliche Gleichstellung von Frauen und Männern erreicht ist. Angesichts dessen erleben wir inspirierende und kämpferische Frauen, die sich für eine Kultur der Gleichberechtigung einsetzen. Wenn es um die Anerkennung und Sichtbarmachung dieser Frauen geht, gibt es noch viel aufzuholen, was die Ehrung und Auszeichnung ihres Engagements, ihres Einsatzes, ihrer Ideen betrifft.“\n  \n\n    Der Berliner Frauenpreis ist mit voraussichtlich 5.000 € sowie einer Skulptur dotiert. Über die Vergabe entscheidet eine unabhängige Jury unter dem Vorsitz der Staatssekretärin für Gleichstellung Barbara König.\n    Die Preisverleihung findet anlässlich des internationalen Frauentags 2020 im März im Berliner Rathaus statt.\n  \n\n    Damit Frauen die Aufmerksamkeit und Ehrung erhalten, die sie verdienen: Schlagen Sie eine Frau für den Berliner Frauenpreis 2020 vor, die es mehr als verdient hat, für ihr Engagement ausgezeichnet zu werden!\n  \n\n    Alle Berlinerinnen und Berliner – sowohl Einzelpersonen als auch Personengruppen – sind herzlich eingeladen, ihre Vorschläge bis zum 1. Oktober 2019 für den Berliner Frauenpreis 2020 einzureichen.\n  \n\nMail: frauenpreis@sengpg.berlin.de\nPost: Alina Zimmermann, GPR 3, Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, Oranienstr. 106, 10969 Berlin\nTelefon: 030 9028 2767\n  \n\n    Weitere Informationen zum Berliner Frauenpreis sowie die Unterlagen der Ausschreibung finden Sie hier: www.berlin.de/frauenpreis\n\n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}