{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.793633.php",
    "date": "2019-03-25",
    "title": "Kirschblütenfest in den Gärten der Welt",
    "text": "\n\n    Am Sonntag, dem 14. April 2019, von 12:00 bis 17:00 Uhr, laden die Gärten der Welt zum traditionellen Kirschblütenfest rings um die fernöstlichen Gärten ein. Asienfans können sich unter blühenden Kirschbäumen, bei asiatischer Kultur und in das Land der aufgehenden Sonne träumen.\n  \n\n    Die Besucherinnen und Besucher erwarten in der Arena überlieferte Tänze in farbenfrohen Kostümen unter anderem mit dem Kaya-Tanzensemble aus Korea und dem Chinesischen Kunst- und Kulturverein. Zu den musikalischen Höhepunkten zählen Meister Liu, der alt ehrwürdige Lieder auf klassischen chinesischen Instrumenten, wie der Kürbisflöte oder Erhu, spielt und die Trommlerinnen und Trommler von iki iki Taiko. Sie vertreiben den Winter endgültig mit ihren gigantischen Trommeln, kraftvollen Bewegungen und ausdrucksstarken Rhythmen. Mit dabei sind auch Sportlerinnen und Sportler des Shorinji Kempo Berlin e.V., die japanische Kampfkunst demonstrieren.\n  \n\n    Auf der Konfuziuswiese am Chinesischen Garten wird zwei Mal kostenfrei ein Workshop in Taiji und Qi Gong von den Berlinés Taiji angeboten. Ebenfalls auf der Wiese finden sich Holzspiele der besonderen Art – in XXL. Thematisch passend zum Hanami kommen hier Klein und Groß, Jung und Alt zum gemeinsamen Spielen zusammen. Ein paar Meter weiter im Chinesischen Garten geht es auf eine andere Weise meditativ zu. Im Steinboot wird zum kunstvollen Papierfalten, dem Origami, von Kranich, Blume und Kirschblüte eingeladen.\n  \n\n    Fans von Manga, Anime & Co. haben von 13:00 bis 15:00 Uhr auf der Wiese am Koreanischen Garten die Möglichkeit, sich vor fachkundiger Jury zu präsentieren und ihre Kunst vorzuführen. Die Prämierung findet dann als Abschluss des Bühnenprogramms kurz vor 17:00 Uhr statt.\n  \n\n    Im Park verteilt gibt es ein ansprechendes Angebot vieler Händler, die neben kulinarischen Genüssen auch Handwerk, Geschenke, Mitbringsel und viele andere schöne Dingen anbieten.\n  \n\n    Eintrittspreise\n  \n\n    Erwachsene 7 Euro, ermäßigt 3 Euro, inkl. Seilbahn: 9,90 Euro, ermäßigt 5,50 Euro. Jahreskartenbesitzerinnen und -besitzer sowie Kinder bis zu fünf Jahren haben freien Eintritt.\n    Online-Tickets und weitere Informationen unter: www.gaerten-der-welt.de.\n  \n\n    Eingänge\n  \n\n    Haupteingang Blumenberger Damm\n    Bus X69, Haltestelle Blumenberger Damm/Gärten der Welt\n  \n\n    Eisenacher Straße\n    S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n  \n\n    Tälchenbrücke und Eingang Süd\n    automatisierte Eingänge\n  \n\n    Seilbahn\n    U5 Haltestelle Kienbergpark/Gärten der Welt\n  \n\n    Eine Veranstaltung der Grün Berlin GmbH\n    Informationen unter 700 906 720 oder www.gaerten-der-welt.de\n\n"
}