{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.826641.php",
    "date": "2019-07-08",
    "title": "Joseph-Schmidt-Musikschule trauert um ehemaligen Musikschuldirektor Rudolf Meyer",
    "text": "\n\n    Am 28. Mai 2019 verstarb Studienrat Rudolf Meyer, Gesangspädagoge und langjähriger früherer Direktor der Musikschule Köpenick, im Alter von 95 Jahren.\n  \n\n    Meyer, geboren 1924, studierte von 1948 bis 1954 Gesang. Bald darauf leitete er die neu errichtete Volksmusikschule Halle/ Saalkreis und entwickelte sie zur Volkskunstschule weiter. 1969 folgte er dem Ruf nach Berlin\n  \n\n    bq. Die Tätigkeit in Halle hat mir viel Freude gemacht, aber der Sprung nach Berlin war doch eine Herausforderung. Wenn man bedenkt, dass ich hier vom 1969 bis 1991 hauptamtlich als Direktor tätig war und dann noch einmal für eine Übergangszeit von 1991 bis 1992 vom Kollegium in diese Funktion gewählt wurde, kann ich hier auch mit Dankbarkeit auf eine lange Epoche zurückblicken“.[1]\n  \n\n    An der Musikschule Köpenick förderte Meyer, um Talente zu gewinnen, die Kooperation mit den allgemeinbildenden Schulen. Jahresplanungen, individuelle Lehrpläne sowie Unterrichtsvorbereitungen für jede Musikschülerin und jeden Musikschüler waren ein Novum, die die Qualität der Köpenicker Musikschularbeit nachhaltig beförderten. Großen Wert legte Rudolf Meyer auf die Öffentlichkeitsarbeit: in den im Köpenicker Schloss und im Köpenicker Rathaus präsentierten Konzertreihen wurde die Leistungsfähigkeit der Musikschule Köpenick gezeigt. Parallel zur Leitungstätigkeit war Meyer stets auch als Gesangspädagoge tätig und bereitete viele Schülerinnen und Schüler erfolgreich auf ein Musikhochschulstudium vor.\n  \n\n    Nach seiner Direktorentätigkeit erteilte Meyer, nun im Rentenalter, aus Leidenschaft weiter Gesangsunterricht als freier Mitarbeiter an der Musikschule Köpenick. Im Jahre 2005 gab der mittlerweile Einundachtzigjährige diese Tätigkeit an der inzwischen mit der Musikschule des Nachbarbezirkes Treptow fusionierten Joseph-Schmidt-Musikschule Treptow-Köpenick auf.\n  \n\n    Die Joseph-Schmidt-Musikschule Treptow-Köpenick bewahrt Rudolf Meyer ein ehrendes Gedenken.\n  \n\n    Annette Indetzki\n  \n\n    fn1. _Zitat: Schriftenreihe des Heimatsvereins Köpenick e.V., 60 Jahre Joseph-Schmidt-Musikschule Treptow-Köpenick, Seite 118, ISBN 978-3-89626-970-6_\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}