{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.782841.php",
    "date": "2019-02-08",
    "title": "Vereine begleiten und stärken: Projekt „Neukölln VEREINt“ startet",
    "text": "\n\nVolkshochschule und Nachbarschaftsheim Neukölln unterstützen Vereine – Auftakt der Qualifizierungsreihe am Mittwoch, 20. 2. 2019 von 18:00 – 20:00 Uhr im Neuköllner Engagementzentrum in der Hertzbergstr. 22 in 12055 Berlin\n\n\n    Egal ob sportlich, kulturell oder bei der Betreuung von Geflüchteten: Vereine tragen in Neukölln maßgeblich zum Funktionieren der Zivilgesell-schaft bei. Doch viele Engagierte wünschen sich Unterstützung bei der Gründung und beim Führen eines Vereins. Diesem Bedürfnis trägt das Projekt „Neukölln VEREINt“ Rechnung. Vereinsvorstände, -mitglieder und solche, die einen Verein gründen wollen, können sich beraten lassen, sich vernetzen und umfassendes Know-how für die Vereinsarbeit erwerben.\n  \n\n    Das Nachbarschaftsheim Neukölln als Projektträger ist für die Durch-führung des Projektes im Bezirk zuständig. Die Volkshochschule Neukölln übernimmt als Kooperationspartner die fachliche Begleitung. Neben einer Qualifizierungsreihe, zu der auch Workshops und themen-spezifische Vorträge gehören, bietet das Projekt kostenlose Beratung und Vernetzung für Vereine, die im Bezirk tätig sind. Das Projekt hat eine Laufzeit von August 2018 bis Dezember 2021 und wird mit Fördermitteln in Höhe von 304.710 € unterstützt. Hiervon sind 274.110 € Mittel der Europäischen Union und Landesmittel sowie 30.600 € aus dem Etat der Volks-hochschule Neukölln.\n  \n\nBezirksstadträtin Karin Korte:\n    „Die Qualifizierungsreihe der Neuköllner Volkshochschule soll zu einer Professionalisierung der Vereine und damit auch zu einer Entlastung der Vorstände beitragen. Hierdurch bleibt wieder mehr Zeit, um sich den Mitgliedern zuzuwenden und neue Impulse aufzunehmen.“\n  \n\n    Zum Auftakt der öffentlichen Qualifizierungsreihe wird Monika Helbig, Staatssekretärin a. D. und ehemalige Beauftragte für Bürgerschaftliches Engagement, am Mittwoch, 20. Februar, den Vortrag „Vereinslandschaft und Engagement-Strukturen heute“ halten und dabei unterschiedlichsten Fragen der Organisationsentwicklung nachgehen, etwa zur Motivation und zum Zeithorizont von Ehrenamtlichen. Denn wer neue Mitglieder für seinen Verein gewinnen oder gar einen neuen Verein gründen möchte, sollte wissen, was Interessierte bewegt.\n  \n\nMonika Helbig sagt über Neukölln VEREINt:\n    „Während meiner Zeit als Staatssekretärin habe ich erlebt, wie wichtig die hauptamtliche Unterstützung der meist ehrenamtlich geführten Vereine und deren Mitglieder ist – sei es durch eine kostenlose Beratung oder eine Weiterbildung. Dies hilft den Vereinen, sich aktuellen Herausforderungen zu stellen und Lösungen für diese zu entwickeln.“\n  \n\n    Wie essenziell externe Unterstützung mit dem richtigen Know-how bei der Vereinsarbeit sein kann, weiß auch Christa Vieten Vorstandsvorsit-zende vom Verein „Die Superarmen“. In dem Verein sind Menschen aktiv, die nur wenig haben und sich dennoch um noch Ärmere kümmern.\n  \n\nChrista Vieten, Die Superarmen e.V.:\n    „Die Satzung unseres Vereins wurde zweimal abgelehnt und unter anderem unsere Gemeinnützigkeit nicht anerkannt. Die schnelle und pro-fessionelle Hilfe durch das Nachbarschaftsheim Neukölln hat uns bei der Anerkennung unserer Satzung sehr geholfen.“\n  \n\nDie weiteren Termine der Reihe:\n    26.2.19: Datenschutz in Vereinen\n    20.3.19: Freiwillige im Verein motivieren, unterstützen, wertschätzen\n    05.4.19: Basiswissen Vereinsrecht\n    11.5.19: Sponsoring, Kuchenverkauf, Förderanträge? Fundraising für Vereine\n    28.5.19: Keine Angst vor Projektabrechnungen!\n  \n\n    Die Termine der Veranstaltungsreihe finden an wechselnden Orten im Bezirk statt, unter anderem auch im Rathaus Neukölln. Die Veranstaltungszeiten variieren.\n    Weitere Informationen unter www.neukoelln-vereint.de Die Teilnahme ist kostenlos. Um Anmeldung unter der E-Mail Adresse vereint@nbh-neukoelln.de wird gebeten.\n  \n\nAnsprechpartner für weitere Informationen:\n    Martin Grafe, Programmbereichsleiter Politik, Gesellschaft, Umwelt, Otto-Suhr-Volkshochschule Neukölln, Telefon: 030 90239 2090, E-Mail: martin.grafe@be-zirksamt-neukoelln.de\n  \n\n    Katharina Kühnel-Cebici, Projektkoordination beim Nachbarschaftsheims Neu-kölln e. V., Telefon: 030 609 89 20 77 , E-Mail: vereint@nbh-neukoelln.de\n  \n"
}