{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.795552.php",
    "date": "2019-03-22",
    "title": "resiART – Veranstaltungsprogramm April 2019",
    "text": "\n\n    Im April gibt es im offenen Projektraum resiART viele inspirierende kulturelle Angebote. Spazieren Sie mit uns durch Reinickendorf-Ost, vertiefen Sie Ihre Fertigkeiten im figürlichen Zeichnen oder auch im Malen mit Gouachefarbe.\n    Als Ort künstlerischen Schaffens, als Ideenwerkstatt und als Ausstellungs- und Veranstaltungsraum bietet resiART Ihnen die Möglichkeit, im kreativen Miteinander künstlerisch aktiv zu werden und in den Dialog zu treten.\n  \n\n    Jeder ist herzlich eingeladen vorbeizuschauen und mitzumachen!\n  \n\nMalen und Zeichnen für Jugendliche zwischen 13 und 17 Jahren mit Ercan Arslan\n    Termine: 03.04.2019, 10.04.2019\n    Mittwochs von 16 Uhr bis 19 Uhr\n  \n\n    Der Workshop begleitet geflüchtete Jugendliche von 13 bis 17 Jahren mit den Mitteln der Acryl-Malerei und der Zeichnung jenseits des Mainstreams auf eine Reise, in der sie sich selbst verwirklichen und ihre eigene Kreativität entdecken können.\n  \n\nWege zum Bild – Acrylkurs mit Zuzanna Schmukalla\n    Termine: 01.04.2019, 08.04.2019\n    Montags von 17 Uhr bis 20 Uhr\n  \n\n    In diesem Kurs werden die Grundlagen der Acrylmalerei vermittelt. Wie mische ich Farben, welche Möglichkeiten des Farbauftrags gibt es und wie erreiche ich, dass Farben und Formen miteinander korrespondieren und interessante Zusammenspiele bilden? Mit Pinsel, Spachtel und Lasurtechniken wird Ihnen das Malen von Landschaft, Stillleben und Architektur nähergebracht. Im Mittelpunkt des Kurses steht das Experiment mit der Acrylfarbe.\n  \n\nBedruckt – Gedruckt! Druckkurs mit Florina Limberg\n    Termine: 04.04.2019\n    Donnerstags von 16 Uhr bis 19 Uhr\n  \n\n    Es gibt viele Hochdrucktechniken, die mit einfachen und überall erhältlichen Materialien umgesetzt werden können, wie das Arbeiten mit Linoldruck, Stempeldruck, Materialdruck oder Monotypien. Wir werden uns in diesem Kurs hauptsächlich dem Linoldruck widmen und uns von Beispielen aus der Bildenden Kunst inspirieren lassen. So werden wir neben dem Einfarbendruck auch mehrfarbige Drucke anfertigen, mit verlorener Platte arbeiten und verschiedene Kombinationsmöglichkeiten von Materialien und Techniken ausprobieren.\n  \n\nKulturspaziergang durch den Kiez mit Florina Limberg\n    Termin: 11.04.2019\n    von 17 Uhr bis 20 Uhr\n    Treffpunkt: resiART\n  \n\n    Kennen Sie sich in Reinickendorf-Ost aus? Haben Sie schon einmal Berlin Glas e.V. besucht oder das Quartiersmanagement Letteplatz? Gemeinsam werden wir zu kulturellen und sozialen Einrichtungen in Reinickendorf-Ost spazieren. Kommen doch auch Sie vorbei!\n  \n\nFarshad Shafiee – Ausgewählte Arbeiten\n    Ausstellungseröffnung am 12.04.2019 um 18 Uhr\n    Dauer der Ausstellung: 13.04.2019 bis 14.06.2019\n  \n\n    Der iranische Maler Farshad Shafiee studierte Kunst in Teheran und lebt seit sieben Jahren in Berlin. In der Ausstellung wird eine Auswahl seiner Arbeit gezeigt. Das künstlerische Werk von Farshad Shafiee ist durch die Symbiose von Imagination und Realität sowie Traditionellem und Modernem geprägt. In seinen naturalistisch anmutenden Werken bezieht er imaginäre Gegensätze mit ein. Farshad Shafiee greift auch auf die persische Miniaturmalerei zurück, die mit Ihren vielfältigen Gleichzeitigkeiten, den zahlreichen Zentren, dem Zusammenspiel von Vergangenheit, Gegenwart und Zukunft einen Kreislauf der Blicke erzeugt.\n  \n\nFotografie-Kurs mit Filip Machac\n    Termine: 29.04.2019\n    Montags von 18 Uhr bis 20.15 Uhr\n  \n\n    Dieser Kurs ist für Anfänger aber auch für Fortgeschrittene zur Auffrischung ihrer Kenntnisse geeignet. Im Kurs lernen Sie die Hauptfunktionen der Kamera kennen, mit denen im manuellen Modus gearbeitet werden kann (ISO, Belichtungszeit, Blende).\n    Wir probieren aus, wie bei bestimmten Lichtverhältnissen und Situationen die Funktionen eingesetzt und kombiniert werden können. Ein Teil des Kurses thematisiert die Ästhetik der Fotografie. Wir besprechen die Bildkomposition und wie diese aufgebaut werden kann. Wir beschäftigen uns auch kurz mit der Geschichte der Fotografie und beleuchten wie diese sich im Laufe der Zeit verändert hat, bzw. wie sich die Wahrnehmung von Fotografie in der Geschichte entwickelt hat. Falls es uns das Wetter erlaubt, werden wir hauptsächlich im Freien fotografieren.\n    Bitte bringen Sie Ihre Digitalkamera und Bedienungsanleitung mit.\n  \n\n    Entgelt: 43,75 Euro\n    Ermäßigt: 25,38 Euro\n    Auskünfte zur Anmeldung:\n    Tel.: 030 90294-4800, Fax.: 030 90294-4812,\n    E-Mail: vhs@reinickendorf.berlin.de\n    Internet: www.vhs-reinickendorf.de\n\n\n    Freitags von 17 Uhr bis 20 Uhr\n  \n\n    Die Teilnahme an allen Kursen und Workshops, außer dem Bildhauerworkshop, ist entgeltfrei. Vorkenntnisse sind nicht erforderlich. Arbeitsmaterialien sind vorhanden.\n  \n\n    resiART\n    Residenzstraße 132\n    13409 Berlin\n    Tel.: 030/28032996\ninfo@kunstamt-reinickendorf.de\n\n"
}