{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.815311.php",
    "date": "2019-05-28",
    "title": "Ausstellung von Comicverlagen und Live Drawing Konzert mit Reinhard Kleist und der Band The Good Sons in der Stadtbibliothek Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 6. Juni 2019, findet um 20.00 Uhr ein Live Drawing Konzert mit der Band The Good Sons und Comiczeichner Reinhard Kleist in der Bibliothek am Luisenbad statt. Die Band interpretiert Songs von Nick Cave, Johnny Cash und anderen und präsentiert die Rocksongs mit dynamischem Sound. Kleist illustriert dabei die Texte vor den Augen des Publikums, das die Entstehung der Zeichnung live über eine Projektion auf die Leinwand verfolgen kann und diesen Tanzabend zu einem Ereignis der besonderen Art werden lässt. Reinhard Kleist hat dem Leben und Werk von Nick Cave ein ganzes Buch gewidmet.\n  \n\n    Reinhard Kleist, 1970 geboren, lebt in Berlin und ist mittlerweile ein international bekannter Comic-Künstler. Sein Werk umfasst viele biografische Comics, unter anderem über Harry Haft, Samia Yusuf Omar, Elvis Presley und Johnny Cash. Zuletzt erschien 2017 „Mercy on me“ über Rockmusiker Nick Cave, derzeit arbeitet er an einer Comicbiografie über den Boxer Emile Griffith. Kleist wurde vielfach ausgezeichnet, darunter mit dem Deutschen Jugendliteraturpreis sowie dem Max und Moritz-Preis für den besten deutschsprachigen Comic-Künstler.\n    Das Konzept des Live Drawing Konzerts guckte sich Kleist in Frankreich ab. Ihn faszinierte die Verflechtung von Live-Musik und Illustration, die fast wie ein Musikvideo wirkt.\n  \n\n    Bandmitglieder verbindet eine Leidenschaft\n  \n\n    The Good Sons fanden sich auf die Initiative von Kleist hin erstmals zu einem Live Drawing-Musikabend mit Liedern von Nick Cave und Johnny Cash zusammen. Seither treten sie immer wieder gemeinsam mit Kleist und in variierender Besetzung auf. Die Bandmitglieder kommen aus den unterschiedlichsten Stilrichtungen, es verbindet sie die Bewunderung für Nick Cave.\n    Weitere Informationen unter http://www.reinhard-kleist.de.\n  \n\n    Die Veranstaltung findet im Rahmen der Präsentation von ComixBad statt: Zwölf Comic-Verlage zeigen vom 17. Juni – 9. August 2019 ihr aktuelles Programm, zum Ausleihen und Stöbern: Mit dabei sind avant-verlag, Carlsen,Edition Moderne, jaja Verlag,Jacoby & Stuart, Knesebeck, Parallelallee, Reprodukt, Rotopol, Schreiber & Leser, Splitter Verlag, Kult Comics, Zwerchfell, Kwimbi und Suhrkamp. Zusätzlich gibt es eine Ausstellung der Comic-Zeichnerin Sheree Domingo.\n  \n\n    Verlage stellen ihr Comic-Programm vor\n  \n\n    Für Journalistinnen und Journalisten, Buchhändlerinnen und Buchhändler sowie andere Fachleute findet am Donnerstag, den 06. Juni 2019 eine Fachbörse zum Thema Comics statt. Die Verlage stehen dem Fachpublikum persönlich Rede und Antwort zu ihrem aktuellen Comic-Programm.\n  \n\n    Ergänzt wird die Comic-Fachbörse im Puttensaal der Bibliothek durch kurze Lesungen und Präsentationen von Comic-Künstlerinnen und –künstlern wie Reinhard Kleist, Felix Pestemer, Sheree Domingo und Julia Bernhard. Zudem wird es einen Workshop zum Thema “Comics im Buchhandel und in Bibliotheken” geben.\n  \n\nBibliothek am Luisenbad\n      Badstraße 39,13357 Berlin\n      Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n      U8 Pankstraße, U8+9 Osloer Straße\n      Bus M27, 125, 128, 150, 255; Tram M13, 50\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}