{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.841516.php",
    "date": "2019-08-28",
    "title": "1. Geschlechterreflektierter Jungentag im Bezirk Mitte",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Unter den Namen „Junge sein 2.0“ findet der 1. geschlechterreflektierte Jungentag\n    am 31. August 2019, von 15:00-21:00, im Zille Klub, Rathenower Str. 17, 10559 Berlin\n    statt.\n  \n\n    Ein Jungentag in Mitte, wieso?\n  \n\n    Die Anforderungen an Jungen in Bezug auf männliche Rollenbilder haben sich gewandelt und somit auch die Bedeutung geschlechterreflektierter Jungenarbeit.\n  \n\n    Was bewegt Jungen? Welche Rollenklischees herrschen gegenwärtig vor?\n    Wer hilft bei Fragen der Entwicklung der sexuellen Identität?\n    Diese und weitere Fragen werden mit den Jugendlichen auf vielfältige Weise in Workshops und an Infoständen altersgerecht aufgegriffen, sowie ein breites Programm an Aktivitäten, Aktion und Bühnenprogramm geboten (HipHop, Breakdance, Graffiti, Essen, Musik, etc.).\n    Die Veranstaltung richtet sich in erster Linie an Jungen im Alter zwischen 9 und 25 Jahren,\n    d.h. an alle, die sich als solche unabhängig von geschlechtlichen Zuschreibungen identifizieren, Pädagoginnen und Pädagogen, sowie alle, die sich für das Thema interessieren.\n  \n\nProgramm:\n      15:00 – 18:30 Uhr: Offene Angebote: Essensstände, Offene Spielangebote, Graffiti, Breakdance\n      16 –18:00 Uhr: Workshopblock:\n    \n\n\nSex.Päd (9-11) Jahre)\nhttps://sexpäd.berlin/\n    Sexpäd.berlin bietet umfassende und qualifizierte Sexualpädagogik zu vielen Themen rund um Sexualität, Geschlecht und Erwachsenwerden. Dabei arbeiten sie mit Kindern ab 9 Jahren. Alle Angebote sind altersangemessen und ressourcenorientiert konzipiert.\n  \n\nWas bedeutet Ehre für mich? (12-15 Jahre)\nhttps://www.heroes-net.de/\n    Der Grundgedanke von HEROES ist, dass Veränderungen bei jedem Einzelnen anfangen, in den Familien, in den Schulen und in der Nachbarschaft.\n    Mit dem Workshop werden Jugendliche animiert, sich offen mit dem zentralen Thema der Ehre und der darauf begründeten Unterdrückung auseinanderzusetzen.\n  \n\nPan, trans, inter, queer – Was ist das eigentlich? ( Ab 14 Jahre )\nhttps://lambda-online.de/\n    Lambda BB arbeitet seit der Gründung 1990 auf der Basis der peer-to-peer-Arbeit. Durch Jugendbegegnungen und Workshops erleichtern sie jungen Queers das Kennenlernen und den Austausch untereinander.\n  \n\n18:30 – 21:00 Uhr Bühnenprogramm :\n    Ghostdogz, Babsi Tollwut, plus Spezial Guests.\n  \n\nMedienkontakt:\n    Demokratie in der Mitte, James Rosalind, 030/49500526\n  \n"
}