{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.780232.php",
    "date": "2019-01-31",
    "title": "Antisemitismus entschieden entgegentreten",
    "text": "\n\n    Anlässlich des heutigen Gedenkens des Deutschen Bundestages der Opfer des Nationalsozialismus und der Befreiung des Konzentrations- und Vernichtungslagers Auschwitz durch die sowjetischen Truppen am 27. Januar 1945 wies Bildungssenatorin Sandra Scheeres auf die besondere Verantwortung der Berliner Schulen hin: „Ein wesentlicher Auftrag der Berliner Schule ist es, Persönlichkeiten heranzubilden, die der Ideologie des Nationalsozialismus und allen anderen zur Gewaltherrschaft strebenden politischen Lehren entschieden entgegentreten. Dafür leistet die Senatsbildungsverwaltung ihren Beitrag auf verschiedenen Ebenen: Curricular, durch Fortbildungen und unterstützende Unterrichtsmaterialien sowie durch die Förderung von Projekten auf Schulebene, die der Antisemitismusprävention dienen.“\n  \n\n    Die Senatsbildungsverwaltung hat den Schulen ein vielfältiges Unterstützungssystem im Bereich der Auseinandersetzung mit Antisemitismus zur Verfügung gestellt, darunter zahlreiche Unterrichtsmaterialien wie etwa die DVD „Antisemitismus bekämpfen“, die gemeinsam mit dem American Jewish Committee (AJC) erstellt wurde, Fortbildungen für Schulberaterinnen und Schulberater, für Schulleitungen und Schulaufsichten oder die gemeinsame Durchführung von Projekttagen „Israel anders erleben“ mit der israelischen Botschaft für ca. 600 Berliner und Brandenburger Schülerinnen und Schüler. Im Rahmen der Zusammenarbeit mit dem AJC entstanden die Grundwertecurricula für Demokratie „Hands across the campus“ und „Hands for Kids“, die im Unterricht in mehr als 180 Berliner Schulen eingesetzt werden.\n  \n\n    In dem neuen Rahmenlehrplan für Berlin und Brandenburg wurde der Auftrag an Schule, fachübergreifend gegen Diskriminierung entgegenzutreten, in einer gänzlich neuen Konzeption verankert: Die übergreifenden Themen „Akzeptanz von Vielfalt“ und „Demokratiebildung“ sind verbindlich für fachübergreifenden Unterricht. Damit reagierte die Senatsbildungsverwaltung auf Diskriminierungsvorfälle jedweder Art, auch antisemitische, und macht deutlich, dass die Erziehung zur Toleranz und die Achtung der Menschenwürde kein Nischenthema ist, sondern den Kern des Bildungsauftrags ausmacht.\n  \n\n    Im Doppelhaushalt 2018/19 wurde die personelle und finanzielle Unterstützung für die Kreuzberger Initiative gegen Antisemitismus deutlich ausgebaut, um die konkrete Arbeit zur Antisemitismus-Prävention an den Schulen weiter zu verstärken. Hier ist insbesondere die Einrichtung der neuen „Praxisstelle Bildung und Beratung“ zu nennen. Weiterhin werden die „Koordinierungsstelle Stolpersteine in Berlin“ und der „Ort der Information des Denkmals für die Ermordeten Juden in Europa“ durch abgeordnete Lehrkräfte unterstützt.\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie unterstützt im Rahmen eines Kooperationsvertrages mit der Bethe-Stiftung Gedenkstättenfahrten von Berliner Schulklassen. Zudem wurde im Jahr 2017 ein Kooperationsvertrag mit der Gedenkstätte Yad Vashem geschlossen. Im Rahmen dieser Kooperation reisen Berliner Lehrerinnen und Lehrer in einem jährlichen Austauschprogramm nach Yad Vashem, um sich über neue didaktische Zugänge zur Vermittlung historisch-politischer Bildungsarbeit im Zusammenhang mit dem Holocaust zu informieren und dieses Wissen als Multiplikatorinnen und Multiplikatoren in die Berliner Schullandschaft hineinzutragen.\n  \n\n    Seit 2006 unterstützt die Bildungsverwaltung alljährlich organisatorisch und finanziell das „Blumenstraußprojekt“: Jedes Jahr besuchen am 27. Januar Schülerinnen und Schüler aus jeweils ca. 15 Schulen Überlebende des Holocausts, überreichen einen Blumenstrauß und kommen mit den Zeitzeuginnen und Zeitzeugen ins Gespräch. Daneben existieren an vielen Schulen besondere Projekte, in denen sich Lehrkräfte gemeinsam mit Schülerinnen und Schülern gegen Antisemitismus einsetzen.\n  \n\n    Seit Oktober 2018 werden zwei weitere Initiativen finanziell gefördert, die begegnungspädagogische Ansätze verfolgen: „Meet to respect“ bringt Rabbiner und Imame gemeinsam in Schulklassen, „interreligious peers“ Tandems von Jugendlichen mit unterschiedlichen religiösem Hintergrund.\n  \n"
}