{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.791440.php",
    "date": "2019-03-12",
    "title": "Informationsveranstaltung des Kinder- und Jugendparlamentes",
    "text": "\n\n    Das Kinder- und Jugendparlament Charlottenburg-Wilmersdorf lädt am Dienstag, dem 26. März 2019, von 14 bis 17 Uhr zu einer Informationsveranstaltung zur Vorstellung bezirklicher Beteiligungsformate für Kinder und Jugendliche in Berlin, im Festsaal des Rathauses Charlottenburg, Otto-Suhr-Allee 100, 10585 Berlin, ein.\n    Bezirksbürgermeister Reinhard Nauman und Jugendstadträtin Heike Schmitt-Schmelz werden an der Veranstaltung teilnehmen.\n  \n\n    Ziel der Veranstaltung ist es, auf Kinder- und Jugendparlamente aufmerksam zu machen und diese als Beteiligungsstruktur in den einzelnen Bezirken anzuregen. Als Teil dieser Gesellschaft sollte es in aller Interesse liegen, Kindern und Jugendlichen eine Stimme zu geben. Um dieses Ziel zu erreichen, benötigen wir die Unterstützung von allen, die in der Jugendpolitik Entscheidungen treffen und unsere Positionen stärken.\n    Aus diesem Grund unterstützt Bundesministerin Franziska Giffey die Veranstaltung, indem sie eine Videobotschaft mit einer konkreten Stellungnahme abgeben wird und eine direkte Forderung an unsere Gesellschaft stellen wird.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Charlottenburg-Wilmersdorf hat seit dem Schuljahr 2003/2004 als erster Bezirk ein Kinder- und Jugendparlament gegründet. Über die Parteigrenzen hinaus nehmen wir seitdem die Beteiligungsrechte junger Menschen in dieser besonderen Form der Demokratieförderung ernst.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Das Kinder- und Jugendparlament leistet vorbildliche Arbeit. Ich möchte mit meiner Teilnahme an der Veranstaltung meinen Respekt und meine Verbundenheit mit dieser Arbeit zum Ausdruck bringen. Unsere Demokratie lebt von Engagement und Courage.\n  \n\n    Im Auftrag\n    Held\n  \n"
}