{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.816040.php",
    "date": "2019-05-31",
    "title": "Kulturstiftung des Bundes empfiehlt Projektantrag zur Förderung!",
    "text": "\n\n    Stadtbibliothek Tempelhof-Schöneberg überzeugt mit der Idee für ein multimediales Community-Projekt\n  \n\n    Medienwerkstatt Encounters – so lautet der Titel für das Projektvorhaben, das von der Kulturstiftung des Bundes im Fonds des Förderprogramms “hochdrei – Stadtbibliotheken verändern” gefördert wird. Das neue Förderprogramm richtet sich an öffentliche Bibliotheken und möchte sie in ihrer Rolle als kooperationsfreudige und teilhabeorientierte Kulturorte stärken.\n  \n\n    Mit der Medienwerkstatt möchte die Stadtbibliothek Tempelhof-Schöneberg eine Dialogplattform anbieten, die die Vermittlung von Medienkompetenzen mit der Reflexion über das Leben in einer diversen Stadtgesellschaft verknüpfen will – generationen- und sprachverbindend. Im Rahmen des Projektes werden unterschiedliche Perspektiven gleichberechtigt zusammengebracht: Gemeinsam mit dem Mauerpark Institut e.V., dem Institut für Sozial- und Kulturanthropologie der Freien Universität Berlin sowie Anwohner_innen soll ein Pool aus lokalen Akteur_innen, Künstler_innen, Wissenschaftler_innen und Studierenden gebildet werden, die verschiedene kulturelle Hintergründe mitbringen und stadt- wie bezirksgesellschaftliche Themen in ganz unterschiedlichen Formaten wie Illustrations-, Fotografie- und Storytelling-Workshops, Ausstellungen u.v.m. aufgreifen werden.\n  \n\n    Vorrangiges Ziel dabei ist es, die Bibliotheken als Orte der Begegnung, des Kulturaustauschs und der Medienkompetenz verstärkt ins öffentliche Bewusstsein zu verankern und Community-Building anzustoßen.\n  \n\n    Das Projekt endet zum 31. März 2021.\n  \n\n    Kontakt\n  \n\n    Stadtbibliothek Tempelhof-Schöneberg\n    Leitung: Dr. Boryano Rickum\n    Telefon (030) 90277-2233\nE-Mail an die Stadtbibliothek Tempelhof-Schöneberg\nInternetseite der Stadtbibliothek Tempelhof-Schöneberg\nInternetseite des VOEBB\n\n"
}