{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.804663.php",
    "date": "2019-04-23",
    "title": "32. Marzahn-Hellersdorfer Seniorenwandertag zum Geburtstag des STZ Pestalozzi-Treff",
    "text": "\n  Der 32. Seniorenwandertag führt am Freitag, dem 24. Mai 2019, zum 15. Geburtstag des Stadtteilzentrum „PestalozziTreff“ und zum KIEZFEST in Mahlsdorf.\n  \n    Das SeniorenServiceBüro des Bezirksamtes Marzahn-Hellersdorf lädt alle Wanderfreudigen herzlich zum Wandern ein. Auf fünf Routen mit unterschiedlichsten Anforderungen erreichen die Wanderer das Stadtteilzentrum Pestalozzi-Treff, das ab 15:00 Uhr seinen 15. Geburtstag mit einem „Kiezfest für alle“ mit Programm, Essen und Trinken und vielen Aktivitäten, wie Trommeln, Zaubershow, Kinderschminken, Drums Alive und vielem mehr begeht.\n  \n\n    Informationen und Anmeldung zum Seniorenwandertag bei Christine Döbrich, Tel. 90293 4433\n  \n\n    Eine gemeinsame Veranstaltung des Bezirksamtes Marzahn-Hellersdorf, des SeniorenServiceBüro, des Stadtteilzentrums Pestalozzi-Treff und dessen Kooperationspartnern.\n  \n\n1. Route\n    Treffpunkt: 14:00 Uhr – U-Bhf. Hönow (Ausgang Mahlsdorfer Str.)\n    Strecke: fünf Kilometer\n    Wanderleiter: Herr Neumann/Herr Konradt + Sanitäter\n  \n\n2. Route\n    Treffpunkt: 13:00 Uhr – U-Bahn Kienberg – Ausgang Gärten der Welt; grün/rote Säule\n    Hellersdorfer Str./ Feldberger Ring\n    Strecke: sechs Kilometer\n    Wanderleiterin: Frau Rochusch + Sanitäter\n  \n\n3. Route\n    Treffpunkt: 13:00 Uhr – U-Bahnhof Kaulsdorf –Nord\n    Strecke: sieben Kilometer\n    Wanderleiterin: Christa Blankenhaus (Wandergruppe: „Die Unentwegten“) + Sanitäter\n  \n\n4. Route\n    Treffpunkt: 14:00 Uhr – Stadtteilzentrum Pestalozzi-Treff/ Parkplatz-Hönower Str.\n    Nordic Walking (Bus 195 bis S Bahnhof Mahlsdorf)\n    Strecke: vier Kilometer ohne Höhen, nur Gehwege\n    Wanderleiterin: Helga Friedrich + Sanitäter\n  \n\n5. Radtour:\n    Start: 12:00 Uhr – S/U-Bahnhof Wuhletal\n    Tourenlänge: 30 Kilometer\n    Radtourenleiter: Werner Kubat + Sanitäter mit Rad als Tour-Begleiter\n  \n"
}