{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.836893.php",
    "date": "2019-08-13",
    "title": "Das Allendefest findet am 24.08.2019 statt und feiert in diesem Jahr sein 5-jähriges Jubiläum",
    "text": "\n\n\nZeit: Samstag, den 24. August 2019 ab 14 Uhr\n    \n\nOrt: Pablo-Neruda-Straße 8, 12559 Berlin (Freifläche zwischen der Amtsfeld Grundschule und dem S-Block)\n    \n\n\n    Der Sommer ist in vollem Gange und es ist mal wieder Zeit für das Allendefest.\n    Zum 5. Mal möchten wir alte und neue Bewohnerinnen und Bewohner in fröhlicher Atmosphäre zusammenbringen. Seit 5 Jahren treffen sich Menschen bei einem interessanten Bühnenprogramm, leckerem Essen und an interessanten Ständen im Kiez.\n  \n\n    Am 24. August 2019 ab 14 Uhr wird es also die 5. Ausgabe unseres Festes geben. Eröffnet wird unser diesjähriges Fest durch den Senator für Kultur und Europa, Dr. Klaus Lederer, und den Bezirksbürgermeister Oliver Igel.\n  \n\n    Danach startet ein buntes Bühnenprogramm. Neben einer kleinen Aufführung der Schülerinnen und Schüler der Amtsfeld- Grundschule, sowie dem Sportverein Ajax Köpenick mit Ihren Kämpfern vom Taekwondo, spielt die HEINZ Big Band, Crimson Sunday und, zum krönenden Abschluss, die Pro Live Band mit Tanzmusik von A bis Z. An vielen Ständen gibt es die Möglichkeit, sich über die unterschiedlichsten Themen zu informieren.\n    Mit dabei sind unter anderem der Internationale Bund, die Volkssolidarität, degewo, die Sozialraumorientierte Planungskoordination, die Football-Spieler der Erkner Razorback’s und unsere Revierförsterin.\n  \n\n    Auch für das leibliche Wohl ist gesorgt. Es gibt herzhaftes von Grill und aus der Pfanne. Aber auch für die Liebhaber süßer Speisen gibt es eine große Auswahl. Auch an Durst muss auf dem Allendefest niemand leiden.\n  \n\nInformation und Kontakt:\n    Dirk Warbelow – Vorstandsvorsitzender\n    Allende 2 hilft e. V.\n    Alfred-Randt-Str. 50\n    12559 Berlin\n  \n"
}