{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.800267.php",
    "date": "2019-04-05",
    "title": "Neustart für das Berliner Institut für Gesundheitsforschung",
    "text": "\n\nBIG wird in die Charité integriert\n\n\n    Das Berliner Institut für Gesundheitsforschung (BIG) wird wissenschaftlich in die Charité integriert. Die wirtschaftliche Autonomie des BIG wird zugleich gewahrt. Die Zusammenarbeit mit dem Max-Delbrück-Centrum für Molekulare Medizin wird im Rahmen einer privilegierten Partnerschaft fortgeführt. Zur weiteren Stärkung der translationalen Forschung sollen künftig auch deutschlandweit Projekte durch das BIG gefördert werden. Auf den entsprechenden Entwurf einer Verwaltungsvereinbarung haben sich die Bundesministerin für Bildung und Forschung, Anja Karliczek, und der Regierende Bürgermeister von Berlin, Michael Müller, verständigt. Damit soll ein struktureller Neustart und eine inhaltliche Weiterentwicklung des BIG ermöglicht werden.\n  \n\n    „Patientinnen und Patienten sollen schnell von medizinischen Innovationen profitieren. Das ist die translationale Mission des BIG. Die Integration des BIG in die Charité bietet die Voraussetzungen dafür, dass das BIG diese Aufgabe gut erfüllen kann. Wir schaffen damit eine Win-win-Situation: Das BIG ist nah dran an der klinischen Praxis der Charité, die wiederum profitiert von der Nähe zur Spitzenforschung des BIG“, sagte Bundesforschungsministerin Anja Karliczek. Gleichzeitig würden die Entscheidungsautonomie und wirtschaftlichen Unabhängigkeit des BIG von der Charité und damit die Interessen des Bundes im Rahmen seiner Bundesförderung gewahrt.\n  \n\n    „Berlin bietet alles, was das BIG braucht: Eine herausragende Universitätsmedizin und ein deutschlandweit einmaliges Umfeld im Gesundheitssektor. Die Integration in die Charité sichert die bestmögliche Basis für seine zukünftige Arbeit, davon bin ich fest überzeugt“, erklärte Regierender Bürgermeister Michael Müller.\n  \n\n    Die neue strukturelle Lösung für das BIG fußt auf den Möglichkeiten des novellierten Artikels 91b des Grundgesetzes. Mit ihr betreten der Bund und das Land Berlin im Bereich der Universitätsmedizin Neuland. Im Sommer dieses Jahres wird die Verwaltungsvereinbarung in die GWK eingebracht. Der Bund und das Land Berlin gehen davon aus, dass die erforderlichen landesgesetzlichen Regelungen schnellstmöglich 2020 in Kraft treten werden.\n  \n\n    Mit dem BIG als eigenständigem Exzellenzbereich innerhalb der Charité soll die translationale biomedizinische Forschung vorangetrieben werden. Ziel ist die Stärkung der Zusammenarbeit von grundlagen-, krankheits- und patientenorientierter Forschung. Das BIG soll dabei selbst translationale Forschung betreiben und deutschlandweit translationale Forschungsprojekte fördern.\n  \n\nPressekontakt:\n\n\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Pressesprecher: Matthias Kuder\n    Warschauer Straße 41/42, 10243 Berlin\n    Tel.: 030 9026-5010\nmatthias.kuder@wissenschaft.berlin.de\n\n\n    Bundesministerium für Bildung und Forschung:\n    Referat LS21 – Presse; Soziale Medien; Internet\n    Kapelle-Ufer 1, 10117 Berlin\n    Tel.: 030 1857-5050\npresse@bmbf.bund.de\n\n"
}