{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.791524.php",
    "date": "2019-03-12",
    "title": "Erfolgsmodell Familienbüro Lichtenberg",
    "text": "\n\n    Seit dem 20. Juli 2017 arbeitet in Lichtenberg im Dienstgebäude Große-Leege-Str. 103 das Familienbüro. Es ist ein Kooperationsprojekt zwischen dem Bezirksamt Lichtenberg von Berlin und dem Träger pad gGmbH.\n  \n\n    Dort werden folgende Leistungen kostenfrei angeboten:\n  \n\nBeratungen zu Leistungen der Jugendhilfe wie Kindertagesbetreuung, Elterngeld, Unterhaltsvorschuss, Beistandschaften, Vaterschaftsanerkennungen und Sorgeerklärungen\n    \neine sozialpädagogische Erstberatung zu familiären und persönlichen Fragen, wie Geburt, Schwangerschaft, Trennung , Freizeit, Unterstützungsangebote im Bezirk.\n    \n\n\n    Von September 2017 bis Dezember 2018 wurde die Arbeit des Familienbüros von der Katholischen Hochschule für Sozialwesen Berlin evaluiert. Der Bericht dazu wurde am 06. März 2019 an das Bezirksamt, an die Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste, Katrin Framke (parteilos, für die Linke) übergeben.\n  \n\n    Insgesamt gab es 7.565 (ca. 65 % direkte und 35 % indirekte) Kontakte mit dem Familienbüro im Jahr 2018. Das sind im Durchschnitt 20 direkte Kontakte pro Arbeitstag und 10 indirekte Kontakte (Mails, soziale Medien). Die Besucherinnen und Besucher kommen aus allen Stadtteilen des Bezirkes.\n  \n\n    Fazit des Evaluationsberichtes ist:\n  \n\nDas Familienbüro ist im Bezirk gut verortet.\n    \nEs wird von der Lichtenberger Bevölkerung gut angenommen.\n    \nDas Familienbüro berät kompetent zu den o. g. Themenschwerpunkten.\n    \nEs ist ein niederschwelliges Angebot.\n    \nDas Familienbüro erfüllt eine Lotsenfunktion und verfügt über gute Verbindungen zu den weiteren Akteurinnen und Akteuren in der Jugendhilfe.\n    \nDie Statusgruppen Alleinerziehende und Migrantinnen sind für das Büro von besonderer Bedeutung. Das entspricht dem Konzept und die hohe Frequentierung des Büros durch diese beiden Gruppen zeigt den besonderen Bedarf.\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin, Abteilung Familie, Jugend, Gesundheit und Bürgerdienste\n    Frank Roll | E-Mail\n    Jugendamt/Fachliche Steuerung Familienförderung, Jug FS 5\n  \n"
}