{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.795227.php",
    "date": "2019-03-22",
    "title": "Weiterhin veränderte Sprechzeiten des Stadtentwicklungsamtes in Treptow-Köpenick",
    "text": "\n\nKorrektur der Pressemeldung vom 18.03.2019\n\n\n    Die veränderten Sprechzeiten im Stadtentwicklungsamt tragen zur Stabilisierung des Dienstbetriebs bei. Daher werden im Stadtentwicklungsamt, Fachbereich Bau- und Wohnungsaufsicht sowie Fachbereich Stadtplanung, Bereich Bauberatung bis auf Weiteres nur eingeschränkte Sprechzeiten angeboten.\n  \n\n    Bis vorerst Juni 2019 finden die Sprechstunden aufgrund personeller Engpässe nur in jeder zweiten Woche statt.\n  \n\n    Diese Sprechzeiten sind dienstags von 9-12 Uhr und donnerstags von 14-18 Uhr. Die einzelnen Tage können Sie der untenstehenden Auflistung entnehmen.\n  \n\n    Außerhalb der Sprechzeitenwochen können keine telefonischen Beratungen durchgeführt werden und die Beantwortung schriftlicher Anfragen zu geplanten Bauvorhaben erfolgt in diesem Zeitraum ebenfalls nicht.\n  \n\n    Die Reduzierung der Sprechzeiten ist der angespannten personellen Situation in den Fachbereichen geschuldet und dient der effizienten Bearbeitung von vorliegenden Anträgen/Vorgängen.\n  \n\n    Wir bitten um Ihr Verständnis.\n  \n\nDie einzelnen Sprechzeiten finden zunächst bis Juni 2019 wie folgt statt:\n\n\n09.04.2019, Dienstag 9-12 Uhr\n    \n11.04.2019, Donnerstag, 14-18 Uhr\n    \n23.04.2019, Dienstag 9-12 Uhr\n    \n25.04.2019, Donnerstag, 14-18 Uhr\n    \n\n\n07.05.2019, Dienstag 9-12 Uhr\n    \n09.05.2019, Donnerstag, 14-18 Uhr\n    \n21.05.2019, Dienstag 9-12 Uhr\n    \n23.05.2019, Donnerstag, 14-18 Uhr\n    \n\n\n04.06.2019, Dienstag 9-12 Uhr\n    \n06.06.2019, Donnerstag, 14-18 Uhr\n    \n18.06.2019, Dienstag 9-12 Uhr\n    \n20.06.2019, Donnerstag, 14-18 Uhr\n    \n\n\n    Ansprechpartner:\n    BA Treptow-Köpenick, Abt. Bauen, Stadtentwicklung und Ordnung\n    Stadtentwicklungsamt\n    Tel. (030) 90297-2450\n  \n"
}