{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.816273.php",
    "date": "2019-06-03",
    "title": "Der Umweltpreis Berlin-Mitte 2019 wurde verliehen!",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Bei der diesjährigen Verleihung des Umweltpreises Berlin-Mitte am 29. Mai im Schul-Umwelt-Zentrum wurde das ungebrochene Engagement von pädagogischen Einrichtungen und Initiativen für Umwelt und Natur erneut deutlich.\n    Die insgesamt elf Einreichungen waren auch dieses Mal durch eine große Vielfalt gekennzeichnet. Von Projekten zur Abfallvermeidung über Schulgärten und Stadtgärtnern bis hin zu künstlerischen Arbeiten war wieder alles vertreten.\n  \n\n    Das Preisgeld des Bezirksamtes Mitte in Höhe von 3000 Euro wurde in den Kategorien pädagogische Einrichtungen und Initiativen vergeben.\n  \n\n    Garten als interkulturelles Nachbarschaftsprojekt\n  \n\n    Bei den Initiativen hat der Interkulturelle Garten in Tiergarten-Süd den mit 700 Euro dotierten ersten Preis erhalten. Hervorzuheben sind neben den vielseitigen gärtnerischen Aktivitäten vor allem das nachbarschaftliche und generations-übergreifende Engagement.\n  \n\n    Die Carl-Kraemer-Grundschule hat mit ihrem Projekt „Natur und ich“ überzeugt und in der Kategorie pädagogische Einrichtungen den ersten Preis mit 900 Euro erhalten. Die Schülerinnen und Schüler wurden in Berlin und im Umland unmittelbar mit der Natur in Berührung gebracht und konnten so für diese sensibilisiert werden. Das Projekt wurde als äußerst vielschichtig und nachhaltig bewertet.\n  \n\n    Sonderpreis für Schulgärten\n  \n\n    Dem hohen Stellenwert der Umweltbildung und Naturerfahrung wurde auch in diesem Jahr mit dem Sonderpreis für Schulgärten Rechnung getragen. Hier konnten sich vier Einrichtungen das Preisgeld von insgesamt 1000 Euro teilen. Der Gewinner war die Möwensee-Grundschule, die mit 500 Euro für ihren vielgestaltigen Schulgarten und ein überdurchschnittliches Engagement bedacht wurde.\n  \n\n    Der mit 500 Euro dotierte Preis des Umwelt- und Naturschutzamtes für besondere Nachhaltigkeit ging an die Samen- und Pflanzentauschbörse im Soldiner Kiez, welche seit 2016 konsequent weiterentwickelt wurde. Die Idee dazu entstand im Rahmen eines Tauschringprojektes und hat in kürzester Zeit eine enorme Breitenwirkung sowie den Austausch zwischen Interessierten bewirkt. Dabei wurde nicht nur der fachliche sondern auch die nachbarschaftliche Kontext gestärkt.\n  \n\nMedienkontakt:\n\n\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Telefon (030) 9018-22081\n    E-Mail umweltamt.uwl@ba-mitte.berlin.de\n\n\n    oder\n  \n\n    Schul-Umwelt-Zentrum Mitte (SUZ)\n    Scharnweberstraße 159\n    13405 Berlin\n    Telefon (030) 49870409\n    E-Mail info@suz-mitte.de\n\n"
}