{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.797947.php",
    "date": "2019-03-29",
    "title": "Schoeler.Berlin – Kunsthaus für alle zeigt die Ausstellung „MASKE Aussen & Innen, Kunst & Grusel“",
    "text": "\n\n    Bezirksstadträtin Heike Schmitt-Schmelz begrüßt am Sonntag, dem 31. März 2019, um 17 Uhr die Gäste der Ausstellungseröffnung „MASKE Aussen & Innen, Kunst & Grusel“ Schoeler.Berlin, Wilhelmsaue 126, 10715 Berlin.\n  \n\n    Das älteste erhaltene Haus im Ortsteil Wilmersdorf ist der Bau des Berliner Fabrikanten Cornelius Adrian Hesse. Das Haus wurde 1765 als zweigeschossiges Bauernhaus errichtet und zählt zu den wenigen in Berlin existierenden bürgerlichen Landhäusern des 18. Jahrhunderts. Berliner Bankiers, Textil-Unternehmer, Augenärzte und Intellektuelle hatten hier ihren Sitz. 2019 werden vier Ausstellungen zeitgenössischer Kunst im Schoeler.Berlin stattfinden. Diese nehmen Bezug auf den Namensgeber, die spezifischen Merkmale des Hauses, sowie dessen Nutzung und die Entwicklung des städtischen Umfelds.\n  Die Eröffnungsausstellung „MASKE“ thematisiert den baulichen Ist-Zustand des Hauses. Eine Ausstellung mit Arbeiten von: Thomas Behling, Sebastian Bieniek, Mariella Mosler, Susanne Ring, Stoll & Wachall zum Schein und Sein, zu Vorstellungen und Vorurteilen, über die Lust sich zu verkleiden, den Winter zu vertreiben und den Nachbarn zu erschrecken, Vermummungsverbot und Charaktermaske. Begleitende Veranstaltungen zur Ausstellung „MASKE“:\n  \nKünstlergespräch mit Thomas Behling am Samstag, dem 13. April um 19 Uhr,\n    \nLesung „Edgar Allan Poe: Die Maske des roten Todes“ & Konzert mit „The Snark“ (psychedelic surf guitar), am Samstag, dem 27. April um 19:30 Uhr,\n    \nPerformance Workshop mit Stoll & Wachall am Samstag, dem 11. Mai von 16 – 20 Uhr, Anmeldung unter: info@schoeler.berlin / max 8 Teilnehmende,\n    \nZeichenWerk: Zeichnen für alle, immer am Donnerstag von 18 – 20 Uhr\n    \nKursleitung: Katrin Hoffert, Anmeldung unter: info@schoeler.berlin / max 8 Teilnehmende,\n    \nAlle Veranstaltungen sind kostenlos.\n    \n\n\n    Schoeler.Berlin ist eine Einrichtung des Bezirksamtes Charlottenburg-Wilmersdorf von Berlin, Fachbereich Kultur.\n  \n\nPressekontakt:\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte: Elke von der Lieth, Leiterin Fachbereich Kultur oder Gudrun Schaeffer, Öffentlichkeitsarbeit Fachbereich Kultur, Tel.: (030) 9029-16704 (Kommunale Galerie Berlin) oder (030) 9029-16707 (Durchwahl), E-Mail oder E-Mail, und im Netz unter: www.schoeler.berlin oder www.kultur.charlottenburg-wilmersdorf.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}