{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.795805.php",
    "date": "2019-03-25",
    "title": "Markt der Möglichkeiten",
    "text": "\n\nTrödeln, upcyceln & shoppen beim großen Familienbasar\nFür Familien mit Kindern ab 5 Jahren\nAm 6. und 7. April im FEZ-Berlin| Sa und So 12-18 Uhr\n    Tagesticket: € 3,-*\n    Familie ab 3 Personen: € 2,50 p.P.*\n    *inkl. Kino, Öko-Insel, Indoorspielplatz, teilweise zzgl. Material\n  \n\n    Beim Markt der Möglichkeiten erleben Familien mit Kindern ab fünf Jahren am 6. und 7. April im FEZ-Berlin, wie einfach und erfüllend es sein kann, durch nachhaltigen Konsum und Upcycling einen kleinen Beitrag zur Schonung der Ressourcen zu leisten. Beim großen Familienbasar finden sie gut erhaltene und funktionierende Gebrauchsgegenstände, Kinderkleidung (bis Größe 140), Schuhe (bis Größe 34) sowie Spielzeug, Brettspiele und Bücher.\n  \n\n    An inspirierenden Kreativstationen wird aus Alt Neu. Gemeinsam bauen Eltern und Kinder aus Zeitungen, Malerkrepp, Kartons und Stoffen Marionetten oder stellen aus einfachen Materialien Kreisel, Brett- und Geschicklichkeitsspiele her. Bei der Aktion „Einfall statt Abfall” bauen die Kleinen aus Müll Spielzeug. Und in der Nähwerkstatt schneidern sie Loops oder peppen ihre Kleidung durch kleine Details so auf, dass sie wie neu wirkt.\n  \n\n    An den Infoständen vermittelt u. a. die Stiftung Naturschutz Berlin mit dem Spiel „Trennomania“ auf kindgerechte Art Wissen zu Müllvermeidung, Mülltrennung und Ressourcenschutz. Der Verein „Murks? Nein, danke!“ geht spielerisch den Auswüchsen der Spielzeugindustrie nach und denkt mit den Kindern über Lösungen nach. Das Beste: Unter Anleitung werden hier heiß geliebte kaputte Spielsachen und Kinderprodukte wieder einsatzfähig gemacht.\n  \n\n    Auch in der Studiobühne im FEZ-Berlin dreht es sich an diesem Wochenende um Upcycling: In der Inszenierung des Theaters Jan Mixsa „Fritz Rasselkopf“ wird mit alten Töpfen, Tassen und Kannen gespielt, im Puppenstück „Pappelapapp“ zeigt das Amai Figurentheater, wie sich ein Pappkarton mit etwas Fantasie in einen Tiger, Drachen, Menschlein, Behausung oder in ein\n    nimmersattes Krabbeltier mit Appetit auf Luftschlangen verwandeln kann…\n  \n\n    Thematisch ausgewählte Theaterstücke am Wochenende:\n  \n\nStudiobühne (ab 4 Jahren)\n    Jan Mixsa\n    Fritz Rasselkopf\n    Fritz macht Krach. Seine Mutter nennt ihn einen Rasselkopf. Da will Fritz herausfinden, ob es noch mehr Rasselköpfe gibt. Eine Abenteuerreise beginnt…\n    Sa, 6.4., 14 + 16 Uhr\n  \n\nStudiobühne (ab 3 Jahren)\n    Amai Figurentheater\n    Pappelapapp\n    Ein Karton ist ein Karton, oder etwa nicht? Mit Fantasie wird die Transportkiste in diesem Objekttheaterstück der Schlüssel zu einem Universum voller Abenteuer.\n    So 7.4., 14 + 16 Uhr\n  \n\nAstrid-Lindgren-Bühne (ab 4 Jahren)\n    Theater Con Cuore\n    Ritter Rost – Das Musical\n    Ein Musical mit Tischfiguren, Schauspiel und bekannten Liedern frei nach dem beliebten Kinderbuch von Jörg Hilbert.\n    So 7.4., 15.30 Uhr\n  \n\nZum Programm und weitere Informationen: www.fez-berlin.de\nFacebook.com/fezberlin\nOnline-Tickets: https://tickets.fez-berlin.de/\n\n"
}