{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.864121.php",
    "date": "2019-11-11",
    "title": "Internationales Netzwerk der Eliteschulen des Sports konstituiert sich in Berlin",
    "text": "\n\n    Das Land Berlin verfügt mit seinen drei Eliteschulen des Sports national wie international über ein Alleinstellungsmerkmal. Internationaler Austausch ist gerade für diese Schulen besonderer Prägung wichtig. Deshalb hat sich nun das „Europäische Netzwerk der Eliteschulen des Sports“ (European Network of Sport Schools: ENOSS) gegründet. Ziele sind die Verstetigung der multilateralen Beziehungen sowie die Förderung der dualen Karriere[1] von Sportschülerinnen und Sportschülern auf höchstem europäischem Niveau.\n  \n\n    Zum Aufbau dieses Netzwerks fand am 7. und 8. November 2019 die erste Konferenz des „European Network of Sport Schools“ (ENOSS) am Schul- und Leistungssportzentrum Berlin (SLZB) und am Olympiastadion Berlin statt. Auf Einladung der Senatsverwaltung für Bildung, Jugend und Familie, des Bundesministeriums des Innern sowie des SLZB trafen sich 70 Vertreterinnen und Vertreter von europäischen Sportschulen aus 17 verschiedenen Staaten. Auch die Europäische Kommission war vertreten.\n  \n\n    Am ersten Konferenztag lag der Fokus auf der „Gesunden Sportschule“ mit Expertenbeiträgen zu Sportpsychologie und Ernährung. Der zweite Tag zielte darauf ab, das europäische Netzwerk von Sportschulen (ENOSS) ins Leben zu rufen. Zur Kommunikation steht dem Netzwerk ab sofort die Internetplattform www.enoss.eu/ zur Verfügung.\n  \n\n    Kontakt für Rückfragen:\n    ENOSS – European Network of Sport Schools\n    c/o SLZB – Schul- und Leistungssportzentrum Berlin\n    Philipp Struwe, Leiter PR & IA\n    E-Mail: struwe@slzb.de\n    Tel.: +49 30 983185236\nwww.enoss.eu/\n\n\n    Senatsverwaltung für Bildung, Jugend und Familie\n    Grit Orgis, Leiterin der Stabsstelle zentral verwalteten Schulen (I zvS)\n    E-Mail: Grit.Orgis@senbjf.berlin.de\n    ________________________________________\n    [1] Definition „Duale Karriere“ laut Deutschem Olympischen Sportbund: „Es geht darum, jungen Athletinnen und Athleten die Chance zu gewähren, einerseits ihre sportlichen Talente zu entfalten, aber gleichzeitig passende Möglichkeiten und Rahmenbedingungen in der schulischen und beruflichen Bildung und später auf dem Arbeitsmarkt zu bieten. www.dosb.de/sonderseiten/news/news-detail/news/die-duale-karriere/\n\n"
}