{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.809651.php",
    "date": "2019-05-10",
    "title": "Willkommen Island – Kunst und Kultur erleben",
    "text": "\n\n    Anlässlich der Islandpferde-Weltmeisterschaft vom 4. bis 11. August 2019, die auf der Trabrennbahn in Karlshorst ausgetragen wird, gastieren in den kommenden Monaten Künstlerinnen und Künstler aus Island in Berlin-Lichtenberg. Sie präsentieren in den Monaten vor der Weltmeisterschaft Island, seine Kultur und seine Lebensart. Die Lichtenbergerinnen und Lichtenberger haben so die Gelegenheit, die Gäste schon im Vorfeld der Weltmeisterschaft kennenzulernen und sich mit Island vertraut zu machen. Das Rahmenprogramm „Willkommen Island – Kunst und Kultur erleben“ wird unterstützt von visitBerlin und besteht mitunter aus Lesungen, Musik und Filmvorführungen.\n    Bezirksbürgermeister Michael Grunst (Die Linke) freut sich auf das Kulturprogramm: „Die nächsten Monate werden ein spannender und lehrreicher Kulturaustausch. Die Vielfalt der Kulturen in Lichtenberg wird dadurch bereichert und das gibt Anlass zur Freude. Lichtenberg und Island sind fortan verbunden und rücken näher zusammen.“\n\n\n    Lesung und Workshop\n  \n\n    Los geht es am Mittwoch, 15. Mai um 10 Uhr in der Bodo-Uhse-Bibliothek, Erich-Kurz-Str. 9, 10319 Berlin. Dort wird den Gästen eine Lesung und ein Bastel-Workshop für Kinder der ersten und zweiten Klassen angeboten. Die Autorin Eva Thengilsdóttir und „Opa Kullerkupp“ lesen aus „Nála. Ein Rittermärchen“. Das Buch erzählt vom kühnen Ritter Wagemut, der furchtlos in die Welt hinauszieht, bis er der schönen Nála begegnet. Im Anschluss an die Lesung wird gemeinsam gebastelt.\n  \n\n    Konzert\n  \n\n    Weiter geht es mit der Jazzmusikerin Maria Baptist und dem isländische Künstler Sigurður Flosason am Sonntag, 19. Mai, um 19 Uhr im Kulturhaus Karlshorst, Treskowallee 112. Sie geben gemeinsam ein einzigartiges Konzert. Islands führender Saxophonist Sigurður Flosason reist extra für dieses Abend aus Island an, um gemeinsam mit der Pianistin Maria Baptist in Lichtenberg aufzutreten und sein Land über die Musik vorzustellen.\n  \n\n    Buchvorstellung\n  \n\n    Darauf folgt dann am Montag, 20. Mai um 18 Uhr im 360°-Raum für Kreativität, Prerower Platz 10, 13051 Berlin eine weitere Lesung. “Alles was Sie über Island wissen müssen” ist der Titel des Buches, das Arthur Björgvin Bollason vorstellt. Arthur Björgvin Bollason berichtet von der frühen Besiedlung Islands durch die Wikinger, begleitet die Inselbewohner bei ihrem Freiheitskampf und bringt den Gästen isländische Eigenheiten nah. Dazu liefert er wertvolle Tipps für eine Island-Reise und zeigt Bilder des faszinierenden Landes. Der Autor, ist als Island-Experte sehr gefragt.\n  \n\n    Live-Filmreportage\n  \n\nAm Freitag, 24. Mai, um 19 Uhr zeigt Stefan Erdmann seine Live-Filmreportage »ISLAND 63° 66° N – Atem beraubend faszinierend“ auf der Bühne des Theater an der Parkaue, An der Parkaue 29, 10367 Berlin. In seiner filmischen Liebeserklärung an Island schafft es Erdmann, den Zuschauer durch seine ruhige Kameraführung und außergewöhnliche Bildsprache sowie die einfühlsamen und gleichermaßen informativen Kommentare hautnah am Geschehen teilhaben zu lassen. Am Beginn des Abends wird der Isländische Chor „Íslenskur kór í Berlín – Isländischer Chor in Berlin“ Lieder über das Land und Leute und natürlich Islandpferde zu Gehör bringen\n  \n\n    Show-Kochen\n  \n\nAm Freitag, 7. Juni, ab 17 Uhr laden das Bezirksamt, die isländische Botschaft und das Abacus Tierpark Hotel zu einem Show-Kochen in das ABACUS Tierpark Hotel, Franz-Mett-Str. 3-9, 10319 Berlin ein. Chefkoch Fridrik Sigurdsson, eigens aus Island angereist, und Küchenchef Michael Steinhauer servieren feinste isländische Küche während sich der Botschafter Islands, Martin Eyjólfsson, und Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) in einem lockeren Bühnengespräch austauschen. Den Abend begleitet musikalisch die in Reykjavik geborene Kristin Anna Gudmundsdottir.\n    Tickets kosten 39,50€ im Vorverkauf und beinhalten Speisen vom Isländischen Grillbuffet und einen Cocktail. Interessierte erwerben die Tickets unter der 030 51620-787/-788 oder -789. Online sind die Karten zu erwerben unter jirko-kruszona@abacus-hotel.de\n\n\n    Ausstellung\n  \n\n    Im Rathaus Lichtenberg ,Möllendorffstr. 6, 10365 Berlin ist vom 28. Juni bis 1. August eine Ausstellung mit dem Titel „Anmut und Zauber der Islandpferde“ des isländischen Fotografen Lárus Karl Ingasson zu sehen. Am 1. August um 17 Uhr lädt das Bezirksamt zur Finissage ein. Während der Finissage wird die Dokumentation der leidenschaftlichen Island-Fans Mick Locher und Kameramann Thomas Siering gezeigt Sie begleiten den Weg eines Pferdes von den Hochweiden Islands in den Frachtflieger bis zu seiner Ankunft in der neuen Heimat.\n    Lichtenberg begrüßt herzlich seine Gäste allen Interessierten einen regen und spannenden Kulturaustausch.\n  \n\nDer Eintritt zu allen Veranstaltungen mit Ausnahme des Show-Kochens am 07. Juni ist frei.\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Katrin Röseler-Soult\n    Telefon (030) 90296-3301 | E-Mail\n\n"
}