{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.775587.php",
    "date": "2019-01-17",
    "title": "Das kann ich schon alleine! FEZ für die Jüngsten im Alter von 1 - 5 Jahren",
    "text": "\n\n\nam 26. und 27. 1. 2019 | Sa 12-18 Uhr, So 10-18 Uhr\n\nTagesticket: € 4,-* | Familie ab 3 Personen: € 3,50 p.P.\n    \ninklusive Indoor-Spielplatz und Kino\n      zzgl. Materialkosten; Bitte beachten: Theater und orbitall mit Extraticket\n    \n\n\n    „Das kann ich schon alleine!“ Alle Mütter und Väter kennen den empörten Aufschrei, dem oft ein kleiner Wutanfall folgt. Auch kleinere Kinder wollen vieles bereits alleine machen – lange, bevor sie das in Worte fassen können. Wenn Mama, Papa, Oma oder Opa dann einfach ungebeten einspringen, um bei den vermeintlich mühevollen Aufgaben zu helfen, ist der Frust groß. „Das kann ich schon alleine!“ am 26. und 27. Januar im FEZ-Berlin garantiert Glücksgluckser statt Geschrei: Bei dem Familienevent für die Jüngsten können sich Ein- bis Fünfjährige nach Herzenslust kreativ, sportlich und musikalisch ausleben.\n  \n\n    Bei den Angeboten der Reihe „Das kann ich schon ganz alleine!“ erleben und zeigen sie, was sie schon so alles können: Sie bauen aus Maisbausteinen oder im Buddelkasten eigene Welten, hopsen und balancieren, erfahren, was sich mit Ton anstellen lässt, verkleiden sich, gestalten Kunstwerke an der Staffelei oder erfreuen sich am Experimentieren mit selbst hergestellten Farben.\n  \n\n    Natürlich dürfen die Eltern mitmischen: Bei den Angeboten unter dem Motto „Da kannst du auch mitmachen!“ fordern die Kinder von ihnen die Unterstützung an, die sie brauchen – z. B. beim Stapeln und Stecken auf dem Bau-Spiel-Platz, im Dunkel-Munkel-Raum oder im Spiel mit den großen Holz-Kugelbahnen der Firma KADEN.\n  \n\n    „Das machen wir zusammen!“ heißt es bei den Workshops „Kinder-Yoga“, „Finger- und Kniereiterspiele“ und „Singen, Trommeln und Tanzen“. Hier haben Eltern, Großeltern und Geschwister gemeinsam Spaß und sammeln unter professioneller Anleitung Erfahrungen.\n  \n\n    Natürlich wurde an die Allerkleinsten gedacht: Damit es ihnen an nichts mangelt, gibt es eigens für sie einen gemütlichen Still- und Wickelraum. Selbst die Kinderwagen werden während des Events gut versorgt – es gibt sogar einen Kinderwagenparkplatz.\n  \n\n    Und in der FEZ-Galerie für Kinder und Jugendkunst wird an diesem Wochenende das letzte Mal die Gemeinschaftsausstellung „Sehr schön – weiter so“ gezeigt. Zu bewundern sind Bilder aus dem Atelier des Tiele-Winckler-Hauses.\n  \n\n    Theater für die Kleinsten:\n  \n\n    Puppenbühne\n  \n\nDer kleine Häwelmann (ab 3 J.)\n    Der kleine Häwelmann kann nicht schlafen. Er baut sich in seinem Rollbettchen ein Segel, bläst hinein und schon geht es kopfüber die Wände entlang und auf dem Mondstrahl zum Schlüsselloch hinaus in die weite Welt. Eine fantastische Reise nach dem Märchen von Theodor Storm.\n    Sa + So, 14.30 + 16.30 Uhr\n    Ticket: € 7,50 | Familie ab 3 Personen: € 6,- p.P.\n  \n\n    Astrid-Lindgren-Bühne\n  \n\nDie Spieluhr (ab 1,5 J.)\n    Die Puppe Susan und der Teddy Bebe\n    Eine Inszenierung der Astrid-Lindgren-Bühne mit viel Musik.\n    Sa + So, 16 Uhr\n    Ticket: € 9,50 | Familie ab 3 Personen: € 7,50 p.P.\n  \n\n    Und weiter im Programm:\n  \n\nErlebniswelt orbitall (ab 8 J.)\n    Im orbitall lässt sich erleben, wie Astronauten sich auf den Flug vorbereiten und auf der Internationalen Raumstation leben, experimentieren und Spaß haben.\n    Sa + So, 16:30 Uhr\n    orbitall-Ticket: € 5,50 | Familien ab 3 Personen € 5,- p.P.*\n    *inkl. Tagesticket, Museum, Indoor-Spielplatz und Kino\n  \n\nDas ganze Programm:\n    Infos: www.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin.de\n\n\n    FEZ-Berlin, Kinder-, Jugend- und Familienzentrum\n    Abenteuer – Bildung – Spaß\n    ——————————————————————————————————-\n    FEZ-Berlin\n    betrieben durch die KJfz-L-gBmbH\n    Straße zum FEZ 2\n    12459 Berlin\n  \n"
}