{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.845460.php",
    "date": "2019-09-11",
    "title": "Bezirksamt Friedrichshain-Kreuzberg und FixMyBerlin starten digitalen Meldedialog für bessere Fahrradstellplätze",
    "text": "\n\n    Ab sofort können die Bürger*innen von Friedrichshain-Kreuzberg unter folgender Adresse melden, wo sie im Bezirk Stellplätze für ihr Fahrrad benötigen. Der Bezirk wird alle Meldungen prüfen und, wenn möglich, umsetzen. Mit der digitalen Lösung kann der Bezirk die Bürger*innen und ihr Wissen besser einbeziehen und spart gleichzeitig Arbeit.\n  \n\n    Schnell und klimafreundlich mit dem Fahrrad zur Verabredung mit Freund*innen. Pünktlich losfahren und doch zu spät kommen, weil die Suche nach einem adäquaten Stellplatz zu lange dauert oder gar erfolglos war. Jede*r radelnde Friedrichshain-Kreuzberger*in kennt das und kann aus dem Alltag viele Orte benennen, an denen aktuell Fahrradstellplätze fehlen.\n  \n\n    Das Bezirksamt möchte dieses Wissen nutzen. Denn in den nächsten Jahren sollen im Bezirk zunächst 700 neue Fahrradbügel aufgestellt werden. FixMyBerlin hat hierzu in Kooperation mit dem Straßen- und Grünflächenamt einen Online-Meldedialog entwickelt, über den die Bürger*innen in nur 30 Sekunden melden können, wo sie neue Fahrradbügel benötigen. Alle Meldungen, die bis zum 10. Oktober eingehen, werden dem Bezirksamt übergeben.\n  \n\n    „Friedrichshain-Kreuzberg soll fahrradfreundlicher werden. Dazu gehören nicht nur sichere Radwege, sondern auch ausreichend moderne Stellplätze. Die Fahrradfahrer*innen im Bezirk wissen am besten, wo diese benötigt werden. Der Meldedialog ist eine konstruktive und direkte Form der Bürger*innenbeteiligung. Vielen Dank an FixMyBerlin für die gute Zusammenarbeit und nutzerfreundliche Umsetzung.“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Das Bezirksamt wird die übermittelten Bedarfsmeldungen auf ihre Umsetzbarkeit prüfen und wann immer möglich verwirklichen. Wer seine*ihre Mailadresse hinterlegt, wird über den aktuellen Stand des Verfahrens informiert.\n  \n\n    „Mit dem Meldedialog zeigen wir, wie offene Verwaltung und Digitalisierung Hand in Hand gehen können. Schlaue digitale Prozesse verbinden bessere Beteiligung der Bürger*innen mit weniger Arbeit für die Verwaltung.”, so Heiko Rintelen von FixMyBerlin, der den Dialog mitentwickelt hat.\n  \n\n    Ziel des Bezirkes ist es, im Rahmen des Mobilitätsgesetzes sichere Parkplätze für Radfahrer*innen zu schaffen. Wichtig ist dem Bezirk dabei, dass der Ausbau nicht zu Lasten der Fußgänger*innen geht. Die neuen Fahrradbügel werden deshalb in der Regel auf der Fahrbahn errichtet. Diese Praxis verfolgt das Bezirksamt bereits seit einigen Jahren bei der Aufstellung neuer Fahrradbügel.\n  \n\n    Ansprechpartner*innen:\n  \n\n    Sara Lühmann\n    Pressesprecherin Bezirksamt Friedrichshain-Kreuzberg\n    Telefon: (030) 90298-2843\n  \n\n    Heiko Rintelen\n    FixMyBerlin\n    Telefon: 0179-1516949\n    E-Mail: presse@fixmyberlin.de\n  \n\nLink zur Startseite des Meldedialogs für Fahrradbügel\n\n\nLink zur Karte mit Radverkehrsplanungen\n\n\n    Über FixMyBerlin\n  \n\n    FixMyBerlin möchte die Transformation von Städten unterstützen, in denen alle sicher und entspannt Radfahren können. Die Plattform hilft, diesen Prozess zu beschleunigen und transparent gemeinsam mit den Bürger*innen zu gestalten. Smart-City heißt für uns, Daten mit der Intelligenz der Menschen in der Stadt zu verknüpfen. Hinter dem Projekt steht ein Team aus Entwicklern, Verkehrsplanerinnen, Designern und Datenspezialistinnen.\n    FixMyBerlin wird gefördert aus Mitteln des Bundesverkehrsministeriums und des Berliner StartUp Stipendiums. Die Plattform arbeitet erfolgreich mit elf der Berliner Bezirksämter bei der Veröffentlichung von Radverkehrsplanungen zusammen.\n  \n"
}