{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.816471.php",
    "date": "2019-06-03",
    "title": "Gesucht und gefunden: Begegnung zweier Zeitzeuginnen nach 58 Jahren",
    "text": "\n\n\nZeit: Freitag, den 14. Juni 2019, 18 Uhr\n    \n\nOrt: Museum Treptow, Sterndamm 102, 12487 Berlin\n    \n\n\n    Am 14. Juni 2019 begrüßt das Museum Treptow zwei ganz besondere Gäste: Rosemarie B. und Kriemhild M. sind Zeitzeuginnen eines der bekanntesten Fotos der Berliner Mauer. Es wurde am 23. August 1961 an der noch nicht fertiggestellten Mauer zwischen Treptow und Neukölln an der Harzer Straße, Ecke Mengerzeile aufgenommen. Die beiden 15-jährigen Schülerinnen stehen sich gegenüber, sie sprechen miteinander und fassen sich an den Händen. Links im Bild sieht man, etwas weggedreht, einen Soldaten, der statt einer Waffe eine Blume in der Hand hält. Das rätselhafte Bild ist seit vielen Jahren im Museum Treptow zu sehen. Schon immer warf es Fragen zum Entstehungszusammenhang auf. Welche Geschichte steckt hinter der Momentaufnahme? Worüber sprechen die beiden jungen Frauen? Wie erging es ihnen nach der Begegnung im August 1961? Wo leben sie heute?\n  \n\n    Um Antworten auf diese Fragen zu bekommen, hatte das Bezirksamt im Februar 2018 einen Aufruf gestartet und dabei die Öffentlichkeit um Mithilfe gebeten. Auf einen Artikel in der Berliner Woche meldete sich wenige Wochen später Rosemarie B. beim Museum. Sie ist links auf dem Bild zu sehen und lebt seit langem in Westdeutschland. Schon diese erste Kontaktaufnahme war eine kleine Sensation. Durch ihre Hinweise gelang es dem Museum, auch den Kontakt zu der seit vielen Jahren in der Schweiz lebenden Kriemhild M. herzustellen. Bald darauf telefonierten die beiden Zeitzeuginnen zum ersten Mal miteinander. Dabei stellten sie Erstaunliches fest: Ihre Begegnung an der Mauer konnte kein Zufall gewesen sein. Beide Frauen beschlossen spontan, der Einladung des Museums Treptow zu folgen und nach Berlin zu reisen.\n  \n\n    Am 14. Juni 2019 um 18 Uhr werden sich Rosemarie B. und Kriemhild M. im Museum Treptow wiedersehen. Zum ersten Mal seit 58 Jahren werden sie vor Publikum über ihre Begegnung an der Mauer sprechen und dabei das Geheimnis um das mysteriöse Foto lüften. Eingeleitet wird das Zeitzeugengespräch von zwei kurzen Vorträgen zur Berliner Mauer. Die Veranstaltung ist ein Kooperationsprojekt der Museen Treptow-Köpenick mit dem Stadtmuseum Berlin und Teil des Begleitprogramms „Erkundungen vor Ort“ der Ausstellung „Ost-Berlin. Die halbe Hauptstadt“ im Ephraim-Palais. https://ost.berlin/\n\n\nVortrag des Historikers Henning Holsten zur Berliner Mauer in Treptow\n    \nBildvortrag der Historikerin Elena Demke zur bildsprachlichen Inszenierung der Berliner Mauer in Ost und West\n    \nmoderiertes Gespräch mit den Zeitzeuginnen Rosemarie B. und Kriemhild M.\n    \n\n\nWeitere Informationen\nhttps://www.berlin.de/museum-treptow-koepenick/\n\n\nKontakt\n    Frau Agathe Conradi\n    E-Mail: Agathe.Conradi@ba-tk.berlin.de\n    Tel.: 030 / 90297 3351\n  \n"
}