{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.807540.php",
    "date": "2019-05-06",
    "title": "Jubiläumspressekonferenz: 50 Jahre Jugend trainiert für Olympia",
    "text": "\n\n    Der weltweit größte Schulsportwettbewerb feiert im Schuljahr 2019/2020 sein 50-jähriges Bestehen. Beim Frühjahrsfinale von Jugend trainiert für Olympia & Paralympics vom 7. bis 11.Mai 2019 in Berlin fällt der Startschuss zu einem Jubiläumsjahr voller Emotionen, zahlreicher Aktionen und mit vielen Gratulanten. Bei einer Pressekonferenz wird die Deutsche Schulsportstiftung am Mittwoch über die bundesweiten Jubiläumsaktivitäten und den offiziellen Festakt im Berliner Olympiastadion informieren.\n  \n\nBerlins Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, nimmt als Vertreterin der Hauptstadt an dem Pressegespräch teil und wird die Bedeutung der „Jugend trainiert“-Wettbewerbe würdigen. Weitere Teilnehmer und Teilnehmerinnen sind:\n  \n\nThomas Härtel, Vorstandsvorsitzender Deutsche Schulsportstiftung\nMartin Seeber, Geschäftsführer TOP Sportmarketing\n    und den „Jugend trainiert“-Jubiläumsbotschaftern:\nBritta Steffen, Schwimm-Olympiasiegerin\nPhilipp Boy, WM-Silber Turnen\nRobert Harting, Diskus-Olympiasieger\nMathias Mester, Kugelstoß-Silber Paralympics, Speerwurf-Weltmeister\n  \n\n    Die Pressekonferenz findet statt am\n  \n\nMittwoch, 8. Mai 2019, 11 Uhr,\nOlympiastadion Berlin (Ehrenhalle / Zugang: Osttor,)\n(Parkmöglichkeiten vor Ort / S- und U-Bahn Olympiastadion).\n  \n\n    Vorab (gegen 10:30 Uhr) und im Anschluss: Fototermin mit Jubiläums-Doppeldeckerbus „50 Jahre Jugend trainiert“ vor dem Olympiastadion mit Jubiläumsbotschaftern und jungen Sportlerinnen und Sportlern.\n  \n\n    Zudem können Sie „Jugend trainiert“ auch in Aktion erleben: Vom 7. bis 11. Mai 2019 findet das Frühjahrsfinale von Jugend trainiert für Olympia & Paralympics in Berlin statt (u.a. mit Tischtennis und Para Tischtennis im Horst-Korber-Zentrum). Weitere Informationen unter www.jugendtrainiert.com/\n\n\n    Über Ihre Teilnahme würden wir uns freuen.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Iris Brennberger\n  \n"
}