{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.874130.php",
    "date": "2019-12-10",
    "title": "Biologie, physikalische und organische Chemie, Psychologie und die Geschichte Asiens: Fünf renommierte Auszeichnungen des Europäischen Forschungsrats gehen nach Berlin",
    "text": "\n\n    Wie der Europäische Forschungsrat (European Research Council – ERC) heute in Brüssel mitteilte, gehen fünf seiner renommierten Forschungspreise mit insgesamt rund 10,6 Mio. Euro an Wissenschaftlerinnen und Wissenschaftler aus Berlin. Jeweils einen ERC Consolidator Grant erhalten der Chemieprofessor Kevin Pagel von der Freien Universität Berlin, der Chemiker Philipp Adelhelm, der Psychologe Martin Rolfs und die Neurophysiologin Susanne Schreiber von der Humboldt-Universität zu Berlin sowie der auf Südasien spezialisierte Historiker Nitin Sinha vom Leibniz-Zentrum Moderner Orient. Die ERC-Forschungspreise gelten als wichtigste europäische Auszeichnungen für herausragende Wissenschaftlerinnen und Wissenschaftler. Sie sind mit durchschnittlich 2 Mio. Euro dotiert und werden für fünf Jahre für die Durchführung besonders vielversprechender Forschungsvorhaben vergeben. Mit der Förderung werden zumeist Stellen für wissenschaftliche Mitarbeitende finanziert. Das\n    ERC-Programm ist hochkompetitiv. In der aktuellen Auswahlrunde wurden europaweit insgesamt 2.453 Anträge eingereicht, 301 konnten sich durchsetzen. Die Erfolgsquote liegt demnach bei gut 12 Prozent.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Ich gratuliere der Preisträgerin und den Preisträgern herzlich zu dieser besonderen Auszeichnung und wünsche viel Erfolg für ihre Forschungsvorhaben. Die diesjährige Vergabe der ERC Consolidator Grants macht erneut deutlich, wie vielfältig die Spitzenforschung in Berlin ist. Sowohl eine starke Verbundforschung als auch eine Vielzahl exzellenter Forschender mit zukunftsweisenden Ideen zeichnen die Berliner Wissenschaft im europäischen Forschungsraum aus.“\n  \n\n    Die mit den ERC Consolidator Grants ausgezeichneten Berliner Wissenschaftlerinnen und Wissenschaftler sind:\n  \n\nProf. Dr. Kevin Pagel, Freie Universität Berlin, Organische Chemie, Projekttitel: „Unravelling Glycochemistry with Ion Mobility Spectrometry and Gas-Phase Spectroscopy”\n  \n\nProf. Dr. Philipp Adelhelm, Humboldt-Universität zu Berlin, Physikalische Chemie, Projekttitel: “Solvated Ions in Solid Electrodes: Alternative routes toward rechargeable batteries based on abundant elements” (Prof. Adelhelm hat seinen Antrag mit der Friedrich-Schiller-Universität Jena eingereicht, er wechselte zum Oktober 2019 an die Humboldt-Universität zu Berlin.)\n  \n\nProf. Dr. phil. Martin Rolfs, Humboldt-Universität zu Berlin, Allgemeine Psychologie, Projekttitel: „How visual action shapes active vision”\n  \n\nProf. Dr. Susanne Schreiber, Humboldt-Universität zu Berlin, Theoretische Biologie, Projekttitel: „A new type of spike: Homoclinic spike generation in cells and networks“\n  \n\nDr. Nitin Sinha, Geisteswissenschaftliche Zentren Berlin e.V., Leibniz-Zentrum Moderner Orient, Projekttitel: „Timely Histories: A Social History of Time in South Asia“\n  \n\n    Der Europäische Forschungsrat besteht seit 2007 und vergibt seitdem jedes Jahr Förderpreise für bahnbrechende Forschung in Europa. Die so genannten Consolidator Grants sind eine von fünf Fördermöglichkeiten, neben den Starting Grants, Advanced Grants, Synergy Grants und Proof of Concept. Sie richten sich an bereits etablierte Wissenschaftlerinnen und Wissenschaftler mit besonders erfolgversprechenden Forschungsvorhaben.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}