{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.847664.php",
    "date": "2019-10-07",
    "title": "Ausstellung \"Von Menschen und Mauern - 30 Jahre nach dem Fall der Berliner Mauer\"",
    "text": "\n\n    Mit einer Vernissage am Sonntag, dem 27. Oktober 2019, um 18.00 Uhr, eröffnet im Schloss Biesdorf die Ausstellung “Von Menschen und Mauern –\n    30 Jahre nach dem Fall der Berliner Mauer”, die dann v*om 28. Oktober 2019 bis zum 14. Februar 2020* zu sehen ist.\n  \n\n    Vor 30 Jahren, im November 1989 wurde die Berliner Mauer, Symbol der deutschen Teilung, nach 28 Jahren ihrer Existenz durch starken öffentlichen Druck vieler Menschen im Ostteil des Landes versehentlich geöffnet.\n    Auslöser war ein missverständlich formulierter und auf einer Pressekonferenz durch Günter Schabowski verlesener Zettel,\n    O–Ton: „Das tritt nach meiner Kenntnis … ist das sofort, unverzüglich“.\n    Aus Anlass dieses weltweit symbolträchtigen Ereignisses eröffnet das Schloss Biesdorf am Sonntag, dem 27. Oktober 2019, die Ausstellung Von Menschen und Mauern.\n  \n\n    Die Ausstellung zeigt neben verschiedenen künstlerischen Arbeiten zur Berliner Mauer, deren Öffnung und ihrem langsamen Verschwinden, Positionen zu politischen Mauern im globalen Kontext. Mauern grenzen weltweit heute noch ab und aus, sie sperren ein, beengen und trennen Menschen voneinander. Die Sichtweisen der beteiligten Künstlerinnen und Künstler zeigen Trennlinien und Grenzen zwischen Ein – und Ausgeschlossenen auf, beleuchten das Verhältnis zwischen Mensch und politischer Macht. Gezeigt werden Werke der bildenden Kunst verschiedener Genres: Malerei, Grafik, Plastik, Fotografie, Performance, Multimedia und Video.\n    Zur Ausstellung gibt es ein umfangreiches Begleitprogramm.\n  \n\nBeteiligte Künstlerinnen und Künstler:\n    Marina Abramovic/Ulay, Kurt Buchwald, Christo(Reproduktion mit freundlicher Unterstützung von Matthias Koddenberg), Sighard Gille, Sabina Grzimek, Franz John, Martin Kippenberger (Reproduktion mit freundlicher Unterstützung der Galerie Gisela Capitain), Mark Lammert, Wolf Leo/Manfred Butzmann, Ute Mahler und Werner Mahler, Rudi Meisel, Manfred Paul, Stefan Roloff, Jürgen Schneider, Erasmus Schröter, Victor Sloan, Peter Thieme, Wolf Vostell und Dieter Wendland u. a.\n  \n\n    Kuratiert von Gabriele Muschter und Uwe Warnke\n    Es erscheint ein Katalog.\n    Begleitprogramm: Labor M – Kunstvermittlung im Schloss Biesdorf\n    Leihgeber: die Künstlerinnen und Künstler, DPA\n  \n\n    Eine Veranstaltung des Fachbereichs Kultur Marzahn-Hellersdorf.\n    Mehr Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}