{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.843777.php",
    "date": "2019-08-27",
    "title": "Straßenbauarbeiten in der Straße Am Kiesteich zwischen der Falkenseer Chaussee und Im Spektefeld",
    "text": "\n\n    „In der Straße Am Kiesteich im Abschnitt zwischen der Falkenseer Chaussee und Im Spektefeld sind Sanierungsarbeiten der Fahrbahndeckschicht dringend erforderlich.\n    Die vorhandene Fahrbahnkonstruktion wird abgetragen und die Asphaltdeck- und Binderschicht erneuert.\n    Die Berliner Wasserbetriebe werden parallel Regulierungsarbeiten an ihren Anlagen durchführen.\n    Die Baumaßnahme wird in drei Bauabschnitten durchgeführt\n    Um den fortlaufenden Verkehrsfluss zu gewährleisten, wird eine Einbahnstraßenregelung für die ersten beiden Bauabschnitte eingerichtet, welche von Im Spektefeld Richtung Falkenseer Chaussee führt.\n    Der dritte Bauabschnitt wird unter einer Vollsperrung des Kreuzungsbereiches Am Kiesteich / Im Spektefeld über das Wochenende realisiert.\n    Die gesamte Baumaßnahme wird sich über einen Bauzeitraum vom 03.09.2019 bis zum 04.10.2019 erstrecken.\n  \n\n    Der Baubereich sollte für den Verkehrsfluss aus der Falkenseer Chaussee weitläufig umfahren werden, dafür wird eine Umleitungsstrecke über Falkenseer Chaussee – Zeppelinstraße – Seegefelder Straße eingerichtet sowie Informationstafeln aufgestellt.\n  \n\n    Buslinien sind folgendermaßen von den Verkehrseinschränkungen innerhalb der Bauzeit betroffen:\n  \n\nLinie M37 Hahneberg Waldkrankenhaus\n    Umleitung in Fahrtrichtung Waldkrankenhaus: Falkenseer Chaussee – Beerwinkel – Im Spektefeld\n  \n\n    Die Information zu der Umleitung der BVG – Busse wird in Zusammenhang mit einer Karte der Umleitungsmaßnahme drei Tage vor Baubeginn an allen betroffenen Haltestellen durch die BVG ausgehängt.\n  \n\n    Die Finanzierung dieser Baumaßnahme erfolgt aus Sondermitteln des Straßensanierungsprogramms 2019 der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\n    Mit den unmittelbar betroffenen Anliegern wird die ausführende Straßenbaufirma direkt Kontakt aufnehmen.\n  \n\n    Das Straßen- und Grünflächenamt ist bemüht, die Arbeiten so schnell wie möglich durchzuführen.\n    Für die auftretenden Behinderungen und Einschränkungen bitte ich um Verständnis.\n  \n"
}