{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.842575.php",
    "date": "2019-09-16",
    "title": "Mit der Seilbahn zum Mond",
    "text": "\n\n    Am Samstag, dem 28. September 2019, ab 17:30 Uhr, öffnen die Gärten der Welt ihre Türen und laden zu einem vielfältigen, farbenfrohen Bühnenprogramm ein. Das Chinesische Mondfest ist der herbstliche Höhepunkt in den Gärten der Welt in Berlin-Marzahn. Es ist das zweitwichtigste Fest in China und wird groß mit Verwandten und Freunden gefeiert. Erstmalig wird eine chinesische Oper in der Arena aufgeführt.\n  \n\n    Der Roman „Der Traum der Roten Kammer“ zählt zu den vier weltbekannten Klassikern der chinesischen Literatur. Im Zentrum der Handlung stehen der verwöhnte und weltfremde Adelssohn Jia Baoyu, der ein dekadentes und sorgenfreies Leben führt, und seine große Liebe Lin Daiyu. Trotz der gegenseitigen Zuneigung bleibt den Beiden eine gemeinsame Zukunft verwehrt, denn der Adelssohn soll eine andere Frau heiraten.\n  \n\n    Aufgeführt wird diese Opernadaption vom Nanjinger Yue-Opernensemble. Das 1956 gegründete Ensemble gehört zu den drei bedeutendsten Opernhäusern dieser Art in China. Es hat in seinem mehr als 60-jährigen Bestehen namhafte Preise gewonnen, darunter den „Pflaumenblüten-Preis“, den „White Magnolia Award“ des chinesischen Theaters sowie zahlreiche Gold- und Silbermedaillen bedeutender chinesischer Leistungswettbewerbe. Bei Gastspielen in den USA, Italien, Frankreich, Deutschland, Kanada, Singapur und anderen Ländern wurde das Yue-Opernensemble begeistert gefeiert.\n  \n\n    Die Yue-Oper stammt aus dem Osten Chinas und zählt zu den berühmtesten und beliebtesten chinesischen Regionalopern. Sie ist vor allem für ihre Darstellung von Balladen und Liebesgeschichten sowie ihr schauspielerisches Können bekannt. Die Aufführung der Oper „Der Traum der Roten Kammer“ auf der großen Bühne in den Gärten der Welt in Berlin-Marzahn wird vom Chinesischen Kulturzentrum Berlin, den Gärten der Welt und dem Amt für Kultur und Tourismus der Stadt Nanjing präsentiert.\n  \n\n    Das chinesische Mondfest am 28. September in den Gärten der Welt hält noch weitere Überraschungen bereit. Neben fernöstlichen kulinarischen Köstlichkeiten, darunter auch Mondkuchen, werden chinesisches Brauchtum gezeigt und Waren unterschiedliche Aussteller angeboten. Mit einem Lampionumzug durch den Chinesischen Garten und einer Lasershow in der Arena endet der Abend ca. 21:30 Uhr.\n\n"
}