{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.828710.php",
    "date": "2019-07-12",
    "title": "Befragung der älteren Menschen im Bezirk Mitte",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Das Bezirksamt Mitte führt in den nächsten Wochen eine Befragung der älteren Menschen im Bezirk durch. Die Befragung beinhaltet eine Bestandsaufnahme der gesundheitlichen und sozialen Situation der über-60-Jährigen im Bezirk und soll eine fundierte Datenbasis für die Arbeit in allen relevanten bezirklichen Ämtern bilden. Der Fragebogen wurde im Bezirksamt Mitte unter breit ausgelegter Beteiligung der einschlägigen Fachämter, weiterer Akteure im Bezirk sowie der bezirklichen Seniorenvertretung entwickelt.\n  \n\n    In den nächsten Tagen werden ca. 7.000 zufällig ausgewählte über 60-jährige Bewohnerin-nen und Bewohner des Bezirks Mitte den oben abgebildeten Fragebogen erhalten und haben hierdurch die Gelegenheit, uns bei der Planung von Angeboten für ältere Menschen zu unterstützen. Der Fragebogen ist umfangreich, aber wir bitten die angeschriebenen Personen sehr, sich an dieser Befragung zu beteiligen. Dabei ist es uns wichtig zu erfahren, wie es unserer älteren Bevölkerung wirklich geht.\n    Diejenigen, die den Fragebogen erhalten, können ihn entweder ausfüllen und in einen Rück-umschlag stecken und an uns zurückschicken oder sie können den Fragebogen im Internet ausfüllen.\n  \n\n    Für diejenigen, die eine andere Sprache als Deutsch als Muttersprache bevorzugen, gibt es auf Anfrage jeweils eine Übersetzung des Fragebogens auf Türkisch, Arabisch, Englisch, Polnisch und Russisch. Menschen, die Hilfe beim Ausfüllen des Fragebogens benötigen, z.B. aufgrund einer Sehbehinderung oder Leseschwäche, können sich bei der im Fragebogen angegebenen Hotline melden, um einen Termin und einen Ort für die Befragung zu vereinbaren. Bei Bedarf kann die Befragung auch in einer anderen Sprache als Deutsch durchgeführt werden.\n  \n\n    Das Mitmachen lohnt sich! Wir werden unter denjenigen, die einen Fragebogen ausgefüllt und abgegeben haben, eine Reihe von attraktiven Preisen verlosen, u.a. einen Reisegutschein für zwei Personen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Jeffrey Butler, Tel.: (030) 9018-42575\n  \n"
}