{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.806992.php",
    "date": "2019-05-02",
    "title": "Kulturstadträtin eröffnet Ausstellung zur Neuköllner Handwerksgeschichte",
    "text": "\n\n    IN GUTEN HÄNDEN – Handwerk in Neukölln\n    Ausstellung vom 11. Mai bis 30. Dezember 2019\n  \n\n    Ausstellungseröffnung mit Kulturstadträtin Karin Korte\n    Freitag, den 10. Mai 2019 um 19 Uhr\n    Museum Neukölln, Alt-Britz 81, 12359 Berlin\n  \n\n    Die Ausstellung „In guten Händen. Handwerk in Neukölln“ präsentiert zahlreiche Werkstücke und Produkte aus Neuköllner Handwerksbetrieben, darunter ein Waschbecken aus Holz, eine Orthese aus modernen Karbonfasern sowie filigranen Silberschmuck. Die Atmosphäre und der Umgang mit den verschiedenen Materialien in den Werkstätten werden durch detailreiche Fotoserien in Szene gesetzte. In kurzen Filmen berichten Handwerker*innen von ihrem Alltag, der Faszination und den besonderen Anforderungen ihres Berufes.\n  \n\n    Historisches Werkzeug, Ofenkacheln und ein Mosaik der Mosaikwerkstätten Puhl & Wagner aus der Sammlung des Museums verweisen auf die Neuköllner Handwerkskunst in der Vergangenheit. Trotz des grundlegenden Beitrags, den das Handwerk zu allen Zeiten für den Lebensstil der Gesellschaft geleistet hat, unterlag das Ansehen des Handwerks in seiner Geschichte stets starken Schwankungen. Heute gibt es in vielen Gewerken Nachwuchssorgen und die Digitalisierung stellt eine große Herausforderung dar – genau der richtige Zeitpunkt für eine Würdigung der Vielfalt und Produktivität des Handwerks in Neukölln.\n  \n\n    Zur Ausstellung erscheint der Katalog Udo Gößwald (Hg.): In guten Händen. Handwerk in Neukölln, Berlin 2019, 152 Seiten.\n  \n\n    Veranstalter: Museum Neukölln, Alt Britz 81, 12359 Berlin\n    Öffnungszeiten: täglich 10.00 – 18.00 Uhr\n    Verantwortlich: Dr. Udo Gößwald, Tel. 030 / 627 277 727\n    info@museum-neukoelln.de\n    www.museum-neukoelln.de\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}