{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.852429.php",
    "date": "2019-10-07",
    "title": "Kammergericht: aktueller Stand zum Computersystem des Kammergerichts (PM 50/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstrasse 30-33, 10781 Berlin\n  \n\n    Mit Pressemitteilung vom 01. Oktober 2019 hatten wir darüber informiert, dass das Computersystem des Kammergerichts wegen einer festgestellten Schad-Software vorübergehend vom Netz genommen worden ist.\n  \n\n1. Chronologie des Sicherheitsvorfalls\n\n\n    Die IT-Stelle des Kammergerichts erhielt am 25. September 2019 vom ITDZ Hinweise auf einen Trojaner Angriff. Das ITDZ hat dann – in Abstimmung mit dem Kammergericht – noch am 25. September 2019 die Verbindungen zwischen dem Kammergericht und dem Internet über das Berliner Landesnetz getrennt. In den nachfolgenden Tagen haben wir in Abstimmung mit dem ITDZ und unter Einbeziehung der Fachkräfte der Staatssekretärin für Informations- und Kommunikationstechnik sowie anderer für die IT Sicherheit verantwortlicher Institutionen entschieden, noch weiter gehende Sicherungsmaßnahmen durchzuführen. Diese Maßnahmen waren erforderlich, um ein Übergreifen des Virus auf das Berliner Landesnetz zu verhindern, aber auch, um die im Netz des Kammergerichts gespeicherten Daten vor einem endgültigen Verlust zu schützen. Eine Information der Öffentlichkeit konnte aus Sicherheitsgründen – und um die Ermittlungen zur Aufklärung des Vorfalls nicht zu gefährden – in\n    Abstimmung mit den vorgenannten Stellen erst am 01. Oktober 2019 erfolgen.\n  \n\n2. Bildung eines internen Krisenstabes, Information der Mitarbeitenden\n\n\n    Die erste Phase der Sicherung nach diesem Vorfall ist inzwischen abgeschlossen. Ein interner Krisenstab unter Leitung des Präsidenten des Kammergerichts Dr. Pickel kommt täglich zusammen und koordiniert die für eine Wiederherstellung einer uneingeschränkten Nutzung des Computersystems des Kammergerichts notwendigen Arbeiten. Der Krisenstab hat die Mitarbeitenden des Kammergerichts inzwischen am 02. Oktober 2019 auf einer Veranstaltung über den Vorfall und über die geplanten Maßnahmen informiert. Alle Mitarbeitenden werden auch zukünftig regelmäßig über den letzten Stand informiert werden.\n  \n\n    Nicht richtig ist im Übrigen, wenn sich aus einem Pressebericht ergibt, der Präsident des Kammergerichts habe in dieser Versammlung erklärt, eine Infektion des Kammergerichts mit dem Trojaner sei im ITDZ bereits vor dem 25. September 2019, nämlich schon am 10. September 2019, bekannt gewesen. Dr. Pickel hat vielmehr mitgeteilt: Die nach dem 25. September 2019 gemeinsam mit dem ITDZ und anderen Institutionen aufgenommenen Ermittlungen sprächen dafür, dass die Variante des Trojaners, die für den Angriff auf das Gericht verantwortlich sei, frühestens am 10.September 2019 „Geburtstag“ habe. Es handelte sich also um eine Angabe zum Datum der Entwicklung des Virus und seiner ersten Verwendung im Internet und nicht um ein Datum des Angriffs auf das Kammergericht. Das ITDZ hat sich daher aus Sicht von Dr. Pickel bei der Feststellung und der Begrenzung der Folgen des Angriffs in jeder Hinsicht als ein engagierter und kompetenter Partner erwiesen, der die für den Vorfall\n    relevanten Informationen stets unverzüglich übermittelt hat.\n  \n\n3. Aktueller Stand der IT des Kammergerichts, geplante Maßnahmen\n\n\n    Per Stand heute ist das Kammergericht weiterhin telefonisch und über Telefax sowie postalisch und über das elektronische Anwaltspostfach zu erreichen, nicht aber per E-Mail. Die Arbeitsplatz-Computer können – wenn auch ohne Netzanbindung – überwiegend wie stand alone PCs mit Bürokommunikationssoftware genutzt werden.\n  \n\n    Eingehende Akten, Schriftsätze, Anträge o.ä. können daher von den Mitarbeitenden in der Rechtsprechung und in der Verwaltung mit den genannten Einschränkungen bearbeitet werden, wenn auch mit erheblichen Beschwernissen. Ausgehender Schriftverkehr erfolgt zurzeit nur per Post oder per Telefax. Die Internetseite des Kammergerichts ist funktionsfähig. Die Bibliothek des Kammergerichts ist geöffnet: Ausleihen sind möglich, der Zugriff auf elektronische Medien hingegen nicht. Die Zentrale Besoldungs- und Vergütungsstelle der Berliner Justiz (ZBV) ist von den Einschränkungen nicht betroffen.\n  \n\n    Zur Verbesserung der Situation wird derzeit mit dem ITDZ und unseren anderen Partnern intensiv daran gearbeitet, zusätzlich angeschaffte neue – und damit nicht virenbelastete – Computertechnik für das Kammergericht an das Netz anzuschließen, das für die Berliner Amtsgerichte und für das Landgericht Berlin beim ITDZ verfügbar ist. Dadurch sollen die Geschäftsstellen, die Richterschaft und die Mitarbeitenden in der Verwaltung des Kammergerichts sehr bald die Möglichkeit erhalten, die Arbeitsprozesse, für die eine Computerunterstützung am wichtigsten ist, annähernd wie gewohnt erledigen zu können. Es wird ferner unter Hochdruck daran gearbeitet, den jeweiligen Mitarbeitenden zumindest einen Lesezugriff auf die im angegriffenen Netz des Kammergerichts gespeicherten Daten verfügbar zu machen.\n  \n\n    Der Präsident des Kammergerichts Dr. Bernd Pickel fasst zusammen:\n  \n\n    „Das Kammergericht ist mit den genannten Einschränkungen arbeitsfähig, auch wenn die Belastung für alle, die hier tätig sind, sehr hoch ist. Ich versichere der Berliner Bevölkerung, dass wir in Zusammenarbeit und in Abstimmung mit unseren internen und externen IT Experten alles tun, um die vollständige digitale Arbeitsfähigkeit des Kammergerichts so schnell wie möglich wiederherzustellen. Doch bei allem Wunsch nach Schnelligkeit ist die Gewährleistung der Sicherheit des IT-Systems und der gespeicherten Daten das oberste Gebot. Wir werden die Öffentlichkeit daher in regelmäßigen Abständen über alle relevanten Entwicklungen in geeigneter Form informieren. Da die Arbeiten an unserer IT-Technik aber noch andauern, bitte ich um Verständnis dafür, dass wir aus Sicherheitsgründen zu Einzelheiten des Vorfalls und zu den getroffenen Maßnahmen keine weitergehenden Angaben machen können.“\n  \n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030 / 9015 – 2290)\n  \n"
}