{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.821924.php",
    "date": "2019-06-21",
    "title": "Auftakt des Residenzprogramms Berlin-Lagos 2019",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Um Künstlerinnen und Kuratoren aus Lagos und Berlin Einblicke in die Kunstwelt des jeweils anderen Landes zu ermöglichen und dort zu arbeiten, hat das Goethe-Institut Nigeria in Kooperation mit dem Amt für Weiterbildung und Kultur Berlin-Mitte, Galerie Wedding, ZK/U – Zentrum für Kunst und Urbanistik, dem Kunstraum SAVVY Contemporary Berlin sowie der Arthouse Foundation Lagos das Residenzprogramm für junge Künstler und Kuratorinnen aus Berlin und Lagos ins Leben gerufen. Zu den diesjährigen Stipendiaten gehören die nigerianische Architektin und Künstlerin Antoinette Yetunde Oni sowie die Berliner Kunst- und Filmschaffenden Katrin Winkler und Dane Komjlen. Ab September arbeiten sie während ihrer Residenzen zum Thema der »New Commons«.\n  \n\n    Das Austauschprogramm des Goethe-Instituts Nigeria zielt seit seiner Gründung im Juli 2015 darauf ab, den Teilnehmenden einen mehrwöchigen Arbeitsaufenthalt in der jeweils anderen Stadt zu ermöglichen und ihnen einen Einblick in die Arbeit der Partner-Institutionen zu gewähren. Die Künstlerinnen und Künstler haben dabei die Gelegenheit, sich zu vernetzen und beraten zu lassen und ihre Arbeitsergebnisse in verschiedenen Formaten zu präsentieren. Das Austauschprogramm findet in diesem Jahr bereits zum zweiten Mal beidseitig statt und ermöglicht zwei sechswöchige Aufenthalte in Lagos. Zeitgleich findet in Berlin eine dreimonatige Residenz für eine Künstlerin oder einen Künstler oder eine Kuratorin oder einen Kurator aus Lagos statt.\n  \n\n    Zwei Jurys in Berlin und Lagos, bestehend aus Vertreterinnen und Vertretern der beteiligten Institutionen und einem externen Experten, haben die Stipendiatinnen und Stipendiaten für 2019 im Frühjahr aus mehr als 50 Bewerbungen ausgewählt: die nigerianische Architektin und Künstlerin Antoinette Yetunde Oni, die bildende Künstlerin und Filmemacherin Katrin Winkler sowie der Filmemacher Dane Komjlen aus Berlin. Während die Berliner Künstlerinnen und Künstler vom 21. September und vom 1. November 2019 für jeweils mehrere Wochen nach Lagos reisen, wird Antoinette Yetunde Oni ab dem 9. September 2019 ihre dreimonatige Residenz in Berlin beginnen. Während ihrer Aufenthalte arbeiten die Stipendiatinnen und Stipendiaten an dem übergreifenden Thema des Residenzprogramms, bei dem es um eine künstlerische Reflexion zum Begriff der »New Commons« geht.\n  \n\n    Vom 7. bis 23. November 2019 wird es eine Ausstellung mit Recherchen und Arbeiten der Stipendiatinnen und Stipendiaten in der Galerie Wedding – Raum für zeitgenössische Kunst (Müllerstraße 146-147, 13353 Berlin) geben. Weitere Veranstaltungen sind in Planung.\n  \n\n    Informationen dazu finden Sie unter:\nhttp://galeriewedding.de/\nhttps://www.zku-berlin.org/\n\n\n    Das Residenzprogramm Berlin-Lagos wurde im Juli 2015 vom Goethe-Institut Nigeria initiiert, in Kooperation mit der Galerie Wedding – Raum für zeitgenössische Kunst, dem ZK/U – Zentrum für Kunst und Urbanistik, dem SAVVY Contemporary Berlin und der ArtHouse Foundation Lagos.\n  \n\n    Über die Stipendiatinnen und Stipendiaten 2019:\n  \n\nAntoinette Yetunde Oni (Lagos)\n    Yetunde Oni, 1994 in London geboren, zog im Alter von neun Jahren nach Lagos, Nigeria. Ihre Arbeit setzt sich mit Umweltproblemen wie Ressourcen-verschlechterung und Wüstenbildung in der Sahelzone auseinander, die sie in Form von fiktiven futuristischen Landschaften und architektonischen Interventionen übersetzt. Ihre Erkundung der westafrikanischen Topographie begann während ihrer Zeit als NGO-Vertreterin bei den Vereinten Nationen, wo sie sich für die Landrechte von Frauen auf dem Land in Ghana und Nigeria einsetzte.\n    Neben ihrer Arbeit als Künstlerin und Anwältin arbeitet sie derzeit als Designerin für ein in Lagos ansässiges Architekturbüro. Yetunde hat einen BA in Architektur von der Manchester School of Architecture.\n  \n\nDane Komjlen (Berlin)\n    Dane Komljen wurde 1986 in Banja Luka im ehemaligen Jugoslawien geboren und lebt in Berlin. Er studierte an der Fakultät für darstellende Kunst in Belgrad, Le Fresnoy in Tourcoing und an der Universität der Künste in Berlin.\n    „All the Cities of the North“, sein erster Spielfilm, wurde 2016 in Locarno uraufgeführt und anschließend auf über 60 Festivals und Veranstaltungsorten weltweit gezeigt. „Phantasiesätze“, sein jüngster Kurzfilm, wurde 2017 in Locarno mit dem Mantarraya Casa Wabi ausgezeichnet.\n    Derzeit entwickelt er zwei neue Langfilmprojekte: „A Treatise on Limnology“ und „Desire Lines“. Das Institute of Contemporary Arts in London organisierte Ende 2018 eine Retrospektive seiner Arbeit. Anfang des Jahres beauftragte ihn die Volksbühne Berlin mit der Produktion einer audiovisuellen Performance: „As quickly as the leaves in the Garden have faded“.\n  \n\nKatrin Winkler (Berlin)\n    Katrin Winkler, geboren 1983 in Starnberg, ist Künstlerin und Filmemacherin. Sie lebt und arbeitet in Berlin. Ihre künstlerische Arbeit bewegt sich zwischen Expanded Cinema, intensiven Recherchen, Video und Fotografie. Inwieweit Geschichte (un-)sichtbar und mit der Gegenwart verwoben ist, ist eine wieder- kehrende Thematik in ihrer künstlerischen Praxis. Sie absolvierte Recherche- und Assistenzaufenthalte sowohl am Katutura Community Art Center, Windhuk, Namibia als auch an der City Varsity, Kapstadt, Südafrika. Sie studierte Fotografie an der Hochschule München (BFA) und Medienkunst/ Mass Media Research und Kunst im medialen öffentlichen Raum bei Günther Selichar und war Meisterschülerin in der Klasse Expanded Cinema bei Clemens von Wedemeyer an der Hochschule für Grafik und Buchkunst in Leipzig. Am California Institute of the Arts, Los Angeles studierte sie Fotografie und Medien (MFA) unter anderem bei Allan Sekula, Ashley Hunt, Michelle Dizon, Billy Woodberry und war\n    Teil des CalArts-Institute of Integrated Media. Ihre Arbeiten wurden bereits international ausgestellt.\n  \n\nGalerie Wedding – Raum für zeitgenössische Kunst\n      Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n      Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n      Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n    \n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}