{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.801493.php",
    "date": "2019-04-10",
    "title": "Förderung von kreativen Projektideen für Toleranz und Demokratie",
    "text": "\n\n    Die Partnerschaften für Demokratie Hellersdorf und die Partnerschaft für Demokratie Marzahn legen in diesem Jahr wieder ihre Aktionsfonds auf. Interessierte Bürgerinnen und Bürger können Projektideen ab sofort einreichen. Die Verwaltung der Mikroprojekte ist für die Antragsstellenden minimal gehalten.\n  \n\nAufruf zur Einreichung von Projekten\n    Im Rahmen der Partnerschaften für Demokratie Hellersdorf und Marzahn wird im Jahr 2019 erneut ein Aktionsfonds aufgelegt. Bürgerinnen und Bürger jeden Alters, Initiativen oder freie Träger können sich mit kreativen Projektideen für Toleranz und Demokratie einsetzen und dabei ein Zeichen gegen gruppenbezogene Menschenfeindlichkeit, Diskriminierung und Ausgrenzung setzen. Dabei können Projekte bis zu einer Höhe von 600 € gefördert werden. Gefördert werden können Projekte, die im Bezirk umgesetzt werden. Frühestmöglicher Projektstart ist der 15. Mai 2019. Die Projekte müssen bis 13. Dezember 2019 abgeschlossen sein.\n  \n\n    Für Interessierte, die über wenig Erfahrung mit Projektanträgen verfügen, findet zur Vorbereitung der Projektanträge am 29. April 2019 und am 19. August 2019 jeweils von 16:00 bis 20:00 Uhr ein Workshop „Von der Idee zum fertigen Projektantrag“ statt. Interessierte sind herzlich dazu eingeladen! Der Ort ist die FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin.\n  \n\nEinreichung von Projektideen\n    Der Antrag muss vollständig ausgefüllt per Email gesendet werden. Antragsstellerinnen und Antragsteller aus Biesdorf und Marzahn senden Anträge an info@aller-ehren-wert.de. Formulare können auf www.aller-ehren-wert.de/buergerschaftliche-initiativen/pfd-marzahn/ heruntergeladen werden. Antragstellerinnen und Antragssteller aus Hellersdorf, Kaulsdorf und Mahlsdorf senden Anträge an info@roter-baum-berlin.de. Formulare können auf www.roter-baum-berlin.de/aktionsfonds19 heruntergeladen werden. Erfahrungsgemäß gibt es zwei Vergaberunden. Die Frist für die Einreichung von Anträgen für den Aktionsfonds ist der 8. Mai 2019. Eine zweite Frist ist für den 30. August 2019 festgelegt.\n  \n\nProjektauswahl\n    Die Entscheidung über die Vergabe von Fördermitteln obliegt einer Jury, der Vertreterinnen und Vertreter des Begleitausschusses der „Partnerschaften für Demokratie Hellersdorf“ sowie Bürgerinnen und Bürger angehören. Folgende Kriterien sind für die Bewertung der Projektideen von Bedeutung:\n  Formal:\n\nStimmen die Inhalte mit den Ausschreibungszielen überein?\n    \nWurde der Vorschlag rechtzeitig eingereicht?\n    \nWurde die maximale Förderhöhe berücksichtigt?\n    \n\n\nInhaltlich:\n    Die Projekte unterstützen:\n    1. Demokratieentwicklung:\n    a. Förderung demokratischer Beteiligungs- und Aushandlungsprozesse\n    b. Stärkung ehrenamtlicher Strukturen und zivilgesellschaftlichen Engagements\n    2. Anerkennung von Vielfalt:\n    a. Wertschätzung von Vielfalt in der Gesellschaft\n    b. Auseinandersetzung mit Genderthemen\n    3. Politische Bildung:\n    a. Thematisierung von Toleranz, Vielfalt, Alltagsrassismus und Diskriminierung\n    b. Europathemen\n  \n\n    Beispiele für in den vergangenen Jahren bewilligte Projekte unter: www.roter-baum-berlin.de/aktionsfonds18 und www.aller-ehren-wert.de/buergerschaftliche-initiativen/pfd-marzahn/\n\n\nFörderfähige Ausgaben\n    Gefördert werden können Honorare und Sachmittel. Sollten größere Anschaffungen für ein Projekt erforderlich sein, so besteht oftmals die Möglichkeit diese zu entleihen. Die Vermittlung von Kontakten diesbezüglich is möglich.\n  \n\n    Verantwortlicher Träger für den Aktionsfonds Biesdorf und Marzahn ist die Freiwilligenagentur Marzahn-Hellersdorf (030-76236500). Für den Bereich Hellersdorf, Kaulsdorf und Mahlsdorf ist der Rote Baum Berlin (030-99281840) zuständig.\n  \n"
}