{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.846202.php",
    "date": "2019-09-13",
    "title": "Ausstellungseröffnung zum Fest der Vielfalt: \"Die Sicht der Dinge\"",
    "text": "\n\n    Werkschau von Künstler_Innen mit und ohne Beeinträchtigungen\n  \n\n\nFest der Vielfalt\n\n\nAm Freitag, den 20. September 2019, 17:00 Uhr\n\n\nVolkshochschule, Barbarossaplatz 5 in 10781 Berlin im 1. OG\n\n\n\nKunst und Inklusion – zwei Begriffe, die eher selten in einen Zusammenhang gestellt werden. Warum eigentlich? An diese Fragestellung knüpft die Ausstellung an und versucht eine Annäherung an inklusive Kunst. Vielfältige künstlerische Positionen sind zu besichtigen, ganz neue Perspektiven werden dabei sichtbar. Für Vielfalt stehen hier nicht nur die Künstlerinnen und Künstler, sondern auch ihr Spiel mit der Wirklichkeit und die vertretenen Kunstgattungen.\n  \n\n    Ausgestellt sind u.a. Fotoarbeiten blinder Fotografinnen und Fotografen, deren Werke in Zusammenarbeit mit sehenden Assistenten entstanden sind und mit der Entwicklung der ausgetüftelten Technik “Light Painting” eine eigene künstlerische Handschrift kreiert haben.\n    Für einen Fotoworkshop, initiiert von der Lebenshilfe Berlin gGmbH, sind die Teilnehmenden, Menschen mit Behinderung, mit ihren Kameras losgezogen, um die Vielfalt der Menschen aus verschiedensten Kulturen, die in Berlin lebt, zu erkunden und haben anschließend die Ergebnisse in einer Ausstellung sichtbar gemacht. Präsentiert werden außerdem szenische Fotos vom Ensemble des Berliner RambaZamba Theaters, eine der national und international renommiertesten Bühnen für inklusives Theater.\n  \n\n    Die Ausstellung ist ein Gemeinschaftsprojekt der Fachbereiche Stadtbibliothek und Volkshochschule des Bezirks Tempelhof-Schöneberg und wurde für das Fest der Vielfalt im Rahmen des Jubiläums 100 JAHRE Volkshochschule kuratiert und ist bis zum 29.11.2019 zu sehen.\n  \n\n    Zusatzinformationen:\n  \n\n    Öffnungszeiten:\n  \n\n    Montags bis freitags 8:00 bis 21:00 Uhr, in den Ferien 9:00 bis 16:00 Uhr\n    Geschlossen am 03.10. und 04.10. sowie 19.10. bis 23.10.2019.\n  \n\n    Adresse:\n  \n\n    1. OG, Volkshochschule, Barbarossaplatz 5, 10781 Berlin\n  \n\n    Kontakt:\n  \n\n    Nadja Gragert-Klier\n    Stadtbibliothek Tempelhof-Schöneberg\nE-Mail an Frau Gragert-Klier\n\n\n    Christamaria Kugge\n    Volkshochschule Tempelhof-Schöneberg\nE-Mail an Frau Kugge\n\n"
}