{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.781750.php",
    "date": "2019-02-05",
    "title": "Bezirksamt begrüßt Reaktivierung der Heidekrautbahn-Stammstrecke",
    "text": "\n\n    Der Bezirk Reinickendorf begrüßt die beschlossene Reaktivierung der Heidekrautbahn. Bezirksbürgermeister Frank Balzer (CDU) äußerte sich im jüngsten Stadtentwicklungsausschuss vor Bezirksverordneten sehr optimistisch: „Damit bekäme das Märkische Viertel endlich das, was wir seit Jahrzehnten fordern: eine Schienenanbindung. Auch wenn dies im ersten Schritt nur eine Verbindung bis Wilhelmsruh sein wird, ist dies ein wichtiges Zeichen, wenn man es ernst damit meint, Pendler und Ausflugsreisende zum Umsteigen vom Auto auf die Bahn zu bewegen.“\n  \n\n    Die Länder Berlin und Brandenburg hatten am 10. Januar 2019 beim Verkehrsverbund Berlin- Brandenburg (VBB) mit der Niederbarnimer Eisenbahn-Aktiengesellschaft (NEB) eine Planungsvereinbarung zur Infrastrukturmaßnahme „Reaktivierung Stammstrecke Heidekrautbahn für den SPNV“ unterzeichnet. Gemeinsam verfolgen sie das Ziel, bis Ende 2028 eine attraktive Verbindung mit kurzen Reisezeiten zum Bahnhof Berlin-Gesundbrunnen zu schaffen. Die voraussichtlichen Planungskosten für die Reaktivierung der 13,5 Kilometer langen Stammstrecke zwischen Basdorf und Wilhelmsruh belaufen sich auf rund 760.000 Euro und werden von den Ländern Berlin und Brandenburg getragen.\n  \n\n    Ziel ist ab 2023 die Einführung eines Halbstundentaktes über die Stammstrecke der Heidekrautbahn und darüber hinaus ab 2028 bis Klosterfelde und Berlin-Gesundbrunnen mit einer Streckengeschwindigkeit von 80 km/h. Neue Halte sind in Berlin-Wilhelmsruh, PankowPark, Wilhelmsruher Damm, Blankenfelde, Schildow, Schildow Nord, Mühlenbeck und Schönwalde West geplant.\n  \n\n    „Das Bezirksamt Reinickendorf wird als Mitglied der Kommunalen Arbeitsgemeinschaft ,Region Heidekrautbahn‘ e. V. (KAG) alles unterstützen, was zu einer zügigen und fristgerechten Umsetzung der Reaktivierungspläne nötig ist. Wir hoffen umso mehr, dass der Senat endlich auch die Verlängerung der U-Bahn U8 bis ins Märkische Viertel und idealerweise bis zum künftigen Bahnhaltepunkt Wilhelmsruher Damm beschließt. Dort könnten attraktive Umsteigemöglichkeiten zwischen Bahn, Bus und Tram auch für die Anwohnerschaft aus Lübars, Rosenthal und Wilhelmsruh entstehen“, hofft Frank Balzer.\n  \n"
}