{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.800982.php",
    "date": "2019-04-08",
    "title": "Anna-Seghers-Bibliothek: Bienenfreundlicher Balkon",
    "text": "\n\nAm Mittwoch, 10. April, um 18 Uhr präsentiert die Anna-Seghers-Bibliothek im Linden-Center ihr Projekt „Die bienenfreundliche Bibliothek“. Mit Unterstützung zahlreicher Partner wie dem Verein Jahresringe e. V. und dem Förderkreis der Lichtenberger Bibliotheken konnte die bienenfreundliche Bibliothek entstehen. Der Vorsitzende des Imkervereins Wuhletal e. V., Uwe Meyer, informiert am Mittwoch, 10. April, über Honig- und Wildbienen und geht dabei auf die Anforderungen an deren Lebensräume ein. Dr. Helga Sermann, die Gartenfachberaterin des Kleingartenvereins „Am Fuchsberg“ e. V., gibt außerdem Hinweise zum insektenfreundlichen Bepflanzen des Balkons oder Gartens.\n  \n\n    Interessenten steht zudem ein breitgefächertes Medienangebot zum Thema „Bienen” offen. Am Projekt kann man sich auch ehrenamtlich beteiligen. Aus dem Kiezfonds Hohenschönhausen finanziert, sind auf der Terrasse der Bibliothek ein Hochbeet, ein Pflanzregal und ein Insektenhotel entstanden. Die Jahresringe Gesellschaft für Arbeit und Bildung e. V. sorgte für die Bauten. Dabei setzten die Mitarbeiterinnen und Mitarbeiter vor allem Natur- und Recyclingmaterialien ein. Diese bienen- und insektenfreundliche Bepflanzung der Terrasse ist beispielgebend. Zudem erhöht sich die Aufenthaltsqualität der gern und oft genutzten Bibliotheks-Terrasse. Der Eintritt zur Veranstaltung ist frei.\n  \n\nUmwelt-Themen stehen auch im Mittelpunkt der Bibliotheksaktion am Freitag, 12. April, von 13 bis 18 Uhr in der Einkaufsstraße des Linden-Centers am Prerower Platz. Von 13 bis 17 Uhr präsentiert die Klimaschutzbeauftragte des Bezirksamts Lichtenberg Kirsten Schindler das Lastenrad „Anna“ und weitere Klimaprojekte. Das Lastenrad kann in der Bibliothek entliehen werden. Der Förderverein Landschaftspark Nordost e. V. bietet an seinem Stand regionale Produkte und Informationen zu seinen Projekten an. Unter dem Motto „Aus Alt mach Neu“ helfen Mitarbeiterinnen der Bibliothek beim Herstellen von Geldbörsen aus Tetrapacks und von Geschenktüten aus alten Kalendern. Zum Abschluss um 17 Uhr lädt Ulf, der Spielmann auf der Bühne, mit seinem Umwelt-Programm „Strandputzer“ Kinder und Erwachsene zum Mitmachen ein. Puppenspiel und viel Musik sind garantiert.\n  \n\n    Für Grundschulen bietet die Bibliothek eine spannende Veranstaltung zum Thema „Wie tragen Bienen zur Blütenbestäubung bei?“. Mit selbstgebauten Modellen aus dem Programm „Lego Education” und selbst geschriebenen Computerprogrammen können Schülerinnen und Schüler spielerisch mehr über die Blütenbestäubung durch Bienen erfahren. Ansprechpartner für Lehrer und Erzieher in der Bibliothek ist Konrad Marquardt, Telefon: 030 / 92 79 64 -14 oder -10.\n  \n\nWeitere Informationen:\n    Bezirkamt Lichtenberg von Berlin\n    Anna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr, Sa 9-16 Uhr\n    Telefon: (030) 92796410\n  \n"
}