{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841519.php",
    "date": "2019-08-28",
    "title": "Film Talents – Voices from Pakistan and Afghanistan",
    "text": "\n\n    Als Partnerin der Berlin Art Week und Projektraumpreisträgerin 2019, präsentiert “mp43-projektraum für das periphere” im Zeitraum vom 12. bis 15. September 2019, Kurzfilme von dreizehn Künstlerinnen und Künstler aus Pakistan und Afghanistan.\n  \n\n    Die Künstlerinnen und Künstler setzen sich kritisch mit der Gesellschaft ihrer Heimatländer auseinander. Es werden Themen wie Umweltzerstörung, AIDS und religiöse Spannungen innerhalb der Gesellschaft behandelt.\n    Die Kurzfilme sind 2018 im Rahmen eines mehrwöchigen Workshops des Goethe Institut Pakistan in Karachi und Lahore (Pakistan) entstanden.\n  \n\nKünstlerinnen und Künstler\n\n\n    Meher Jaffri, Aaez Raza, Ammara Khalid, Sheherazad Siddiqui, Samid Ali, Hamza Bangash, Zulfiqar Ali Qureshi, Khurram Sheikh, Tamanna Ayazi, Nida Mehboob, Samid Ali, Ali Rizvi, Maryam Altaf\n  \n\n    Kooperationsprojekt mit dem Goethe Institut Pakistan\n  \n\nVernissage am Samstag, dem 14. September 2019, ab 19:00 Uhr\n\n\nBegrüßung durch den Bezirk von Juliane Witt (Bezirksstadträtin für Weiterbildung, Kultur, Soziales und Facility Management)\n    \nKarin Scheel (kuratorische Leitung Schloss Biesdorf) zum Thema „Ateliers in Marzahn-Hellersdorf“\n    \nTim Passow (Filmemacher) berichtet über die Entstehung der Kurzfilme von 2018\n    \nÖffnungszeiten zur Berlin Art Week\n\n12. bis 15. September 2019, 12:00 Uhr bis 17:00 Uhr\n    \n14. September 2019, 12:00 Uhr bis 21:00 Uhr\n    \n\n\nBegleitveranstaltungen\n12. September 2019 ,14:00 Uhr\n    Führung in einfacher Sprache (deutsch): Die Projektraumbetreiberin Carola Rümper wird ausgewählte Kurzfilme vorstellen.\n    Es wird um Anmeldung gebeten unter: mp43@carola-ruemper.eu\n    Weitere Termine nach Vereinbarung sind möglich\n  \n\n15. September 2019, ab 12:00 Uhr\n    Picknick auf dem Boulevard, eigene Decken und Lebensmittel müssen mitgebracht werden.\n  \n\nVeranstaltungsort:\n    mp43 – projektraum für das periphere\n    Stollbergerstr. 73\n    12627 Berlin\n    (Eingang Kastanienboulevard)\n  \n\n    E-Mail: mp43@carola-ruemper.eu\nwww.mp43.culturebase.org\n\n"
}