{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815473.php",
    "date": "2019-05-28",
    "title": "Sommerferien im Jugend Museum!",
    "text": "\n\n    Noch vier Wochen bis zu den Sommerferien – dann starten auch im Jugend Museum wieder kostenlose, kreative Ferienworkshops für Kinder und Jugendliche. Diesmal können sich junge Teilnehmer_innen ab 8 Jahren von kuriosen Sammlungsstücken in den »Wunderkammern« oder den rätselhaften Objekten in der »diversCITY« inspirieren lassen und eigene Ideen in einem Malworkshop, Erlebnistheater oder in einem fünftägigen Gesangs-Workshop umsetzen. Da die Plätze begrenzt sind, bitten wir um Anmeldung per E-Mail an das Museum oder telefonisch unter der Telefonnummer (030) 90277–6163.\n  \n\n\nVerschiedene Workshops vom 24.06. bis 19.07.2019 – kostenlos\n\n\nOrt: Jugend Museum, Hauptstraße 40/42, 10827 Berlin\n\n\n\n    Die Ferienworkshops im Überblick:\n  \n\n24.06 und 25.06.2019 von 10:30 Uhr bis 14:30 Uhr\nWas sammelst du?\nZweitägiger Workshop für Kinder von 8 bis 12 Jahren – kostenlos\n\n\n    Bring deine eigene Kollektion aus Schätzen mit ins Jugend Museum und sieh dir die vielfältige Sammlung in den Wunderkammern an. Mit Acrylfarbe bringen wir deinen liebsten Gegenstand auf eine Leinwand! Die Bildersammlung wird in einer feierlichen Ausstellungeröffnung gezeigt.\n  \n\n    Bitte ein Lunchpaket mitbringen!\n    Die Plätze sind begrenzt, bitte anmelden bis zum 24.06.2019\n  \n\n26.06 und 27.06.2019 von 10:30 bis 14:30 Uhr\nErlebnistheater in „diversCITY“\nZweitägiger Workshop für Kinder von 8 – 12 Jahren I kostenlos\n\n\n    Inspiriert durch Objekte aus unserer neuen Ausstellung »Welcome to diversCITY! Queer in Schöneberg und anderswo« tauchen wir gemeinsam in einen Regenbogenkiez ein. Ihr erfindet eigene Geschichten und spielt das Leben der Menschen, die dort wohnen. Mit Kostümen und Requisiten aus unserem Fundus könnt ihr in eure Wunschrolle schlüpfen und gemeinsam lassen wir den Kiez in den Räumen des Museums lebendig werden.\n  \n\n    Bitte ein Lunchpaket mitbringen!\n    Die Plätze sind begrenzt, bitte anmelden bis zum 24.06.2019.\n  \n\n15.07 bis 19.7.2019 I 10:30 bis 14:30 Uhr\nThe Voice of Berlin\nFünftägiger Workshop für Kinder ab 8 Jahren – kostenlos\n\n\n    Hast du Spaß am Singen und wolltest schon immer einen eigenen Song komponieren? Inspiriert von Musiker_innen aus der Ausstellung »Welcome to diversCITY! Queer in Schöneberg und anderswo« beschäftigen wir uns auf musikalische Weise mit dem Thema Vielfalt in unserer Stadt. Lerne Gesangs- und Stimmtechniken von einer professionellen Sängerin und schreibe deine eigenen Texte! Den Höhepunkt bildet unsere musikalische Aufführung am letzten Tag.\n  \n\n    Bitte ein Lunchpaket mitbringen!\n    Die Plätze sind begrenzt, bitte anmelden bis zum 10.07.2019.\n  \n\n\nAnmeldung auf der Kontaktseite des Museums\n\n\nAlle Infos finden Sie auf Internetseite der Museen Tempelhof-Schöneberg\n\n\n\n    Kontakt:\n  \n\n    Museen Tempelhof-Schöneberg\n    Brigitte Garde\n    Presse- und Öffentlichkeitsarbeit\n    Fachbereich Kunst, Kultur, Museen\n    Telefon: (030) 90277-6227/-6163\nE-Mail an das Museum\n\n"
}