{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.847621.php",
    "date": "2019-09-18",
    "title": "Konzert des Brasil Ensemble Berlin in der Ufa-Fabrik",
    "text": "\n\nAm Mittwoch, dem 25.September 2019 spielt das Brasil Ensemble Berlin um 20 Uhr in der Ufa-Fabrik, Viktoriastr. 10 – 18 in 12105 Berlin-Tempelhof.\n  \n\n    Dem diesjährigen Konzert des Brasil Ensemble Berlin – einem Ensemble der Musikschule City West unter der Leitung von Andréa Botelho – liegt ein ganz besonderes Programm zugrunde: Es enthält Lieder und Kompositionen, die von Menschenrechten und der Hoffnung auf Gleichberechtigung handeln.\n  \n\n    Im Mittelpunkt stehen dabei Werke des Komponisten Chico Buarque de Hollanda. Der brasilianische Musiker, Schriftsteller und Dramaturg Chico Buarque de Hollanda gehört zu den wichtigsten noch lebenden Künstlern Brasiliens. Viele seiner Lieder sind international bekannt, als Dichter und Romanautor wurde er unter anderem mit dem diesjährigen Camões-Preis, der höchsten literarischen Auszeichnung der portugiesischsprachigen Welt, ausgezeichnet. Mit seinen politischen Liedern konfrontierte der charismatische Sänger einst die Militärdiktatur seines Landes (1964-1985) und musste deshalb für einige Jahre ins Exil in Italien gehen.\n  \n\n    Inzwischen betätigt er sich vor allem als Schriftsteller und veröffentlichte unter anderem einen Roman mit dem Titel „Mein deutscher Bruder“. Nachdem er am 19. Juni diesen Jahres 75 Jahre alt wurde, widmet das Brasil Ensemble sein Konzert mit dem Titel “Mais que Samba…eine Hommage an Chico Buarque“ dem Multitalent.\n  \n\n    Als Special Guest aus Brasilien wirkt der Komponist und Sänger Jonathan Silva mit. Im Jahr 2018 komponierte er zwei Lieder, die in Brasilien als Ausdruck des Protests und Einstehen für die Menschenrechte verstanden und aus solche gesungen werden: “Samba da Utopia” und “Ainda cabe sonhar”. Beide Lieder wird das Brasil Ensemble Berlin in der Ufa-Fabrik zusammen mit Jonathan Silva präsentieren.\n  \n\n    Eintritt:15 EUR, ermäßigt 12 EUR.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}