{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.868212.php",
    "date": "2019-11-22",
    "title": "Halbzeit: An der Grundschule am Karpfenteich wird das Richtfest der neuen Sporthalle gefeiert",
    "text": "\n\n    In Steglitz-Zehlendorf kommt der Nikolaus in Turnschuhen – zur Grundschule am Karpfenteich (Hildburghauser Straße 135-145, 12209 Berlin). Hier wird seit dem Sommer 2018 am Neubau einer Zweifeldsporthalle gearbeitet. Beim Richtfest am 6. Dezember 2019 um 12.00 Uhr fiebert die Schulgemeinschaft nun gemeinsam mit Vertreterinnen und Vertretern des Bezirks auf die Fertigstellung der Halle im neuen Jahr hin.\n  \n\nMaren Schellenberg, Bezirksstadträtin für die Abteilung Immobilien, Umwelt und Tiefbau freut sich, dass sich mit dem Richtfest zeigt, dass die neue Sporthalle bald Realität wird.\n  \n\nFrank Mückisch, Bezirksstadtrat für die Abteilung Bildung, Kultur, Sport und Soziales erklärte dazu:\n  \n\n    bq. Mit dem Neubau der Sporthalle ist der Schulstandort Steglitz-Zehlendorf um eine Attraktion reicher. Das Richtfest bezeichnet eine wichtige Zwischenetappe. Zusammen mit der Schüler- und Elternschaft hoffe ich, dass der Bau weiter zügig voranschreitet und 2020 die Einweihung erfolgen kann.\n  \n\nCerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf wird das Richtfest mit einem Grußwort eröffnen und mit allen kleinen und großen Gästen gemeinsam feiern.\n  \n\n    Nachdem die alte Sporthalle am Standort im Ortsteil Lichterfelde rückgebaut werden musste, wird seit Sommer 2018 an einem Neubau gearbeitet. Der Entwurf hierfür stammt vom Berliner Planungsbüro M4-Architekten, das sich im Wettbewerb durchsetzen konnte.\n  \n\n    Der Neubau ist barrierefrei gestaltet und bietet auf den zwei 3,30 m in den Boden abgesenkten Spielfeldern mehr Fläche für den Sport als die alte Turnhalle. Der geschickt reduzierte oberirdische Gebäudekörper öffnet sich über ein großzügiges Eingangsfoyer zum Bestandsgebäude der Grundschule und bietet separate Eingänge für Vereine und Schüler. Zusätzlich zur Fußbodenheizung, der natürlichen Belichtung und dem Belüftungskonzept, verbessert vor allem der Einsatz warmer, nachhaltiger Materialien im Innenausbau die Raumqualität der neuen Halle. Eine Photovoltaikanlage soll vorbereitet werden.\n  \n\n    Neben der Schulgemeinschaft profitiert auch der Vereinssport im wachsenden Bezirk vom zukünftig vergrößerten, modernen Sportstandort. Die Gesamtbaukosten belaufen sich auf rund 8 Millionen Euro.\n  \n\n    Beim Bau der neuen Sporthalle an der Grundschule am Karpfenteich handelt es sich um ein weiteres Projekt, das im Zuge der Berliner Schulbauoffensive im Bezirk Steglitz-Zehlendorf umgesetzt wird.\n  \n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n  \n"
}