{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.794828.php",
    "date": "2019-04-02",
    "title": "Ausstellungseröffnung Katrin von Lehmann - Leerstelle des Unbekannten/Nichts stimmt mehr, Teil 2 am 12.04.2018 in der Schwartzschen Villa",
    "text": "\n\nDie Ausstellungseröffnung der Künstlerin Katrin von Lehmann – Leerstelle des Unbekannten/Nichts stimmt mehr, Teil 2, findet am 12.04.2019, um 18.00 Uhr, im Studio der Schwartzschen Villa, in der Steglitzer Grunewaldstraße 55 statt. Sie ist dort vom 13.04. – 05.05.2019 jeweils von Mo bis So in der Zeit von 10 bis 18 Uhr bei freiem Eintritt zu sehen.\nRahmenprogramm zur Ausstellungseröffnung:\n    18 Uhr: „Linie und Geste. Überlegungen zu Kunst und Anthropologie“, Vortrag von Prof. Dr. Sabine Mainberger, Komparatistin\n    19.30 Uhr: Katrin von Lehmann im Gespräch mit Martin Pfahler\n  \n\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nWeitere Informationen: (030) 90299-2212, E-Mail\nwww.kultur-steglitz-zehlendorf.de\n\n\n    In der Ausstellung Leerstelle des Unbekannten/Nichts stimmt mehr, Teil 2 präsentiert die Zeichnerin Katrin von Lehmann die Ergebnisse einer neuen Versuchsanordnung ihres mehrjährigen gleichnamigen Projekts, die sie vom 13.3. bis zum 11.4. im Studio der Schwartzschen Villa entwickelte.\n  \n\n    Ausgangspunkt und Motivation des 2015 begonnenen Projekts war das Ergebnis des Human-Genom-Forschungsprojekts, das den bisherigen Wissensstand zum genetischen Prozess in Frage gestellt hat. Auch Katrin von Lehmanns Projekt zur Erforschung der Zeichnung beruht auf der Suche nach neuen Zusammenhängen.\n    Im Studio der Schwartzschen Villa wird sie ihre Versuchsanordnung auf den Raum beziehen. Wie wird ihr Regelwerk umzusetzen sein, wenn der Zeichnungsträger nicht der Tisch ist, sondern die physischen Begrenzungen und Wände des Raumes?\n    Seit 2009 untersucht die Zeichnerin ann vor allem das Themenfeld Kunst und Wissenschaft. Besonders interessiert sie das Experiment und sein innewohnendes Potenzial, die komplexen, chaotisch anmutenden Prozesse in den Lebenswissenschaften zu erklären. Das heißt, dass Unbekanntes und Unerforschtes in einer experimentellen Anordnung sichtbar gemacht werden kann. Nach Recherchen zu Themen wie Wolkenklassifikation, Zellkernteilung, menschliche Vielfalt und genetische Grundlagenforschung entwickelt sie oft von Interviews mit den Wissenschaftlerinnen und Wissenschaftlern angeregt künstlerische Experimentalanordnungen.\n  \n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke.\n  \n"
}