{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.810210.php",
    "date": "2019-05-13",
    "title": "Weltweit erstes Hotel auf Parkdeck",
    "text": "\n\n    Lichtenberg hat einen Superlativ mehr: Vor kurzem hat im Bezirk das weltweit erste Hotel auf einem Parkdeck eröffnet! Das „the niu hide“ entstand in modularer Bauweise oben auf dem Ring-Center an der Frankfurter Allee Ecke Möllendorffstraße.\n  \n\n    „Grund und Boden in Berlin ist rar und die besten Lagen längst vergeben. Da ist die Idee genial, neue Nutzungen auf bestehende zu stapeln“, sagte Birgit Monteiro, Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit (SPD), bereits als ihr die Planung vorgestellt wurde.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) sieht die Eröffnung eines weiteren Hotels als Bestätigung für das positive Image des Bezirks: „Lichtenberg wird für Gäste aus aller Welt immer attraktiver. Das zeigen auch die mehr als eine Million Übernachtungen in unserem Bezirk im vergangenen Jahr.“\n  \n\n    Das neue Hotel verfügt über insgesamt 152 Zimmer, die meisten mit herrlichem Weitblick über den Bezirk. Die Ausstattung punktet mit einem Mix aus DDR-Tapete, schrägen Möbeln und Retro-Accessoires. Der DDR-Look wird auf moderne Art und Weise neu interpretiert. Bereits in der Hotellobby werden die Gäste von einem mit Graffitis gestalteten Trabbi begrüßt. Der moderne Street-Art-Look zieht sich durch alle Räumlichkeiten, denn „the niu“ steht für nachhaltig – inspirierend – urban. Witzige Idee: Die Pflanzenpatenschaften. Für einen Euro darf der Gast eine Topfpflanze für die Dauer des Aufenthaltes von der Rezeption mit ins Zimmer nehmen und ihn pflegen.\n  \n\n    Im neu eröffneten „the niu hide“ fühlen sich neben Weltenbummlern auch Familien und Senioren wohl. Das Konzept findet bei allen bereits jetzt großen Anklang.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Sabine Holfeld\n    Telefon: (030) 90296-4330 | E-Mail\n\n"
}