{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.806979.php",
    "date": "2019-05-13",
    "title": "Sensibilisierungsschulung des Alpha Bündnis in der VHS",
    "text": "\n\n    Es gibt in Deutschland 7,5 Millionen deutschsprachige Menschen im erwerbsfähigen Alter, die funktionale Analphabeten sind. Das heißt, dass sie nicht ausreichend lesen und schreiben können, um an der Gesellschaft adäquat teilzuhaben. Das Alpha-Bündnis Marzahn-Hellersdorf ist Teil einer bundesweiten Kampagne und einer Senatsinitiative, die sich dieser Menschen annehmen will.\n  \n\n    Teil der Aktivitäten ist es, Menschen in Institutionen, Initiativen und Firmen, die, oft ohne es zu merken, mit Menschen zu tun haben, die nennenswerte Schwierigkeiten beim Lesen und Schreiben haben, über deren Probleme zu informieren und sie im Umgang zu sensibilisieren. In Zusammenarbeit mit dem Grund-Bildungs-Zentrum Berlin (GBZ) bietet das Alpha-Bündnis Marzahn-Hellersdorf eine Sensibilisierungsschulung an. Diese ist für die Teilnehmerinnen und Teilnehmer kostenfrei.\n  Dozentin Anne Schöbel und eine Lernexpertin oder ein Lernexperte, das heißt eine selbst betroffene Person, werden diese Schulung gemeinsam durchführen. Die Schulung richtet sich beispielsweise an Mitarbeiter und Mitarbeiterinnen in Behörden und Verwaltung, Bildungseinrichtungen, Beratungsstellen, Stadtteilzentren. Sie erhalten grundlegende Informationen zum Thema Alphabetisierung und Grundbildung und Handlungsstrategien für den Umgang mit Menschen mit Schriftsprachproblemen.\n  \nZahlen und Fakten für Deutschland und Berlin, Abgrenzung der Zielgruppe\n    \nUrsachen von funktionalem Analphabetismus, Fallbeispiele\n    \nWie kann ich Betroffene erkennen?\n    \nWie kann eine erfolgreiche Ansprache verlaufen? Was ist dabei zu beachten? Und wohin kann ich weiterleiten?\n    \nAnregungen: Wie kann ich meine Einrichtung für Menschen mit Lese- und Schreibschwierigkeiten leichter zugänglich machen?\n    \nKurzvorstellung: die Angebote des Grund-Bildungs-Zentrums\n      Sensibilisierungsschulung\n    \n\n\nWann?\n    27. Mai 2019 – 9:30-13:00 Uhr\n  \n\nWo?\n    VHS Marzahn-Hellersdorf\n    Seminarraum 309\n    Mark-Twain-Str. 27\n    12627 Berlin\n  \n\nAnmeldung bis zum 25.05.2019 unter:\nalpha-buendnis.ma-he@abu-ggmbh.de\n    Tel: 030- 549960-175 (tägl. zwischen 13:00 und 15:00 Uhr)\n  \n\nMehr Infos zum Thema:\nwww.grundbildung-berlin.de/wp-content/uploads/2017/07/2017_GBZ_Schulung_Print\n\n"
}