{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.864999.php",
    "date": "2019-11-13",
    "title": "Reinickendorfer Kriminacht und Preisverleihung „Krimifuchs“ am 23. November 2019 im Ernst-Reuter-Saal",
    "text": "\n\n    Zum 27. Mal findet am Sonnabend, den 23. November 2019 die Reinickendorfer Kriminacht statt. Vier Autorinnen und Autoren lesen im Ernst-Reuter-Saal aus ihren aktuellen Büchern und berichten in Gesprächen mit RBB-Moderator Uwe Madel („Täter, Opfer, Polizei“, ZIBB) über sich und ihre Helden. Zwischendrin greifen die Musiker vom „Premier Swingtett“ in die Saiten, begleitet von Klarinette und Saxophon.\n  \n\n    Mit dabei sind Bernhard Aichner, Max Bentow, Simone Buchholz und Sue und Wilfried Schwerin von Krosigk\n  \n\nBernhard Aichner\n    Der österreichische Krimistar Bernhard Aichner liest er aus seinem brandneuen Buch „Der Fund“. Der Durchbruch gelang Aichner mit seiner Totenfrau-Trilogie. Seitdem wurden seine Romane in 16 Ländern verkauft. Mit dem letzten Thriller „Bösland“ konnte er an seine Erfolge anknüpfen.\n  \n\nSimone Buchholz\n    Eine der derzeit erfolgreichsten Krimiautorinnen Deutschlands ist Simone Buchholz. Der Schauplatz ihrer Krimis ist das Hamburger Milieu. Ihre Bücher mit Staatsanwältin Chastity Riley stehen regelmäßig auf den Bestenlisten. Für ihren Roman „Mexikoring“ wurde sie 2019 mit dem Deutschen Krimipreis und mit dem Friedrich-Glauser-Preis ausgezeichnet. Buchholz liest aus ihrem neuesten Buch „Hotel Cartagena“.\n  \n\nMax Bentow\n    Max Bentow hat seine Laufbahn als Schauspieler und Dramatiker begonnen. Seit 2011 schreibt er auch Bücher. Mit seiner Reihe um den Ermittler Nils Trojan hat er sich als einer der erfolgreichsten Thriller-Autoren etabliert. Sein neuestes Werk, diesmal ohne Nils Trojan: „Rotkäppchens Traum“.\n  \n\nSue und Wilfried Schwerin von Krosigk\n    Spannend und humorvoll zugleich wird es mit Sue und Wilfried Schwerin von Krosigk. Die beiden haben eine Vorliebe für den angelsächsischen Humor und stellen den letzten Teil ihrer Trilogie um den Grafen Quermaten von Oytinghausen, „Der Totenversteher“, vor.\n  \n\n    Im Rahmen der Reinickendorfer Kriminacht wird der Berliner Krimipreis „Krimifuchs 2019“ in der Kategorie „Medien“ verliehen.\n  \n\n    Seit mehr als 25 Jahren überzeugt die Reinickendorfer Kriminacht mit ihrer einzigartigen Mischung aus Lesungen, Talk-Runden und Musik ein breites Publikum – anfangs auf der Insel im Tegeler Hafen, später in der Humboldt-Bibliothek und jetzt im Ernst-Reuter-Saal. „Kriminalliteratur auf hohem Niveau hat in Reinickendorf ebenso ein Zuhause, wie die Reinickendorfer „Sprach- und Lesetage“, sagt Kulturstadträtin Katrin Schultze-Berndt (CDU).\n  \n\n    Information:\nTel.: 0172 53 88 075\nBeginn: 19.00 Uhr\nOrt: Ernst-Reuter-Saal, Eichborndamm 213, 13437 Berlin\n    www.reinickendorf-classics.de\nKarten:\n    Humboldt-Bibliothek, Karolinenstr. 19, 13507 Berlin\n    Tegeler Bücherstube, Grußdorfstr.18, 13507 Berlin\n    Begrenztes Kontingent zum Sonderpreis von 15€\n    Eintritt: 22€/erm.11€ (nur für Schüler)\n    Tickethotline: 47997423\n  \n\n    Eine Veranstaltung des Bezirksamtes Reinickendorf von Berlin, Abt. Bau, Bildung und Kultur\n  \n"
}