{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.816609.php",
    "date": "2019-06-03",
    "title": "Ferienangebot der Mark-Twain-Bibliothek - Stark durch digitale Bildung und Kultur",
    "text": "\n\n    *Kultur trifft Digital: Stark durch digitale Bildung und Kultur:\n    Ferienangebot für 6- bis 18-Jährige in der Bezirkszentralbibliothek „Mark Twain“*\n  \n\n    Welches Kind interessiert sich nicht für Smartphones, Tablets und Apps? Wie man mit Tablets Musik macht, mit Knete und Kabeln ein Computerspiel steuert oder einen eigenen Film dreht, erfährt man bei dem Projekt “Kultur trifft Digital”. In digitalen Orientierungsparcours lernen die Schüler alles über digitalen Sound, digitale Technik, digitale Sprache und digitale Realität. Anschließend können sie ihre kreative Ader ausleben und in einem Team eigene Projektideen zum Leben erwecken.\n    Das mehrtägige Medienprojekt „Kultur trifft Digital“ rund um Kunst, Musik, Technik und Games umfasst drei Teile:\n  \n\n\n21. Juni 2019: Digitaler Orientierungsparcours.\n      Danach zwei zweitägige Workshops in den Ferien\n    \nam 14. und 15. August 2019 sowie\n    \nam 20. und 21. August 2019.\n    \nBeim ersten Treffen gibt es an vier Stationen einen Überblick über die möglichen Inhalte des Projekts:\n  \nDigitaler Sound: Mit Tablets Musik machen? Das ist tatsächlich möglich und ganz einfach. Digitale Anwendungen (Apps) ersetzen die Gitarre, das Schlagzeug und das Mikrophon, um eine eigene Band zu gründen und Songs zu komponieren.\n    \nDigitale Sprache: Die geheimnisvolle Sprache der Computer kennenlernen. Sie verwendet keine Wörter, sondern Befehle. Damit kann man Kunstwerke erschaffen, die Musik spielen, in verschiedenen Farben leuchten oder Botschaften senden.\n    \nDigitale Realität: Mit Apps künstlerisch aktiv werden, Zeichnungen zum Leben erwecken.\n    \nDigitale Technik: Einen Laptop oder ein Smartphone auseinander bauen und einmal ganz genau hinsehen oder mit Knete und Kabeln ein Computerspiel steuern. Am Ende entsteht immer etwas Neues und vor allem etwas Eigenes.\n    \n\n\n    Anschließend entscheiden die Kinder, mit welchem Inhalt sie sich im Workshop näher beschäftigen möchten. Eintauchen in die digitale Welt und erfahren, was man alles mit Tablets, Smartphones und Co machen kann.\n  \n\n    Als federführender Bündnispartner übernimmt die Stiftung Digitale Chancen die Koordination und (finanzielle) Administration des Projekts, die Bereitstellung der Hard- und Software für die Durchführung der lokalen Projekte sowie deren medienpädagogische Betreuung.\n  \n\n    Interessierte Teilnehmerinnen und Teilnehmer melden sich bitte in der Bezirkszentralbibliothek “Mark Twain” bei Renate Zimmermann, renate.zimmermann@ba-mh.berlin.de,\n    Tel.: (030) 54704-152 oder 016097019931\n  \n"
}