{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.788401.php",
    "date": "2019-02-27",
    "title": "Autos, Flieger, Schiffsmodelle – Alles rund um den Modellbau",
    "text": "\n\n\n9. und 10. März 2019 | Sa 12-18 Uhr, So 10-18 Uhr\n\nSchiffsmodellschaufahren am Samstag bis 21 Uhr\n    \nTagesticket: € 4,- p.P. | Familien ab 3 Pers.: € 3,50 p.P.\n    \n*inkl. Indoor-Spielplatz und Kino, zzgl. Materialkosten\n    \n\n\n    Miniaturschiffe-, Fahrzeuge und Gebäude: Bei „Autos, Flieger, Schiffsmodelle – Alles rund um den Modellbau“ am 9. + 10. März im FEZ lässt sich die Welt in Klein bestaunen. Das Wochenende rund um den Modellbau lädt Familien mit Kindern ab 6 Jahren zum Schauen, Bauen und Spielen ein.\n  \n\n    40 Modellbauer und Modellbauvereine zeigen die gesamte Vielfalt des Modellbaus: Eisenbahn-, Flug-, Schiffs- und Truckmodellbau, Dampfmodellbau, Kartonmodellbau, Lego und Car-Systeme sowie Miniaturauto- und Indoor-Flugbereichmodellbau.\n    Auf 600 Quadratmetern lassen sich die neuesten Schiffsbaumodelle bewundern: von Yachten bis hin zu Schleppern aus Metall oder Plastik. Auf einer 8×11 Meter großen Fläche werden Helikopter und Drohnen im freien Flug präsentiert. Im Bereich Miniaturautomodellbau im Maßstab 1:87 sind funkferngesteuerte Fahrzeuge und digital gesteuerte Carsysteme zu sehen.\n  \n\n    Der „Mitteldeutsche Kartonverlag“ zeigt anhand von 100 Modellen, wie faszinierend der Werkstoff Karton sein kann. Ein Modellbauer demonstriert, wie sich 3D-Druck für den Modellbau nutzen lässt.\n    Alle Besucher sind eingeladen, sich selbst als Modellbauer zu versuchen: An einer Kreativstation bemalen die Kleineren Zinnfiguren. In der großen Legowelt des Vereins „Berlin Brick Syndicate“ animiert das FEZ mit einer Bau- und Spielecke zur Schaffung eigener Miniaturen.\n  \n\n    Ein besonderes Highlight ist das Schaufahren in der FEZ-Schwimmhalle am Samstag: Ab 18 Uhr führen 30 Berliner Schiffsmodellbauvereine und Schiffsmodellbauer ihre neuesten Modelle vor. Große Gebläse sorgen für den nötigen Segelwind. Die Zuschauer verfolgen das Geschehen von der Tribüne aus. Auch für Eisenbahnfans gibt es ein besonderes Angebot: Sie fahren bei den Sonderfahrten der Berliner Parkeisenbahn durch die Wuhlheide mit.\n    Podiumsgespräche rund um das Thema Modellbau informieren über wissenswerte Neuerungen. Workshops zu Eisenbahnmodellbau, Landschaftsgestaltung, Gebäudemodellbau und Alterung ermöglichen einen Blick hinter die Kulissen. Weitere Spiel- und Bastelangebote sowie Gewinnspiele für Kinder runden das Familienwochenende ab.\n  \n\nSpecials:\n\n\nModellbahn- und Automodellbörse am Samstag, 12-17 Uhr\n    \nElektronik- und Funktechnikbörse am Sonntag, 10-16 Uhr\n    \n\n\n    Programm der FEZ-Bühnen:\n  \n\n    Astrid-Lindgren-Bühne\n  \n\n    Großes Familienkonzert – Bundespolizeiorchester (ab 3 J.)\n  \n\n    Dass es bei der Polizei auch musikalisch hoch her geht, zeigt das große Familienkonzert des Bundespolizeiorchesters, das für Jung und Alt die schönsten Musikstücke präsentiert – mit Werken von Camille Saint-Saëns über Leonard Bernstein ist sicher für jedes Familienmitglied etwas dabei. Und für die Augen der Kinder sowieso – denn das Orchester spielt natürlich in Uniform!\n    Sa 9.3., 15:30 Uhr\n  \n\n    Astrid-Lindgren-Bühne\n  \n\n    Die fabelhaften Millibillies\n  \n\n    Grips Theater (ab 5 J.)\n    Eine ganze Band hat sich das Mädchen zusammengeträumt: Schlagzeug, Gitarre, Keyboard und Bass. Und plötzlich taucht da ein Junge aus ihrer Klasse auf und will partout nicht aus ihrem Traum verschwinden! Halb so schlimm – gemeinsam gehen die Kinder auf Entdeckungsreise.\n    So 10.3., 15:30 Uhr\n  \n\n    Puppenbühne\n  \n\n    Gans der Bär\n  \n\n    Puppentheater (ab 3 J.)\n    “Mama”, quakt das Gänseküken, als es aus dem Ei schlüpft, das dem Bären direkt vor die Füße gekullert ist. “Moment mal”, brummt der Bär, “ich bin doch nicht deine Mama. Ich bin ein Bär, und du bist anders!” “Ja, Mama”, sagt die kleine Gans und will davon gar nichts wissen. So beschließt der überforderte Bär diesem Dingsda zu zeigen, was ein richtiger Bär ist. Ein fröhliches Stück über Gemeinsamkeiten und Unterschiede, Verantwortung und darüber, dass Wahrheiten manchmal relativ sind.\n    Sa 9. + So 10.3., 14 + 16 Uhr\n  \n\n    Studiobühne\n  \n\n    Mathilde, die Mathe-Ratte\n  \n\n    Robert Metcalf (ab 5 J.)\n    Mathilde ist eine wirklich nette Ratte. Und sie weiß: Mathematik findet im Alltag von Kindern statt: beim Abzählen, beim Telefonieren, beim Würfeln, beim Sortieren… Sie weiß auch: Schwierig klingende Begriffe wie „Quadrat” oder „Subtraktion” kann man singend, spielend und mit allen Sinnen »begreifen«! Mit Mathilde an seiner Seite hat Robert Metcalf einen Weg gefunden, mathematische Grunderfahrungen in Liedern und Spielen einzuüben.\n    Sa 9 3., 14:30 Uhr\n  \n\nDas volle Programm:\nwww.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: tickets.fez-berlin.de/\n\n\n    FEZ-Berlin, Kinder-, Jugend- und Familienzentrum\n    Abenteuer – Bildung – Spaß\n    Straße zum FEZ 2\n    12459 Berlin\n  \n"
}