{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.813282.php",
    "date": "2019-06-03",
    "title": "Ausstellungseröffnung „ausgegrenzt – verfolgt – ermordet“ im Bezirksmuseum Marzahn –Hellersdorf",
    "text": "\n\n    Bezirksstadträtin Juliane Witt eröffnet am Freitag, dem 14. Juni 2019 um 18:00 Uhr zusammen mit Lichtenbergs Bezirksbürgermeister Michael Grunst eine Ausstellung über Sinti und Roma, die während des Nationalsozialismus in Lichtenberg verfolgt worden sind. Die Kuratorin der Ausstellung Barbara Danckwortt führt in das Thema ein. Musikalisch wird der Abend von Martin Weiss und Gigi Reinhardt begleitet.\n  \n\n    Die Schau des Museums Lichtenberg im Stadthaus „ausgegrenzt – verfolgt – ermordet“ präsentiert die Ergebnisse einer mehrjährigen Recherche. Untersucht wurde, wie Menschen in Lichtenberg mit der Minderheit der Sinti und Roma umgegangen sind. Dazu hatte die Bezirksverordnetenversammlung (BVV) Lichtenberg dem Museum 2014 den Auftrag erteilt. Die BVV Marzahn-Hellersdorf regte im Jahr 2018 eine Präsentation auch in Marzahn-Hellersdorf an, dessen Ortsteile bis 1979 zu Lichtenberg gehörten. Diesem Wunsch folgten die Museumsleitungen in Marzahn-Hellersdorf und Lichtenberg gerne.\n  \n\n    Neue Erkenntnisse zum 1936 in Marzahn eingerichteten Zwangslager für Sinti und Roma und zum Arbeitshaus Rummelsburg konnten in historischen Quellen erschlossen werden. Sinti und Roma wurden rassistisch verfolgt, an diesen Orten interniert und polizeilichen Maßnahmen ausgesetzt. Sie waren von Zwangsarbeit, Eingriffen in die persönliche und körperliche Unversehrtheit durch rassenbiologische Untersuchungen und Sterilisation sowie von der Deportation in Konzentrations- und Vernichtungslager betroffen. In den erschlossenen Dokumenten finden sich auch Hinweise auf das aktive Handeln von Verantwortlichen der Lichtenberger Verwaltung. Sie waren Erfüllungsgehilfen von Institutionen wie der Berliner Polizei und der „Rassenhygienischen Forschungsstelle“, von denen die systematische Ausgrenzung und Verfolgung ausging. Die Schau stellt auch einige Sinti und Roma vor, die den an ihrem Volk verübten Genozid überlebten. In ganz Europa fielen ihm etwa eine halbe Million Sinti und Roma\n    zum Opfer. Das Ende der NS-Herrschaft bedeutete allerdings kein Ende der Ausgrenzung: Überlebenden blieb in der Regel eine Entschädigung versagt, und auch heute noch müssen Angehörige der Minderheit um ihre Bürgerrechte kämpfen.\n  \n\n    Ort: Bezirksmuseum Marzahn-Hellersdorf, Haus 1 Alt-Marzahn 51, 12685 Berlin\n    Dauer: 17. Juni bis 23. August 2019\n    Öffnungszeiten: Montag bis Freitag 10-18 Uhr\n  \n\n    Eintritt frei.\n  \n\n    Ansprechpartnerin: Bezirksmuseum Marzahn-Hellersdorf, Dorothee Ifland, Tel. 54 79 09 21 oder info@museum-marzahn-hellersdorf.de\n\n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter: www.kultur-marzahn-hellersdorf.de/\n\n"
}