{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.850110.php",
    "date": "2019-09-26",
    "title": "Baumschnittarbeiten in der Puschkinallee und der Straße Am Treptower Park",
    "text": "\n\n    Zwischen dem 14.10.2019 und dem 14.12.2019 werden an den Platanen in der Puschkinallee und der Straße Am Treptower Park zwischen Bouchéstraße und Zenner umfangreiche Pflegemaßnahmen durchgeführt.\n    Nach den in den Jahren 2011 und 2013/2014 erfolgten umfangreichen und erforderlichen Pflegeschnitten, die aufgrund des schlechten Gesundheitszustandes dieser denkmalgeschützen Baumallee erforderlich gewesen waren, erfolgt im Herbst 2019 ein weiterer planmäßiger Nachschnitt.\n    Das Ziel dieses Nachschnittes ist das Hinführen der Bäume zu einem stressfreien, quasi natürlichem Kronenwachstum. Hierzu sind die an den Astköpfen sowie entlang von Ästen entstandenen Neutriebe auszudünnen und die verbleibenden Triebe bedarfsweise in sich einzukürzen.\n    Darüber hinaus ist die Länge einiger Starkäste zu reduzieren bzw. sind Starkäste, an deren Ästungsstellen keine Neutriebbildung stattfand, bis auf einen weiter unten befindlichen versorgungsstarken Astkranz abzusetzen.\n  \n\n    Diese Arbeiten werden in o.g. Bereich in 3 Abschnitten zu folgenden Zeiten durchgeführt:\n  \n\n\nBauabschnitt 1: vom 14.10. bis 07.11.2019\n      \nPuschkinallee zwischen Elsenstraße und Eichenstraße\n        \nAm Treptower Park zw. S-Bahn-Trasse und Bouchéstraße\n        \n\n\n\n\n\nBauabschnitt 2: vom 11.11. bis 27.11.2019\n      \nPuschkinallee zwischen Parkplatz Sowjetisches Ehrenmal und Höhe Baum-Nr. 088/194\n        \nPuschkinallee zwischen Höhe Baum-Nr. 089/193 und Elsenstraße\n        \n\n\n\n\n\nBauabschnitt 3: vom 28.11.bis 14.12.2019\n      \nPuschkinallee zwischen ‚Zenner‘ und Höhe Baum-Nr. 031/221\n        \nPuschkinallee zwischen Höhe Baum-Nr. 032/220 und Parkplatz Sowjetisches Ehrenmal\n        \n\n\n\n\n    Für die Durchführung der Maßnahme werden wieder umfangreiche Verkehrssicherungsmaßnahmen erforderlich, jedoch keine Vollsperrungen. Aufgrund der Größe der Bäume ist es aber erforderlich, jeweils 2 Fahrspuren sowie den jeweiligen Rad- und Gehweg für den Verkehr zu sperren.\n  Es wird im Bauabschnitt 1 eine Ringführung jeweils in Einbahnrichtung\n  \nin der Puschkinallee von Elsenstraße bis Eichenstraße und\n    \nin der Straße Am Treptower Park von Eichenstraße bis Elsenstraße eingerichtet werden.\n      Je Straße werden erst die nördliche Straßenseite und nach Umrüstung die südliche Straßenseite bearbeitet.\n    \n\n\n    Die Bushaltestellen werden angefahren, wobei sie jedoch entsprechend Baufortschritt umverlegt werden. Die BVG wird hierrüber über Aushänge entsprechend informieren.\n  \n"
}