{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.844046.php",
    "date": "2019-09-05",
    "title": "Auf den Spuren der fliegenden Säugetiere: Fledermauswanderung mit Umweltstadträtin Clara Herrmann",
    "text": "\n\n    Wo leben eigentlich Fledermäuse? Heißt die Mückenfledermaus so, weil sie am liebsten Mücken isst? Was ist der Unterschied zwischen einem Sommer- und einem Winterquartier? Diesen Fragen soll bei der Fledermauswanderung mit Umweltstadträtin Clara Herrmann auf den Grund gegangen werden.\n    Fledermäuse sind nicht so sichtbar wie Vögel oder Insekten – aber in Berlin dennoch weit verbreitet. In keiner anderen Großstadt Deutschlands finden sich so viele Fledermausarten wie hier.\n  \n\n    Auch in Friedrichshain-Kreuzberg kann man bei genauerem Hinsehen verschiedene dieser bedrohten Säugetiere entdecken. Grünanlagen und alten Straßenbäume unseres Bezirks bieten ihnen im Sommer gute Lebensbedingungen.\n  \n\n    Clara Herrmann lädt gemeinsam mit dem Umwelt- und Naturschutzamt des Bezirks zu einer geführten Fledermauswanderung durch den Volkspark Friedrichshain ein – mit Fledermausdetektor zur Aufzeichnung der Fledermausgeräusche und Nachtsichtgerät. Die Führung bietet die Möglichkeit, die vier im Park lebenden Fledermausarten näher kennenzulernen und mehr über Zwergfledermäuse, Mückenfledermäuse, Rauhautfledermäuse und Breitflügelfledermäuse zu erfahren.\n    Kinder in Begleitung Erwachsener sind bei der Führung herzlich willkommen.\n  \n\nFreitag, den 13. September, um 19:30 Uhr\n    \nVolkspark Friedrichshain, Treffpunkt am Eingang Märchenbrunnen (Friedenstraße/Am Friedrichshain)\n    \nDauer anderthalb Stunden\n    \n\n\n    Die Führung ist auf 20 Teilnehmer*innen beschränkt. Wir bitten um eine vorherige Anmeldung an Julia.lindner@ba-fk.berlin.de. Wir empfehlen, eine Taschenlampe mitzubringen, da die Wanderung erst zur Dämmerung startet.\n  \n\nAnsprechpartnerin\n    Julia Lindner\n    Umwelt- und Naturschutzamt Friedrichshain-Kreuzberg\n  \n"
}