{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.807523.php",
    "date": "2019-05-03",
    "title": "Stadtstaaten-Treffen der Jugendberufsagenturen mit Bundesarbeitsminister Hubertus Heil",
    "text": "\n\n    Auf Einladung von Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, treffen sich am 7. und 8. Mai erstmals die Führungskräfte der Jugendberufsagenturen (JBA) der drei Stadtstaaten Berlin, Bremen und Hamburg zum Erfahrungsaustausch und um künftige\n    Entwicklungsschwerpunkte zu erörtern. Der Bundesminister für Arbeit und Soziales, Hubertus Heil, wird zum Konzept der JBA aus Sicht des Bundes sprechen. Aus Bremen und Hamburg haben Wirtschaftssenator Martin Günthner und Staatsrat Rainer Schulz ihr Kommen zugesagt. Vom Vorstand der Bundesagentur für Arbeit (BA) wird Friedhelm Siepe teilnehmen. Insgesamt werden rund 300 Tagungsgäste erwartet.\n  \n\nSandra Scheeres: „Ich freue mich sehr auf den Austausch. Es ist eine der zentralen Zukunftsaufgaben, jedem jungen Menschen eine berufliche Perspektive zu vermitteln. Die JBA spielt hier eine entscheidende Rolle. Wir haben die Anfangsjahre gemeistert, jetzt geht es darum, wie wir die JBA in Zukunft weiterentwickeln.“\n  \n\n    Die Jugendberufsagenturen beraten und unterstützen alle Jugendlichen und jungen Erwachsenen beim Übergang von der Schule in den Beruf. An den Standorten arbeiten Fachkräfte der Agentur für Arbeit und der Jobcenter, der Jugendämter und der beruflichen Schulen unter einem Dach zusammen. Das Leistungsspektrum umfasst Ausbildungsvermittlung, Berufs- und Studienorientierung, Beratung zu schulischen Entwicklungsmöglichkeiten, Leistungen der Jugendämter sowie Erstberatung bei Schulden, Sucht und anderen Problemlagen. In Hamburg wurde die Jugendberufsagentur 2012 auf den Weg gebracht, in Bremen und Berlin 2015. Seit Ende 2016 gibt es in jedem Berliner Bezirk einen Standort.\n  \n\n    Die Fachtagung findet in der Jerusalem-Kirche (Großer Tagungssaal), Lindenstraße 85, 10969\n    Berlin-Kreuzberg, statt. Das Programm sieht unter anderem vor:\nDienstag, 7. Mai 2019:\n    11 bis 11.45 Uhr: Eröffnung durch Sandra Scheeres, Senatorin für Bildung, Jugend und Familie,\n    Berlin; anschließend Redebeiträge von Rainer Schulz, Behörde für Schule und Berufsbildung, Hamburg; Martin Günthner, Senator für Wirtschaft, Arbeit und Häfen sowie Justiz und Verfassung, Bremen; Friedhelm Siepe, Geschäftsführer Arbeitsmarkt der BA\n    Ab12.15 Uhr: moderiertes Gespräch mit Senatorin Scheeres, Senator Günthner, Staatsrat Schulz und Herrn Siepe\n    Am Nachmittag: Workshop- und Forenphase\nMittwoch, 8. Mai 2019:\n    9:45 Uhr: „JBA wirkt! Aber woran messen wir das?“; Prof. Dr. Susan Seeber, Universität Göttingen\n    12:45 „JBA – Ein Zukunftskonzept“; Bundesarbeitsminister Hubertus Heil;\n    anschließend Podiumsgespräch mit Bundesarbeitsminister Heil und Führungskräften der JBA\n  \n\n    Journalisten und Journalistinnen, die an der Veranstaltung teilnehmen möchten, werden gebeten, sich mit Angabe des gewünschten Programmteils vorab per Mail bei der Pressestelle der Senatsverwaltung für Bildung, Jugend und Familie pressestelle@senbjf.berlin.de anzumelden.\n  \n"
}