{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.809543.php",
    "date": "2019-05-10",
    "title": "BSR warnt vor Sperrmüll-Betrügern",
    "text": "\n\n    Das Bezirksamt möchte auf eine Pressemitteilung der BSR aufmerksam machen.\n  \n\nZur Originalmeldung\n\n\n    Unseriöse Firmen geben vor, für die BSR zu handeln, und zocken Bürgerinnen und Bürger mit Wucherpreisen ab\n  \n\n    Die Berliner Stadtreinigung (BSR) warnt vor unseriösen Sperrmüll-Entsorgern. Diese erwecken den Eindruck, entweder direkt von der BSR zu kommen oder als Subunternehmer von der BSR beauftragt worden zu sein. Nachdem die Sperrmüll-Betrüger zunächst günstige Preise mit Kundinnen und Kunden vereinbart haben, werden am Abholtag aus fadenscheinigen Gründen oft horrende Summen für die Entsorgung verlangt. Die BSR hat in den vergangenen Wochen wieder vermehrt entsprechende Beschwerden von Bürgerinnen und Bürgern erhalten.\n  \n\n    Häufig legen es die Sperrmüll-Abzocker darauf an, mit der BSR verwechselt zu werden. Dafür werden z.B. Internetseiten genutzt, die der BSR-Website ähneln sollen, oder Unternehmensnamen verwendet, die einen vermeintlichen Bezug zur BSR herstellen. Eine weitere Masche ist es, zwar als Fremdfirma aufzutreten, aber zu behaupten, von der BSR mit der Sperrmüllabholung beauftragt worden zu sein. Als Begründung für eine mitunter zehnfache Erhöhung des ursprünglich vereinbarten Abholpreises nennen die unseriösen Entsorger dann z.B. unvorhergesehene Mengenüberschreitungen oder angebliche Zusatzkosten.\n  \n\n    Wer sichergehen will, dass die Sperrmüllabholung wirklich von der BSR durchgeführt wird, sollte folgende Hinweise beachten:\n  \n\nSchon während der Beauftragung darauf achten, dass man es mit der BSR zu tun hat: Ein Online-Auftrag zur Sperrmüllabfuhr ist nur auf der Website www.BSR.de möglich; ein telefonischer Auftrag nur unter der Telefonnummer 7592-4900.\n    \nNach der Beauftragung erhalten Kundinnen und Kunden der BSR stets eine schriftliche Auftragsbestätigung, in der Auftragsnummer und Preis festgehalten sind.\n    \nBei ihrem Einsatz tragen Beschäftigte der BSR-Sperrmüllabfuhr orangefarbene Arbeitskleidung mit BSR-Logo und fahren orangene Fahrzeuge mit BSR-Kennzeichen (B–S Zahlenfolge) – im Zweifelsfall die Betriebsausweise zeigen lassen.\n    \nBSR-Beschäftigte verhandeln nicht vor Ort über den Sperrmüll-Abholpreis. Außerdem bestehen sie nicht auf Barzahlung; es gibt auch die Möglichkeit, per Rechnung zu zahlen.\n    \nDie BSR beauftragt grundsätzlich keine Subunternehmen mit der Sperrmüllabfuhr – Fremdfirmen handeln bei der Sperrmüllentsorgung also nicht im Auftrag der BSR.\n    \nWer dennoch Opfer der Sperrmüll-Betrüger wird, sollte sich umgehend an die Polizei wenden.\n    \n\n"
}