{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.866440.php",
    "date": "2019-11-18",
    "title": "Politikwissenschaftler Prof. Hans-Joachim Funke wird mit Bundesverdienstkreuz geehrt",
    "text": "\n\n    Für seine großen Verdienste für Wissenschaft und Gesellschaft bekommt der Politikwissenschaftler Prof. Hans-Joachim (Hajo) Funke das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland verliehen. Die Auszeichnung wird ihm für seine herausragende Bedeutung für die Politikwissenschaft in Deutschland und aufgrund seiner engagierten wissenschaftlichen Auseinandersetzung mit Rechtsextremismus, Antisemitismus und Populismus zuteil. Die Ordensinsignien wurden ihm heute von Steffen Krach, Staatssekretär für Wissenschaft und Forschung, im Roten Rathaus überreicht. Die Aushändigung erfolgte im Auftrag des Bundespräsidenten.\n  \n\nSteffen Krach würdigte Prof. Hajo Funke für seine wissenschaftlichen Leistungen und sein gesellschaftliches Engagement: „Auf vorbildliche Weise verbindet Prof. Hajo Funke wissenschaftliche Expertise mit öffentlicher Verantwortung. Wie kaum ein anderer Wissenschaftler seines Fachs hat er für die Sichtbarkeit der Politikwissenschaft gesorgt und sich immer wieder mit großem Engagement in den gesellschaftlichen Diskurs eingebracht. Seine Expertise zu Fragen von größter öffentlicher Bedeutung und Dringlichkeit genießt große Wertschätzung und seine Stimme ist heute wichtiger denn je. Seine 75 Lebensjahre sind geprägt von seiner außergewöhnlichen Leidenschaft für das Politische, die sich nicht nur auf Studium, Forschung und Lehre bezieht, sondern sich in seinem gesamten Wirken äußert. Auch persönlich danke und gratuliere ich ihm ganz herzlich!“\n  \n\n    Nach seinem Abitur und Wehrdienst studierte Hajo Funke ab 1966 Politische Wissenschaft, Soziologie und Philosophie. Im Anschluss an sein Studium und eine Promotion habilitierte er 1984 zum Thema Antisemitismus. Am Otto-Suhr-Institut (OSI) begann Funke ab 1971 seine akademische Laufbahn, 1977 nahm er eine Stelle als „Research Fellow“ am Wissenschaftszentrum Berlin (WZB) an. Von 1983 an war er an der Sozialforschungsstelle Dortmund tätig. Ab 1989 übernahm Prof. Funke eine Vertretungsprofessur für Politische Philosophie am OSI. Dort lehrte und forschte er als Professor für Politische Wissenschaft unter besonderer Berücksichtigung der Verhältnisse von Politik und Kultur von 1993 bis zur Emeritierung 2010 an der Freien Universität Berlin. Die Schwerpunkte seiner Forschung und Lehre bildeten die Bereiche Rechtsextremismus und Rechtspopulismus, Holocaust und Vergangenheitspolitik sowie die Konflikte im Nahen und Mittleren Osten. Prof. Funke hat das OSI durch seine\n    herausragende Forschung und seine engagierte und bei Studierenden beliebte Lehre maßgeblich geprägt. Seit 2008 arbeitete der Politikwissenschaftler auch mit dem jüdisch-amerikanischen Touro College eng zusammen. Er war zudem Gastforscher an der Harvard University in Boston sowie Gastprofessor an der University of California in Berkeley. Er ist ein gefragter Gutachter und renommierter Kommentator zu politischen Themen. So war Prof. Funke beispielsweise im NSU-Untersuchungsausschuss des Bayrischen Landtages 2012 als Sachverständiger tätig.\n  \n"
}