{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.813512.php",
    "date": "2019-05-22",
    "title": "Paketauslieferung per Lastenrad erfolgreich erprobt",
    "text": "\n\n    Mikro-Depots als Ausgangspunkt für die Lieferung mit Lastenrädern sind ein übertragbarer Lösungsansatz für Kommunen, um Lieferverkehr umweltverträglich zu gestalten. Die Auslieferung mit Lastenrädern vom Standort Berlin-Prenzlauer Berg wird nach dem Projektende fortgeführt.\n  \n\n    Die zwölfmonatige Testphase des Modellprojekts KoMoDo hat bewiesen: Der Einsatz von Lastenrädern für die Auslieferung von Paketen und die gemeinsame Nutzung eines Mikro-Depot-Standorts durch mehrere Paketdienstleister funktioniert – wenn bestimmte Voraussetzungen vorliegen.\n  \n\n    Ziel des Projektes war, nachhaltige Lösungen für den Lieferverkehr in städtischen Gebieten zu erproben und auch für andere Kommunen übertragbare Lösungen zu entwickeln. Das Projekt KoMoDo (Kooperative Nutzung von Mikro-Depots durch die Kurier-, Express-, Paket-Branche für den nachhaltigen Einsatz von Lasträdern in Berlin) wurde vom Bundesumweltministerium gefördert. Ein Jahr nach dem Start des Pilotprojektes ziehen die Beteiligten eine positive Bilanz.\n  In der einjährigen Projektlaufzeit konnten umfangreiche Erkenntnisse gesammelt werden.\n  \nDer Praxistest hat gezeigt: Vor allem in Gebieten mit einer hohen Empfängerdichte und einer für Lastenräder geeigneten Sendungsstruktur (Paketanzahl, -volumen und -gewicht) können Mikro-Depots und Lastenräder effizient eingesetzt werden.\n    \nDer Einsatz von Lastenrädern auf der letzten Meile ist umweltfreundlich, da Fahrten mit konventionellen Lieferfahrzeugen ersetzt werden. Die Zusteller verwendeten die überwiegend elektrisch unterstützten Lastenräder in einem Radius von bis zu drei Kilometern um den Mikro-Depot-Standort in Prenzlauer Berg. Dadurch fuhren sie lokal emissionsfrei und konnten rund elf Tonnen CO2 im Vergleich zu konventionellen Zustellfahrzeugen einsparen. Täglich waren bis zu elf Lastenräder im Einsatz. Dabei wurden insgesamt über 38.000 km zurückgelegt.\n    \nIm Umfeld der Mikro-Depots wurden in den letzten zwölf Monaten im Rahmen des Modellprojekts rund 160.000 Pakete durch die fünf größten Paketdienstleister Deutschlands mit Lastenrädern ausgeliefert. Die beteiligten Paketdienstleister konnten die ausgelieferten Paketmengen im Projektverlauf kontinuierlich steigern.\n    \nIn verdichteten Innenstädten sind öffentliche Flächen ein knappes Gut. Sie sollten daher kooperativ und dadurch besonders effizient genutzt werden. Durch den Einsatz von Mikro-Depots und Lastenrädern können sowohl die Städte als auch die Unternehmen profitieren und so die letzte Meile deutlich stadtverträglicher gestalten.\n    \n\n\n    Fortsetzung der Paketzustellung per Lastenrad in Berlin\n  \n\n    Für die beteiligten Paketdienstleister bot das Projekt die Gelegenheit, die Paketauslieferung mit Lastenrädern von Mikro-Depots aus in Berlin zu erproben. Ihr Fazit: Das Modell der Mikro-Depots hat sich grundsätzlich bewährt. Die Projektpartner möchten deshalb auf den bisherigen Ergebnissen aufsetzen und sind daran interessiert, den Ansatz der Mikro-Depots weiter zu verstetigen. Die beteiligten Paketdienstleister werden auch nach Ende der öffentlichen Förderung (1. Juli 2019) den jetzigen Standort für ein weiteres halbes Jahr für die Auslieferung mit Lastenrädern nutzen. Das Bezirksamt Berlin-Pankow hat die verlängerte Flächennutzung hierfür bereits genehmigt.\n  \n\n    Darüber hinaus wird die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz auf der Grundlage der Projektergebnisse gemeinsam mit den Bezirken und der BEHALA nach geeigneten Standorten für weitere Mikro-Depots in Berlin suchen.\n  \n\n    Die Berliner Senatsverwaltung als kommunaler Partner des Pilotprojektes zieht eine positive Bilanz: Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Der Praxistest hat eindrucksvoll gezeigt, wie moderner, umwelt- und klimafreundlicher Lieferverkehr funktionieren kann. Mikro-Depots und Lastenräder können eine effiziente Lösung für die letzte Meile bei Paketlieferungen sein. Ich freue mich, dass unser Pilotprojekt so positiv verlaufen ist.“\n  \n\n    Zitat des Betreibers\n  \n\nBEHALA\n    Klaus-G. Lichtfuß, Leiter Logistik der Berliner Hafen- und Lagerhausgesellschaft mbH: „Mit der BEHALA – Berliner Hafen- und Lagerhausgesellschaft mbH als neutralem Betreiber von Mikro-Depot-Anlagen ist es gelungen, mehreren Paketdienstleistern diskriminierungsfrei Teilbereiche einer Depot-Anlage zur Verfügung zu stellen und somit die klimaneutrale und nachhaltige Auslieferung von einem zentralen Punkt zu ermöglichen. Durch diese Synergieeffekte konnte eine optimale Flächennutzung erreicht werden.“\n  \n\n    Zitate der Paketdienste\n  \n\nDHL\n    Marc Rüffer, Abteilungsleiter Betrieb bei DHL Paket: „Als Marktführer sehen wir uns in der Verantwortung, innovative und nachhaltige Zukunftslösungen in der Paketzustellung zu entwickeln. Wir haben das KoMoDo-Pilotprojekt sehr intensiv genutzt und möchten allen Partnern für die gute Zusammenarbeit danken. Unser Fazit: Die in innerstädtischen Bereichen ergänzende Zustellung per Lastenrad ist eine attraktive Alternative, weil effektiv, wendig und ökologisch sinnvoll. Wir werden das Mikro-Depot in Prenzlauer Berg erst einmal weiterhin nutzen und sind mit dem Berliner Senat in Gesprächen über die Möglichkeit, weitere Standorte zu testen. Klar ist aber auch: Mit Lastenrädern allein lassen sich die steigenden Sendungsmengen in einer Metropole wie Berlin nicht bewältigen. Wir setzen daher weiterhin primär konsequent auf den Ausbau unserer Elektro-Transporter-Flotte mit dem StreetScooter. Allein in Berlin und Brandenburg sind heute schon rund 450 StreetScooter im Einsatz.\n    Bis 2050 wollen wir nicht nur komplett emissionsfrei zustellen, sondern alle unsere logistikbezogenen Emissionen auf null reduzieren.“\n  \n\nDPD\n    Gerd Seber, Group Manager Sustainability & Innovation DPD: „Unter günstigen Bedingungen kann ein Lastenrad im Zustellgebiet ebenso effizient sein wie ein herkömmlicher Transporter – das zeigen auch unsere Erfahrungen in Berlin. Logistikflächen in der Innenstadt sind dafür ein ganz entscheidender Faktor. Das KoMoDo-Projekt hat gezeigt, dass die anbieterübergreifende Nutzung solcher Flächen auch in der alltäglichen Praxis sehr gut funktionieren kann.“\n  \n\nGLS\n    Marc Baumgarte, Region Manager Germany East der GLS Germany GmbH & Co. OHG: „Das KoMoDo-Projekt hat uns wertvolle Erkenntnisse für die Weiterentwicklung unserer Aktivitäten rund um Berlin gegeben. So haben wir unsere eBike-Zustellung bereits auf Berlin Mitte ausgeweitet und leisten somit unseren Beitrag für eine nachhaltige Innenstadtlogistik.“\n  \n\nHermes\n    Michael Peuker, KoMoDo-Projektleiter bei Hermes Germany: „Über KoMoDo hat Hermes 58.000 Pakete emissionsfrei zugestellt und in dem Einsatzgebiet drei von fünf klassischen Lieferwagen eingespart. Über die Laufzeit haben wir viele Erfahrungen gesammelt, sodass wir das Projekt insgesamt als äußerst positiv bewerten. Die Lastenräder passen zudem sehr gut zu unserem Mobilitätskonzept Urban Blue mit einem klaren Ziel: Bis 2025 wollen wir die 80 größten Innenstädte Deutschland emissionsfrei beliefern.“\n  \n\nUPS\n    Lars Purkarthofer, Leiter UPS Hauptstadtbüro Berlin: „Wir haben in 2012 in Hamburg damit begonnen, systematisch die Innenstadt mit Hilfe von Lastenrädern zu beliefern. Mittlerweile haben wir entsprechende Lösungen in 30 Städten implementiert. KoMoDo zeigt, dass es möglich ist, dass mehrere Paketdienste nebeneinander, aber getrennt und eigenständig operieren, um den Verkehr im städtischen Bereich zu entlasten. City-Logistik-Projekte wie hier in Berlin sind nur möglich, wenn alle Beteiligten konsequent und konstruktiv zusammenarbeiten. So kann KoMoDo beispielgebend auch für andere Städte sein, um die innerstädtische Paketzustellung nachhaltiger zu gestalten.“\n  \n\nBIEK\n    Marten Bosselmann, Vorsitzender des Bundesverbandes Paket und Expresslogistik (BIEK): „Das KoMoDo-Projekt hat gezeigt, dass die Zusammenarbeit von Stadt und Unternehmen eine bedeutende Rolle für verbesserte innerstädtische Verkehrsbedingungen spielt. Indem die Stadt geeignete Infrastruktur diskriminierungsfrei bereitstellt, ermöglicht sie Zusammenarbeit ohne Regulierung. Dafür danken wir dem Senat, dem Bezirk Berlin-Pankow und der BEHALA. Die Unternehmen haben beeindruckende emissionsarme Verkehrslösungen gefunden, die die Effizienz und das Gemeinwohl gleichzeitig verbessern. Das ist gut auf andere Städte übertragbar.“\n  \n\n    Über den Projektkoordinator LNC LogisticNetwork Consultants GmbH\n    Die LNC LogisticNetwork Consultants GmbH ist ein unabhängiges, international tätiges Beratungsunternehmen für die Logistik- und Mobilitätswirtschaft.\n  \n"
}