{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.800810.php",
    "date": "2019-04-08",
    "title": "Stolpersteinverlegungen am 9. April",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    In Friedrichshain-Kreuzberg werden neun weitere Stolpersteine verlegt.\n  \n\nDienstag, den 9. April, ab 9 Uhr\n    \nBergmannstraße 97, danach ab 10 Uhr Verlegungen in Friedrichshain\n    \n\n\nBergmannstraße 97: Mit einem Stolperstein wird dem Schicksal der 1904 in Berlin geborenen Margarete Weinert gedacht. Sie wurde 1938 aufgrund ihrer Epilepsie-Erkrankung zwangssterilisiert und starb 1944 in einer Nevenheilanstalt in Obrawalde.\n  \n\nAndreasstraße (ca. 10 Uhr): Zwischen der Hausnummer 22 und dem Spielplatz wird ein Stolperstein für Adolf Wilczig verlegt. Der 1895 in Berlin geborene Handelsmann war jüdischen Glaubens. Im Oktober 1939 wurde er aus unbekannten Gründen verhaftet und kam 1941 im Konzentrationslager Dachau ums Leben.\n  \n\nWarschauer Straße 85 (ca. 11.10 Uhr): Zwei Stolpersteine werden künftig an die Schwestern Meta und Elsa Bibo erinnern. Meta und Elsa lebten seit 1915 gemeinsam in der Warschauer Straße. Unweit ihrer Wohnung, am heutigen Frankfurter Tor, führen sie eine Werkstatt für Damenhüte. Die Jüdinnen wurden 1941 in Ghetto Lodz deportiert. 1942 wurden die Schwestern ins Vernichtungslager Kulmhof verschleppt und dort ermordet.\n  \n\nWaldeyerstraße 1a (ca. 12.15 Uhr): Dort werden drei Stolpersteine für das jüdische Paar Berek Dembina und Margarete Reszka sowie deren Sohn Ruben verlegt. Der Schuhmacher Berek Dembina ging nach den Novemberpogromen 1938 nach Belgien. Seine schwangere Partnerin ließ er zurück. Sie sollte später mit dem Kind nachkommen. Berek überlebte den zweiten Weltkrieg in einem Versteck in Brüssel. Margarete und der 1939 geborene Sohn Ruben wurden 1943 nach Theresienstadt und dann weiter nach Auschwitz deportiert, wo sie ermordet wurden.\n  \n\nSchreinerstraße 51 (ca. 14 Uhr): Mit zwei Stolpersteinen wird Louis Behrendt und seinem Sohn Hans gedacht. Da Louis psychisch krank war, wurde er in eine Heil- und Pflegeanstalt eingewiesen. Im Juli 1940 wurde er im Rahmen der „Aktion T4“ ermordet. Sein Sohn Hans wurde aus unbekannten Gründen verhaftet und im KZ Sachsenhausen inhaftiert. Dort wurde er 1942 erschossen.\n  \n\n    Friedrichshain-Kreuzberg ist der erste Bezirk, der Stolpersteine finanziert, deren Verlegung von Angehörigen initiiert wird. Im Vorjahr wurden in unserem Bezirk rund 60 Stolpersteine verlegt.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}