{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.803169.php",
    "date": "2019-04-16",
    "title": "Städtebauliche Planung Michelangelostraße - Ausstellung in der KulturMarktHalle",
    "text": "\n\n    Seit Juni 2017 erfolgt im Format eines „Runden Tisches“ mit Vertreter*innen der Bewohnerschaft, der Wohnungseigentümer sowie von Jugend- und Senioreneinrichtungen des umgebenden Gebietes ein intensives Partizipations- und Dialogverfahren zum Wohnungsneubau an der Michelangelostraße. Hier wurden Leitlinien formuliert und drei „Prinzipentwürfe“ entwickelt, die nun in einer öffentlichen Ausstellung in der KulturMarktHalle, Hanns-Eisler-Straße 93, 10409 Berlin, vorgestellt werden. Die Ausstellung wird am Freitag, dem 3. Mai 2019 um 17 Uhr eröffnet. Alle Interessierten sind herzlich eingeladen, an der Eröffnung teilzunehmen. Im Anschluss ist sie täglich von 13 – 19 Uhr geöffnet und schließt am Sonntag, dem 12. Mai 2019 um 17 Uhr mit einer Finissage. Auf einer Podiumsdiskussion am Donnerstag, dem 9. Mai 2019 von 18 – 20 Uhr, ebenfalls in der KulturMarktHalle, wird zusätzlich das Beteiligungsverfahren reflektiert und ein Ausblick auf die nächsten Schritte\n    gegeben. Aufgrund der räumlichen Kapazitäten ist die Teilnehmerzahl hier begrenzt. Eine Anmeldung bis zum 30. April 2019 unter stadtplanung@ba-pankow.berlin.de ist daher unbedingt erforderlich. Interessent*innen geben in der Mail bitte Namen und Anzahl der anzumeldenden Personen an.\n    Weitere Informationen zum Beteiligungsverfahren sind online abrufbar unter\nhttps://www.berlin.de/ba-pankow/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/artikel.458701.php\n    Die Finissage beschließt zeitgleich eine weitere Ausstellung, die die KulturMarktHalle im selben Raum seit März 2019 als dreiteilige Ausstellungsserie „UNENTDECKT – Kunst aus dem Kiez“ präsentiert. Sie wurde gemeinsam mit Künstler*innen und Talenten aus der Nachbarschaft konzipiert. Gezeigt werden Visionen aus persönlichen Vergangenheiten und gemeinsame Ideen für die Zukunft.\n  \n"
}