{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.828341.php",
    "date": "2019-07-12",
    "title": "Informationen für Grundstückseigentümer zum Rückschnitt verkehrsraumeinschränkender Gehölze",
    "text": "\n\n    Mitteilung des Bezirkes Treptow-Köpenick, Straßen- und Grünflächenamt\n  \n\n    Trotz anhaltender Trockenheit ist gegenwärtig wieder festzustellen, dass Bäume, Hecken oder Sträucher in den öffentlichen Verkehrsraum hineinwachsen.\n  \n\n    Hierdurch können Verkehrsteilnehmende mit dem Rad, mit dem Kfz, Rollstuhlfahrende oder zu Fuß Gehende, insbesondere mit Kinderwägen, behindert werden. Die Einengung der Gehwege durch überwachsende Gehölze stellt für sie nicht nur eine Erschwernis, sondern manchmal auch eine Gefährdung dar. Dabei ist zu berücksichtigen, dass insbesondere Kinder, behinderte und ältere Verkehrsteilnehmende auf die Benutzung der Gehwege angewiesen sind.\n  \n\n    Besonders gefährlich ist es, wenn an Eckgrundstücken die Sicht stark eingeschränkt wird oder Verkehrszeichen, Straßennamensschilder oder Straßenlaternen verdeckt werden. Ein weiteres Problem ist die eingeschränkte Befahrbarkeit der Straße für Fahrzeuge der Müllabfuhr und der Feuerwehr. Die Verkehrssicherung ist nicht nur eine Sache des Bezirkes, sondern auch der Besitzer der Grundstücke entlang der Straßen.\n  \n\n    Das Straßen- und Grünflächenamt Treptow-Köpenick bittet daher alle Grundstücksbesitzer, ihre Bäume, Hecken und Sträucher zu überprüfen und erforderlichenfalls bis zur Grundstücksgrenze zurückzuschneiden. Das gilt für eine Mindesthöhe von 2,50 Meter über Geh- und Radwegen und 4,50 Meter über Fahrbahnen. Im Schadenfall haftet der Eigentümer der Randbepflanzung, die in den Verkehrsraum ragt.\n  \n\n    Nach dem Bundesnaturschutzgesetz sind derartige Rückschnitte, die im öffentlichen Interesse nicht auf andere Weise oder zu anderer Zeit durchgeführt werden können, auch während der Vogelschutzzeit (1. März bis 30. September) zulässig, soweit sie der Gewährleistung der Verkehrssicherheit dienen.\n  \n"
}