{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.847348.php",
    "date": "2019-09-17",
    "title": "Berlin und New York City unterzeichnen erstmals Tourismus-Partnerschaft",
    "text": "\n\n\nNYC & Company und visitBerlin starten Erfahrungsaustausch zum Tourismus: Vermarktung der Bezirke sowie Destinationsmanagement für einen nachhaltigen Berlin-Tourismus\n\n\nGemeinsame Kooperation mit dem renommierten „ArtCenter College of Design“: Studierende entwickeln innovative Ideen zur Lösung von Herausforderungen im Städtetourismus von New York City und Berlin\n\n\n\n    visitBerlin und NYC & Company, die offizielle Tourismusorganisation der Stadt New York, haben heute in Manhattan in Anwesenheit von Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe, ihre erste Tourismuskooperation unterzeichnet. Ziel der neuen Städtepartnerschaft ist der Erfahrungsaustausch im Bereich Destinationsmanagement für eine nachhaltige Tourismusentwicklung. Dazu gehören unter anderem Strategien zur Beratung und Vermarktung der Bezirke.\n  \n\n    visitBerlin und NYC & Company werden darüber hinaus mit dem renommierten südkalifornischen „ArtCenter College of Design“ zusammenarbeiten. Die US-amerikanische Privatuniversität gehört zu den führenden Designschulen der USA. Im Rahmen eines innovativen TestLab-Projekts besucht 2020 ein Team internationaler Studierender Berlin und New York. Während ihres Aufenthaltes entwickeln sie innovative Ideen, um Herausforderungen und Chancen wachsender Metropolen mit kreativen Lösungsansätzen zu begegnen.\n  \n\n    „New York und Berlin stehen für Internationalität, Vielfalt, Weltoffenheit und Freiheit. Unsere Städte ziehen Menschen aus aller Welt an, die neue Ideen einbringen und die wirtschaftliche Entwicklung unterstützen. Die Attraktivität Berlins für die Besucher ist eng mit der Lebensqualität der Bewohner verbunden. Nachhaltigkeit ist eine wichtige Handlungsmaxime, um sicherzustellen, dass sich der Berlin-Tourismus stadtverträglich, ökonomisch, ökologisch und sozial weiterentwickelt. Ich freue mich sehr über das Engagement und die Zusammenarbeit zwischen NYC & Company und visitBerlin – insbesondere in Schlüsselfragen des nachhaltigen Tourismus und zum Wohl der New Yorker und Bürger Berlins”, so Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe.\n  \n\n    „Wir freuen uns, die erste touristische Kooperationsvereinbarung zwischen Berlin und New York City zu unterzeichnen. Beide Städte sind Top-Destinationen und Schaufenster für ihr Land“, sagt Burkhard Kieker, Geschäftsführer von visitBerlin. „Mit den Studierenden wollen wir durch TestLab Erfahrungen austauschen, voneinander lernen und intensiv Ideen ‚Out-of-the-Box‘ entwickeln, von denen Besucher und Anwohner gleichermaßen profitieren.“\n  \n\n    „New York City und Berlin sind Weltklasse-Destinationen, die viel gemeinsam haben und ihren außergewöhnlichen Reiz ausüben – von Kultur, Attraktionen, Unterhaltung, Nachtleben und Veranstaltungen bis hin zu attraktiven, multikulturellen Bezirken, die zum Erkunden einladen. Wir freuen uns, der Partnerschaft mit unseren Freunden von visitBerlin nach vielen Jahren des Dialogs und der informellen Zusammenarbeit jetzt einen formalen Rahmen zu geben”, ergänzt Fred Dixon, Präsident und CEO von NYC & Company.\n  \n"
}