{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.862495.php",
    "date": "2019-11-06",
    "title": "3. Leistungs- und Qualitätsbericht der Berliner Volkshochschulen",
    "text": "\n\n    Der nun veröffentlichte 3. Leistungs- und Qualitätsentwicklungsbericht der Berliner Volkshochschulen von 2013 bis 2017 verdeutlicht, wie erfolgreich und flexibel die Einrichtungen der Erwachsenenbildung zur Lösung gesellschaftlicher Herausforderungen und zur Bewältigung wichtiger Zukunftsaufgaben in Berlin beitragen. Allein im Jahr 2017 boten die hiesigen Volkshochschulen über 840.000 Unterrichtseinheiten à 45 Minuten in mehr als 20.500 Kursen an. Besonders nachgefragt waren dabei Sprachlernangebote, insbesondere Deutsch als Zweitsprache (DaZ) sowie Angebote zur Gesundheitsvorsorge.\n  \n\n    Neben den Zahlen und Fakten zu Teilnehmenden, Angeboten und Kosten liefert der Bericht Einschätzungen und Einblicke in die vielfältige Arbeit dieser staatlichen Bildungseinrichtungen. An den Volkshochschulen sind alle Altersklassen vertreten. Die meisten Teilnehmenden sind in der Altersgruppe der 30- bis 50-Jährigen zu finden. Bei den digitalen Angeboten liegen spezielle Kurse für weniger technikaffine und ältere Menschen im Trend: Sie lernen dort den Umgang mit Smartphone und diversen Apps.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Das Angebot der Volkshochschulen bildet die ganze Vielfalt des lebenslangen Lernens ab. Dies ist nur möglich durch die überaus engagierte und erfolgreiche Arbeit der rund 200 Mitarbeiterinnen und Mitarbeitern sowie der stadtweit über 4.000 Kursleiterinnen und Kursleitern, denen allen an dieser Stelle mein ausdrücklicher Dank gilt.“\n  \n\n    Den vollständigen Bericht finden Sie hier: www.berlin.de/sen/bildung/lebenslanges-lernen/vhs/qualitaet/\n\n\nWas Sie schon immer über die Berliner Volkshochschulen wissen wollten:\n\n\n    Ein Blick auf die Zahlen zeigt: Zuwanderung prägt längst den Alltag der Berliner Volkshochschulen. Während im Jahr 2013 bereits 45 Prozent aller Unterrichtsstunden der Volkshochschule von Deutsch als Zweitsprache (DaZ) ausgemacht wurden, zeigt sich für das Jahr 2017 eine weitere Steigerung von gut zehn Prozent. Von den 20.630 Kursen mit insgesamt 842.327 angebotenen Unterrichtseinheiten (UE) sind allein 56 Prozent der UE im Bereich DaZ angesiedelt. Maßgeblichen Anteil an dieser Steigerung haben der Integrationskurs und die große Anzahl der Deutschkurse für Geflüchtete. Für viele von ihnen ist die Volkshochschule somit ein zentraler Anlaufpunkt im neuen Leben in Deutschland geworden. Bei der Konzeption und Ausgestaltung der Sprachkurse haben die Volkshochschulen im Blick, dass es sich bei der Zielgruppe um eine sehr heterogene Gruppe mit unterschiedlichen Kompetenzen, Bedarfen und Lebenssituationen handelt. Aus diesem Grund sind die Volkshochschulen bemüht, die\n    Sprachkurse auszudifferenzieren, unterschiedliche Sprachniveaus zu adressieren und spezifischen Zielgruppen, etwa Menschen mit Alphabetisierungsbedarf, Angebote zu unterbreiten.\n  \n\n    Klarer Spitzenreiter der beliebtesten Fächer bei den Fremdsprachen ist Englisch – mit stadtweit mehr als 1.700 Kursen im Jahr, gefolgt von Spanisch mit 850 Kursen sowie Französisch und Italienisch mit jeweils mehr als 500 Kursen. Bei den nicht-europäischen Sprachen fällt auf, dass vor allem Arabisch eine gesteigerte Nachfrage erfährt: Waren es im Jahr 2013 noch 110 Kurse, sind es im Jahr 2017 schon insgesamt 183 Kurse gewesen.\n  \n\n    Während der Sprachenbereich immer weiter zunimmt und mit über 10.000 Kursen und mit mehr als 600.000 Stunden auch den umfangreichsten Programmbereich bildet, nehmen andere Programmbereiche bei der Belegung tendenziell ab. Dies betrifft insbesondere die Bereiche Arbeit und Beruf sowie die politische Bildung.\n  \n\n    Gleichzeitig sind weitere Trends zu erkennen: Das Thema Achtsamkeit ist mittlerweile an den meisten Volkshochschulen zu finden, das gab es vor ein paar Jahren noch nicht. Ähnliches ist im Bereich Digitalisierung zu beobachten, wo beispielsweise für weniger technikaffine, ältere Menschen spezielle Kurse angeboten werden, um den Umgang mit dem Smartphone und diversen Apps zu üben.\n  \n\n    Für die vielen Kurse muss von den Teilnehmenden ein vergleichsweise geringes Entgelt bezahlt werden. Grundlage ist das Basisentgelt, das im Jahr 2017 genau 2,35 Euro pro Unterrichtseinheit betrug. Die tatsächlich erhobene Gebühr variiert pro VHS und je nach Kurs. Die Volkshochschulen offerieren auch kostenfreie Angebote, insbesondere in den Bereichen Grundbildung und politischer Bildung. Zudem ist praktisch der gesamte DaZ Bereich für die Teilnehmenden kostenfrei. Weiter gibt es zahlreiche Möglichkeiten zur Entgeltermäßigung.\n  \n"
}