{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.814316.php",
    "date": "2019-05-24",
    "title": "Gespräch im Rahmen der Ausstellung »Futures of our Past« in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Mittwoch, 29. Mai 2019 findet ab 18 Uhr ein Gespräch zu Objekten mit dem Designer Matuesz Pekinger und der Töpferin Elizaveta Barsegova in der galerie weisser elefant statt. Im Rahmen der Ausstellung »Futures of our Past« werden beide über Materialien, Plastik, kreative Kooperationen, nachhaltige Entwicklung und Kreislaufwirtschaft sprechen.\n  \n\n    In seiner Arbeitsweise entdeckt Matuesz Pekinger vergessene Gegenstände immer wieder neu und stellt sie in einen neuen Kontext. Er hebt den Wert eines Objekts hervor, indem er Bezug auf seine Vergangenheit nimmt.\n  \n\n    Elizaveta Barsegova bereist die Welt, um alte Töpfertechniken kennenzulernen und sie zu erlernen. In ihrer täglichen Atelierpraxis wendet sie diese Techniken an und gibt diese an Interessierte weiter.\n  \n\n    Die Ausstellung »Futures of our Past« wird kuratiert von Andrzej Raszyk.\n  \n\nWeitere Veranstaltungen\n      6. Juni und 13. Juni 2019, 18 bis 20 Uhr\n      »Studio for Interrelated Media« – Workshop mit Dana Moser\n      Anmeldung erbeten unter: mail@galerieweisserelefant\n\n\n\n    Mit freundlicher Unterstützung des Bezirkskulturfonds, des Fonds für Ausstellungsvergütungen und des Ausstellungsfonds für Kommunale Galerien der Senatsverwaltung für Kultur und Europa. Die einmonatige Forschungsresidenz von Mateusz Peringer wird von der Culture Zone Wrocław (Strefa Kultury Wrocław) im Rahmen von AIR Wro unterstützt.\n  \n\n    Weitere Informationen finden Sie auf: www.galerieweisserelefant.de\n\n\ngalerie weisser elefant, Auguststraße 21, 10117 Berlin,\n      Öffnungszeiten: Di-Fr 11-19 Uhr, Sa 13-19 Uhr | Die Galerie ist leider nicht barrierefrei.\n      Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant.de an.\n    \n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, galerie weisser elefant: Tanja Paskalew, 030 28 88 44 55\n  \n"
}