{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.861960.php",
    "date": "2019-11-06",
    "title": "150-jähriges Bestehen der Firma FAPACK",
    "text": "\n\nBezirksbürgermeisterin Angelika Schöttler und das Unternehmensnetzwerk Großbeerenstraße gratulieren Berliner Familienunternehmen und Netzwerkmitglied FAPACK zum 150-jährigen Firmenjubiläum.\n  \n\n    Anlässlich dieses Jubiläums lädt das Netzwerk Großbeerenstraße die Berliner Unternehmerschaft zum Unternehmenstreffen ein, um gemeinsam das 150-jährige unternehmerische Engagement der Firma FAPACK für unsere Stadt und ihre Menschen zu feiern und wertzuschätzen.\n  \n\n\nTermin: 21. November 2019 ab 17:00 Uhr\n\n\nOrt: Bundesagentur für Arbeit Berlin Süd, Sonnenallee 282, 12057 Berlin\n\n      Bezirksbürgermeisterin Angelika Schöttler:\n\n\n\n    bq. Die nach wie vor sehr enge Verbindung zu Tempelhof-Schöneberg resultiert daher, dass das Unternehmen viele Jahre einen Zweitsitz im Bezirk hatte und Marcia Behrens noch heute Vorstandsmitglied des Unternehmensnetzwerks Großbeerenstraße ist, das in Kooperation mit dem Bezirk aufgebaut wurde. Für mich ist es ein erfreuliches Zeichen, dass die Verbindung zum Bezirk so stark ist, dass sie sogar über Bezirksgrenzen hinaus stabil bleibt. Herzlichen Glückwunsch zu diesem ganz besonderen Jubiläum.\n  \n\n    Seit 150 Jahren ist das Familienunternehmen FAPACK ein Teil Berlins. Gegründet am 01. Oktober 1869 als Buchbinderei & Cartonagen Fabrik fertigt FAPACK heute noch immer individuelle Verpackungen auf höchstem Niveau. Das Unternehmen wird heute von Karl-Heinz Behrens und seiner Tochter Marcia in der 4. und 5. Generation geführt. FAPACK arbeitet mit 35 Mitarbeiter_nnen mittlerweile in Berlin Neukölln und fertigt Verpackungen aus airpop (EPS), Well- und Vollpappe und, wie bereits vor 150 Jahren, Feinkartonagen aller Couleur.\n  \n\n    Spricht man mit der Familie Behrens, so landet man früher oder später bei den Worten: „Das gehört sich so…!“ 150 Jahre Firmengeschichte heißt 150 Jahre gelebte Verantwortung für die Mitarbeiter_innen und deren Familien in unserer Stadt.\n    Seit 10 Jahren ist die Firma FAPACK als Gründungs- und Vorstandsmitglied im CSR Unternehmensnetzwerk Großbeerenstraße engagiert. Kaum eine Netzwerkinitiative, die nicht durch die Firma FAPACK mitgestaltet und getragen wird. Lange bevor Employer Branding in den Managementjargon Einzug gehalten hat, war Mitarbeiterbindung und Qualifizierung zentrale Firmenpolitik zur Fachkräftesicherung und wurde durch die IHK Berlin 2013 mit dem „Potential Mitarbeiter-Preis“ ausgezeichnet. Wert(e)orientierte Unternehmensführung ist bei FAPACK nicht Mode, sondern 150-jährige gelebte Unternehmenspraxis.\n  \n\n    Angefangen von Engagement in der mitentwickelten und mehrfach ausgezeichneten Ausbildungsinitiative RingPraktikum, das Ressourcen schonende Wirtschaften und der Einsatz von Elektromobilität im Rahmen der Netzwerkinitiative KlimaPositiv bis hin zum betrieblichen Gesundheitsmanagement und Inklusion. Mit ihrem Firmenengagement in der Berliner Kampagne „Unternehmen mit Frauen an der Spitze“ fördert FAPACK Frauen in Führungspositionen und unterstützte sie in ihrem Bestreben. Dazu werden in der Netzwerkinitiativen „FairPlay!“ Projekte wie Equal Pay und zur Vereinbarkeit von Familie & Beruf im Netzwerk initiiert.\n  \n\n    So ist es nur folgerichtig, das FAPACK in der ersten Reihe stand, als 2014 das CSR Engagement des Netzwerk Großbeerenstraße unter 6000 Mitbewerber_innenn mit dem 1. Platz des Deutschen Bürgerpreises in der Kategorie „Engagierte Unternehmen“ ausgezeichnet wurde.\n    Aber auch vor brandaktuellen Herausforderungen schreckt die Unternehmensführung der FAPACK nicht zurück und zeigt klar Kante mit ihrem Engagement in der zuletzt von der Europäischen Kommission ausgezeichneten Netzwerkinitiative „Netzwerk mit Courage:\n    Gegen Fremdenfeindlichkeit und Diskriminierung!“ Dabei wird nicht nur klar Stellung bezogen gegen Menschenfeindlichkeit und Populismus, sondern auch aktiv mitgeholfen, wenn es gilt geflüchtete Menschen über Ausbildung und Arbeit in unser Gemeinwesen zu integrieren. Das Unternehmensnetzwerk gratuliert der Firma FAPACK zu diesem großartigen Erfolg und wünscht für die nächsten 150 Jahre Unternehmensgeschichte Erfolg, Geduld und ein „gutes Händchen“. Die Vereinsmitglieder danken für das nachhaltige Engagement und die wertschätzende Zusammenarbeit im Netzwerk.\n  \n\nVereinsvorstandsvorsitzender Hinrik Weber:\n\n\n    bq. Wir sind sehr stolz die Firma FAPACK zu unseren aktivsten Netzwerkmittgliedern zählen zu können!\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Martina Marijnissen\n    Telefon: (030) 90277-4242\nE-Mail an Frau Marijnissen\n\n"
}