{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.824960.php",
    "date": "2019-07-22",
    "title": "Verleihung des Bundesverdienstkreuzes am Bande der Bundesrepublik Deutschland",
    "text": "\n\n    Am Dienstag, dem 23.07.2019, wird Staatssekretärin Barbro Dreher Susanne Reumschüssel das von Bundespräsident Frank-Walter Steinmeier verliehene Bundesverdienstkreuz am Bande der Bundesrepublik Deutschland überreichen. Die Übergabe findet an diesem Tag um 12:00 Uhr im Industriesalon Schöneweide, Reinbeckstraße 9, 12459 Berlin, statt. Bezirksbürgermeister Oliver Igel nimmt an der Verleihung teil.\n  \n\n    Susanne Reumschüssel ist aus der Nachwendeentwicklung in Schöneweide nicht mehr wegzudenken. Als unermüdliche Kämpferin für den Erhalt und die Erlebbarmachung der Industriekultur ist sie maßgeblich für die Gründung und den Aufbau des Industriesalons Schöneweide verantwortlich. Durch ihre Initiative konnte die bereits zu DDR-Zeiten zusammen getragene Sammlung der Werksgeschichte vom Werk für Fernsehelektronik, in großen Teilen gerettet werden. Sie versteht den Industriesalon als Ort der Bewahrung und Vermittlung der gesamten Schöneweider Industriegeschichte. So werden auch heute technische Ausstellungsstücke anderer Betriebe wie z. B. Kabelwerk Oberspree (KWO) und Transformatorenwerk Oberschöneweide (TRO) in der Sammlung gezeigt.\n    Dank umfangreicher Vorarbeiten wurde unter ihrer Leitung 2009 das Museum Industriesalon Schöneweide eröffnet und die gerettete Ausstellung wieder der Öffentlichkeit gezeigt. So ist der Industriesalon Schöneweide heute ein über die Köpenicker Grenzen weit hinaus bekannter Ort für Geschichte, Begegnung sowie Kultur und entwickelte sich zu einem neuen touristischen Schwerpunkt im Bezirk Treptow-Köpenick.\n    Durch die Arbeit von Susanne Reumschüssel wurde die „Elektropolis“ wiederbelebt und zum 100. Todestag von Emil Rathenau organisierte sie nicht nur eine große Gedenkveranstaltung im Beisein des damaligen Außenministers Guido Westerwelle, sondern feierte zwei Jahre später das 100. Jubiläum des Peter-Behrens-Baus mit einer großen Lichtinstallation und einem Straßenfest mit Autokorso. Frau Reumschüssel besitzt dabei die Gabe, viele Akteurinnen und Akteure für sich und insbesondere die Projekte zu gewinnen.\n    Durch ihre gefilmten Interviews und Dokumentationen hat sie wichtige Köpenicker Industriegeschichte festgehalten und für den Bezirk bewahrt.\n    Außerdem führt sie Besuchergruppen durch den Stadtteil, organisiert Veranstaltungen und moderiert Podiumsgespräche mit Zeitzeugen der Industriegeschichte, tut alles Mögliche, um die die Industriegeschichte zu vermitteln und Industriekultur für Klein bis Groß, für Interessierte und Fachleute, für Schöneweider und internationale Gäste – für Alle erlebbar zu machen.\n  \n\n    bq. Ihr Wirken, das mit absoluter Sicherheit keine wirtschaftliche, sondern eine gemeinwohlorientierte kulturelle Bereicherung und Bewahrung zur Grundlage hat, erfährt heute eine besondere Würdigung.\n  \n\n    stellt Staatssekretärin Babro Dreher bei der Laudatio zur Verleihung der Verdienstmedaille nochmals hervor.\n  \n\n    Susanne Reumschüssel hat auch zukünftig viel vor und plant bereits ein modernes, multimediales Kabelmuseum in der ehemaligen, heute denkmalgeschützten AEG-Kantine.\n  \n\nBezirksbürgermeister Oliver Igel zeigt sich erfreut über diese Auszeichnung für Susanne Reumschüssel und sagt hierzu:\n  \n\n    bq. Susanne Reumschüssel zeichnet sich seit Jahren durch unermüdliches Engagement für den Industriesalon, Schöneweide und somit auch für den gesamten Bezirk Treptow-Köpenick aus. Sie macht Geschichte lebendig und erlebbar. Ich bin dankbar für den hier geleisteten Beitrag zur kulturellen Bildung und wünsche Susanne Reumschüssel weiterhin so viel Schaffenskraft wie in den letzten Jahren.\n  \n"
}