{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.789075.php",
    "date": "2019-03-04",
    "title": "Equal-Pay-Day am 18. März: Bezirksbürgermeisterin hisst die Fahne",
    "text": "\n\n    Am Montag, dem 18. März 2019, um 11:30 Uhr wird Bezirksbürgermeisterin Dagmar Pohle die Equal-Pay-Day-Fahne vor dem Rathaus Marzahn-Hellersdorf auf dem Alice-Salomon-Platz hissen.\n  \n\n    Der Tag der Lohngleichheit (Equal Pay Day) markiert die immer noch existierende Lohnlücke von 21% zwischen Frauen und Männer in Deutschland. Rechnet man den Prozentwert in Tage um, arbeiten Frauen 77 Tage, bis zum 18. März, umsonst. Damit liegt Deutschland im EU-weiten Vergleich an drittletzter Stelle. Die Berliner Zahlen sind minimal besser: Der durchschnittliche Bruttostundenverdienst von Frauen liegt in Berlin bei 17,18 Euro im Vergleich zu 20,03 Euro bei Männern (und damit noch bei 14% Lohndifferenz).\n  \n\n    Die Lohnlücke zwischen den Geschlechtern ist unverändert hoch, trotzdem Frauen inzwischen durchschnittlich gleiche und höhere Bildungsabschnitte und Qualifikationen vorweisen können wie Männer. Laut Statistischem Bundesamt ist dies unter anderem darauf zurückzuführen, dass Frauen häufiger in Teilzeit oder geringfügig beschäftigt sind. Im Jahr 2017 waren 69 Prozent der erwerbstätigen Mütter und 6 Prozent der erwerbstätigen Väter mit minderjährigen Kindern in Deutschland in Teilzeit tätig. In einer Partnerschaft lebende Mütter waren sogar zu 71 Prozent teilzeitbeschäftigt. Ungleich verteilt sind in der Gesellschaft zudem Führungspositionen und Gehälter. Statistisch hat jeder 10. Mann eine Führungsposition inne, aber nur jede 25. Frau. Ein weiterer Grund für die Lohnungleichheit liegt in der ungleichen Bezahlung innerhalb derjenigen Berufe und Branchen, in denen Frauen und Männer jeweils mehrheitlich tätig sind.\n  \n\n    Eine Folge der Lohnlücke zwischen den Geschlechtern ist die ungleiche Vermögensverteilung. Frauen sind weltweit die Verliererinnen wenn es um Geld geht. Männer sind durchschnittlich doppelt so reich wie Frauen. So hat das Deutsche Institut für Wirtschaftsforschung ermittelt, dass in Deutschland die mittleren Vermögen von Männern doppelt so hoch sind wie die der Frauen.\n    Zum Tag der Lohngleichheit finden jedes Jahr im März landesweite Veranstaltungen statt, um der Forderung nach einer Entgeltgleichheit zwischen Frauen und Männern Ausdruck zu geben.\n  \n\n    Mehr Informationen zum Equal Pay Day unter www.equalpayday.de und bei der Frauen- und Gleichstellungsbeauftragten des BA Marzahn-Hellersdorf Maja Loeffler, Telefon 90293-2050 und unter www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung.\n  \n"
}