{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.785214.php",
    "date": "2019-02-18",
    "title": "Zwei Veranstaltungen des Aktionskreises Energie e.V. am 19. und 26.02.2019",
    "text": "\n\n1) Nachhaltiges Bauen und gemeinschaftliches Wohnen – von der Utopie zur Realität.\nReferentin: Dipl.-Psych. Eva Stützel, Siedlungsgenossenschaft Ökodorf eG.\nDatum: Dienstag, den 19. Februar 2019\nZeit: 17:30 – 20:00\nOrt: KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin\nModeration: Dipl.-Ing. Georg Schmid, Aktionskreis Energie e.V.\n  \n\n    Das Ökodorf Sieben Linden ist eines von Deutschlands bekanntesten Projekten, in denen Nachhaltigkeit gelebt wird. In einer genossenschaftlich organisierten neuen Siedlung im ländlichen Raum leben 145 Menschen gemeinschaftlich in Strohballenhäusern, mit Komposttoiletten, heizen mit Holz aus dem eigenen Wald und der Sonne. Sie ernähren sich mit Gemüse aus dem dorfeigenen Gärtnereibetrieb und produzieren den Großteil ihres Stroms selbst. Der ökologische Fußabdruck der Einwohner*innen des Dorfes beträgt nur 27% des Bundesdurchschnitts.\n    Eva Stützel ist Mitbegründerin des Projektes und Aufsichtsrätin in der tragenden Organisation, der Siedlungsgenossenschaft Ökodorf eG. Sie wird uns über die praktischen Erfahrungen mit den vielen nachhaltigen bautechnischen Lösungen Sieben Lindens berichten.\n  \n\nWeitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/oekodorf/ (https://aktionskreis-energie.de/events/oekodorf/)\n\n\n2) Hydraulischer Abgleich im Bestand Grundlagen und Praxis\nReferent: Dipl.-Ing. Bernd Scheithauer\nDatum: Dienstag, den 26. Februar 2019\nZeit: 17:30 – 20:00\nOrt: KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin\nModeration: Klaus Büge, PM Büge\n  \n\n    Kennen Sie schon das neue “Hausarztmodell” in der Heizungstechnik? Nicht nur Menschen, sondern auch unsere Wohngebäude kommen in die Jahre und müssen “fit” bleiben. Die Voraussetzung dafür ist ein Systemverständnis, damit man auch an den richtigen Stellschrauben dreht. Komponentenwissen ist wichtig, aber nur das Zusammenspiel von Komponenten, Einstellung und dem Nutzer- oder Nutzungsverhalten garantiert max. Energieeinsparung und Wohnkomfort.\n    Die These des Referenten: “Der hydraulische Abgleich ist nicht kompliziert, aber komplex“.\n    Unser Referent Dipl.-Ing. Bernd Scheithauer nähert sich dem komplexen Thema des hydraulischen Abgleichs über eine gesamtheitliche Betrachtung aller Systemkomponenten und deren gegenseitiger Beeinflussung.\n  \n\nWeitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/hydraulischer-abgleich-2/\n\n\n    Diese Veranstaltung wird für die Eintragung bzw. Verlängerung der Energieeffizienz-Expertenliste für Förderprogramme des Bundes mit 3 Unterrichtseinheiten (Wohngebäude), 3 Unterrichtseinheiten (Nichtwohngebäude), 3 Unterrichtseinheiten (Energieberatung im Mittelstand) angerechnet.\n    Von der Architektenkammer Berlin werden 3 Punkte anerkannt.\n    Von der Architektenkammer Brandenburg wird die Veranstaltung im Themengebiet Baupraxis als Weiterbildung anerkannt.\n  \n\n    Dank einer Förderung durch das Bezirksamt ist die Veranstaltung für die interessierte Öffentlichkeit kostenfrei.\n    Für das Ausstellen einer Teilnahmebestätigung wird eine Verwaltungsgebühr erhoben.\n  \n"
}