{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.821872.php",
    "date": "2019-06-26",
    "title": "Freunde der Gärten der Welt: Teezeremonie im „Berghaus zum Osmanthussaft“",
    "text": "\n\n    Das Chinesische Teehaus in den Gärten der Welt hat gerade sein 20jähriges Bestehen gefeiert. Die kleine Feier, die von der rührigen Betreiberin des Teehauses, Frau Yali Yu, aus diesem Anlass auf der Wiese gegenüber organisiert worden war, enthielt auch eine traditionelle chinesische Teezeremonie. Diese wurde von Frau Yu selbst zelebriert, musste aber auf Grund der Teilnehmerzahl und der Örtlichkeit ohne Erläuterungen auskommen.\n  \n\n    Der Verein Freunde der Gärten der Welt lädt nun zu einer exklusiven Veranstaltung in das Teehaus „Berghaus zum Osmanthussaft“ ein, bei der Frau Yu die Zeremonie im wahrsten Sinne des Wortes nahe bringen wird. Zuvor wird Vereinsmitglied Ehlert Puvogel in einige „Geheimnisse“ des Chinesischen „Garten des wiedergewonnenen Mondes“ einweihen. Verstecktes, Kryptisches und fremd Anmutendes, an dem der unbedarfte Gartenbesucher wahrscheinlich vorbei geht, ohne es wahrzunehmen oder zu entziffern.\n  \n\n    Termin: Sonntag, 14. Juli 2019, 11:00 Uhr\n    Dauer: ca. 2 Stunden\n    Treffpunkt: An den beiden großen Löwenskulpturen am westlichen Eingang zum Chinesischen Garten\n  \n\n    Der Verein erhebt für diese Veranstaltung von Vereinsmitgliedern 7,- €, von Nichtvereinsmitgliedern 10,- €.\n  \n\n    Da die Platzkapazität bei der Teezeremonie auf max. 25 Personen begrenzt ist, wird um rechtzeitige Anmeldung bis spätestens 10. Juli an info@freunde-der-gaerten-der-welt .de .de gebeten. Bei Überschreitung der Teilnehmerzahl behält sich der Verein vor, unangemeldete\n    Personen abzuweisen.\n  \n\n    Ansprechpartner: Gottfried Költzsch (g.koeltzsch65@gmail.com)\n  \n\n    Freunde der Gärten der Welt e.V.\n    Gärten der Welt\n    Eisenacher Straße 99\n    12685 Berlin\n    Telefon 030 – 70 09 06-699\ninfo@freunde-der-gaerten-der-welt.de\nwww.freunde-der-gaerten-der-welt.de\n\n"
}