{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.834093.php",
    "date": "2019-08-02",
    "title": "Das neue Schuljahr beginnt - mit Sicherheit",
    "text": "\n\n    Der Beginn eines neuen Schuljahres ist nicht nur ein Abenteuer für die Kinder, sondern auch für einige Eltern, die diese in die Schule bringen. In der Folge herrscht vor vielen Schulen ein wahres Verkehrschaos, das die Kinder gefährdet.\n  \n\n    Bezirksstadtrat Maack (AfD) formuliert in diesem Zusammenhang einige Bitten: „Da alle Eltern größtmögliche Sicherheit für ihre Kinder wünschen, appelliere ich an deren Vernunft: Trauen Sie Ihrem Kind zu, auch alleine in die Schule zu gehen, ggf. auch gemeinsam mit Geschwistern oder Schulkameraden. Wenn Sie Ihr Kind unbedingt in die Schule bringen müssen, gehen Sie möglichst zu Fuß oder nehmen Sie das Fahrrad. Wenn Sie Ihr Kind mit dem Auto bringen müssen, dann parken Sie bitte in einigem Abstand von der Schule und bringen Ihr Kind das letzte Stück zu Fuß. Fahren Sie so rechtzeitig los, dass Sie nicht unter Zeitdruck geraten. Die größte Gefahr stellen Eltern dar, die kurz vor Schulbeginn Ihre Kinder unmittelbar vor dem Schuleingang aus dem Auto werfen.“\n  \n\n    Um diesem Wunsch Nachdruck zu verleihen, hat Bezirksstadtrat Maack den Außendienst des Ordnungsamtes wieder angewiesen, die Kontrollen zur Schulwegsicherung zu Beginn des Schuljahres deutlich zu verstärken. Hier steht das Parken in der zweiten Reihe, auf dem Gehweg, im absoluten Halteverbot und in Ein- und Ausfahrten im Fokus. Die Kontrollen werden an allen Schultagen vor wechselnden Schulen und auch vor einigen Kitas stattfinden.\n  \n\n    „Auch wenn die meisten Schulen ohnehin wiederkehrende Kontrollschwerpunkte im Laufe des Schuljahres darstellen, so ist der Beginn eines neuen Schuljahres eine besonders kritische Phase. Die Kinder müssen sich nach den langen Ferien wieder an gelernte Verhaltensmuster auf dem Weg zur Schule erinnern und insbesondere die Erstklässler sind zum Teil verunsichert und müssen ihren neuen Weg erst finden“, so Maack.\n  \n\n    Durch die deutlich sichtbare Präsenz des Außendienstes und die konsequente Verfolgung von Verkehrsordnungswidrigkeiten im ruhenden Verkehr soll die Verkehrssicherheit erhöht werden.\n  \n"
}