{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.818532.php",
    "date": "2019-06-11",
    "title": "Bildungsstadträtin Katrin Schultze-Berndt (CDU) lädt Kinder zu Sommerferien-Angeboten ins Museum Reinickendorf",
    "text": "\n\n    In den Sommerferien sind Kinder im Alter von 7 bis 13 Jahren zu verschiedenen offenen Angeboten ins Museum Reinickendorf eingeladen:\n  \n\n    Unter dem Motto „Kurioses und Alltägliches“ – Forscher im Museum“ können Kinder am Montag, 8. Juli, von 10-13 Uhr hinter die Kulissen schauen und erfahren, wie ein Museum funktioniert. Dabei werden originale Objekte aus der Sammlung des Museums erforscht und mit verschiedenen Hilfsmitteln untersucht. Beim Ferienquiz ist nicht nur Wissen, sondern auch Schnelligkeit gefragt. Die Teilnahme ist entgeltfrei.\n  \n\n    Am Montag, 29. Juli, von 10-14 Uhr wird das germanische Gehöft mit Wohnstallhaus, Speicherhaus und Webhaus auf dem Freigelände des Museums geöffnet und Kinder können ausprobieren, selbst Feuer zu machen, Mehl zu mahlen und Brot zu backen. Auf dem Hof sind die Kinder eingeladen, einer Vorführung bei der Flachsverarbeitung zuzusehen und mitzumachen. Gezeigt werden die Arbeitsgänge und Gerätschaften von der Pflanze bis zur Kleidung. Natürlich wird am Ende das frisch gebackene Brot verkostet. Die Teilnahme ist entgeltfrei.\n  \n\n    Wer gerne die Stadt erkunden möchte, kann sich am 24. oder 31. Juli zwischen 11 und 12 Uhr zu einer Schnitzeljagd auf die Spuren der Brüder Humboldt begeben und dabei knifflige Rätsel lösen. Treffpunkt ist an der Dorfkirche Alt-Tegel, Alt-Tegel 39a, 13507 Berlin. Die Kinder können selbständig oder in Begleitung eines Erwachsenen losziehen. Die Teilnahme kostet 3 € pro Kind. „Diese Veranstaltungen sind tolle Gelegenheiten für unsere Reinickendorfer Kids, in den Sommerferien spannende Stunden im Museum zu verbringen!“, freut sich Bildungsstadträtin Katrin Schultze-Berndt.\n  \n\n    Um Anmeldung wird gebeten. Weitere Informationen finden Sie unter www.museum-reinickendorf.de.\n  \n\n    Kontakt: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    E-Mail: info@museum-reinickendorf.de oder\n    Tel.: 030 – 404 40 62\n    (für die Humboldt-Schnitzeljagd: Kirschendieb & Perlensucher Kulturprojekte\n    Tel.: 030 – 66 30 15 38)\n  \n"
}