{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.804192.php",
    "date": "2019-04-18",
    "title": "Radikalisierungsprävention durch Sport",
    "text": "\n\n    Preisgekrönter Wiener Verein startet Pilotprojekt\n    “NOT IN GOD’S NAME – Sport mit Vorbildern” in Tempelhof-Schöneberg\n  \n\n    Preisgekrönter Wiener Verein startet Pilotprojekt “NOT IN GOD’S NAME – Sport mit Vorbildern” in Tempelhof-Schöneberg\n  \n\n    Sport gegen Vorurteile. Die Not in God’s Name (NIGN) Academy ist ein langfristig angelegtes Präventionsprojekt und richtet sich gegen religiös motivierte Übergriffe, Rassismus, Radikalisierung und Antisemitismus. „Not in God’s Name“ steht dabei für die Vermeidung von Übergriffen im Namen der Religion. Im Rahmen von Workshops werden Themen aus Politik, Geschichte und Religion spielerisch und aktiv behandelt. Im zweiten Teil jedes Workshops machen die Jugendlichen dann gemeinsam Sport mit den Vorbildern. Darüber hinaus steht ein Besuch der Erinnerungs- und Gedenkstätte des ehemaligen Konzentrationslagers Sachsenhausen auf dem Programm.\n  \n\n    Am 17. März 2019 begann in Kooperation mit dem Bezirksamt Tempelhof-Schöneberg und unterstützt durch FEIN-Mittel der Senatsverwaltung für Stadtentwicklung und Wohnen eine siebenwöchige Workshop-Reihe. Dabei werden den Jugendlichen aus der Gemeinschaftsunterkunft Columbiadamm unter dem Betreiber Tamaja Soziale Dienstleistungen GmbH von erfolgreichen Athleten aus dem Kampfsportbereich Werte vermittelt und gemeinsam Sport betrieben.\n  \n\n    Durch den gezielten Einsatz von Vorbildern, sogenannten „Role Models“, wird den Jugendlichen verdeutlicht, dass das Zusammenleben in der deutschen Gesellschaft nur im friedlichen Dialog mit anderen Kulturen möglich ist. Hierfür wird mit anerkannten Sportlerinnen und Sportlern aus dem Kampfsportbereich zusammengearbeitet, da nachweislich besonders radikalisierungsgefährdete Jugendliche in diesem Bereich ihre Vorbilder sehen.\n  \n\n    Zum Start waren Christian Görisch aus Hamburg sowie Max Baumert aus Berlin angereist. Görisch ist ehemaliger olympischer Boxer sowie Gewinner zahlreicher nationaler Preise und Meisterschaftstitel. Er widmet sich in Hamburg seit Jahren der Jugendgewaltprävention. Baumert ist deutscher Kickboxer und Deutscher Meister als auch Europameister der WKN und Weltmeister der WKA und WKU.\n  \n"
}