{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.843012.php",
    "date": "2019-09-03",
    "title": "30 Jahre Friedliche Revolution - Projekt der Künstlerin Karla Sachse startet",
    "text": "\n\n    Lange bevor DIE Mauer geöffnet wurde, hatten Menschen in unserem Bezirk und andernorts im Landgegen die so festgefügt erscheinenden Verhältnisse protestiert, diese ignoriert oder unterlaufen, durchlöchert,aufgebrochen – Bürgerrechtler/innen, Umweltaktivist/innen, kritische Wissenschaftler/innen,Kirchenleute, Schriftsteller/innen, Schauspieler/innen, Bildkünstler/innen, Musiker/innen, Punks, auch einzelne Angestellte von Institutionen, Gewerbetreibende, Lehrer/innen. Viele von ihnen lebten bzw.leben – noch immer oder wieder – in Prenzlauer Berg, Weißensee oder Pankow. In INTERVIEWS erinnern sich zahlreiche dieser Menschen an den Herbst 1989, als sich Ereignisse und Aktivitäten überschlugen, markiert vom 9. September (Gründung des Neuen Forums), 9. Oktober (Ende der Polizeiaktionen gegen friedliche Demonstranten), 9. November (Öffnung der Mauer), 9. Dezember(erste Tagung des Runden Tisches). Das führte zu dem, was die einen Friedliche Revolution nennen, andere\n    Wende oder Zusammenbruch. Das dichte Gewebe aus verschiedenen Stimmen wird den Kern einer permanenten WEBSEITE bilden, die diese Geschichte(n) des Bezirks Pankows neu und auch anders erzählt: www.aufbruch-herbst89.de. Temporäre BODENZEICHEN vor den Hauseingängen von Wohn- und Arbeitsorten sowie Treffpunkten werden ab September die sichtbaren Bezüge dazu herstellen. QR-Codes oder die Webadresse verlinken diese Orte direkt mit Interviews und/oder Text-Bild-Montagen. Diese Zeichen streben zuallererst eine Würdigung der Akteure an. Sie sollten aber auch die Erinnerung von uns allen anregen. Die heutigen und insbesondere die neuen Bewohner/innen des Bezirks mögen diese Zeichen informieren und ermuntern, ihre Nachbarschaft besser kennenzulernen.Darüber hinaus werden im genannten Zeitraum an besonderen Orten aller drei Alt-Bezirke VERANSTALTUNGEN stattfinden, um verschiedene Themen und Aspekte auf ihre Wirkungen und heutige Bedeutung hin zu befragen (siehe unten). Alle Orte und\n    Termine sowie genauere Informationen werdenauch auf einem eigens entworfenen Stadtplan zu finden sein – der ab Anfang September an vielen Orten im Bezirk ausliegen wird – und ab 8. September unter www.aufbruch-herbst89.de. Ein Projekt anlässlich von »30 Jahre Friedliche Revolution – Mauerfall« im Auftrag des Bezirksamtes Pankowin Kooperation mit der Kulturprojekte Berlin GmbH. Das Projekt wird aus Mitteln des Bezirkskulturfonds gefördert.\n  \n\n    VERANSTALTUNGEN\n  \n\n    IM SEPTEMBER\n  \n\n    Eine offene Kirche.Ort der Ermutigung, des Widerspruchs und der Hoffnung – bis 1989 und heute\n    Alte Pfarrkirche Pankow, Breite Str. 37, 13187 Berlin-Pankow\n    Sonntag 8.9. ab 12 Uhr\n  \n\n    Der synthetische Wirklichkeitskindergarten. Underground-Musik in der ausklingenden DDR erinnert & reflektiertvon Henryk Gericke & Rex Joswig\n    Immanuelkirche, Prenzlauer Allee, Ecke Immanuelkirchstraße,10405 Berlin-Prenzlauer Berg\n    Mittwoch 18.9. – 19 Uhr\n  \n\n    Am gedeckten Tisch. Ein Treffen mit Aktivistinnen des weiblichen Aufbruchs im Herbst ’89 –in der Ausstellung von Karla Woisnitza Pankow. Home Sweet Home\n    Wolfdietrich-Schnurre-Bibliothek, Bizetstraße 41, 13088 Berlin-Weißensee\n    Freitag 27.9. – 19 bis 21:30 Uhr\n  \n\n    IM OKTOBER\n  \n\n    Wer fürchtet sich vorm Schwarzen Mann? Ein Film von Menschen und einer Arbeit, die inzwischen aus dem Stadtbild Berlins verschwunden sind …Das Gespräch dazu leitet Dr. Claus LöserBrotfabrik,\n    Caligariplatz 1, 13086 Berlin-Weißensee\n    Sonntag 27.10. – 18 Uhr\n  \n\n    Friedliche Revolution 1989 und die Umbrüche in der Schule. Ist das für Schülerinnen und Schülerheute von Bedeutung?\n    Gymnasium Carl von Ossietzky, Görschstraße 42/44, 13187 Berlin-Pankow\n    Dienstag 29.10. – 18 Uhr\n  \n\n    Die Ostdeutschen: Kunde von einem verlorenen Land. Lesung von Wolfgang Engler. Das Gespräch dazu moderiert Wolfgang Kil\n    BAT Studiotheater der HfS Ernst Busch, Belforter Str. 15, 10405 Berlin-Prenzlauer Berg\n    Donnerstag 31.10. – 19 Uhr\n  \n\n    IM NOVEMBER\n  \n\n    Wie kann ich stehen in einer Welt, die kippt? Fragen an eine Generation, die vor 30 Jahren jung war\n    Theater o.N.,Kollwitzstraße 53, 10405 Berlin-Prenzlauer Berg\n    Freitag 8. bis Sonntag 10.11. – 19 Uhr\n  \n\n    Kunst studieren in brüchiger Zeit.Begegnung zwischen Studierenden 1989 und 2019 in einem Workshop\n    Kunsthochschule Berlin Weißensee, Bühringstraße 20, 13086 Berlin-Weißensee\n    Donnerstag 14.11. – 17 Uhr\n  \n\n    Einer ist geblieben. Einer ist gegangen. Gespräch mit Andreas Rostund Matthias Leupold – in der Ausstellung Mauer von Manfred Paul\n    Galerie Pankow, Breite Straße 8, 13187 Berlin-Pankow\n    Donnerstag 21.11. – 19 Uhr\n  \n"
}