{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.826862.php",
    "date": "2019-07-09",
    "title": "Das Ende eines Methusalems",
    "text": "\n\nHistorische Linde in der Zitadelle Spandau wird gefällt\n\n\n    Die letzten Rettungsversuche waren vergebens: nach 500 Jahren verliert die Zitadelle Spandau einen historischen Zeugen. Die Naturdenkmal-Linde im Hof ist nicht mehr zu halten und wird kurzfristig gefällt. Doch für Nachwuchs wurde bereits vor einigen Jahren gesorgt.\n  \n\n    „Wenn Bäume reden könnten…“ – Für nur wenige Bäume in Spandau gilt dieser Satz mehr als für die Linde im Hof der Zitadelle. Über 500 Jahre lang verfolgte sie die Geschicke und Missgeschicke, erlebte Geschichte und Geschichtchen der Spandauer und der Zitadelle. Doch nun hat sie ihre Altersgrenze endgültig erreicht und wird abgetragen. Über die letzten 20 Jahre hat der Mensch ihr immer wieder geholfen und mit Kronenschnitten, Verspannungen und Abstützungen dafür gesorgt, dass sie weitere Jahre als prägender Baum stehen bleiben konnte. Jedoch zeigten jetzt die letzten Untersuchungen, dass die Linde aus Gründen der Verkehrssicherheit nicht länger stehen bleiben kann, da der östliche Stamm des Baumes inzwischen ganz abgestorben und der Rest des Baumes auch nicht mehr standsicher ist.\n  \n\n    Doch solch ein Baum ist niemals ganz tot: die Stammpartien werden aus Gründen des Artenschutzes zuerst zum Werkhof nach Tiefwerder gebracht. Von hier aus kann dann entschieden werden, ob man Teile des Stamms als Totholz-Lebensraum an geeignete Stellen im Bezirk bringt, damit holzbewohnende Pilze und Insekten ihr weiteres Werk tun können. Zudem bleibt ein etwa 2 Meter hoher Torso des alten Baumes an seinem gewohnten Standort.\n  \n\n    Und auch für den Nachwuchs wurde bereits beizeiten gezielt durch Umwelt- und Naturschutzamt sowie Straßen- und Grünflächenamt gesorgt: am Stammfuß des alten Baums wurde schon vor Jahren eine neue Linde gepflanzt, die jetzt die Chance hat, ebenfalls zu einem Methusalem heranzuwachsen und von den nächsten Spandauer Generationen bestaunt zu werden.\n  \n"
}