{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.849328.php",
    "date": "2019-09-24",
    "title": "Lesung „Lass dich nicht ver-rückt machen“ in der Humboldt-Bibliothek",
    "text": "\n\n    Sie ist jung, lebensfroh und voller Tatendrang…\n    Plötzlich tauchen in ihrem Inneren bedrohliche Stimmen auf, die ihr Angst machen. Zunehmend rauben sie ihr Stille, Kraft und Lebensmut.\n  \n\n    Diagnose: Schizophrenie\n  \n\n    Die Cellistin Puja Angelika Büche nimmt den Kampf gegen ihre inneren Dämonen auf und beginnt mit neuen Verhaltens- und Sichtweisen zu experimentieren. Sie findet zusammen mit Therapeutinnen und Therapeuten sowie Ärztinnen und Ärzten einen Weg aus ihrem Alptraum.\n  \n\n    Das Buch gibt anhand ihrer exemplarischen Lebensgeschichte Einblick in die Erfahrungswelt einer Psychose und den Prozess der Heilung. Es gibt Antworten und macht Mut, trotz chronischer Erkrankung und Stigmatisierung ein erfülltes und glückliches Leben zu führen.\n  \n\n    Der Gemeindepsychiatrische Verbund Berlin-Reinickendorf e.V. lädt Sie im Rahmen der 13. Berliner Woche der Seelischen Gesundheit zur Lesung „Lass dich nicht ver-rückt machen“ ein. Sie findet am Mittwoch, den 16.10.2019 von 18.30 – 20.30 Uhr in der Humboldt-Bibliothek statt. Der Abend richtet sich an Betroffene, Angehörige, Helfende und Interessierte.\n  \n\n    Die Anwesenden haben zudem die Möglichkeit, sich einen Überblick über die vielfältigen Hilfsangebote für psychisch beeinträchtigte Menschen in Reinickendorf zu verschaffen und mit kompetenten Fachleuten ins Gespräch zu kommen.\n  \n\n    Musikalisch begleitet wird der Abend von der Cellistin Katja Kerstiens.\n  \n\nDie Teilnahme ist kostenlos, um Anmeldung wird gebeten:\n    Bezirksamt Reinickendorf,\n    Abt. Wirtschaft, Gesundheit, Integration und Soziales\n    Qualitätsentwicklung, Planung und Koordination,\n    Katrin Braun,\n    Tel.: 90294 5195, Fax: 90294 2142,\nkatrin.braun@reinickendorf.berlin.de\n\n\n    Veranstaltungsort:\n    Humboldt-Bibliothek\n    Karolinenstr. 19\n    13507 Berlin Tegel\n  \n"
}