{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.825569.php",
    "date": "2019-07-03",
    "title": "Kammergericht: Terminhinweis in dem Verfahren 12 U 70/19 Rechtsstreit über die Vollziehung des Kaufvertrages des Wohnblocks F-Nord der Karl Marx Allee in Berlin (PM 39/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    Das Landgericht Berlin hatte auf Antrag der Verfügungsklägerin – einer Wohnungsbaugesellschaft, die vormals Eigentümerin des Blocks F-Nord in der Karl Marx Allee in Berlin war – am 24. Januar 2019 eine einstweilige Verfügung zum Aktenzeichen 22 O 28/19 erlassen. Mit dieser einstweiligen Verfügung hatte das Gericht der Verfügungsbeklagten zu 2) – als Käuferin – und der Verfügungsbeklagten zu 1) – als Verkäuferin – jeweils untersagt, einen zwischen ihnen im Jahre 2018 geschlossenen Kaufvertrag betreffend das Grundstück Block Karl Marx Allee F-Nord weiter zu vollziehen.\n  \n\n    Nachdem Widersprüche gegen diese einstweilige Verfügung erhoben wurden, wurde darüber am 2. April 2019 vor der 22. Zivilkammer des Landgerichts Berlin mündlich verhandelt. Das Verfahren betraf zu diesem Zeitpunkt nur noch die Verfügungsklägerin und die Verfügungsbeklagte zu 1), nachdem die Verfügungsklägerin den Antrag auf Erlass einer einstweiligen Verfügung gegen die Verfügungsbeklagte zu 2) zurückgenommen hatte.\n  \n\n    Mit Urteil vom 05. April 2019 hat die 22. Zivilkammer des Landgerichts Berlin den Erlass der einstweiligen Verfügung vom 24. Januar 2019 gegen die verbliebene Verfügungsklägerin zu 1) im Ergebnis bestätigt und zur Klarstellung die einstweilige Verfügung vom 24. Januar 2019 gegen die Verfügungsbeklagte zu 2) im Hinblick auf die vorgenannte Rücknahme des Antrags aufgehoben. Für die Gründe des Urteils des Landgerichts Berlin wird auf die Pressemitteilung Nr. 22/2019 des Kammergerichts vom 05. April 2019 verwiesen.\n  \n\n    Gegen dieses Urteil hat die Verfügungsbeklagte Berufung zum Kammergericht eingelegt. Unter Beachtung des Rechts auf den gesetzlichen Richter wurde diese Berufung aufgrund der Regelungen des aktuellen Geschäftsverteilungsplans des Kammergerichts beim 12. Zivilsenat zum Aktenzeichen 12 U 70/19 anhängig.\n  \n\n    Der 12. Zivilsenat hat in diesem Verfahren Termin zur mündlichen Verhandlung bestimmt auf\n  \n\nDonnerstag, den 11. Juli 2019 um 10:00 Uhr im Saal 449\n\n\n    des Kammergerichts, Elßholzstraße 30 – 33, 10781 Berlin-Schöneberg.\n  \n\n    Ob der 12. Zivilsenat bereits am 11. Juli 2019 in diesem Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\n    Für die Presse werden Plätze in voraussichtlich genügender Zahl (im Verhältnis zu den Zuhörerplätzen) reserviert; eine Akkreditierung ist nicht erforderlich. Jedoch wird um Mitteilung per E-Mail an pressestelle@kg.berlin.de bis zum 05. Juli 2019, 12:00 Uhr, gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist.\n  \n\nKammergericht Az. 12 U 70/19\nLandgericht Berlin Az. 22 O 28/19, Urteil vom 05. April 2019.\n  \n\n    Dieses Verfahren ist nicht mit den drei Verfahren bezüglich der Blöcke C Süd, D-Nord und C-Nord in der Karl Marx Allee in Berlin zu verwechseln, die zu den Aktenzeichen 22 O 308/18, 22 O 309/18 und 22 O 310/18 beim Landgericht Berlin und in der Berufung bei drei verschiedenen Senaten des Kammergerichts zu den Aktenzeichen 4 U 42/19, 18 U 15/19 und 27 U 30/19 anhängig waren (vgl. Pressemitteilungen des Kammergerichts Nr. 6/2019 vom 15. Februar 2019 und Nr. 09/2019 vom 25. Februar 2019 sowie Nr. 27/2019 vom 15. April 2019 und Nr. 28/2019 vom 18. April 2019).\n  \n\n    Bei Rückfragen der Presse: Thomas Heymann\n    (Tel: 030 / 9015 – 2290)\n  \n"
}