{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.859129.php",
    "date": "2019-10-30",
    "title": "Referat zum Thema \"Effizienz und Hygiene durch Luftionisation vor dem Hintergrund der VDI 6022\" am 05.11.2019",
    "text": "\n\n    Zum Thema “Effizienz und Hygiene durch Luftionisation vor dem Hintergrund der VDI 6022” referieren am 05.11.2019, von 17.30 bis 20.00 Uhr, Dipl.-Ing. (FH) Florian Hübner, TÜV Rheinland und Geschäftsführer Eckhard Steinicke, Lüftung und Brandschutz, im KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin.\n    Moderation: Georg Schmid, Aktionskreis Energie e.V.\nZum Inhalt der Veranstaltung:\n    In vielen Gebäuden ist nicht nur die hohe CO2-Belastung das Problem, sondern auch die hohe Konzentration von Feinstäuben, Gerüchen, schadstoffhaltigen Ausdünstungen (VOC) usw. Die Berufsgenossenschaft und das LAGetSi fordern seit vielen Jahren eine Reduzierung der gefährlichen Feinstaubbelastung, um Erkrankungen der Atemwege und der Lunge zu mindern und den Krankenstand zu senken.\n    Bisher wurden in den verschiedenen Einrichtungen, wie Produktionsbetrieben, Möbelhäuser, Einkaufscenter usw. die Luftwechselzahlen ständig erhöht, um die genannten Probleme mit der Raumluftqualität in den Griff zu bekommen. Dabei stiegen natürlich auch der Energieverbrauch und die Betriebskosten erheblich. Dem versucht man mit Wärmerückgewinnung entgegen zu wirken. Mit einer Hygienisierungseinheit durch Luftionisation kann neben der Luftverbesserung sehr viel Energie eingespart werden, da beim Umluftbetrieb eine zusätzliche Erwärmung bzw. Kühlung der umgewälzten Luft entfällt. Mit CO2-Sensoren kann sichergestellt werden, dass sauerstoffreiche Frischluft über kleine RLT-Anlagen den Räumen in ausreichenden Mengen zugeführt wird.\n    Unser Referent Dipl.-Ing. (FH) Florian Hübner ist Prüfsachverständiger für die Prüfung technischer Anlagen und Sachverständiger für Reinraumtechnik vom TÜV Rheinland. In seinem Vortrag soll nicht nur auf die Neuerungen und Änderungen der VDI 6022 eingegangen und diese diskutiert werden. Herr Steinicke stellt einen Hygieneturm vor, der durch Raumluftionisation einen wesentlichen Beitrag zu Effizienz und Hygiene leisten soll. Der Vortrag richtet sich dabei sowohl an die Betreiber, als auch an die Prüfer und das Wartungspersonal solcher Anlagen.\n  \n\n    Dank einer Förderung durch das Bezirksamt Steglitz Zehlendorf (Umweltamt und Volkshochschule) ist die Veranstaltung für die interessierte Öffentlichkeit kostenfrei.\n    Für diese Veranstaltung kann gebührenpflichtig eine Teilnahmebescheinigung erstellt werden.\n  \n\nWeitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/luftionisation/\n\n"
}