{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.783242.php",
    "date": "2019-02-11",
    "title": "Bad Kreuznacher Winzergemeinde Weinsheim im Rathaus Schöneberg zu Gast",
    "text": "\n\n    Es ist inzwischen zu einer liebgewonnenen Tradition geworden, dass Bezirksbürgermeisterin Angelika Schöttler Ende Januar Winzer_innen aus dem Partnerlandkreis Bad Kreuznach empfängt, nachdem sie den Rebenschnitt und kleinere „Reparaturarbeiten“ am Weinberg der Gartenarbeitsschule durchgeführt haben. Die Gruppe wurde begleitet von Landrätin Bettina Dickes und Angelina Vogt, der diesjährigen Naheweinkönigin, die aus der Weinanbaugemeinde Weinheim stammt – ein wahrlich passender Name für eine Weinkönigin.\n  \n\n    Der Ortsbürgermeister von Weinheim, Thomas Fischer, und seine Gattin hatten es sich ebenfalls nicht nehmen lassen, bei der Reise der Winzer_innen nach Berlin dabei zu sein. Ein besonderer Dank gilt Herrn Jeck und Herrn Barthel vom „Förderverein für den Weinberg und die Gartenarbeitsschule“, die den Besuch der Winzer_innen aus Bad Kreuznach seit langen Jahren organisieren und auch in diesem Jahr ein interessantes Programm für unsere Gäste zusammengestellt haben.\n    Die Städtepartnerschaft zwischen dem Bezirk und dem Landkreis Bad Kreuznach besteht bereits seit dem Jahre 1963. Diese Verbindung hat auch dazu geführt, dass unser Bezirk – im Berliner Vergleich – mit dem „Schöneberger Nahefreund“ einen der köstlichsten Bezirksweine anbieten kann. Bereits seit 1992 wird der Wein aus den 200 Rebstöcken der Gartenarbeitsschule am Sachsendamm gekeltert. Allerdings konnte die Jungfernernte – bis auf eine Flasche – leider nicht verkostet werden, denn der Wagen mit der gesamten Weinernte war damals gestohlen worden.\n    Unser Partnerlandkreis steht aber nicht nur für den hervorragenden Wein, sondern auch für die heilkundige Hildegard von Bingen, deren Spuren man in Bad Kreuznach erkunden kann.\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler und Landrätin Bettina Dickes freuen sich schon gemeinsam auf die nächste Partnerschaftsbegegnung in Bad Kreuznach.\n  \n\n    Kontakt:\n  \n\n    Beauftragte für Städtepartnerschaften\n    Telefon: (030) 90277-2781\n  \n"
}