{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.838833.php",
    "date": "2019-08-24",
    "title": "WERK STOFF GROPIUSSTADT - Jubiläumswoche zu 100 Jahre Bauhaus",
    "text": "\n\n    Das Bauhausjubiläum in der Gropiusstadt 31. August bis 7. September 2019\n  \n\n    Anlässlich des 100. Bauhaus-Jubiläums sucht die Gropiusstadt im Süden von Berlin-Neukölln nach den Spuren Walter Gropius. In einer Jubiläumswoche wird der Philosophie des Bauhauses nachgegangen – in der letzten vom Bauhaus-Gründer geplanten Großsiedlung. Das Projekt WERK STOFF GROPIUSSTADT sieht die Gropiusstadt als Experimentierfeld und Zukunftslabor und nimmt modellhaft neue Perspektiven auf den Stadtteil und das dortige Zusammenleben ein. Das von BRAND – Verein für theatrale Feldforschung e.V. gestaltete Programm untersucht die heutige Bedeutung des Bauhauses in fünf Teilprojekten: einer Ausstellung im Gemeinschaftshaus Gropiusstadt, einem Performance-Parcours, den Bauhaus-Werkstätten, einer Lichtinstallation sowie der partizipativen Aktion „Europa Zweitausendeinhundert“.\n  \n\n    Die Gropiusstadt ist deutschlandweit und international als Inbegriff der Trabantenstadt bekannt. Zu ihrem zweifelhaften Ruhm kam sie nicht zu-letzt durch Christiane F. und ihre Beschreibungen der sozialen Problemlagen in „Wir Kinder vom Bahnhof Zoo“. Bis heute besteht das schlechte Image der Gropiusstadt fort – obwohl dort ein reges nachbarschaftliches Miteinander in erstaunlich grüner Umgebung besteht. Walter Gropius, Gründer des Bauhauses, wurde In den 1950er Jahren mit der Planung der Großsiedlung Berlin Britz-Buckow-Rudow beauftragt. Die unterschiedlichen Zielvorstellungen der am Projekt Beteiligten verhinderten al-lerdings die ursprünglich geplante Umsetzung als „Gesamtkunstwerk“ und ließen das Projekt nach Meinung vieler Expert*innen letztlich schei-tern. Dennoch haben Walter Gropius und der Geist des Bauhauses hier eindeutige Spuren hinterlassen.\n  \n\nProgramm\n    Freier Eintritt zu allen Veranstaltungen\n    Detailliertes Programm unter www.brandschrift.de\n  \n\nAusstellung: WERK STOFF GROPIUSSTADT\n      31.8.–30.11.2019, Di – Sa, 10 – 21 Uhr\n      Eröffnung: 31.8., 18 Uhr\n      Die zeitgenössischen künstlerischen Positionen von Matthias Beckmann, Ingo Gerken, Kathrin Glanz, Nikolaus Schroth, Ulrich Vogl u.a. verspre-chen Entdeckungen zu Spuren des Bauhauses in der Gropiusstadt ebenso wie zu Potenzialen und Wirkungskraft der Bauhausideen und -prinzipien heute. Die Ausstellung entwickelt sich bis zum 30.11.2019 stetig weiter.\n      Gemeinschaftshaus Gropiusstadt, Foyer\n    \n\n\nPure Light B – Lichtskulpturen von Martin Beeretz\n      31.8. + 1.9.2019, ab 22 Uhr\n      Die Lichtskulpturen von Martin Beeretz übertragen die Bauhauslehren zum Thema Licht auf die Architektur der Siedlung und verwandeln wichtige Gebäude der Gropiusstadt in lebendige Licht-Schatten-Modulatoren: von Spektralfarben am IDEAL-Hochhaus über Lichtwellen am Walther-May-Weg 10 bis hin zu einem Spiegelraum im degewo-Hochhaus.\n      31.8., 1.9., 5.–7.9.2019, 16–21 Uhr\n    \n\n\nPerformance-Parcours: Bau! Haus! Wem?\n      Der Performance-Parcours schickt das Publikum in Kleingruppen auf eine kurzweilige, partizipative Erkundung der Gropiusstadt. Die Frage nach dem Wesen der Siedlung reicht nicht nur in ihre Anfangszeit zurück, son-dern führt auch in die Zeit, als Walter Gropius das Bauhaus gründete.\n      Die Touren starten im Foyer des Gemeinschaftshauses von 16 bis 17.40 Uhr und von 19 bis 21 Uhr jeweils alle 20 Minuten.\n      Voranmeldung möglich unter: www.brandschrift.de\n    \n\n\nBauhauswerkstätten\n      31.8. – 7.9., 12 – 18 Uhr\n      Im Jubiläums-Pavillon im Park am Brunnen in der Lipschitzallee gibt es viele Bauhauswerkstätten, die Anwohner*innen und Interessierten eine direkte Erfahrung mit den gestalterischen Prinzipien des Bauhauses er-möglichen. Von Druckwerkstätten über Bauhaus-Schach bis hin zur Bau-hausmusik gibt es viele Angebote zum Gestalten, Forschen und Erleben für Groß und Klein.\n      2. + 3.9.2019, 16–18 Uhr\n      Führung: Spuren in der Gropiusstadt\n      Die Kunsthistorikerin und Kuratorin Bettina Güldner begibt sich mit bis zu 20 Interessierten auf eine Entdeckungsreise durch die Bauhausgeschich-ten der Gropiusstadt. Vom stadtplanerischen Entwurf bis zum Kulturdenk-mal Walter Gropiusschule.\n      Start: Gemeinschaftshaus Gropiusstadt, Hof\n      Um Voranmeldung wird gebeten unter: www.brandschrift.de.\n      Europa Zweitausendeinhundert – Nicht jetzt aber bald\n      Eine Aktion von Katrin Glanz\n      6. + 7.9.2019, 16–19 Uhr\n      Wie wünschen Sie sich das Leben und Wohnen in Europa im Jahr 2100? Im Park an der Lipschitzallee werden Anwohner*innen und Passant*innen von der Künstlerin Katrin Glanz aufgerufen, sich zu diesem Thema zu äu-ßern. Bereit steht eine kleine Bühne mit einem Megaphon zum spontanen Hineinsprechen.\n    \n\n\n    Förderung\n    WERK STOFF GROPIUSSTADT wird gefördert durch den Hauptstadtkul-turfonds und den Fachbereich Kultur des Bezirksamts Neukölln.\n    Die Lichtskulpturen „Pure Light B“ werden gefördert durch die Gropius-wohnen GmbH & Co. KG, die degewo AG und die Baugenossenschaft IDEAL eG.\n    Die Bauhauswerkstätten werden gefördert durch die Bundesrepublik Deutschland, das Land Berlin im Rahmen der Zukunftsinitiative Stadtteil, Programm Soziale Stadt sowie durch das Quartiersmanagement Gropiusstadt.\n  \n\n    Organisation\n    WERK STOFF GROPIUSSTADT wird organisiert durch BRAND – Verein für theatrale Feldforschung e.V., einem Netzwerk von Theatermacher*in-nen, Künstler*innen, Wissenschaftler*innen und Theaterpädagog*innen.\n  \n\n    BRAND dient als Plattform für eine freie Konzeptentwicklung dem ge-meinsamen Erforschen und Entwickeln innovativer Theaterprojekte, die größtmögliche Freiheit und Risikofreude ermöglicht. Alle Beteiligten eines Projektes arbeiten und kommunizieren auf Augenhöhe und tragen ge-meinsam Verantwortung. Mit der Auswahl der Themen, Ästhetiken und Arbeitsweisen bekennt sich BRAND zur Zeitgenossenschaft, verstanden als kritische und selbstbewusste Haltung zur Gegenwart. Diese Auseinan-dersetzung ist getragen von einer Dringlichkeit, etwas Wesentliches in Er-fahrung zu bringen und mitzuteilen.\n  \n\n    BRAND betreibt Feldforschung in sozialen Räumen, die vor allem Rück-kopplungspotenziale zwischen Kunst und Gesellschaft untersucht. Der Rechercheschritt bietet kontroversen Diskussionen Raum und ist notwen-dige Voraussetzung für die Weiterentwicklung bis hin zur theatralen Ak-tion.\n    BRAND – Verein für theatrale Feldforschung e.V.\n    Weserstr. 78, 12059 Berlin\n    www.brandschrift.de\n  \n\n    Pressekontakte\n    Thorsten Schlenger, BRAND, mail@thorstenschlenger.net\n    T: +49 171 9446829\n    Denhart v. Harling, segeband.pr, dh@segeband.de\n    T: +49 179 4963497\n  \n"
}