{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.833293.php",
    "date": "2019-07-31",
    "title": "Ausstellungseröffnung „nature in frame“ im Kunsthaus Flora",
    "text": "\n\nAm Samstag, dem 3. August 2019, um 19:00 Uhr, findet die Vernissage der Ausstellung „Nature in Frame“ im Kunsthaus Flora in Marzahn-Hellersdorf statt. 35 junge Fotografen aus 7 Ländern präsentieren Ihre Arbeiten zu den Themen Landschaft, Gebäude, Tiere, Menschen sowie Natur in der Stadt.\n  \n\n    Die Fotografien entstanden während einer Jugendbegegnung, die das Umweltbildungszentrum Kienbergpark und das ORA Network e.V. gemeinsam durchführen. Das Projekt, bestehend aus Jugendbegegnung und Ausstellung, ist die Neuauflage eines gleichnamigen Projektes, das im vergangenen Jahr erfolgreich umgesetzt wurde.\n  \n\n    Die Teilnehmenden des Projektes werden Fotos aus ihren Heimatländern ausstellen aber ebenso ihre Eindrücke von Berlin und Marzahn-Hellersdorf präsentieren. Alle Themenfelder, die in den Arbeiten thematisiert werden, sind dauerhaft Gegenstand der aktuellen Diskussionen. Man darf also gespannt sein, wie die Sichtweisen junger Leute so verschiedener Nationen sind und wie unterschiedlich sie dargestellt werden. Bei der Vernissage können die Gäste nicht nur schöne Fotos, sondern auch Getränke, Gegrilltes und, passend zu einer Gartenparty, Blasmusik der Band Ticvaniu Mare erwarten. Die Ergebnisse dieser Arbeit werden 4 Wochen im Kunsthaus Flora zu sehen sein.\n  \n\n    Die Jugendkunstschule Marzahn-Hellersdorf unterstützt das Projekt mit Materialien und Räumlichkeiten und bietet mit dem Fachbereich Kultur des Bezirksamtes die Möglichkeit der Ausstellung im Bezirk.\n  \n\n    Das Umweltbildungszentrum wird durch die „Grün Berlin GmbH“ betrieben und führt die Umweltbildungsangebote vor allem für junge Menschen durch.\n  \n\n    Das ORA Network ist ein Netzwerk verschiedener Europäischer Organisationen, die allesamt Umweltbildungsangebote und eine Nachhaltige gesellschaftliche Entwicklung unterstützen wollen.\n  \n\n    Sechs ORA Mitglieder und eine weitere Organisation sind an dem Projekt beteiligt: Agenda21 (Rumänien), Axe social (Spanien), Crveno Drvo (Serbien), EDEN Center (Albanien), Roter Baum Berlin (Deutschland), Terracoste (Italien), Zdravo Da Ste (Bosnien und Herzegowina). Dabei vertreten sie verschiedene Regionen Europas und sogar Nordafrikas.\n  \n\nAusstellungsort: Kunsthaus Flora, Flora Straße 113, 12623 Berlin\nÖffnungszeiten: Mo-Do: 8.00 – 16.00 Uhr, Fr: 8.00 -15.00 Uhr\nKontakt: Tel.: 030 / 56 299 572\nwww.kultur-marzahn-hellersdorf.de/KUNSTHAUS-FLORA.723.0.html\n\n"
}