{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.793887.php",
    "date": "2019-03-21",
    "title": "Hans-Joachim Munte - früherer Köpenicker Bezirksstadtrat - verstorben",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick trauert um den früheren Köpenicker Bezirksstadtrat Hans-Joachim Munte, der am 5. März 2019 kurz vor Vollendung des 78. Lebensjahrs verstarb. Der studierte Physiker, der zuvor im Werk für Fernsehelektronik in Oberschöneweide arbeitete, fand seine politische Heimat nach der friedlichen Revolution 1989 in der SPD. Munte war seit den ersten freien Wahlen 1990 bis 1996 Bezirksstadtrat für Bildung, anfangs auch mit Zuständigkeit für Kultur, später für Jugend.\n  \n\n    Hans-Joachim Munte wollte das demokratische Gemeinwesen mitgestalten und machte sich voller Elan an die Arbeit. Zu den Schwerpunkten seines Wirkens gehörte die Überführung des DDR-Schulsystems in die demokratische Struktur der Bundesrepublik. Die mitunter harten notwendigen Personalentscheidungen, etwa bei der Entlassung von stasibelasteten Lehrkräften und Schulleitungen, hielten ihn nicht von seiner Überzeugung ab, eine moderne Bildungslandschaft in Köpenick zu etablieren. Mit Amtseintritt musste er innerhalb weniger Wochen das neue Schulsystem aufbauen. Erstaunlich problemlos wurde bei laufendem Betrieb das alte Schulsystem der DDR abgeschafft. Die Herausforderung, die nicht nur in der Streichung alter Schulnamen lag, war enorm und bot auch Chancen. Denn nach dem politischen Umbruch konnten die Bildungs- und Schulgesetze von den neuen Bundesländern ausgestaltet und die Freiräume des Föderalismus genutzt werden.\n  \n\n    Gemeinsam mit dem langjährigen Schulamtsleiter Dieter Usemann baute er nicht nur die Schulstruktur neu auf sondern hatte auch ein glückliches Händchen bei der Auswahl der neuen Schulleitungen, die zum Teil bis heute im Amt sind und profilierte Schulen leiten. Auch die Einsetzung der schulischen Gremien war ein wichtiges Anliegen Hans-Joachim Muntes. Sein Einsatz für benachteiligte Familien und die Unterstützung der Gesamtschulen, die eben jener Gruppe hilfreich sein sollten, war ihm stets ein Herzensanliegen.\n  \n\n    Die Nach-Wendezeit sorgte aber auch für besondere Möglichkeiten. So gelang es, ein ehemaliges Ferienobjekt der Stasi im Naturschutzgebiet Kaniswall zu einem Lernort im Grünen zu entwickeln. Im August 1991 begann man inmitten der Gosener Wiesen im Rahmen eines ABM-Projektes außerschulische, umweltpädagogische und naturkundliche Bildungsarbeit zu betreiben. Nachdem Ideen hinsichtlich Zielsetzung und Ausgestaltung gereift waren, beschloss die Bezirksverordnetenversammlung Köpenick im März 1992 die Bildung des außerschulischen Lernortes. Bezirksstadtrat Munte, Schulrat Reinhold Hartmann und der Leiter des Schulamtes Dieter Usemann sicherten 1994 in gemeinsamer Anstrengung die Erhaltung, Dienstaufsicht und Bewirtschaftung des Freilandlabors Kaniswall.\n  \n\n    Als Jugendstadtrat war Munte die Jugendpartizipation wichtig. So war er einer der maßgeblichen Initiatoren des Kinderparlaments in Köpenick (KiK), das den 5. bis 8. Klassen eine breite Mitsprachemöglichkeit einräumte und alle Grund- und Oberschulen des Bezirks einbezog.\n  \n\n    Nach seinem Ausscheiden aus dem Bezirksamt Köpenick wechselte Munte 1996 zu den Berliner Bäder Betrieben. Er war dort seit Gründung als Leiter der Geschäftsstelle des Vorstandes tätig und nahm zeitweise zusätzlich die Aufgabe des Pressesprechers wahr. In seiner Funktion war er Schnittstelle zur Landes- und Bezirkspolitik, koordinierte etwa die Beantwortung von Anfragen aus dem Abgeordnetenhaus oder befasste sich mit dem Verkauf des SEZ-Geländes, das großes mediales Interesse hervorrief. 2004 schied Hans-Joachim Munte aus Altersgründen bei den Berliner Bäder Betrieben aus und ging in den Ruhestand.\n  \n\nBezirksbürgermeister Oliver Igel: “Hans-Joachim Munte hat sich bleibende Verdienste erworben. Durch seine Persönlichkeit hat er die Schullandschaft im Bezirk maßgeblich bestimmt und Spuren hinterlassen.”\n  \n"
}