{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.811804.php",
    "date": "2019-05-17",
    "title": "Frauen, sichert Eure Rechte!",
    "text": "\n\nFrauen haben sich ihr Wahlrecht hart erkämpft!\n\n\n    Aktuell wurde und wird das in Deutschland vor 100 Jahren erkämpfte Frauenwahlrecht gefeiert und gewürdigt. Am 19. Januar 1919 konnten Frauen zum ersten Mal in Deutschland wählen und gewählt werden.\n  \n\n    Ein kostbares demokratisches Recht, welches wir Frauen am 26. Mai 2019 wieder nutzen können. Deshalb sollte klar sein, dass die Frauen in Treptow-Köpenick zur Europawahl gehen und ihre Stimme für eine friedliche und gerechte Zukunft für Frauen und Männer abgeben.\n    Die Gleichstellung von Frauen und Männern gehört zu den Grundwerten der Europäischen Union. Die Verpflichtung zur stärkeren Bekämpfung von Gewalt gegen Frauen sowie die Stärkung der Rechte für Frauen mit Behinderungen sind beispielsweise europäische Impulse.\n    Täglich werden wir in unserem Alltag von Maßnahmen unterstützt, die mit EU Fördermitteln umgesetzt werden konnten und noch werden. Gebäudesanierungen, Verbesserung der Verkehrsinfrastruktur oder Mikroprojekte tragen zu einer Verbesserung der Lebensqualität der Menschen in den europäischen Ländern bei. Wenn es um die Frauenrechte geht, sollte unbedingt ein Blick in die Programme der Parteien geworfen werden.\n  \n\n    Was ist geplant, um\n  \n\ngleichen Lohn für gleichwertige Arbeit zu gewährleisten\n    \ngleiche Chancen im Erwerbsleben zu schaffen und zwar unabhängig von Geschlecht und dem gewählten Lebensmodell mit oder ohne Kinder\n    \nparitätische Besetzungen in Wirtschaft und Politik auf allen Ebenen zu fördern, statt Gleichstellungsgesetze abzuschaffen\n    \ngute und gerechte soziale Sicherungssysteme auszubauen, in denen Betreuungs- und Pflegezeiten angemessen berücksichtigt werden und Altersarmut besonders von Frauen verhindert wird\n    \nFrauen bedarfsgerechte Unterstützung zur Verhinderung und Bekämpfung von Gewalt zu schaffen\n    \n\n\n    Deshalb ruft die bezirkliche Gleichstellungsbeauftragte alle Frauen im Bezirk auf, ihr Wahlrecht am 26. Mai 2019 zu nutzen.\n  \n\nAnke Armbrust\n    Gleichstellungsbeauftragte\n  \n"
}