{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.784456.php",
    "date": "2019-02-14",
    "title": "Vernissage der Ausstellung \"Fernwärme\" im Schloss Biesdorf",
    "text": "\n\n    Am Samstag, dem 16. Februar 2019, um 18:00 Uhr, lädt die Kommunale Galerie Schloss Biesdorf zur Vernissage der Ausstellung “FERNWÄRME – Marzahn-Hellersdorf – Fotografische Positionen” ein. Die Ausstellung ist das Ergebnis eines Projekts der Ostkreuzschule für Fotografie und des Bezirksamts Marzahn-Hellersdorf anlässlich des 40-jährigen Bezirksjubiläums, das von Sonntag, den 17. Februar, bis Freitag, den 29. März 2019, im Schloss zu sehen ist.\n  \n\n    Seit März 2018 waren 20 Studierende der Ostkreuzschule – eine der renommiertesten Ausbildungseinrichtungen für Fotografie in Deutschland – im Berliner Bezirk Marzahn-Hellersdorf unterwegs. Ab dem 16. Februar 2019 bildet das im Rahmen diese Projektes aus Anlass des 40-jährigen Bezirksjubiläums erarbeitete Fotoporträt im Schloss Biesdorf den kulturellen Auftakt für dieses Jahr in Form einer großen Fotoausstellung. Statt polierter Imagefotos entstand ein ehrliches Porträt des Bezirkes. Bedient werden alle Genres der Fotografie, vom Architekturbild bis zum Porträt.\n  \n\n    Die Studierenden mussten niemandem zu Gefallen sein, keinen Kunstmarkt bedienen, keine Werbefläche bespielen, keine Elendsreportage bebildern. Sie konnten Dokumentierende sein, Findende, Erzählende, Träumende. Und deswegen sind diese Bilder so besonders geworden, so neu, so anders, so ehrlich und genau.\n  \n\n    Die Arbeiten, die auf Klischees und Stereotype verzichten, wurden von den Lehrern der Fachklassen, Maria Sewcz und Tobias Kruse, betreut. In Zusammenarbeit mit Karin Scheel, der künstlerischen Leiterin von Schloss Biesdorf, kuratierte und betreute Ludwig Rauch als Projektleiter die Ausstellung. Zur Eröffnung erscheint unter der Redaktion von Dr. Oleg Peters der durch die Bund-Länder-Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW ) geförderte Katalog, dessen Druck freundlicherweise die Vattenfall Wärme Berlin AG übernahm.\n  \n\n    Weitere Informationen:\nwww.schlossbiesdorf.de\ninfo@schlossbiesdorf.de\n\n"
}