{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.875919.php",
    "date": "2019-12-16",
    "title": "Freianlagen des Kulturforums eröffnet",
    "text": "\n\n    Neugestaltung verbindet die Kultureinrichtungen und schafft mehr Aufenthaltsqualität für Besucher*innen\n  \n\n    Die Freianlagen des Kulturforums wurden aufwändig neu gestaltet – und sind an diesem Montag eröffnet worden. Die Kultureinrichtungen rund um den Scharounplatz erhalten so ein ansprechendes Entrée und hochwertige Außenanlagen.\n    Mit dem neuen Scharounplatz und der verkehrsberuhigten Herbert-von-Karajan-Straße entstehen großzügige, barrierefreie Räume zum Verweilen, die den Gesamtzusammenhang des Kulturforums erlebbar machen. So wird auch die Orientierung für Besucher*innen erleichtert, die Eingänge der Kultureinrichtungen sind besser auffindbar.\n  \n\n    Das Konzert- und Kunstpublikum kann das Kulturforum nun wieder direkt mit der Buslinie 200 erreichen. Die Haltestelle befindet sich vor dem Kammermusiksaal der Philharmonie. Die verschmälerte Herbert-von-Karajan-Straße kann von BVG-Linienbussen, Taxen und von mobilitätseingeschränkten Besucher*innen sowie dem Radverkehr genutzt werden. Privater Kfz-Verkehr ist auf der Herbert-von-Karajan-Straße nicht mehr zugelassen.\n  \n\n    Grundlage für das Freiraumkonzept mit dem Scharounplatz als zentralem Platz im Kulturforum ist der Entwurf des Büros Valentien + Valentien. Das Büro ging aus dem „Landschaftsplanerischen Idee- und Realisierungswettbewerb“ als Sieger hervor.\n    Künftig sollen vielfältige Kulturangebote die Orte innen wie auch außen bespielen können, ergänzende Gastronomie soll das Kulturforum stärker beleben. Auch künftig wird die Senatsverwaltung für Stadtentwicklung und Wohnen den Diskurs mit der Fachöffentlichkeit und den Berlinerinnen und Berlinern zur Entwicklung des Kulturforums weiterführen.\n  \n\n    Mit der Fertigstellung der neuen Freianlagen ist die Qualifizierung des Kulturforums einen gewichtigen Schritt vorangekommen. Als nächster Schritt folgt das Vorhaben des Bundes und der Stiftung Preußischer Kulturbesitz, an diesem Platz ein neues Museum des 20. Jahrhunderts nach dem Entwurf des Büros Herzog & deMeuron zu errichten.\n  \n\n    Die neuen Freianlagen mit dem Scharounplatz und der Herbert-von-Karajan-Straße wurden fristgerecht fertiggestellt. Sie sind heute von Senatorin Regine Günther, Senatorin Katrin Lompscher und Christoph Schmidt, Vorstandsvorsitzender der Grün Berlin Stiftung, an Sabine Weißler übergeben worden, Stadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen des Bezirks Mitte.\n  \n\nKatrin Lompscher, Senatorin für Stadtentwicklung und Wohnen: „Die schrittweise Neugestaltung des Freiraums im Kulturforum findet mit der Eröffnung des Scharounplatzes einen vorläufigen Abschluss. Mit dem Bau des Museums des 20. Jahrhunderts steht dem Kulturforum eine weitere große Veränderung bevor. Künftig sollen in diesem Stadtraum Kunst, Öffentlichkeit und Gesellschaft in eine entspannte und selbstverständliche Beziehung treten.“\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Ich freue mich, dass das Kulturforum mit dem neuen Scharounplatz und der verkehrsberuhigten Herbert-von-Karajan-Straße deutlich mehr Aufenthaltsqualität gewinnt. Die großzügigen, barrierefreien Freiflächen laden zum Verweilen und Flanieren ein. Das Kulturforum kann so zu einem belebten Ort der Kultur und des Stadtlebens werden. So machen wir unsere Stadt lebenswert.“\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Ich freue mich, dass wir den Umbau des Scharounplatzes durch unsere Förderung mit GRW-Mitteln in Höhe von knapp 9 Millionen Euro möglich machen konnten. Mit der Umgestaltung bekommt der Platz als Teil der Neugestaltung des Kulturforums eine höhere Aufenthaltsqualität für die Berlinerinnen und Berliner ebenso wie für die vielen Touristinnen und Touristen unserer Stadt.“\n  \n\nChristoph Schmidt, Vorstandsvorsitzender der Grün Berlin Stiftung: „Eine große Herausforderung war der Bau im laufenden Betrieb, zum Beispiel während der Mantegna-und-Bellini-Ausstellung mit über 100.000 Besuchern*innen oder der Eröffnung der Philharmonie-Saison unter dem neuen Chefdirigenten Kirill Petrenko. Die Baumaßnahme Kulturforum beinhaltete viele einzelne Teilbauabschnitte, darunter die Gestaltung des Scharounplatzes und die Umgestaltung der Herbert-von-Karajan-Straße. Die Berliner*innen und die Gäste der Stadt werden das Kulturforum neu für sich entdecken.“\n  \n\nSabine Weißler, Stadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen des Bezirks Mitte: „Mit der heutigen Übergabe des Scharounplatzes an den Bezirk Mitte ist nach einem jahrelangen Diskussions- und Planungsprozess ein wichtiger Schritt bei der Neugestaltung des Kulturforums getan. Insbesondere wird durch den verkehrsberuhigten Platz ein räumlicher Mittelpunkt für die anliegenden Kulturinstitutionen geschaffen, der sowohl neue Aufenthaltsqualitäten und als auch angenehme Wegeverbindungen für die zahlreichen Besucherströme herstellt. Ich freue mich, dass dies, in enger Abstimmung mit meinen Fachämtern, im Zeitplan und Qualität so durch die Grün Berlin Stiftung, gelingen konnte.“\n  \n\n    Die Baumaßnahmen am Kulturforum werden aus Bundes- und Landesmitteln der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert. Weitere Mittel stellt das Land Berlin zur Verfügung. Die Gesamtkosten betragen rund 9,58 Millionen Euro.\n  \n\n    Vorhabenträger für die freiraumplanerischen Maßnahmen ist die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz. Die Bauherrenfunktion und Projektsteuerung erfolgte durch die Grün Berlin Stiftung. Das Verfahren Masterplan Kulturforum führt die Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\n    Projektsteuerung durch die landeseigene Grün Berlin Stiftung\n  \n\n    2010 übertrug das Land Berlin die Gesamtprojektsteuerung und Bauherrenfunktion für die komplexe Planungs-und Baumaßnahme an die landeseigene Grün Berlin Stiftung. Zur baulichen Umsetzung von Teilmaßnahmen des Gesamtprojektes (u.a. Herbert-von-Karajan-Straße und Scharounplatz) schloss das Bezirksamt Mitte mit der Grün Berlin Stiftung einen Nutzungsvertrag, der eine Übertragung der Flächen einschließlich Nutzungs- und Lastenwechsel beinhaltete. Nach Abschluss der Baumaßnahmen gibt die Grün Berlin Stiftung nun die Flächen an den Bezirk Mitte zurück.\n  \n\n    Qualifizierung des Kulturforums\n  \n\n    Die Neuordnung und qualitative Verbesserung des Kulturforums durch die Gestaltung des öffentlichen Raums erfolgte auf Basis des Masterplans Kulturforum. Als Sieger des „Landschaftsplanerischen Idee- und Realisierungswettbewerbs“ ging 1998 das Büro Valentien + Valentien hervor. Die Freiflächenplanungen wurden intensiv mit der Stiftung Berliner Philharmoniker, der Berliner Immobilienmanagement GmbH (BIM), der interessierten Öffentlichkeit, Fachexpert*innen und den benachbarten Institutionen abgestimmt und zum Freiflächenkonzept 2010 weiterentwickelt.\n  \n\n    Fertiggestellt wurden bis November 2019 die Elemente der sog. Realisierungsstufe 1.\n    Die Realisierungsstufe 2 (Matthäikirchplatz) ist abhängig von der Realisierung des Museums des 20. Jahrhunderts.\n  \n\n    Fertiggestellte Maßnahmen (Realisierungsstufe 1)\n  Scharounplatz\n\nDer Scharounplatz bildet das neue Zentrum und gemeinsame Außenfoyer der verschiedenen Kulturinstitutionen am Kulturforum. Ein repräsentativer Platz, der als Treffpunkt, Aufenthalt und künftig auch als Veranstaltungsort genutzt werden kann.\n    \nEr korrespondiert in Form und Materialität mit dem Vorplatz des Kammermusiksaals und inszeniert den Blick auf die Philharmonie und die Gemäldegalerie neu.\n    \nFußgänger*innen, Fahrradfahrer*innen und der Linienverkehr des ÖPNV haben Vorrang.\n    \nFertigstellung Anfang Dezember 2019\n    \nHerbert-von-Karajan-Straße\n\nUntersuchungen zum Verkehrsaufkommen, dem Parkverkehr und dem ÖPNV haben die Rahmenbedingungen für den Umbau der Herbert-von-Karajan-Straße definiert.\n    \nZiel war es, die Straße zu verschmälern und Parkplätze für mobilitätseingeschränkte Besucher*innen sowie eine ausreichende Anzahl von Taxistellplätzen zu schaffen.\n    \nWeitere Parkmöglichkeiten stehen in den Tiefgaragen am Potsdamer Platz zur Verfügung.\n    \nZeitlich begrenzte Haltemöglichkeiten für Busse sind vorgesehen. Private Kraftfahrzeuge sind nicht zugelassen.\n    \nFertigstellung August 2019\n    \nPiazzetta\n\nDie Piazzetta wurde Anfang der 1980-er Jahre vom Architekten Rolf Gutbrod als Teil seines Gebäudeensembles am Kulturforum für die Staatlichen Museen Berlin geplant.\n    \nIm Zuge der Baumaßnahmen wurde sie mit einer neuen Treppenanlage, Stadtbalkonen und Sitzstufen ausgestattet. Diese ermöglichen einen neuen Zugang zu den angrenzenden Museen. Es wurden Aufenthaltsbereiche und neue Blickbeziehungen zur Umgebung geschaffen.\n    \nFertigstellung Juli 2019\n    \nPhilharmonie und Kammermusiksaal\n\nDie Philharmonie erhielt ein neues großzügiges Entrée, das Aufenthaltsmöglichkeiten für Konzertbesucher*innen bietet und als Treffpunkt dient.\n    \nGleichzeitig öffnet sich der wichtige Kulturstandort zum Potsdamer Platz und der benachbarten Staatsbibliothek, die ebenfalls von Scharoun errichtet wurde.\n    \nDurch den Wegfall der Parkplätze und Überarbeitung des Vegetationsbestandes entstand ein attraktives Außenfoyer für die Philharmonie.\n    \nFertigstellung Philharmonie Ost (2015), Philharmonie West (August 2019)\n    \nPhilharmonischer Garten\n\nDer im nördlichen Bereich der Philharmonie gelegene Philharmonische Garten wurde von dem Landschaftsarchitekten Hermann Matern in enger Absprache mit Hans Scharoun geplant und in reduzierter Form durch Prof. Günther Nagel realisiert und 1984 eröffnet.\n    \nIm Zuge der Baumaßnahmen Kulturforum wurde zusammen mit Prof. Nagel ein neuer, sensibler Entwurf durch das Planungsbüro planorama umgesetzt. Dabei wurden neue Gehölze im Duktus des damaligen Entwurfs gepflanzt. Eine immergrüne, flächendeckende Bepflanzung des Wallbereichs sowie dessen Neumodellierung betont jetzt wieder die Formsprache als „grünes Foyer“. Zusätzlich wurde ein barrierefreier Zugang ermöglicht.\n    \nDer Philharmonische Garten wurde als Gartendenkmal in die Liste der Berliner Denkmäler aufgenommen.\n    \nFertigstellung Juli 2019\n    \nGedenk- und Informationsort T4\n\nSeit September 2014 erinnert im nördlichen Bereich des Kulturforums der Gedenk- und Informationsort T4 an die Opfer der nationalsozialistischen Euthanasie-Morde. Hier befand sich die geheime zentrale Dienststelle der Nationalsozialisten, wo die Euthanasie-Morde geplant und organisiert wurden.\n    \nDer realisierte Gedenk- und Informationsort geht auf den prämierten Entwurf der Arbeitsgemeinschaft Ursula Wilms / Heinz W. Hallmann / Nikolaus Koliusis aus dem 2013 durchgeführten Gestaltungswettbewerb zurück\n    \nDie Finanzierung erfolgte durch Mittel des Bundes über die Bundesbeauftragte für Kultur und Medien (BKM).\n    \nIn die Planungen waren die „Stiftung Topographie des Terrors” und die „Stiftung Denkmal für die ermordeten Juden Europas” eingebunden.\n    \nNach Fertigstellung wurde der Gedenk- und Informationsort in die Zuständigkeit der „Stiftung Denkmal für die ermordeten Juden Europas“ übergeben.\n    \n\n\n    Weitere Informationen:\n  \n\n\nFreiraumgestaltung Kulturforum – Grün Berlin (mit Pressefotos zum Herunterladen)\n\n\nStädtbauliches Projekt: Kulturforum\n\n\n"
}