{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.830132.php",
    "date": "2019-07-18",
    "title": "Kneippen im Berliner Wald",
    "text": "\n\n    Staatssekretär Tidow eröffnet den erweiterten Kneipp‘schen Heilort im Düppeler Forst. Eine Initiative der Berliner Forsten zur Gesundheitswirkung des Waldes\n  \n\n    Staatssekretär Stefan Tidow hat heute im Düppeler Forst den erweiterten Kneipp‘schen Verweil- und Heilort der Öffentlichkeit vorgestellt. Der seit den 1970-er Jahren bestehende Kneippbrunnen war in die Jahre gekommen und wurde deshalb in den vergangenen Wochen durch die Berliner Forsten erneuert. Kreative Waldmöbel, ein Barfußweg und eine sanierte Wasseranlage laden ab sofort Groß und Klein wieder zum Verweilen ein.\n  \n\n    Staatssekretär Stefan Tidow: „Der Kneipp’sche Heilort lädt ein, Rast zu machen, zur Ruhe zu kommen und die gesundheitsfördernde Wirkung des Wassers und des Waldes zu genießen. Die Gesundheitswirkung der Wälder zu nutzen, hat eine lange Tradition und liegt heute wieder im Trend. Die Berliner Wälder sind daher auch wegen ihrer vorbeugenden und vorsorgenden Wirkung auf die Gesundheit ein unverzichtbares Element nachhaltiger Stadtentwicklung – gerade in der wachsenden Stadt.“\n  \n\n    Mitarbeitende der Revierförsterei Dreilinden haben mit viel Engagement und Kreativität das beliebte Ausflugsziel am Wegesrand neu gestaltet und im Sinne der therapeutischen Ansätze des Naturheilkundlers Sebastian Kneipp (1821 – 1897) wieder nutzbar gemacht.\n    Neben selbst gestalteten Sitzmöbeln aus Berliner Holz befördert eine handbetriebene Pumpe kühles Wasser aus der Tiefe des Waldbodens in ein steinernes Becken. Zum Trinken ist es zwar nicht geeignet, doch bietet das Wasser vor allem in den Sommermonaten körperliche Abkühlung. Erholungssuchende finden an diesem Ort Rast und Ruhe.\n    Die Gesamtkosten für die Reparatur der Pumpe, notwendige Maurerarbeiten und Maßnahmen der Verkehrssicherung betragen rund 4.500 Euro.\n    Der Kneipp‘sche Verweil- und Heilort befindet sich im Jagen 59 des Düppeler Forstes. Der Weg dorthin ist vom Parkplatz am Stahnsdorfer Damm ausgeschildert. Auch ein Ausflugstipp „Auf Försters Wegen“ führt daran vorbei.\n  \n\n    Der erneuerte Kneipp‘sche Verweil- und Heilort steht stellvertretend für weitere Initiativen und Angebote der Berliner Forsten zum Thema „Gesundheitswirkungen des Waldes“. So entsteht im Bucher Forst in den kommenden Jahren in unmittelbarer Nachbarschaft zu heutigen und ehemaligen Krankenhausstandorten ein Wald- und Gesundheitspfad.\n  Am 18. und 19. November 2019 laden die Berliner Forsten zum 1. Berliner Stadt-Wald-Kongress ein, bei dem sich Akteure aus der Gesundheitsbranche, der Stadtplanung und der Forstwirtschaft in Berlin treffen und zur Bedeutung und Rolle der Wälder für die Zukunft urbaner Räume austauschen werden:\n  \n\nInformationen zum Fachkongress\n\n\n"
}