{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.794288.php",
    "date": "2019-03-20",
    "title": "GALERIE IM SAALBAU zeigt: City Movement – Von Menschen und Räumen",
    "text": "\n\nCity Movement – Von Menschen und Räumen\nBani Abidi, Larissa Fassler, Bruno Di Lecce, Anahita Razmi, Mandla Reuter, Hélène Rigny\n\n\nVernissage: Freitag, 29. März 2019, 18 Uhr\n    Kuratiert von Isabelle Stamm\n  \n\n    Wie findet die Bewegung von Körpern im Stadtraum statt?\n    Die Raumerfahrung ist ein flüchtiger und momenthafter Prozess des sich Ereignens und Handelns. Zwischen Selbst- oder Fremdbestimmtheit wird die ästhetische Dimension sozialer Arrangements sichtbar. Welche Normen und Regeln in der alltäglichen Praxis nehmen Einfluss auf die Bewegungsmuster von Menschen im städtischen Raum? Sowohl die eigene Identität als auch die des jeweiligen Raumes wird durch Bewegungsart und Richtung zum Ausdruck gebracht.\n  \n\n    Die Funktion der Räume gibt vor, wie der Bewegende sich dazu verhält oder verhalten muss. Die Frage nach menschlichen Bewegungsmustern im Stadtraum wirft auch Fragen nach Freiheit und Kontrolle im öffentlichen Raum auf: Bedeutet Bewegung Freiheit? Gibt es eine (un)willkürliche Choreographie, eine Eingrenzung des urbanen Bewegungsraumes durch Repression, bauliche Hindernisse, politische, soziale und ökonomische Prozesse? Worin zeigt sich ein freier Zugang sowie der Ein- und Ausschluss bestimmter Repräsentationssysteme? Der ästhetische Ausdruck von Bewegung und deren Lenkung als sozialem Prozess und der Wahrnehmung von Raum und Inhalt spiegelt ambivalente Lebensrealitäten: Diese zeigen sich in der Ausstellung in vielgestaltigen künstlerischen Formen.\n  \n\nAusstellung vom 30. März bis 19. Mai 2019\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Isabelle.stamm@bezirksamt-neukoelln.de\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa\n    Gefördert durch: Ausstellungsfonds Kommunale Galerien\n    Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    GALERIE IM SAALBAU\n    Karl-Marx-Str. 141, 12043 Berlin, U-Bahn: Karl-Marx-Straße\n    Tel.: 030 902393772, Mo-So 10-20 Uhr, www.kultur-neukoelln.de\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}