{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.806237.php",
    "date": "2019-04-29",
    "title": "„1948. Die Ausstellung“",
    "text": "\n\nAm Donnerstag, dem 2. Mai 2019, um 18 Uhr eröffnet Bezirksbürgermeister Reinhard Naumann gemeinsam mit Dr. Felix Klein, Antisemitismusbeauftragter der Bundesregierung, und dem Kurator Dr. Oren Osterer die Israel-Ausstellung mit dem Titel „1948. Die Ausstellung“, die vom 03. – 31. Mai im Festsaal (3. Etage) im Rathaus Charlottenburg, Otto-Suhr-Allee 100, 10585 Berlin zu sehen ist.\n  \n\n    Zuvor wurde sie bundesweit an 25 Standorten gezeigt. Projektpartner der Ausstellung ist der Verein für Demokratie und Information e.V. (DEIN e.V.) seitens der Deutschen-Israelischen Gesellschaft Berlin und Brandenburg durch mehrere Vorführungen des Filmes „Hummus“ und weitere Veranstaltungen begleitet wird. Gefördert wird die Ausstellung unter anderem noch von dem Zentralrat der Juden in Deutschland, der Jüdischen Gemeinde Düsseldorf, dem Landesverband der Jüdischen Gemeinden von Nordrhein, der Keren Hayesod und der Internationalen Christlichen Botschaft Jerusalem.\n  \n\n    Es wird um namentliche Anmeldung per E- Mail (1948@dein-ev.net) gebeten. Führungen sind auf Anfrage möglich.\n    Weitere Informationen zur Ausstellung sind auf der Internetseite des Trägers und Projektpartners DEIN e.V. https://www.dein-ev.net/warum-die-ausstellung-1948 zu lesen.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Charlottenburg-Wilmersdorf pflegt intensiv zwei Städtepartnerschaften mit Israel: Or-Yehuda (seit 1966) und Karmiel (seit 1985). Auch vor diesem Hintergrund freue ich mich über diese Ausstellung, denn leider gibt es viel zu wenig Wissen über die Staatsgründung Israels. 2018 feierte Israel seinen 70. Unabhängigkeitstag, an dem wir in besonderer Weise – nicht zuletzt vor dem Hintergrund unserer eigenen Geschichte mit Blick auf die Shoa – mit unseren israelischen Partnern verbunden gewesen sind. Ich lade Sie herzlich ein, sich bei einem Besuch dieser Ausstellung mit der Gründung und Geschichte Israels als dem einzigen demokratisch verfassten Staat im Nahen Osten vertraut zu machen.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}