{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.820643.php",
    "date": "2019-06-19",
    "title": "Mäharbeiten im Straßenland",
    "text": "\n\n    Wie in jedem Jahr erreichen das Bezirksamt auch aktuell wieder viele Fragen und Anliegen zum Mähen der bewachsenen Unterstreifen im Straßenland.\n  \n\n    Im Bezirk Steglitz-Zehlendorf gibt es ca. 635 Straßenkilometer, bei denen es in der Regel auch bewachsene Grünstreifen gibt (sogenannte Ober- und Unterstreifen als Trennung der verschiedenen Verkehrsflächen). Seit einigen Jahren vergibt der für das Mähen der Grünstreifen zuständige Fachbereich Grünflächen im Straßen- und Grünflächenamt die Mahden an Firmen. Insgesamt sind acht Aufträge für die verschiedenen Ortsteile erteilt worden.\n  \n\n    Aufgrund langjähriger Erfahrungen sind je nach Bodenverhältnissen, Beschattung und Witterungsverlauf über das Jahr zwei bis drei Mahden eingeplant. Nach einer Mahd im Frühsommer ist auf Standorten mit starker Pflanzenentwicklung eine zweite Mahd im Spätsommer notwendig. Zum Ende des Jahres folgt dann noch einmal ein abschließender Schnitt, der auch notwendig ist, damit die BSR im Herbst und Winter Laub und Unrat von den Vegetationsflächen gut abgesammelt bekommt. Regelmäßige Schnitte sind auch daher angeraten, um die Entwicklung von stark wachsenden Stauden, wie Beifuß und Goldrute, einzudämmen. Diese unterdrücken wertvollere kleinere Pflanzen.\n    Der fachlich richtige Mähzeitpunkt, der auch im Sinne der Biodiverstität opimal wäre, nämlich dann, wenn die Hauptblüte vorbei und der Bewuchs noch nicht zu hoch ist, hängt stark von den örtlichen Verhältnissen ab. Weil rein praktisch die Durchführung eines einzelnen Mähgangs üblicherweise mehrere Wochen dauert, führt dies dazu, dass nicht immer der optimale Mähzeitpunkt von den beauftragten Firmen eingehalten werden kann. Insofern können diese Arbeiten nicht mit Mahden in Privatgärten verglichen werden.\n  \n\n    Die Steglitz-Zehlendorfer Bezirksstadträtin Maren Schellenberg bittet um Verständnis, wenn aus Sicht der Bevölkerung die Grünstreifen etwas zu früh oder zu spät gemäht werden. Die gewaltigen, zu bearbeitenden Flächen lassen ein perfektes Timing nicht immer zu. In vielen Parkanlagen und auf Friedhöfen wurden in den letzten Jahren zumindest Teilfächen auf Wiesenbewirtschaftungen umgestellt. Von daher bietet das öffentliche Grün des Bezirks für Fauna und Flora vielfältige Lebensräume.\n  \n"
}