{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.803382.php",
    "date": "2019-04-16",
    "title": "Volkshochschulkurs: Demenz verstehen – Helfen erleichtern",
    "text": "\n\n    Die bezirkliche Leitstelle Demenzfreundliche Kommune Lichtenberg hat in Kooperation mit Experten und Expertinnen der Lichtenberger Volkshochschule (VHS) zum zweiten Mal eine Veranstaltungsreihe mit dem Themenschwerpunkt „Demenz“ konzipiert. Sie richtet sich an pflegende Angehörige und alle Interessierten, die in die Betreuung von Menschen mit Demenz eingebunden sind. Insbesondere Angehörige stellt der Umgang mit demenzkranken Menschen vor große Herausforderungen. Die Veranstaltungsreihe soll zeigen, wie diese Herausforderungen gemeistert werden können. Ziel der Reihe ist es, frühzeitig aufzuklären und die Vielzahl von Angeboten für Prävention und Fürsorge bekannter zu machen.\n  \n\nMit Blick auf die Bevölkerungsentwicklung in Lichtenberg sagt Bezirksbürgermeister Michael Grunst (Die Linke): „Nach Schätzungen der bezirklichen Leitstelle sind bereits heute in Lichtenberg etwa 4.000 Menschen von Demenz betroffen. Das macht deutlich, wie stark der Handlungsdruck ist. Im Jahr 2030 wird jeder vierte Mensch im Bezirk älter als 65 Jahre sein. Das Thema Demenz wird uns also mit jedem Jahr stärker herausfordern. Die zahlreichen Betreuungs- und Informationsangebote für Angehörige und Betroffene gilt es weiter auszubauen. Die VHS-Reihe verstehen wir als notwendige und wichtige Erweiterung.“\n  \n\n    Die neue Reihe findet ab sofort immer mittwochs in der Zeit von 10 bis 11.30 Uhr in der Volkshochschule in der Paul-Junius-Straße 71 statt. Insgesamt umfasst sie 14 Termine.\n  Bis September werden folgende Themen behandelt:\n\nInformationen über die Erkrankung Demenz\n    \nUmgang mit Menschen mit Demenz\n    \nUnterstützungsmöglichkeiten und Entlastungsangebote für pflegende Angehörige\n    \nRechtliche Aspekte und Möglichkeiten der Begleitung am Lebensende\n    \n\n\n    Wissenschaftliche Informationen zum Krankheitsbild werden verbunden mit individueller Beratung, auch im Rahmen von Gruppenarbeiten. Zudem gibt es Exkursionen in verschiedene Versorgungseinrichtungen und Gespräche mit Experten wie beispielsweise im Evangelischen Krankenhaus Königin Elisabeth Herzberge.\n    Die gesamte Veranstaltungsreihe ist kostenfrei. Die Betreuung eines dementen Angehörigen kann während des Kurses durch geschulte Ehrenamtliche übernommen werden.\n  \n\nWeitere Informationen\n    Volkshochschule Lichtenberg\n    Andreas Pohnke\n    Telefon: (030) 90296-5977\n  \n\n    Bezirkliche Leitstelle Demenzfreundliche Kommune Lichtenberg\n    Projektkoordinator Eckehard Schlauß\n    Telefon: (030) 98317-6324 | www.demenzleitstelle-lichtenberg.de\n\n"
}