{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.820061.php",
    "date": "2019-06-17",
    "title": "Stiftungsrat entscheidet sich für Dr. Helge Heidemeyer als Direktor der Stiftung Gedenkstätte Berlin-Hohenschönhausen",
    "text": "\n\n    Dr. Helge Heidemeyer, seit 2008 Leiter der Abteilung Bildung und Forschung beim Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik (BStU), soll sein Amt bereits im Herbst 2019 antreten und damit den Interims-Direktor der Stiftung Gedenkstätte Berlin-Hohenschönhausen, Jörg Arndt, ablösen.\nSenator Dr. Klaus Lederer, Vorsitzender des Stiftungsrates der Gedenkstätte Berlin-Hohenschönhausen, erklärt: „Ich freue mich sehr über den einstimmigen Beschluss des Stiftungsrats, Herrn Dr. Heidemeyer die Leitung der Stiftung Gedenkstätte Berlin-Hohenschönhausen anzuvertrauen. Mit ihm gewinnt die Stiftung eine sowohl in der Gedenkstättenarbeit als auch in der wissenschaftlichen Aufarbeitung des SED-Regimes erfahrene Persönlichkeit. Ich bin sicher, dass mit Dr. Heidemeyer der Gedenkstätte eine inhaltliche Entwicklung sowie der dringend notwendige Kulturwandel gelingt.“\n    Die Entscheidung des Stiftungsrates basiert auf einer Empfehlung der Findungskommission, die unter Leitung von Staatssekretär a.D. Hartmut Koschyk aus 30 eingegangenen Bewerbungen ihren Besetzungsvorschlag erarbeitet hat.\nKulturstaatsministerin Monika Grütters sagt: „Das einhellige Votum sowohl der Findungskommission als auch des Stiftungsrates für Dr. Helge Heidemeyer ist eine sehr gute Entscheidung. Sie ist ein überzeugender Vertrauensbeweis für eine Persönlichkeit, die sich seit vielen Jahren konsequent für die wissenschaftliche Aufarbeitung des DDR-Unrechtsregimes einsetzt. Zugleich steht Helge Heidemeyer für ein Führungsverständnis, das den besonders hohen Ansprüchen einer Gedenkeinrichtung entspricht, die sich der Bekämpfung des Unrechts und der Wahrung der Menschenrechte verpflichtet sieht. So wird die Gedenkstätte Berlin-Hohenschönhausen auch in Zukunft ein Ort sein, an dem insbesondere junge Menschen durch das Gespräch mit Zeitzeuginnen und Zeitzeugen und durch den unmittelbaren Eindruck der bedrückenden Haft- und Vernehmungsräume eine Vorstellung vom Leiden der Opfer und der Notwendigkeit der Aufarbeitung des DDR-Unrechtsregimes gewinnen werden.“\n    Dr. Helge Heidemeyer wurde 1963 in Remscheid geboren und studierte ab 1984 Neuere und Mittlere Geschichte, Politikwissenschaft und Wirtschaftswissenschaft. 1992 folgte die Promotion zum Thema DDR-Flucht. Von 2003 bis 2005 war Herr Dr. Heidemeyer erster wissenschaftlicher Leiter der Erinnerungsstätte Notaufnahmelager Marienfelde. Seit 2008 leitet er die Abteilung Bildung und Forschung beim BStU.\n    Die Gedenkstätte Berlin-Hohenschönhausen ist einer der wichtigen Erinnerungsorte an die politische Verfolgung und Inhaftierung von Regime-Oppositionellen in der ehemaligen DDR. Auf dem Gelände einer ehemaligen Großküche im Nordosten Berlins wurde nach dem Ende des Zweiten Weltkriegs ein sowjetisches Speziallager errichtet. Nach der Schließung des Lagers im November 1946 entstand im Keller des Gebäudes das zentrale sowjetische Untersuchungsgefängnis für Ostdeutschland. Im April 1951 übernahm das Ministerium für Staatssicherheit (MfS) das Gefängnis, erweiterte es im November 1960 durch einen Neubau und nutzte es bis Januar 1990 als zentrale Untersuchungshaftanstalt.\n    2018 besuchten 470.000 Interessierte die Gedenkstätte Berlin-Hohenschönhausen. Mit fast 60% zählen junge Menschen zur Hauptbesucherinnen- und –besuchergruppe der Gedenkstätte. Neben den Führungen durch den Gebäudekomplex zählen Podiumsdiskussionen, Zeitzeugengespräche, Vorträge und Sonderführungen zum Veranstaltungsprogramm. Im Juni 2018 wurde zudem der Antrag auf das Forschungsprojekt „Landschaften der Verfolgung. Forschungsverbund zur Erfassung und Analyse der politischen Repression in SBZ und DDR“ im Verbund mit verschiedenen Gedenkstätten und Universitäten unter der Leitung der Humboldt-Universität zu Berlin bewilligt.\n    Die Stiftung Gedenkstätte Berlin-Hohenschönhausen ist eine Berliner Landesstiftung des öffentlichen Rechts, die gemeinsam vom Land Berlin und von der Beauftragten der Bundesregierung für Kultur und Medien finanziert wird.\n  \n"
}