{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.808275.php",
    "date": "2019-05-07",
    "title": "NOCH FREIE PLÄTZE ZUR VERFÜGUNG! „FrauenForum Altersvorsorge“ kostenlose Workshop Reihe für Frauen",
    "text": "\n\n    In Kooperation mit der Volkshochschule City West initiiert die Gleichstellungsbeauftragte Katrin Lück eine kostenfreie Workshop Reihe für Frauen zum Thema Altersvorsorge.\n    Im Mai und Juni 2019 finden die Workshops, für die weitgespannte Altersgruppe von 30-65 Jahren, im Rathaus Charlottenburg, Otto-Suhr-Allee 100, 10585 Berlin statt. Es werden Kenntnisse und Fähigkeiten vermittelt, eine Vorsorge für das Alter durch verschiedene Instrumente des gesellschaftlichen Angebots, aber auch durch Alternativen, eigenbestimmt in die Hand zu nehmen. Themen der Workshops sind zum Beispiel Gesundheit und Krankenversicherung, Finanzen, Rente und private Vorsorge, Netzwerkbildung und Analyse der Wohnsituation.\n    Angeboten wird jedes Modul zwei Mal, jeweils in einem Tages- und in einem Abendangebot, um auch insbesondere erwerbstätigen Frauen die Teilnahme zu ermöglichen.\n  Die Workshops finden wie folgt statt:\n  \nKurs: Kompetenzcheck Teil 1: 8. Mai 2019, 15-21 Uhr / 9. Mai 2019, 9-15 Uhr,\n    \nKurs: Finanzen: 15. Mai 2019, 15-21 Uhr / 16. Mai 2019, 9-15 Uhr,\n    \nKurs: Gesundheit: 22. Mai 2019, 15-21 Uhr / 23. Mai 2019, 9-15 Uhr,\n    \nKurs: Wohnsituation: 5. Juni 2019, 15-21 Uhr / 6. Juni 2019, 9-15 Uhr,\n    \nKurs: Netzwerke: 12. Juni 2019, 15-21 Uhr / 13. Juni 2019, 9-15 Uhr,\n    \nKurs: Kompetenzcheck Teil 2: 19. Juni 2019, 15-21 Uhr / 20. Juni 2019, 9-15 Uhr.\n    \n\n\n    Die Anmeldungen erfolgen über die Volkshochschule City West. Zu den entgeltfreien Workshops ist eine verbindliche Anmeldung vor dem Workshop erforderlich unter E-Mail oder Tel.: 9029 28873. Weitere Informationen finden Sie auch auf der Internetseite der Volkshochschule City West, Kurse – Suche Altersvorsorge.\n  \n\n    Im Auftrag\n    Held\n  \n"
}