{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.779731.php",
    "date": "2019-01-30",
    "title": "Berlins beste Schülerzeitungen ausgezeichnet",
    "text": "\n\nSchülerzeitungen stärken die innerschulische Demokratie und damit die demo-kratische Kultur\n\n\n    Beim heutigen 16. Berliner Schülerzeitungswettbewerb unter dem Motto „Mut zur Meinung“ ehren Sandra Scheeres, Senatorin für Bildung, Jugend und Familie und Schirmherrin des Wettbewerbs, die Chefredakteurin der Berliner Morgenpost Christine Richter und Johann Stephanowitz von der Jungen Presse Berlin e.V. die besten Schülerzeitungen Berlins.\n  \n\n    Sonderpreise zu den Themen „Europa ist hier“, „Persönlicher Umgang“, „Theater im Blick“ und „Gutes Essen in aller Munde“ vergaben Dr. Ute Herdmann von der Senatsverwaltung für Kultur und Europa, Michael Laßok von der Unfallkasse Berlin, Gunnar Güldner vom JugendKulturService und Sabine Schulz-Greve von der Vernetzungsstelle Kita- und Schulverpflegung Berlin e.V..\n  \n\n    Der Wettbewerb ist der größte seiner Art in Berlin. Im Schuljahr 2018/19 beteiligten sich die Redaktionen von 43 Schülerzeitungen.\n  \n\n    Wie in jedem Jahr wurde der Wettbewerb von der Senatsverwaltung für Bildung, Jugend und Familie in Partnerschaft mit der Berliner Morgenpost und der Jungen Presse Berlin e.V. veranstaltet. Das Rahmenprogramm bestreiten die Musiker Ralf Ruh und Niko Zeidler. Die Moderation übernimmt dieses Jahr Erik Koszuta, ein freier Moderator und Journalist, der unter anderem für die Junge Presse Berlin tätig ist.\n  \n\nDie aktuellen Preisträger sind:\n  \n\n    Kategorie Grundschulen:\n    1. Preis: Kiezwelt Humboldthain, Humboldthain-Grundschule, Mitte\n    2. Preis: Liebigbox, Justus-von-Liebig-Grundschule, Friedrichshain-Kreuzberg\n    3. Preis: Schulzeugs, Friedrichshagener Grundschule, Treptow-Köpenick\n    3. Preis: Karlchen, Karlsgarten-Schule, Neukölln\n  \n\n    Kategorie Förderschulen:\n    1. Preis: Rasender Kurier, Sancta-Maria-Schule der Hedwigschwestern, Steglitz-Zehlendorf\n    2. Preis: Bienenpost, Schule am Bienwaldring, Neukölln\n    3. Preis: Linné-Aktuell, Carl-von-Linné-Schule, Lichtenberg\n  \n\n    Kategorie Sekundarschulen / ISS:\n    1. Preis: Das Vincent, Vincent-van-Gogh-Oberschule, Lichtenberg\n    2. Preis: Transparent, Wilhelm-von-Humboldt-Gemeinschaftsschule, Pankow\n    3. Preis: ZeitungEins, SchuleEins, Pankow\n  \n\n    Kategorie Oberstufenzentren:\n    1. Preis: mbs Newsreport, Max-Bill-Schule – OSZ Planen Bauen Gestalten, Pankow\n  \n\n    Kategorie Gymnasien:\n    1. Preis: Moron, Carl-von-Ossietzky-Gymnasium, Pankow\n    2. Preis: Das Objektiv, Herder-Gymnasium, Charlottenburg-Wilmersdorf\n    3. Preis: PaulsenBrot, Paulsen-Gymnasium, Steglitz-Zehlendorf\n  \n\nDamit werden 14 reguläre Preise vergeben.\n  \n\n    Die ersten und zweiten Preisträger des Berliner Landeswettbewerbs sind automatisch für die Teilnahme am Bundeswettbewerb nominiert. Die diesbezügliche Preisverleihung findet im Juni im Bundesrat in Berlin statt. Der Präsident des Bundesrates Daniel Günther ist Schirmherr des Wettbewerbs.\n  \n\nDarüber hinaus werden 3 Extrapreise vergeben:\n  \n\n    Extrapreis:\n    1. Newcomer Grundschule: Keine Idee, Freie Waldorfschule Kreuzberg, Friedrichshain-Kreuzberg\n    2. Newcomer Gymnasium: Drostworthy, Droste-Hülshoff-Gymnasium, Steglitz- Zehlendorf\n    3. Inklusives Layout: Fuchspost, Arno-Fuchs-Schule, Charlottenburg- Wilmersdorf\n  \n\n    Die Preisgelder in Höhe von insgesamt 2550.- € wurden von der Berliner Morgenpost gespendet. Jup! Berlin hat in diesem Jahr den Extrapreis „Newcomer Gymnasium“ gesponsert. Dieser Preis wurde mit 100€ dotiert.\n  \n\nZusätzlich werden 6 Sonderpreise vergeben:\n  \n\n    Zum Thema „Europa ist hier!“ werden von der Senatsverwaltung für Kultur und Europa zwei Preise verliehen:\n    YoYo, Finowschule – Staatliche Europaschule Berlin Schöneberg, Tempelhof-Schöneberg\n    Drostworthy, Droste-Hülshoff-Gymnasium, Steglitz-Zehlendorf\n  \n\n    Zwei Preise zum Thema* „Wie geht ihr miteinander um?“* werden von der Berliner Unfallkasse vergeben an:\n    Schulzeugs, Friedrichshagener Grundschule, Treptow-Köpenick\n    Moron, Carl-von-Ossietzky-Gymnasium, Pankow\n  \n\n    Zum Thema „Gutes Essen in aller Munde“ wurden von der Vernetzungsstelle Kita- und Schulverpflegung Berlin e.V. zwei preiswürdige Redaktionen ausgezeichnet:\n    Rückenwind, Evangelische Schule Pankow, Pankow\n    PaulsenBrot, Paulsen-Gymnasium, Steglitz-Zehlendorf\n  \n\n    Der Preis zum Thema „Theater im Blick“ wurde vom JugendKulturService verliehen an:\n    senfGOElb, Goethe-Gymnasium Lichterfelde, Steglitz-Zehlendorf\n  \n\n    In wenigen Wochen startet der neue Ausschreibungszeitraum für den Berliner Schülerzeitungswettbewerb 2019/20 unter dem Motto „Dein Wort zählt!“.\n  \n"
}