{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.833307.php",
    "date": "2019-08-15",
    "title": "Antragsfitness spezial: Kita!",
    "text": "\n\n    Projekte der Kulturellen Bildung mit sehr jungen Menschen gibt es immer noch wenige. Dabei können künstlerische Projekte den Kita-Alltag über die künstlerische Arbeit hinaus auch in Bereichen der Sprachbildung, Natur und Bewegung bereichern. Daher veranstaltet der Berliner Projektfonds Kulturelle Bildung in Kooperation mit dem KinderKünsteZentrum eine Informationsveranstaltung, in der sich interessierte Künstlerinnen und Künstler und Erzieherinnen und Erzieher über Fördermöglichkeiten für künstlerische Kita-Projekte beim Berliner Projektfonds Kulturelle Bildung informieren können.\n  \n\n    Wie stelle ich den Antrag? Was sind inhaltliche Förderkriterien? Was gibt es bei dem Finanzplan zu beachten? Diese und andere Fragen werden in der Veranstaltung geklärt.\n  \n\nWann & Wo\n    29. August 2019 / 14:30 bis 16:30 Uhr\n    KinderKünsteZentrum – Berliner Kompetenzzentrum für frühkindliche kulturelle Bildung\n    Ganghoferstr. 3, 12043 Berlin\n  \n\n    Der Veranstaltungsort ist bedingt barrierefrei. Bei Fragen zur Barrieresituation melden Sie sich gerne unter +49 30 89390730.\n  \n\nAnmeldung\n    Die Teilnehmendenzahl ist beschränkt, um eine Anmeldung unter bit.ly/2SDSs6S wird gebeten.\n  \n\n    Wir freuen uns auf Sie!\n  \n\n    Berliner Projektfonds Kulturelle Bildung\n    &\n    Das KinderKünsteZentrum – Berliner Kompetenzzentrum für frühkindliche kulturelle Bildung\n  \n\n    Der Berliner Projektfonds Kulturelle Bildung fördert künstlerische Bildungsprojekte unter der aktiven Beteiligung von Kindern, Jugendlichen und jungen Menschen bis 27 Jahre. Maßgeblich für eine Förderung ist die Zusammenarbeit zwischen einem Kunstpartner (Kulturinstitution, Künstler*in) und einer Bildungs- oder Jugendeinrichtung (Kita, Schule, Jugendclub, etc.). Weitere Informationen unter www.projektfonds-kulturelle-bildung.de.\n  \n"
}