{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.803184.php",
    "date": "2019-04-16",
    "title": "spandau inklusiv: Antrag auf Schwerbehindertenausweis jetzt auch in Leichter Sprache",
    "text": "\n\n    Gute Nachrichten für alle, die einen Schwerbehindertenausweis beantragen möchten: Eine Anleitung in Leichter Sprache, die beim Ausfüllen des Schwerbehindertenantrags hilft, macht dies für alle Berlinerinnen und Berliner zukünftig einfacher.\n  \n\n    Die Anleitung ist mit dem Versorgungsamt abgestimmt, das über die Anträge entscheidet. Es handelt sich um eine Aktion von „spandau inklusiv“, mit der sich Spandau erneut für die Selbstbestimmtheit von Menschen mit Behinderung stark macht.\n  \n\n    Helmut Kleebank, Bürgermeister von Spandau: „Ich finde es wichtig, dass alle Menschen ihre Rechte selbst wahrnehmen können. Dazu gehört es, Anträge selbstständig ausfüllen zu können. Leichte Sprache kann dabei sehr helfen.“\n  \n\n    Spandaus Bezirksbeauftragter für Senioren und Menschen mit Behinderung fügt hinzu: „Eine Handreichung zum Schwerbehindertenantrag in Leichter Sprache war überfällig. Die Beantragung eines Schwerbehindertenausweises darf nicht länger daran scheitern, dass der Antrag zu kompliziert ist.“\n  \n\n    Die „Informationen in Leichter Sprache zum Antrag auf Anerkennung einer Schwerbehinderung“ und „Informationen in Leichter Sprache zu den Merkzeichen im Schwerbehinderten-Ausweis“ sind ab sofort erhältlich über die Behördenlotsin für Menschen mit Behinderung in Spandau: Margit Krois, Fon: 90279-2990, Fax: 90279-2839, E-Mail: m.krois@ba-spandau.berlin.de.\n  \n\n    spandau inklusiv ist ein Projekt für die gleichberechtigte Teilhabe von Menschen mit und ohne Behinderung. Seit Beginn des Projektes im Jahr 2013 setzt der Bezirk jährlich bis zu 150 Aktionen um. Den aktuellen Aktionsplan 2019 erhalten Sie über die Geschäftsstelle des Bezirksbeauftragten für Menschen mit Behinderung: Sabine Klebbe, Fon: 90279-3110, Fax: 90279-2839, E-Mail: sabine.klebbe@ba-spandau.berlin.de\n\n"
}