{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.875192.php",
    "date": "2019-12-13",
    "title": "Weiterhin veränderte Sprechzeiten des Stadtentwicklungsamtes in Treptow-Köpenick",
    "text": "\n\n    Die veränderten Sprechzeiten im Stadtentwicklungsamt tragen zur Stabilisierung des Dienstbetriebs bei. Daher werden im Stadtentwicklungsamt, Fachbereich Bau- und Wohnungsaufsicht sowie in der Unteren Denkmalschutzbehörde bis auf Weiteres nur eingeschränkte Sprechzeiten angeboten.\n  \n\n    Bis vorerst März 2020 finden die Sprechstunden aufgrund personeller Engpässe nur in jeder zweiten Woche statt. Diese Sprechzeiten sind dienstags von 9 – 12 Uhr und donnerstags von 14 – 18 Uhr. Die einzelnen Tage können Sie der untenstehenden Auflistung entnehmen.\n  \n\n    Außerhalb der Sprechzeitenwochen können keine telefonischen Beratungen durchgeführt werden und die Beantwortung schriftlicher Anfragen zu geplanten Bauvorhaben erfolgt in diesem Zeitraum ebenfalls nicht.\n  \n\n    Die Reduzierung der Sprechzeiten ist der angespannten personellen Situation in den Fachbereichen geschuldet und dient der effizienten Bearbeitung von vorliegenden Anträgen/Vorgängen.\n  \n\n    Wir bitten um Ihr Verständnis.\n  \n\n    Die einzelnen Sprechzeiten finden zunächst bis März 2020 wie folgt statt:\n  \n\nDienstag, den 07.01.2020, 9-12 Uhr\n    \nDonnerstag, den 09.01.2020, 14-18 Uhr\n    \nDienstag, den 21.01.2020,9-12 Uhr\n    \nDonnerstag, den 23.01.2020,14-18 Uhr\n    \n\n\nDienstag, den 04.02.2020, 9-12 Uhr\n    \nDonnerstag, den 06.02.2020, 14-18 Uhr\n    \nDienstag, den 18.02.2020, 9-12 Uhr\n    \nDonnerstag, den 20.02.2020, 14-18 Uhr\n    \n\n\nDienstag, den 03.03.2020, 9-12 Uhr\n    \nDonnerstag, den 05.03.2020, 14-18 Uhr\n    \nDienstag, den 17.03.2020, 9-12 Uhr\n    \nDonnerstag, den 19.03.2020, 14-18 Uhr\n    \n\n\n    Die Bauberatung des Fachbereich Stadtplanung wird wöchentlich dienstags von 9 – 12 Uhr und donnerstags von 14 – 18 Uhr angeboten.\n  \n"
}