{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.797224.php",
    "date": "2019-03-26",
    "title": "„Lichtvisionen“ - Über die Sprachkunst am Bauhaus",
    "text": "\n\n    Dem Jubiläum „100 Jahre Bauhaus“ widmet sich eine Kooperationsveranstaltung des Bezirksamtes mit dem Kunsthaus 360° – Raum für Kreativität.\n    Die szenische Lesung mit dem Schauspieler Christof Düro und der Schauspielerin Kathleen Gallego-Zapata über die Sprachkunst am Bauhaus findet am Donnerstag, 4. April, um 19 Uhr im Kunsthaus 360° – Raum für Kreativität, Prerower Platz 10, direkt hinter dem Linden-Center, statt.\n    Der Eintritt frei. Um Anmeldung wird gebeten unter info@360grad-lichtenberg.de\n    Mit dem Bauhaus bringt man in erster Linie Architektur und Design von Möbeln, Lampen und Gebrauchsgegenständen in Verbindung. Doch das Bauhaus war weit mehr: Neben Bildender Kunst, Handwerk und Musik entstanden auch Texte von am Bauhaus schaffenden Künstlerinnen und Künstlern. Wie diese „Sprachkunst“ zur Idee eines Gesamtkunstwerkes beitrug und die künstlerischen Entwicklungen prägte, ist noch weitgehend unbekannt.\n    Der in Lichtenberg lebende Schauspieler Christof Düro und die Schauspielerin Kathleen Gallego-Zapata stellen an diesem Abend wegweisende Texte von den bedeutendsten Bauhaus-Vertreter*innen wie Walter Gropius, Oskar Schlemmer, Laszlo Moholy-Nagy, Paul Klee und Else Lasker-Schüler vor, an deren 150. Geburtstag in diesem Jahr erinnert werden soll.\n  \n\nDiese Veranstaltung findet im Rahmen der Erinnerungskultur in Lichtenberg statt. In diesem Jahr initiiert das Amt für Weiterbildung und Kultur des Bezirksamtes Lichtenberg zahlreiche Veranstaltungen zu historisch und kulturell bedeutenden Themen. Beteiligt sind die kommunalen Einrichtungen und freie Träger. An unterschiedlichen Orten wird damit „Erinnerungskultur“ erfahrbar und das gemeinsame, vernetzte Handeln aller Akteure gestärkt. Neben dem Bezirksmuseum Lichtenberg, dem Kulturhaus Karlshorst und dem Mies van der Rohe Haus sind es die Volkshochschule, die Musikschule sowie Bibliotheken und Galerien, die ihre Pforten für Ausstellungen, Aktionen, Lesungen, Vorträge und Filmvorführungen öffnen. Ziel ist, auf die kulturelle Vielfalt im Bezirk aufmerksam zu machen und gerade die junge Generation für Kulturgeschichte und die politische Gegenwart zu sensibilisieren.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    DR. Catrin Gocksch, Telefon (030) 57797388-18 | www.kultur-in-lichtenberg.de\n\n"
}