{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.869372.php",
    "date": "2019-11-26",
    "title": "Fachtagung zum Abschluss des Modellprojekts \"ALL INCLUDED!\"",
    "text": "\n\n    Die Tagung zeigt gebündelte Ergebnisse und Fragestellungen des fünfjährigen Modellprojekts “ALL INCLUDED!” und soll Expert_innen und Praktiker_innen unter verschiedenen Perspektiven ins Gespräch bringen – etwa über queere Geschichte(n) in Museen, hetero-normativitätskritische Vermittlungsarbeit sowie den kulturellen Bildungsauftrag von Geschichtsmuseen in der Auseinandersetzung mit gesellschaftlich relevanten Themen.\n  \n\n\nMittwoch, 04. Dezember 2019 um 19:00 Uhr (Eröffnung des Symposiums) und Donnerstag, 5. Dezember 2019 ab 09:00 Uhr (Ganztägiges Symposium)\n\n\nJugend Museum, Hauptstraße 40/42, 10827 Berlin\n\n\n\n    Das preisgekrönte Modellprojekt “ALL INCLUDED!” hat insgesamt fünf Jahre lang verschiedene historisch-politische und museale Methoden erprobt, um mit Kindern und Jugendlichen zum Thema vielfältige Lebensweisen zu arbeiten.\n    In mehrtägigen Workshops, Lernwerkstätten, Werkschauen, mit mobilen Materialien und Ausstellungen „on tour“ u.v.a.m. konnte das Jugend Museum inzwischen über 6.000 Kinder, Jugendliche und junge Erwachsene erreichen, die das Projekt aktiv mitgestaltet haben. Zugleich ist ein lebendiges Netzwerk von Kooperationspartner_innen entstanden, deren Akteur_innen nun zu einem Abschluss-Symposium eingeladen sind.\n  \n\n    Programm\n  Mittwoch, 4. Dezember 2019 um 19:00 Uhr\n\nEröffnung des Symposiums mit Performance und Vorstellung der Wanderausstellung “ALL INCLUDED! – queer unterwegs”\n    \n\n\n„Liebe Welt, seit wann bist du hetero?“ Die jungen Spieler_innen von Theater X geben Einblick in ihr gefeiertes Stück.\n    \nDonnerstag, 5. Dezember 2019 ab 09:00 Uhr\n\nGanztägiges Symposium ALL INCLUDED! Mit Keynotes, Workshops und Podiumsgesprächen zu diesen und weiteren Themen:\n      Kulturelle Bildung im Geschichtsmuseum, Heteronormativitätskritische Bildungs- und Vermittlungsarbeit, Queere Geschichte(n) in Museen, Archiven und Sammlungen\n    \nDas Team des Modellprojektes ALL INCLUDED!“ und Vertreter_innen zahlreicher Einrichtungen, Organisationen und Initiativen freuen sich auf einen lebendigen Austausch mit:\n  \nPS_Partizipationsprojekt Stadtmuseum Berlin\n    \n„Der zweite Blick“ Bode Museum\n    \nHTW Berlin, Fachbereich Museologie\n    \n„Queer im Museum“ Stiftung Mecklenburg und Kulturhistorisches Museum Rostock\n    \nQueer History Month, Projekt Diversity Box – Archiv der Jugendkulturen\n    \nTheater X\n    \nASH Berlin, Fachbereich Pädagogik und Soziale Arbeit\n    \nCornelsen Verlag\n    \nTintfilmkollektiv\n    \nSowie am Modellprojekt beteiligte Jugendliche und weitere Teilnehmer_innen\n    \n\n\nEs moderiert das Team von “ALL INCLUDED!” und “Trafo.K, Wien”.\n\n\n    Eine Veranstaltung im Rahmen des Modellprojekts des Jugend Museums „ALL INCLUDED! Museum und Schule gemeinsam für sexuelle und geschlechtliche Vielfalt“, gefördert vom Bundesministerium für Familie, Senioren, Frauen und Jugend im Rahmen des Bundesprogramms „Demokratie leben!”\n  \n\n    Um Anmeldung per E-Mail an die Museen Tempelhof-Schöneberg wird gebeten.\n  \n\n    Kontakt:\n  \n\n    Museen Tempelhof-Schöneberg\n    Presse- und Öffentlichkeitsarbeit\n    Fachbereich Kunst, Kultur, Museen\n    Brigitte Garde\n    Telefon: (030) 90277-6227 /-6163\nE-Mail an die Museen Tempelhof-Schöneberg\n\n"
}