{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.789887.php",
    "date": "2019-03-05",
    "title": "Ausstellungseröffnung „Berliner Tatorte“ am 14.03.2019",
    "text": "\n\n    Die Ausstellung „Berliner Tatorte – Dokumente rechter, rassistischer und antisemitischer Gewalt“ wird am Donnerstag, dem 14. März 2019, um 13 Uhr im ehem. Rathaus Weißensee, Berliner Allee 252 – 260, 13088 Berlin, durch die Pankower Bezirksstadträtin für Jugend, Wirtschaft und Soziales, Rona Tietje (SPD), eröffnet. Das Bezirksamt Pankow zeigt die Ausstellung auf Initiative der Bezirksverordnetenversammlung und präsentiert die von Jörg Möller fotografierten Orte der Angriffe. Die in schwarz-weiß gehaltenen Fotos zeigen Straßen, Plätze oder Bahnhöfe, die nichts von der dort erfahrenen Angst und den erlittenen Schmerzen der Opfer erkennen lassen. Für die einen sind es ganz normale Orte – für die Anderen sind es Orte eines Traumas. Fotografien und Texte sagen uns: es kann überall geschehen. Mit einführenden Worten zu Themen und Hintergründen der Ausstellung werden Helga Seyb von der Berliner Opferberatungsstelle „ReachOut“ sowie der Fotograf\n    Jörg Möller zur Vernissage anwesend sein.\n    Als Jugendstadträtin sieht Rona Tietje in dem dargebotenen fotografischen Rahmen einen politischen Bildungsauftrag. Besonderen Wert legt sie darauf, dass sich bereits Kinder und Jugendliche in angemessener Form mit der Thematik auseinandersetzen. Helga Seyb steht mit ihrem Team von „ReachOut“ gerne für Veranstaltungen und für Workshops im Rahmen der Ausstellung und darüber hinaus zur Verfügung. Die Schau ist ein Appell an uns alle, nicht wegzuschauen, sich einzumischen, Zeugin oder Zeuge zu sein und Hilfe zu holen, wenn andere bedroht, gejagt und verletzt werden – auch und gerade an den uns so vertrauten Orten, an denen vielen das Recht abgesprochen wird, zu sein und ihren Alltag zu leben. Die für das Projekt „Berliner Tatorte“ für das Rathaus Weißensee ausgewählten Beispiele zeigen die erschreckende Normalität der Angriffe, ohne den Opfern ihre Würde zu nehmen. Es geht darum, diese Normalität nicht hinzunehmen, daran zu erinnern, was geschehen ist und für\n    die Perspektive der Opfer zu sensibilisieren. Die Fotoausstellung wurde erstmalig 2005 im Berliner Abgeordnetenhaus gezeigt und wird seitdem jährlich um 30 Tafeln ergänzt und aktualisiert. In Pankow ist sie bereits zum zweiten Mal.\n    Seit 2001 recherchiert die Berliner Opferberatungsstelle „ReachOut“, gefördert durch das Berliner Landesprogramm gegen Rechtsextremismus, Rassismus und Antisemitismus, extrem rechte, rassistische und antisemitische Angriffe im Land Berlin.\n    Weitere Infos unter Tel.: 030 90295 5300, E-Mail: rona.tietje@ba-pankow.berlin.de sowie bei ReachOut – Opferberatung und Bildung gegen Rechtsextremismus, Rassismus und Antisemitismus, Sabine Seyb, Oranienstr. 159, 10969 Berlin, Tel: 030-69568339\n    www.reachoutberlin.de , info@reachoutberlin.de.\n  \n"
}