{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.782866.php",
    "date": "2019-02-08",
    "title": "„Einfach unverzichtbar - die Apotheke vor Ort“",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) besuchte heute im Rahmen seiner regelmäßigen Betriebsbesuche die Castello-Apotheke an der Landsberger Allee. Dort verschaffte er sich einen persönlichen Eindruck von den vielfältigen Leistungen, die die Apotheken vor Ort täglich für die Menschen in Lichtenberg erbringen. Der Besuch war auch Teil der Kampagne „einfach unverzichtbar“: https://www.einfach-unverzichtbar.de/wichtig-vor-ort/ . Die Kampagne unterstützt die Bemühungen zum Erhalt der Apotheken deutschlandweit.\n    Anke Rüdinger, Inhaberin der Castello-Apotheke und Vorsitzende des Berliner Apotheker-Vereins, führte Grunst durch die Räume der Apotheke und erläuterte die vielen Leistungen, die in den Apotheken erbracht werden, um die Bevölkerung tagtäglich in hoher Qualität mit Arzneimitteln zu versorgen.\n    Grunst zeigte sich beeindruckt, über die zahlreichen digitalen Anwendungen, die hinter den Kulissen der Apotheke zum Einsatz kommen und ohne die die umfassende Versorgung mit Arzneimitteln heute nicht mehr machbar wäre. Er verwies aber besonders auf die soziale Funktion, die die Apotheken vor Ort für die Menschen besitzen. „Ich weiß wie wichtig lokale Apotheken für die Lichtenbergerinnen und Lichtenberger sind. Sie sind Orte, an denen nicht nur kompetent beraten, sondern Hilfesuchende auch umsorgt werden, ihre Gedanken teilen und sich begegnen können. Apotheken übernehmen wichtige soziale Funktionen in den Stadtteilen. Vor allem aber sind die Apothekerinnen und Apotheker zuverlässig und bei Problemen ansprechbar. Die Lichtenberger Apotheken sind unverzichtbar. Ihr Wegfall wird regelmäßig beklagt, ganz gleich ob von jung oder alt“, sagte Michael Grunst.\n  \n\n    „Die Apothekerinnen und Apotheker erbringen nicht nur zahlreiche Gemeinwohlaufgaben wie Nacht- und Notdienste, die Herstellung patientenindividueller Arzneimittel oder das Vorhalten von selten benötigten, dann aber ggf. lebensrettenden Notfallarzneimitteln“, betonte Anke Rüdinger. „Persönliche Zuwendung und eine individuelle Beratung von Mensch zu Mensch leisten einen entscheidenden Beitrag zu einer wirksamen Arzneimittelanwendung. Die Apotheke vor Ort ist als niederschwelliger Ansprechpartner für Menschen mit unterschiedlichsten gesundheitlichen Anliegen und Fragen unverzichtbar für die Gesellschaft und unser Gesundheitswesen.“\n  \n\nWeitere Informationen\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}