{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.778468.php",
    "date": "2019-01-25",
    "title": "Exkursion vom Umweltladen Mitte: „Wintergäste an der Spree“",
    "text": "\n\n    Tierleben zwischen Oberbaumbrücke und Unterbaumstraße\n  \n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In der Natur gibt es das gesamte Jahr über etwas zu entdecken. Gerade im Winter kann man vieles wahrnehmen, was sonst von anderen Reizen überlagert wird.\n    Ende Januar beobachtet Diplom-Biologen Gunter Martin mit seinen Teilnehmern zum wiederholten Mal das rege Tierleben an und auf der Spree.\n    Das städtische Mikroklima verhindert dort eine geschlossene Eisdecke, wodurch viele gefiederte Wintergäste angelockt werden. Auf dem offenen Wasser schwimmen vor allem futtersuchende Schwäne, Gänse, Enten, Säger und Rallen.\n    In strengen Wintern lassen sich manche von ihnen auf Eisschollen treiben.\n    Andere Vögel konkurrieren mit Krähen und kreischenden Möwenschwärmen.\n    Kormorane trocknen ihr Gefieder nach dem Fischzug am liebsten an sonnigen Plätzen.\n    Die Entenerpel tragen bereits ihr Hochzeitskleid, wohingegen die an flachen Stellen auf Beute lauernden Graureiher kaum auffallen.\n    Am Spreeufer hinter der East Side Gallery wurde 2009 ein Ausstieg für die streng geschützten Biber angelegt. Diese sind zwar gute Schwimmer, müssen aber sowohl zur Fellpflege als auch zum Fressen und Ausruhen regelmäßig das Wasser verlassen.\n  \n\n    Wann? Sonntag, 27. Januar 2019 11.00 – 14.00 Uhr\n  \n\n    Wo? Eingang U-Bahnhof Warschauer Straße\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n     (030) 9018-22081\n    E-Mail umweltamt.uwl@ba-mitte.berlin.de\n\n"
}