{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.840044.php",
    "date": "2019-08-23",
    "title": "Über 12 000 zusätzliche Schulplätze in Modularen Ergänzungsbauten geschaffen",
    "text": "\n\n    Zusätzliche Schulplätze werden in Berlin dringend benötigt. Seit 2013 setzt das Land Berlin deshalb auch auf Modulare Ergänzungsbauten (MEB). Das sind vorgefertigte Bauten nach modernsten Standards, die innerhalb kurzer Zeit fertiggestellt werden können. Heute hat Bildungssenatorin Sandra Scheeres gemeinsam mit Senatsbaudirektorin Regula Lüscher und dem Bezirksbürgermeister von Reinickendorf, Frank Balzer, den 50. MEB an einer Berliner Schule in Betrieb genommen. Damit sind bisher 12.700 zusätzliche Schulplätze mit Hilfe der baufachlich geprüften Modularen Ergänzungsbauten entstanden. Die meisten MEBs gibt es in Pankow und Lichtenberg.\n  \n\nSenatorin Scheeres: „Weil die Modularen Bauten schnell fertig sind und wir sie flexibel nutzen können, sind sie ein wichtiger Baustein unserer Schulbauoffensive. Die Modularen Ergänzungsbauten sind dabei stetig weiterentwickelt worden.“\n  \n\nSenatsbaudirektorin Regula Lüscher: „Der Bau ergänzt die bestehende Schule mit dem Schwerpunkt „Geistige Entwicklung“ und ist sowohl durch seine besondere Konzeption der Räume als auch durch seine Ausstattung speziell an die Bedürfnisse der Schülerinnen und Schüler angepasst.“\n  \n\nBezirksbürgermeister Frank Balzer: „Ich bin froh, dass im Bezirk Reinickendorf schon immer großen Wert auf eine realistische Schulentwicklungsplanung gelegt wurde. Die Modularen Erweiterungsbauten sind ein wichtiger Baustein, kurzfristig auf aktuelle Entwicklungen reagieren zu können.“\n  \n\n    Tatsächlich startete der erste MEB an der Pankower Wolkenstein-Grundschule mit 8 Klassenräumen. Inzwischen sind Teilungs-, Fach- und weitere Räume hinzugekommen, so dass es auch MEBs mit 24 Räumen gibt. Und heute wurde an der Schule am Park in Reinickendorf ein spezieller MEB für Schüle-rinnen und Schüler mit sonderpädagogischem Förderbedarf „Geistige Entwicklung“ eröffnet. Dafür wurde kurzfristig ein eigenes Raumprogramm entwickelt. Dieser Bau verfügt zum Beispiel über Thera-pieräume, höhenverstellbare Waschbecken, Fußbodenheizung oder zwei Aufzüge, in die eine Krankentrage passt.\n  \n\n    Berlin setzt im Rahmen der Schulbauoffensive weiter auf diese Erweiterungsgebäude. Für dieses und nächstes Jahr ist geplant, 18 weitere MEBs fertigzustellen – mit Platz für bis zu 4.200 Schülerinnen und Schüler.\n  \n"
}