{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.820245.php",
    "date": "2019-06-20",
    "title": "Eröffnung der Ausstellung \"Maki Na Kamura und sieben Bilder\" am 04.07.2019 im Gutshaus Steglitz",
    "text": "\n\n    Die Ausstellung “Maki Na Kamura und sieben Bilder” wird vom 05.07. bis zum 29.09.2019 im Gutshaus Steglitz, Schloßstraße 48, zu sehen sein (Öffnungszeiten: Mo bis So von 10 bis 18 Uhr). Die Eröffnung findet am Do, 04.07.2019, um 17 Uhr, in Anwesenheit der Künstlerin Maki Na Kamura statt.\nKuratorin: Dr. Brigitte Hausmann, Leitung Fachbereich Kultur Steglitz-Zehlendorf. Der Eintritt ist frei.\nWeitere Informationen: (030) 90299-2302\n\n\n    „Ich sehe mich sowohl als Traditionalisten als auch als Maler des 21. Jahrhunderts. Als Maler der Zeit bin ich der Tradition verpflichtet.“\n    Das Werk von Maki Na Kamura zählt zu den interessantesten Positionen innerhalb der zeitgenössischen Malerei. Die Künstlerin verwendet Elemente der alten und neuen Tradition der Malerei und rekontextualisiert sie sinnentleert. Dadurch definiert Maki Na Kamura eine neue Ebene in der zeitgenössischen Malerei, die die Frage Figuration versus Abstraktion obsolet macht.\n    Die Ausstellung „Maki Na Kamura und sieben Bilder“ im Gutshaus Steglitz präsentiert Bilder aus den Jahren 2018 und 2019, darunter wie Landschaftsmalerei anmutende Arbeiten aus den Serien DL, dXd, See, Isoton und DSM. Maki Na Kamuras Werk besticht durch seine koloristische Raffinesse. Ihre Malerei wirkt durch eine spezifische Palette und „eine eigenwillige Technik des Malens mit jeweils mehreren Schichten, mit der Mischung von Ölfarben mit Wasser und dem zusätzlichen Einsatz von Gouachen, Tinten, Lasuren und Trockenfarben.“ (Robert Fleck)\n    In der „Kammer der winkenden Bildnisse“ dagegen hat die Künstlerin eine Reihe von Selbstporträts zusammengestellt, die ersten in Na Kamuras Oeuvre. Die grassierende Selfiemanie motivierte sie zu Darstellungen, die kein Gesichtserkennungsprogramm jemals mit ein und derselben Person in Verbindung bringen würde, da sie scheinbar unterschiedliche künstlerische Handschriften tragen. Dies ist eine Erweiterung ihres bisherigen Werks. Der Titel, so Maki Na Kamura, „ist dem Märchen „Schneewittchen und die sieben Zwerge“ entlehnt. Ich habe aber die Bedeutung des Märchens auf den Kopf gestellt.“\n    Gleichsam verdichtet wird Maki Na Kamuras Verständnis von Kunst und ihrer Geschichte wie ihr eigenes Selbstverständnis als Posttraditionalistin schließlich in einem Lithografiezyklus mit dem bezeichnenden Titel „Stille Post“ anhand des für ihr Werk so markanten Motivs des Bilderrahmens.\n  \n\n    Maki Na Kamura wurde in Osaka/Japan geboren und studierte an der Kunstakademie Düsseldorf. 2013 wurde sie mit dem Falkenrot-Preis ausgezeichnet. Sie hatte zahlreiche Einzelausstellungen, u.a. im Osthaus Museum in Hagen, im Museum Dhondt-Dhaenens im belgischen Deurle, im Oldenburger Kunstverein und im Haus Kasuya in Yokosuka/Japan. Auch war sie in vielen internationalen Gruppenausstellungen vertreten, u.a. in der Städtischen Galerie Karlsruhe, im Marta Herford und im University Museum in Bangkok. Sie zählt zu den ausgewählten Künstlerinnen und Künstlern in den Nachschlagwerken „Landscape Painting Now“ (Thames & Hudson, 2019) und „Vitamin P2 New Perspectives in Painting“ (Phaidon, 2011).\n  \n\n    Anlässlich der Ausstellung erscheint ein Katalog im Kettler Verlag, Dortmund, mit einem Essay von Kristian Vistrup Madsen sowie dem ersten Interview mit Maki Na Kamura.\n  \n\nRahmenprogramm\nSamstag, 31. August, 15 Uhr: Künstlerinnengespräch mit Maki Na Kamura und Silke Hohmann, Monopol\n\n\nVeranstalter:\n    Fachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin: Dr. Brigitte Hausmann, Tel.: (030) 90299-2381, E-Mail\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke und des Bezirkskulturfonds.\n  \n"
}