{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.803085.php",
    "date": "2019-04-16",
    "title": "Standortbestimmung Brexit: Berlin ist gut aufgestellt",
    "text": "\n\n    Anlässlich der Fristverlängerung für den Austritt des Vereinigten Königreichs aus der Europäischen Union (EU) durch den Europäischen Rat vom 10.04.2019 haben sich auf Einladung von Staatssekretär Christian Rickerts der Europastaatssekretär Gerry Woop, die Geschäftsführer der Industrie- und Handelskammer Berlin und der Wirtschaftsförderung Berlin Partner für Wirtschaft und Technologie, Jan Eder und Dr. Stefan Franzke, sowie die für Bundesangelegenheiten zuständige Abteilungsleiterin der Senatskanzlei Maria-Luise Löper eine Standortbestimmung vorgenommen. Die Teilnehmenden haben ihr Bedauern über das bevorstehende Ausscheiden des Vereinigten Königreichs aus der EU zum Ausdruck gebracht.\n  \n\n    Berlin ist für alle Szenarien indes gut aufgestellt. Der Senat hat eine Reihe von Maßnahmen ergriffen, um alle Wirtschaftsakteure auf die Auswirkungen des Austritts des Vereinigten Königreichs aus der EU vorzubereiten. Insbesondere in der Task Force Brexit arbeiten Senat, IHK und Berlin Partner seit Sommer 2018 eng zusammen, um Aktivitäten gemeinsam zu planen und abzustimmen. Auch auf unvorhergesehene Konsequenzen im weiteren Verlauf des Brexit-Prozesses wird die Task Force schnell reagieren können.\n  \n\n    Das Vereinigte Königreich ist nach wie vor einer der wichtigsten Handelspartner des Landes Berlin. Britische Unternehmen zählen zu den bedeutendsten ausländischen Investoren. Britische Staatsangehörige arbeiten in vielen Berliner Unternehmen – und Berliner*innen in Großbritannien. Sowohl ein geordneter als auch ein harter Brexit werden deshalb weitreichende Folgen für die Berliner Wirtschaft haben.\n  \n\nChristian Rickerts, Staatssekretär in der Senatsverwaltung für Wirtschaft, Energie und Betriebe: „Mit der Verschiebung des Austrittstermins ist zwar zunächst etwas Zeit gewonnen. Die Berliner Unternehmen sollten diese jedoch dringend nutzen um sich individuell vorzubereiten, auch wenn die Unsicherheit dies weiterhin erschwert. Alle Brexit-Szenarien bedeuten veränderte Rahmenbedingungen für den Handel mit dem Vereinigten Königreich.“\n  \n\nGerry Woop, Staatssekretär für Europa: „Der Berliner Senat setzt sich dafür ein, die Rechtsunsicherheit für die rund 18.000 in Berlin lebenden Britinnen und Briten soweit wie möglich zu verringern und über mögliche Rahmenbedingungen zu informieren. Auch im Rahmen der Europaministerkonferenz der Länder und im Bundesrat hat sich Berlin dafür eingesetzt, dass den in Deutschland lebenden britischen Staatsangehörigen der weitere Verbleib in Deutschland erleichtert wird.“\n  \n\nDr. Stefan Franzke, Geschäftsführer Berlin Partner: „Großbritannien war, ist und bleibt ein wichtiger Partner der Berliner Wirtschaft – unabhängig vom Ergebnis der schon jetzt ermüdenden parteipolitischen Verhandlungen. Um noch größeren Schaden zu verhindern, braucht es jetzt zügig ein Ergebnis, mit dem die Unternehmen rechnen können. Als Wirtschaftsförderer sind wir überzeugt davon, dass wir die vor uns liegenden Herausforderungen besser gemeinsam meistern. Auch deshalb haben wir im März die Partnerschaft zwischen London und Berlin noch einmal vertieft und auch den Austausch der beiden Wirtschaftsförderungen verstärkt.“\n  \n\nJan Eder, Hauptgeschäftsführer IHK Berlin: „Großbritannien gehört zu den wichtigsten Zielmärkten für die Berliner Wirtschaft. Der sogenannte Flexi-Brexit bietet zwar eine neuerliche Chance auf geordnete Austrittsverhältnisse. Er löst aber nicht das Problem der Berliner Wirtschaft, sich auf ein immer wieder verschobenes Szenario einstellen zu müssen. Eine konkrete Vorbereitung im Unternehmen ist weiterhin nur äußerst begrenzt möglich. Als IHK, in der Task Force und gemeinsam mit den Kammerkollegen in London werden wir die betroffenen Unternehmen in diesem Prozess unterstützen.”\n  \n\n    Die wichtigsten Informationen, Unterstützungsmaßnahmen und Ansprech-partner*innen sind auf der Brexit-Webseite der IHK zusammengestellt.\n  \n"
}