{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.864119.php",
    "date": "2019-11-11",
    "title": "Stadträtin Katrin Schultze-Berndt ruft anlässlich des 18. Bundesweiten Vorlesetages am 15.11.2019 Eltern und Großeltern zum Vorlesen auf",
    "text": "\n\n    Anlässlich des 18. Bundesweiten Vorlesetages lud Bezirksstadträtin Katrin Schultze-Berndt (CDU) zum Vorlesen ein. „Ich unterstütze den Bundesweiten Vorlesetag seit elf Jahren, indem ich lesebegeisterte Reinickendorfer und Reinickendorferinnen animiere, sich ein Buch zu schnappen und in unseren Grundschulen den Kindern daraus vorzulesen und mit ihnen ins Gespräch zu kommen.“ In diesem Jahr beteiligen sich unter anderen Familie von Heinz, die Nachfahren Wilhelm und Alexander von Humboldts, Ausbildungsplatzpate Gert Pätzold, Oberschulrat a.D. Jürgen Gutheil sowie Anne Vogler von der GSE Ingenieur-Gesellschaft mbH Saar, Enseleit und Partner und der Journalist Alexander Kulpok. Sie selber liest in diesem Jahr in der Borsigwalder-Grundschule vor.\n  \n\n    „Ich nutze den Bundesweiten Vorlesetag auch, um Eltern und Großeltern aufzurufen, ihre Kinder und Enkel möglichst früh mit Geschichten bekanntzumachen. So geben Sie dem Kind eine bessere Startchance. Schon 15 Minuten am Tag reichen“, betont Katrin Schultze-Berndt und ergänzt: „Unsere Bibliotheken halten eine große Auswahl an Vorlesebüchern und Vorlesetipps bereit.“\n  \n\n    Für Katrin Schultze-Berndt ergänzt der Vorlesetag ihr sprach- und leseförderndes Engagement im Bezirk perfekt. Zu den „Reinickendorfer Sprach- und Lesetagen“, die sie jährlich vor den Sommerferien veranstaltet, kommt die im vergangenen Jahr übernommene Schirmherrschaft für das ALPHA-Bündnis Reinickendorf, das sich des funktionalen Analphabetismus annimmt.\n  \n\n    Der Bundesweite Vorlesetag ist eine gemeinsame Initiative von DIE ZEIT, Stiftung Lesen und Deutsche Bahn Stiftung. Dieser Aktionstag findet seit 2004 jedes Jahr am dritten Freitag im November statt. Die Initiative setzt ein öffentliches Zeichen für die Bedeutung des Vorlesens. Ziel ist es, Begeisterung für das Lesen und Vorlesen zu wecken und Kinder bereits früh mit dem geschriebenen und erzählten Wort in Kontakt zu bringen.\n  \n"
}