{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.813695.php",
    "date": "2019-05-23",
    "title": "Verleihung der Verdienstmedaillen und des Förderpreises von Tempelhof-Schöneberg 2019",
    "text": "\n\n    Der Bezirk Tempelhof-Schöneberg hat am 17.05.2019 im feierlichen Rahmen acht Verdienstmedaillen und einen Förderpreis für herausragendes bürgerschaftliches Engagement in unserem Bezirk verliehen. Im Beisein von 80 Gästen wurden Ehrenamtliche mit den höchsten Auszeichnungen des Bezirks für ihr langjähriges Engagement gewürdigt.\n  \n\n    Die Bezirksbürgemeisterin Angelika Schöttler betonte anlässlich der Verleihung:\n  \n\n    bq. Es ist mir eine große Freude, engagierte Bürger_innen für ihre Verdienste in den unterschiedlichsten Engagementfeldern auszeichnen zu dürfen und ihnen für ihre langjährige ehrenamtliche Tätigkeit zu danken. Die Engagierten bereichern mit ihrem Ehrenamt den Kiez, zeigen Solidarität und sind sichtbares Zeichen des Miteinanders in der Gesellschaft\n  \n\nVerliehen wurden die Verdienstmedaillen 2019 an:\n\n\nBärbel Koop\n    Bereits seit über 20 Jahren engagiert sich Frau Bärbel Koop in der Kleiderstube in Schöneberg.\n    Im Jahr 2005 übernahm Frau Koop die Leitung des Sozialtreffpunkt Luises Kleider-Café. Sie engagiert sich dabei mehrmals die Woche zusammen mit einem Team von fünf bis sieben Helfer_innen. Dort nehmen sie hochwertige Kleidung aus zweiter Hand an, bereiten diese wieder auf und geben sie gegen geringe Spenden (an Bedürftige kostenfrei) weiter. Auch für die jüngeren Bedürftigen öffnet Frau Koop Ihre Kleiderbörse gerne mal am Wochenende, außerhalb der regulären Öffnungszeiten. Frau Koop sorgt mit Ihrem Engagement für eine angenehme Atmosphäre in der Kleiderkammer.\n  \n\nKarl-Heinz Heidemüller\n    Herr Heidemüller engagiert sich seit über 40 Jahren für die Belange von Behinderten im Bezirk und ist ein wichtiger Teil der Vereinsarbeit von Cocas e.V. geworden.\n    Durch sein Engagement in den letzten Jahren konnte der Verein die Inklusion von Menschen mit Einschränkungen im Bezirk fördern. Herr Heidemüller kümmert sich beispielsweise um die Gruppenreisen des Vereins, welche für alle Vereinsmitglieder einen sehr großen Stellenwert haben. Seit 2012 ist er ehrenamtlich tätiger Geschäftsführer bei Cocas e.V. und einer von drei Kassenprüfern. Darüber hinaus beantragt und verwaltet er die Vereinsmittel und organisiert und leitet die jährlichen Mitgliederversammlungen des Vereins.\n  \n\nDoris Gläsing\n    Bereits seit über 10 Jahren ist Frau Gläsing ehrenamtlich für die Seniorenarbeit im Bezirk aktiv. Unter anderem ist sie in der Seniorenfreizeitstätte Mireille Mathieu sehr engagiert.\n    Sie hilft insbesondere beim Vor- und Nachbereiten von Veranstaltungen und betreut die Gäste. Frau Gläsing unterstützt aktiv mit viel Engagement und Freude das Ehrenamtsbüro bei den zahlreichen Annerkennungsveranstaltungen im Bezirk.\n  \n\nElisabeth Korte-Hirschfeld\n    Seit über 20 Jahren engagiert sich Frau Korte-Hirschfeld in Tempelhof-Schöneberg für die Belange der Sportvereine. Frau Elisabeth Korte-Hirschfeld begann ihr ehrenamtliches Engagement bereits Anfang der 1990er –Jahre als Betreuerin einer Fußball-Mannschaft beim BFC Germania 1888.\n    Auch an der Gründung der Arbeitsgemeinschaft Tempelhofer Sportvereine e.V. war sie maßgeblich beteiligt und war fortan Vorsitzende des Vereins. Ab dem Jahr 2001 übernahm Frau Korte-Hirschfeld dann den Vorsitz des Bezirkssportbundes Tempelhof-Schöneberg. Als Sprecherin aller Berliner Bezirkssportbünde tritt Sie auch für die Belange kleinerer Vereine ein.\n     \nAnita Kümmel\n    Frau Anita Kümmel ist seit 1996 Mitglied und ehrenamtliche Helferin des Bezirksverbandes Tempelhof des Unionshilfswerk, Landesverbandes Berlin e.V.. Kurz nach Beginn der Mitgliedschaft übernahm sie die Tätigkeit der Schatzmeisterin. Sie organisiert regelmäßig Veranstaltungen für ihre Mitglieder und Gäste, sowie Spielenachmittage und gemütliche Kaffee- und Kuchennachmittage in der Seniorenfreizeitstätte „Rudolf-Wissell-Haus“ in Mariendorf. Außerdem setzt sie sich insgesamt in vorbildlicher Weise für das Gemeinwohl und menschliches Miteinander in der Gesellschaft ein. Sie leistet damit einen wichtigen Beitrag zur aktiven Lebensgestaltung vieler älterer Menschen.\n  \n\nThomas Feller\n    Seit 20 Jahren engagiert sich Thomas Feller bei der Berliner Aids-Hilfe e.V. Er begann sein Ehrenamt im Bereich der Selbsthilfe und engagierte sich zunächst im „Café PositHIV“ in Schöneberg (erste Begegnungsort für HIV- positive Menschen). Mit seinen herausragenden Sozialrechtskenntnissen beriet er Menschen vom Wohngeldantrag bis zur Antragsstellung auf Schwerbehinderung. Mit dem Umzug der Berliner Aids-Hilfe in die Kurfürstenstraße in Berlin Schöneberg fusionierte das Café PositHIV mit den Frühstücks Angeboten der Berliner Aids-Hilfe zum Café „Ulrichs“.\n    Auch hier engagierte er sich und beriet Menschen zu sozialrechtlichen Fragestellungen. Als Berater schuf er eine Atmosphäre, in der die Menschen angstfrei über ihre Ängste, ihre Erkrankung, ihre Sorgen und Nöte sprechen konnten.\n  \n\nMargarete Wegner\n    Frau Margarete Wegner ist mehr als 25 Jahre Mitglied im ADFC und davon seit vielen Jahren aktives Mitglied in der Stadtteilgruppe Tempelhof. Dort kümmert sie sich um die Organisation und Leitung von Kieztouren und Öffentlichkeitsarbeit.\n    Im Jahr 2005 erhielt sie ein Angebot in der Kirchengemeinde Marienfelde und war maßgeblich an der Eröffnung der Ausgabestelle von LAIB und SEELE beteiligt. Sie verteilte Flyer und verfasste Artikel für den Gemeindereport der Evangelischen Kirchengemeinde Marienfelde.\n    Ab 2007 übernahm Frau Wegner die Leitung der wöchentlichen Ausgabe.\n    2017 organisierte sie ein Begegnungstreffen im Dorothee-Sölle-Haus der ev. Kirchengemeinde Marienfelde mit „alten“ und „neuen“ Nachbarn, wo sich Menschen vorstellten, die haupt- und ehrenamtlich in der Flüchtlingsarbeit tätig sind, sowie Geflüchtete, die ihre Geschichte erzählen wollen. Aus diesem Begegnungstreffen entstand 2018 die Idee, zusammen mit geflüchteten Menschen zu kochen, um so die jeweiligen Kulturen besser kennenzulernen.\n  \n\nEckhardt Mechow\n    Herr Eckhardt Mechow ist seit neun Jahren ehrenamtlich in der Tagespflege auf der Schöneberger Insel des Nachbarschaftsheimes Schöneberg Pflegerische Dienste gGmbH tätig.\n    Seitdem unterstützt er das Team der Tagespflege bei der Betreuung der Gäste. Zunächst führte er gelegentliche Vorleserunden durch. Mit der Zeit brachte er sich immer weiter ein, sodass er nun kleine Erledigungen für die Gäste übernimmt, die keine Angehörigen haben. Herr Mechow übernimmt die Einkäufe und hat auch sonst immer ein offenes Ohr für die Sorgen und Nöte der Bewohner. Auch bei den Arztterminen ist er für die Bewohner eine große Stütze und begleitet sie regelmäßig. Weiterhin unterstützt er den Besucher_innenbeirat beim Schreiben des Sitzungsprotokolls und in beratender Funktion.\n  \n\nDen Förderpreis von Tempelhof-Schöneberg erhielt der Straßenchor Berlin:\n    Der Straßenchor Berlin erfüllt in jeder Hinsicht die Richtlinien zur Vergabe des Förderpreises. Im Sommer 2009 stellte Chorleiter Stefan Schmidt einen Chor aus Obdachlosen, Drogensüchtigen, Bedürftigen, Unterstützern und Menschen, die einfach singen wollten, zusammen. Der Chor sollte in wenigen Wochen den Sprung von der Straße auf die Bühne schaffen.\n    Am 15.12.2009 geschah das Wunder und der Straßenchor absolvierte das Abschlusskonzert in der UDK-Berlin mit stehenden Ovationen.\n    Seit Herbst 2010 probt der Straßenchor regelmäßig in dem großen Saal der Evangelischen Zwölf Apostel Gemeinde in Berlin. Die Arbeit des Straßenchores hat eine besondere Bedeutung für den Kiez, es ist ein deutliches Zeichen der Solidarität und der Mitmenschlichkeit und verdient höchste Anerkennung mit der Vergabe des Förderpreises.\n  \n\n    Kontakt:\n  \n\n    Beauftragte für Bürgerschaftliches Engagement\n    Christine Fidancan\n    Telefon: (030) 90277-6050\nE-Mail an das Ehrenamtsbüro\n\n"
}