{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.793347.php",
    "date": "2019-03-18",
    "title": "Europawahl am 26.05.2019 - Wahlhelfer*innen gesucht!",
    "text": "\n\nDas Bezirksamt Neukölln sucht ehrenamtliche Wahlhelfer*innen für die Wahlen zum 9. Europäischen Parlament am Sonntag, den 26. Mai 2019.\n\n\n    Am Wahlsonntag werden in Neukölln für die Besetzung der 155 Wahllokale und 60 Briefwahllokale insgesamt rund 1.900 Wahlhelfer*innen benötigt. Aufgabe der Wahlhelfer*innen ist es, die ordnungsgemäße Abgabe und Auszählung der Stimmen zu gewährleisten.\n  \n\n    Der Einsatz beginnt am Wahlsonntag bereits eine Stunde vor Öffnung der Wahllokale ab 07.00 Uhr und endet nach Auszählung der Stimmen gegen 20.00 Uhr. Für diese ehrenamtliche Tätigkeit wird ein Erfrischungsgeld in Höhe von 50 Euro gewährt; Beschäftigte im öffentlichen Dienst erhalten 30 Euro Erfrischungsgeld und einen Freizeitausgleich.\n  \n\n    Im Briefwahllokal beginnt der Einsatz um 15.00 Uhr und endet ebenfalls nach Auszählung der Stimmen gegen 20.00 Uhr. Es wird hier ein Erfrischungsgeld von 35 Euro gewährt; Beschäftigte im öffentlichen Dienst erhalten 25 Euro Erfrischungsgeld und einen Freizeitausgleich.\n  \n\n    Als Wahlhelfer*in kommt jede*r wahlberechtigte Unionsbürger*in in Frage, die/der das 18. Lebensjahr vollendet hat. Ein Wohnsitz in Berlin ist nicht erforderlich.\n  \n\n    Dazu Jochen Biedermann, Stadtrat für Stadtentwicklung, Soziales und Bürgerdienste: „Ein vereintes und starkes Europa ist in der heutigen Zeit wichtiger denn je. Ich bitte Sie, nicht nur von Ihrem Wahlrecht demokratischen Gebrauch zu machen, sondern auch um Ihre Mithilfe bei der Durchführung der Wahl.“\n  \n\n    Wer sich als Wahlhelfer*in melden möchte, kann hierzu bitte das Bezirkswahlamt Neukölln im Rathaus Neukölln anrufen unter der Telefonnummer 030 / 90239 – 1305 bzw. -1306 oder eine E-Mail an bezirkswahlamt@bezirksamt-neukoelln.de schreiben.\n  \n\n    Für weitere Rückfragen stehen die Mitarbeiter*innen des Bezirkswahlamts ebenfalls gern zur Verfügung.\n  \n"
}