{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.849614.php",
    "date": "2019-09-23",
    "title": "Feierliche Übergabe der Fechtsporthalle in der Bruno-Baum-Straße",
    "text": "\n\n    Am Mittwoch, dem 11. September 2019, um 16:00 Uhr, haben Bezirksstadtrat Gordon Lemm, Bezirksstadträtin Juliane Witt und das Fechtsportzentrum Berlin e.V. zur feierlichen Übergabe der renovierten Sporthalle in die Bruno-Baum-Str. 72 in 12685 Berlin eingeladen.\n  \n\n    Am 21. Mai 2015 fand die erste Planungskonferenz zum Umbau einer ehemaligen Schulsporthalle in das Fechtsportzentrum statt. Nach Klärung der Finanzierungsquellen und der Mittel begann die Sanierung am 18. Juni 2018.\n    Ungefähr 2,4 Millionen Euro wurden aus dem Sportanlagensanierungsprogramm des Landes Berlins und der bezirklichen Bauunterhaltung für diese Baumaßnahme eingesetzt.\n  \n\n    Die Generalsanierung der Sporthalle umfasste unter anderem Maßnahmen in der Lüftungsanlage, Heizungsanlage, Sanitäranlagen und Elektroinstallation. Dach, Fenster und Fassade und natürlich der Sportraum wurden erneuert. Die Kunstwerke mit dem Logo des Fechtzentrums sind ein weiteres Highlight der neuen Fechtsporthalle in Marzahn- Hellersdorf.\n  \n\n    Eine hochmoderne Fechtsporttechnik wurde eingebaut, Trocknungsräume entstanden. Der „Sportsaal“ erhielt einen neuen Schwingboden und integrierte Fechtbahnen mit Bodentanks für den Fechtsport. Umgeben ist dieser Sportraum mit einer Holzprallwand mit integrierter Fechtsporttechnik, Spiegeln und Übungskissen, beheizt wird die Sporthalle jetzt mit einer Deckenheizung.\n  \n\n    Über einen barrierefreie Zugang über eine Rampe gelangt man in das Erdgeschoss. Somit ist auch eine barrierefreie Erschließung der Sporthalle nebst WC, Umkleiden und Duschen im Erdgeschoss vorhanden.\n  \n\n    Michael Behrendt, 1. Vorsitzender des Fechtsportzentrum Berlin e.V., stellvertreten für die mehr als 120 Mitgliederinnen und Mitglieder, bedankte sich bei dem gesamten Bauteam und beim Sportstadtrat: „Unser erfolgreicher Trainerstab freut sich über die perfekten infrastrukturellen Möglichkeiten, die die neue Fechthalle bietet und kann so weiter die Sportlerinnen- und Sportler auf ihre sportlichen Höhepunkte – von Landesmeisterschaften bis zu den Paralympischen Spielen – in einem bestmöglichen Umfeld vorbereiten. Wir möchten uns bei den Verantwortlichen des Bezirkes Marzahn/Hellersdorf für die geschaffene Möglichkeit herzlichst bedanken, wir danken allen am Bau beteiligten Unternehmen, welche eine verzögerungsfreie Wiedernutzung in kürzester Zeit ermöglichten, den Planern und natürlich der Wohnungsgenossenschaft FRIEDENSHORT eG, die die grafische Gestaltung der Außenfassade finanzierte.“\n  \n\n    Umrahmt wurde die feierliche Wiederinbetriebnahme der Sporthalle mit Darbietungen aus dem Fechtsport von Klein und Groß.\n  \n"
}