{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.812191.php",
    "date": "2019-05-17",
    "title": "2. „Nachbarschaftsfest am Rathaus Schöneberg“ - Gemeinnütziges Straßenfest",
    "text": "\n\n    Am 25. Mai 2019 ist es wieder soweit: Das Bezirksamt Tempelhof-Schöneberg feiert zusammen mit allen Nachbar_innen und Berliner_innen vor dem Rathaus Schöneberg ein farbenfrohes Fest.\n  \n\n\nWann?\n      Sonnabend, 25. Mai 2019, 12:00 bis 19:00 Uhr\n    \n\n\n\nWo?\n      John-F.-Kennedy-Platz und Freiherr-vom-Stein-Straße, 10825 Berlin\n    \n\n\n    Um 12:30 Uhr wird Bezirksbürgermeisterin Angelika Schöttler als Gastgeberin das Fest auf der Hauptbühne vor dem Rathaus Schöneberg eröffnen. Schon ab 12 Uhr können sich alle Besucher_innen auf tolle Acts – unter anderem von der Leo Kestenberg Musikschule und dem Nachbarschaftsheim Schöneberg e. V. (Kifrie Musiktage) – freuen.\n  \n\n    In der Freiherr-vom-Stein-Straße wird es eine Kinderbühne mit bunter Unterhaltung und einem tollen Mitmach-Programm für die kleinen Besucher_innen geben. Rund um die Bühne bietet ein eigener Bereich mit Spielständen die Teilnahme an tollen Aktivitäten.\n    Zahlreiche Stände, die Sie über regionale Angebote und Möglichkeiten informieren und beraten sowie kulinarische Köstlichkeiten anbieten, runden das Fest ab.\n  \n\n\nEintritt frei!\n\n\nFamilienfreundliche Preise für Speisen und Getränke!\n\n\nViele Attraktionen und Spielstände gratis!\n\n\n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. „In Schöneberg gibt es eine aktive Nachbarschaft, die vom Engagement der Menschen lebt. Das wollen wir zeigen und auf unserem Fest die Angebote und Möglichkeiten für Jung und Alt im Bezirk präsentieren. Es findet einmal im Jahr statt, um auch den Zusammenhalt in Schöneberg weiter zu stärken.“\n  \n\n    Das „Nachbarschaftsfest am Rathaus Schöneberg“ ist nicht gewinnorientiert. Die Einnahmeüberschüsse werden sozialen Zwecken zugeführt.\n  \n\n    Das genaue Bühnenprogramm können Sie in dem Programmflyer auf der Webseite.\n  \n\n    Kontakt:\n  \n\n    Pressestelle Tempelhof-Schöneberg\n    Frau Meyling\n    Telefon: (030) 90277-6390\nE-Mail an Frau Meyling\n\n"
}