{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.857273.php",
    "date": "2019-10-23",
    "title": "Gedenkstunde November – Pogrom 1938",
    "text": "\n\n    Das Bezirksamt Spandau von Berlin richtet zum Gedenken an die Pogromnacht vom 9. zum 10.11.1938 auch in diesem Jahr eine Gedenkstunde mit Vertretern der Jüdischen Gemeinde zu Berlin aus.\n  \n\n    Bezirksbürgermeister Helmut Kleebank: „Eine alljährliche Gedenkstunde, die in Bezug auf die Vergangenheit und der jüngsten Ereignisse in Deutschland auch zukünftig unerlässlich ist. Hiermit sendet Spandau ein deutliches Zeichen gegen Antisemitismus, Rassismus und Gewalt.“\n  \n\n    Die Gedenkveranstaltung findet\n  \n\nam Freitag, dem 08. November 2019\num 10.00 Uhr\nauf der Fläche vor dem Mahnmal Lindenufer /Sternbergpromenade\n(Höhe Kammerstraße)\n\n\n    statt.\n  \n\n    Auch in diesem Jahr wird ein Vorstandsmitglied der Jüdischen Gemeinde zu Berlin sowie Herr Kantor Simon Zkorenblut aktiv an der Gestaltung der Gedenkstunde mitwirken.\n  \n\n    Die inhaltliche Gestaltung der Gedenkveranstaltung hat der Ev. Kirchenkreis Spandau übernommen. Neben Vertretern aus Politik und Wirtschaft sind alle Bürgerinnen und Bürger eingeladen, an dieser Gedenkveranstaltung teilzunehmen.\n  \n\n    Informationen zum Mahnmal am Lindenufer:\n    Das Mahnmal am Lindenufer wurde 1989 errichtet und erinnert an die Spandauer Synagoge. Sie stand am Lindenufer/Ecke Kammerstraße und wurde in der Pogromnacht vom 9. auf den 10. November 1938 durch Brandstiftung zerstört. „Jeder Mensch hat einen Namen“ – unter diesem Motto wurde das Mahnmal 2012 um eine Namensmauer ergänzt. Die eingefügten Namenssteine erinnern an die während der Naziherrschaft deportierten und ermordeten Spandauer Bürgerinnen und Bürger jüdischer Herkunft. Das gesamte Mahnmal wurde nach Entwürfen von Ruth Golan-Zareh (1944-2012) und Kay Zareh errichtet. Der Abschnitt des Uferweges an der Havel zwischen der Juliusturmbrücke und der Dischingerbrücke, an dem auch das Mahnmal liegt, trägt seit November 2014 den Namen „Sternbergpromenade“ und erinnert damit an die Familie Sternberg, die fast zwei Jahrhunderte lang eine der prägendsten jüdischen Familien in Spandau war.\n  \n\n    Bei Fragen zur Veranstaltung wenden Sie sich bitte an Herrn Schneider, Tel. 90279-3325\n  \n"
}