{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.872975.php",
    "date": "2019-12-06",
    "title": "Neuer Supercomputer gestartet: „Lise“ und „Emmy“ rechnen für die Spitzenforschung in ganz Norddeutschland",
    "text": "\n\n    Der Norddeutsche Verbund für Hoch- und Höchstleistungsrechnen hat heute den Supercomputer HLRN-IV in Betrieb genommen. Mit etwa einer Viertelmillion Rechenkernen und einer Spitzenleistung von 16 Billiarden Rechenoperationen pro Sekunde (16 PetaFlop/s) gehört das 30 Millionen Euro teure System der Firma Atos zu den leistungsstärksten Rechnern der Welt. Verteilt auf die Standorte Berlin und Göttingen leisten die beiden Komponenten des Systems „Lise“ und „Emmy“ komplexe Berechnungen für die Forschungsbedarfe an mehr als 120 Hochschulen und über 170 Forschungseinrichtungen in den sieben Bundesländer Berlin, Brandenburg, Bremen, Hamburg, Mecklenburg-Vorpommern, Niedersachsen und Schleswig-Holstein. Die Komponenten sind benannt nach der Physikerin Lise Meitner und der Mathematikerin Emmy Noether. Die Finanzierung des Supercomputers HLRN-IV erfolgt zu jeweils 50 Prozent durch das Bundesministerium für Bildung und Forschung (BMBF) und die beteiligten Länder.\n  \n\nProf. Dr. Wolf-Dieter Lukas, Staatssekretär im Bundesministerium für Bildung und Forschung, erklärt: „Exzellente Forschung braucht exzellente Rahmenbedingungen. Deutschland nimmt im Hochleistungsrechnen eine führende Rolle ein. Wissenschaftlerinnen und Wissenschaftler aus allen Disziplinen haben in Deutschland Zugang zu einigen der weltweit besten Rechnern. Das ist eine gemeinsame Leistung von Bund und Ländern und eine lohnende Investition in die Zukunft. Seit heute sind wir stolze Eltern der Zwillinge Lise und Emmy. Damit knüpfen wir an die große Tradition deutscher Spitzenforscherinnen und -forscher wie Lise Meitner und Emmy Noether an. Und wir ermöglichen die Spitzenforschung von morgen. Die beiden norddeutschen Rechner werden uns viel Freude machen – mit wichtigen wissenschaftlichen Erkenntnissen zum Nutzen der Gesellschaft.“\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, erklärt: „Vor fast 80 Jahren hat der Computerpionier Konrad Zuse hier in Berlin in seinem Wohnzimmer den Vorläufer des ersten modernen Rechners gebaut. Heute liefert der neue Supercomputer vom Berliner Zuse-Institut aus Spitzenleistung für die Spitzenforschung in ganz Norddeutschland. Das ist ein wichtiger Baustein für unsere gesamte Wissenschaftsregion und für die dynamische Entwicklung Berlins als führende Forschungsmetropole und Vorreiterin der Digitalisierung. Mit Lise und Emmy zeigen wir gemeinsam, dass Vernetzung und Kooperation ein Schlüssel zum Erfolg sind.“\n  \n\nDer Niedersächsische Minister für Wissenschaft und Kultur, Björn Thümler, sieht vielversprechende Möglichkeiten für die Weiterentwicklung der Spitzenforschung: „Mit der Inbetriebnahme des Hochleistungsrechners leistet der HLRN-Verbund einen wichtigen Beitrag zur Unterstützung der norddeutschen Spitzenforschung. Die Erfolgsgeschichte des Hochleistungsrechnens in Norddeutschland, speziell am Standort Niedersachsen, wird damit fortgeschrieben. Die Superrechner, mit denen den Wissenschaftlerinnen und Wissenschaftlern an norddeutschen Hochschulen höchste Rechenleistungen zur Verfügung stehen, haben sich längst zu einer Schlüsseltechnologie für unsere Wissenschaftslandschaft entwickelt. In den meisten Disziplinen sind exzellente Forschungsleistungen ohne sie nicht mehr denkbar. Der neue Hochleistungsrechner ist nicht nur ein wichtiger Beitrag zur Digitalisierung in Niedersachsen, sondern stärkt gleichzeitig das wissenschaftliche Leistungsvermögen, die\n    industrielle Wettbewerbsfähigkeit und die Unabhängigkeit Europas.“\n  \n\nAnwendungsbeispiele für Supercomputer\n\n\n    Moderne Wissenschaft ist ohne Supercomputer nicht denkbar. Sie helfen, Antworten auf die drängenden Fragen der heutigen Zeit zu finden, wie z.B. zu Wetter, Klima- und Umweltschutz, zur Entwicklung wirksamer Medikamente oder neuer Materialien. Wissenschaft und Industrie benötigen große Rechenleistungen, um Prozesse zu simulieren, die als Experiment zum Beispiel zu gefährlich, zu schnell, zu teuer oder gar nicht möglich sind.\n  \n\n    In der Arzneimittelforschung ist es beispielsweise einem Berliner Team aus Mathematikern, Chemikern und Medizinern des Zuse-Instituts, der Freien Universität Berlin und der Charité – Universitätsmedizin Berlin gelungen, ein neues, hochwirksames Schmerzmittel vollständig im Computer zu entwickeln. Auf der Grundlage mathematischer Modelle und aufwendiger Simulationen auf dem HLRN-Supercomputer konnte vorhergesagt werden, wie die Schmerzmittelmoleküle, die in Opiaten enthalten sind, auf den Körper wirken. In Simulationen wurde erkannt, wie das Fentanyl-Molekül geändert werden muss, um seine dramatischen Nebenwirkungen künftig zu vermeiden. Die Simulationen waren erfolgreich und mittlerweile ist der neue Wirkstoff im klinischen Test.\n  \n\nBetreiber des Supercomputers: HLRN-Verbund\n\n\n    Der deutschlandweit einmalige Verbund für Hoch- und Höchstleistungsrechnen HLRN besteht seit 2001 und wird getragen von den sieben Bundesländern Berlin, Brandenburg, Bremen, Hamburg, Mecklenburg-Vorpommern, Niedersachsen und Schleswig-Holstein. Der HLRN-Verbund betreibt an den Standorten Zuse-Institut Berlin und Georg-August-Universität Göttingen ein verteiltes Supercomputersystem für Wissenschaft und Forschung in Deutschland. Ziel des Verbundes ist die Weiterentwicklung und Nutzbarmachung des Hochleistungsrechnens und die intensive Zusammenarbeit zwischen den Ländern zur Stärkung der Wettbewerbsfähigkeit im Bereich Forschung und Wissenschaft.\n  \n\n    In der deutschen Landschaft für High-Performance Computing (HPC) nimmt der HLRN-Verbund eine Ausnahmerolle ein. Er bedient in gebündelter Form die wissenschaftlichen Bedarfe und Interessen von sieben Bundesländern mit mehr als 120 Hochschulen und über 170 Forschungseinrichtungen. Dazu stellt der HLRN-Verbund Rechnerkapazität als Werkzeug für die Wissenschaft sowie für begleitende interdisziplinäre Projekte bereit, in denen das Hochleistungsrechnen selbst zum Gegenstand der Forschung wird. Dadurch werden die heute in der Spitzenforschung unverzichtbaren rechen- und datenintensiven Anwendungen überhaupt erst ermöglicht.\n  \n\n    Pressekontakte\n  \n\n    Bundesministerium für Bildung und Forschung (BMBF)\n    Tel. +49 30 1857-5050\n    Fax +49 30 1857-5551\n    E-Mail: presse@bmbf.bund.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel.: 030-9026-5010\n    E-Mail: matthias.kuder@wissenschaft.berlin.de\n\n\n    Heinke Traeger\n    Leiterin der Pressestelle\n    des Niedersächsischen Ministeriums für Wissenschaft und Kultur\n    Tel.: 0511-1202624\n    E-Mail: heinke.traeger@mwk.niedersachsen.de\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}