{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.790338.php",
    "date": "2019-03-06",
    "title": "Familienwochenende „klangwelten total“ 16. und 17. März 2019",
    "text": "\n\n16. und 17. März 2019\n    \nSa/So 12 – 18 Uhr\n    \n\n\n    Das „musikfestival klangwelten“ ist europaweit einzigartig. Ein Höhepunkt ist das Familienwochenende voller musikalischer Wellen – von Hip Hop über Pop bis zu Klassik. Auf großen professionellen Bühnen liefern Nachwuchsensembles aus Berlin und Brandenburg ein durchgängiges Programm. Kinder, Jugendliche und Erwachsene können alle möglichen Instrumente ausprobieren und bei Workshops mitmachen, in denen sich alles um Groove, Klang und Rhythmus dreht – vom Familien-Drum-Circle über Beatboxen bis Breakdance. Die Landesmusikakademie Berlin lädt ein zu diesem rauschenden Musik-Wochenende „klangwelten total“ ins FEZ-Berlin.\n  \n\n    Unter Anleitung werden Instrumente aus Recyclingmaterialien selbst gebaut und damit experimentiert. Profis erklären, wie man Geige, Trompete, E-Gitarre oder Fagott spielen oder am besten ein Instrument erwerben kann. Auf den großen Bühnen geben sich Schul- und Jugendbands die Mikros in die Hand und Chöre und sinfonische Orchester der Berliner Schulen und Musikschulen spielen ein eindrucksvolles und vielseitiges Programm. Zu den Highlights gehört die Aufführung am Sonntag „Klassiker der Filmmusik“ mit Stücken “Der weiße Hai”, “Fluch der Karibik” und “Game of Thrones“ – gespielt vom Orchester des Friedrich-Engels-Gymnasiums auf der Astrid Lindgren Bühne um 16 Uhr.\n  \n\n    Das gesamte Programm gibt es hier online: www.musikfestival-klangwelten.de\nEintritt Familienwochenende:\n\nEinzelticket: 5, 00 € | LE* 3,50 €\n    \nFamilien ab 3 Personen/ sowie mit Familienpass: je 4,00 €\n      Der Eintritt gilt für sämtliche Konzerte und Mitmachangebote am jeweiligen Tag außer ausgewählte Veranstaltungen in der Astrid-Lindgren-Bühne. Für diese muss ein extra Ticket gekauft werden. (*LE: Leistungsempfänger)\n      Tickets online kaufen: https://tickets.fez-berlin.de/\n\n\n\nÜber das Festival und den Veranstalter:\n    Das „musikfestival klangwelten“ findet 2019 vom 13.-20. März statt und setzt sich zusammen aus Projekttagen für Grundschulen mit dem diesjährigen Schwerpunkt „Wasser trifft Musik“ sowie dem Familienwochenende „klangwelten total“. Intention des Musikfestivals ist es, Kinder und Jugendliche selber musikalisch aktiv werden zu lassen und sie an Musik in all ihren Facetten heranzuführen. Das Festival bietet jungen Nachwuchsmusiker/innen aus Berlin und Brandenburg eine Plattform für professionelle Auftritte sowie für Austausch und Vernetzung. Veranstaltet wird das „musikfestival klangwelten“ von der Landesmusikakademie Berlin.\n    Die Landesmusikakademie Berlin hat den Auftrag, die Laienmusik in Berlin durch vielfältige Angebote zu fördern. Über Vernetzung, Qualifizierung, Anregung, Projektbegleitung und -unterstützung will sie Menschen jeden Alters und jeder Herkunft dazu verhelfen, Musik an Dritte weiterzugeben, Musik in all ihren Facetten zu entdecken oder sich musikalisch zu professionalisieren. Gemeinsam mit dem FEZ-Berlin bildet die Landesmusikakademie Berlin eine gemeinnützige Betriebsgesellschaft mbH\n  \n\n    ——————————————————————————————————-\n    FEZ-Berlin, Kinder-, Jugend- und Familienzentrum\n    Abenteuer – Bildung – Spaß\n    Straße zum FEZ 2\n    12459 Berlin\n  \n"
}