{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.843592.php",
    "date": "2019-09-04",
    "title": "10 Jahre Pflegestützpunkte in Berlin",
    "text": "\n\n    Bundesweit beispielgebende Beratung\n  \n\n    Sie sind seit zehn Jahren die erste Anlaufstelle für alle Fragen rund um die Pflege in der Stadt: 2009 wurden in Berlin 26 Pflegestützpunkte als neutrale und übergreifende Beratungsstellen von Pflegekassen und der Sozialverwaltung eröffnet. Heute gibt es mittlerweile 36 dieser Beratungsstellen in allen Berliner Bezirken. Anlässlich des zehnjährigen Jubiläums sind am heutigen Mittwoch knapp 300 Gäste im Roten Rathaus zu einer Fest-Veranstaltung zusammengekommen, um über die bisherige Arbeit, die Potenziale und anstehende Herausforderungen der Berliner Pflegestützpunkte mit Vertretern aus Politik, Gesundheitsverwaltung und der Praxis zu diskutieren.\n  \n\n    Pflegebevollmächtigter würdigt starkes Beratungsnetz\n  \n\n    „Die Pflegeversicherung hält eine Vielzahl an Hilfs- und Unterstützungsangeboten bei Pflegebedürftigkeit bereit. Doch um diese Angebote passgenau nutzen und die Pflege optimal organisieren zu können, benötigen Pflegebedürftige und pflegende Angehörige eine gute Beratung. Genau diese bieten bundesweit etwa 450 Pflegestützpunkte an. Deutschland verfügt damit über ein starkes, regional allerdings recht unterschiedlich ausgestaltetes Beratungsnetz rund um Fragen der Pflege“,sagt Andreas Westerfellhaus, Pflegebevollmächtigter der Bundesregierung.\n  \n\n    63.000 Ratsuchende allein 2018\n  \n\n    „Wir sind stolz auf das Erreichte! Die mittlerweile 36 Pflegestützpunkte in der Stadt haben allein im vergangenen Jahr rund 63.000 Ratsuchende unabhängig und kostenfrei mit Information, Beratung und Unterstützung rund um Pflege und Alter unterstützt. Dies erfolgt sehr verbraucherorientiert, wie uns die Kundenbefragung 2016 bestätigt. Und alle Beteiligten wollen gemeinsam die fachliche Weiterentwicklung der Pflegestützpunkte vorantreiben – diese Bilanz kann sich zu Recht sehen lassen!“, sagt Dilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung in Berlin.\n  \n\n    Angebot noch bekannter machen\n  \n\n    „Die Pflegestützpunkte sind eine wichtige und erste Anlaufstelle für alle Berlinerinnen und Berliner, wenn es um Fragen rund um die Pflege geht. Wir werden weiter daran arbeiten, dass diese Beratung aus einer Hand bei den Hilfe suchenden Menschen noch bekannter wird und noch stärker als bisher schon auf die individuellen Bedürfnisse der Ratsuchenden eingehen kann“, sagt Hans-Joachim Fritzen, Vorsitzender des Steuerungsgremiums der Pflegestützpunkte Berlin und designierter stellvertretender Vorstandsvorsitzender der AOK Nordost.\n    „Die Beratungsangebote der Pflegestützpunkte stoßen auf eine große Nachfrage. Am häufigsten werden dabei Fragen zur pflegerischen Versorgung im Privathaushalt gestellt. Dies deckt sich mit der Tatsache, dass die meisten Pflegebedürftigen in Berlin, etwa 75 Prozent, zu Hause gepflegt werden“, erklärt Marina Rudolph, stellvertretende Leiterin und Pflegeexpertin beim Verband der Ersatzkassen e. V. (vdek) – Landesvertretung Berlin/Brandenburg.\n  \n\n    Hilfe für junge und alte Menschen die Pflege zu organisieren\n  \n\n    Die Beratung in den Pflegestützpunkten umfasst alle Fragen rund um die Pflege und im Vorfeld von Pflegebedürftigkeit und Hilfebedarf – angefangen vom Pflegeantrag bis hin zur Suche nach geeigneten Betreuungsmöglichkeiten oder Selbsthilfegruppen für Angehörigen – und kann von allen Pflegebedürftigen, Angehörigen oder Interessierten unabhängig von der zuständigen Pflegeversicherung in Anspruch genommen werden. Die Pflege- und Sozialberaterinnen helfen so jungen und alten Menschen die Pflege zu organisieren, sodass die zu pflegenden Menschen so lange wie möglich in ihrer häuslichen Umgebung leben und betreut werden können. Darüber hinaus informieren sie detailliert über Finanzierungswege und Kostenträger in der Pflege- und Krankenversicherung und unterstützen bei der Antragstellung und bei Behördenangelegenheiten.\n  \n\n\nPflegestützpunkte Berlin\n\n\n"
}