{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815953.php",
    "date": "2019-05-29",
    "title": "Das Seniorenkabarett \"Die Weisetreter\" spielt in Lichtenberg",
    "text": "\n\n    Das Seniorenkabarett “Die Weisetreter” ist am Mittwoch, 5. Juni 2019 zu Gast in der Anna-Seghers-Bibliothek im Linden-Center in Berlin-Lichtenberg. Gespielt werden Kostproben aus mehreren Programmen des Kabaretts, deren Aktualität nicht nur die ältere Generation anspricht.\n  \n\n    Seit fast 24 Jahren spielen “Die Weisetreter” mit nicht nachlassender Begeisterung politisch- satirisches Kabarett. Die Texte schreiben die Mitglieder größtenteils selbst. Unterstützt werden die Laienschauspielerinnen und -Schauspieler dabei von der Kabarettistin und Schauspielerin Lina Wendel und der Kabarettistin Gisela Oechelhaeuser.\n    Eine scharfe Zunge, verpackt mit Humor, soll das Publikum zum Nachdenken anregen. Das Geld, soziale Ungerechtigkeiten, die große Politik und andere Ärgernisse stehen im Mittelpunkt. Die Spielorte sind kleine Theater- oder Kabarettbühnen, Vereinsveranstaltungen, gesellschaftliche Organisationen sowie Seniorenfreizeitstätten in und außerhalb Berlins. Schon mehrfach nahmen “Die Weisetreter” erfolgreich am bundesweiten Kabarettfestival in Aschersleben teil und sind nun erstmalig in der Anna-Seghers-bibliothek im Linden-Center zu erleben.\n    Für die gemeinsame Veranstaltung mit der HOWOGE Wohnungsbaugesellschaft mbH stehen Freikarten für Mieterinnen und Mieter der HOWOGE bereit. Der reguläre Eintritt beträgt 4€, ermäßigt 3€ mit gültigem Bibliotheksausweis, der Kartenvorverkauf begann bereits am 14. Mai 2019.\n  \n\n    Die Anna-Seghers-Bibliothek im Linden-Center ist geöffnet Montag, Dienstag, Donnerstag und Freitag von 9-20 Uhr, Mittwoch von 13-20 Uhr und Samstag von 9-16 Uhr. Sie ist zu erreichen mit den S-Bahn bis Hohenschönhausen, mit den Straßenbahnlinien M4, M5 oder M17 oder mit den Bussen 154, 256 oder X54. Kostenfreie Parkmöglichkeiten stehen im Linden-Center zur Verfügung. Das Parkdeck A5 hat einen direkten Zugang zur Bibliothek.\n  \n\n    Mehr Informationen über die Lichtenberger Bibliotheken unter www.stadtbibliothek-berlin-lichtenberg.de\n\n\nInformationen:\n    Amt für Weiterbildung und Kultur\n  \n\n    Anna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr, Sa 9-16 Uhr\n    Telefon: (030) 9279 6410\n  \n"
}