{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.793028.php",
    "date": "2019-03-15",
    "title": "Müller sieht wichtige Verbesserungen beim BAföG",
    "text": "\n\n    Am heutigen Freitag hat sich der Bundesrat in Berlin mit dem Gesetzesentwurf der Bundesregierung zur BAföG-Novelle befasst und dazu Stellung genommen.\n  \n\n    Dazu erklärt der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Das Land Berlin hat der überfälligen BAföG-Debatte im vergangenen Jahr mit zwei Bundesratsinitiativen einen wichtigen Schub gegeben. Deshalb freue ich mich ganz besonders, dass wir heute einen Gesetzesentwurf der Bundesregierung zur BAföG-Novelle beraten konnten, der viele notwendige Anpassungen enthält. Ich hoffe, dass damit wieder mehr junge Menschen eine finanzielle Förderung erhalten und sich unabhängig von sozialer Herkunft und der finanziellen Situation der Eltern für eine Ausbildung oder ein Studium entscheiden können. Nun muss es darum gehen, das Ergebnis der Beratung sowie den weiteren Prozess zügig umzusetzen, denn die Zeit drängt für Hundertausende junge Menschen in Deutschland, die auf diese Unterstützung angewiesen sind. Wir dürfen auch künftig nicht die Augen vor den Realitäten der BAföG-Empfängerinnen und -empfänger\n    verschließen und notwendige Anpassungen schneller vornehmen.“\n  \n\n    Mit einer Erhöhung der monatlichen Wohnpauschale von 250 auf 325 Euro sowie der Anhebung der Bedarfssätze von aktuell 735 Euro stufenweise auf 861 Euro soll die Situation von BAföG-Empfängerinnen und -empfängern deutlich verbessert werden. Zugleich soll die Anhebung der Elternfreibeträge und Bemessungsgrenzen die Anzahl der Antragsberechtigten wieder erhöhen. Diese Anpassungen waren auch Bestandteil von zwei Initiativen, die das Land Berlin im März 2018 in den Bundesrat eingebracht hatte, um dringende Verbesserungen für BAföG-Empfängerinnen und -empfänger zu erreichen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}