{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.774971.php",
    "date": "2019-01-15",
    "title": "Bezirk Neukölln und Gemeinde Schönefeld vereinbaren engere Zusammenarbeit",
    "text": "\n\n    Der Berliner Bezirk Neukölln und die brandenburgische Gemeinde Schönefeld haben heute in einem „Memorandum of Understanding“ eine zukünftig engere Zusammenarbeit vereinbart. Schwerpunkt wird die Planung für ein gemeinsames Verkehrskon-zept im Bereich Schönefeld Nord, Großziethen und die südlichen Neuköllner Ortsteile Rudow und Buckow. Neben einer Verlänge-rung der U7 gehören dazu insbesondere Wegeverbindungen für Fußgänger, Radfahrende und Kraftfahrzeuge. Darüber hinaus sollen die Ordnungsämter beider Kommunen künftig stärker zu-sammenarbeiten.\n  \n\n    Das Memorandum wurde heute im Rathaus Neukölln von beiden Bürgermeistern, Martin Hikel und Dr. Udo Haase, dem Neuköllner Bezirksstadtrat für Stadtentwicklung Jochen Biedermann sowie dem Vorsitzenden des Entwicklungsausschusses der Gemeinde Schönefeld Olaf Damm unterschrieben.\n  \n\nBezirksbürgermeister Martin Hikel: „Die Metropolregion Berlin endet nicht an den Stadtgrenzen. Und weil die gesamte Region sowohl innerhalb Berlins als auch in den umliegenden Gemeinden wächst, müssen wir dieses Wachstum gemeinsam gestalten. Die Menschen in Berlin und Brandenburg wollen eine funktionierende öffentliche Infrastruktur. Sie fragen nicht, wer für welches Teilstück zuständig ist, sondern wollen von A nach B kommen. Deshalb freue ich mich, über diese wichtigen Schritt für mehr Zusammen-arbeit zwischen unseren Verwaltungen und erhoffe mir davon Signalwirkung für die ganze Stadt.“\n  \n\nBürgermeister Udo Haase: „Die Einwohnerzahl von Schönefeld wird sich in den nächsten zehn Jahren fast verdreifachen. Für uns ist eine gute Zusammenarbeit unabdingbar. Grenzen spielen da für uns keine Rolle mehr. Deshalb ist die heutige Vereinbarung ein erster konkreter Schritt auf dem Weg zur engen Zusammenarbeit für eine zukunftsfähige Metropolregion.“\n  \n\nBezirksstadtrat Jochen Biedermann: „In absehbarer Zukunft wird sich die räumliche Trennung von Wohn- und Arbeitsort wahrscheinlich nicht auflösen. Durch den Ausbau des öffentlichen Nahverkehrs und der Radfinfrastruktur müssen wir den Verkehrsinfarkt verhindern. Mit attraktiven Angeboten erleichtern wir nicht nur den Bürger*innen ihren Alltag, sondern tun gleichzeitig etwas für den Klimaschutz. Ich bin zuversichtlich, dass uns die Zusam-menarbeit mit Schönefeld hier weiterbringt.“\n  \n"
}