{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.822949.php",
    "date": "2019-06-26",
    "title": "Positive Bilanz: Ein Jahr Berliner Tourismuskonzept 2018+",
    "text": "\n\n\nEnge Zusammenarbeit mit den Berliner Bezirken\n\n\nKulturtouristen entdecken die „Berliner Moderne“\n\n\nBesucherströme werden anhand von Mobilfunkdaten sichtbar gemacht\n\n\n\n    Vor einem Jahr wurde im Berliner Senat das Tourismuskonzept 2018+ verabschiedet, heute zogen Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe und Burkhard Kieker, Geschäftsführer von visitBerlin eine erste positive Bilanz. Ziel des Konzepts ist es, den Tourismus in Berlin nachhaltiger und stadtverträglicher zu gestalten. Drei neue Fahrrad-Routen im Südwesten der Stadt, eine verstärkte Reinigung der Stadtparks und der Relaunch der App „Going Local Berlin“ mit mehr 700 Ausflugstipps für alle Bezirke zählen zu den ersten umgesetzten Maßnahmen. Eine neue Studie der Investitionsbank Berlin (IBB) zeigt erneut die wirtschaftliche Bedeutung des Tourismus für die Stadt.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin ist attraktiv, der Tourismus bleibt ein zentraler Wirtschaftsfaktor und Jobmotor. Mit unserem Tourismuskonzept denken wir den Tourismus neu und gestalten das Wachstum nachhaltig. Stadtverträglicher Tourismus kennt keine klare Trennung zwischen Bewohnerinnen und Bewohnern auf der einen Seite und Besucherinnen und Besuchern auf der anderen Seite. Wir Berlinerinnen und Berliner nutzen selbst gern touristische Angebote. Unsere Gäste wollen ins echte Berliner Leben eintauchen. Wir unterstützen daher die Bezirke, um einerseits die Erlebnisqualität der Gäste und zugleich die Lebensqualität der Berlinerinnen und Berliner zu erhöhen.“\n  \n\n    „Mit dem Tourismuskonzept 2018+ verfügt Berlin über eine innovative Strategie um den Berlin-Tourismus in einer wachsenden Stadt weiterzuentwickeln. visitBerlin hat sich im letzten Jahr neu aufgestellt und geht inzwischen neue Wege: Wir setzen neue Inspirationen, stellen weniger bekannte Orte in den Mittelpunkt und arbeiten sehr eng mit den Berliner Bezirken zusammen“, sagt Burkhard Kieker, Geschäftsführer von visitBerlin.\n  \n\n    Neue Wege im Stadtmarketing: Tourismusarbeit in den Bezirken\n  \n\n    Ein zentraler Punkt im Tourismuskonzept sieht vor, die touristischen Potenziale der Bezirke zu identifizieren und stärker in den Mittelpunkt zu stellen. Dazu wurde bei visitBerlin im vergangenen Sommer ein siebenköpfiges Experten-Team aufgestellt, dass bereits im Oktober 2018 mit allen zwölf Bezirken Kooperationsvereinbarungen schloss.\n  \n\n    Gemeinsam mit den Bezirken wurden bewährte Angebote für Berlin-Besucher aktualisiert: Die App „Going Local Berlin“ erhielt ein umfangreiches inhaltliches und technisches Update. Sie wurde mit neuen Tipps aus den Bezirken ergänzt und bietet jetzt rund 700 persönliche Empfehlungen abseits bekannter touristischer Orte. visitBerlin unterstützt außerdem bei der Vermarktung weiterer Bezirksprojekte, z.B. der neuen Fahrradrouten im Südwesten der Stadt.\n  \n\n    Tipps für Berlin-Besucher: Themenroute zur Berliner Moderne\n  \n\n    Mit der Themenroute zur Berliner Moderne anlässlich des Jubiläums 100 Jahre Bauhaus lädt visitBerlin dazu ein, auch bisher unbekannte Orte in der Stadt zu entdecken. Rund 50 Orte in allen zwölf Berliner Bezirken wurden identifiziert, beschrieben, auf der Webseite visitBerlin.de sowie in der App „Going Local Berlin“ den Besuchern zur Verfügung gestellt und über digitale Kanäle beworben. Zur Berliner Moderne gehören z.B. das Mies-van-der-Rohe-Haus in Hohenschönhausen oder die Hufeisensiedlung in Britz. Weitere Informationen unter: www.visitBerlin.de/berliner-moderne\n\n\n    Digitale Erfassung von Besucherströmen\n  \n\n    Um zu sehen, wie sich Berlin-Besucher in der Stadt bewegen, setzt visitBerlin auf eine neue digitale Messung von Besucherströmen anhand anonymisierter Mobilfunkdaten. Dafür arbeitet visitBerlin mit der Telekom-Tochter Motionlogic zusammen. Anhand der Daten ist zu erkennen, wo sich wann wie viele Gäste aufhalten und wie diese sich in der Stadt bewegen. Die Ergebnisse werden dazu genutzt, passende Informationen und Inspirationen für den Berlin-Besuch zu setzen. Erste Ergebnisse der Untersuchung werden im Herbst veröffentlicht.\n  \n\n    Bessere Parkreinigung\n  \n\n    Das Tourismuskonzept enthält einen Mix an verschiedenen Maßnahmen, die Bewohnerinnen und Bewohnern und den Gästen zu Gute kommen: z.B. die Intensivierung der Stadtreinigung seit Juni 2018, u.a. an touristisch frequentierten Orten wie dem Monbijoupark, Görlitzer Park und Fernsehturm. Im Rahmen des neuen Toilettenkonzepts werden bis Ende des Jahres mehr als 281 öffentliche Toilettenanlagen zur Verfügung gestellt.\n  \n\n    Tourismus bleibt der wichtigste Wirtschaftsfaktor der Stadt\n  \n\n    Der Tourismus ist eines der wichtigsten Wirtschaftssegmente der Stadt. Dazu Dr. Jürgen Allerkamp, Vorsitzender des Vorstands der IBB: „Der Tourismus ist eine Erfolgsgeschichte für Berlin. Er ist inzwischen prägend für das Stadtbild und die Stadtkultur. Daneben ist der Tourismus ein wichtiger Wachstumsfaktor für die Wirtschaft der Stadt. Die Bruttowertschöpfung im Tourismus dürfte 2018 bei rund 5,7 Mrd. Euro gelegen haben, was einem Anteil von 4,3 Prozent an der gesamten Berliner Bruttowertschöpfung entspricht. Zudem bietet der Tourismus inzwischen 250.000 Menschen einen Arbeitsplatz.“\n  \n\n    Die Ausgaben der Berliner Besucher und Besucherinnen genieren einen Umsatz von 12,3 Milliarden Euro für Berliner Unternehmen. Die Bruttowertschöpfung für die Stadt betrug im vergangenen Jahr 5,7 Milliarden Euro. Das entspricht 4,3 Prozent der gesamten Berliner Bruttowertschöpfung. Der Tourismus in Berlin hat damit eine ähnliche Bedeutung wie das Baugewerbe in Berlin, dessen Anteil bei 4,2 Prozent liegt. Diese Zahlen gehen aus einer aktuellen Studie der Investitionsbank Berlin hervor.\n  \n"
}