{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.808036.php",
    "date": "2019-05-06",
    "title": "QUEER IN OST UND WEST",
    "text": "\n\n    Veranstaltungsreihe des Jugend Museums in Kooperation mit dem Stadtmuseum Berlin\n  \n\n    Berlin gilt heute als die queere Hauptstadt Europas. Begleitend zu den Ausstellungen\n  »Welcome to diversCITY. Queer in Schöneberg und anderswo« und „OST-BERLIN. Die halbe Stadt“ (Ephraim-Palais, 11.05.-09.11.2019) bietet eine Veranstaltungsreihe des Jugend Museums/Schöneberg Museums Einblicke auf Orte, Menschen und Aktionen, die vom lesbischen und schwulen Leben und Wirken in beiden Teilen der Stadt erzählen – von der Nachkriegszeit bis zum Mauerfall.\n  \n\nDienstag: 14.5.2019 um 19 Uhr\n      Einblicke in die »Pelze Sammlung«\n    \n\n\n\nOrt: Jugend Museum/Schöneberg Museum, Hauptstr. 40-42.10827 Berlin\n    \n\n\n\nAlle Veranstaltungen und Infos finden Sie im Flyer zum Begleitprogramm\n\n\nAlle Termine\n\n\n\n    Den Auftakt der Veranstaltungsreihe macht eine Präsentation der “Pelze Sammlung” des legendären Frauen-/ Lesben-Aktionsraums „Pelze Multimedia“ in der Potsdamer Straße mit der Schöneberger Künstlerin und Aktivistin Roswitha Baumeister und der Archivarin Durbahn von Bildwechsel.\n    Die Sammlung bewahrt Medien und Erinnerungen zweier wichtiger Orte lesbischen Lebens und künstlerischen Wirkens der 1980er und 1990er Jahre.\n  \n\n    Mit ihren Scherenschnitten brachte Roswitha Baumeister in den 1980er und 1990er Jahren bis zu hundert Meter große Lichtkompositionen an Häuserfassaden. Nach dem Mauerfall projizierte und präsentierte sie ihre vornehmlich weiblichen Figuren zum ersten Mal im Osten der Stadt Zwischen dem Künstlerinnenkollektiv „Cnemidophorus Uniparens“ aus der Knaakstraße und “Pelze Multimedia begann ein lebendiger und kreativer Austausch, von dem einige der Protagonistinnen erzählen werden.\n  \n\nTermine\n    Dienstag, 14.05. um 19:00 Uhr\n    Ort: Jugend Museum/Schöneberg Museum\n    Einblicke in die „Pelze Sammlung“: Präsentation verschiedener audiovisueller Materialien. Mit Durbahn (www.bildwechsel.org), Roswitha Baumeister u.a.\n  \n\n    Dienstag, 21.05. um 19:00 Uhr I Ort: Museum Pankow (Prenzlauer Allee 227)\n    Vorführung filmischer Tagebücher mit Verena Franke (Cnemidophorus Uniparens, Silberblick), Roswitha Baumeister u.a.\n  \n\n    Dienstag, 28.05. um 19 Uhr\n    Ort: Jugend Museum/Schöneberg Museum\n    OUT IN OST-BERLIN\n    Ein Film von Jochen Hick und Andreas Strohfeldt; D 2013, 90 Minuten\n    In Anwesenheit des Regisseurs\n  \n\n    Dienstag, 04.06. um 19 Uhr\n    Ort: Jugend Museum/Schöneberg Museum\n    MEIN WUNDERBARES WEST-BERLIN\n    Ein Film von Jochen Hick; D 2017, 98 Minuten\n    In Anwesenheit des Regisseurs\n  \n\n\n    Kontakt:\n  \n\n    Museen Tempelhof-Schöneberg\n    Brigitte Garde\n    Presse- und Öffentlichkeitsarbeit\n    Fachbereich Kunst, Kultur, Museen\n    Telefon: (030) 90277-6227/-6163\nE-Mail an das Museum\n\n"
}