{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.865353.php",
    "date": "2019-11-13",
    "title": "Ohne uns geht nix! Kinder haben Rechte Neukölln in Aktion – 30 Jahre UN Kinderrechtskonvention",
    "text": "\n\nAm 20. November dieses Jahres jährt sich die Verabschiedung der UN-Kinderrechtskonvention zum 30. Mal. Um die Einhaltung dieser Rechte laut und sichtbar einzufordern, hat sich unter dem Motto “Ohne uns geht nix ! Kinder haben Rechte” ein breites Aktionsbündnis aus Neuköllner Kinder- und Jugendfreizeiteinrichtungen, Initiativen, Schulen und Kitas zusammengeschlossen.\n\n\n    Rund um den 20. November werden an vielen Orten im Bezirk Aktionen und Veranstaltungen zu den Kinderrechten stattfinden: Kinder und Jugendliche übernehmen ihre Einrichtungen, beschäftigen sich in Workshops mit ihren Rechten, präsentieren die Ergebnisse ihrer Arbeiten in Ausstellungen und planen Aktionen für die Öffentlichkeit. Im Rathaus Neukölln findet eine Kinderkonferenz statt.\n  \n\n    Am Nachmittag des 20. November wird es mehrere öffentliche Angebote und Aktionen zum Mitmachen geben, zu denen alle Neuköllner Kinder und Jugendlichen herzlich eingeladen sind.\n  \n\nÜbersicht über die einzelnen Veranstaltungen und Aktionen der Kooperationspartnerinnen und -partner\n\n\n    Gerne steht das Kinder- und Jugendbüro Neukölln unter den Telefonnummern 90239-2810 oder 90239-2813 für Rückfragen zur Verfügung und sendet bei Bedarf Materialien wie Plakate und Flyer zu.\n  \n\n    Bei dem Aktionsbündnis sind dabei: das Elele-Nachbarschaftszentrum, das Nachbarschaftshaus am Körnerpark, der Jugendclub Underworld, die Stadtvilla Global, das Nachbarschaftszentrum Wutzkyallee, der Abenteuerspielplatz Wildhüterweg, Südstadt.e.V. in Kooperation mit der GU Haarlemerstraße und dem BENN-Büro Britz, die Lebenshilfe iKita gGmbh in Kooperation mit den Stadtteilmüttern Neukölln, die Schulsozialarbeit an der Christoph-Ruden-Schule und die Lisa-Tetzner-Schule, der Freundeskreis Kunstdemokratie in Kooperation mit dem Nachbarschaftstreff im Schillerkiez und das Kinder- und Jugendbüro Neukölln.\n  \n\n    Das Übereinkommen über die Rechte des Kindes ist inzwischen von allen UN-Mitgliedsstaaten, bis auf die USA, ratifiziert und legt in 54 Artikeln die Rechte von Kindern und Jugendlichen in nahezu allen Lebensbereichen fest.\n  \n"
}