{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.803606.php",
    "date": "2019-04-17",
    "title": "Das Projekt „ZuHaus in Berlin“ startet im Bezirk Tempelhof-Schöneberg",
    "text": "\n\n    Auftaktveranstaltung: Kostenfreie Energieberatungen für Eigenheimbesitzer_innen\n  \n\n    Gemeinsam mit dem Bezirk Tempelhof-Schöneberg möchte die Verbraucherzentrale Berlin die Freude am effizienten Umgang mit Energie wecken. Um dabei zu unterstützen, in den eigenen vier Wänden Energie zu sparen, werden in den zwei Pilot-Quartieren, Lichtenrade und die Gartenstadt in Neu-Tempelhof, kostenfreie Energieberatungen für Eigenheimbesitzer_innen angeboten.\n  \n\n    Alle Besitzer_innen von Ein- und Zweifamilienhäusern und Interessierte sind herzlich zur Auftaktveranstaltung eingeladen!\n  \n\nWann: Dienstag, 07. Mai, 17:30 bis 18:30 Uhr\n    \nWo: Ulrich-von-Hutten-Gymnasium, Rehagener Straße 35-37, 12307 Berlin-Lichtenrade\n    \n\n\n    Im Gespräch stellen die Podiumsteilnehmer_innen das Projekt vor:\n  \n\n    Angelika Schöttler, Bezirksbürgermeisterin von Tempelhof-Schöneberg\n    Frank Behrend, Vorsitzender Grundeigentümerverein Berlin-Lichtenrade e.V.\n    Dörte Elß, Vorstand Verbraucherzentrale Berlin e.V.\n  \n\n    Im Anschluss an die Gesprächsrunde beantwortet ein_e Energieberater_in der Verbraucherzentrale Berlin offene Fragen.\n  \n\n    Das Projekt startet in zwölf Pilot-Quartieren der Bezirke Charlottenburg-Wilmersdorf, Lichtenberg, Spandau, Steglitz-Zehlendorf und Tempelhof-Schöneberg. In diesen Pilot-Quartieren ist die Energieberatung für Eigenheimbesitzer_innen kostenfrei.\n    Bei einem Hausbesuch schauen sich die Energieberater_innen die Heizung und die Gebäudehülle an und empfehlen Maßnahmen zur Energieeinsparung.\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler sieht in diesem Projekt eine Chance für den Klimaschutz:\n    „Ich freue mich sehr, dass wir dieses Projekt zusammen mit der Verbraucherzentrale in unserem Bezirk durchführen können. Klimaschutz fängt schon zuhause an. Maßgeschneiderte Energieberatungen bringen allen etwas, dem Klima genauso wie den Eigenheimbesitzer_innen.“\n  \n\n    Die Teilnahme an der Veranstaltung ist kostenfrei.\n  Wir bitten um Anmeldung unter der Telefonnummer (030) 21485246 oder per E-Mail an Dr. Grit Kittelmann\n\n    Kontakt\n  \n\n    Herr Krüger\n    Beauftragter für Klimaschutz und Nachhaltigkeit\n    Telefon: (030) 90277-1536\nE-Mail an Herrn Krüger senden\n\n"
}