{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.806787.php",
    "date": "2019-04-30",
    "title": "Radschnellverbindung Königsweg-Kronprinzessinnenweg",
    "text": "\n\n    Vom Wannsee bis zum Kurfürstendamm: Bürgerdialog zur geplanten zwölf Kilometer langen Radschnellverbindung\n  \n\nDie geplante Route führt durch die Ortsteile Wannsee, Nikolassee und Grunewald parallel zur AVUS (BAB 115) bis zum westlichen Ende des Kurfürstendamms. Mögliche Streckenführungen wurden im Rathaus Zehlendorf vorgestellt und diskutiert.\n\n\n    Die Radschnellverbindung „Königsweg-Kronprinzessinnenweg“ ist eine von mindestens zehn Radschnellverbindungen, die in den nächsten Jahren in Berlin entstehen werden. Die Route ist rund zwölf Kilometer lang und führt durch die Bezirke Steglitz-Zehlendorf und Charlottenburg-Wilmersdorf.\n  \n\n    Die Radschnellverbindung ist landschaftlich attraktiv und kann auf eine gute Infrastruktur mit nur wenigen Kreuzungen aufbauen, so dass es nur wenige Stopps gibt und ein zügiges Tempo erreicht werden kann. An vielen Streckenabschnitten erfüllen vorhandene Wege bereits die erforderliche Mindestbreite von rund vier Metern für den Radweg. Am Nordende wird die Radschnellverbindung in Charlottenburg mit dem Radrouten-Hauptnetz verbunden sein.\n  \n\n    Zudem sind angrenzende Brandenburger Kommunen wie Potsdam in den Planungsprozess eingebunden. „Eine mögliche Verlängerung der Route nach Brandenburg und Potsdam wird die Strecke noch attraktiver machen“, sagt Verkehrsstaatssekretär Ingmar Streese. „Mit den Radschnellverbindungen können im Alltag auch längere Strecken zügig mit möglichst wenig Stopps zurückgelegt werden. Das macht Radfahren für Berufspendler und auch in der Freizeit komfortabler.“\n  \n\n    Bei der Bürgerversammlung am Montagabend wurden u.a. punktuelle Engstellen und alternative Streckenabschnitte diskutiert. Thematisiert wurden auch mögliche Nutzungskonflikte zwischen Fußgänger*innen, Inlineskater*innen, Radfahrenden und Joggenden sowie Natur- und Umweltschutzbelange im Grunewald. Die Hinweise und Anmerkungen zum Projektstand und zur Trassenfindung werden in die weiterführende Untersuchung einfließen.\n    Die Machbarkeitsuntersuchung für die Route soll im dritten Quartal 2019 abgeschlossen sein. Daran schließen sich weitere Planungsschritte sowie Beteiligungsmöglichkeiten für Bürgerinnen und Bürger an. Für diesen Planungsprozess sind mindestens 30 Monate zu veranschlagen, so dass mit einem Baubeginn nicht vor 2022 zu rechnen ist.\n  \n\nDie nächste Infoveranstaltung: Radschnellverbindung Panke-Trail am 10. Mai\n\n\n    Seit Januar 2019 laufen die Machbarkeitsuntersuchungen für alle derzeit geplanten Radschnellverbindungen. Für alle Routen sind öffentliche Informations- und Dialogveranstaltungen vorgesehen. Am 10. Mai 2019 findet die Veranstaltung zur Radschnellverbindung Panke-Trail um 17:00 Uhr im GLS Sprachenzentrum Berlin, Kastanienallee 82, 10435 Berlin statt. Diese Route führt durch die Bezirke Pankow und Mitte. Anmeldungen sind online möglich.\n  \n\n    Merkmale von Radschnellverbindungen\n  \n\n    Radschnellverbindungen machen das Radfahren attraktiver, weil längere Strecken – auch zwischen den Außenbezirken und der Berliner Innenstadt – sicher und komfortabel zurückgelegt werden können. Radschnellverbindungen sind breit und mit möglichst wenig Stopps zu befahren: Entlang von Hauptverkehrsstraßen sind sie je Fahrtrichtung mindestens drei Meter breit, so dass Überholen gut möglich ist. Auf Fahrradstraßen und Sonderwegen sind sie im Zweirichtungsverkehr mindestens vier Meter breit. Radschnellverbindungen sind in der Dämmerung und nachts gut beleuchtet. An Kreuzungen gilt im Regelfall Vorrang für den Radverkehr. Fußwege verlaufen getrennt vom Radweg und sind mindestens 2,5 Meter breit.\n  \n\n    Mit Radschnellverbindungen wird Radfahren sicherer und Reisezeiten verkürzen sich – das ist besonders bei großen Entfernungen attraktiv. Wenn viele Menschen Radschnellverbindungen im Alltag nutzen, sind weniger Autos auf den Straßen unterwegs.\n  \n\n    Weitere Informationen zu Radschnellverbindungen finden Sie hier: www.berlin.de/sen/uvk/verkehr/verkehrsplanung/radverkehr/radschnellverbindungen/\n    und\nwww.infravelo.de/projekte/radschnellverbindungen/\n\n"
}