{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.799238.php",
    "date": "2019-04-02",
    "title": "2019: Bauvorhaben im Hochbau",
    "text": "\n\n    Auch in diesem Jahr werden etliche bauliche Maßnahmen durch das Bezirksamt Lichtenberg umgesetzt. Die Serviceeinheit „Facility Management“ (FM) begleitet viele Projekte im Bereich Hochbau und setzt sie teilweise federführend um. Zurzeit werden folgende Maßnahmen vom bezirklichen Facility Management aktiv begleitet oder sind bereits 2019 umgesetzt worden:\n  \n\n    Kindertagesstätten:\n  \n\n    Die Kindertagesstätte „Pinocchio“ des Kitaträgers Kindergärten NordOst in der Baikalstraße 2 in 10319 Berlin wird seit August 2018 im Innenbereich saniert. Der rechte Gebäudeteil ist bereits im zweiten Bauabschnitt und wird bis Mai planmäßig fertiggestellt. 350.000 Euro werden mithilfe des Kita- und Spielplatzsanierungsprogramms umgesetzt.\n  \n\n    Die Fassade der Kindertagesstätte „CityKids“ in der Gensinger Straße 60 in 10315 Berlin wird seit Juli 2018 energetisch saniert und befindet sich ebenfalls im zweiten Bauabschnitt. Exakt ein Jahr werden die Arbeiten dauern. Die dafür notwendigen 555.000 Euro werden ebenfalls durch das Kita- und Spielplatzsanierungsprogramm finanziert.\n  \n\n    Schul- und Sportbereich:\n  \n\n    Von Juli 2018 bis Januar 2019 ist die Verteilerküche einschließlich der Lüftung und des Fettabscheiders der 32. Grundschule in der Bernhard-Bästlein-Straße 56 in 10367 für 240.000 Euro erneuert worden. Die Sporthalle wird seit April 2018 für mehr als 3 Millionen Euro saniert und im Juli 2019 planmäßig fertiggestellt.\n  \n\n    Im Hans-und-Hilde-Coppi-Gymnasium im Römerweg 30 in 10318 Berlin ist eine neue Sporthalle im März dieses Jahres feierlich eingeweiht worden. Die Bauarbeiten dazu begannen bereits im April 2016. Die geschätzten Gesamtkosten belaufen sich auf etwa sechs Millionen Euro. Die finale Kostenfeststellung steht zurzeit noch aus, da noch nicht alle Arbeiten abgeschlossen sind.\n  \n\n    Die Sporthalle der Bürgermeister-Ziethen-Schule in der Massower Straße 39 in 10315 Berlin wird seit Juni 2017 saniert und wird in den kommenden Tagen der Schule zur Nutzung zurückgegeben. Außerdem wird die Barrierefreiheit mithilfe einer Rampe und einer barrierefreien Toilette hergerichtet. Die Kosten werden voraussichtlich die angesetzten 3 Millionen Euro nicht übersteigen. Die Übergabe der Sporthalle an die Schule erfolgte letzte Woche.\n  \n\n    Die Fertigstellung der Sanierung der Sporthalle am Anton-Saefkow-Platz 5 in 10369 Berlin wird nach aktuellem Planungsstand für April 2019 erwartet.\n  \n\n    In der Schule am Rathaus in der Rathausstraße 8 in 10367 Berlin wird seit März letzten Jahres die Freitreppe saniert, Naturstein- und Schlosserarbeiten ausgeführt und auch Freianlagen ertüchtigt. Diese Maßnahmen werden voraussichtlich bis Mai diesen Jahres abgeschlossen sein und knapp 100.000 Euro kosten. Parallel werden im Inneren die Schulräume abschnittsweise saniert. Um trotzdem den Unterricht sicher zu stellen, wurden Container im Hof aufgestellt.\n  \n\n    In der Philipp-Reis-Schule in der Goeckestraße 35 in 13055 Berlin wird das Mehrzweckgebäude bis Juni 2019 für knapp 2 Millionen Euro grundinstandgesetzt und in diesem Zuge energetisch saniert. Die Maßnahme läuft seit März 2018.\n  \n\n    In der Vincent-van-Gogh-Schule in der Wustrower Straße 26 in 13051 Berlin wird eine Sporthalle komplett saniert. Die Arbeiten begannen im April 2018 und werden planmäßig im Juli 2019 abgeschlossen. Aus dem Schulanlagensanierungsprogramm werden über 3 Millionen Euro eingesetzt.\n  \n\n    Die Sanierung der Fensteranlagen in der Carl-von-Linné-Schule befindet sich im ersten Bauabschnitt. Die Maßnahmen in der Paul-Junius-Straße 15 in 10367 beginnen im Juni und werden voraussichtlich bis Ende Juli 2019 abgeschlossen sein. Für die Maßnahme werden Kosten in Höhe von bis zu 40.000 Euro erwartet.\n  \n\n    Am Johann-Gottfried-Herder-Gymnasium in der Franz-Jacob-Straße 8 in 10369 Berlin wird seit März letzten Jahres die Sporthalle für unter 3 Millionen Euro instandgesetzt. Planmäßig soll die Halle im September dieses Jahres wieder in Betrieb gehen können.\n  \n\n    In der Matibi-Grundschule in der Prendener Straße 15 in 13059 Berlin wird die Kesselanlage voraussichtlich im September 2019 erneuert. Die Ausschreibung musste wiederholt werden, da nur ein überhöhtes Angebot vorgelegen hat und das die eingeplanten 160.000 Euro aus der bezirklichen Bauunterhaltung überstiegen hätte.\n  \n\n    Seit März werden in der Paul-und-Charlotte-Kniese-Schule am Standort Dolgenseestraße 60 in 10319 Berlin zwei Aufzüge für einen barrierefreien Zugang errichtet. Bis November 2019 sollen die Baumaßnahmen für über 1,5 Millionen Euro abgeschlossen sein.\n  \n\n    Ein Hallenteil der Sporthalle der Schule am Fennpfuhl in der Alfred-Jung-Straße 19 in 10367 Berlin wird seit März bis Ende dieses Jahres saniert und etwa eine Million Euro kosten. Die Maßnahme wird aus der bezirklichen Bauunterhaltung finanziert.\n  \n\n    Von März 2019 bis voraussichtlich Oktober 2020 wird die Lew-Tolstoi-Schule im Römerweg 120 in 10318 Berlin um einen Erweiterungsbau und eine weitere Sporthalle ergänzt. Der Entwurf dafür war das Ergebnis eines Planungswettbewerbes.\n  \n\n    Verwaltungsgebäude und besondere Orte:\n  \n\n    Im Bürgeramt 1 in der Egon-Erwin-Kisch-Straße 106 in 13059 Berlin wird ab April bis Juni dieses Jahres ein Aufzug für einen barrierefreien Zugang für planmäßig 442.000 Euro errichtet.\n  \n\n    Im August dieses Jahres werden im Verwaltungsgebäude der Große-Leege-Straße 103 in 13055 Berlin einige Beleuchtungen erneuert. Im März ist bereits die Beleuchtung im Foyer optimiert worden. Zusätzliche Fahrradständer erfreuen das Personal und die Bürgerinnen und Bürger seit Januar dieses Jahres. Alle Maßnahmen zusammen kosten knapp über 20.000 Euro.\n  \n\n    Durch die Fortführung der Instandhaltungsmaßnahme im Mies van der Rohe-Haus in der Oberseestraße 60 in 13053 Berlin werden seit September 2018 neue Stahl-Glas-Elemente noch bis Ende dieses Jahres eingebaut. Die Maßnahme wird etwa 10.000 Euro kosten und aus der bezirklichen Bauunterhaltung finanziert.\n  \n\n    Das Rathaus Lichtenberg in der Möllendorffstraße 6 in 10367 Berlin bekommt voraussichtlich ab Mai dieses Jahres eine neue Hofkellerdecke. Die Maßnahme wird bis Oktober 2019 andauern und die bezirklichen Investitionskosten sind mit 380.000 Euro angesetzt.\n  \n\n    Auf dem Zentralfriedhof Friedrichsfelde dem so genannten „Sozialistenfriedhof“ in der Gudrunstraße in 10365 Berlin werden von September 2018 bis November 2019 die Besuchertoiletten instandgesetzt, die Fenster erneuert, die Fassade neu gemalert und die Feierhalle ertüchtigt. Diese Maßnahmen werden mit 85.000 Euro beziffert.\n  \n\n    Von Februar bis April dieses Jahres bekommt die Anna-Seghers-Bibliothek am Prerower Platz 2 in 13051 Berlin einen neuen „Makerspace“, wo Interessierte sich zukünftig zu Grundlagen in der Robotik wie der Programmierung informieren können. Für Ende 2019 wird ein weiterer Makerspace eingerichtet mittels eines durch Verglasung abgetrennten etwa 40 Quadratmeter großen Bereiches. Dort werden voraussichtlich verschiedene Maschinen wie Plotter oder Näh- Strickmaschinen zum Einsatz kommen.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien und Hochbau, erklärt:\n    „Der Bezirk Lichtenberg unternimmt alle Anstrengungen für eine gute soziale Infrastruktur in Lichtenberg. Einerseits entstehen in den unterschiedlichsten Bereichen neue Gebäude oder Erweiterungen. Andererseits hat der Bezirk nun endlich die seit langem herbeigesehnten Mittel und das benötigte Personal, um endlich die teilweise längst überfälligen Sanierungsarbeiten anzupacken.“\n  \n\nWeitere Informationen\n    Bezirksbürgermeister\n    Michael Grunst\n    Telefon: (030) 90296-3001 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}