{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.830938.php",
    "date": "2019-07-25",
    "title": "Vorträge im JobCafé: Von Bewerbung über Förderung bis Neukundeninformation",
    "text": "\n\n    Die Sommerferien laufen aus, daher wächst im August wieder die Zahl der Veranstaltungen, die das JobCafé des Jobcenters Berlin Marzahn-Hellersdorf anbietet. Neben den Kundinnen und Kunden sind selbstverständlich alle Arbeitssuchenden aus unserem Bezirk herzlich eingeladen, sich zu informieren und sich individuelle Fragen beantworten zu lassen.\n  \n\n    Auf dem Programm des JobCafes in der Rhinstraße 88 stehen beispielsweise folgende halbstündigen Vorträge:\n    Im August 2019 stehen beispielsweise folgende Vorträge auf dem Programm:\n  Information für Neukunden\n\nFreitag, 2. August, 9:00 Uhr\n    \nFreitag, 9. August, 9:00 Uhr\n    \nFreitag, 16. August, 9:00 Uhr\n    \nFreitag, 23. August, 9:00 Uhr\n    \nFreitag, 30. August, 9:00 Uhr\n    \nErgebnisorientierte Stellenrecherche – Nutzung der Jobbörse\n\nMontag, 5. August, 9:00 Uhr\n    \nEinstiegsgeld bei Aufnahme einer Beschäftigung\n\nDienstag, 6. August, 9:00 Uhr\n    \nEingliederungszuschuss + MAG\n\nDonnerstag, 8. August, 13:00 Uhr\n    \nBerufliche Reha – die Bedeutung des Jobcenters\n\nDienstag, 20. August, 13:00 Uhr\n    \nBeratung von Eltern mit Jugendlichen in der Bedarfsgemeinschaft\n\nDonnerstag, 22. August, 13:00 Uhr\n    \nFörderungsmöglichkeiten nach § 16e SGB II\n\nMontag, 26. August, 10:00 Uhr\n    \n\n\n    Nutzen Sie ebenso individuelle Unterstützung im JobCafé JobCafé in der Rhinstraße 88, 12681 Berlin, bei der Stellenrecherche und der Erstellung von Bewerbungen: kein Termin erforderlich! Sie ist ebenso kostenlos wie der Besuch der halbstündigen Vorträge. Gerne werden auch die individuellen Fragen beantwortet.\n  \n\n    Teilnehmen können alle Arbeitsuchenden aus dem Bezirk Marzahn-Hellersdorf. Anmeldung erwünscht, sie erleichtert die Vorbereitung.\n  \n\nOrt: JobCafé im Jobcenter Berlin Marzahn-Hellersdorf, Rhinstraße 88, 12681 Berlin\nTel.: 030 5555 49 8000\nwww.berlin.de/jc-mh/jobcafe\nÖffnungszeiten: Mo. und Di. 08:00 – 16:00 Uhr, Mi. geschlossen, Do. 08:00 – 16:00 Uhr, Fr. 08:00 – 12:30 Uhr\n  \n"
}