{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.783961.php",
    "date": "2019-02-13",
    "title": "Bündnis für Demokratie und Toleranz: Solidarische Kieze statt rassistischer Hetze & Gewalt – Wir sind bunt und weltoffen!",
    "text": "\n\n    Bezirksbürgermeisterin Dagmar Pohle unterstützt als Schirmherrin des “Bündnisses für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf” die Mitteilung des Bündnisse zu den rassistischen Attacken in Marzahn und Hellersdorf:\n  \n\n    “Mit Erschrecken mussten wir als Bündnis für Demokratie und Toleranz am vergangenen Wochenende der Presse Nachrichten über gleich zwei rassistisch motivierte Übergriffe in Marzahn und Hellersdorf entnehmen:\n    „Wie die Polizei am Sonntag mitteilte, schlugen und beleidigten am Sonnabend drei unbekannte Jugendliche einen Zwölfjährigen auf einem Sportplatz in Hellersdorf, nachdem sie ihn gefragt hatten, ob er Ausländer sei. Zwei der Jugendlichen sollen den Jungen festgehalten, der dritte ihm mit der Faust ins Gesicht geschlagen haben, so dass er zu Boden gegangen sei. Am Boden soll er getreten worden sein. Laut Polizei hat der Junge die deutsche Staatsangehörigkeit; sie machte keine Angaben darüber, ob er einen Migrationshintergrund hat.“\n    „Bereits am Freitag waren in Marzahn zwei syrische Mädchen im Alter von 15 und 16 Jahren am Helene-Weigel-Platz am Nachmittag von einem Unbekannten beleidigt und mit der Faust mehrfach ins Gesicht geschlagen worden. Die Jugendlichen wurden im Krankenhaus ambulant behandelt.“ (Quelle:www.tagesspiegel.de/berlin/polizei-justiz/berlin-hellersdorf-rassistische-attacke-kind-geschlagen-und-getreten/23969954.html)\n  \n\n    Wir verurteilen diese rassistischen Attacken auf das Schärfste, insbesondere weil die Opfer Kinder oder Jugendliche sind, und solidarisieren uns an dieser Stelle mit den Betroffenen!\n    Unser Bündnis appelliert an alle im Bezirk lebenden Menschen, auch weiterhin gemeinsam für solidarische Kieze und gegen Rassismus und Gewalt in jeglicher Form einzutreten, um ein friedliches Zusammenleben zu ermöglichen.\n  \n\n    Marzahn-Hellersdorf ist ein Ort der Vielfalt – Wir sind und bleiben bunt und weltoffen!”\n  \n\n    Henny Engels und Beatrice Morgenthaler im Namen des Bündnisses für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf\n  \n"
}