{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.812846.php",
    "date": "2019-05-21",
    "title": "INSEL-Konferenz zur wachsenden Mierendorff-INSEL: Bürgerbeteiligung zur Bebauung „Am Spreebord“",
    "text": "\n\nAm Samstag, dem 25. Mai 2019, um 11 Uhr eröffnet Bezirksstadtrat Oliver Schruoffeneger die vom Bezirk mit der Bauträgergemeinschaft „Am Spreebord Projektmanagement GmbH“, dem INSEL-Zukunftsteam und der DorfwerkStadt e.V. veranstaltete 4. INSEL-Konferenz auf der Mierendorff-INSEL, im Dachgeschoss der Universität der Künste (UdK), Mierendorffstr. 30, 10589 Berlin.\n    Hauptthema ist die Planung der künftigen Bebauung „Am Spreebord“, dem ehemaligen Projekt „Werkbundstadt“ am Spree-Ufer.\n  \n\n    Die Mierendorff-INSEL wächst. Heute hat die INSEL ca. 15.000 Bewohner*innen, in 10 Jahren werden hier voraussichtlich 7000 Menschen mehr leben. Unter den Neubauprojekten ist die Bebauung des ehemaligen Tanklagers am Spree-Ufer durch ihre Größe und exponierte Lage von besonderer Bedeutung: Von Bedeutung für die künftigen Bewohner*innen genauso wie für die bereits auf der INSEL Wohnenden. Es geht um Lebensqualität, die es zu erhalten oder zu verbessern gilt.\n    Die Veranstaltung ist zudem Auftakt der frühzeitigen Beteiligung der Öffentlichkeit an der Bebauungsplanung. Ziel der Veranstaltung ist es, die Dialogbereitschaft aller Akteure zu signalisieren und in ein Gespräch zu kommen, bei dem Ideen, Vorbehalte, Wünsche und Ängste zu den Veränderungen sichtbar werden können.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger\n  \n\n    bq. Ich hoffe, dass die Möglichkeit der Einflussnahme auf die Planungen von vielen Bürgerinnen und Bürgern wahrgenommen wird und wir dann ein vorbildliches Projekt entwickeln, dass im Stadtteil breit getragen wird.\n  \n\n    Ein weiteres Thema ist das Konzept für den INSEL-Rundweg, das durch das vom Bezirk beauftragte Planungsbüro SWUP auf Grundlage der Wünsche, Ideen und Aktivitäten der Einwohner*innen und Nutzer*innen entlang des Weges erstellt wird.\n    Besondere Aufmerksamkeit gilt dem neuen INSEL-Zukunftsteam, dem „Ortsbeirat“ für die nachhaltige Entwicklung der INSEL. Es stellt sich und seine Vorstellungen vor, wie auf einem „Nachbarschafts-Campus“ auf der Neubaufläche des ehemaligen Tanklagers von Anfang an das Gemeinwesen berücksichtigt werden kann.\n  \n\n    Der Zugang ist barrierefrei.\n    Weitere Informationen zur Nachhaltigen Mierendorff-INSEL auf der Website www.mierendorffinsel.org. Weitere Infos und Ansprechpartnerin: Andrea Isermann-Kühn, DorfwerkStadt e.V., E-Mail: team@dorfwerkstadt.de, Tel: 030 – 3445874.\n  \n\n    Im Auftrag\n    Held\n  \n"
}