{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.786515.php",
    "date": "2019-02-21",
    "title": "Lärmorte, Ruheorte",
    "text": "\n\n    Auswertung der Öffentlichkeitsbeteiligung im Vorfeld des Lärmaktionsplans 2018-2023 ist erschienen. Wunsch nach Erhalt städtischer Ruheorte ist groß.\n  \n\n    Die Auswertung der Öffentlichkeitsbeteiligung, mit der Bürgerinnen und Bürger vor der Erstellung des Lärmaktionsplans 2018-2023 Anregungen geben konnten, liegt vor: Es sind über 1.550 Hinweise zu lauten Orten eingegangen, an denen sich die Bürgerinnen und Bürger eine Verringerung der Lärmbelastung wünschen. Gefragt wurde aber auch danach, was einen Ruheort in der Stadt ausmacht. Die Ergebnisse sollen dazu beitragen, solche ruhigen Rückzugsorte in der Stadt zu erhalten und zu stärken. Die rund 220 Hinweise geben Aufschluss darüber, wie wichtig den Bürgerinnen und Bürgern ruhige Orte in der Stadt sind.\n  \n\n    Zwei Drittel der Hinweise zu Lärmorten beziehen sich primär auf den Straßenlärm. Davon wünschen sich über 60 % der Teilnehmerinnen und Teilnehmer mehr Anordnungen von Tempo 30, um den Lärm zu verringern. Beim Thema Straßenlärm wurde oft das Verhalten von Verkehrsteilnehmer*innen kritisiert, insbesondere die Lärmbelästigung, die durch unnötig starkes Beschleunigen, Hupen oder Rasen entsteht. Häufig wurde auch der Wunsch nach einer geänderten Verkehrsführung und eines Umbaus des Straßenraums geäußert.\n  \n\n    Zu den 51 am häufigsten genannten, lärmbelasteten Orten hat die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz je eine erste Stellungnahme erarbeitet, in der die Situation vor Ort analysiert und mögliche Maßnahmen gegen Lärm dargestellt werden. Für einige dieser lärmbelasteten Orte wurde auch die Umsetzung von Maßnahmen geprüft, für andere erfolgt die Prüfung in einem nächsten Schritt. Zur Bandbreite der möglichen Maßnahmen gehören Fahrbahnsanierungen mit lärmarmem Asphalt, das Schallschutzfensterprogramm, die Vermeidung von Durchgangsverkehr, die Umgestaltung des Straßenraums sowie Tempo 30 aus Gründen des Lärmschutzes.\n  \n\n    Starker Wunsch nach dem Erhalt städtischer Ruheorte\n  \n\n    Allen Teilnehmer*innen der Öffentlichkeitsbeteiligung sind der Erhalt und der Schutz der städtischen Ruheorte ein wichtiges Anliegen: für 94 % der Befragten ist dies „sehr wichtig“, für weitere 6 % „wichtig“. Zudem zeigt sich, dass das Stadtgrün für die meisten Menschen der wichtigste Faktor eines Ruheortes ist: für 90 % liegen städtische Ruheorte im Grünen bzw. bieten Grün. Für gut die Hälfte der Teilnehmer*innen (56 %) zeichnet sich ein städtischer Ruheort durch die Nähe zum Wasser aus. Für knapp jeden Dritten (30 %) liegt der Ruheort im Wald. Für rund die Hälfte der Teilnehmer*innen (46 %) bietet ihr städtischer Ruheort Abgeschiedenheit und ist nur wenig besucht.\n  \n\n    Auf die Frage, welche Geräusche für die Teilnehmer*innen an ihrem real genutzten städtischen Ruheort akzeptabel sind, gaben 43 % der Teilnehmer*innen an, dass sie Verkehrslärm in ihren städtischen Ruheorten akzeptieren, aber nur in geringem Umfang. Eine knappe Mehrheit der Teilnehmer*innen (60 %) akzeptiert vom Menschen verursachte Geräusche (Kommunikation, Kinderspiel o.ä.) an ihren städtischen Ruheorten.\n  \n\n    Weitere Erkenntnisse für die Wahrnehmung der akustischen Qualitäten öffentlicher Orte wurden bei zwei Soundwalks (Hörspaziergängen) gewonnen, die in Mitte und Köpenick durchgeführt wurden. Sowohl die Befragungsergebnisse zu leisen Orten als auch die Soundwalks liefern Erkenntnisse, die für die Stadtentwicklung relevant sind.\n  \n\n    Die Hinweise aus der Bürgerbeteiligung zu lauten und ruhigen Orten fließen in den Lärmaktionsplan 2018-2023 ein, der derzeit von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz erarbeitet wird. Darin geht es neben Maßnahmen zur Verringerung der Lärmbelastung auch um die Aufenthaltsqualität von öffentlichen Flächen.\n  \n\n    Gerade „städtische Ruheorte“ tragen als kleinteilige Rückzugsorte wesentlich zum Ruheempfinden und zur Erholung in einer dichter werdenden Stadt bei. Die subjektive Bewertung dieser Orte durch die Nutzerinnen und Nutzer hängt dabei nicht nur von der Höhe der Dezibel ab. Eine große Rolle spielen auch die Begrünung, Sitzgelegenheiten, die Lage am Wasser, der Ausblick oder die Erreichbarkeit des Ortes. Der Lärmaktionsplan 2018-2023 wird ein Verfahren zur Identifizierung von kleinräumigen städtischen Ruheorten empfehlen, die stärker in den Fokus der Planung rücken sollten.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Lärm nervt viele Menschen, daher haben grüne städtische Ruheorte einen hohen Stellenwert für die Berlinerinnen und Berliner. Hier können sie sich entspannen, erholen und bewegen. Das bestärkt uns darin, mit der Charta für das Berliner Stadtgrün das urbane Grün zu schützen und noch mehr grüne Oasen in der Stadt zu schaffen, zum Beispiel durch die Bepflanzung von Dächern und Fassaden.“\n  Die Online-Beteiligung fand vom 25. April bis zum 23. Mai 2018 statt. Der 83seitige Bericht „Berlin wird leiser. Auswertungsbericht der Öffentlichkeitsbeteiligung“ und die 51 Stellungnahmen der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz sind hier verfügbar:\n  \n\nBerlin wird leiser. Auswertungsbericht der Öffentlichkeitsbeteiligung\n\n\nBerlin wird leiser. Stellungnahmen zu den meistbewerteten Lärmorten (TOP 51)\n\n\n\n    Zum weiteren Zeitplan\n  \n\n    Im März wird die Verbändebeteiligung für den Entwurf des Lärmaktionsplans 2018-2023 durchgeführt; die gesetzliche Öffentlichkeitsbeteiligung folgt im zweiten Quartal 2019.\n    Ein Senatsbeschluss ist für Mitte dieses Jahres geplant.\n  \n"
}