{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.779356.php",
    "date": "2019-01-28",
    "title": "Finanzielle Kunst- & Kulturförderung 2019 beschlossen",
    "text": "\n\n    Der Lichtenberger Kulturbeirat hat in seiner Sitzung vergangene Woche über die eingereichten Anträge auf finanzielle Förderung von künstlerischen Vorhaben durch den Bezirkskulturfonds Lichtenberg entschieden.\n  \n\n    Durch den Bezirkskulturfonds (BKF) Lichtenberg werden jährlich künstlerische Vorhaben und Veranstaltungen gefördert, die für den Bezirk bedeutsam, qualitativ wertvoll, innovativ und nachhaltig sind. Wert gelegt wird zudem auf die Ausgewogenheit der Vorhaben sowohl hinsichtlich künstlerischer Genres als auch der Sparten. Außerdem sollen die Projekte den Bürgerinnen und Bürgern eine aktive kulturelle Teilnahme und Mitarbeit ermöglichen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) zeigt sich erfreut über die Entscheidung: „Die Auswahl fiel uns auch in diesem Jahr nicht leicht. Die große Zahl an Bewerbungen um Fördermittel führte mir wieder vor Augen, wie viel an Kunst und Kultur in Lichtenberg existiert. Ich werde mich auch in Zukunft dafür stark machen, damit diese Szene gedeiht, Räume findet und vor allem behält! Dazu zählt selbstverständlich die finanzielle Förderung. Kultur ist mittlerweile fester Bestandteil von Berlin-Lichtenberg und das soll auch so bleiben.“\n\n\n    Folgende Projekte werden mit einer Gesamtsumme von 81.847,78 € gefördert:\n  \n\n„Was wäre, wenn… Der Baum als Kulturgut im Stadtraum“\n      von Mathias Roloff, Bildender Künstler\n      Ein partizipatives Kunstprojekt in Hohenschönhausen mit Kiezspaziergängen, Ausstellungen, Workshops und Symposien. Kooperationspartner: Jugendkunstschule, Schloss Hohenschönhausen, Kunsthaus 360°- Raum für Kreativität. März-Dezember 2019.\nwww.mathiasroloff.de\n\n\n\nParkaue City. Die klügere Stadt.\n      Theater an der Parkaue.\n      Festival vom 20.-29. Mai 2019 zum Thema „Stadt der Zukunft“ für Familien, Nachbarschaften, Communities & Schulgruppen\nwww.parkaue.de\n\n\n\nanalogueNOW! PhotoWeekend\n      Einziges Festival der analogen Fotografie im deutschsprachigen Raum\n      17.-19. Mai 2019 in den BLO Ateliers im Rahmen des 125-jährigen Jubiläums der BLO Ateliers;\n      Verein Click e.V., Schirmherrschaft: Harald Hauswald\nwww.analoguenow.com\n\n\n\n„Jetzt hab‘ ich mich“\n      Das Weite Theater / Puppen- und Objekttheater\n      Ein Theaterstück für Menschen ab 4 Jahren, das sich wertfrei mit der kindlichen\n      Gefühlswelt auseinandersetzt.\n      In Kooperation mit der Lichtenberger Kita „Herzberger Wurzelzwerge“\n      Vorstellungen im Februar und März 2019\nwww.das-weite-theater.de\n\n\n\nKünstlerschriftstellerinnen. Porträts von schreibenden Künstlerinnen und kunstschaffenden Schriftstellerinnen / Veranstaltungsreihe in der Buchhandlung Paul und Paula von Michael Freerix / im Rahmen des Jubiläums 100 Jahre Frauenwahlrecht. Projektlaufzeit: März-Dezember 2019\nhttp://buchpaula.de/\n\n\n\nStickstoff – Das Lichtenberger Tafeltuch. Ein partizipatives textiles Kunstprojekt von Andrea Milde und Kati Hyyppä. Das gemeinsam und an unterschiedlichen Orten mit Nachbarinnen und Nachbarn erstellte Tafeltuch gilt kulturübergreifend als Symbol für Gastfreundschaft und Begegnung. Präsentation des fertigen Tafeltuches im Museum Kesselhaus Herzberge im Herbst 2019\nhttp://www.museumkesselhaus.de/\n\n\n\n„Bach in Concert – Gemeinden und Musiker singen und spielen Bach“ /\n      Junges Bachensemble / Kantorei Karlshorst, Leitung: Cornelia Ewald\n      Das 2018 gegründete Bachensemble widmet sich besonders der Pflege und Vermittlung der Musik von Johann Sebastian Bach.\n      Werkeinführung und Öffentliche Probe am 23. März 2019, 19.30 Uhr\n      Orchesterkonzert am 24. März 2019, 17.00 Uhr\n      Kirche zur frohen Botschaft Karlshorst, Am Tierpark 28, 10318 Berlin\n    \n\n\nJunges Bachensemble & friends / Kantorei Karlshorst: Mozart-Requiem\n      Konzert am 03. November 2019, 17.00 Uhr\n      Kirche zur frohen Botschaft Karlshorst, Am Tierpark 28, 10318 Berlin\nhttps://paul-gerhardt.com/\n\n\n\nWeitlingkiezkollektiv: Fotofestival\n      Unter dem Motto „Raus aus den Galerien, rein in den Kiez“ macht die Initiative Kunst und Kultur für alle zugänglich. Das Projekt aktiviert Lichtenberger Bürgerinnen und Bürger, stärkt nachbarschaftliche Beziehungen und sensibilisiert für verschiedene gesellschaftliche Themen. Präsentation der Fotos im Rahmen der Langen Nacht der Bilder am 06.09.2019\n      Juni-September 2019\nhttps://www.facebook.com/weitlingkiezkollektiv\n\n\n\n„Alles ist im Fluss“\n      Ein inklusives Theaterprojekt der Theatergruppe grenzenlos barrierefrei zum Thema Wasser, Nachhaltigkeit und Umweltschutz von Claudia Dornath\n      Aufführungen am 24. August 2019 und vom 06.- 08. Dezember 2019\n      im Kulturhaus Karlshorst, Treskowallee 112., 10318 Berlin\n    \n\n\nUnmeasurement / Plus ou Moins Cirque-Productions:\n      Ortsspezifische Performance-Reihe in Zusammenarbeit mit Musikerin und Lichtdesignerinnen im Gebiet Herzbergstraße und Victoria-Kiez\n      01.09.-30.09.2019\nhttp://www.pomc-prod.de/unmeasurement/\n\n\n\nStadtlichter (x) change / Filmfestival mit Städtepartnerschaften von Berit Petzsch\n      Präsentation September-Dezember 2019\n      Filmnacht in den BLO Ateliers und in Partnerstädten Lichtenbergs\nwww.stadtlichter.berlin\nwww.blo-ateliers.de/\n\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Leiterin Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon (030) 5779738818 | www.kultur-in-lichtenberg.de\n\n"
}