{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.855980.php",
    "date": "2019-10-21",
    "title": "Eve Parnell: Der Sonnenstrahl",
    "text": "\n\n\nVernissage: Samstag, den 2. November 2019 um 19 Uhr\n    \n\nOrt: Galerie KungerKiez, Karl-Kunger-Str. 15, 12435 Berlin\n    \n\nAusstellung: 2. November – 1. Dezember 2019\n    \n\nÖffnungszeiten: Do – So 15 – 19 Uhr und nach Vereinbarung: 0178-6593850\n    \n\n\n    Eve Parnell ist eine Künstlerin, die sich mit Themen beschäftigt, die im Bereich der bildenden Kunst nicht häufig diskutiert werden. Gleichzeitig führt sie die Tradition der bildenden Kunst fort; verwendet jahrhundertealte Materialien und Techniken und wird als zeitgenössische Künstlerin, die die Herausforderungen für das Kunst-Establishment und die breite Gesellschaft darstellt, anerkannt.\n  \n\n    Sie ist eine hochtalentierte Zeichnerin, deren Werke unter anderem in folgenden Kunstsammlungen zu finden sind: der Sammlung seiner kgl. Hoheit, des Prinzen von Wales, im Vatikan, beim Päpstlichen Rat für die Kultur sowie an Bord eines Schiffes der Maltesischen Streitkräfte, das derzeit im Mittelmeer in humanitärem Einsatz unterwegs ist. Sie hatte bereits Ausstellungen in Irland, Großbritannien, Deutschland, Finnland und Italien. Ihre Arbeiten basieren auf der überaus feinen und anspruchsvollen Technik des Bleistiftzeichnens auf höchst empfindlichem Seidenpapier und sie lässt sich durch die nordeuropäische Tradition des Realismus inspirieren, der in der niederländischen Kunst des 15. – 17. Jahrhunderts verwurzelt ist. Die Werke fordern den Betrachter zu genauem Hinsehen auf, sie fordern dazu heraus, vertraute Sichtweisen infrage zu stellen und verleiten durch das Zusammenwirken von technischer Finesse und der Fragilität ätherischer Themen wie beispielsweise\n    Leben und Umwelt dazu, sich auf sie einzulassen.\n  \n\n    Eve Parnell studierte Malerei am National College of Art and Design in Dublin und schloss dieses Studium 2002 mit einem Bachelor in Fine Art (Bildende Kunst) ab. Ihr Werk wurde vielfach in un- und außergewöhnlichen Räumlichkeiten ausgestellt, hierzu gehören zum Beispiel das nordirische Parlamentsgebäude Stormont in Belfast, die Botschaft der Republik Irland in Berlin, das Seefahrtsmuseum Forum Marinum in Turku, Finnland und das Päpstliche Irische Kolleg in Rom. Im Mai 2015 wurde eine ihrer Zeichnungen in der St. Patricks Kirche, Donegall Street, in Belfast, Nordirland, in einer persönlichen Präsentation seiner kgl. Hoheit Prinz Charles vorgestellt.\n  \n\nWeitere Informationen:\nwww.eveparnell.com\n\n\n    Diana Stoffels\n    0178-659 38 50\nkultur@kungerkiez.de\n\n"
}