{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.844958.php",
    "date": "2019-09-10",
    "title": "Aufruf: Ehrenamtliche Seniorenarbeit in Neukölln",
    "text": "\n\n    Zusammen mit dem Seniorenservice des Bezirksamtes Neukölln sind auch viele Freiwillige in der Seniorenarbeit tätig – einige bereits seit Jahrzehnten. Dieses Engagement wird in einer alternden Gesellschaft immer wichtiger.\n  \n\n    Neukölln legt auf die ehrenamtliche Seniorenarbeit schon lange großen Wert. Ehrenamtliche tragen Sorge für Senior*innen in ihrer Nachbarschaft. Sie überbringen Geburtstags- und Jubiläumsehrungen, übernehmen kleinere Hilfeleistungen und erarbeiten und begleiten zusammen mit dem Seniorenservice das Programm in den Begegnungsstätten des Bezirks: Tätigkeiten also, mit denen man sich und anderen eine Freude be-reiten kann.\n  \n\n    Leider lassen Kontakte im Alter oftmals nach. Einsamkeit schadet nicht nur dem individuellen Wohlbefinden. Vielmehr bleiben deshalb auch Probleme unerkannt und die Hilfsangebote des Bezirks oder anderer Stellen kommen dann vielleicht zu spät. Die ehrenamtliche Arbeit im Neuköllner Seniorenservice ermöglicht dagegen die gesellschaftliche Teilhabe bis ins hohe Alter.\n  \n\nBezirksstadtrat für Stadtentwicklung, Soziales und Bürgerdienste Jochen Biedermann dazu: „Wir müssen besser aufeinander Acht geben! Jeder von uns kennt Menschen, die im Alter vereinsamen: Der Kontakt zur Familie ist heutzutage einfach nicht mehr so eng und häufig lebt man auch nicht am gleichen Ort. Umso wichtiger sind andere Beziehungen geworden und unsere Ehrenamtlichen sind ein ganz entscheidender Baustein dabei. Ihre Arbeit stärkt nicht nur die Einzelnen, sondern stiftet Gemeinschaft. Machen Sie mit!“\n  \n\n    Interessierte jeden Alters, die Lust auf diese Aufgabe oder die Fragen aller Art haben, können sich gerne an den Seniorenservice Neukölln wenden:\n  \n\n    Rathaus Neukölln\n    Raum A 322 (3. Etage im Altbau)\n    Karl-Marx-Straße 83\n    12040 Berlin\n  \n\n    Telefon: (030) 90239 – 3024/2298\n    E-Mail: seniorenservice@bezirksamt-neukoelln.de\n  \n"
}