{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.797566.php",
    "date": "2019-03-28",
    "title": "7. Fachgespräch des Verbandes „Netzwerk für soziales Wohnen in Tempelhof-Schöneberg – IRRE gut Wohnen für ALLE! e.V“",
    "text": "\n\n    Der Verband „Netzwerk für soziales Wohnen in Tempelhof-Schöneberg – IRRE gut Wohnen für ALLE! e.V.“ steht für einen offenen, dialogorientierten Austausch zwischen Akteuren der psychosozialen Hilfe, der Bezirksverwaltung und der Wohnungswirtschaft. Der Verband ist ein Zusammenschluss von Trägern der psychosozialen Hilfe. Gemeinsam unterstützen sie ihre Klient_innen dabei, eine eigene Wohnung zu finden, was sich durch den enormen Druck auf dem Wohnungsmarkt und die geringe Anzahl an Sozialwohnungen schwierig gestaltet. Um sich dieser Thematik anzunähern, finden regelmäßige Fachgespräche statt, zu denen Vertreter_innen der Wohnungswirtschaft eingeladen sind, um die unterschiedlichen Perspektiven auf das gleiche Thema zu diskutieren.\n  \n\n    Am Dienstag, den 19. März 2019, fand erneut ein Fachgespräch mit dem Fokus auf besondere Wohnformen statt. Die Teilnehmer_innen diskutierten das Ergebnis einer bezirksweiten Abfrage zum Wohnraumbedarf psychisch kranker, suchtkranker und geistig behinderter Menschen und tauschten sich über die jeweiligen Positionen, Handlungsspielräume und Handlungsoptionen aus.\n  \n\n    Danach ist die Zahl der wohnungssuchenden Menschen des o.g. Personenkreises von 273 im April 2015 auf 336 im November 2018 gestiegen. Von ihnen waren 80% wohnungslos, d.h. in alternativen Wohnformen lebend (Eingliederungshilfe, Einrichtungen der Wohnungslosenhilfe, längerfristig im Krankenhaus oder bei Familienangehörigen, Freunden, Bekannten). In 20% der Fälle bestand trotz eigener Wohnung ein Wohnungsbedarf, bspw. durch eine bereits ausgesprochene Kündigung, eine gewaltgeprägte Wohnsituation oder durch körperliche Einschränkungen, die einen Umzug in eine barrierefreie Wohnung erforderlich machten.\n    87 psychisch kranke, suchtkranke oder geistig behinderte Wohnungssuchende lebten in Einrichtungen der Eingliederungshilfe gemäß §§ 53 und 54 des Sozialgesetzbuches Zwölftes Buch.\n  \n\n    Von Beginn an wird der Verband „Netzwerk für soziales Wohnen in Tempelhof-Schöneberg – IRRE gut Wohnen für ALLE! e.V.“ vom Bezirksamt Tempelhof-Schönberg unterstützt.\n  \n\nGesundheitsstadtrat Oliver Schworck:\n\n\n    bq. Die steigende Zahl der Teilnehmer_innen aus der Wohnungswirtschaft zeigt, dass wir mit den Fachgesprächen ein geeignetes Format gefunden haben, mit dem wir auch brisante Themen konstruktiv beraten können.\n  \n\nBezirksstadtrat für Stadtentwicklung und Bauen, Jörn Oltmann:\n\n\n    bq. Die Situation auf dem Wohnungsmarkt für benachteiligte Personengruppen ist enorm schwierig. Ich freue mich daher, dass sich der Verband aus so vielen unterschiedlichen Trägern gegründet hat und gemeinsam mit der Wohnungswirtschaft an einem Strang zieht\n  \n\n    Kontakt\n  \n\nVerband Netzwerk für soziales Wohnen in Tempelhof-Schöneberg e.V.- IRRE gut Wohnen für ALLE!\n    Albrechtstr. 110, 12103 Berlin\n    Telefon (030) 70 00 90 10\nE-Mail an das Netzwerk für soziales Wohnen in Tempelhof-Schöneberg\n\n\nBezirksamt Tempelhof-Schöneberg\n    Bezirksstadtrat Jörn Oltmann\n    Telefon (030) 90277 2261\n  \n\n    Bezirksstadtrat Oliver Schworck\n    Telefon (030) 90277 8703\n  \n"
}