{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.771531.php",
    "date": "2019-01-04",
    "title": "„Wir gehören zusammen…“ – Sternsinger im Neuköllner Rathaus",
    "text": "\n\n    „Wir gehören zusammen, die Kinder der Erde und ich und du.“ Diese Botschaft der Sternsinger erklang heute Mittag im Neuköllner Rathaus.\n  \n\n    Mehr als 30 Mädchen und Jungen zwischen 6 und 13 Jahren aus den Katholischen Kirchengemeinden St. Christopherus, St. Clara und St. Dominicus überbrachten traditionell ihren musikalischen Neujahrsgruß.\n  \n\n    Nach der musikalischen Darbietung wurde die Rathaustür mit dem traditionellen Segen versehen. Die dabei angebrachten Buchstaben C M B stehen für „Christus Mansionem Benedicat“ (Christus segne dieses Haus).\n  \n\n    Das Motto des diesjährigen Dreikönigssingens „Wir gehören zusammen – in Peru und weltweit“ gilt vor allem peruanischen Kindern mit Behinderungen. Sie sollen mit dieser Aktion besondere Aufmerksamkeit und durch die zahlreichen Spenden Unterstützung erhalten.\n  \n\n    Weltweit erfahren gerade Kinder mit Behinderung viel zu oft, was es bedeutet, außen vor zu bleiben, skeptisch angeschaut oder bemitleidet zu werden. Das Kinderhilfswerk der Vereinten Nationen (UNICEF) geht von bis zu 165 Millionen betroffenen Kindern und Jugendlichen aus.\n  \n\n    Etwa ein Drittel der Kinder, die auf der Straße leben müssen, haben eine Behinderung. In armen Ländern werden die wenigsten Kinder mit Behinderung medizinisch, sozial und psychologisch angemessen begleitet, gefördert und als gleichwertige Mitglieder der Gesellschaft angesehen. Nach Angaben der Vereinten Nationen gehen neun von zehn Kindern mit Behinderung weltweit nicht zur Schule.\n  \n\n    Mit Bildungsangeboten und Aufklärungskampagnen, Therapien und medizinisch-technischen Hilfsmitteln, Hausbesuchen und sozial-psychologischer Begleitung setzen sich die Partner des Kindermissionswerks ,Die Sternsinger‘ weltweit dafür ein, dass Kinder mit geistiger oder körperlicher Behinderung geschützt, gestärkt, gefördert und ohne Einschränkungen in die Gesellschaft integriert werden. In den vergangenen zehn Jahren unterstützten die Sternsinger mehr als 750 Projekte für Kinder mit Behinderung.\n  \n"
}