{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.862907.php",
    "date": "2019-11-07",
    "title": "Erste Maßnahme im Begrünungsprogramm in der Müllerstraße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit und stellv. Bezirksbürgermeister Ephraim Gothe informiert:\n\n\nAm Montag, den 11. November 2019 findet direkt im Hof in der Müllerstraße 127A / 128 gemeinsam mit dem Eigentümer und der beauftragten Landschaftsarchitektin der offizielle Baubeginn für die Begrünung des Hofes statt.\n  \n\n    Ziel des Begrünungsprogramms ist die Verbesserung der Aufenthaltsqualität, die Erhöhung des Grünanteils, Aufwertung von Freiflächen und die Förderung des nachbarschaftlichen Miteinanders. Mit dem Anspruch, das Kleinklima im Umfeld des Hofes und somit des gesamten Blocks zu verbessern, werden ökologische Maßnahmen umgesetzt. Vielfältige Pflanzungen schaffen Lebensräume, insbesondere für Insekten und Vögel. Es entstehen unterschiedlich nutzbare Aufenthaltsbereiche und Spielflächen für die Bewohnerinnen und Bewohner. Durch die Größe des Hofes wird der gesamte umliegende Wohnblock mit über 100 Wohnungen von der Begrünung profitieren.\n  \n\n    Die Planung zur Umgestaltung des Innenhofs wurde interessierten Mieterinnen und Mietern im Sommer 2019 durch die Planerin vorgestellt und mit ihnen gemeinsam diskutiert. Die Maßnahme im Begrünungsprogramm wird anteilig mit Mitteln des Städtebauförderprogramms Aktive Zentren gefördert.\n  \n\n    Nach der Begrüßung gibt es einen kleinen Rundgang im Hof mit der beauftragten Landschaftsarchitektin vom Büro Planwerkstatt aus Berlin.\n  \n\n    Wir freuen uns auf Ihr Kommen!\n  \n\n    Haben Sie Interesse am Begrünungsprogramm? Weitere Informationen finden Sie hier: www.muellerstrasse-aktiv.de\n\n\nOrt:\n    Montag, den 11. November 14:30 Uhr, im Hof der Müllerstraße 127a / 128, 13349 Berlin\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}