{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.846391.php",
    "date": "2019-09-13",
    "title": "Ausstellung zum Thema Geschlechtergerechtigkeit in der Vitrine vor dem Rathaus Tiergarten eröffnet",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Obwohl Frauen weltweit den Großteil der Erwerbs- und Reproduktionsarbeit leisten, werden sie in vielen gesellschaftlichen Bereichen immer noch strukturell benachteiligt. Sie bekommen für die gleiche Arbeit weniger Lohn als Männer und sind seltener in Führungspositionen vertreten. Zwar gibt es Gesetze, die Ungleichheit bekämpfen sollen, doch es muss gleichzeitig auch ein gesellschaftliches Umdenken einsetzen.\n  \n\n    Mit bestehenden strukturellen Ungleichheiten und gesellschaftlich vorherrschenden Geschlechterstereotypen beschäftigt sich eine Ausstellung, die im September in der Vitrine vor dem Rathaus Tiergarten zu sehen ist. Jugendliche der Projekte „MOVE“ und Move In“ von Zukunftsbau GmbH beschäftigten sich im Rahmen von Projekttagen kritisch mit dem Thema Geschlechtergerechtigkeit und setzten das Erlernte im Anschluss in künstlerischen Arbeiten um. Mittels Collagen, Fotografien und Gegenständen reflektieren sie kritisch bestehende Geschlechterrollen. Die Ausstellung kann noch bis 30. September in der Vitrine vor dem Rathaus Tiergarten besucht werden.\n  \n\n    Die ausgestellten Arbeiten entstanden in einem Kooperationsprojekt des Bezirksamtes Mitte mit NARUD e.V. und Zukunftsbau GmbH im Rahmen der diesjährigen bundesweiten Fairen Woche. Unter dem diesjährigen Motto „Gleiche Chancen durch Fairen Handel“ macht die Faire Woche auf den Beitrag von Frauen und Mädchen zu einer nachhaltigen Entwicklung aufmerksam und stellt Ansätze des Fairen Handels zur Förderung der Geschlechtergerechtigkeit vor.\n  \n\n    Weitere Informationen zur fairen Woche und dem Jahresthema gibt es hier: https://www.faire-woche.de/die-faire-woche/faire-woche-2019\n\n\n    NARUD e.V. ist ein afrikanisch-migrantischer Verein in Berlin Wedding, der zahlreiche Projekte für Teilhabe und nachhaltige Entwicklung umsetzt. „MOVE“ und „Move In“ sind Projekte von Zukunftsbau GmbH, in denen im Rahmen der Jugendhilfe schuldistanzierten und geflüchteten Jugendlichen Zugänge zum Lernen und Arbeiten eröffnet werden.\n  \n\nKoordination kommunale Entwicklungspolitik\n    Julia Große / Daniela Richter\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n    Tel: (030) 9018-34382/85\n    E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}