{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.859810.php",
    "date": "2019-10-30",
    "title": "Zugang von Warschauer Brücke zur East Side Mall",
    "text": "\n\n    Die Anbindung der Plattform der East Side Mall an die Warschauer Brücke wird ab Donnerstag, den 31.Oktober 2019, für den Fußgängerverkehr freigegeben.\n  \n\n    Nach umfangreichen Abstimmungen zwischen dem Bauherrn, der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und der Bezirksverwaltung Friedrichshain-Kreuzberg hat am 29. Oktober die technische Abnahme des Bauwerkes durch den Senat und der Deutschen Bahn ohne Vorbehalte stattgefunden. Die technische Ausführung des Brückenanschlusses ist mängelfrei erfolgt und erfüllt die Anforderungen, die in einem Gestattungsvertrag zuvor vereinbart worden sind.\n  \n\n    Maßgabe des Bezirksamtes zur Öffnung der Plattform zur Brücke war die unbedingte Gewährleistung der Verkehrssicherheit, insbesondere für den fußläufigen Verkehr. Das gemeinsam zwischen dem Bauherrn und Bezirk abgestimmte Verkehrssicherungskonzept wird nun federführend durch den Bauherrn umgesetzt, um die Sicherheit und Leichtigkeit der Besucher- und Kundenströme auch während Großveranstaltungen in dem Quartier durch aktive Verkehrslenkung zu gewährleisten. Das Konzept wird nach und nach gemeinsam weiterentwickelt und den Bedarfen angepasst. Daher konnte das Bezirksamt Friedrichhain-Kreuzberg eine Verkehrsfreigabe zum 31. Oktober erteilen.\n  \n\n    Das Bezirksamt betont, dass die Öffnung der Brücke nach vielen, nicht immer einfachen aber sehr konstruktiven Abstimmungen mit den Betreibern der Eastside Mall, den Verantwortlichen der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz des Landes Berlin, der Verkehrslenkung Berlin, der Deutschen Bahn und den Berliner Verkehrsbetrieben erfolgen konnte.\n  \n\nAnsprechpartnerin\n    Stefanie Kunze\n    Pressestelle Trainee\n  \n\n    Telefon: (030) 90298-2843\n    E-Mail: presse@ba-fk.berlin.de\n\n"
}