{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.807028.php",
    "date": "2019-05-02",
    "title": "Ausstellung »PROCESSING: MOABIT« in der Galerie Nord | Kunstverein Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In der Galerie Nord | Kunstverein Tiergarten eröffnet am Freitag, 03. Mai 2019 um 19 Uhr das Ausstellungsprojekt »PROCESSING:MOABIT«. Das Künstlerehepaar Elisa Duca und Robin Detje lädt dazu zu einer Eröffnungsperformance ein: sie besetzen den teils noch leeren Galerieraum vor den Augen der Besucherinnen und Besucher mit Objekten und entwickeln ihre Installation als lebendigen Organismus über die gesamte Dauer der Ausstellung weiter.\n  \n\n    Seit Wochen sind sie in Berlin-Moabit unterwegs und sammeln Objekte, persönliche Begegnungen und Geschichten, die Bestandteile der Installation werden können: zwischen Gefängnis, Amtsgericht und Siemenswerken, zwischen Großmarkt und Spreebogen. Mit Oumar Diallo waren sie im Keller des Afrika-Hauses in der Bochumer Straße und im Frisör-Saloon von Marianne Graff in der Bremer Straße – immer auf der Suche nach Material, das Geschichten aus dem Kiez erzählt.\n  \n\n    Die Arbeit von Elisa Duca und Robin Detje kennt keinen Endzustand. Sie lebt aus ständiger Veränderung und sucht nach einer Ästhetik des wertfreien Nebeneinanders. »Wir schaffen eine wilde Rekombination von Objekten, die in neue, ›falsche‹ Zusammenhänge versetzt werden. Ein Parlament der Dinge, zur Feier des großen Mikrokosmos Moabit.« Dieses lokal-globale Experiment entwickelt sich über vier Wochen ständig weiter. Immer wieder werden in der Galerie Nord performative Interventionen zu sehen sein – mal kalkuliert, mal unangekündigt, mal von den Künstler*innen selbst, mal von außen diktiert. So zum Beispiel am Sonntag, den 26. Mai 2019: Wenn mitten in der Installation der Bezirk Mitte ein Wahllokal für die Europawahl aufbaut und die Moabiter zur Wahl aufruft, verstehen die Künstlerinnen und Künstler dies als Einladung zu einer Demokratie-Performance.\n  \n\n    Die Galerie Nord öffnet ihre Räume für einen unkalkulierbaren performativen Prozess, dessen Weg und Gestalt im Werden entsteht. Es wird keinen finalen Zustand der Installation geben, sondern nur das Ende eines Ausstellungszeitraums.\n  \n\n    Begleitende Veranstaltungen:\n  \n\n    Di 7.5., 17 Uhr | Sa 11.5., 13 Uhr | Mi 22.5., 18 Uhr\n    Performative Intervention mit Elisa Duca und Robin Detje\n    (Weitere Interventionen finden unangekündigt statt.)\n  \n\n    Sa 18.5., 16 Uhr\n    Künstleringespräch mit Isabelle Meiffert\n  \n\n    Sa 25.5., 16 Uhr\n    Mädchenchor »Levetzowgirls« Ein Chor geflüchteter Mädchen aus Afghanistan, Syrien und dem Irak übernimmt die Installation.\n  \n\n    So 26.5., 8 – 18 Uhr\n    Demokratieperformance: Die Installation wird zum Wahllokal für die Europawahl.\n  \n\n    Fr 31.5., 19 Uhr Finissage mit performativer Intervention\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\n    Ausstellung »PROCESSING:MOABIT«: 4. Mai – 1. Juni 2019\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di-Sa, 13-19 Uhr. Der Eintritt ist frei.\n    Die Galerie ist barrierefrei erreichbar. Barrierefreie Toilette ist vorhanden. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: info@kunstverein-tiergarten.de\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Nord | Kunstverein Tiergarten: Ulrike Riebel, Tel.: (030) 9018 33450\n  \n"
}