{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.783498.php",
    "date": "2019-02-12",
    "title": "Benennung des großen Ratssaals nach Emma Ihrer am 28. Februar 2019",
    "text": "\n\n    Die feierliche Benennung des Ratssaals nach Emma Ihrer im Pankower Rathaus, Breite Str. 24A-26, 13187 Berlin, findet am Donnerstag, dem 28. Februar 2019 um 19 Uhr statt. Bezirksbürgermeister Sören Benn und der Vorsteher der Bezirksverordnetenversammlung, Michael van der Meer (beide Die Linke) laden Interessierte herzlich zu der Veranstaltung ein. Die Benennung geht auf einen Beschluss der Bezirksverordnetenversammlung Pankow zurück und findet zu Ehren der bedeutsamen Frauenrechtlerin Emma Ihrer (1857-1911) statt. Die Laudatio wird von Claudia von Gélieu gehalten. Nach dem offiziellen Teil ist Gelegenheit, bei einem kleinen Sektempfang miteinander ins Gespräch zu kommen.\n    Der Erfindergeist und die Ideen Emma Ihrers haben die deutsche Arbeiterinnenbewegung entscheidend inspiriert und gestärkt. Mit viel Engagement ermutigte sie andere Frauen, sich zu organisieren, sich weiter zu bilden und selbstbewusst Funktionen in Frauenvereinen zu übernehmen. Vor diesem Hintergrund forderte sie eine eigene Zeitung für Arbeiterinnen. Als das durch die Männer abgelehnt wurde, ergriff sie selbst die Initiative und gab bis zu ihrem Tod eine Zeitung heraus, die später unter dem Namen „Die Gleichheit“ erschien.\n    Emma Ihrer war eine begabte Rednerin und hielt beim Internationalen Sozialistenkongress 1889 in Paris eine viel beachtete Rede. Gemeinsam mit Clara Zetkin verhinderte sie dort einen Antrag, der Frauenerwerbstätigkeit verbieten sollte.\n    Wegen des Politikverbotes für Frauen setzte sie sich für eine zentrale Frauengewerkschaft ein, damit Frauen ihre Forderungen selbst vertreten können und eine gewisse Unabhjängigkeit von ihren Männern bekommen.\n    Emma Ihrer lebte von 1894 bis zu ihrem Lebensende in Pankow. (Quelle: Claudia von Gélieu in „SpurenSuche – Frauen in Pankow, Prenzlauer Berg und Weißensee“ Band 2)\n  \n"
}