{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.821371.php",
    "date": "2019-06-20",
    "title": "Studierende sollen sich in Berlin mit Erstwohnsitz anmelden",
    "text": "\n\n    Studierende an Berliner Hochschulen sollen künftig beim Rückmeldeverfahren ihren Erstwohnsitz im Einzugsbereich ihrer Hochschule einmalig nachweisen. Dies kann durch Vorlage einer aktuellen Meldebescheinigung oder eines gültigen Personalausweises mit Anschrift vorzugweise in Berlin oder auch Brandenburg erfolgen. Bei Nichterfüllung werden Studierende von ihrer Hochschule auf die geltende Meldepflicht nach dem Bundesmeldegesetz hingewiesen. Ausgenommen davon sind Studierende in Nebenhörerschaft sowie Promovierende. Einen entsprechenden Ergänzungsvorschlag für das Berliner Hochschulgesetz enthält das Haushaltsbegleitgesetz, das im Rahmen des Haushaltsentwurfs für die Jahre 2020-2021 am 18. Juni 2019 vom Berliner Senat beschlossen wurde.\n  \n\n    Dazu erklärt Steffen Krach, Staatssekretär für Wissenschaft und Forschung: „In den vergangenen Jahren ist die Zahl der Menschen, die zum Studium nach Berlin kommen, stark gestiegen. Wir haben großartige Hochschulen, an denen inzwischen über 190.000 Studierende eingeschrieben sind. Zugleich investiert der Senat so stark wie noch nie in seine Wissenschaftseinrichtungen. Wer in Berlin studiert, hier eine Hauptwohnung und den Lebensmittelpunkt hat, sollte hier auch mit Erstwohnsitz gemeldet sein. Das ist nichts Neues, sondern geltendes Bundesrecht. Wenn das nicht geschieht, erhält Berlin weniger Mittel aus dem bundesstaatlichen Finanzausgleich. Mit der avisierten Regelung zum Nachweis des Erstwohnsitzes wollen wir nun das Bewusstsein dafür schärfen und erreichen, dass sich möglichst viele Studierende in Berlin mit ihrem Erstwohnsitz anmelden.“\n  \n\n    Basierend auf der Ergänzung des Berliner Hochschulgesetzes sollen die Hochschulen entsprechende Regelungen in ihren Satzungen aufnehmen. Die Senatskanzlei – Wissenschaft und Forschung wird in Kürze die Hochschulen über das weitere Vorgehen informieren.\n  \n"
}