{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.879037.php",
    "date": "2019-12-27",
    "title": "Gewerbliche GRW in Berlin mit Bewilligungsrekord 2019",
    "text": "\n\n    Die gewerbliche Gemeinschaftsaufgabe “Verbesserung der regionalen Wirtschaftsstruktur” (GRW) in Berlin, d.h. die Förderung von Investitionen der Unternehmen, verzeichnet 2019 ein Rekordbewilligungsvolumen. Insgesamt wurden für 203 Vorhaben mit Investitionen von rund 596 Mio. € GRW-Zuschüsse von über 131,08 Mio. € bewilligt. Damit verbunden ist die Sicherung von mehr als 5.600 und die Schaffung von rund 3.700 neuen Arbeitsplätzen (inkl. Ausbildungsplätzen) in Berliner Betriebsstätten. 2019 verzeichnete Berlin damit das beste Bewilligungsergebnis in der aktuellen und der letzten GRW-Förderperiode.\n  \n\nWirtschaftssenatorin Ramona Pop: „Die hohe Nachfrage nach GRW-Mitteln zeigt das weiterhin große Vertrauen in den Berliner Wirtschaftsstandort. Die Attraktivität Berlins für Unternehmen ist ungebremst, das belegen die vielen neuen Ansiedlungen und Unternehmenserweiterungen. Wir unterstützen Berliner Betriebe dabei und investieren kräftig in die wirtschaftliche Dynamik. So sichern und schaffen wir zukunftsfähige Arbeitsplätze.“\n  \n\n    „Es freut uns sehr, dass in diesem Jahr viele Start Ups eine erfolgreiche Wachstumsphase durchlaufen. Dabei sind die GRW-Mittel ein sehr nützliches Instrument, um Investitionen zu stemmen und damit Arbeitsplätze zu schaffen bzw. zu sichern, sagt Dr. Jürgen Allerkamp, Vorsitzender des Vorstands der Investitionsbank Berlin (IBB).\n\n\n    Allein in der letzten Dezembersitzung 2019 wurde im GRW-Ausschuss des Landes Berlin bei der Investitionsbank Berlin ein Bewilligungsvolumen von mehr als 30 Mio. € positiv entschieden. Das Bewilligungsvolumen verteilt sich auf 13 neue Vorhaben und ist verbunden mit einem Investitionsvolumen von rund 100 Mio. € sowie der Schaffung von 870 neuen und 600 gesicherten Arbeitsplätzen.\n  \n\n    Mit der gewerblichen GRW unterstützen die Investitionsbank Berlin und das Land Berlin Berliner Betriebe mit Zuschüssen bei ihren Investitionsmaßnahmen zur Stärkung der Wettbewerbsfähigkeit. Das Programm kann von Unternehmen aber auch für Existenzgründungen genutzt werden.\n  \n\n    Im Zeitraum 1991-2018 wurden hierdurch im gewerblichen Bereich über 250.000 Arbeitsplätze neu geschaffen bzw. gesichert, die KMU-Quote lag bei über 90%.\n  \n\n    In Berlin gibt je nach Fördergebiet einen Zuschuss bis zu\n    10% bei Großunternehmen,\n    20 % bei mittleren Unternehmen,\n    30 % bei kleinen Unternehmen.\n  \n\n    Die GRW ist das bedeutendste Wirtschaftsförderinstrument in Berlin. Sie ist als Instrument der Regionalförderung im Grundgesetz als gemeinsame Bund-Länder-Aufgabe zur Herstellung gleicher Lebensverhältnisse verankert. Jeweils 50 % der Summe werden durch den Bund und das Land Berlin finanziert.\n  \n\n    Zu den Förderschienen der GRW gehören die:\n    - Gewerbliche Wirtschaft (einschl. forschungsnahe Infrastruktur),\n    - Wirtschaftsnahe Infrastruktur,\n    - Förderung nichtinvestiver Berliner Förderprogramme (z.B. Transfer Bonus, Innovationsassistent/-in, Programm für Internationalisierung, Potentialberatung),\n    - Vernetzung und Kooperation (Förderung von Beratungs- und Planungsleistungen, Regionalmanagement, Regionalbudget, Netzwerkförderung und Innovationscluster).\n  \n\n    Insgesamt konnten die von Bund und Land zur Verfügung gestellten GRW-Mittel über alle Förderschienen wieder vollständig gebunden werden.\n  \n\n    Die GRW ist für Berlin eine Erfolgsgesichte. So wurden in der GRW-Förderung in Berlin 1991-2019 insgesamt über 8.300 GRW-Vorhaben (gewerbliche Wirtschaft und wirtschaftsnahe Infrastruktur) mit einem Investitionsvolumen von über 15,0 Mrd. € und einem Zuschussvolumen von rd. 5,0 Mrd. € begleitet.\n  \n\n    Die Antragstellung für Unternehmen erfolgt bei der Investitionsbank Berlin.\n  \n\n    Informationen zum GRW-Programm für die gewerbliche Wirtschaft erhalten Sie hier: https://www.ibb.de/de/foerderprogramme/gemeinschaftsaufgabe-verbesserung-der-regionalen-wirtschaftsstruktur-grw.html\n\n"
}