{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.830842.php",
    "date": "2019-07-22",
    "title": "Presseeinladung: Bezirkliche Unternehmen fördern aktiv Geflüchtete",
    "text": "\n\n    Das von Bezirksbürgermeisterin Angelika Schöttler und der bezirklichen Wirtschaftsförderung gemeinsam mit der gemeinnützigen Gesellschaft für berufsbildende Maßnahmen mbH (GFBM gGmbH) durchgeführte Modellprojekt „Geflüchtete in Arbeit“ möchte im dritten Durchlauf das außerordentliche Engagement der beteiligten bezirklichen Unternehmen würdigen. Viele Flüchtlinge verfügen nicht über Schul- und Berufsabschlüsse, die den deutschen Standards entsprechen. Deshalb ist es nicht einfach, sie ohne Unterstützung und Begleitung in unseren Arbeitsmarkt zu integrieren. Neben den sprachlichen Hürden stellen für die am Projekt beteiligten Unternehmen kulturell bedingte Unterschiede, wie unterschiedliche Fragekulturen und ein anderes Verständnis von Nähe und Distanz oder Hierarchie und Rollen, die große Herausforderung dar.\n  \n\n\nTermin: Mittwoch, den 07. August 2019 von 10:00 bis 12:00 Uhr\n    \n\nOrt: PROMESS Montage- und Prüfsysteme GmbH, Nunsdorfer Ring 29, 12277 Berlin.\n    \n\n\n    Besucht wird die Firma PROMESS Montage- und Prüfsysteme GmbH die im Rahmen des Projektes inzwischen fünf Geflüchtete aus Syrien in Direkteinstellung oder in Ausbildung und Einstiegsqualifizierung aufgenommen hat. Firmengründer Dr.-Ing. Gerhard Lechler wie auch die (ehemaligen) Projektteilnehmer_innen erzählen von Ihren Erfahrungen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Dieses von uns initiierte Projekt ist von den Unternehmer_innen des Bezirks mit Leben erfüllt worden. Sie haben Integration gelebt und die jungen Geflüchteten nicht nur erfolgreich in den modernen anspruchsvollen Arbeitsalltag integriert sondern vielfach auch Unterstützung im privaten Alltag geleistet. Nur auf diese Weise konnte dieser Prozess so erfolgreich begleitet werden.\n  \n\nUm Anmeldung wird gebeten.\n\n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Christoph Stumpe\nE-Mail an Herrn Stumpe\n    Telefon: (030) 90277-7037\n  \n"
}