{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.839330.php",
    "date": "2019-08-21",
    "title": "Berlin-Monitor 2019",
    "text": "\n\n    Mit dem Berlin-Monitor liegt erstmals eine repräsentative Bevölkerungsumfrage zu politischer Kultur und Partizipation, gruppenbezogenen Vorurteilen und Diskriminierungserfahrungen der Berlinerinnen und Berliner vor. Die Befragung soll nunmehr alle zwei Jahre stattfinden. Schwerpunkt der Befragung 2019 war der Antisemitismus.\n  \n\n    Dazu erklärt Senator Dr. Dirk Behrendt: „Der Berlin-Monitor zeigt Licht und Schatten. Nach den jüngsten antisemitischen Übergriffen in der Hauptstadt untermauert die Einstellungsbefragung den klaren Handlungsauftrag an den Senat. Gleichzeitig zeigen auch die islamfeindlichen Einstellungen und die Abwertung von Langzeitarbeitslosen, dass wir uns der Bekämpfung von gruppenbezogenen Vorurteilen weiter zuwenden müssen. Doch wo Schatten ist, findet sich auch Licht: Das hohe Maß an zivilgesellschaftlichem und politischen Engagement zeigt, dass die Berlinerinnen und Berliner mehrheitlich die Demokratie zu verteidigen bereit sind.“\n  \n\n    Ein Forschungsteam um PD Dr. Oliver Decker (Universität Leipzig); Prof. Dr. Gert Pickel (Universität Leipzig), Prof. Dr. Katrin Reimer-Gordinskaya (Hochschule Magdeburg-Stendal) hat es sich im Rahmen des Forschungsprojekts „Berlin Monitor“ zur Aufgabe gemacht, ein facettenreiches Bild der „Berliner Verhältnisse“ zu erstellen. Unterstützt wurde das Projekt durch die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung. Der „Berlin Monitor“ soll Auskunft über Qualität und Dynamik (in) der demokratischen Alltagskultur geben und Hinweise zur Weiterentwicklung von Handlungs- und Interventionsstrategien liefern. Von Anfang März bis Ende April 2019 wurden im Rahmen des Berlin-Monitors hierfür insgesamt 2.005 Bürger*innen Berlins im Alter ab 16 Jahren befragt.\n  \n\n    Die Ergebnisse des Berlin-Monitor 2019 finden Sie unter: berlin-monitor\n\n"
}