{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.867258.php",
    "date": "2019-11-20",
    "title": "Adventszeit in den Lichtenberger Bibliotheken",
    "text": "\n\n    In der oft hektischen Vorweihnachtszeit bietet das Programm der Lichtenberger Bibliotheken Zeit für Besinnlichkeit, kindliche Vorfreude oder einen humorvollen Blick auf das nahende Weihnachtsfest. Tipps dafür verrät der Schauspieler Alexander g. Schäfer mit seiner „Weihnachtsbowle“ in der Egon-Erwin-Kisch-Bibliothek. Auch die Schauspielerinnen Carmen-Maja und Jennipher Antoni plädieren für mehr Gelassenheit. Sie erzählen am 11. Dezember in der Anna-Seghers-Bibliothek von Weihnachtsmännern und -frauen, von Pechvögeln und Glückskeksen. Ungeduldigen Kindern verkürzen die FamilienSamstage am 7. und 14. Dezember die Wartezeit auf Weihnachten und Chöre der Schostakowitsch-Musikschule Berlin-Lichtenberg laden am 18. Dezember zum Konzert in die Anna-Seghers-Bibliothek.\n  \n\n    Damit Lesehungrige nicht verzweifeln, bietet die Stadtbibliothek Lichtenberg einen besonderen Service: Sowohl am 23. als auch am 30. Dezember öffnen alle vier Standorte von 9 bis 19 Uhr, die Anna-Seghers-Bibliothek sogar bis 20 Uhr.\n  \n\nMontag, 2. Dezember, 19 Uhr, Anton-Saefkow-Bibliothek\n    ZuGast „Weihnachten im Hause Fontanes“ mit dem Kalliope-Team.\n    Anlässlich des 200. Geburtstages von Theodor Fontane präsentieren die Journalistin Gisela M. Gulu, der Schauspieler Lusako Karonga und der Musiker Armin Baptist ein besinnliches, aber auch heiteres Programm aus Prosa, Gedichten, Briefen und Liedern. Mit Unterstützung durch das Bezirksamt Lichtenberg sowie den Förderkreis der Lichtenberger Bibliotheken e.V., Eintritt 4 €, ermäßigt 3 €.\n  \n\nDonnerstag, 5. Dezember, 19 Uhr, Egon-Erwin-Kisch-Bibliothek\n    LiteraturLive „Weihnachtsbowle“ – eine Kabarett-Lesung.\n    Plötzlich steht Weihnachten vor der Tür. Wie jedes Jahr ist man total überrascht. Was tun? Weihnachten ignorieren? Oder erst einmal darüber reden? Ein ultimatives Weihnachtsprogramm mit Alexander g. Schäfer, langjähriges Mitglied des Kabarett-Theaters „Die Stachelschweine“. Eintritt 4 €, ermäßigt 3 €.\n  \n\nSamstag, 7. Dezember, 10 bis 13 Uhr, Egon-Erwin-Kisch-Bibliothek\n    FamilienSamstag „Ein neuer Stern für Bethlehem“ Der dänische Künstler Henrik Rosenquist Andersen erzählt die Geschichte von Maria und Joseph und nimmt sie zum Anlass für eine altersgerechte Auseinandersetzung mit den Themen Tradition, Menschlichkeit, Flucht und Vertreibung. Das Paar kommt fremd und obdachlos nach Bethlehem, aber die Menschen hier mögen keine Fremden. Als Herodes eine grausame Entscheidung fällt, müssen sie sogar fliehen. Puppentheater ab 4 Jahre mit Andersens Koffertheater. Beginn: 11 Uhr. Ab 10 Uhr: Basteln im Advent mit Bärbel. Eintritt 1 €.\n  \n\nSamstag, 7. Dezember, 11 Uhr, Anna-Seghers-Bibliothek\n    FamilienSamstag Die klassische Sopranistin Ines Theileis und die Erzählerin Janine Schweiger gestalten ein winterlich weihnachtliches Programm mit Märchen, Gedichten sowie populären und stimmungsvollen Liedern zum Mitsingen. Eintritt 1 €.\n  \n\nSamstag, 7. Dezember, 10 Uhr, Bodo-Uhse-Bibliothek\n    FamilienSamstag Nicole Weissbrodt, Theater Lakritz: „Frau Holle“. Erzähltheater mit Objekten aus der Backstube ab 3 Jahren.\n    Es schneit, es schneit, endlich! Frau Holle schüttelt die Betten aus! Was für ein Glück. Sagen die einen! Was für ein Pech! Sagen die anderen… Eintritt 1 €.\n  \n\nMittwoch, 11. Dezember, 19 Uhr, Anna-Seghers-Bibliothek\n    LiteraturLive „Weihnachtsmänner und -frauen, Pechvogel und Glückskekse – amüsante Geschichten rund um die Tanne“.\n    Carmen-Maja und Jennipher Antoni stimmen mit bekannten und überraschenden, kuriosen und unterhaltsamen Geschichten auf das schönste Fest des Jahres ein. Eintritt 4 €, ermäßigt 3 €, Vorverkauf ab Montag, 25. November.\n  \n\nSamstag, 14. Dezember, 10 Uhr & 14 Uhr, Anton-Saefkow-Bbliothek\n    FamilienSamstag Duo Liederhaus: „Dezemberlieder“.\n    Liederausdenker Christian Rau und Zaubergitarrist Fredy Conrad sind auf weihnachtlicher Mission. Ihr Equipment reicht von Trommel und Mundharmonika über ein struppiges Weihnachtsbäumchen bis hin zu Spielsachen für mutige Mitmachkinder. Anschließend laden Bibliotheksmitarbeiterinnen zum Mitbasteln und –spielen ein. Eintritt 1 €,\n  \n\nMittwoch, 18. Dezember, 18 Uhr, Anna-Seghers-Bibliothek\n    ChorKonzert Vorweihnachtliches Konzert mit dem Kinder- und Frauenchor der Schostakowitsch-Musikschule Berlin-Lichtenberg und den Nachwuchschören des Clara-Schumann-Chores. Musikalische Leitung: Vera Hahn, Klavier: Suo Ya Lesung: Lydia Kasparick. Eintritt frei.\n    Karten für alle Veranstaltungen sind im Vorverkauf am Veranstaltungsort erhältlich.\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr; Sa 9-16 Uhr\n    Telefon (030) 9279 6410\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon (030) 90296 3773\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon (030) 51221-02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon (030) 55567-19\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776 | E-Mail\n\n"
}