{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.813428.php",
    "date": "2019-05-22",
    "title": "Aktion zum \"Toten Winkel\"",
    "text": "\n\n    Schulklassen werden für die Gefahren im Straßenverkehr sensibilisiert\n  \n\n    Immer wieder kommt es zu schweren Abbiegeunfällen mit Lkw und Radfahrenden oder Fußgängerinnen. Besonders Schulkinder sind sich der Gefahr durch den sog. “Toten Winkel” bei Lkw nicht bewusst. Bezirksstadträtin Christiane Heiß lädt bereits zum dritten Mal gemeinsam mit dem Schulberater für Verkehrs- und Mobilitätserziehung der Region, der Polizei und der\n    Fuhrgewerbeinnung zum Aktionstag ein, um zu sensibilisieren und die Aufmerksamkeit zu erhöhen.\n  \n\n\n27.05. und 29.05.2019, jeweils von 8:30 bis 13:30 Uhr\n\n\nJohn-F.-Kennedy-Platz, 10825 Berlin\n\n\n\n    Mit zwei Lkw der Fuhrunternehmer ARU und ‘Bauer sucht Garten’, sowie einem Lkw des Straßen- und Grünflächenamtes, der mit einem Abbiegeassistenten ausgerüstet ist, demonstrieren wir den Kindern, wie es zu Unfällen kommen kann , bzw. welche Möglichkeiten es gibt, sie zu verhindern.\n    Der Schulberater sowie Sicherheitsberater der Polizei schulen vor Ort, insgesamt 24 Schulklassen der Jahrgangsstufe 5 und 6.\n  \n\n    “ Wenn wir wollen, dass möglichst viele Menschen im Bezirk umweltfreundlich unterwegs sind – sei es zu Fuß oder mit dem Fahrrad -, dann müssen wir bei den jüngsten Verkehrsteilnehmenden mit der Sicherheitserziehung anfangen. Hier im geschützten Raum können die Kinder einen Eindruck bekommen, welche Gefahren von Lkw im Straßenverkehr für sie ausgehen und ihnen zeigen, wie sie sich bestmöglich vor Unfällen schützen können. Es geht nicht darum Angst zu machen, sondern richtiges Verhalten zu vermitteln und möglichst gutes Rüstzeug für die täglichen Wege in der Stadt weiter zu geben”, begründet Christiane Heiß das Engagement für die Aktion.\n  \n\nMedienvertreter sind für Montag, 27.05.2019 um 10:30 Uhr eingeladen, sich ein Bild von der Veranstaltung zu machen.\n\n\n    Kontakt:\n  \n\n    Bezirksstadträtin Christiane Heiß\n    Telefon (030) -90277-6000\n  \n"
}