{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.862651.php",
    "date": "2019-11-07",
    "title": "And the GREEN BUDDY AWARD goes to …..",
    "text": "\n\n    in Tempelhof-Schöneberg wurden zum neunten Mal die Green Buddy Awards verliehen\n  \n\n    56 Bewerber_innen kämpften um den begehrten Preis. Mit dem Umweltpreis haben Bezirksbürgermeisterin Angelika Schöttler, die Wirtschaftsförderung Tempelhof-Schöneberg und Kooperationspartner_innen am Abend des 06. Novembers 2019 die fünf nachhaltigsten und innovativsten Unternehmen und Projekte bei einer Feier in der Malzfabrik ausgezeichnet.\n  \n\n    Das sind die Preisträger_innen in den fünf Kategorien:\n  \n\n    Kategorie Abfallvermeidung/Reduce, Reuse, Recycle\n  \n\n    Mit dem Green Buddy Award in der Kategorie Abfallvermeidung/Reduce, Reuse und Recycle wurde Sneaker-Rescue ausgezeichnet. Die Idee zu “Sneaker Rescue” ist vor zwei Jahren von Hagen Matuszak, 23 und Orthopädieschuhmacher aus Berlin, ins Leben gerufen worden. Jedes Jahr werden 24 Milliarden Paar Schuhe gefertigt und allein in Deutschland werden 10.000 Tonnen Schuhe in den Müll geworfen. Das Konzept hinter Sneaker Rescue ist es, den Kund_innen möglichst schnell und unkompliziert eine kostengünstige, aber hochwertige Reparatur der Sneakers zu ermöglichen und sie so vor der Mülltonne zu retten.\n  \n\n    Kategorie „Smart Cities Lösungen”\n  \n\n    Der Green Buddy Award in der Kategorie „Smart Cities Lösungen” ging an die Infrest Infrastruktur eStrasse GmbH. 2018 war Berlin die Staustadt in Deutschland. Hier setzt Infrest an. Der Baustellenatlas der Infrest ermöglicht nicht nur den einfachen Überblick über alle abgeschlossenen Baumaßnahmen im beobachteten Areal – und das revisionssicher für sechs Jahre gespeichert. Der Baustellenatlas erlaubt Leitungsnetzbetreiber_innen vor allem die mittel- und langfristige Planung von Tiefbautätigkeiten. So lassen sich Baumaßnahmen besser koordinieren und Verzögerungen werden vermieden.\n  \n\n    Kategorie Einzelhandel\n  \n\n    In der Kategorie Einzelhandel erhielt das Unternehmen Supermarché Fair Fashion GmbH einen Green Buddy Award. Das Kleidungsgeschäft in Kreuzberg hat ein Vollsortiment an ökologischer und fair produzierter Mode anzubieten. Die Kleidung wird nicht unter menschenunwürdigen Bedingungen genäht und sie ist aus ökologischen Materialien. Supermarché zeigt, dass es möglich ist, beim Kleidungskauf auf Ausbeutung und Umweltverschmutzung zu verzichten. Statt giftigen Kleidungsstücken gibt es hier Kleidung aus Biobaumwolle, die ohne Einsatz von Gentechnik, chemischem Dünger und Pestiziden angebaut wurde und durch die Art der Landwirtschaft zudem Wasser in den Anbauländern spart.\n  \n\n    Kategorie Young Green Buddy\n  \n\n    Der Young Green Buddy Award geht an das Projekt WEAR FAIR des Georg-Büchner-Gymnasiums. WEAR FAIR ist eine Gruppe von 8. Klässler_innen, die sich seit März 2019 für die Einführung von fairer und nachhaltig produzierter Schulkleidung am Georg-Büchner-Gymnasium (GBG) einsetzen. Nach intensiver Recherche-, Konzept- & Überzeugungsarbeit der Gruppe, wird an der Schule in Kooperation mit dem Textilunternehmen Neutral® und der Druckerei Excom, Schulkleidung angeboten, die mit Rücksicht auf Mensch und Umwelt hergestellt wird. Um die Schüler_innen zum Umdenken anzuregen, leisten sie Aufklärungsarbeit und haben einen Informationsfilm produziert.\n  \n\n    Kategorie umweltschonende Produktion\n  \n\n    In der Kategorie Umweltschonende Produktion und produktionsnahe Dienstleistungen ging der Green Buddy Award an die MINT Engineering GmbH. Kann man Algen in Städten anbauen? Ja, zum Beispiel am EUREF Campus schlängeln sich Algen durch lange Kunststoffrohre. Die Algen haben einen großen Nutzen, der nicht nur Biomasseproduktion heißt, sondern auch weitere Funktionen übernehmen kann wie beispielsweise Gebäude-Verschattung, Energiegewinnung und Nährstoffspeicherung. Aus den Algen werden auch Beauty-Produkte und Lebensmittel hergestellt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Umwelt- und Klimaschutz sind keine neuen Themen, haben aber nichts an Brisanz verloren. Dieses Jahr waren besonders viele und tolle Bewerbungen dabei und ich freue mich sehr, dass wir heute fünf großartige Projekte für den Umweltschutz mit dem Green Buddy Award und einem Preisgeld von jeweils 2.000 Euro ausgezeichnet haben. Ich hoffe, dass diese Projekte noch viele Nachahmer_innen finden. Wir freuen uns jetzt auf den zehnten Geburtstag des Green Buddies im nächsten Jahr.\n  \n\n    Kooperationspartner sind die Buddy Bär Berlin GmbH, sowie Berlin Partner für Wirtschaft und Technologie, die Investitionsbank Berlin, die BSR und die Marienpark Berlin, die die Preise stiften und die feierliche Verleihung fördern. Weitere Auslobungen übernehmen der Handelsverband Berlin-Brandenburg e. V. sowie das Umwelt- und Naturschutzamt des Bezirks.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Martina Marijnissen\n    Telefon: (030) 90277-4242 /-3019\n  \n"
}