{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.772201.php",
    "date": "2019-01-08",
    "title": "Mit der FEZigsten Fete für die ganze Familie ins neue Jahr bei fezMachen! Party im FEZ-Berlin",
    "text": "\n\nDie Feiertage sind vorbei, aber die größte Sause steht noch bevor!\nAn den Wochenenden vom 12. und 13.01. sowie 19. und 20.01.2019 steigt im FEZ-Berlin jeweils von 12:00 bis 18:00 Uhr Berlins größte Fete für die ganze Familie.\n    „fezMachen! Party“ lädt Kinder, Eltern und Großeltern zum Ausprobieren, Mitmachen, Spielen und vor allem zum Feiern ein. Geboten wird alles, was fez macht: vom faszinierenden Schwarzlichtmitmachspiel „Karneval der Tiere“, wilden Kissenschlachten, einer coolen Pixelparty mit Computerspielen über eine Küchenparty mit Kindercocktails und exotischen Speisen bis hin zur Mini-Disko mit Karaoke.\n  \n\n    Groß und Klein spielen verrückte Partyspiele, versuchen sich im Mitmachzirkus als Clowns oder lernen bei der „Orientalischen Karawane“ beim gemeinsamen Essen Tischsitten und Bräuche anderer Länder kennen. Schmink- und Verkleidungsstation sorgen für coole Partyoutfits, Bands wie Raketenerna, Ich & Herr Meyer, Fargo und andere von der Bühne für die richtige Stimmung. Besonders ausgelassen geht es bei Bollywooddance, Stepdance und Indonesischem Tanz zu, hier ist Mittanzen gefragt.\n  \n\n    Das ganze Haus nimmt an der Party teil – auch die Landesmusikakademie, die Astrid-Lindgren-Bühne, das Alice-Museum für Kinder, das orbitall Raumfahrtzentrum und die im Haus ansässigen Vereine feiern mit.\n    Bei Kinderfilm e. V. erkunden kleine Filmfans die Greenbox, im Trickfilmstudio kreieren angehende Filmemacher eigene kleine Filme und im offenen Atelier von Keramik e. V. können Kreative eigene Miniaturwelten erschaffen.\n  \n\n    2019 heißt es im FEZ: „Wir werden 40!“. Und wie soll es anders sein, können sich große und kleine Besucher auf manche Überraschung freuen. So gibt es u.a. eine Party-Fotoaktion mit Kostümen aus 40 Jahren, in der sich Kinder und Familien vor entsprechender Kulisse fotografieren können. Zudem können sich Familien mit etwas Glück auf ein Geschenk freuen.\n  \n\n    Wer nach dem All-Inclusive-Familienevent noch nicht müde ist, erkundet zum Abschluss bei einer Flugreise im orbitall die Schönheit anderer Planten oder lässt den Tag in der Galerie für Kinder- und Jugendkunst im FEZ in der Gemeinschaftsausstellung „Sehr schön – weiter so“ der Kunstgruppe des Tiele-Winckler-Hauses ausklingen.\n  \n\nTagesticket: € 4,- | Familie ab 3 Personen: € 3,50 p. P. inklusive Material, Kindermuseum, Indoorspielplatz\n    \n\n\n    Aus dem weiteren Programm:\n  \n\norbitall\n    Im orbitall geht es auf eine fantastische Flugreise ins Universum. Da lässt sich u. a. erleben, wie Astronauten auf der Internationalen Raumstation leben, experimentieren und Spaß haben.\n    Sa & So 12. & 13.1.: 12:30, 14:30, 16:30 Uhr\n    Sa 19.1.: 12:30, 14:30, 16:30 Uhr\n  \n\nAlice-Museum für Kinder\n    Im Januar bietet sich die letzte Chance, die Erfolgsausstellung „Erzähl mir was vom Tod” im Alice-Museum für Kinder zu sehen. Sie ist eine Einladung an alle Menschen zwischen 5 und 99, ohne Scheu und mit einem Lächeln einen Schritt auf die „andere Seite“ zu tun.\n    Sa und So jeweils 12:00 – 18:00 Uhr\n  \n\n    Das volle Programm:\nwww.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin.de/\n\n"
}