{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.878045.php",
    "date": "2019-12-19",
    "title": "2019 - Das Ordnungsamt zieht Bilanz",
    "text": "\n\n    Das Ordnungsamt Friedrichshain-Kreuzberg hat im vergangenen Jahr 2019 zahlreiche Verstöße festgestellt und zur Anzeige gebracht. Nachfolgend finden Sie einige statistische Daten zur Arbeit des Ordnungsamtes.\n  \n\nVon Januar bis einschl. November wurden vom Ordnungsamt 2157 Umsetzungen veranlasst (leider liegen die Oktoberzahlen noch nicht vor), davon wurden 517 im Zusammenhang mit Vorbestellungen getätigt.\n    \nAn insgesamt 17 Grundschulen wurden an insgesamt 91 Tagen 1.225 Verkehrsordnungswidrigkeiten festgestellt (allein vor der Aziz-Nesin/Carl-v. Ossietzky-Schule 401) und 25 Umsetzungen veranlasst.\n    \nIm Portal Ordnungsamt-Online gingen für Friedrichshain-Kreuzberg von Januar bis einschl. November 20.305 Meldungen ein (= 5. Position unter den Bezirken in Berlin).\n    \nBei Radfahrkontrollen wurden in diesem Jahr bisher 598 Verkehrsordnungswidrigkeiten festgestellt bzw. angezeigt.\n    \nIn Friedrichshainer Grünanlagen wurden in 2019 bislang 369 Verstöße zu Hunden (Leinenpflicht) und 88 Vorgänge zu unerlaubtem Grillen zur Anzeige gebracht, in Kreuzberg 260 Vorgänge zu Hunden und 26 zu unerlaubtem Grillen.\n    \n„Waste Watching“ erbrachte insgesamt 1.101 Feststellungen und 132 Bußgeldverfahren.\n    \nPer Fahrradstreife wurden 1.094 Verkehrsordnungswidrigkeiten und 77 nicht verkehrsrechtliche Ordnungswidrigkeiten festgestellt und 37 Umsetzungen veranlasst.\n    \nÜber 200 Bußgeldverfahren gegen Hütchenspieler wurden rechtskräftig abgeschlossen, teilweise mit über € 1.000.- Bußgeld im Einzelfall. 20 Erzwingungshaftanordnungen hat es in diesem Zusammenhang gegeben (in Berlin sind 154 Hütchenspieler aktiv).\n    \n\n\nAnsprechpartner\n    Andy Hehmke\n    Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport\n  \n\n    Telefon: (030) 90298-4825\n    E-Mail: Stadtrat.Hehmke@ba-fk.berlin.de\n\n"
}