{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.780376.php",
    "date": "2019-01-31",
    "title": "Pressetermin zur Vorstellung der Gewerbekarte und zum Kennenlernen des Gewerbenetzwerks „Wir für Euch“",
    "text": "\n\n    Rund 100 Unternehmen im Quartiersmanagementgebiet Auguste-Viktoria-Allee haben an der Herstellung einer Gewerbekarte für den Kiez mitgewirkt. Alle Gewerbetreibenden, Interessierten und die Presse sind eingeladen, diese neue Gewerbekarte und deren Schöpfer am Dienstag, 5. Februar 2019 um 18.30 Uhr, in der Scharnweberstraße 59 kennenzulernen.\n  \n\n    Seit Sommer 2017 gibt es im Kiez das Projekt „Gewerbenetzwerk“, das den Standort profilieren und die Gewerbetreibenden untereinander vernetzen soll. 2018 hat das Gewerbenetzwerk unter Leitung des Projektträgers „LOKATION:S Partnerschaft für Standortentwicklung“ diverse Vorhaben verwirklicht – unter anderem die Gewerbekarte „Wir für Euch – Auguste-Kiez an der Scharnweberstraße“, die zum Jahresende erschienen ist. Für das Projekt „Gewerbenetzwerk“ werden bis Ende 2019 rund 66.000 Euro investiert, zur Hälfte aus Mitteln der Sozialen Stadt und zur anderen Hälfte von den Gewerbetreibenden finanziert.\n  \n\n    Das Team des Quartiersmanagements (QM) Auguste-Viktoria-Allee arbeitet seit April 2016 im Auftrag der Senatsverwaltung für Stadtentwicklung und des Bezirksamtes Reinickendorf. Gemeinsam mit den hier wohnenden und arbeitenden Menschen, sollen die Lebensverhältnisse im Kiez nachhaltig verbessert werden. Wichtige Projekte, die im vergangenen Jahr auf den Weg gebracht wurden, waren u.a. der Nachbarschafts- und Lesegarten (insgesamt mit 100.000 € gefördert), der Stadtplatz Quäkersiedlung (mit\n    370.000 € Fördergeldern der sozialen Stadt und einem hohem Eigenanteil umgestaltet) sowie die Neugestaltung des Spielplatzes und der Wegachse an der Klixarena.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Ich danke allen Mitwirkenden im QM, die dazu beitragen, dass das Leben und Wohnen an der Auguste-Viktoria-Allee bereits spürbar attraktiver geworden ist. Die Identifizierung mit dem eigenen Kiez hat zugenommen.“\n  \n\n    Weitere Informationen zum Projekt und Pressetermin erhalten Sie auf der Website des Quartiersmanagements unter www.qm-auguste-viktoria-allee.de oder direkt beim Projektträger LOKATION:S (Ansprechpartnerin Lea Ouardi) unter 030/49905180 oder ouardi@lokation-s.de.\n  \n"
}