{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.831021.php",
    "date": "2019-07-22",
    "title": "Reformbedarf der Rechtspraxis im Umgang mit politischen Beamtinnen und Beamten in Berlin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Vor dem Hintergrund des Wechsels von Berliner Staatssekretärinnen und Staatssekretären in dieser und der letzten Legislaturperiode haben sich Fragen zur Rechtspraxis im Zusammenwirken von landes- und bundesrechtlichen Regelungen ergeben. Deshalb hat die Senatskanzlei im vergangenen Jahr ein externes Gutachten zu einer Überprüfung und Bewertung der Berliner Verwaltungspraxis in Auftrag gegeben. Anhand von drei exemplarischen Fällen von Entlassungen von Staatssekretären hat der ehemalige Richter am Bundesverwaltungsgericht, Prof. Dr. Kurt Graulich, ein entsprechendes Gutachten erstellt.\n  \n\n    Zentrale Ergebnisse des Gutachtens sind:\n    A) Die geltende Rechtspraxis hinsichtlich der Gewährung bzw. Nichtgewährung von Übergangsgeld für Staatssekretärinnen und Staatssekretäre, die Beamtinnen und Beamte auf Probe sind, ist nach Auffassung des Gutachters rechtlich nicht haltbar. Die Rechtspraxis müsse dringend dem Normverständnis angepasst werden, welches im Falle von Entlassungen bei vorliegenden Voraussetzungen ein Übergangsgeld nach § 47 a Landesbeamtenversorgungsgesetz vorsieht. Personalpolitisch wird die aktuelle Praxis für problematisch gehalten.\n    B) Die Fürsorgepflicht des Dienstherren gebiete, Staatssekretärinnen und Staatssekretäre, die sich in einem Dienstverhältnis auf Probe befinden, in Gleichbehandlung allen anderen Beamtinnen und Beamten gegenüber nach erfolgter Bewährungsfeststellung und bei Vorliegen aller übrigen Voraussetzungen unverzüglich zu Beamtinnen bzw. Beamten auf Lebenszeit zu ernennen. Dies sei eine Amtspflicht. Eine Entlassung – ohne vorherige Ernennung auf Lebenszeit bei vorliegender Bewährungsfeststellung – sei daher rechtswidrig.\n    C) Die Fürsorgepflicht umfasse sowohl die materielle Interessenswahrung als auch die Pflicht, die persönliche Sicherheit in der Amtstätigkeit des Beamten/ der Beamtin zu gewährleisten und ihn oder sie nicht ohne zu rechtfertigenden Grund bloßzustellen.\n  \n\n    Der Chef der Senatskanzlei Christian Gaebler: „Mit dem vorliegenden Gutachten haben wir eine gute Grundlage, für Klarheit, Rechtssicherheit und Schutz der persönlichen Interessen auch bei politischen Beamtinnen und Beamten zu sorgen. Ich bedauere, wenn in der Vergangenheit hier durch die Praxis der Verwaltung den Betroffenen Nachteile entstanden sind. Im Falle von Herrn Sts a.D. Dilmaghani haben begleitende Pressemeldungen mit anonymen Behauptungen auch rufschädigende Wirkung gehabt. Diesen ist öffentlich nicht entgegengetreten worden. Ich stelle deshalb klar, dass er als Staatssekretär für Arbeit und Integration ausgezeichnete Arbeit für Berlin geleistet hat, insbesondere als Architekt des erfolgreichen Projektes Berlin-Arbeit und bei integrativen Maßnahmen.“\n  \n\n    Insgesamt bietet das Gutachten eine fundierte Basis, die Rechtspraxis im Land Berlin zu reformieren. Die Finanzverwaltung überprüft gegenwärtig die erforderlichen Schlussfolgerungen und Handlungsmöglichkeiten, auch mit dem Ziel, bei vorliegenden Voraussetzungen individuelle Vergleichsgespräche zu führen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}