{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792038.php",
    "date": "2019-03-13",
    "title": "Ehrenamtliche Vormünder für unbegleitete minderjährige Flüchtlinge Berlin und Steglitz-Zehlendorf sagen Dankeschön!",
    "text": "\n\n    Wir laden Sie, im Namen des Regierenden Bürgermeisters von Berlin, Herrn Michael Müller, der Senatorin für Bildung, Jugend und Familie Frau Sandra Scheeres und der Bezirksstadträtin für Jugend und Gesundheit, Frau Carolina Böhm, sehr herzlich ein zur öffentlichen Ehrung der Berliner Einzelvormünder.\n  \n\n    Am Mittwoch, den 20.03.2019, 15.00 Uhr\n    Im Roten Rathaus, Säulenhalle\n    Rathausstr. 15, 10178 Berlin\n  \n\n    Im Oktober 2015 erschien ein Aufruf in den Berliner Medien, ehrenamtliche Vormünder würden gesucht, um die Interessen der minderjährigen Geflüchteten in Berlin zu vertreten.\n    Spontan meldeten sich über 700 Berlinerinnen und Berliner, um diese Aufgabe zu übernehmen. Das war und ist überwältigend, denn die Aufgabe ist sehr anspruchsvoll. Eine persönliche Beziehung ist die Grundlage, ein Vertrauensverhältnis muss geschaffen werden um die ersten Schritte in der neuen fremden Heimat zu gehen. Behördengänge, Wartezeiten, Frustration und glückliche Momente wechseln sich dabei ab. Die Kinder und Jugendlichen sind mit ihren Erinnerungen, ihren Schmerzen, ihren Verlusten und Traumatisierungen hier angekommen und brauchen mehr als eine Hilfe im Verwaltungsdeutsch.\n  \n\n    Diese Aufgabe haben seitdem kontinuierlich und verlässlich viele Berlinerinnen und Berliner übernommen, es ist Zeit, öffentlich und würdevoll Danke zu sagen.\n  \n\n    Das Jugendamt Steglitz-Zehlendorf hat in diesen Jahren als Kooperationspartner ein bundesweit gelobtes Modellverfahren entwickelt, das „Netzwerk Vormundschaft“. Unterstützt und getragen durch drei große Träger wurden Einzelvormünder ausgewählt, geschult, fachlich begleitet und durch fortlaufende Schulungen für ihre Tätigkeit umfänglich ausgebildet.\n  \n\n    Finanziert wurde diese Kooperation in erster Linie durch die Senatsverwaltung für Bildung, Jugend und Familie sowie, insbesondere für die wissenschaftliche Begleitung und Qualitätsentwicklung, durch das Bundesministerium für Familie, Senioren, Frauen und Jugend.\n  \n"
}