{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.848605.php",
    "date": "2019-09-20",
    "title": "Film. Musik. Ausstellung: Stadtlichter (X) Change",
    "text": "\n\n    Nach einem erfolgreichen Festival im vergangenen Jahr kehrt Stadtlichter, das Projekt für Film und Kunst aus Lichtenberg und seinen Partnerstädten, wieder zurück in die B.L.O.-Ateliers, Kaskelstraße 55, 10317 Berlin. Am Samstag, 28. September, ab 15 Uhr, heißt es dort wieder „Film ab!“.\n  \n\n    In diesem Jahr nennt sich das Format „Stadtlichter (x)change“ und trägt den Austausch lebendiger Kunst und Kultur damit bereits im Namen: Den Organisatorinnen ist es wieder gelungen, ein abwechslungsreiches internationales Filmprogramm aus dem Bezirk und seinen Partnerregionen zusammenzustellen.\n  \n\n    Für Kinder ab 8 Jahren startet der Tag mit einem Kinderfilmprogramm, gefolgt von einer Kurzfilmrolle mit Filmen aus Vietnam, Österreich, Russland, Polen, Litauen, Deutschland und Mosambik. Filmschaffende werden zu Gast sein und im Publikumsgespräch von den Entstehungsgeschichten ihrer Werke berichten.\n  \n\n    30 Jahre nach dem Mauerfall wird im Rahmen von Stadtlichter (x)change der Film\n„ZWISCHENZEITRAUM. Chancen für einen Ort mit Erinnerung?“ in einem Sonderprogrammpunkt zu sehen sein. Ein Dokumentarfilm, der sich mit der Zwischennutzung\n    der asbestsanierten Ruine des Palastes der Republik in den Jahren 2003/2004 auseinandersetzt.\n  \n\n    Außerdem können Gäste in einer eigens für diesen Tag gestalteten Fotoausstellung aus privaten Sammlungen in Erinnerungen an die Jahre 1984 – 1994 in Lichtenberg\n    und Hohenschönhausen eintauchen.\n  \n\n    Im Anschluss wird bei Stadtlichter (x)change natürlich auch wieder gefeiert. Beim Konzert\n    der Band Love Lanes und ihrer „Deutsch-Französischen Welle“.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ist bekennender Fan des Festivals: „Der Veranstaltungsort, die B.L.O-Ateliers am Nöldnerplatz, sind eine der größten und spannendsten Gemeinschaften von Kunstschaffenden Berlins. Stadtlichter belebt mit sorgfältig ausgewählten Film- und Kulturprogrammen Städtepartnerschaften. Besondere Orte verwandeln sich in Kinos, hier treffen lokale Kunstschaffende auf internationale Kunst aus den jeweiligen Partnerstädten. Solche Projekte sind es, die wir gerne fördern!“\n  \n\nDer Eintritt frei!\n\n\n    Stadtlichter (x)change wird realisiert mit Mitteln aus dem Bezirkskulturfonds Lichtenberg, Sondermittel der Bezirksverordnetenversammlung Lichtenberg und aus dem Fonds für Städtepartnerschaften des Bezirksamtes Lichtenberg.\n  \n\nAblauf:\n\n\n    15:00 Kinderkurzfilmprogramm\n    16:30 Ausstellungseröffnung\n    17:00 Screening „ZWISCHENZEITRAUM.“\n    19:00 Internationale Kurzfilmrolle\n    22:00 Konzert Love Lanes\n  \n\n    Programminfos unter: www.stadtlichter.berlin\n\n\n    Social Media:\nwww.facebook.com/FilmnachtBerlin\nwww.instagram.com/stadtlichterberlin/\n\n\n    Weitere Informationen:\n    Stadtlichter. Internationale Filmnächte in Berlin\n    Berit Petzsch & Juliane Springsguth\n    Pressekontakt: Sophia Wetzke\n    E-Mail: presse@stadtlichter.berlin\n    Mobil: 0176 80 233 228\n  \n"
}