{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.842018.php",
    "date": "2019-08-30",
    "title": "Kein Bebauungsplan für Neubauprojekt der SIGNA am Standort Karstadt Hermannplatz",
    "text": "\n\n    Die vorliegende Planung der SIGNA GmbH zum Abriss und Neubau des Karstadt am Hermannplatz wurden vom Stadtentwicklungsamt Friedrichshain-Kreuzberg unter Einbeziehung der Hinweise des Stadtentwicklungsamts Neukölln einer eingehenden Analyse unterzogen.\n  \n\n    Auf Basis eines Vermerks des Fachbereichs Stadtplanung erklärt Bezirksstadtrat Florian Schmidt, dass kein Planerfordernis besteht und daher kein Aufstellungsbeschluss angestrebt wird. Dies wurde in den der 35. Kalenderwoche sowohl dem Bezirksamtskollegium als auch dem Stadtentwicklungsausschuss der Bezirksverordnetenversammlung mitgeteilt.\n  \n\n    „Ich bedauere, dem Vorhabenträger keine besseren Nachrichten überbringen zu können und bedanke mich das Engagement der SIGNA GmbH und dem Büro Chipperfield.“, erklärt Bezirksstadtrat Schmidt.\n  \n\n    Der Vermerk wird im Folgenden wiedergegeben:\n  \n\n    Vermerk des Fachbereichs Stadtplanung zum Neubauvorhaben Karstadt der SIGNA, unter Einbeziehung von Hinweisen des Stadtentwicklungsamt von Neukölln\n  \n\n    Das Vorhaben wird in den Exposés „Karstadt am Hermannplatz Berlin“ von David Chipperfield Architects Berlin von März 2019 und „SIGNA Hermannplatz, Kreuzberg – Neukölln / Berlin“ von Saguez and Partners vom 22.3.2019 beschrieben.\n  \n\n    Es handelt sich um eine „Mixed-Use-Immobilie“, zum Teil mit dem Charakter eines Shoppingcenters (nicht mehr das klassische Warenhaus Karstadt steht im Mittelpunkt) – eine Mischung aus Einzelhandel, Dienstleistungen, Gastronomie, Fitnessangeboten, einer Markthalle, einer öffentlichen Dachterrasse, kulturellen Angeboten und gemeinwohlorientierten Nutzungen, all das wiederum ergänzt in vergleichbarem Umfang durch Büro- und Hotelflächen. Der Hof soll dreigeschossig überbaut werden. Bedingt durch hohe zu erwartende Abriss- und Neubaukosten ist mit hohen Mieten zu rechnen. Die geplante Fassadenrekonstruktion ist nur noch eine Hülle für ansonsten austauschbare Nutzungen. Eine Replik, die befürchten lässt, dass sie in ihrer Wirkung nicht authentisch ist.\n  \n\n    Das geplante Gebäude ist durch seine dominante Kubatur geprägt und überragt deutlich den kleinteiligeren und niedrigeren umgebenden Bebauungsmaßstab.\n    In die bestehende kleinteilige Parzellenstruktur des Umfeldes wird ein dominierender und das Umfeld beherrschender, sich über mehrere Grundstücke erstreckender Monumentalbau geplant.\n  \n\n    In der Begründung einer „Rekonstruktion“ wird auf die alte „Landmarke“ gesetzt, die nun wieder entstehen soll. Dabei wird außer Acht gelassen, dass die Architektur des historischen Karstadtgebäudes eine der großartigen Leistungen der modernen Berliner Kaufhausarchitektur darstellte, ein zeichenhaftes und auch faszinierendes Gebäude, das für sein Inneres die entsprechende Außenhülle geschaffen hatte.\n  \n\n    Das historische Karstadt-Kaufhaus war zum Zeitpunkt seiner Errichtung das modernste und eines der größten Europas. Der Standort Hermannplatz war vor dem Krieg völlig anders geprägt, hatte eine zentralere, über die Bezirke hinausreichende Funktion und mit der Hasenheide eine für Berlin übergeordnete Freizeit- und Vergnügungsachse. Die bestimmende und beeindruckende Geste der historischen Kubatur und Architektursprache lassen sich aus der Vorkriegssituation herleiten und verstehen.\n  \n\n    Heute stellt sich die Situation sowohl in Kreuzberg als auch in Neukölln völlig anders dar. Diese ist insbesondere geprägt durch die soziale Situation der umliegenden Gebietsbewohner, die soziokulturelle Lage und besonders die Einkommensstruktur; sowie auch das schwierige Thema Sicherheit. Der Hermannplatz hat für den angrenzenden Stadtbereich noch immer eine zentrale Funktion als Verkehrsknoten und im Hinblick auf die Versorgung. Aber nicht mehr im stadtweiten Kontext. Daher muss sich die Frage stellen, inwieweit die Reinszenierung der großartigen Geste aus der Vorkriegszeit noch für die heutige Zeit geeignet ist und wie sich das städtebaulich herleiten lässt. Insbesondere, da das Innere in keinster Weise mehr die Strahlkraft und übergeordnete Bedeutung des historischen Kaufhauses haben kann, und im Übrigen dann auch gar kein Kaufhaus mehr ist.\n  \n\n    Vor diesem Hintergrund erscheint eine Rekonstruktion, trotz aller Faszination für das historische Gebäude, in der heutigen Situation überzogen und unangemessen. Aufgrund von Dimension, Wirkung und geplanter Nutzung des Gebäudes würde es im umgebenden Stadtgefüge wie ein Fremdkörper wirken und könnte daher nicht nur keine Symbolkraft für die angrenzenden Bezirksflächen entfalten, sondern würde vielmehr ein irreführendes Signal senden und letztlich weitgehend nur für sich stehen.\n  \n\n    Das Konzept widerspricht teilweise auch den Ansätzen der bezirklichen Straßen- und Grünflächenämter und verschiedenen Referaten der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz für die geplante Umgestaltung des Hermannplatzes. Die gesamte Erschließungskonzeption ist so nicht tragfähig: Es fehlen klare Aussagen zum ruhenden Verkehr, zur Belieferung sowie zur Entsorgung.\n  \n\n    Falls das Parkhaus ersatzlos wegfallen sollte, müssen Nachweise für erforderliche Stellplätze (besonders Kfz-Stellplätze für Behinderte, ebenso Fahrradstellplätze für alle Nutzer; ausschließlich oder vordringlich auf dem Baugrundstück) nachgewiesen werden.\n  \n\n    Es bedarf weiterhin eines Nachweises, dass umliegende beschränkte Stellplatzkapazitäten im öffentlichem Straßenraum wie auch auf privaten Stellplatzanlagen (z. B. Neue Welt) nicht überlastet werden und es nicht zu einem erhöhten unerwünschten Parksuchverkehr kommen wird. Auch das geplante Carsharing benötigt Stellplätze sowie Ladestationen für Elektrokraftfahrzeuge. Der Nachweis auf öffentlichem Straßenland reicht da nicht aus.\n  \n\n    Das gesamte „Hauptzentrum“ Karl-Marx-Straße/Hermannplatz /Kottbusser Damm erfüllt bereits im Bestand mit insgesamt 117.000 m² Verkaufsfläche den Orientierungswert für die Flächenausstattung des Zentrums als Hauptzentrum; davon liegen 35.248 m² im Ortsteil Kreuzberg. Unklar ist derzeit noch, inwieweit eine Erhöhung der Verkaufsfläche befürwortet werden könnte. Der Nachweis, dass eine deutliche Erhöhung und Konzentration von neuen Einzelhandels- und Dienstleistungsflächen am Ende keine negativen Auswirkungen auf die umliegende Struktur haben wird, müsste geführt werden, sofern eine solche Erhöhung vorgesehen wird – diese ist aus den vorliegenden Unterlagen, die jedoch diesbezüglich noch nicht vollkommen eindeutig sind, derzeit nicht ablesbar. Aus den angegebenen künftigen Nutzungsflächen ergibt sich zunächst, dass die Nutzungen Markthalle, Handel und Dienstleistungen gemeinsam ähnlich groß sind wie die derzeitige Verkaufsfläche von Karstadt (24.300 m²\n    Verkaufsfläche).\n  \n\n    Das bestehende Gewerbe am Hermannplatz, am Kottbusser Damm und auch die Immobilien der Karl-Marx-Straße dürfen weder in ihrem Bestand noch in der Entwicklung beeinträchtigt werden, was beispielsweise durch den vorgesehenen hohen Anteil an konkurrierenden Gastronomie¬angeboten mit rund 5.000 m² Nutzungsfläche (die derzeit als Handels-Nachfolgenutzungen eine wichtige Rolle in den bestehenden Zentrenimmobilien übernehmen) oder aber durch die künftigen Handelsflächen, die nicht Karstadt sind und deren Größe im Exposé nicht separat ausgewiesen ist (allgemeiner Markttrend ist der zunehmende Ersatz von Kaufhausflächen durch Shoppingcenterflächen), geschehen kann. Auf solchen Flächen kann es bei einem zu erwartenden Werben teils um dieselben Einzelmieter zu einem städtebaulich unerwünschten Verdrängungswettbewerb zu Lasten beispielsweise der Karl-Marx-Straße kommen.\n  \n\n    Der Erhalt des qualitativ hochwertigen und für die Belebung und soziale Kontrolle des früher stärker von Kriminalität und Drogenmissbrauch geprägten Hermannplatzes bedeutsamen Marktes mit Schwerpunkt Nahversorgung ist auch weiterhin städtebauliches Ziel. Inwieweit dieser Markt bei gleichzeitigem Betrieb einer 3.500 m² großen Markthalle im geplanten Neubau erfolgreich weiterbetrieben werden könnte, ist zunächst fraglich.\n  \n\n    Die geordnete und ausgewogene Entwicklung des gesamten Hauptzentrums Karl-Marx-Straße/Hermannplatz/Kottbusser Damm steht entsprechend der beiden bezirklichen Einzelhandels- und Zentrenkonzepte im Vordergrund. Es ist zu befürchten, dass die Ziele und Maßnahmen des angrenzenden Sanierungsgebiets und Fördergebiets „Aktives Zentrum“ Karl-Marx-Straße/Sonnenallee durch die angedachte Neuentwicklung gefährdet werden. Diese Sanierungsziele und Maßnahmen sowie auch die Ziele des angrenzenden „Städtebaulichen Erhaltungsgebiets Graefestraße“ sind bei einer geplanten Neuentwicklung zu berücksichtigen.\n  \n\n    Bezogen auf die angedachte Bauhöhe muss eine mögliche Überschreitung der Bauhöhenbeschränkung (Radaranlage THF) untersucht werden.\n    Das derzeitige Karstadt Hermannplatz ist für beide Bezirke ein sehr wertiges und das bedeutsamste Handelsangebot innerhalb des Berliner Hauptzentrums Karl-Marx-Straße / Hermannplatz/Kottbusser Damm. Das nun vorgestellte Neubauprojekt wirft viele städtebauliche und stadtgestalterische Fragen auf.\n  \n\n    Zusammengefasst lässt sich festhalten, dass eine Entwicklung und Modernisierung des bestehenden Karstadtkomplexes im Zusammenhang mit der Neugestaltung des Herrmannplatzes durchaus begrüßenswert ist. Dabei sind die öffentlichen Interessen zu berücksichtigen und es sollten auch Konzepte mit einer Einbeziehung umliegender Akteure geprüft werden. Der Rückgriff auf das historische Haus mit all seinen Auswirkungen und ohne dass es noch einen inhaltlichen Zusammenhang zur Nutzung im Inneren hat, wird als äußerst kritisch bewertet und kann in dieser Form so nicht unterstützt werden.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}