{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.822500.php",
    "date": "2019-06-24",
    "title": "Verkehrseinschränkungen in der Heerstraße zwischen Gatower Straße und Pichelsdorfer Straße",
    "text": "\n\n    In der Heerstraße im Abschnitt zwischen Gatower Straße und Pichelsdorfer Straße sind Sanierungsarbeiten der Fahrbahndeckschicht erforderlich. Die vorhandene Fahrbahnkonstruktion wird abgetragen und die Asphaltdeck- und Binderschicht erneuert. Die Berliner Wasserbetriebe werden zeitgleich Regulierungsarbeiten an ihren Anlagen durchführen.\n  \n\n    Um Verkehrseinschränkungen über einen längeren Zeitraum zu vermeiden, werden die Arbeiten am Wochenende bzw. in der Nacht durchgeführt. Die Heerstraße zwischen Gatower Straße und Pichelsdorfer Straße sowie die südliche und die nördliche Nebenfahrbahn wird daher von\n  \n\nFreitag 05.07.2019 ab 9.00 Uhr bis Montag, 08.07.2019 – 5.00 Uhr\n\n\n    für den Fahrzeugverkehr gesperrt.\n  \n\n    Der Baubereich sollte weiträumig umfahren werden, dafür wird eine Umleitungsstrecke über Nennhauser Damm – Brunsbütteler Damm – Klosterstraße – Pichelsdorfer Straße eingerichtet sowie Informationstafeln aufgestellt.\n  \n\n    Buslinien sind wie folgt von den Verkehrseinschränkungen an diesem Wochenende betroffen:\n  \n\n\nLinie X 34 Zoologischer Garten Hottengrund\n      Umleitung in Fahrtrichtung Zoologischer Garten: Gatower Straße – Adamstraße – Pichelsdorfer Straße – Heerstraße\n      Umleitung in Fahrtrichtung Hottengrund: Heerstraße – Pichelsdorfer Straße – Adamstraße – Gatower Straße\n    \n\n\n\nLinie X 49/M 49 Hahneberg Messe Nord/Zoologischer Garten\n      Umleitung in Fahrtrichtung Messe Nord/Zoologischer Garten: Heerstraße – Gatower Straße – Adamstraße -Pichelsdorfer Straße – Heerstraße\n    \n\n\n    Umleitung in Fahrtrichtung Hahneberg: Heerstraße – Pichelsdorfer Straße – Adamstraße – Gatower Straße – Heerstraße\n  \n\n\nLinie 136/236 Gatower Straße/Heerstraße S Hennigsdorf/U-Bhf. Haselhorst\n      Umleitung in Fahrtrichtung Gatower Straße/Heerstraße: Klosterstraße – Pichelsdorfer Straße – Adamstraße – Gatower Straße – Endhaltestelle\n      Umleitung in Fahrtrichtung S Hennigsdorf/U-Bhf. Haselhorst: Wendung in Gatower Straße – Adamstraße – Pichelsdorfer Straße – Klosterstraße\n    \n\n\n    Die Informationen zu den Umleitungen der BVG-Busse werden im Zusammenhang mit einer Karte der Umleitungsmaßnahme 3 Tage vor Baubeginn an allen betroffenen Haltestellen durch die BVG ausgehängt.\n  \n\n    Im Zuge der Durchführung der Arbeiten, in der Nacht vom 05.07.2019 zum 06.07.2019 sowie am Wochenende, wird es zu nicht vermeidbaren Lärmbelästigungen kommen, die jedoch so gering wie möglich gehalten werden.\n  \n\n    Die Finanzierung dieser Baumaßnahme erfolgt aus Sondermitteln des Straßensanierungsprogramms 2019 der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\n    Für die auftretenden Behinderungen und Einschränkungen wird um Verständnis gebeten.\n  \n\nBezirksstadtrat Frank Bewig führt aus:\n    „Nach den bereits 2016 und 2017 erfolgreich durchgeführten Fahrbahnsanierungsarbeiten der Heerstraße im Abschnitt zwischen Wilhelmstraße und Sandstraße und Magistratsweg und Sandstraße, werden in diesem Jahr in einem weiteren Abschnitt der Heerstraße Fahrbahnarbeiten durchgeführt. Da der Baubereich diesmal erheblich größer ist als in den vergangenen Jahren, ist es erforderlich, mit den Arbeiten bereits am Freitag den 05.07.2019 ab 9.00 Uhr zu beginnen. Die Arbeiten sind dringend erforderlich, da die Fahrbahn bereits in Teilbereichen die erforderliche Griffigkeit nicht mehr aufweist und die zulässige Höchstgeschwindigkeit sonst reduziert werden müsste.“\n  \n"
}