{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.790672.php",
    "date": "2019-03-07",
    "title": "Der Berliner Frauenpreis 2019 geht an Karin Bergdoll",
    "text": "\n\n    Berlins Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kolat, verleiht am heutigen 7. März 2019, dem Vorabend des Internationalen Frauentages, an Frau Karin Bergdoll den diesjährigen Berliner Frauenpreis. Seit 1987 werden mit dieser Auszeichnung beim Empfang zum Internationalen Frauentag Frauen geehrt, die sich mit besonderem Engagement und zukunftsweisend für Frauen und die Gleichberechtigung der Geschlechter einsetzen.\n  \n\nDilek Kolat: „Die diesjährige Preisträgerin des Berliner Frauenpreises, Frau Karin Bergdoll, ist eine engagierte und anerkannte Mitstreiterin im Kampf für Frauengesundheit und Frauenrechte. Sie schafft es mit ihrem Enthusiasmus, ihren frauenpolitischen Ideen und ihren fundierten Kenntnissen, Frauen zu begeistern und Entscheidungsträgerinnen und Entscheidungsträger von der Notwendigkeit zu überzeugen, gesundheitliche Angebote für Frauen zu verbessern. Mit Karin Bergdoll zeichne ich eine Frau aus, die im besten Sinne eine Kämpferin für die Frauen, ein großartiges Vorbild und eine wahre Feministin ist.“\n  \n\n    Karin Bergdoll erhält die Auszeichnung für ihr Engagement im Bereich Gesundheitsversorgung unter frauenspezifischen Aspekten. So hat sie u. a. mit vier anderen engagierten Frauen das Netzwerk Frauengesundheit im Jahr 2001 gegründet. Dort war sie viele Jahre als Sprecherin tätig, hat Impulse für themenbezogene Arbeitskreise gesetzt und das Thema in den Fokus von Politik und Öffentlichkeit gerückt. Darüber hinaus ist sie Mitinitiatorin des heutigen Bündnisses für sexuelle Selbstbestimmung, in dem sie sich seit 2008 ehrenamtlich engagiert und richtungsweisend bei der erfolgreichen und verantwortungsvollen Arbeit des Bündnisses mitwirkt.\n  \n\n    Die Preisträgerin war bis 2005 hauptamtlich als Angestellte und Referatsleiterin in der jeweils für Frauen zuständigen Berliner Senatsverwaltung tätig. Auch aus ihrer dort verantwortungsvoll geleisteten Arbeit hat sie ihre weitere intensive ehrenamtliche Beschäftigung entwickelt, der sie bis heute nachgeht.\n    Der Jury zur Verleihung des Berliner Frauenpreises gehörten unter dem Vorsitz von Staatssekretärin Barbara König, folgende Mitglieder an:\n  \n\nProf. Dr. Theda Borde, Gesundheitswissenschaftlerin, Professorin für medizinische/medizinsoziologische Grundlagen der Sozialen Arbeit an der Alice-Salomon-Hochschule Berlin\n    \nCorinne Luca, Blog/Newsletter „Makellos“\n    \nMira Renka, Sozialarbeiterin i. R., vorher Arbeiterwohlfahrt Berlin, Psychosoziale Beratungsstelle für Frauen\n    \nChristine Vogler, Leiterin der Gesundheits- und Krankenpflegeschule an der Wannseeschule e.V und Preisträgerin des Berliner Frauenpreises 2018\n    \nsowie Dr. Gabriele Kämper, Leiterin der Geschäftsstelle Gleichstellung in der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung.\n    \n\n\n    Der Berliner Frauenpreis ist mit 3000 € und einer Skulptur der Bühnenplastikerin Esther Janshen dotiert.\n    Weitere Informationen zum Frauenpreis finden Sie unter www.berlin.de/frauenpreis\n\n"
}