{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.841319.php",
    "date": "2019-08-28",
    "title": "23. Adlershofer Herbstfest",
    "text": "\n\n\nZeit: Samstag, den 14. September 2019 von 11 bis 19 Uhr\n    \n\nOrt: Kulturzentrum „Alte Schule“ in der Dörpfeldstraße 54, 12489 Berlin\n    \n\n\n    Zum 23. Adlershofer Herbstfest sind Gäste am Sonnabend, dem 14. September 2019, rund um das Kulturzentrum „Alte Schule“ in der Dörpfeldstraße herzlich willkommen. Bezirksbürgermeister Oliver Igel wird als Schirmherr das Fest um 11 Uhr eröffnen. Danach bieten zahlreiche Akteure bis 19 Uhr bei freiem Eintritt ein attraktives Programm auf der Freilichtbühne.\n  \n\n    Zum Auftakt zeigen Talente der Anna-Seghers-Schule ihr Können. Clown Pipeline sorgt in seiner frech-witzigen Clowns- und Tiershow mit lustiger, gemischter Hundedressur, Pfautauben, einer „echten“ Schlange und vielen Gags für beste Stimmung. Die Trommelgruppe des KIEZKLUBs wird diese mit ihrer Darbietung sicher weiter anheizen. Besondere Aufmerksamkeit gilt anschließend einer Figur, die wohl alle kennen: das Sandmännchen. Vor 60 Jahren begann es von Adlershof aus seine Abendgrußrunde. Deshalb präsentiert das Theater Adlershof Persönlichkeiten, die eng mit dem Sandmann verbunden sind. Als herzliche Gratulation ist ein Postkarten-Preisausschreiben gedacht, für das ab sofort in der Adlershofer Bibliothek und im Grimau-Klub (Waldstraße 7, 12489 Berlin) sowie während des Herbstfestes Karten ausgefüllt und eingeworfen werden können.\n  \n\n    Vor und nach dem Auftritt der Joseph-Schmidt-Musikschule wird Moderator Moritz Russ kompetenten Gesprächspartnern aus dem Bezirksamt Neuigkeiten zu geplanten Baumaßnahmen im Kulturzentrum Alte Schule und in der Dörpfeldstraße entlocken. Anschließend verzaubert Electra Violin mit ihrer E-Geige das Publikum. Und zum guten Schluss haben Elvis, Johnny Cash und AC/DC ihren Auftritt – bravourös gecovert von Cashley, finest rock ‘n‘ roll.\n  \n\n    Die jüngsten Besucher finden sicher beim Kinderfest im Innenhof ihren Spaß. Von 13 bis 18 Uhr warten Hüpfburg und Feuerlöschauto mit der Freiwilligen Feuerwehr und dem Deutschen Roten Kreuz, Spielparcours mit Geschicklichkeits- und Wurfspielen, Kinderschminken und Basteleien, Button-Anfertigung, Kreativwand „Gestalte Deine Stadt“ und viele Überraschungen auf die Kleinen.\n  \n\n    Im Garten informieren Vereine und Initiativen über ihre Aktivitäten und bieten an Marktständen Produkte ihrer Arbeit an. Der Präventionsbeauftragte der Polizei sowie die Verbraucherzentrale Berlin sind mit praktischen Hinweisen zur Stelle, und beim Torwandschießen können die Schützen beweisen, dass sie unbedingt in die Nationalmannschaft gehören.\n  \n\n    Der KIEZKLUB stellt beim „Tag der offenen Tür“ seine zahlreichen Angebote vor. Im Kunstverleih Treptow-Köpenick werden Sie zur richtigen Wahl eines neuen Wandbildes beraten. In der Galerie ist die Ausstellung „Geheimnis und Faktum“ zu sehen. Und in der Heimatstube kann man in die Geschichte des Ortes eintauchen.\n  \n\n    Nachmittags öffnen zudem die evangelische Verklärungskirche in der Arndtstraße und die katholische Christus-König-Kirche in der Nipkowstraße für Interessierte ihre Türen. Ab 19:30 Uhr erklingt in der Verklärungskirche „Musik zum Tagesausklang“. Der Erlös des Konzertes ist als Beitrag zur Turmsanierung der Verklärungskirche bestimmt.\n  \n\n    Selbstverständlich ist auch beim 23. Herbstfest mit Gegrilltem und Getränken, einem schmackhaften Mittagessen, Kaffee und Kuchen sowie Softeis für das leibliche Wohl wieder bestens gesorgt.\n  \n\n    Feiern Sie mit und seien Sie gespannt, welche Überraschungen das Programm noch bereit hält. Das Adlershofer Festkomitee, das Kulturzentrum „Alte Schule“, der KIEZKLUB und das Aktive Zentrum Dörpfeldstraße laden herzlich ein und wünschen viel Vergnügen.\n  \n\nZum Programm\n\n"
}