{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.849260.php",
    "date": "2019-09-24",
    "title": "Berliner Projektfonds für Kulturelle Bildung 2020",
    "text": "\n\n    Ab sofort können wieder Förderungen für Kunstprojekte, die mit aktiver Beteiligung von Kindern, Jugendlichen und jungen Erwachsenen (bis 27 Jahren) stattfinden, im Fachbereich Kultur beantragt werden. Die Mittel des Projektfonds für Kulturelle Bildung dienen der Förderung kleinerer und kurzfristig zu realisierender Projekte aller künstlerischen Sparten im Raum Marzahn-Hellersdorf.\n  \n\n    Eine finanzielle Unterstützung geförderter Projektvorhaben ist mit einer Summe von bis zu 5.000 € möglich. Voraussetzung ist ein gemeinsamer Antrag mindestens zweier Partner bzw. Partnerinnen aus dem Bereich Kunst oder Kultur einerseits (Künstlerin bzw. Künstler, freie Gruppe, Kultureinrichtung) und andererseits aus dem Bereich Bildung oder Jugend (Schule, Kita, Jugendclub und andere) mit Sitz in Marzahn-Hellersdorf.\n  \n\n    Über die Vergabe der Fördermittel entscheidet eine abteilungsübergreifende Fachjury, die durch eine Jugendjury unterstützt wird. Für die Antragstellung gelten die Förderrichtlinien des Berliner Projektfonds für Kulturelle Bildung und das aktuelle bezirkliche Antragsformular des Bezirks Marzahn-Hellersdorf.\n  \n\n    Die Vergabe der Mittel steht unter dem Vorbehalt der Verfügbarkeit der Haushaltsmittel und erfolgt über einen formgebundenen Zuwendungsbescheid. Die geförderten Projekte können frühestens am 1. März beginnen und müssen bis zum 31. Dezember 2020 durchgeführt werden.\n  \n\n    Einsendeschluss für Förderanträge im Bezirk Marzahn-Hellersdorf ist der 5. November 2019, das heißt, die Anträge müssen am 5. November 2019 bis 12:00 Uhr im Fachbereich Kultur, Riesaer Straße 94, 12627 Berlin vorliegen.\n  \n\n    Alle Antragsunterlagen sind im Original und mit zusätzlich zwei Kopien der vollständig ausgefüllten Antragsformulare einzureichen. Es wird darum gebeten, zusätzlich die Projektbeschreibung in digitaler Form an Frau Zellerhoff per E-Mail zu übersenden.\n  \n\n    Das Antragsformular 2019 und die Förderrichtlinien finden Sie unter:\nwww.kultur-marzahn-hellersdorf.de/PROJEKTFONDS-KULTURELL.71.0.html\n\n\n    Mehr Informationen zur Kultur in Marzahn-Hellersdorf finden Sie im Internet unter:\nwww.kultur-marzahn-hellersdorf.de\n\n\n    Ansprechpartnerin im Fachbereich Kultur:\n    Frau Zellerhoff\n    Mail: Sybille.Zellerhoff@ba-mh.berlin.de\n    Tel.: 030 / 90 293 – 4137\n  \n"
}