{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.849090.php",
    "date": "2019-09-24",
    "title": "Neun Partnerstädte beim REC-Jugendfilmfestival in der ufa-Fabrik",
    "text": "\n\n    Auf Einladung von Bezirksbürgermeisterin Angelika Schöttler nahmen 44 Jugendliche und Ihre Betreuer_innen aus neun Partnerstädten (Ahlen, Barnet, Charenton, Koszalin, Mezitli, Nahariya, Penzberg, Teltow-Fläming und Wuppertal) vom 18. bis 22. September 2019 am REC-Filmfestival teil.\n  \n\n    Von den über 700 eingereichten Filmen wurden 79 Filme aus 19 Ländern für den offiziellen Wettbewerb ausgewählt. In diesem Jahr hatten einige Filme der Partnerstädte den offiziellen Wettbewerb erreicht, und zwar der Film “Bieznia” aus Koszalin/Polen sowie sechs Filme des Medienprojekts Wuppertal. Einer davon “Real Fake” von Benjamin Röder gewann sogar den Silbernen Clip der Jury der Medienprofis bei REC for Kids.\n  \n\n    Darüber hinaus nahmen die 12- bis 18-jährigen Gäste aus den Partnerstädten aktiv am Festivalprogramm, einschließlich der Workshops und Vorträge, teil und ließen sich von den erfolgreichen Filmbeiträgen inspirieren.\n  \n\n    Wie gewohnt, wurden die Filme aus den Partnerstädten unter dem Programmpunkt „Austausch mit den Medienwerkstätten der Partnerstädte“ gezeigt und sachkundig mit den Festivalorganisatoren diskutiert. Nach dieser Veranstaltung waren die Jugendlichen hochmotiviert, beim nächsten Mal wieder dabei zu sein und vielleicht sogar einen Wettbewerbsfilm einzureichen.\n  \n\n    Neben dem REC-Filmfestival nutzten die Jugendlichen aus den Partnerstädten, die größtenteils zum ersten Mal in Berlin waren, ihren Aufenthalt, um den Bezirk und Berlin besser kennen zu lernen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler, die einen Teil der Teilnehmer_innen am Tempelhofer Hafen traf, war erfreut über die vielen jungen Gäste aus den Partnerstädten:\n  \n\n    bq. Es sind immer mehr Partnerstädte auf unserem Filmfestival dabei – das zeigt, dass die Begeisterung für diese Veranstaltung groß ist. Ich bin überzeugt davon, dass im nächsten Jahr noch mehr Partnerstädte teilnehmen werden. An dieser Stelle gilt mein herzlicher Dank den Organisatoren des Festivals für die gute Zusammenarbeit bei der Einbeziehung unserer Partnerstädte und der ufaFabrik mit ihrem Gästehaus und den Künstlerapartments, wo sich unsere jungen Besucher_innen sehr wohl gefühlt haben.\n  \n\n    Kontakt:\n  \n\n    Beauftragte für Städtepartnerschaften\n    Frau Schuster\n    Telefon: (030) 90277-2781\n  \n"
}