{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.806535.php",
    "date": "2019-04-30",
    "title": "Open Air Theater „Auf Empfang“ Mitte Mai am Prerower Platz",
    "text": "\n\n    „Auf Empfang“ – die Theatershow mit Ortsbezug des Theaterkollektivs „K.I.E.Z. ToGo“ lädt im Mai auf öffentlichen Plätzen in Hohenschönhausen zum Stehenbleiben, Hinsetzen und Zuhören ein.\n    Radiomoderatorin Frau Fröhlich ist mit ihrer Live-Show „Welle Zeitfunk“ nur zufällig in Hohenschönhausen, denn sie begleitet zwei Wellenforscherinnen bei ihrer Arbeit. Die beiden sind auf der Suche nach Geräuschen aus der Vergangenheit. Die Körper der drei Protagonistinnen werden zu Sprachrohren für Wünsche und Träume der ehemaligen Dorfbewohner, Mütter, Jugendlichen, aus der Fremde Zugezogenen, ersten Bewohner des Neubauviertels. Die Sounds, die Stimmen und die Musik lassen nicht nur in die Vergangenheit und Gegenwart hineinhören und -spüren, sondern auch in die mögliche Zukunft des Bezirkes.\n  \n\n    Wie klingt Hohenschönhausen? Das können die Zuschauerinnen und Zuschauer beim Radio Open Air Theater „Auf Empfang“ erleben: am 16., 17. und 18. Mai auf dem Prerower Platz vor dem Linden-Center, am 24., 25. und 26. Mai auf dem Platz am S-Bahnhof Wartenberg /Am Berl.\n    Beginn ist immer um 17 Uhr, der Eintritt ist frei. Sitzplatzreservierung unter: zeitfunk@kieztogo.de\n\n\n    Für das Stück haben Ensemblemitglieder mit Menschen gesprochen, die von ihrem Leben und ihrem Alltag in Hohenschönhausen erzählten. Mit den Geschichten gehen die Darstellerinnen und Darstellerinnen den Fragen nach, welche Spuren Menschen im „Äther“ eines Ortes hinterlassen, wie sie das Lebensumfeld prägen, wie die Geschichte eines Ortes den Alltag der Bewohnerschaft prägt. Yvonne Johna, Katharina Kwaschik und Friederike Pöschel spielen in dem Stück von K.I.E.Z. ToGo. Es ist eine Kooperation mit der Anna-Sehgers-Bibliothek, dem 360° – Raum für Kreativität, mit Lockkunst e.V., Kietz für Kids e.V. und VaV e.V, gefördert durch den Bezirkskulturfonds Lichtenberg, die BVV und die Howoge. Regie führt Christiane Wiegand. Weitere Infos unter: http://www.kieztogo.de/\n\n\n    Pressekontakt Kerstin Böttcher | presse@kieztogo.de | Telefon: 0163 / 57 36 101\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon: (030) 57797388-14 | E-Mail\n\n"
}