{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.851931.php",
    "date": "2019-10-02",
    "title": "Zweiter Film der „Filmreihe Adlershof“ wird kommenden Montag gezeigt",
    "text": "\n\nIm Nachgang der rassistischen Vorfälle in Adlershof diesen Sommer ist die „Adlershofer Filmreihe“ durch ein breites zivilgesellschaftliches Bündnis entstanden. Am Montag, den 7. Oktober, wird der zweite Film in der „Alten Schule“ ab 19 Uhr zu sehen sein. Im Anschluss ist eine Diskussion mit geladenen Gästen und dem Publikum geplant. Der Eintritt ist frei.\n\n\n    Ein breites Bündnis aus Anwohner_innen, zivilgesellschaftlichen und bezirklichen Akteur_innen lädt kommenden Montag zum zweiten Filmabend ein. Dieses Mal wird ein deutscher Film gezeigt, der die Vorgeschichte des Nationalsozialismus in eindringlichen Bildern am Beispiel einer kleinen norddeutschen Dorfgemeinschaft schildert. Im Anschluss wird der Film zum Anlass genommen, um mit der Adlershofer Nachbarschaft ins Gespräch zu kommen: Was hat der Film mit dem Heute und Adlershof zu tun? Wo finden sich Anknüpfungspunkte im Alltag? Hierfür sind der Historiker Yves Müller und Timo Kabsch vom „Kiezbeirat Adlershof“ eingeladen. Durch die Veranstaltung führt Michael Trube.\n  \n\n    Die Filmreihe wird gemeinsam vom Zentrum für Demokratie, dem Adlershofer Bürgerverein Cöllnische Heide e.V., dem Aktiven Zentrum Dörpfeldstraße und dem Bezirksamt Treptow-Köpenick/ Bereich Integration veranstaltet. Unterstützt werden die Veranstaltungen vom Bezirksamt Treptow-Köpenick Bereich Weiterbildung und Kultur, der Alten Schule Adlershof, der Senatsverwaltung für Stadtentwicklung und Wohnen, der Städtebauförderung und der Partnerschaft für Demokratie Treptow-Köpenick als Bundesprojekt des Bundesministeriums für Familie, Senioren, Frauen und Jugend.\n  \n\n    Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n  \n\nWeitere Informationen:\nwww.zentrum-für-demokratie.de/index.php/aktuelles/214-adlershofer-filmreihe\nwww.facebook.com/events/2826359794044213/\n\n\nKontakt:\n    Zentrum für Demokratie Treptow-Köpenick\n    Telefon: 030/ 65487293\n    E-Mail: zentrum@offensiv91\n\n"
}