{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.834208.php",
    "date": "2019-08-05",
    "title": "Abgeordnetenhaus-Ausschuss berät Haushalt für Gesundheit, Pflege und Gleichstellung",
    "text": "\n\nDer Mitte Juni vom Senat beschlossene Doppelhaushalt für die Jahre 2020 und 2021 für die Bereiche Gesundheit, Pflege und Gleichstellung wird heute in erster Lesung im zuständigen Fachausschuss des Abgeordnetenhauses beraten.\n\n\nSenatorin Dilek Kalayci: „Der Senat hat dem Abgeordnetenhaus einen Haushalt vorgelegt, der den wichtigen Zukunftsthemen Gesundheit, Pflege und Gleichstellung gerecht wird. Unter anderem stocken wir im Bereich der Krankenhausinvestitionen noch einmal deutlich auf, wir investieren in mehr und bessere Ausbildung in der Pflege, wir sorgen für eine bessere medizinische Versorgung obdachloser Menschen, stärken die erfolgreiche Arbeit der Clearingstelle für Menschen ohne Krankenversicherung und verbessern die Unterstützung von Alleinerziehenden in Berlin. Ich freue mich sehr auf die Diskussion im Fachausschuss und auf die Anregungen und Vorschläge der Parlamentarierinnen und Parlamentarier.“\n  \n\nEinige Eckpunkte des Haushalts im Einzelnen:\n\n\n1. Klinikoffensive: Die durch das Land geförderten Krankenhausinvestitionen steigen von 160 Millionen Euro im Jahr 2019 auf 175 Millionen Euro in 2020 und 200 Millionen Euro in 2021. Die Summe setzt sich aus direkt fließenden Pauschalen sowie der Übernahme von Zins und Tilgung von Darlehen zusammen. Daneben gibt es noch weitere Mittel des Krankenhausstrukturfonds, die mit Landesmitteln kofinanziert werden.\n  \n\n2. Pflegeausbildung: Für mehr Ausbildung in der Pflege wird das Land Berlin im Jahr 2020 8.424.000 Euro und 2021 15.543.000 Euro zusätzlich in den Haushalt einstellen, darunter 3.459.000 Euro in 2020 und 6.918.000 Euro in 2021 für den Pflegeausbildungsfonds (PAF), sowie 3.225.000 Euro (2020) und 5.525.000 Euro (2021) als Investitionsmittel und Mietkosten für die Pflegeschulen.\n  \n\n3. Alleinerziehende besser unterstützen: Die Netzwerk- und Anlaufstellen für Alleinerziehende werden auf alle 12 Bezirke ausgedehnt. Dafür stehen 2020 1.197.000 Euro und 2021 1.697.000 Euro zur Verfügung. 2018 waren dies 209.000 Euro und 2019 297.000 Euro\n  \n\n4. Neuer Schwerpunkt der Senatsverwaltung: Für die medizinische Versorgung obdachloser Menschen werden jährlich 1.040.000 Euro bereitgestellt. Die Ausgaben fließen in den Ausbau und die Sicherung der Krankenwohnung für Obdachlose, für mehr medizinisches Personal in Einrichtungen der Wohnungslosenhilfe und für die Übernahme von Kosten für Medikamente zur Behandlung von Menschen ohne Versicherungsschutz.\n  \n\n5. Clearingstelle für Menschen ohne Krankenversicherung wird gestärkt: Für die Fortführung der wichtigen und erfolgreichen Arbeit der Clearingstelle will das Land 2020 2.360.810 Euro und 2021 2.601.437 Euro ausgeben. 2019 waren es 1.500.000 Euro.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\n    pressestelle@sengpg.berlin.de\n  \n"
}