{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841015.php",
    "date": "2019-08-27",
    "title": "resiART – Veranstaltungsprogramm September 2019",
    "text": "\n\n    Im September lädt der offene Projektraum resiART zu spannenden Kursen ein. Von der Malerei über die Fotografie bis hin zur dreidimensionalen Arbeit mit Stein können Sie sich hier kreativ ausprobieren. Es werden Tipps gegeben und Tricks gezeigt, die bei der künstlerischen Arbeit hilfreich sind.\n  \n\n    Schauen auch Sie einmal herein!\n  \n\nProgramm September 2019\n\n\nEinfarbig/ Vielfarbig – Aquarellkurs mit Zuzanna Schmukalla\n    Termine: 05.09.2019\n    Donnerstags, 17 bis 20 Uhr\n  \n\n    In dem Aquarellkurs experimentieren die Teilnehmerinnen und Teilnehmer mit den Grundtechniken der Aquarellmalerei und erproben dabei ganz unterschiedliche Ausdrucksmöglichkeiten. Auf kleinen und großen Formaten sollen möglichst viele Farbnuancen entstehen.\n  \n\nWorkshop mit Sandstein – Bildhauerei mit Timea Oravecs\n    Termine: 10.09.2019, 17.09.2019, 24.09.2019\n    Dienstags, 18 bis 20:15 Uhr\n  \n\n    Freuen Sie sich auf das Naturmaterial Sandstein. Zu Beginn des Kurses lernen wir das Material Sandstein kennen, denn durch die Feinkörnigkeit und Homogenität ist dieser besonders gut für Anfänger geeignet. Sie benötigen keine Vorkenntnisse und Werkzeug, sondern einfach Lust sich auf das Abenteuer Stein einzulassen. Die Kursleiterin begleitet Sie, Ihre eigene gestalterische Kraft zu entdecken und diese umzusetzen. Am Ende des Kurses können Sie Ihr eigenes Kunstwerk mit nach Hause nehmen.\n  \n\n    Die Materialkosten für ein Stück Sandstein sind im Kursentgelt enthalten.\n    Bitte bringen Sie alte Kleidung, Schleifpapier und, wenn vorhanden, Feilen und Schnitzwerkzeug mit. Die VHS stellt auch Werkzeuge zur Verfügung.\n    Der Kurs findet in deutscher und in englischer Sprache statt. Auf Wunsch auch auf Italienisch und Ungarisch.\n  \n\n    Entgelt: 63,30 Euro\n    Ermäßigt: 40,35 Euro\n    Auskünfte zur Anmeldung:\n    Tel.: 030 90294-4800, Fax.: 030 90294-4812, E-Mail: vhs@reinickendorf.berlin.de, http://www.vhs-reinickendorf.de\n\n"
}