{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.853459.php",
    "date": "2019-10-10",
    "title": "Verdienstorden an Katharina Wagenbach-Wolff",
    "text": "\n\n    Kulturstaatssekretär Dr. Torsten Wöhlert überreichte der Verlegerin Katharina Wagenbach-Wolff das Verdienstkreuz 1. Klasse des Verdienstordens der Bundesrepublik Deutschland, das ihr von Bundespräsident Steinmeier verliehen worden war.\n  \n\n    Er hob in seiner Laudatio die besonderen Verdienste, insbesondere für Ihre verlegerische Arbeit für die „Friedenauer Presse“ hervor, die 1963 im namensgebenden Stadtteil Friedenau gegründet wurde.\n  \n\n    Frau Wagenbach-Wolff gründete mit ihrem damaligen Mann Klaus Wagenbach 1964 in West-Berlin den „Verlag Klaus Wagenbach“. Sie gehörte bis zur Abspaltung des Rotbuch Verlags 1973 zum „Leitungskollektiv“. Unter ihrem Wirken wurden dort Autoren und Autorinnen wie Günter Grass, Ingeborg Bachmann oder Hans Werner Richter sowie das berühmte „Kursbuch“ unter Hans Magnus Enzensberger herausgegeben.\n  \n\n    Von 1983 bis 2017 wurde der Verlag „Friedenauer Presse“ von Frau Wagenbach-Wolff geführt. Dank ihrer Arbeit hat sich die Friedenauer Presse zu einem der Vorbilder für kleine und unabhängige Unternehmen in der deutschsprachigen Verlagslandschaft entwickelt.\n  \n\n    Frau Wagenbach-Wolff war dabei über Jahrzehnte zugleich Lektorin und Herstellerin. Verlegerische Intention war es, den Leserinnen und Lesern Entdeckungen zu ermöglichen, gleich aus welcher Zeit und Sprache− Novitäten ebenso wie (zu Unrecht) Vergessenes, Ausgrabungen, die unerkannt in Archiven, Anthologien und Gesamtausgaben verborgen waren. Wichtig war eine sorgfältige Buchgestaltung, ohne den Anspruch, Luxusprodukte herzustellen.\n  \n\n    Staatssekretär Wöhlert hob hervor, dass Frau Wagenbach-Wolff Vorbild und Institution der verlegerischen Arbeit in der Bundesrepublik ist und eine bedeutende Person des kulturellen Berliner Lebens.\n  \n\n    Durch ihren leidenschaftlichen Einsatz für die kulturelle Vielfalt, gegen das Vergessen und das Übersehen, ist ihr das Land Berlin zu Dank verpflichtet.\n  \n"
}