{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.816554.php",
    "date": "2019-06-03",
    "title": "Weiterbewilligung online beantragen - jobcenter.digital spart Kundinnen und Kunden künftig Porto und Zeit",
    "text": "\n\n    Nach Einführung der eAkte im Jobcenter kommt nun der Online-Kanal für die Bezieherinnen und Bezieher von Leistungen nach dem Sozialgesetzbuch (SGB) II. Als erster Schritt zum digitalen Jobcenter können seit Neuestem die Kundinnen und Kunden Änderungen beispielsweise ihrer Adresse über das neue Online-Portal jobcenter.digital mitteilen. Außerdem können sie die Weiterbewilligung ihrer Leistungen über das Portal beantragen.\n  \n\n    Veränderungsmitteilungen und Weiterbewilligungsanträge sind die häufigsten und wichtigsten Anliegen im Rahmen der Grundsicherung. Auf jobcenter.digital stehen dafür nun Formulare zu Verfügung. Das Ausfüllen wird durch entsprechende Hinweise aktiv unterstützt.\n  \n\n    Kundinnen und Kunden können damit ohne Laufzeiten und Porto zeit- und ortsunabhängig ihre Unterlagen übersenden. Dokumente können nicht mehr auf dem Postweg verloren gehen.\n    Voraussetzung für die Nutzung von jobcenter.digital ist ein persönliches passwortgeschütztes Kundenkonto. Wer einen Personalausweis mit Online-Ausweisfunktion hat, kann sich selbständig vom eigenen Rechner aus registrieren und vergibt sich dafür die Sicherheitsstufe 3. Ansonsten spricht die Kundin, der Kunde die Mitarbeiterinnen und Mitarbeiter im Jobcenter an: Zur Identitätsprüfung wird der Personalausweis vorgelegt. Dann wird freigeschaltet, und zwar für die Sicherheitsstufe 4: Die gilt bereits für die Nutzung künftiger weiterer Funktionen des Kundenportals jobcenter.digital.\n  \n\n    Auch über wichtige Themen rund um die Grundsicherung informiert das Portal. Das Besondere: Individuelle Geschichten machen die oft schwierigen rechtlichen Informationen rund um das SGB II leichter verständlich.\n    jobcenter.digital ergänzt den Online-Auftritt des Jobcenters Berlin Marzahn-Hellersdorf und ersetzt ihn nicht. Und ganz wichtig: Natürlich können die Bürgerinnen und Bürger unseres Bezirks weiterhin uneingeschränkt persönlich im Jobcenter vorsprechen, um sich Rat und Unterstützung zu holen.\n    URL für das Portal rund um die Grundsicherung jobcenter.digital: www.jobcenter-digital.de\n\n"
}