{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.845830.php",
    "date": "2019-09-12",
    "title": "Workshops zum Thema Leichte Sprache & Diversity",
    "text": "\n\n    Der Bürgertreff „Gemeinsam im Kiez leben“ der Cooperative Mensch eG in der Schöneicher Straße 10a, 13055 Berlin-Lichtenberg, versteht sich als inklusiver Treffpunkt in Alt-Hohenschönhausen. Der Kieztreff bietet regelmäßig niedrigschwellige Aktivitäten an, auch zum Thema Inklusion. Dazu zählen Filmabende, Bastelnachmittage oder Workshops.\n  \n\nNun bietet der Kieztreff Workshops zum Thema Leichte Sprache an. Diese finden statt am Donnerstag, 19. September und Freitag, 20. September, jeweils von 10.00 bis 16.00 Uhr. Die Schulungen richten sich an alle, die am Thema Leichte Sprache interessiert sind. Außerdem auch an diejenigen, die mit Menschen zusammenarbeiten oder leben, die Lernschwierigkeiten haben oder die nicht über ausreichende Deutschkenntnisse verfügen. In solchen Fällen kann Leichte Sprache die Kommunikation erleichtern.\n    Bei Leichter Sprache geht es darum eine Sprache zu verwenden, die auf Schachtelsätze, komplizierte Grammatik und sprachliche Bilder verzichtet. Stattdessen verwendet man kurze, klare Aussagen und eindeutige Zusammenhänge. Die Leichte oder auch einfache Sprache ist keineswegs eine primitive Alternative zur Alltagssprache. Der Workshop soll helfen zu verstehen, wie Informationen erschlossen, aufbereitet und gestaltet werden müssen, damit Menschen mit Lernschwierigkeiten oder wenigen Deutschkenntnissen sie verstehen. Der Workshop vermittelt Grundlagen der Leichten Sprache und ermöglicht Schreiberfahrungen anhand von Übungstexten.\n  \n\nDes Weiteren bietet der Bürgertreff am Donnerstag, 10. Oktober und Freitag, 11. Oktober, jeweils von 10.00 bis 16.00 Uhr ein Diversity Grundlagentraining an.\n    Dieses Grundlagentraining richtet sich an alle, die einen Einstieg in das Thema Diversity suchen. Darum geht es im Workshop: Was ist eigentlich Diversity? Was bedeutet ein „angemessener Umgang“ mit Vielfalt? Und warum ist Diversity-Kompetenz wichtig? Diversity Ansätze verfolgen das Ziel, menschliche Vielfalt als gesellschaftliches Potenzial wertzuschätzen und zu fördern. Das Training verschafft einen Überblick über den Diversity-Ansatz, gibt Informationen zu den verschiedenen Diversity-Dimensionen und befasst sich schwerpunktmäßig auch mit Diskriminierungserfahrungen von Menschen mit Behinderungen. Die (Selbst)Reflektion der eigenen Wahrnehmung und des eigenen Umgangs mit Vielfalt ist ein wesentlicher Bestandteil des Trainings. Trainiert werden auch Handlungsstrategien zum kompetenten Umgang mit Vielfalt, insbesondere im beruflichen Alltag.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) wirbt für die Workshops: „Inklusion bedeutet auch Ausgrenzung zu überwinden. Dabei spielt Sprache eine sehr wichtige Rolle. Wir alle können eine andere, diskriminierungsfreie Kommunikation erlernen. Wir müssen es nur wollen. Die Bereitschaft sich weiter zu bilden, zählt dabei zu den ersten Schritten.“\n\n\nDie Teilnahmegebühr beträgt jeweils 15 Euro (Verpflegungspauschale). Den Betrag entrichten Sie bitte am Veranstaltungstag in bar gegen eine Quittung. Eine Teilnahmebestätigung wird ausgestellt.\n  \n\n    Verbindliche Anmeldung bitte an buergertreff@co-mensch.de oder unter der Telefonnummer: 030 344 090 470.\n  \n\nWeitere Informationen:\n    Bürgertreff “Gemeinsam im Kiez leben”\n    Schöneicher Straße 10a\n    13055 Berlin\n    Telefon: (030) 344 090 470\n    Email: buergertreff@co-mensch.de | Internet: www.gemeinsam-im-kiez.de\n\n"
}