{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.852538.php",
    "date": "2019-10-07",
    "title": "Landesgesundheitskonferenz im Rathaus Lichtenberg",
    "text": "\n\n    „Gemeinsam gut und gesund älter werden – Bewegung ins Alter bringen“ – unter diesem Motto findet am Mittwoch, 30. Oktober 2019, von 9.30 Uhr bis 13.30 Uhr im Rathaus Lichtenberg, Möllendorffstr. 6, 10367 Berlin eine sogenannte Kooperationsplattform zum Thema Bewegungsförderung für ältere Menschen statt. Bewegung ist ein wichtiger Faktor, um die Gesundheit und soziale Teilhabe älterer Menschen zu fördern – das ist in Fachkreisen seit Langem bekannt. Verschiedene Untersuchungen, unter anderem seitens der Berliner Landesgesundheitskonferenz (LGK), haben jedoch gezeigt, dass nicht alle älteren Menschen vor Ort Zugang zu Bewegungsangeboten haben.\n  \n\n    Deshalb wird am Tag der Kooperationsplattform aufgezeigt, welche Förderprogramme und Projekte es zum Thema ältere Menschen und Bewegungsförderung gibt oder an wen man sich wenden kann, wenn man in einer Einrichtung bzw. einem Stadtteil ein neues Bewegungsangebot für ältere Menschen initiieren möchte. Interessierte erfahren außerdem etwas über bereits bestehende berlinweite und bezirkliche bewegungsfördernde Angebote. Kernstück der Veranstaltung ist eine Kooperationsbörse. Hier können Gäste sich an verschiedenen Thementischen informieren und ins Gespräch kommen.\n  \n\n    Lichtenbergs Bezirksstadträtin für Gesundheit, Katrin Framke (parteilos, für Die Linke), die um 9.30 Uhr alle Gäste im Ratssaal begrüßen wird, lädt herzlich Vertreter der Lichtenberger Träger aus den Bereichen Pflegeeinrichtungen, altersgerechtes Wohnen, Sportvereine, Selbsthilfekontaktstellen, Seniorenbegegnungsstätten, Kiezclubs, Stadtteilzentren, Nachbarschaftshäuser sowie Wohnungsbaugesellschaften und Vereine, die sich bereits für Bewegung im Alter engagieren oder dies in Zukunft tun wollen zu dieser Veranstaltung ein. Ebenso sind die Mitglieder der Berliner Landesgesundheitskonferenz und deren Mitgliedsverbände eingeladen.\n  \n\n    Diese Veranstaltung der Berliner Landesgesundheitskonferenz wird in Zusammenarbeit mit dem Bezirksamt Lichtenberg und der Koordinierungsstelle Gesundheitliche Chancengleichheit Berlin umgesetzt.\n  \n\nEine Anmeldung ist bis Montag, 21. Oktober 2019 erforderlich, unter www.anmeldung.gesundheitbb.de\n\n\n    Bei Fragen wenden Sie sich bitte an die Fachstelle für Prävention und Gesundheitsförderung im Land Berlin Patrick Fischer fischer@gesundheitbb.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Telefon: (030) 90296 – 4000 | E-Mail\n\n"
}