{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.777477.php",
    "date": "2019-01-23",
    "title": "Das Zauberschloss 2019: LUMOS - Die magische Revolution",
    "text": "\n\n\nVom 2. bis 10. Februar 2019 im FEZ-Berlin\n\nMo-Fr 10-18 Uhr | Sa 12-19 Uhr| So 12-18 Uhr\n    \nTagesticket: € 5,50 p.P., Familien ab 3 Pers.: € 4,50 p.P.\n\nHortticket: € 4,50 p.P.* (Begleiter frei)\n    \n*inkl. Kino, orbitall, Indoorspielplatz, Material teilw. zzgl.\n    \n\n\n    Die Schreibfeder ist gespitzt, der Zaubertrankkessel geputzt, der Zauberstab gezückt und das Zaubergewand liegt bereit? Perfekt, denn pünktlich zu Beginn der Winterferien hebt das Zauberschloss im FEZ-Berlin seinen Anti-Muggelzauber wieder auf und öffnet seine Pforten. Vom 2. bis 10. Februar erleben Ferienkinder aus Nah und Fern in der berühmten Schule für Zauberei und Hexerei gemeinsam mit ihren Eltern neun Tage voller Magie, Spaß und aufregender Abenteuer. Sie treffen auf Zauberer, Hexen, Feen, Magier, Drachen und andere magische Wesen, erkunden den fabelhaften Forscherclub, die Bücher der berühmten Bibliothek oder die Winkelgasse, lernen von lustigen Lehrern die unglaublichsten Dinge, fliegen auf einem Besen über das Quidditch-Feld und gestalten die Geschichte des Zauberschlosses aktiv mit.\n  \n\n    Unter dem Magischen Hut werden sie zu Zauberschülern. Fortan gehören sie zu einem der vier Häuser des Zauberschlosses und lernen im Unterricht wichtige Grundlagen von Magie und Zauberkunst kennen. Auf dem Stundenplan des Zauberschlosses stehen 40 Fächer zur Auswahl. Unter anderem lernen die Schüler etwas über Umkehrzauber, ÜberlebensKunst, die Magie der Worte und die Pflege magischer Geschöpfe. In Elementarkunde erkunden sie die Kraft der Elemente. Im Theoriekurs „Verteidigung gegen die Dunklen Künste“ erfahren sie, wie ein Patronuszauber funktioniert. Und bei „Magische Körper- und Heilkunde“ erhalten sie Tipps, was sie machen können, wenn sie zu schwach zum Zaubern sind.\n  \n\n    In den Pausen werden im Gemeinschaftsraum neue Freundschaften geschlossen und kühne Pläne geschmiedet. Alle vier Häuser kämpfen täglich um den „Hauspokal“. Die Schüler erhalten für den Besuch jeden Unterrichts einen Zauberstein. Das Haus, dessen Schüler am Ende des Tages die meisten Steine gesammelt haben, gewinnt. Trotz allen Wetteiferns haben die Zauberschüler aller Häuser aber auch jede Menge Spaß miteinander: Sie fegen beim großen Quidditch-Turnier gemeinsam auf ihren Besen durch das Schloss oder tanzen zusammen keltische Tänze.\n  \n\n    Doch die Dinge im Zauberschloss stehen nicht so gut, wie es scheint: Dunklen Kräften ist die freie Schule ein Dorn im Auge – sie verfolgen finstere Pläne, dem magischen Unterricht ein Ende zu bereiten. Was die neuen Wissenschaftler damit zu tun haben und wie die Zauberschüler ihre einzigartige Schule retten können, erleben die Ferienkinder vor Ort. Um sich schnell einzuleben bietet es sich an, im magischen Gewand zu erscheinen. Wer seine Zauberausrüstung vergisst oder keine magischen Kleider besitzt, kann in den Winkeln der Winkelgasse noch etwas erwerben.\n  \n\n    Aus dem weiteren Programm:\n  \n\n    Astrid-Lindgren-Bühne\n  \n\nPippi Langstrumpf (5-11 J.)\n    Eine Eigenproduktion der Astrid-Lindgren-Bühne.\n    Sa 2.2., 15 Uhr + Di 5.2., 10.30 Uhr\n  \n\nSchatzinsel (ab 6 J.)\n    Theater Fiesemadände\n    Mi 6.2. + Do 7.2., 11 Uhr\n  \n\n    Bäder im FEZ\n  \n\n    Baden, da wo es Spaß macht!\n    Öffnungszeiten in den Ferien:\n    Mo + Mi, 10-17 Uhr\n    Di + Do + Fr, 10-18 Uhr\n    Sa + So, 10-18 Uhr\n  \n\nDas volle Programm\nwww.fez-berlin.de\n\n\n    FEZ-Berlin, Kinder-, Jugend- und Familienzentrum\n    Abenteuer – Bildung – Spaß\n    Straße zum FEZ 2\n    12459 Berlin\n  \n"
}