{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.850338.php",
    "date": "2019-09-27",
    "title": "Lichtenberger Woche der älteren Menschen",
    "text": "\n\nDie Lichtenberger Woche der älteren Menschen wird am Montag, 7. Oktober, um 14 Uhr von der Lichtenberger Seniorenvertretung gemeinsam mit Sozialstadträtin Birgit Monteiro (SPD) und Gesundheitsstadträtin Katrin Framke (parteilos, für Die Linke) in der Seniorenbegegnungsstätte Einbecker Straße 85, 10315 Berlin, eröffnet. Mit dabei ist auch die Vizepräsidentin des Deutschen Bundestages, Petra Pau (Die Linke). Sie hält einen Vortrag zum Thema „Die Würde des Menschen ist unteilbar – aller“.\n\n\n    Im Nachgang zum Internationalen Tages der älteren Menschen am Dienstag, 1. Oktober, unterbreitet das Bezirksamt mit der Woche der älteren Menschen 7 Tagen lang vielfältige Bildungs-, Kultur- und Sportangebote. Sie reichen von Wanderungen, Sport- und Tanznachmittagen über Schriftstellerlesungen und Modenschauen bis zu Vorträgen über Gesundheit oder die Nutzung digitaler Geräte. Die Partner des Bezirksamtes sind die Lichtenberger Bibliotheken, die Volkshochschule und kommunale Galerien ebenso wie Seniorenbegegnungsstätten und Beratungsstellen freier Träger. Dieses Jahr ist auch die Katholische Hochschule mit im Programm.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) lädt herzlich zu den spannenden Veranstaltungen ein: „In Lichtenberg bemühen wir uns darum, Angebote für unsere Bürgerinnen und Bürger zu schaffen, die alle Altersgruppen erreichen. Zu unserem Leitbild eines familienfreundlichen Bezirks zählt deshalb auch, ältere Menschen zu erreichen. Die Woche der älteren Menschen ist ein Angebot das zeigt, dass wir uns um jede Altersgruppe sorgen. Denn Familie ist überall dort, wo wir Verantwortung füreinander übernehmen“.\n  \n\nBirgit Monteiro ergänzte: „Unser Bezirk ist in Berlin als einer der seniorenfreundlichsten Quartiere bekannt. Hier gibt es noch viel Grün, vergleichsweise freundliche Miethöhen und enorm viele Angebote, mit denen Seniorinnen und Senioren sich fit halten, weiterbilden und Gesellschaft finden können. Mit der Woche der älteren Menschen wollen wir diese Angebote und ihre Qualität verstärkt ins Bewusstsein derjenigen älteren Menschen in Lichtenberg holen, die hier schon lange leben oder vor kurzem erst hergezogen sind.\n  \n\n    Zum Abschluss fügt Katrin Framke hinzu: „Bei meiner Arbeit mit dem Gesundheitsbeirat und mit der Seniorenvertretung erlebe ich, wie bereichernd die Erfahrungen älterer Lichtenberginnen und Lichtenberger für unsere bezirklichen Projekte sind. Sie bergen ein riesiges Potenzial für alle hier Wohnenden. Unser Anspruch als familienfreundliche Kommune ist es, die besonderen Bedürfnisse verschiedener Generationen zu berücksichtigen und ein gesundes Leben und solidarisches Miteinander zu fördern.“\n  \n\n    Hinweis zu der Veranstaltung mit Christine Stüber-Erath: im Programmheft ist für die Veranstaltung am 10. Oktober um 19 Uhr fälschlicherweise als Veranstaltungsort das Libezem angegeben. Wir bitten dies zu entschuldigen. Das Gespräch mit Christine Stüber-Errath, Weltmeisterin, dreifache Europameisterin und Olympiabronzegewinnerin von 1976 im Eiskunstlaufen, findet statt in der Anton-Saefkow-Bibliothek am Anton-Saefkow-Platz.\n  \n\n    Das komplette Programm finden Sie im Anhang und im Netz: https://www.berlin.de/ba-lichtenberg/aktuelles/\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Christian Paulus\n    Referent der Bezirksstadträtin\n    für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Telefon: (030) 90296-8003 | E-Mail\n\n"
}