{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.823690.php",
    "date": "2019-06-27",
    "title": "Zusätzliche Förderung für besondere touristische Projekte im Bezirk Treptow-Köpenick",
    "text": "\n\n    Nachdem das Bezirksamt Treptow-Köpenick – Wirtschaftsförderung für 2019 im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe 40.000 € für das Projekt „Digitalisierung im Aktivtourismus“ an den Tourismusverein Berlin Treptow-Köpenick e.V. vergeben konnte, werden berlinweit nun weitere Restmittel zur Förderung von Aktivitäten und Initiativen, die der Vermarktung oder Unterstützung der touristischen Anziehungspunkte, der Weiterentwicklung oder Aufdeckung neuer touristischer Potenziale oder der Akzeptanzerhaltung bzw. -förderung vergeben.\n  \n\n    Wir laden Sie erneut im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe recht herzlich ein, sich mit Ihrer Projektidee, dem ausgearbeiteten Konzept, Zeitplan und Finanzplan und dem unter www.berlin.de/wifoe-tk hinterlegten Projektformblatt bei uns bis zum 10.07.2019 per E-Mail zu bewerben. Die Unterlagen werden durch uns gesammelt am 11.07.2019 zur Entscheidung an die Senatsverwaltung für Wirtschaft, Energie und Betriebe gegeben.\n  \n\n    Für weitere Informationen oder die Einreichung Ihrer Konzeptideen senden Sie eine E-Mail an: tourismus@ba-tk.berlin.de.\n  \n\n    Gefördert werden vorrangig bezirksübergreifende Projekte sowie Projekte die Themen von gesamtstätischer Bedeutung bzw. einzelne oder mehrere Ziele des Tourismuskonzeptes 2018+ adressieren, Maßnahmen, welche einen erkennbaren Mehrwert für den Tourismus- und Wirtschaftsstandort haben, insbesondere direkt von Tourist*innen genutzt werden oder Tourist*innen anziehen (Veranstaltung/Kampagnen), oder dazu dienen, die positiven Auswirkungen des Tourismus auf die Bevölkerung hervorzuheben bzw. die negativen Auswirkungen abzuschwächen.\n  \n\n    Projekte sollten nachhaltig (sozial, ökonomisch, ökologisch) wirken, Aspekte der Barrierefreiheit berücksichtigen, die Möglichkeiten der Digitalisierung mitdenken, sich im Tourismuskonzept des Bezirks 2015-2025 und dem Berliner Tourismuskonzept 2018+ einfügen, die Marke „deinTreptow-Köpenick“ und die Markenbotschaft nach außen tragen und promoten, aktuelle Bedarfe berücksichtigen und adressieren, einen innovativen Charakter haben und Kooperationen mit anderen Organisationen der Tourismuswirtschaft im Bezirk befördern und möglichst die bisherigen City-Tax-Projekte vernetzen.\n  \n\n    Die Mittel sind begrenzt, eine Antragsmindestgrenze oder Antragshöchstgrenze besteht nicht.\n  \n\nKontakt:\n    Bezirksamt Treptow-Köpenick – Wirtschaftsförderung\n    Sven Schmohl – (030) 90297-2536 – E-Mail: schmohl.wifoe@ba-tk.berlin.de\n\n"
}