{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.792718.php",
    "date": "2019-03-15",
    "title": "„Kältehilfe in Lichtenberg – quo vadis?“: Talk mit Bezirksbürgermeister Michael Grunst",
    "text": "\n\n    Voraussichtlich Anfang April neigt sich die Kälteperiode dem Ende zu. Damit endet auch eine monatelange Kraftanstrengung: die Kältehilfe in Lichtenberg. Bezirksbürgermeister Michael Grunst (Die Linke) möchte mit seinen Gästen im Rahmen seiner Gesprächsreihe „Aus LiBe: Michael Grunst“ deshalb die Frage diskutieren „Kältehilfe in Lichtenberg: quo vadis?“. Die dritte Ausgabe seiner Gesprächsreihe findet statt am Montag, 25. März 2019, um 19.00 Uhr in der Evangelisch-Freikirchlichen Gemeinde, Heinrichstraße 31.\n  \n\n    Die dritte Runde des Talkformats „Aus LiBe: Michael Grunst“ behandelt ein Thema, das alljährlich die Gemüter erregt – die Kältehilfe. Berlin-Lichtenberg ist diesen Winter im Umgang mit obdachlosen Menschen andere Wege gegangen. Der Bahnhof Lichtenberg und die Rummelsburger Bucht waren zwei Orte, an denen der Senat, soziale Träger und der Bezirk neue Ansätze gewagt haben. Wie bewertet man abschließend diese neuen Vorgehensweisen? Wie wurden Sie angenommen, von den Betroffenen und von der Stadtgesellschaft? Was kann man besser, was muss man anders machen? Wohin geht – quo vadis – die Kältehilfe in Lichtenberg? Diesen Fragen widmet sich die Runde.\n  \n\n    Die Gäste des Bezirksbürgermeisters sind allesamt Expert*innen im Bereich der Kältehilfe: Elke Breitenbach ist Berlins Senatorin für Soziales, Jörg Richert Genossenschaftler von Karuna, einer der Initiativen, die die Kältehilfe in Lichtenberg organisiert haben. Außerdem dabei ist Katrin Schwabow vom Humanistischen Verband Berlin-Brandenburg, der seit vielen Jahren 365 Tage im Jahr den TagesTreff für obdachlose Menschen im Bezirk betreut. Moderiert wird der Abend vom Schauspieler Björn Harras – ein bewährter Partner für gute Gespräche.\n  \n\n    „Aus LiBe: Michael Grunst“ ist der Titel der neuen Gesprächsreihe des Bezirksbürgermeisters, die Lichtenberg in den Fokus stellt. Der Bürgermeister diskutiert dabei mit Gesprächspartnerinnen und -partnern aus allen gesellschaftlichen Bereichen Aktuelles aus dem Bezirk: „Die Bandbreite der Themen und Gäste soll so vielfältig sein, wie der Bezirk Lichtenberg es ist. Ich möchte mit meinen Gästen ins Gespräch kommen, dazulernen und dabei zugleich mehr über Lichtenberg erfahren. Ich würde mich freuen, wenn möglichst viele die Chance nutzen, mit uns auf dem Podium zu sprechen, denn dazu sind wir da!“\n\n\nWo: Evangelisch-Freikirchliche Gemeinde, Heinrichstraße 31, 10317 Berlin\nWann: Montag, 25. März, 19 Uhr\nWer: Elke Breitenbach (Senatorin für Integration, Arbeit und Soziales), Jörg Richert (Karuna), Katrin Schwabow (Humanistischer Verband Berlin-Brandenburg)\nModeration: Björn Haras\n  \n\n    Der Eintritt ist frei. Es ist keine Anmeldung erforderlich.\n  \n\nWeitere Informationen:\n    Prokop Bowtromiuk\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307\n  \n"
}