{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.826622.php",
    "date": "2019-07-08",
    "title": "»TheorieMittwoch« im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen der aktuellen Ausstellung »Fictional Nature« findet am 10. Juli 2019 um 19 Uhr der zweite »TheorieMittwoch« im Bärenzwinger statt. Stephan Porombka, Professor an der Berliner Universität der Künste, diskutiert mit der Künstlerin Klara Hobza, dem Wissenschaftler Georg Dickmann und dem Schriftsteller Leif Randt.\n  \n\n    Die Natur und unsere Wahrnehmung von ihr hat sich verändert. Zum einen scheint es sie nur noch als kolonisierte, bearbeitete, ästhetisierte, ökonomisierte, verwandelte, malträtierte zu geben. Zugleich wendet sie uns immer häufiger und immer deutlicher eine fremde, verrätselte, ungreifbare, selbstbestimmte, eigengesetzliche Seite zu, die jeden Zugriff verweigert. Die Spuren, die Kultur in ihr hinterlässt, scheint sie geradezu gleichmütig aufzunehmen und einzuarbeiten, um auf lange Sicht ihr Ding daraus zu machen. An den Schnittstellen entstehen dabei geplante und ungeplante Phänomene des Wundersam-Hybriden, mit denen Kultur und Natur immer wieder neu aufs Spiel gesetzt werden.\n  \n\n    Im Rahmen des Ausstellungsprogramms »Fictional Odyssey«, wollen wir uns von kundigen Scouts und Expeditionsleiterinnen und –leitern darüber informieren lassen, wohin man kommt, wenn man an diesen Schnittstellen entlang reist und in die neuen Raumtiefen vorstößt. Was muss man wissen? Wie muss man sich vorbereiten? Was nimmt man mit? Was gibt es zu entdecken?\n  \n\nWeitere Veranstaltungen:\n\n\n    16. – 18. Juli 2019 | 10 – 13 Uhr: TopoFiction\n    Ferien-Workshop für Grundschulkinder mit Heather Purcell und Tuna Arkun\n    Anmeldung per E-Mail an info@baerenzwinger.berlin\n\n\n    Kuration Ausstellung & Veranstaltungen\n    Evelyn Gregel, Jan Tappe\n    Tanja Paskalew, Ulrike Riebel\n  \n\n    Weitere Informationen zur aktuellen Ausstellung und den Veranstaltungen finden Sie auf der Website: www.baerenzwinger.berlin\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Spartenoffene Förderung, Fonds für Ausstellungsvergütung und Ausstellungsfonds.\n  \n\n    Ausstellung »Fictional Nature«: bis 28. Juli 2019\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 11 – 19 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur: Ulrike Riebel, Tel. (030) 9018 33450\n  \n"
}