{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.800110.php",
    "date": "2019-04-04",
    "title": "Neue Broschüre zur Politischen Bildung",
    "text": "\n\n    Eine neue Broschüre mit den Inhalten, Themen und Zielen der politischen Bildungsarbeit in Lichtenberg liegt frisch gedruckt für alle Interessierten bereit. Erarbeitet hat dieses „Leitbild für die Akteure der Politischen Bildung im Bezirk Lichtenberg in Berlin“ in langen Diskussionen und intensiver Arbeit der „Runde Tisch Politische Bildung“, der im März 2018 seine Arbeit aufgenommen hat.\n  \n\n    Nachdem der Runde Tisch in mehreren Sitzungen und Arbeitstreffen das Leitbild erstellt hat, wurde der Entwurf in verschiedenen bezirklichen Gremien vorgestellt und diskutiert. So unter anderem in den BVV-Ausschüssen Integration, Gleichstellung und Inklusion, Schule und Sport sowie dem Jugendhilfeausschuss. Zusätzlich auch in den Arbeitskreisen des Präventionsrates für Kinder- und Jugendschutz sowie für Demokratie und Toleranz. Die Anmerkungen und Ergänzungen wurden eingearbeitet und das Leitbild schließlich im November 2018 vom Bezirksamt beschlossen.\n  \n\n„Das Leitbild formuliert, auf welchen Grundlagen Politische Bildung in Lichtenberg basieren soll und welche Ziele angestrebt werden. Alle Akteure und Multiplikator_innen sind damit verpflichtet, im Sinne von demokratischen Grundwerten zu handeln. So haben wir ein wichtiges Instrument geschaffen, um sicherzustellen, dass beispielsweise das friedliche und solidarische Zusammenleben gefördert und Diskriminierungen entgegengetreten werden soll“, erläutert Kaspar Röttgers von der Fach- und Netzwerkstelle Licht-Blicke.\n\n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ergänzt: „Das Leitbild richtet sich vorrangig an alle Akteure und Multiplikatorinnen und Multiplikatoren, die Politische Bildung betreiben. Der Text enthält aber auch wichtige Aussagen zur Politischen Kultur und zu Grundwerten des Zusammenlebens. Die vorliegende Broschüre soll daher auch dazu genutzt werden mit Bürgerinnen und Bürgern über die demokratische Kultur im Bezirk ins Gespräch zu kommen“. Michael Grunst dankte den Mitgliedern des Runden Tisches für die gute und wichtige Arbeit. Dieses Anliegen wird schon in der Präambel des Leitbildes deutlich: „Das Ziel politischer Bildung in Lichtenberg ist es […], das demokratische und politische Bewusstsein in der Bevölkerung zu fördern und die Menschen in Lichtenberg zu motivieren und zu befähigen, mündig, kritisch und aktiv am politischen Leben teilzuhaben.“\n  \n\n    Neben der Arbeit am Leitbild hat der Runde Tisch die Aufgabe, konkrete Maßnahmen zu entwickeln, die Themen und Diskussionen der Politischen Bildung im Bezirk verdeutlichen oder weiterentwickeln. Dazu wurde unter anderem ein Stadtrundgang konzipiert, der wichtige Themen des Leitbilds aufgreift und zur Diskussion stellt.\n  \n\n    Für das Jahr 2019 ist geplant, ein Planspiel zu entwickeln, das die Entscheidungsprozesse im Bezirk verdeutlicht. Zudem wird ein inhaltlicher Schwerpunkt auf Gedenk- und Erinnerungskultur gelegt. Dabei sollen geeignete Formate und Veranstaltungen entstehen, um historische Daten und aktuelle Themenstellungen miteinander zu verknüpfen. Der Runde Tisch besteht aus Vertretenden aus den Bereichen Jugend- und Stadtteilarbeit, Politik und Verwaltung, Volkshochschule und Museen, Demokratieprojekte und Organisationen für Migrantinnen und Migranten, Schule und der Vertretung für Seniorinnen und Senioren. Finanziert wird die Arbeit durch die Landeskommission gegen Gewalt.\n  \n\nWeitere Informationen:\n    Fach- und Netzwerkstelle „Licht-Blicke“\n    Kaspar Röttgers\n    Telefon: (030) 50 566 518 | E-Mail | Internet\n\n"
}