{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.843087.php",
    "date": "2019-09-03",
    "title": "Bezirksamt Charlottenburg-Wilmersdorf beschließt Roadmap zur Interkulturellen Öffnung",
    "text": "\n\n    Unter der Überschrift „Roadmap IKÖ“ hat das Bezirksamt heute am Dienstag, dem 03. September 2019 einen Fahrplan zur Interkulturellen Öffnung der Verwaltung verabschiedet. Aufbauend auf den drei Bausteinen „Personalgewinnung“, „Organisationsentwicklung“ und „Dienstleistungen“ sollen im ersten Schritt drei Pilotprojekte umgesetzt werden. Parallel dazu wird es eine Arbeitsgruppe geben, die sich mit den Bedarfen und Herausforderungen innerhalb des Bezirksamts befasst. Ziel der Arbeitsgruppe ist die Formulierung von konkreten Zielen zur Interkulturellen Öffnung ab 2020.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Mit dem Beschluss der ‚Roadmap IKÖ‘ bearbeitet das Bezirksamt Charlottenburg-Wilmersdorf zwei Herausforderungen: Zum einen möchten wir die große Vielfalt unseres Bezirkes verstärkt auch durch unsere Personalpolitik anerkennen. Das betrifft gerade Menschen mit Migrationsgeschichte, die wichtige Erfahrungen mitbringen und Impulse innerhalb der Beschäftigten setzen können. Zum anderen möchten wir kulturelle und sprachliche Barrieren im Zugang zu unseren Dienstleistungen abbauen, die nach wie vor für neu zugewanderte Menschen bestehen.\n    Der Begriff der Interkulturellen Öffnung ist für uns mehr als ein Schlagwort – wir stellen uns unserer Verantwortung und gehen proaktiv Herausforderungen und Schieflagen an. Ich danke dem Team des Integrationsbüros für die konzeptionelle Erarbeitung.\n  \n\n    Integrationsbeauftragter Leon Godeffroy:\n  \n\n    bq. Ein wichtiger Bestandteil der ‚Roadmap IKÖ‘ sind unsere drei Pilotprojekte, die wir umsetzen und evaluieren werden. Dazu gehört der Aufbau eines Praktikumsprogramms zur Personalgewinnung, ein Schulungsprogramm für Mitarbeitende des Bezirksamtes sowie die Einrichtung eines eigenen Teams von Lots*innen, die im Dienstleistungsbereich kultur- und sprachmitteln werden. Wir setzen diese drei Pilotprojekte zusammen mit allen Abteilungen um und entwickeln daraus weitere Schritte.\n  \n\n    Die „Roadmap IKÖ“ kann am Ende des Textes als Pdf heruntergeladen werden.\n  \n\n    Für weitere Fragen steht das Integrationsbüro unter\nintegrationsbuero@charlottenburg-wilmersdorf.de zur Verfügung.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}