{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.787903.php",
    "date": "2019-02-26",
    "title": "Gesundheitliche Versorgungsplanung in der letzten Lebensphase",
    "text": "\n\nIhr Wille zählt!\nGesundheitliche Versorgungsplanung in der letzten Lebensphase\n\n\n    Berlin-Köpenick. Zum 15. Februar 2019 richtete das Seniorenzentrum der Sozialstiftung Köpenick eine neue Beratungsstelle mit drei Koordinator/-innen für ihre Bewohner/-innen zur gesundheitlichen Versorgungsplanung in der letzten Lebensphase (kurz gVP) ein. Damit reagierte die Sozialstiftung auf den zunehmenden Beratungsbedarf zur medizinischen, pflegerischen, psychosozialen und seelsorgerischen Betreuung und Versorgung von Schwerstkranken sowie Menschen im höheren Lebensalter und die damit verbundene Gesetzesregelung nach § 132g SGB V.\n    Laut dem Gesetz können vollstationäre Pflegeeinrichtungen und Einrichtungen der Eingliederungshilfe auf freiwilliger Basis eine gVP-Beratung anbieten. Die Finanzierung erfolgt für gesetzlich Versicherte über die Krankenkasse. Die Inanspruchnahme der gVP-Beratung ist ebenfalls freiwillig und nicht verpflichtend.\n    Die gVP-Koordinator/-innen des Seniorenzentrums sprechen – bezogen auf die jeweilige individuelle Situation – gemeinsam mit dem/der Bewohner/-in über medizinisch-pflegerische Abläufe, das Ausmaß, die Intensität, Möglichkeiten und die Grenzen medizinischer Interventionen sowie palliativmedizinische und -pflegerische Maßnahmen in der letzten Lebensphase. Hierzu zählt beispielsweise auch die Beratung über die Möglichkeiten und Konsequenzen eines Therapieverzichts. Die Beratungsergebnisse sowie individuellen Wünsche werden, z.B. in Form von Patientenverfügungen, Vorsorge- bzw. Betreuungsvollmachten oder Notfallverfügungen, dokumentiert. In den Beratungsprozess werden An- und Zugehörige, Bevollmächtigte bzw. gesetzliche Betreuer/-innen und Ärzte einbezogen.\n    „Die Umsetzung der Gesetzesregelung mit der Einrichtung der gVP-Beratungsstelle war für uns ein logischer Schritt. Damit haben unsere Bewohner/-innen Rechtssicherheit im Hinblick auf den Umgang mit ihrem Willen zur medizinischen und pflegerischen Versorgung in der letzten Lebensphase und die Mitarbeiter/-innen wissen, wie sie zu handeln haben“, so Rainer Kleibs, Geschäftsführer der Sozialstiftung Köpenick.\n  \n\n    Über die Sozialstiftung Köpenick:\n  \n\n    Die Sozialstiftung Köpenick erbringt seit der Gründung im November 1997 an aktuell drei Standorten in Berlin Dienstleistungen für Senior/-innen sowie Menschen mit Behinderungen. In Friedrichshagen betreibt die Sozialstiftung Köpenick Einrichtungen der stationären Pflege, Seniorenzentrum mit 390 Bewohner/-innen, der Kurzzeitpflege mit 16 Gästeplätzen sowie des Ambulanten Hospizdienstes Friedrichshagen mit aktuell über 100 ehrenamtlichen Mitarbei-ter/-innen. In den Wohnheimen Mentzelstraße und Ahornallee am Standort Spindlersfeld leben 75 Menschen mit Behinderungen. Des Weiteren ist in Spindlersfeld SpreeTakt – BFB mit einem Beschäftigungs- und Förderbereich mit 27 Plätzen für Menschen mit Behinderungen verortet. In Wendenschloß an der Dahme bietet die Sozialstiftung betreutes Seniorenwohnen für 17 Mietparteien an, das ServiceWohnen Niebergallstraße. 480 Mitarbeiter/-innen realisieren die genannten Dienstleistungen. Die Sozialstiftung Köpenick wird von einem\n    Kuratorium und einer zweiköpfigen Geschäftsführung geleitet.\n  \n\n    Weitere Informationen zur Sozialstiftung Köpenick finden Sie unter www.sozialstiftung-koepenick.de..\n  \n"
}