{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.853102.php",
    "date": "2019-10-09",
    "title": "Fotografien von Mirjana Vrbaški im Kulturhaus Karlshorst",
    "text": "\n\n    Die Ausstellung „Innere Orte“ mit Fotografien von Mirjana Vrbaški wird\nFreitag, 18. Oktober 2019, um 19 Uhr im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin eröffnet. In der Fotoausstellung, die von Dr. Sylvia Metz kuratiert wird, werden erstmals Portraitfotografien aus Vrbaškis Serie Verses of Emptiness (2008 –2017) zusammen mit ihren Landschaftsfotografien aus der Serie ‘7/8’ (seit 2017) zu sehen sein.\n  \n\n    Die Serie Verses of Emptiness zeigt großformatige, in Berlin entstandene Frauenporträts. Die Künstlerin inszeniert die Frauen vor einer neutralen, kontextlosen Kulisse. Diese zeitgenössischen und zugleich zeitlosen Darstellungen der Frauen gewähren einen Einblick in ihr Inneres und entziehen sich dennoch einer einfachen Ausdeutung.\n  \n\n    In ihrer Serie ‘7/8’ reflektiert Mirjana Vrbaški Idealvorstellungen von Landschaft und deren Darstellungen innerhalb der Kunst- und Kulturgeschichte. Entstanden sind die Waldfotografien vor der dalmatinischen Küste auf der Insel Korčula. Dort verbrachte die Künstlerin als Kind gemeinsam mit ihrer Familie häufig die Sommermonate. Als die Bürgerkriege in Jugoslawien ausbrachen, endeten diese Urlaube ebenso abrupt wie ihre Kindheit.\n  \n\n    Dr. Sylvia Metz sagt über die Ausstellung: „In der Gegenüberstellung beider Serien in der Ausstellung „Innere Orte“ verdichtet sich das künstlerische Anliegen Vrbaškis, das darauf abzielt, eine tiefere Auseinandersetzung zwischen Werk und Betrachter zu fördern.“\n  \n\n    Mirjana Vrbaški wurde 1978 in Montreal, Kanada, geboren und wuchs in Belgrad, Serbien, auf. Von 2006 bis 2010 studierte sie Fotografie an der Royal Academy of Arts in Den Haag in den Niederlande. Im Jahr 2011 gewann Vrbaški die Conscentious Portfolio Competition in den USA. Die Künstlerin ist Finalistin wichtiger internationaler Fotografie-Wettbewerbe, u.a. des Renaissance Photography Prize (2013) und des LensCulture Portrait Award (2018).\n  \n\n    Die Ausstellung ist täglich von Montag bis Samstag von 11 bis 19 Uhr und Sonntag von 14 bis 18 Uhr geöffnet. Der Eintritt ist frei.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Kulturhaus Karlshorst\n    Katrin Krüger\n    Telefon (030) 47594 – 0613 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}