{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.771903.php",
    "date": "2019-01-07",
    "title": "Festakt \"40 Jahre Marzahn-Hellersdorf\" im Freizeitforum Marzahn",
    "text": "\n\n    Am Samstag, dem 5. Januar 2019, ab 16:00 Uhr, lud das Bezirksamt Marzahn-Hellersdorf Gäste aus dem Bezirk und Berlin zu einem Festakt zum 40. Gründungstags des Bezirks ein. Genau am 5. Januar 1979 hatte der Magistrat von Berlin damals mit Urkunde die Gründung eines neuen – damals neunten – Stadtbezirks im Osten rings um das alte Dorf Marzahn beschlossen. Fast in den heutigen Grenzen wuchs der Bezirks rasant an, in dreizehn Jahren wurden 100.000 Wohnung errichtet – eine Leistung, an die der Regierende Bürgermeister Michael Müller in seinem Grußwort anerkennend erinnerte. Diese Kraft wünsche er sich auch heute noch, bemerkte er zu Beginn der Veranstaltung an den Bezirk und die Anwesenden – darunter auch zahlreiche ehemalige Bürgermeisterinnen und Bürgermeister des Bezirks, Petra Pau (MdB), Manuela Schmidt (MdA) und Bezirksstadträtinnen und -räte – gerichtet.\n    Müller lobt den besonderen Charakter der Wohnquartiere, den wirtschaftlichen Aufschwung des Bezirks und die gestiegene Lebensqualität. „Wenn in Reiseführern davor gewarnt wird, dass es zu gefährlich sei, Marzahn zu besuchen, dann regen sich die Leute zu Recht darüber auf“, sagte der Regierende Bürgermeister.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle erinnerte in ihrer Festrede an die wechselnde Geschichte des Bezirks, der Namen und Grenzen mehrfach änderte und “nur vermeintlich im Jahr 1989 eine Zäsur erfahren” habe. Tatsächlich lebe der Bezirk weiterhin in den seinerzeit geschaffenen Häusern, habe sie ergänzt, saniert und auch zum Teil abgerissen, das Wohnumfeld entwickelt und weiter aus- und zum Teil umgestaltet und die „Stadt aus der Retorte“ zu einer Heimstatt – für Viele zu ihrer Heimat – gemacht.\n    Aktuell ein wachsender Bezirk mit vielen neuen und jungen Familien erfordert dies auch neue Investitionen in die soziale Infrastruktur und die präventive Arbeit für Kinder, Jugendliche und Familien.Die wirtschaftlichen Aussichten für den Bezirk und die angesiedelten Unternehmen seien aber gut und ein Abbau der Restschulden in naher Zukunft möglich.\n    Die Bezirksbürgermeisterin stellte fest, dass der mit der IGA Berlin 2017 begonnene Umschwung in Richtung positiver Wahrnehmung des Bezirkes begann. Neben dem deutlichen Imagegewinn hat die IGA zahlreiche infrastrukturelle Verbesserungen, zusätzliche kulturelle Angebote, die Erweiterungen der Gärten der Welt selbst und die Erschließung des Kienbergparks für seine Bewohnerinnen und Bewohner gebracht. “Marzahn-Hellersdorf gilt dank der IGA als neuer Botschafter für die grüne Hauptstadt”, und an den Regierenden Bürgermeister direkt gewandt erklärte Dagmar Pohle, der Bezirk wolle die Seilbahn erhalten, egal ob innerhalb der BVG oder durch eine andere Lösung.\n  \n\n    Begleitet wurde die Veranstaltung von musikalischen Darbietungen von Schülern und Lehrern der Hans-Werner-Henze-Musikschule und einem Beatboxer, moderiert wurde sie vom Schauspieler und Biesdorfer Peter Bause, der zahlreiche persönliche Erinnerungen in seinen Moderationen zum Besten gab.\n  \n"
}