{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.777446.php",
    "date": "2019-01-23",
    "title": "Kammergericht: Blogger(innen) und Influencer(innen) müssen in den sozialen Medien wettbewerbsrechtliche Grenzen beachten (PM 3/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    Der 5. Zivilsenat des Kammergerichts hat in seinem Urteil vom 8. Januar 2019 Vorgaben gemacht, wann Blogger(innen) und Influencer(innen) ihre Beiträge in den sozialen Medien als Werbung kennzeichnen müssen.\n    Antragsteller in diesem Verfahren ist ein eingetragener Verein, zu dessen satzungsmäßigen Aufgaben die Bekämpfung unlauteren Wettbewerbs gehört. Die Antragsgegnerin ist eine Bloggerin und Influencerin, die in den sozialen Medien auftritt.\n  \n\n    Der Antragsteller macht in einem Eilverfahren wettbewerbsrechtliche Unterlassungsansprüche gegen die Antragsgegnerin geltend. Er meint, die Antragsgegnerin habe in drei sogenannten Instagram-Posts unter Verstoß gegen das Gesetz gegen den unlauteren Wettbewerb (UWG) kommerzielle Werbung betrieben, ohne diese als solche zu kennzeichnen.\n  \n\n    Die Zivilkammer 52 des Landgerichts Berlin ist dieser Auffassung in der ersten Instanz gefolgt und hat gegen die Antragsgegnerin mit Urteil vom 24. Mai 2018 eine einstweilige Verfügung erlassen. Darin wurde der Antragsgegnerin verboten, derartige Posts mit Links auf eine Internetpräsenz von Produktanbietern ohne Werbekennzeichnung zu veröffentlichen.\n  \n\n    Die dagegen von der Antragsgegnerin eingelegte Berufung hatte nur bei einem der drei beanstandeten Instagram-Posts Erfolg und war im Übrigen unbegründet.\n  \n\n    Die Richter des 5. Zivilsenats haben in ihrer Entscheidung ausgeführt, dass es nicht gerechtfertigt sei, Beiträge eines Influencers, die Links auf Internetauftritte von Produktanbietern enthalten, generell als kennzeichnungspflichtige Werbung anzusehen. Zu prüfen seien vielmehr stets der konkrete Inhalt und die besonderen Umstände des jeweiligen Einzelfalles. Weltanschauliche, wissenschaftliche, redaktionelle oder verbraucherpolitische Äußerungen von Unternehmen oder anderen Personen, die nicht in funktionalem Zusammenhang mit der Absatz- oder Bezugsförderung stünden, würden nicht dem UWG unterfallen.\n  \n\n    Im konkreten Fall habe die Antragsgegnerin mit den beanstandeten Posts auf Instagram nicht zu privaten Zwecken, sondern als Unternehmerin gehandelt. Die von ihr gesetzten Links mit Weiterleitungen zu Instagram-Accounts anderer Unternehmen seien geeignet gewesen, den Absatz der von diesen Unternehmern angebotenen Waren zu fördern. Zwei der drei beanstandeten Posts hätten auch nicht allein oder vorrangig der Information und Meinungsbildung ihrer Follower gedient, so dass sich die Antragsgegnerin insoweit nicht darauf berufen könne, allein einen grundrechtlich geschützten redaktionellen Beitrag veröffentlicht zu haben.\n  \n\n    Entscheidend sei bei diesen zwei Posts nach Ansicht des Kammergerichts unter anderem die Vermischung von redaktionellen Äußerungen mit als Werbung zu qualifizierenden Links bzw. der fehlende inhaltliche Bezug jeweils eines Links zu dem jeweiligen Post. Insoweit hätten die bei diesen beiden Instagram Posts gesetzten Tags nach Ansicht der Richter des 5. Zivilsenats keinen Informationsgehalt. Einzig erkennbarer Zweck sei es gewesen, die Neugier des Besuchers und die Erwartung zu wecken, durch einen Mausklick Weiteres erfahren zu können. Der so angelockte Besucher werde bei diesen Posts unmittelbar mit der Werbung des Unternehmens konfrontiert, wenn er dem Link folge.\n  \n\n    Bei dem dritten von der Antragstellerin beanstandeten Instagram Post sei es dagegen vor allem um die für ihre Follower interessante Aufmachung der Antragsgegnerin mit bestimmten Kleidungsstücken und Accessoires gegangen, so dass es sich nach Ansicht des Kammergerichts nur um einen redaktionellen Beitrag gehandelt habe, der allein der Information und Meinungsbildung seiner Adressaten diene. Die Antragsgegnerin habe insoweit durch eidesstattliche Versicherung glaubhaft gemacht, für diesen dritten Instagram Post weder von den in den Tags genannten Unternehmen noch von Dritten Entgelte erhalten zu haben. Eine Verpflichtung der Antragsgegnerin, auch diesen Post mit einem Hinweis auf (s)einen kommerziellen Zweck zu versehen, bestand nach Ansicht der Richter des 5. Zivilsenats des Kammergerichts unter Berücksichtigung der Gesamtumstände nicht.\n  \n\n    Abschließend hat das Kammergericht klargestellt, dass eine Differenzierung nach dem Gegenstand der redaktionellen Berichterstattung bzw. der Meinungsäußerung mit der Meinungsäußerungs- und Medienfreiheit nicht vereinbar sei. Berichte über Modetrends seien nicht weniger schützenswert als Berichte über gesellschafts- und tagespolitische Themen.\n  \n\n    Gegen das nachstehend abrufbare Urteil des Kammergerichts ist im Eilverfahren kein weiteres Rechtsmittel statthaft.\n  \n\n    Kammergericht, Aktenzeichen 5 U 83/18, Urteil vom 08. Januar 2019\n  \n\n    Vorinstanz: Landgericht Berlin, Aktenzeichen 52 O 101/18, Urteil vom 24. Mai 2018.\n  \n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: +49 (0) 30 / 9015 – 2290)\n  \n"
}