{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2019/pressemitteilung.802921.php",
    "date": "2019-04-15",
    "title": "Bei Verhinderung am Wahltag: Briefwahl beantragen",
    "text": "\n\n    Wahlberechtigte, die am 26. Mai verhindert sind, ihr Wahllokal aufzusuchen,\n    können ihre Stimme schon jetzt durch Briefwahl abgeben. Die Briefwahl kann\n    mit der Wahlbenachrichtigung beantragt werden, die bis zum 4. Mai bei allen\n    Wahlberechtigten postalisch eingetroffen sein sollte.\n  \n\n    Der Antrag auf Ausstellung eines Wahlscheins für die Briefwahl ist auf der\n    Rückseite der Wahlbenachrichtigung abgedruckt. Der ausgefüllte und\n    unterschriebene Antrag ist in einem frankierten Umschlag an das\n    Bezirkswahlamt zu senden. Wichtig ist die persönliche Unterschrift, denn ohne\n    sie kann der Antrag nicht bearbeitet werden. Die elektronische Antragstellung\n    ist unter www.wahlen.berlin.de möglich. Zum Aufruf dieses elektronischen\n    Antrages dient auch ein QR-Code, der sich erstmalig auf der\n    Wahlbenachrichtigung befindet.\n  \n\n    Wahlberechtigte können ab heute auch in die Briefwahlstelle ihres Bezirkes\n    gehen und Briefwahl persönlich beantragen und auch gleich vor Ort wählen.\n    Der Personalausweis oder ein anderer mit Lichtbild versehener amtlicher\n    Ausweis muss in der Briefwahlstelle vorgelegt werden. Die\n    Wahlbenachrichtigung wird nicht benötigt. Die Öffnungszeiten der\n    Briefwahlstellen sind auf der Wahlbenachrichtigung und auch im Internet unter\n    www.wahlen.berlin.de veröffentlicht.\n  \n\n    Fehler beim Ausfüllen der Briefwahlunterlagen führen dazu, dass der Wahlbrief\n    nicht mitzählt oder die Stimme ungültig wird. Daher sollten die Wählerinnen\n    und Wähler die Hinweise auf dem Merkblatt, das zusammen mit den\n    Unterlagen ausgegeben wird, sorgfältig beachten.\n  So wird’s gemacht:\n  \nAuf dem Stimmzettel persönlich den gewünschten Wahlvorschlag\n      ankreuzen.\n    \nDen Stimmzettel in den blauen Stimmzettelumschlag stecken und den\n      Umschlag zukleben.\n    \nDie auf dem Wahlschein abgedruckte eidesstattliche Versicherung\n      unterschreiben.\n    \nDen unterschriebenen Wahlschein und den zugeklebten blauen\n      Stimmzettelumschlag zusammen in den roten Wahlbriefumschlag\n      stecken.\n    \nDen roten Wahlbriefumschlag verschließen, in den Briefkasten stecken\n      oder direkt beim Bezirkswahlamt abgeben.\n    \n\n\n    Die Berliner Landeswahlleiterin, Petra Michaelis, betont: “Wählerinnen und\n    Wähler, die mit Brief wählen, müssen für die Wahrung des Wahlgeheimnisses\n    in ihrem persönlichen Bereich selbst sorgen. Außerdem sind sie dafür\n    verantwortlich, dass der Wahlbrief rechtzeitig zurückkommt. Wenn sie in der\n    Briefwahlstelle wählen, ist dies sichergestellt.”\n  \n\n    Ein Antrag auf Erteilung eines Wahlscheins kann bis zum 24. Mai, 18 Uhr,\n    gestellt werden. Allerdings müssen die ausgefüllten Briefwahlunterlagen bis\n    zum Sonntag, dem 26. Mai, um 18 Uhr beim zuständigen Bezirkswahlamt\n    eingegangen sein. Später eingegangene Wahlbriefe zählen nicht mit.\n  \n\n    Insbesondere Personen, die sich außerhalb der Stadt oder im Ausland\n    aufhalten, sollten daher die postalischen Laufzeiten berücksichtigen.\n  \n"
}