{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.856235.php",
    "date": "2019-10-21",
    "title": "Öffentlichkeitsbeteiligung für Bebauungsplanverfahren Rathenower Straße 15-17",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für das Bebauungsplanverfahren II-91-1 für eine Teilfläche des Grundstücks Rathenower Straße 15-17 im Bezirk Mitte, Ortsteil Moabit wird\n  \n\n    vom 28. Oktober bis einschließlich 15. November 2019\n  \n\n    die frühzeitige Öffentlichkeitsbeteiligung gemäß § 3 Abs. 1 des Baugesetzbuches durchgeführt.\n  \n\n    Ort: Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung, Soziales und Gesundheit, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 167 während der Dienststunden Montag bis Mittwoch von 9 bis 15 Uhr, Donnerstag von 9 bis 18 Uhr und Freitag von 9 bis 14 Uhr sowie nach telefonischer Vereinbarung (Tel. (030) 9018-45873).\n  \n\n    Die Unterlagen der Öffentlichkeitsbeteiligung sind ab dem Tag der Offenlegung auch im Internet einzusehen unter\nwww.berlin.de/bebauungsplaene-mitte/\n\n\n    sowie auf der Beteiligungsplattform\nwww.mein.berlin.de\n\n\n    Bürgerinnen und Bürger haben die Möglichkeit, sich an den Planungen zu beteiligen. Sie können Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen hierzu abgeben. Die Anhörungsergebnisse werden in die weiteren Planungen einfließen.\n    Hinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz; weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\n    Mit dem Bebauungsplanverfahren II-91-1 soll die auf Grundlage eines kooperativen Gutachterverfahrens gefundene städtebauliche Konzeption eines öffentlichen Stadtplatzes mit Anbindung an den Fritz-Schloss-Park, Erhalt und Ausbau von sozialen Einrichtungen und der Neubau eines Wohngebäudes mit öffentlichen Nutzungen in den unteren Geschossen, planungsrechtlich gesichert werden.\n  \n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Herr Granow, Tel.: (030) 9018-45873\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}