{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.804611.php",
    "date": "2019-04-23",
    "title": "Spende des Freundeskreises für die Dietrich-Bonhoeffer-Bibliothek",
    "text": "\n\n    Wie schon in den vergangenen Jahren spendet der Freundeskreis der Stadtbibliothek Charlottenburg-Wilmersdorf der Dietrich-Bonhoeffer-Bibliothek in der Brandenburgischen Straße alle Bücher der Auswahlliste zum Deutschen Jugendliteraturpreis. Die Bücher werden vom 25. April bis zum 31. Mai 2019 in der Dietrich-Bonhoeffer-Bibliothek ausgestellt.\n  \n\n    Die Ausstellung wird von einem Gewinnspiel begleitet, bei dem Kinder und Jugendliche selbst Jury sind und über ihre Favoriten abstimmen können. Zu gewinnen gibt es drei der nominierten Bücher.\n  \n\n    Der Deutsche Jugendliteraturpreis wird als einziger Staatspreis für Literatur seit 1956 vom Bundesministerium für Familie, Senioren, Frauen und Jugend gestiftet und jährlich verliehen. Eine Kritikerjury vergibt den Preis in den Sparten Bilderbuch, Kinderbuch, Jugendbuch und Sachbuch. Parallel dazu verleiht eine unabhängige Jugendjury den Preis der Jugendjury. Eine Sonderpreisjury verleiht dieses Jahr einen Preis für den Bereich Illustration. Im Herbst werden die Sieger auf der Frankfurter Buchmesse bekannt gegeben und die Preise verliehen.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz bedankt sich herzlich beim Freundeskreis der Stadtbibliothek Charlottenburg-Wilmersdorf für diese Spende. Der Freundeskreis ist eine wichtige Initiative für Bildung und Lesen und eine bedeutende Lobby für die Bibliotheken des Bezirks.\n  \n\n    Informationen über den Freundeskreis der Stadtbibliothek Charlottenburg-Wilmersdorf: www.buecherfreunde-gesucht.de oder www.facebook.com/buecherfreunde.gesucht.\n    Informationen zum Deutschen Jugendliteraturpreis: www.djlp.jugendliteratur.org\n    Informationen zur Stadtbibliothek Charlottenburg-Wilmersdorf: www.stadtbibliothek.charlottenburg-wilmersdorf.de oder www.wir-bieten-vielfalt-einen-ort.de (https://www.wir-bieten-vielfalt-einen-ort.de/)\n\n\n    Anschrift und Verkehrsverbindungen:\n    Dietrich-Bonhoeffer-Bibliothek\n    Brandenburgische Str. 2, 10713 Berlin\n    Bus 101, 104, 249, U 7 Blissestraße\n  \n\n    Öffnungszeiten:\n    Montag bis Freitag 11:00 bis 19:30, Samstag 11:00 bis 14:00 Uhr\n  \n\n    Im Auftrag\n    Arslan\n  \n"
}