{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.804285.php",
    "date": "2019-05-06",
    "title": "Live bei Kleist - Präsidenten, Demokraten und Republikaner, Liberale und Konservative der USA",
    "text": "\n\n    Am Mittwoch, dem 22. Mai 2019, ab 18:00 Uhr, lädt „Live bei Kleist“ zum Vortrag von Karl Drechsler zum Thema „Von Franklin D. Roosevelt bis Donald J. Trump 1932-2017“: Präsidenten, Demokraten und Republikaner, Liberale und Konservative der USA.\n  \n\n    Der Eintritt ist frei, eine Anmeldung unter Tel. 9339380 erbeten.\n  \n\n    Was ist falsch gelaufen, dass ein erwiesenermaßen unberechenbarer, superreicher Immobilienmogul und Reality-TV-Star Präsident der USA und damit mächtigster Mann auf Erden werden konnte? Der Historiker Karl Drechsler sucht Antworten auf diese Frage in der wechselhaften Geschichte des Landes im Zeitraum eines knappen Jahrhunderts. Es geht um 14 Präsidenten von Roosevelt bis Trump, unter ihnen Kennedy und Johnson, Nixon und Reagan, Clinton und Obama. Im Tauziehen zwischen Weißem Haus und Kongress, Demokraten und Republikanern, Liberalen und Konservativen sieht der Autor einen wesentlichen Faktor für die innen-, sozial- und außenpolitische Ausrichtung der USA. Es ist vor allem der Krieg in Vietnam, der zu einem abrupten Ende der mit dem Amtsantritt Roosevelts begonnenen Ära sozial-liberaler Reformen und fortschrittlicher Bürgerrechtsgesetze führt. Vom Ausgang der 1960er Jahre an driften Republikanische und, etwas zögerlicher, Demokratische Partei, wirtschaftliche und\n    politische Eliten und ein großer Teil der Wählerschaft mit einigen Unterbrechungen immer weiter nach rechts ab, bis der Boden für einen Donald Trump bereitet ist.\n  \n\nKarl Drechsler, geb. 1932, emeritierter Professor für Neueste Geschichte. Er hat zahlreiche Bücher und Aufsätze zur Außenpolitik im Nationalsozialismus sowie zur Geschichte der USA und ihren internationalen Beziehungen verfasst. “ www.facebook.com/HeinrichvonKleistBibliothek( www.facebook.com/HeinrichvonKleistBibliothek) www.facebook.com/HeinrichvonKleistBibliothek\n  \n"
}