{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.789446.php",
    "date": "2019-03-01",
    "title": "Grimmepreis für Lichtenberger Regisseur Axel Ranisch",
    "text": "\n\n    Der Lichtenberger Regisseur Axel Ranisch erhält in diesem Jahr den renommierten Grimmepreis für seine Fernsehkomödie „Familie Lotzmann auf den Barrikaden“. Die 2016 gedrehte TV-Klamotte sei „eine der vergnüglichsten TV-Komödien des Jahres, wild und schräg, rasant und skurril“, begründete die Grimmepreis-Jury ihre Entscheidung.\n  \n\n    Axel Ranisch, der im Fennpfuhl wohnt und aufgewachsen ist, führte bei dem Film Regie. Die Auszeichnung in der Kategorie „Fiktion“ wird ihm am Freitag, 5. April, bei der Grimme-Preis-Gala im Theater der Stadt Marl verliehen. Die Verleihung der 55. Grimme-Preise moderiert die TV-Journalistin Dunja Hayali.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) freut sich über diesen Erfolg: „Ich gratuliere dem Lichtenberger Axel Ranisch herzlich – dem Filmemacher, Schauspieler, Autor und Opernregisseur. Der Preis zeigt einmal mehr, was in ihm steckt und was uns Lichtenberger ausmacht: Das Leben und die Welt mit einer ordentlichen Portion Humor zu nehmen.“\n\n\n    Der Filminhalt spiegelt dies auf beeindruckende Art und Weise wider: Das Eheleben der Lotzmanns ist seit vierzig Jahren eher wenig spannend und von Alltagsroutine geprägt. Das soll sich allerdings ausgerechnet an Annemaries 70stem Geburtstag ändern: Hubert ermordet beim Staubsaugen sowohl den geliebten Wellensittich als auch den sonst so zuverlässigen Staubsauger „Fuzzbuster 500“.\n  \n\n    Das durchgeknallte Drehbuch hat Sönke Andresen verfasst. Axel Ranisch zaubert daraus fantastische Bilder und arbeitet dieses Mal ausnahmsweise nicht frei improvisiert sondern nach Vorlage. „Das grandiose Ensemble präsentiert mit zärtlich-komischer Weltsicht einen Themen-Clash, der von Konsumkritik, über Werte alter und junger Generationen und bis zur Suche nach Liebe reicht“, urteilte die Jury.\n    Der rbb wiederholt die Ausstrahlung von „Familie Lotzmann auf den Barrikaden“ am Dienstag, 26. März um 23 Uhr, sowie am Donnerstag, 28. März, um Mitternacht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leiterin Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3310 | E-Mail | www.lichtenberg.berlin.de\n\n"
}