{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.787974.php",
    "date": "2019-02-26",
    "title": "Veranstaltungen Musikschule",
    "text": "\n\n    Die Veranstaltungen der Musikschule Spandau im März sind so bunt wie die Vorboten des nahenden Frühlings. Thematisch geht die Reise von Japan über das barocke England bis nach Brasilien. Bereits zum 5. Mal sammeln Musiker mit japanischen Wurzeln mit einem Benefizkonzert Geld für Kinder in Fukushima. Der Workshop „Pasticcio England“ stellt Musik, Tanz und Texte, die einen Bezug zum barocken England haben in den Mittelpunkt. Die Ergebnisse werden auf einem Abschlusskonzert präsentiert. Ende März sind alle rhythmusbegeisterten Menschen zum Percussion Workshop eingeladen. Der Percussionist Paulo Cedraz stammt aus Brasilien und kann die Rhythmen aus den Straßen Bahias ganz authentisch vermitteln.\n  \n\nSo 10.03.2019 16.00 Uhr, Zitadelle Spandau, Gotischer Saal\n5. Benefizkonzert für Kinder in Fukushima\n    Es spielen viele Musiker mit japanischen Wurzeln, Kammermusikstücke und\n    Solokonzerte von: Vivaldi, Fenzl, Beethoven, Schumann, Kuhlau & Piazolla\n  \n\n    Der Eintritt ist frei. Spenden werden erbeten.\n  \n\nSa 16.03. & So 17.03.2019 von 10.00 – 17.00 Uhr, Theatersaal der Musikschule\nWorkshop „Pasticcio England“ Das barocke England in Musik, Tanz und Wort.\n    Einstudiert werden barocke Orchesterwerke und instrumentale und vokale Kammermusikstücke die einen Bezug zu England haben. Zusätzlich zu der musikalischen Arbeit wird es einen Workshop für Barocktanz geben.\n    Informationen und Anmeldung bei Ingrid Rohrmoser.\ni.rohrmoser@ba-spandau.berlin.de\n    Die Teilnahme am Workshop ist entgeltfrei.\n  \n\nSamstag, den 23.03.2019 von 10.00 – 17.00 Uhr, Theatersaal der Musikschule\nPercussion Workshop mit Paulo Cedraz\n    Dieser Workshop richtet sich an alle rhythmusbegeisterten Menschen ab 11 Jahren. Paulo Cedraz ist ein brasilianischer Percussionist und Saxophonist. Er stammt aus Salvador da Bahia und kann die große afro-brasilianische Musiktradition seiner Geburtsstadt sehr authentisch und mit viel Energie und Spaß vermitteln.\n  \n\n    Vorkenntnisse werden nicht benötigt, die Teilnahme ist entgeltfrei!\n    Anmeldung unter: musikschule@ba-spandau.berlin.de\n\n\n    Musikschule Spandau\n    Ausweichstandort „Altes Kant“\n    Carl-Schurz-Str. 59\n    13597 Berlin\n  \n\n    Infotelefon: 030 / 90279 5811\nmusikschule@ba-spandau.berlin.de\n\n"
}