{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.831216.php",
    "date": "2019-07-23",
    "title": "Einwohnerversammlung zum Spielplatz Schwarzmeerstr.",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt alle Anwohnerinnen und Anwohner, auch die ganz jungen, zu einer Informationsveranstaltung ein, bei der über die Neugestaltung des Spielplatzes Schwarzmeerstraße südlich der Hausnummer 29/Ecke Am Lindenplatz gesprochen wird. Die Veranstaltung findet statt am\n  \n\nDonnerstag, 8. August 2019 um 18.30 Uhr in der Jugendfreizeiteinrichtung Eastside, Volkradstraße 6, 10319 Berlin.\n\n\n    Das Bezirksamt Lichtenberg wird seine Planungen zur Gestaltung des Spielplatzes der Öffentlichkeit vorstellen und über die weiteren Verfahrensschritte dieses Bauvorhabens informieren. Dazu werden Vertreterinnen und Vertreter des für die Planung und Durchführung der Baumaßnahmen zuständigen Straßen- und Grünflächenamtes, des Umwelt- und Naturschutzamtes sowie des Planungsbüros KUULA Landschaftsarchitekten vor Ort sein.\n  \n\n    Die Ideen zur Neugestaltung des Spielplatzes wurden unter Beteiligung der George-Orwell-Oberschule (Sewanstraße 223, 10319 Berlin) realisiert. Für die Umsetzung des Konzepts stehen Fördermittel aus dem Kita- und Spielplatzsanierungsprogramm sowie Investitionsmitteln des Bezirkes bereit.\n  \n\nDazu erklärt der Bezirksstadtrat für Grünflächen, Wilfried Nünthel (CDU):\n    „Der Bolzplatz musste leider in 2013 aufgrund von Lärmbeschwerden geschlossen werden. Der mittlerweile verwilderte Bolzplatz und der anliegende Spielplatz werden nun neu gestaltet. Wir sind sehr interessiert daran, wie der bisherige Planungsstand von den Bewohnerinnen und Bewohnern aufgenommen wird. Schließlich sind sie es, die diesen Ort mit Leben füllen werden.“\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}