{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.838236.php",
    "date": "2019-08-16",
    "title": "Boris Velter leitet Geschäftsstelle „Gesundheitsstadt Berlin 2030“",
    "text": "\n\n    Die Geschäftsstelle „Gesundheitsstadt Berlin 2030“ hat zum 15. August 2019 unter Leitung des Gesundheitsexperten Boris Velter ihre Arbeit aufgenommen. Sie wurde gemeinsam von der Charité – Universitätsmedizin Berlin und der Vivantes Netzwerk für Gesundheit GmbH eingerichtet und soll die Umsetzung der Empfehlungen der Zukunftskommission „Gesundheitsstadt Berlin 2030“ unterstützen. Diese hatte eine enge und strukturierte Zusammenarbeit zwischen dem größten Universitätsklinikum und dem größten kommunalen Krankenhauskonzern empfohlen mit dem Ziel, Berlin zu einem in der medizinischen Forschung und Krankenversorgung international führenden Standort weiterzuentwickeln. Zu den Aufgaben der Geschäftsstelle gehört die Begleitung und Beratung des Umsetzungsprozesses. Sie erfüllt zudem eine Scharnierfunktion zum Berliner Senat. Die Kosten teilen sich Charité und Vivantes.\n  \n\n    Dazu erklärt Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Mit der Einrichtung der Geschäftsstelle erfolgt der nächste wichtige Schritt zur Umsetzung der Vorschläge, die uns die Zukunftskommission für die Weiterentwicklung Berlins als Gesundheitsstadt in ihrem Abschlussbericht vorgelegt hat. Darin hatten uns die Sachverständigen auch empfohlen, eine kompetente Person mit der Begleitung des anstehenden Prozesses zu betrauen. Mit Boris Velter konnte nun für diese Aufgabe ein ausgewiesener Gesundheitsexperte gewonnen werden, der über die notwendige langjährige Erfahrung verfügt, bundesweit vernetzt ist und den Gesundheitssektor in Berlin bestens kennt. Jetzt wird es darum gehen, die Empfehlungen der Kommission in einen abgestimmten Maßnahmenplan zu überführen und diesen konsequent umzusetzen. Boris Velter wird die Charité und Vivantes auf diesem Weg sehr gut unterstützen und ich freue mich auf die\n    Zusammenarbeit.“\n  \n\n    Die unabhängige Zukunftskommission „Gesundheitsstadt Berlin 2030“ wurde vom Regierenden Bürgermeister Müller und von der Gesundheitssenatorin Dilek Kalayci im Mai 2018 eingesetzt. In ihrem im März 2019 vorgestellten Abschlussbericht hatten sich die elf Sachverständigen unter Vorsitz von Prof. Dr. Karl Lauterbach für die Entwicklung gemeinsamer Strategien und Strukturen zwischen der Charité und der Vivantes ausgesprochen, um die Synergien zwischen beiden Einrichtungen besser zu nutzen. Vorgeschlagen wurden etwa eine abgestimmte Standortentwicklung, die Nutzung einer gemeinsamen IT- und Dateninfrastruktur, eine Zusammenarbeit in den Bereichen Forschung und Transfer sowie in der Aus- und Weiterbildung von Fachkräften. Am 14. Juni 2019 hatte bereits eine erste gemeinsame Sitzung der Aufsichtsräte von Charité und Vivantes stattgefunden. Dabei stand zunächst die Zusammenarbeit in den Bildungsfachberufen sowie die weitere Verzahnung der Digitalisierungsstrategien beider\n    Einrichtungen im Fokus.\n  \n"
}