{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.777753.php",
    "date": "2019-02-04",
    "title": "SOZIAL & ENGAGIERT – Sozialtage 2019 im EASTGATE Berlin!",
    "text": "\n\n    Zum nunmehr 14. Mal finden die Sozialtage des Bezirks Marzahn-Hellersdorf im EASTGATE Berlin statt. Das beliebte Einkaufszentrum wird wieder der Gastgeber für die Leistungsschau der Sozialprojekte und Vereine sein.\n  \n\nIn der Zeit von Donnerstag, den 21., bis Samstag, den 23. Februar 2019, besteht für die Bürgerinnen und Bürger während der Öffnungszeiten des EASTGATE Berlin in der Marzahner Promenade 1A die Möglichkeit, sich über die Vielzahl von Angeboten der sozialen Stadtteilzentren und Nachbarschaftstreffpunkte, der sozial engagierten Vereine und Verbände, der Migrantenorganisationen, der Polizei und des Bezirksamtes, insbesondere des Sozial- und Jugendamtes mit seinem breit gefächerten Aufgabenkreis zu informieren. Die Seniorenvertretung sucht immer wieder nach Bürgerinnen und Bürgern, die sich für die Belange der Älteren engagieren möchten. Sie können sich vor Ort die Aufgaben der bezirklichen Seniorenvertretung darlegen lassen.\n  \n\n    Am Donnerstag, dem 21. Februar 2019, um 13:00 Uhr, eröffnen Sozialstadträtin Juliane Witt und Center-Managerin Vivien Wilmers gemeinsam die 14. Sozialtage.\n    Das Duo PIANO POWER STATION begleitet die Eröffnung auf der großen Bühne im Erdgeschoss. Um die Bühne herum werden die Bürgerinnen und Bürger wieder viele bekannte und neue Angebote vorfinden, die ihnen, der Familie und Nachbarn Hilfe, Unterstützung und Informationen bieten. Nutzen Sie die Informations- und Beratungsangebote zu Patientenrechten, zu Fragen rund um die Pflege, zu Mietrechtsproblemen sowie zu Sicherheitsfragen im Alltag.\n  \n\n    Über die Tage hinweg finden die Besucherinnen und Besucher an den Ständen fachlich kompetente Ansprechpartner und Partnerinnen für ihre Anliegen. Sie können Fragen stellen und auch vertraulich ins Gespräch kommen.\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n    für Weiterbildung, Kultur, Soziales und Facility Management\n    Bezirksamt Marzahn-Hellersdorf / Berlin\n  \n"
}