{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.790684.php",
    "date": "2019-03-07",
    "title": "Über zwei Millionen Glasaale in Berliner Gewässern ausgesetzt",
    "text": "\n\n    Heute wurden zwei Millionen junge Glasaale in der Havel, der Dahme sowie der Spree ausgesetzt. Da sich Aale nicht in Gefangenschaft vermehren, werden die Tiere als sogenannte Glasaale im Meer gefangen und in den heimischen Gewässern ausgebracht. Der Fang erfolgte mit einer zertifizierten, besonders nachhaltigen und schonenden Methode.\n  \n\n    In diesem Jahr werden in Berlin 721 Kilo Glasaale auf eine Gewässerfläche von 4.575 Hektar besetzt. Durchgeführt und finanziert wird die Maßnahme durch das Fischereiamt Berlin, die Köpenicker Fischervereinigung e.V. und die Fischersozietät Tiefwerder-Pichelsdorf. Die Maßnahmen werden durch die Europäischen Union und die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung des Landes Berlin gefördert. Die Kosten im Jahr 2019 betragen 166.000 Euro. Davon sind 93.000 Euro Fördermittel der Europäischen Union, 31.000 Euro Landesmittel und 42.000 Euro Eigenmittel der Fischereiberechtigten.\n  \n\n    Der Europäische Aal gehört zu den heimischen Fischarten und hat eine wichtige ökologische Funktion. Er trägt unter anderem zur Wasserreinhaltung und zur Reduzierung der Fischbiomasse in den Gewässern bei. Darüber hinaus gehört er zu den wirtschaftlich bedeutendsten Fischarten der Fluss- und Seenfischerei. Aale werden etwa zwanzig bis dreißig Jahre alt und wandern zum Laichen etwa 5.000 Kilometer durch den Atlantik bis zur Sargassosee, wo sie nach dem Laichen sterben. Die aus den Eiern schlüpfenden Larven treiben anschließend etwa drei Jahre passiv im Meer, bevor sie als Glasaale an die Flussmündungen und anschließend flussaufwärts zu den angestammten Plätzen der Elterntiere wandern.\n  \n\n    Aufgrund der veränderten Umweltbedingungen sowie der fehlenden Wandermöglichkeiten ging der Aalbestand in Berlin in den vergangenen 20 Jahren um etwa 50 Prozent zurück. Mit dem Ausbringen der Jungaale soll der Bestand in den Berliner Gewässern wieder langfristig gesichert werden.\n  \n\n\nWeitere Information zu den Berliner Fischarten\n\n\n"
}