{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.784839.php",
    "date": "2019-02-15",
    "title": "„Ein tiefer Blick“ – zweiter Vorführungstermin des Films über die Karl-Marx-Straße",
    "text": "\n\n    Aufgrund der großen Nachfrage zeigt das Bezirksamt Neukölln, Fachbereich Kultur zum zweiten Mal im Passage-Kino Neukölln den Schüler*innen-Film „Ein tiefer Blick“.\n  \n\n    25. Februar 2019, 10 Uhr\n    Passage-Kino, Karl-Marx-Straße 131, 12043 Berlin\n  \n\n    Der Film gibt in knapp 30 Minuten überraschende Einblicke sowie Hintergrundinformationen über den Alltag der Baustelle an der Karl-Marx-Straße.\n    Die Baustelle auf der Karl-Marx-Straße zieht sich langsam von Süden nach Norden und gehört inzwischen für viele zum alltäglichen Stadtbild Nordneuköllns. Was lässt sich aber entdecken, wenn man genauer hinschaut und die tiefen Schichten der Baustelle untersucht? Was liegt zwischen Asphalt und U-Bahn-Schienen? Warum dauert es länger, als geplant? Wer arbeitet alles an der Baustelle mit? Wie kommt man zu so einem Job? Und welche Werkzeuge werden benötigt?\n  \n\n    Neuköllner Schüler und Schülerinnen einer 6. Klasse der Konrad-Agahd Grundschule und einer 9. Klasse der Zuckmayer-Schule hielten von März bis November 2018 die Entwicklungen auf der Baustelle filmisch und fotografisch fest und befragten die Menschen, die auf der Baustelle arbeiten und im Hintergrund für das Gelingen der Baustelle aktiv sind. Angeleitet wurden sie dabei durch die Kunstschaffenden Leska Ruppert, Sina Ness, Ralph Etter und Lena Leuschner.\n    Aus dem gefilmten Material beider Klassen entstand der gemeinsame Film, der eine herrlich erfrischende Auseinandersetzung mit der Baustelle in praktischer sowie künstlerisch-poetischer Weise zeigt.\n  \n\n    Dieses berufsbildende und künstlerisch-pädagogisch begleitete Film-Projekt wurde im Rahmen der [Aktion! Karl-Marx-Straße] und in Kooperation mit dem Fachbereich Stadtplanung durchgeführt. Die Projektleitung hatte Lucia Fischer inne. Beteiligte Unternehmen waren die Matthäi Bauunternehmen GmbH & Co. KG und die Yorck-Kino GmbH.\n  \n\n    Der Bezirksbürgermeister Martin Hikel eröffnete die Premiere des Films am 23.01.2019 zusammen mit dem Bezirksamt Neukölln, Fachbereich Kultur. Der rbb berichtete in der Abendschau darüber.\n  \n\n    Die Veranstaltung ist öffentlich und der Eintritt ist frei.\n  \n\nWeitere Informationen\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}