{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.770719.php",
    "date": "2019-01-02",
    "title": "Spielfest 2019 - die Vorbereitungen haben bereits begonnen",
    "text": "\n\n    Vereine, Organisationen, Schulen und Kitas können sich bereits jetzt mit ihren Spiel- und Mitmachangeboten anmelden und sich mit Beiträgen für das bunte Bühnenprogramm bewerben\n  \n\n    Die Vorbereitungen für das Spielfest 2019 haben bereits begonnen. Über 30 Vereine und Organisationen wollen sich mit vielfältigen Spiel, Sport-und Mitmachangeboten für Kinder und Jugendliche beteiligen.\n  \n\nDas Spielfest findet am Wochenende 15. und 16. Juni 2019, von 12 bis 18 Uhr, bei freiem Eintritt im Fußballstadion des Volksparks Mariendorf statt.\n\n\n    Interessent_innen, die mit einem Spielangebot oder einem Infostand am Spielfest teilnehmen möchten, können sich ab sofort unter auf der Internetseite des Spielfestes anmelden.\n  \n\n    Beim kommenden Spielfest sollen auch die Kinder und Jugendlichen ganz groß rauskommen. Zwischen 12:00 und 16:00 Uhr ist ein Bühnenprogramm für Kinder- und Jugendgruppen aus Tempelhof-Schöneberg geplant, zu dem Gruppen eingeladen sind, ihr Können aus den Bereichen Tanz, Gesang, Musik und Sport vorzustellen.\n    Bewerbungen hierfür werden per E-Mail an das Veranstaltungsmanagement des Jugendamtes entgegen genommen.\n  \n\n    Natürlich will ein Bühnenprogram auch finanziert sein, damit die Kinder auf einer entsprechend einladenden Bühne vor ihrem Publikum auftreten können. Sponsoren, die etwas dazu beitragen möchten, dass Kinder und Jugendliche sich mit ihren Kunststücken auf einer Bühne präsentieren können, die etwas Gutes für Kinder, Jugendliche und Familien aus Tempelhof-Schöneberg tun wollen, wenden sich bitte per Telefon: 0170-4794 555 oder per E-Mail an die Sponsoringbeauftragte des Jugendamtes Beate Bruker .\n  \n\n    Das Spielfest des Jugendamtes Tempelhof-Schöneberg hat sich in den letzten Jahren zu einem großen und beliebten Familienfest entwickelt. Zahlreiche Attraktionen wie Aquabälle, Hüpfburg, der Kletterturm des Jugendamtes sowie Kreativangebote laden zum Ausprobieren und Mitmachen ein. Das Spielfest bietet vielzählige Möglichkeiten, selbst aktiv zu werden und unter fachkundlicher Anleitung sportliche Angebote auszuprobieren oder an den Bastel- und Spielangeboten teilzunehmen.\n  \n\n    Mit Unterstützung von Bezirksbürgermeisterin Angelika Schöttler, Jugendstadtrat Oliver Schworck und Sponsoren wie Möbel Höffner, STADT UND LAND, dem PieReg Druckcenter, der Designwerkstatt stilbrand, der Stromnetz Berlin GmbH, der Catering Company, dem Förderverein MitSpielen e.V. und dem CPYE e.V. sowie den vielen ehrenamtlichen Helfer_innen und Vereinen wird es im kommenden Jahr wieder gelingen, ein buntes Fest auf die Beine zu stellen. Auch 2019 werden ca. 4.000 Besucher_innen pro Tag im Stadion erwartet.\n  \n\n    Kontakt:\n  \n\n    Beate Bruker\n    Jugendamt Tempelhof-Schöneberg\n    Veranstaltungsmanagement / Öffentlichkeitsarbeit\n    Strelitzstraße 15, 12105 Berlin\nE-Mail an Frau Bruker\n    Telefon: (030) 90277-4804\n    mobil: 0170 – 4794 555\nInternetseite des Spielfestes\n\n"
}