{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.840047.php",
    "date": "2019-08-23",
    "title": "Karen Stuke: Wandelhalle – Auf den Spuren von Sebalds Austerlitz Camera Obscura Fotografie",
    "text": "\n\nAm Sonntag, dem 1. September 2019, um 12 Uhr wird die Ausstellung von Karen Stuke „Wandelhalle – Auf den Spuren von Sebalds Austerlitz, Camera Obscura Fotografie“ in der Kommunalen Galerie Berlin, Hohenzollerndamm 176, 10713 Berlin, eröffnet. Die Ausstellung kann bis zum 27.10.2019 jeweils Dienstag-Freitag 10-17 Uhr, Mittwoch 10-19 Uhr Sonntag 11-17 Uhr besichtigt werden. Der Eintritt frei.\n  \n\nGrußwort Sir Sebastian Wood, Britischer Botschafter in Berlin,\n    \nElke von der Lieth, Kommunale Galerie Berlin,\n    \nMarta Michalowska, The Wapping Project,\n    \nEinführung Norbert Wiesneth, PhotoWerkBerlin.\n    \n\n\n    Karen Stuke nimmt in ihrer bereits in London gezeigten Arbeit Bezug auf den Roman „Austerlitz“ von W.G. Sebald. Eine der eindringlichsten Betrachtungen der Literatur über Zeit, Verlust und Wiederfindung erzählt die Geschichte von Jacques Austerlitz. Der Architekturhistoriker, der im Alter von fünf Jahren mit einem Kindertransport nach England geschickt wurde, kam bei Pflegeeltern in Wales unter. Während er seine Vergangenheit wieder entdeckt, begibt sich Austerlitz auf eine Reise durch Zeit und Raum, von der Mitte des 20. Jahrhunderts bis zum heutigen England.\n  \n\n    Karen Stuke folgte dieser Reise mit ihrer Lochkamera. Sie erzählt die Orte der Austerlitz-Geschichte auf ihre Weise: Flüchtige Bilder, die durch Lichtspuren erzeugt werden, rufen verschwommene, bewegte und vielschichtige Erinnerungen voll atmosphärischer Dichte auf.\n    Die Ausstellung ist eine immersive Installation von großformatigen Bildern, Licht und Sound, die speziell für den Ort der Kommunalen Galerie konzipiert wurde.\n  \n\n    Das Werk von Karen Stuke mit dem ursprünglichen Titel “Stuke – After Sebald’s Austerlitz” wurde von The Wapping Project mit Mitteln des Women’s Playhouse Trust in Auftrag gegeben 2013 erstmals in Wapping, London, ausgestellt.\n    Karen Stuke studierte Visuelle Kommunikation an der FH Bielefeld und der Akademie Minerva Groningen. 1999 hat sie in Bielefeld ihr Studium bei Gottfried Jäger abgeschlossen. Sie will das ‘andere’, das absolute Foto machen. Das Bild, das alles in sich vereint, die ganze Szene, den ganzen Akt, das ganze Programm. So kam sie fast zwangsläufig zu dem anachronistisch langsamen Instrument, der Camera Obscura.\n    Parallel dazu wird die Open-Air-Ausstellung „Am Ende des Tunnels“ vor dem Eingang des Bahnhofs Charlottenburg (einem der letzten Zustiegsbahnhöfe der Züge in Berlin) gezeigt. Sie stellt die Geschichte der Kindertransporte am historischen Ort mit Bildern und Texten auf Litfaßsäulen dar. Sie ist eine britisch-deutsche Kooperation mit den Universitäten Nottingham Trent und Aberystwyth.\n  \n\nRahmenprogramm\n\n\n\nSonntag, 15. September 2019, 14 Uhr\n      Zeitzeugengespräch mit Ruth Barnett, London\n    \n\n\n\nSonntag, 13. Oktober 2019, 14 Uhr\n      Podiumsdiskussion zur aktuellen Wahnehmung der Kindertransporte in Großbritannien mit Dr. Andrea Hammel, Prof. Bill Niven, Amy Williams (Universitäten Aberystwyth, Nottingham Trent)\n    \n\n\n\nSonntag, 27. Oktober 2019, 14 Uhr\n      Werkstattgespräch und Finissage mit Karen Stuke und Norbert Wiesneth\n    \n\n\n    Die Ausstellung steht unter der Schirmherrschaft des britischen Botschafters Sir Sebastian Wood. Sie ist eine Kooperation mit dem Wapping Project London und dem PhotoWerkBerlin.\n  \n\nPressekontakt\n\n\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte:\n    Elke von der Lieth, Leiterin Kommunale Galerie Berlin Gudrun Schaeffer, Öffentlichkeitsarbeit Kommunale Galerie Berlin , Tel 030 9029 16704 (Galerie), 030 9029 16707 (Durchwahl), E-Mail: info@kommunalegalerie-berlin.de , Internet: www.kommunalegalerie-berlin.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}