{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.825308.php",
    "date": "2019-08-19",
    "title": "Zwischen Eiszeit und Gummistiefeln: Zahlreiche spannende Touren und Vorträge auf dem Festival 114 ÜBER MARZAHN",
    "text": "\n\n    Zwischen Eiszeit und Gummistiefeln: Im Rahmen des Festivals 114 ÜBER MARZAHN am 7. September sind verschiedene Programmpunkte wie etwa Fahrradtouren, geführte Spaziergänge und Vorträge geplant, die den Festivalbesucherinnen und Besuchern unterschiedliche Perspektiven auf die Ahrensfelder Berge als besonderen Ort in Marzahn eröffnen.\n  \n\n    Darüber hinaus gibt es auf den 114,5 Meter hohen Ahrensfelder Bergen ein abwechslungsreiches Rahmenprogramm mit Performances, Konzerten, einem Künstlercamp und der Installation „MARZAHNER AUSBRUCH“ der Künstlergruppe PLASTIQUE FANTASTIQUE. Diese speziell für 114 ÜBER MARZAHN entwickelte Kunstinstallation wird als temporär höchster Berg Berlins nur an diesem einen Tag auf den Ahrensfelder Bergen zu besichtigen und zu begehen sein. Ein gastronomisches Angebot gibt es ebenfalls.\n  \n\n    „Die Leitidee, die Ahrensfelder Berge als spezifischen Ort in den Mittelpunkt von 114 ÜBER MARZAHN zu stellen, findet sich in den Touren, geführten Spaziergängen und Vorträgen wieder. Die verschiedenen kostenfreien Angebote setzen sich mit ganz unterschiedlichen Aspekten auseinander. So wird es unter anderem um die Geschichte, Botanik und den Marzahner Sternenhimmel gehen“, so Nicole Mühlberg, Mitglied des Organisationsteams von 114 ÜBER MARZAHN. „Zusammen ergeben sie ein breites Tagesprogramm, das sehr unterschiedliche Interessen anspricht. Die Besucherinnen und Besucher können am Festivaltag nacheinander an mehreren Formaten teilnehmen. Neben Konzerten und Performances ist die Kunstinstallation ‚MARZAHNER AUSBRUCH‘ von PLASTIQUE FANTASTIQUE natürlich ein Highlight von 114 ÜBER MARZAHN.“\n  \n\n    Die Touren, geführten Spaziergänge und Vorträge sind unter anderem:\n  Rundgang – SUBBOTNIK 2019 | Eric Göngric\n\nDer Künstler Eric Göngrich thematisiert in einem gemeinsamen Rundgang die Geschichte und heutige Sichtbarkeit der verschiedenen Subbotnik-Aktionen, wie sie in der DDR lange Zeit üblich waren. Er fragt danach, wie sich der Grünraum Marzahn-Hellersdorfs durch die Subbotnik-Aktionen der Bewohnerinnen und Bewohnern entwickelt hat und wie diese Erfahrungen heute wieder aktiviert werden können.\nSoundwalk – Path of Awareness | Katrinem\n\nDie Künstlerin Katrinem komponierte eigens für die Ahrensfelder Berge eine Wegpartitur, um sich gemeinsam mit den Teilnehmerinnen und Teilnehmer dieses performativen Spaziergangs mit dem Gehen an sich, dem Schuhwerk, der Topografie, der Fußläufigkeit des Weges wie auch mit seinen auditiven und atmosphärischen Qualitäten auseinanderzusetzen. Das gewählte Schuhwerk der Künstlerin – der Gummistiefel – erinnert an die Entstehungszeit der Großwohnsiedlung Marzahn, das damals den Spitznamen „Schlammzahn“ hatte.\nFührung – 40 Jahre Marzahn von oben | Dr. Oleg Peters und Bernd Schütze\n\nVon der eiszeitlichen Vergangenheit der untersten Schicht der Ahrensfelder Berge, über Bauschutt aus der der Nachkriegszeit bis zum Aushub für die Großsiedlung Marzahn-Hellersdorf und die anschließende Begrünung. Fragen zur Bau- und Nutzungsgeschichte und zur Flora und Fauna rund um die Ahrensfelder Berge beantworten Bauhistoriker Dr. Oleg Peters und Bernd Schütze vom Umwelt- und Naturschutzamt des Bezirks.\nFahrradtour – Der Marzahner Norden: Um-, Auf- und Abbrüche | Robert Barbarino\n\nAuf der Fahrradtour werden mit den “Ahrensfelder Terrassen”, dem “Garten der Begegnung” und dem „BENN – Berlin Entwickelt Neue Nachbarschaften“, Standort Marzahn-Nordwest, drei Orte gemeinsam erkundet, die exemplarisch für Um-, Auf- und Abbrüche des nördlichen Stadtgebiets von Marzahn stehen.\nGeowissenschaftlicher Spaziergang | Alexander Häckel\n\nIm Rahmen eines geowissenschaftlichen Spaziergangs wird über die Weichseleiszeit gesprochen, welche prägend für das landschaftliche Bild Berlin-Brandenburgs, aber auch Nordeuropas ist. Weiterhin wird über Erkundungsmöglichkeiten tieferer Erdschichten und den Nutzen dieser für Wissenschaft und Forschung gesprochen.\nDer Himmel über Marzahn | Vertreter der Stiftung Planetarium Berlin\n\nAuf einer Sternenführung mit einem Vertreter der Stiftung Planetarium Berlin können die Besucherinnen und Besucher des Festivals nach Sonnenuntergang den Himmel über Marzahn genauer erforschen: In einem Einführungsvortrag kann man Grundlegendes zu Planeten und Sternen erfahren – und wenn die Bedingungen günstig sind, wird Saturn am Firmament sichtbar sein.\n    \n\n\n    Auf den 114,5 Meter hohen Ahrensfelder Bergen errichtet die renommierte Künstlergruppe PLASTIQUE FANTASTIQUE den ersten Vulkan Berlins. Der Rauch des Vulkans stammt aus dem eiszeitlichen Mantel, auf dem die Ahrensfelder Berge ruhen, die dann in der DDR im Zuge der Errichtung der Großraumsiedlung weiter anwuchsen. Im Inneren des aktiven Vulkans können die Besucher diskutieren, Ideen über die Zukunft des Stadtteils austauschen und das Gefühl erleben, Lava zu werden. Dieser temporär höchste Berg Berlins, „MARZAHNER AUSBRUCH“, eine speziell für 114 ÜBER MARZAHN entwickelte Kunstinstallation, ist nur an diesem einen Tag auf den Ahrensfelder Bergen zu besichtigen – und auch zu begehen.\n  \n\n    Weitere Informationen unter www.114-ueber-marzahn.de\n\n\n    Das interdisziplinäre Festival 114 ÜBER MARZAHN findet am 7. September 2019 auf den Ahrensfelder Bergen statt. Als vierthöchste Erhebung Berlins mit 114,5 Meter über Null sind die Ahrensfelder Berge Ausgangs- und Mittelpunkt eines vielseitigen Programms, das durch verschiedene Formate die Schichten und Bedeutungen dieses Ortes erfahrbar machen will. 114 ÜBER MARZAHN entsteht anlässlich des 40-jährigen Jubiläums von Marzahn-Hellersdorf in Zusammenarbeit mit dem Projekt Standortmarketing, der Leitstelle für Wirtschaftsförderung des Bezirks. Das Festival wird gefördert aus den Mitteln des Bundes und Landes Berlin im Rahmen der Gemeinschaftsaufgabe (GRW) „Verbesserung der regionalen Wirtschaftsstruktur“ und Quartiermeister.\n  \n"
}