{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.773851.php",
    "date": "2019-01-11",
    "title": "Vom Bildungsnetzwerk zum Bildungsverbund - 10 Jahre Bildungsnetzwerk Schöneberg Nord",
    "text": "\n\n    Die Zukunft des Netzwerks heißt Fortschritt\n  \n\n    Am Mittwoch, dem 9. Januar 2019, feierten die Mitglieder des Bildungsverbundes gemeinsam mit dem Jugendstadtrat Oliver Schworck in den Räumen des Pestalozzi–Fröbel–Hauses mit einem offiziellen Festakt die ersten 10 Jahre intensiver und erfolgreicher Zusammenarbeit.\n  \n\n    10 wechselvolle Jahre in der Bildungslandschaft im Schöneberger Norden: Hier wurde ein solides gemeinsames Fundament für die Zukunft erarbeitet. Die gemeinsame Bilanz der Netzwerkpartner heißt: Mit viel Schwung in die Zukunft.\n    Aus Anlass des 10-jährigen Bestehens des Bildungsnetzwerkes hatte das Jugendamt Tempelhof-Schöneberg eine Überraschung mitgebracht:\n    Die Broschüre „Ein Stück mehr Weitblick – 10 Jahre Bildungsnetzwerk Schöneberg Nord“ gefüllt mit Fachartikeln, Interviews, Rückblicken und Bestandsaufnahmen wurde den Mitgliedern vorgestellt und übergeben. Für Dagmar Jotzo, die Leiterin der Region Nord des Jugendamtes Tempelhof-Schöneberg ist es „mehr als eine Broschüre, denn sie zeigt vor allem Erfahrungen und Erkenntnisse aus Sicht der Kooperationspartner_innen, Begründer_innen und Begleiter_innen“. Oliver Schworck betonte „den ganz besonderen Blick auf die gemeinsame Arbeit, den die Broschüre gewährt, weil hier sachlich und auch kritisch, konstruktiv und zukunftsgewandt aus der 10-jährigen Arbeit des Netzwerkes berichtet wird“.\n  \n\n    Die Broschüre kann kostenlos über die Mitglieder des Bildungsnetzwerkes bezogen werden und direkt bei:\n    Dagmar Jotzo, Jugendamt, Region Nord – Leitung, Rathaus Schöneberg (Raum 1064), John-F.-Kennedyplatz 1, 10825 Berlin\n  \n\n    Schon 2008 wurde das Bildungsnetzwerk Schöneberg Nord im Bezirk Tempelhof-Schöneberg unter der Federführung des Jugendamtes ins Leben gerufen. Ziel war und ist, den Schöneberger Norden zu einer bunten und attraktiven Lern– und Bildungslandschaft zu entwickeln. Seitdem arbeitet das Netzwerk an der Entwicklung des Lebensraumes im Schöneberger Norden, um die Bildungschancen der Quartiersbewohner_ innen zu verbessern. Dabei standen bisher und stehen weiterhin wichtige Themen wie beispielsweise die abbruchfreie Gestaltung der Übergänge in den Bildungsverläufen, die gemeinsame Gestaltung und Förderung der Sprachentwicklung und Zweisprachigkeit als Chance zu sehen sowie Eltern als Bildungspartner_innen zu gewinnen, im Mittelpunkt des Handelns. Aktuell beschäftigt sich das Netzwerk mit dem Thema „Gewaltprävention“ im Schöneberger Norden im bildungsspezifischen Sinne. Das Jugendamt, Region Nord, ist Träger des Bildungsnetzwerks und fördert es finanziell und personell.\n  \n\n    Nach Einschätzung von Bezirksstadtrat Oliver Schworck hat sich das Bildungsnetzwerk „zu einem starken und breit aufgestellten Bildungsverbund entwickelt, der die Lage vor Ort analysiert, Ziele und Strategien im Stadtteil entwickelt und umsetzt“.\n  \n\n    Die Zukunft des Netzwerkes heißt Fortschritt. Die Netzwerkpartner, bestehend aus dem Jugendamt, dem Jugendgesundheitsdienst, Kitas, Schulen und freie Träger aus dem Schöneberger Norden werden sich als Bildungsverbund auf die gesamte Region Schöneberg-Nord ausweiten. Man will sich breiter aufstellen und fachlich weiterentwickeln, um noch mehr und umfassender für die Bildung von Kindern, Jugendlichen und Familien in Schöneberg Nord erreichen zu können.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadtrat Oliver Schworck\n    Telefon: (030) 90277-8701\n  \n"
}