{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.810896.php",
    "date": "2019-05-15",
    "title": "60er-Beat nicht nur für Oldies in der Werlseestraße",
    "text": "\n\n\nZeit: Samstag, den 15. Juni 2019, 14 Uhr\n    \n\nOrt: Sozialstiftung Köpenick, Werlseestraße 37 – 39 a, 12587 Berlin\n    \n\n\n    Unter dem Motto „YEAH, YEAH, YEAH“ lädt die Sozialstiftung Köpenick mit dem Seniorenzentrum, der Kurzzeitpflege und dem Ambulanten Hospizdienst am Samstag, dem 15. Juni 2019, zum Jahresfest in die Werlseestraße 37 – 39 a in Berlin-Friedrichshagen ein. Ab 14 Uhr erwartet die Besucher*innen bei kostenfreiem Eintritt ein buntes Programm.\n  \n\n    Mit authentischem Instrumentarium und stilechten Kostümen lässt die Coverband „The Silver Beatles“ den Geist ihrer berühmten Vorbilder aus Liverpool mit reichlich Beat-Klängen auferstehen. Dirk Jüttner legt – passend zum Jahrzehnt – mit seinem Oldie-Mix nach. Bei der Vorführung der Fairies Cheerleader Berlin dürfen die Besucher*innen staunen und während der Comedy-Einlage von Putzfrau Isolde vom ganzen Herzen lachen.\n  \n\n    Neben Kinderschminken und Hüpfburg gibt es für die Kleinen etwas Besonderes auf dem Fest – einen Pool mit Wasser-Walking-Bällen. Hier können sie sich austoben! Das kulinarische Angebot mit allerlei Gegrilltem, Kuchen und Cocktails lässt ebenfalls keine Wünsche offen. Wer immer noch nicht genug hat, kann bei der Tombola mitspielen und mit etwas Glück kleine Preise gewinnen.\n  \n\n    Mitarbeiter und Mitarbeiterinnen der Sozialstiftung Köpenick informieren und beraten an diesem Tag Gäste über die Angebote der Sozialstiftung Köpenick inklusive Hausführungen.\n  \n\nÜber die Sozialstiftung Köpenick:\n    Die Sozialstiftung Köpenick erbringt seit der Gründung im November 1997 an aktuell drei Standorten in Berlin Dienstleistungen für Seniorinnen und Senioren sowie Menschen mit Behinderungen. In Friedrichshagen betreibt die Sozialstiftung Köpenick Einrichtungen der stationären Pflege, Seniorenzentrum mit 390 Bewohner*innen, der Kurzzeitpflege mit 16 Gästeplätzen sowie des Ambulanten Hospizdienstes Friedrichshagen mit aktuell über 100 ehrenamtlichen Mitarbeiterinnen und Mitarbeiter. In den Wohnheimen Mentzelstraße und Ahornallee am Standort Spindlersfeld leben 75 Menschen mit Behinderungen. Des Weiteren ist in Spindlersfeld SpreeTakt – BFB mit einem Beschäftigungs- und Förderbereich mit 27 Plätzen für Menschen mit Behinderungen verortet. In Wendenschloß an der Dahme bietet die Sozialstiftung betreutes Seniorenwohnen für 17 Mietparteien an, das ServiceWohnen Niebergallstraße. 480 Mitarbeiterinnen und Mitarbeiter realisieren die genannten Dienstleistungen. Die\n    Sozialstiftung Köpenick wird von einem Kuratorium und einer zweiköpfigen Geschäftsführung geleitet.\n  \n\n    Weitere Informationen zur Sozialstiftung Köpenick finden Sie unter www.sozialstiftung-koepenick.de.\n  \n"
}