{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.853473.php",
    "date": "2019-10-10",
    "title": "Die Kinder der Erich-Kästner-Grundschule bilden am 22.10.2019 den ersten \"Tausendfüßler\" im Bezirk",
    "text": "\n\n    Am 22. Oktober 2019 um 14.30 Uhr eröffnen Vertreter_innen des Verkehrsausschusses der Erich-Kästner-Grundschule, die BEA-Vorsitzende Frau Kipf, Bezirksstadträtin Frau Schellenberg und Bezirksstadtrat Herr Mückisch offiziell die Tausendfüßler-Haltestellen der Erich-Kästner-Grundschule. Treffpunkt ist die Tausendfüßler-Haltestelle in der Flanaganstraße/ Verbindungsweg zur Clayallee in 14195 Berlin.\n\n\n    Das Tausendfüßler-Konzept ist schnell erklärt: Kinder treffen sich zu bestimmten Zeiten an Tausendfüßler-Haltestellen, um in kleinen Gruppen gemeinsam zu Fuß zur Schule zu laufen. Kleine Fußabdrücke helfen den Kindern, den richtigen Weg zu finden. Zu Beginn werden die Gruppen noch von Eltern begleitet, später schaffen die Tausendfüßler-Gruppen allein den Weg.\n    Die Vorteile für die Kinder sind eindeutig: Der aus eigener Kraft zurückgelegte Schulweg stärkt sowohl die motorische als auch die soziale Entwicklung von Kindern. Durch das Laufen wird außerdem der morgendliche Gesprächs und Bewegungsdrang vor dem Unterricht gestillt und ganz nebenbei wird das sichere Verhalten im Straßenverkehr gefestigt. Zudem werden die Kinder in der Gruppe von anderen Verkehrsteilnehmenden besser wahrgenommen.\nZiel des Tausendfüßler-Konzeptes ist es, das morgendliche Chaos vor den Grundschulen des Bezirks zu reduzieren, deshalb haben der Bezirkselternausschuss und das Bezirksamt Steglitz-Zehlendorf Eltern-AGs von unterschiedlichen Grundschulen bei der Etablierung des Tausendfüßler-Konzeptes in Form eines Pilotversuchs unterstützt. Die Erich-Kästner-Grundschule wird als erste mit der Umsetzung des Tausendfüßlers beginnen.\n\n\nAblauf der Eröffnung:\n    14.30 Uhr Enthüllung der Tausendfüßler-Haltestelle in der Flanaganstraße/ Verbindungsweg zur Clayallee in 14195 Berlin\n    14.40 Uhr gemeinsames Laufen zur Erich-Kästner-Grundschule\n    15.00 Uhr Aufsprühen der letzten Fußabdrücke vor der Schule\n    15.10 Uhr Übergabe der Tausendfüßler-Urkunde\n  \n\n    Bei Rückfragen wenden Sie Sich bitte an die Abteilung Immobilien, Umwelt und Tiefbau des Bezirksamtes Steglitz-Zehlendorf von Berlin unter imumtief@ba-sz.berlin.de\n  \n"
}