{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.837616.php",
    "date": "2019-08-15",
    "title": "„Tag der Helfenden“: Menschen im Bevölkerungsschutz",
    "text": "\n\n    Die Senatsverwaltung für Inneres und Sport veranstaltet am Samstag, 31. August, rund um das Rathaus Lichtenberg in der Möllendorffstraße 6 erstmals den „Berliner Tag der Helfenden: Menschen im Bevölkerungsschutz“.\n  \n\n    Innensenator Andreas Geisel (SPD) wird den Aktionstag gemeinsam mit Bezirksbürgermeister Michael Grunst (Die Linke) eröffnen. Letzterer weiß die Arbeit der vielen Helfenden im Katastrophenschutz sehr zu schätzen: „Wir alle können nur so gut schlafen, weil es Menschen gibt, die rund um die Uhr auf uns aufpassen – und im Notfall da sind, um uns zu helfen.“\n  \n\n    Diese Helferinnen und Helfer können Interessierte persönlich kennen lernen: Die großen Hilfsorganisationen aus Berlin wie der Arbeiter Samariter Bund, die Deutsche Lebensrettungsgesellschaft, das Deutsches Rotes Kreuz, die Johanniter Unfallhilfe und der Malteser Hilfsdienst sowie das Technische Hilfswerk und die Berliner Feuerwehr stellen sich und ihre Arbeit vor: Es wird eine große Fahrzeug- und Technikschau mit verschiedenen Gerätewagen vom Technischen Hilfswerk, mit Rettungsbooten der Deutschen Lebensrettungsgesellschaft, einer Sanitätsstation der Johanniter Unfallhilfe und sogar eine echte Drehleiter der Berliner Feuerwehr zum Anschauen und Ausprobieren geben.\n  \n\n    Kinder erhalten einen Stempelpass und können an elf verschiedenen Stationen die ehrenamtliche Arbeit der Feuerwehr, der Wasserrettung oder des Sanitätsdienstes ganz praktisch kennenlernen. Darüber hinaus gibt es viele Mitmachaktionen, wie die Teddyambulanz oder die Knotenstation. Kinder können sich zudem schminken lassen, Erwachsene Befreiungsgriffe lernen oder Reanimationen üben. Für Essen sorgt die Berliner Feuerwehr mit Leckereien vom Grill und aus der Feldküche.\n  \n\n    Der Aktionstag ist von 10 bis 16 Uhr. Während der gesamten Zeit finden zahlreiche Vorführungen statt. So wird die Berliner Feuerwehr einen PKW zerschneiden, Stromnetz Berlin eine Störungsortung vorführen und der Arbeiter Samariter Bund eine Drohne präsentieren.\n  \n\n    Wer sich über die Vielfalt des Ehrenamtes im Bevölkerungsschutz informieren oder einfach einen spannenden Tag erleben möchte, ist beim „Berliner Tag der Helfenden“ am Rathaus Lichtenberg in der Möllendorffstraße 6 in 10367 Berlin genau richtig.\n  \n\nWeitere Informationen:\n    Robert Zückmantel\n    Katastrophenschutzbeauftragter im Bezirksamt Lichtenberg von Berlin\n    Telefon: (030) 90296-3512 | Mobil: 01514 / 3900 431\n    E-Mail: robert.zueckmantel@lichtenberg.berlin.de | katastrophenschutz@lichtenberg.berlin.de\n\n"
}