{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.844560.php",
    "date": "2019-09-09",
    "title": "Neue Hoffnung für Schulneubau in Mahlsdorf",
    "text": "\n\n    Der Bezirk Marzahn-Hellersdorf hatte zur Klärung möglicher Planungshemmnisse für den Bau einer neuen Grundschule an der Elsenstraße in Mahlsdorf im April dieses Jahres ein Geruchsgutachten in Auftrag gegeben. Hintergrund waren Zweifel an der Eignung des ehemaligen Gymnasialstandortes wegen möglicher Geruchsbelästigungen durch eine angrenzende ALBA Leichtverpackungssortieranlage.\n    Die Ergebnisse der olfaktorischen Prognose liegen nun vor und wurden vom Bezirk über die Senatsverwaltung für Bildung, Jugend und Familie an die Senatsverwaltung für Stadtentwicklung und Wohnen als bauende Behörde sowie als oberste Prüfbehörde die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (Sen UVK) übergeben.\n  \n\n    Das Gutachten kommt zu dem Schluss, dass die entscheidenden Emissionsrichtwerte auf dem Grundstück eingehalten werden und einem Schulbau und Schulbetrieb nicht im Wege stehen. Darüber hinaus enthält die Studie Empfehlungen für Alba, potentielle Geruchsquellen weiter zu minimieren. Diese wurden vom Bezirk bereits an das Unternehmen weiter geleitet, mit der Bitte diese zu berücksichtigen. Ohnehin plant das Unternehmen eine Geruchsneutralisierungsanlage, um die Emissionen weiter einzuschränken. Eine völlige Geruchsfreiheit wird es auf dem Schulgrundstück vermutlich nicht geben, aber die Werte unterschreiten die vorgeschriebenen Richtwerte.\n  \n\n    Eine erste Stellungnahme der Sen UVK bestätigt die Einschätzung der Studie. Da eine zeitweilige Geruchswahrnehmung an einzelnen Tagen aber nicht ausgeschlossen werden kann, wird es Anfang Oktober einen Termin zur endgültigen Klärung zwischen Bezirk und den beteiligten Landesverwaltungen geben. Die Senatsverwaltung für Bildung bestätigte indes noch einmal die Notwendigkeit des Schulneubaus und befürwortet die Umsetzung, wenn keine rechtlichen Gründe dagegen sprechen.\n  \n\n    „Als Bezirk sehen wir uns mit unserer Meinung bestätigt, dass es keine rechtlichen Planungshemmnisse für den Schulneubau oder den von uns gewünschten Ergänzungsbau (MEB) gibt. Die Grundschulplätze werden dringend benötigt. Gerade in der Bezirksregion Mahlsdorf haben wir zukünftig pro Jahr etwa zwei bis drei 1. Klassen mehr, die wir über die eigentliche Kapazität hinaus an den drei vorhandenen Grundschulen unterbringen müssen. Dies ist keine akzeptable Lösung. Für eine gute Lernumgebung hilft nur der schnellstmögliche Bau dieser neuen Schule. Auch wenn an dem Standort nicht auszuschließen ist, dass an wenigen heißen Tagen im Jahr die Verpackungssortieranlage wahrnehmbar sein wird, halte ich das für keinen Grund, auf eine ganze Schule zu verzichten. Zumal Alba weitere Maßnahmen ergreifen wird, um eventuelle Gerüche einzudämmen und sich in direkter Nachbarschaft bereits eine Kita und eine Privatschule befinden. Ich hoffe, dass sich im Oktober alle\n    Senatsverwaltungen der Sichtweise des Bezirks und der Senatsverwaltung für Bildung anschließen, die den Bau an dieser Stelle befürwortet, wofür ich Senatorin Scheeres und Staatssekretärin Stoffers meinen Dank aussprechen möchte. Auch die Unterstützung und Vermittlung unserer Anliegen gegenüber der Senatsverwaltung durch die Abgeordnete Iris Spranger (SPD) ist hierbei positiv hervorzuheben“, so Gordon Lemm (SPD) Schulstadtrat aus Marzahn-Hellersdorf.\n  \n"
}