{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.803246.php",
    "date": "2019-04-16",
    "title": "Eröffnung der Ausstellung »22« von Sissel Tolaas in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 18. April 2019, eröffnet um 19 Uhr die Ausstellung »22« der norwegischen Chemikerin und Künstlerin Sissel Tolaas in der Galerie Wedding. Der Abend beginnt mit einer Begrüßung durch Bezirksstadträtin Sabine Weißler sowie einer Einführung in die Ausstellung von Stein Iversen, Gesandter der norwegischen Botschaft und Solvej Ovesen, Kuratorin.\n  \n\n    Im Rahmen des Ausstellungsprogramms »SoS« (Soft Solidarity), konzipiert von Nataša Ilić und Solvej Ovesen, erzählt Sissel Tolaas die unsichtbaren, olfaktorischen Geschichten der lebendigen und sich ständig im Wandel befindenden Müllerstraße in Berlin Wedding. Die präsentierte Geruchslandschaft geht über das Hier und Jetzt der Hauptstraße hinaus und erlaubt das Eintauchen in die diversen Gerüche und Schichten ihrer Vergangenheit. Durch Wind aktiviert, wird in der Ausstellung unmittelbar auf die Standorte der Windmühlen verwiesen, die einst die Müllerstraße säumten.\n  \n\n    Die aus Norwegen stammende und in Berlin lebende Geruchsforscherin, Künstlerin und Chemikerin Sissel Tolaas kartographiert und archiviert Gerüche auf der ganzen Welt. Sie hat bislang 52 Geruchsprofile von internationalen Metropolen erstellt und erforscht darüber hinaus die Geruchslandschaften von Küsten und Ozeanen. Für die Ausstellung »22« ermittelte Tolaas den Duft der Berliner Müllerstraße im Stadtteil Wedding. Der Titel bezieht sich auf die Anzahl der 22 Windmühlen, die dort im 18. und 19. Jahrhundert betrieben wurden und der heutigen Hauptverkehrsachse ihren Namen gaben. Im Zuge der Industrialisierung begannen sich größere Unternehmen wie der Pharmakonzern Schering AG in der Müllerstraße niederzulassen. Zuvor hatte sich eine linke Arbeiterschaft angesiedelt, die den Bezirk mit seiner kulturellen Vielfalt bis heute prägt. Die in Wedding lebende Autorin Lauren van Vuuren hat die Erforschung der Müllerstraße aus literarischer Perspektive begleitet und ihre\n    Doku-Fiktion-Texte sind ebenfalls in der Ausstellung zu finden.\n  \n\nWeitere Veranstaltungen:\n\n\n27. April 2019 um 14.30 Uhr\n      »2 × 22« – Kuratorische Führung mit Solvej Ovesen und Christina Landbrecht (Schering Stiftung), beginnend in der Galerie Wedding mit einer Fortführung ab 15.30 Uhr in der Schering Stiftung (Unter den Linden 32, 10117 Berlin)\n    \n\n\n02. Mai 2019 um 19 Uhr\n      Intervention von Isabel Lewis mit anschließendem Gespräch mit Solvej Ovesen\n    \n\n\n21. Mai 2019 um 18 Uhr\n      Kuratorischer Rundgang mit Solvej Ovesen und »22« Autorin Lauren van Vuuren mit anschließendem Gespräch zwischen Sissel Tolaas und Solvej Ovesen\n    \n\n\n29. Mai 2019 um 19 Uhr\n      Book Launch der Publikation »POW & UP – Galerie Wedding, Berlin«\n    \n\n\n    Darüber hinaus werden im Rahmen der Ausstellung Workshops für Schulklassen mit Barbara Campaner in Kooperation mit Jugend im Museum e. V. angeboten: Termine auf Anfrage.\n  \n\n    »22« ist in Kooperation mit der Schering Stiftung entstanden.\n  \n\n    Mit freundlicher Unterstützung von NORLA, Norwegian Literature Abroad und der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen.\n  \n\nAusstellung »22«: 19. April bis 01. Juni 2019\n      Galerie Wedding – Raum für zeitgenössische Kunst\n      Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n      Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n      Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n    \n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42385\n  \n"
}