{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.794705.php",
    "date": "2019-04-03",
    "title": "Ausstellungseröffnung Nasan Tur - Back and Forth am 12.04.2019 in der Schwartzschen Villa",
    "text": "\n\n    In der Einzelausstellung von Nasan Tur in der Schwartzschen Villa wird es um die Verletzlichkeit der in der Demokratie so wichtigen Instanzen Journalismus und Politik gehen. Der in Berlin lebende und nicht erst seit der DOCUMENTA 14 international bekannte Nasan Tur macht mit seinen Neuproduktionen auf wichtige Fragen zu Vergessen, Erinnern, Intimität und Demokratie in der heutigen Zeit aufmerksam.\n  \n\nOrt: Schwartzsche Villa / Galerie, Grunewaldstraße 55, 12165 Berlin\nDauer: 13.04. – 10.06.2019\nEröffnung: 12.04.2019, 19.00 Uhr\nÖffnungszeiten: Mo-So 10-18 Uhr\nEintritt frei\nWeitere Informationen: (030) 90299-2212, E-Mail\nwww.kultur-steglitz-zehlendorf.de\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\n  \n\n    In Memory as Resistance (2019) geht es um die Verhaftung und Ermordung von Journalisten weltweit sowie um das Erinnern als bewussten Moment des Widerstands. Indem Tur in einer ritualisierten Geste die fotografischen Porträts der verfolgten und getöteten Berichterstatter zusammenknüllt und sanft wieder ausstreicht, macht er auf den aktiven Moment des Gedenkens an eine der wichtigsten Instanzen der Demokratie aufmerksam.\n  \n\n    In der Arbeit Speech (2019), die er für das Documenta-Radio (2017) produzierte und erstmalig als Audioinstallation im Raum zeigt, befreit Tur politische Reden von den Worten, sodass nur die körperlichen Geräusche wie Atmen und Räuspern berühmter Politiker den Raum füllen. Es entsteht eine Intimität, die die Zuhörenden auf die Verletzlichkeit des Sprechers lenkt und eine Selbstbefragung zum eigenen Anspruch an die Politik auslöst.\n  \n\n    In der von Christine Nippe kuratierten Ausstellung geht es um die Frage der politischen Teilhabe und des Verteidigens demokratischer Grundwerte in bewegten Zeiten. Nasan Tur dazu: „Dieser Prozess ist ein Hin und Her zwischen dem Verschwindenlassen und Wiederherstellen von etwas, zwischen Vergessen und Erinnern. Was ist wichtig? Welche Entscheidungen treffe ich in meinem Leben und wer will ich sein?”\n  \n\nNasan Tur, 1974 in Offenbach geboren, lebt in Berlin. Studium an der HfG Offenbach und Städelschule, Frankfurt. Ausgezeichnet mit dem Will-Grohmann-Preis der Akademie der Künste, Berlin (2012) und dem Villa Massimo Preis, Deutsche Akademie Rom (2014). Einzelausstellungen u.a. Pori Art Museum, Finnland (2018), Fondazione Pini, Mailand (2017), Kunsthalle Göppingen (2017), Kunst Haus Wien (2016), Museen di Villa Torlonia, Rom (2015), WEST, Den Haag; Niederlande (2015), Kunstraum Innsbruck (2014), Kunsthalle Mannheim (2011), Kunstmuseum Stuttgart (2009), Aufenthalt in der Villa Massimo, Rom (2014). Teilnahme an der DOCUMENTA 14, 10. Istanbul Biennale und 6. Taipei Biennale. Gruppenausstellung in Häusern wie Centre Pompidou, Paris, Palais de Tokyo, Paris, Martin-Gropius-Bau, Berlin, Hamburger Bahnhof, Museum für Gegenwart, Berlin, Lentos Kunstmuseum, Linz, Whitechapel Gallery, London, Schirn Kunsthalle, Frankfurt, Städel Museum, Frankfurt.\n  \n\n    Zur Ausstellung erscheint ein editiertes Künstlerbuch.\nRahmenprogramm:\n    Zum Gallery Weekend Berlin: Künstler-Kuratorin-Führung mit Nasan Tur und Christine Nippe am Sonntag, 28.04.2019, 14.00 Uhr\n\n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa Spartenoffene Förderung und Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke.\n  \n"
}