{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.837291.php",
    "date": "2019-08-14",
    "title": "Einladung zu der neuen Reihe HELLERSDORFER GESPRÄCHE",
    "text": "\n\n    Die station urbaner kulturen / nGbK Hellersdorf c/o Neue Gesellschaft für Bildende Kunst und das Büro Schwimmer laden zu einer neuen Veranstaltungsreihe ein: HELLERSDORFER GESPRÄCHE mit Architektinnen und Architekten sowie Urbanistinnen und Urbanisten.\n  Termine:\n\n14. Aug., 19 Uhr\n      mit Michaela Janečková zum Thema Großsiedlungen der ČSSR\n      station urbaner kulturen\n    \n\n\n4. Sept., 19 Uhr\n      mit Agnese Sofija Kusmane zum Thema Freiräume in Großsiedlungen\n      Grünfläche „Place Internationale“ am Maxie-Wander-Str./Carola-Neher-Str.\n    \n\n\n11. Sept., 19 Uhr\n      mit Andrej Holm zum Thema Bodenpolitik\n      Grünfläche „Place Internationale“ am Maxie-Wander-Str./Carola-Neher-Str.\n    \n\n\n18. Sept., 19 Uhr\n      mit Iris Grund zum Thema Strukturwandel in der Großsiedlung\n      station urbaner kulturen\n    \n\n\n14. Okt., 19h,\n      Filmseminar mit Mike Hartwig und Sven Eggers zum Thema Film in Stadtviertel\n      station urbaner kulturen\n    \n\n\n24. Okt., 19h,\n      Kirsi Liimatainen »Sonja«\n      Filmvorführung und Gespräch mit Kirsi Liimatainen (Regisseurin), Sabrina Kruschwitz, Julia Kaufmann (Hauptdarstellerinnen) und Mike Hartwig (Anwohner)\n      station urbaner kulturen\n    \n\n\n    Moderiert von Sven Eggers (Büro Schwimmer). Konzepiert von Sven Eggers und Mike Hartwig.\n  \n\n    Grünfläche »Place Internationale«\n    Maxie-Wander-/Ecke Carola-Neher-Straße\n    12619 Berlin-Hellersdorf (U5 Cottbusser Platz)\n  \n\n    station urbaner kulturen\n    Auerbacher Ring 41, 12619 Berlin\n    (Eingang Kastanienboulevard)\n    0173 2009608\nstation-urbaner-kulturen@ngbk.de\n\n\nHELLERSDORFER GESPRÄCHE\n    Hellersdorf als Schlussstein des großen Versprechens der DDR, das Wohnungsproblem bis 1990 zu lösen, wurde fertig, als der Staat sich auflöste.\n    Wir wollen nach dreißig Jahren ein Resümee ziehen aus den Versprechen der »Sozialistischen Stadt« und was davon in einer neuen Gesellschaft überlebensfähig ist. Welche Bilder und Ideen städtischen Lebens habendie Beteiligten damals gehabt? Welche Modelle wurden nicht realisiert? Welche Rolle spielen solche Wohngebiete für ein zukünftiges urbanes Leben? Was muss sich ändern, wie wollen und wie können wir städtisch zusammenleben?\n    Die Hellersdorfer Gespräche sind Teil des Forschungsprojekts »Stadtplanungsmodelle« des Büros Schwimmer und des nGbK-Projekts »Die Pampa lebt – Hellersdorf als Großwohnsiedlung gestern, heute und morgen«. Ausgangspunkt von »Die Pampa lebt« ist das soziale, politische und kulturelle Gefüge eines Stadtteils, der immer internationaler und widersprüchlicher wird. Seit März 2019 arbeiten Künstler_innen und Anwohner_innen zu unterschiedlichen Fragen mit dem Ziel, neue Bilder der Großsiedlung zu produzieren. Sie tauschen sich regelmäßig über die gemeinsame Arbeit aus – bei Arbeitstreffen, bei Ausflügen zu Ausstellungen und Veranstaltungen. Im Projekt »Stadtplanungsmodelle« werden die Grundlagen moderner Stadtplanung auf ihre Vorstellungen von Stadt hinterfragt und auf ihre Aktualität überprüft. Geführte Stadtgänge durch ausgewählte Viertel ergänzen das Programm. Eine Publikationsreihe wird voraussichtlich Ende des Jahres bei der Edition Schwimmer\n    erscheinen. An sechs Terminen lädt die nGbK Hellersdorf und das Büro Schwimmer zu Gesprächen mit Sven Eggers (Architekt) und Spezialisten der Stadtplanung in die station urbaner kulturen oder auf die Grünfläche »Place Internationale« in Hellersdorf ein.\n    Weitere Informationen auf www.buero-schwimmer.de/stadtplannungsmodelle\n\n\nMittwoch, 14. August 2019, 19:00, station urbaner kulturen\n      Michaela Janečková\n      Michaela Janečková (*1982) arbeitet als Architekturhistorikerin an der Karlsuniversität in Prag. Anhand ihres großangelegten Forschungsprogramms »Paneláci«, das Wohngegebenheiten in Neubaugebieten der ČSSR untersucht, werden die Gemeinsamkeiten und Unterschiede der tschechischen, der tschechoslowakischen und der deutschen Probleme und Möglichkeiten von Plattenbauvierteln herausgestellt.\n      Das Gespräch wird auf Englisch geführt, mit deutscher Übersetzung.\n    \n\n\nMittwoch, 4. September 2019, 19:00, Grünfläche »Place Internationale«\n      Agnese Sofija Kusmane\n      Agnese Sofija Kusmane (*1977) ist Landschaftsplanerin. Sie stellt ihre Doktorarbeit an der lettischen landwirtschaftlichen Universität vor: »Umweltpsychologische Maßnahmen der Raumwahrnehmung im Vergleich der Freiraumgestaltung sowjetischer Wohngebiete der 1950er bis Ende der 1980er Jahre in Riga«. Das Gespräch vertieft Probleme und Chancen von Freiräume in Großbauwohngebieten.\n    \n\n\nMittwoch, 11. September 2019, 19:00, Ort: n.n.\n      Andrej Holm\n      Andrej Holm (*1970) ist Sozialwissenschaftler an der Humboldt-Universität. Das Gespräch vertieft die Fragen, die sich zu Bodenpolitiken in Neubaugebieten stellen lassen. Was bleibt von den Qualitäten der Viertel? Welche Möglichkeiten ergeben sich durch die neuen Gesetzesentwürfe des Senats? Was sollte folgen? Wie geht es mit Hellersdorf weiter?\n    \n\n\nMittwoch, 18. September 2019, 19:00, station urbaner kulturen\n      Iris Grund\n      Iris Grund (*1933) ist Architektin und Stadtplanerin. Das Gespräch erkundet die Möglichkeiten der umfassenden Stadtplanung und die Planungsentwicklung des Stadtteils Kaulsdorf-Nord, an dem Iris Grund als ehemalige Stadtarchitektin von Neubrandenburg maßgeblich beteiligt war. Wie gestaltete sich der Strukturwandel mit der Eigentumswende um 1990? Welche Folgerungen ließ die Idee der sozialistischen Stadt zu?\n    \n\n\nDonnerstag, 14. Oktober 2019, 19:00, station urbaner kulturen\n      Filmseminar mit Mike Hartwig und Sven Eggers\n      Wie zeigen sich Stadtviertel im Film?\n    \n\n\nDonnerstag, 24. Oktober 2019, 19:00, station urbaner kulturen\n      Kirsi Liimatainen »Sonja«\n      Filmvorführung und anschließendes Filmgespräch mit der Kirsi Liimatainen (Regisseurin), Sabrina Kruschwitz, Julia Kaufmann (Hauptdarstellerinnen) und Mike Hartwig (Soziologe) .\n      Kirsi Liimatainen (*1968) ist eine finnische Filmregisseurin, deren Spiel- und Dokumentarfilme vielfach ausgezeichnet wurden. Der Film »Sonja« wurde 2006 in Marzahn-Hellersdorf gedreht und handelt davon, wie die jugendliche Sonja Liebe und Sexualität entdeckt und wie Fragen des Erwachsenwerdens sie einen Sommer lang begleiten.\n    \n\n\nHintergrund:\n    Rechercheprojekt »DIE PAMPA LEBT – Hellersdorf als Großwohnsiedlung gestern, heute und morgen« von Anwohnern_innen und Künstler_innen im Quartier Boulevard Kastanienallee im Zeitraum 2019–2021.\n    Das soziale, politische und kulturelle Gefüge eines immer kosmopolitaneren und widersprüchlichen Hellersdorf ist Ausgangspunkt der Recherche. Seit März 2019 arbeiten Anwohner_innen und Künstler_innen gemeinsam an einer Reihe von Fragen: Welche Hoffnungen, Ängste, Glücksversprechen und Kränkungen gab es hier in den 1990ern. Und heute? Welche Auswirkungen hat der Wegfall der Arbeitsgesellschaft? Und der Abriss von Gebäuden? Welche Zukunftsvisionen gibt es für Hellersdorf? Und welche Ideen gibt es, mehr Lebensqualität für junge Erwachsene zu schaffen? Welche Veränderungen und Verschiebungen von Wertsystemen erleben Anwohner_innen und wie dokumentieren sie sie? Ziel ist, anhand eines Austauschs über die Fragen, neue Bilder der Großsiedlung zu produzieren. Die Anwohner_innen und Künstler_innen treffen sich regelmäßig in der station urbaner kulturen, auf der Grünfläche Place Internationale und bei Ausflügen zu Ausstellungen und Veranstaltungen in Berlin und anderen\n    Städten. In einer offenen Sammelstelle, bestehend aus Ordnern und Regalen, werden 2019 transkribierte Gespräche und abgegebenes Material in der station und auf der Grünfläche festgehalten und sichtbar gemacht. 2020 ist eine Ausstellung der Recherche und der neuen Bilder geplant.\n  \n\nHintergrund:\n    station urbaner kulturen / nGbK in Hellersdorf\n    Seit 2014 engagieren sich Mitglieder der nGbK in der Großsiedlung Berlin-Hellersdorf. Die station urbaner kulturen ist ein diskursiver Veranstaltungs- und Ausstellungsraum und ein Ort für gemeinsames Arbeiten von Künstler_innen und Anwohner_innen. Mit ihrer langfristigen Präsenz am Stadtrand möchte sich die nGbK der Verantwortung stellen, neue Wege einer künstlerischen Praxis aufzuzeigen. Mit unterschiedlichen Kulturprojekten sollen weiterhin interventionistische Prozesse, die Weiterentwicklung von sozialen Strukturen und ein Nachdenken über die Zukunft eines Stadtteils initiiert und vertieft werden. Teil des Aktionsfeldes in Hellersdorf ist die Grünfläche direkt neben dem U-Bahnhof Cottbusser Platz. Sie steht beispielhaft für viele Freiflächen innerhalb der Stadt, die sich angeboten haben, in nachbarschaftlicher Teilhabe von Anwohner_innen als öffentliche und kostenlose Orte für Kultur und Freizeit genutzt zu werden, nun aber permanent von Bebauung bedroht sind.\n  \n\nwww.archiv.ngbk.de/projekte/station-urbaner-kulturen-hellersdorf-seit-2014/\nwww.ngbk.de/de/programm/initiative-urbane-kulturen\n\n\n    nGbK-Projektgruppe station urbaner kulturen\n    Jochen Becker, Fabian Bovens, Eva Hertzsch, Margarete Kiss, Constanze Musterer, Adam Page\n    Mit Unterstützung von Christian Hanussek.\n  \n\n    HELLERSDORFER GESPRÄCHE wird in Zusammenarbeit mit Büro Schwimmer produziert.\n  \n\n    „DIE PAMPA LEBT – Hellersdorf als Großwohnsiedlung gestern, heute und morgen“ wird aus Mitteln aus dem Programm „Soziale Stadt“ gefördert sowie vom Amt für Weiterbildung und Kultur Marzahn-Hellersdorf unterstützt.\n  \n"
}