{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.842090.php",
    "date": "2019-08-30",
    "title": "Glückwunsch zum 70.! Senatorin Scheeres gratuliert Landesjugendring Berlin",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    der Landesjugendring Berlin – der Zusammenschluss von 34 Berliner Jugendverbänden – wird 70. Gefeiert wird am kommenden Montag mit Gästen aus der Berliner Politik und Gesellschaft. Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, wird bei der Geburtstagsfeier im Frannz Club ein Grußwort halten. Im Anschluss steht eine Podiumsdiskussion zum Thema „Warum unsere Demokratie Jugendverbände braucht“ auf dem Programm, eine Ausstellung gibt Einblick in 70 Jahre Landesjugendring.\n  \n\n    Sandra Scheeres: „Herzlichen Glückwunsch und ein Dankeschön an den Landesjugendring Berlin! Junge Menschen wollen Politik mitgestalten und mit entscheiden. Das ermöglichen und fördern die Jugendverbände, die im Landesjugendring zusammenarbeiten. Sie sind Schulen der Demokratie. Für das Land ist der Landesjugendring Berlin ein wichtiger und verlässlicher Partner in der Jugendarbeit. Er vertritt die Gesamtinteressen der Berliner Jugend, vergibt die Fördermittel für Jugendverbände und stärkt durch viele Projekte das Engagement und die Solidarität unter jungen Menschen. Alles Gute für die nächsten 70 Jahre!“\n  \n\n    Die Feier findet statt am\n  \n\nMontag, 2. September 2019, 18 – 22 Uhr,\nFrannz Club, Schönhauser Allee 26 (Kulturbrauerei),\n10435 Berlin-Prenzlauer Berg.\n  \n\n    An der Diskussion „Warum unsere Demokratie Jugendverbände braucht“ nehmen teil:\n  \n\nKevin Kühnert (Bundesvorsitzender der Jusos)\nSilke Gebel (Fraktionsvorsitzende Bündnis 90/Die Grünen Berlin)\nDanny Freymark (Parlamentarischer Geschäftsführer CDU-Fraktion Berlin)\nAlexander Fischer (Staatssekretär für Arbeit und Soziales Berlin)\nJuliane Kremberg (Vorstand Landesjugendring Berlin)\n    Moderation: Rayk Anders, YouTuber, freier Journalist und Autor\n  \n\n    Ansprechpartner für weitere Informationen: David Spitzl, Landesjugendring Berlin, Tel. 818 861 16,\n    E-Mail: spitzl@ljrberlin.de\n\n\n    Mit freundlichen Grüßen\n    Iris Brennberger\n  \n"
}