{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.794810.php",
    "date": "2019-03-21",
    "title": "Weltwassertag: Neun neue Trinkwasserbrunnen in Xhain",
    "text": "\n\n    Ab diesem Frühjahr gibt es in unserem Bezirk neun neue Trinkwasserbrunnen. Derzeit bauen die Berliner Wasserbetriebe die Brunnen an verschiedenen Standorten über den Bezirk verteilt. Nach Ende der Kälteperiode gehen die Trinkwasserbrunnen in Betrieb. Damit vervierfacht sich die Zahl der Trinkbrunnen im Bezirk.\n  \n\n    „An den neuen Brunnen gibt es gesundes, kostenloses Trinkwasser – feinste Berliner Rohrperle, eben! Wenn in unserem dicht besiedelten, immer mehr Menschen Trinkbrunnen nutzen und ihre Flaschen mit Leitungswasser befüllen können, spart das eine Menge Plastikmüll und ist ein wichtiger Beitrag zum Klimaschutz.“, erklärt Umweltstadträtin Clara Herrmann.\n  \n\n    Laut einer Statistik der Wasserbetriebe werden für einen Liter Berliner Trinkwasser aus der Leitung nur 0,3 Gramm CO2 ausgestoßen. Abgefülltes, verpacktes und transportiertes Wasser in Flaschen verursacht hingegen einen CO2-Ausstoß von 211 Gramm. Wenn alle Berliner*innen auf Leitungswasser umsteigen, könnte die Stadt rund 100.000 Tonnen CO2 einsparen.\n  \n\n    Jede*r Deutsche verbraucht im Jahr durchschnittlich 207 Einweg-Plastikflaschen. Die Zahl der Verbraucher*innen, die zu Plastikflaschen greifen, nimmt stetig zu. Die jährlich in Deutschland verbrauchten Einweg-Plastikflaschen reichen aus, um aneinander gereiht die Erde 150 Mal zu umrunden. Jede Plastikflasche braucht rund 450 Jahre, um sich zu zersetzen. Grund genug, weniger Plastikflaschen zu. Ein Mittel, um den Verbrauch von Plastikflaschen in Berlin einzudämmen, ist der Ausbau von Trinkwasserbrunnen in der Stadt.\n  \n\n    Die neuen Brunnen werden im Rahmen des Berliner Aktionsprogramms „Trinkwasserbrunnen“ installiert und an folgenden Orten Wasser spenden: Hohenstaufenplatz, Comeniusplatz, Marheinekeplatz, Marchlewskistraße, Mariannenplatz, Forckenbeckplatz, Paul-Lincke-Ufer, Herrmann-Stöhr-Platz (am Ostbahnhof) und Gleisdreieck Westpark.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}