{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.800125.php",
    "date": "2019-04-05",
    "title": "Vernissage und Ausstellung \"Transition\" in der Galerie KungerKiez",
    "text": "\nVernissage\n\nWann: 6. April 2019\n    \nWo: Galerie KungerKiez, Karl-Kunger-Str. 15, 12435 Berlin Alt-Treptow\n    \nEintritt: frei\n    \nAusstellung Transition\n\nWann: 6. – 28. April 2019, 15 – 19 Uhr (und nach Vereinbarung)\n    \nWo: Galerie KungerKiez, Karl-Kunger-Str. 15, 12435 Berlin Alt-Treptow\n    \n\n\nWerke von Asmaa Guedira, Carolin Breitenbach, Ciaran Smith Ruiz, Guilherme Maueler, Johanna Blees, Jorinde Olling, Natalia Zarawska, Martin Rees, Monika Wienbeck, Philipp Kraatz\n\n\n    Transition ist ein kollaboratives künstlerisches Experiment. Eine Gruppe von schöpferischen Menschen hat über Landesgrenzen hinweg drei Monate lang zusammengearbeitet. Sie haben über sich selbst und über die Anderen Vieles in Erfahrung gebracht. Es war eine Zeit, um kollaborative und individuell Prozesse zu entwickeln. Die Ausstellung in der Galerie KungerKiez ist für alle sowohl Gelegenheit als auch Anforderung, etwas konkret der Öffentlichkeit zu präsentieren. Am 6. April zeigt die Gruppe künstlerische Ergebnisse und Prozessdokumentation. Die Ausstellung wird sich mit der Zeit verändern – mit Hilfe der Besucherinnen und Besucher.\n  \n\n    Sie schafft einen Einblick in die individuellen Welten, die in dem kollektiven Schaffensprozess zusammengetroffen sind. Mindestens eines der Werke ist so konzipiert, dass es sich über die Zeit verändern wird. Es lädt die Besucherinnen und Besucher dazu ein, sich in den Schaffensprozess selbst einzubringen. In einem anderen Raum geben Videos einen Einblick in die künstlerischen Prozesse und wie die einzelnen Kunstschaffenden hierfür beobachten und recherchieren.\n  \n\n    Begleitend zur Ausstellung wird es eine dynamische und spontane Reihe von Workshops und Begegnungen geben.\n  \n\n    Transition ist ein Trainingsprogramm, das von Felipe Duarte entwickelt wurde und in Partnerschaft mit Monika Wienbeck durchgeführt wird. Weiterführende Information unter diesem Link: transitioninvite-webflow.io\n\n\nWeitere Informationen:\n    Diana Stoffels, 0178-659 38 50, kultur@kungerkiez.de\n\n"
}