{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815397.php",
    "date": "2019-05-28",
    "title": "Nakopa-Projektbesuch aus dem türkischen Mezitli in Tempelhof-Schöneberg",
    "text": "\n\n    Auf Einladung von Bezirksbürgermeisterin Angelika Schöttler war eine achtköpfige Delegation aus dem Partnerbezirk Mezitli für eine Woche zu Gast in Tempelhof-Schöneberg. Dabei handelte es sich um einen Arbeitsbesuch, der aus einer Reihe von Workshops in verschiedensten Einrichtungen des Bezirks bestand.\n  \n\n    Die aus Fachpersonal und Politik bestehende Delegation interessierte sich vor allem für Aktivitäten aus den Bereichen Seniorenarbeit, Quartiersmanagement, Integration und interkultureller Arbeit. So besuchte sie die Seniorenfreizeitstätte Stierstraße, wo sie Bezirksstadträtin Jutta Kaddatz traf, war im Interkulturellen Haus, lernte das Quartiersmanagement in der Potsdamer Straße sowie den interkulturellen Frauentreff Kidöb kennen und war zur Verleihung des Integrationspreises im Rathaus Schöneberg. Den krönenden Abschluss des Besuches bildete das Nachbarschaftsfest am Rathaus Schöneberg. Die Gäste waren sichtlich beeindruckt von der Vielfalt der ehrenamtlichen Einrichtungen und Organisationen, die am Nachbarschaftsfest teilgenommen haben.\n  \n\n    Seit Ende 2018 ist das mit Bundesmitteln von Engagement Global errichtete Zentrum für Aktives Altern – Mezitli Active Aging Center baulich fertiggestellt worden. Nun möchte die Expertendelegation direkt von den Erfahrungen aus Tempelhof-Schöneberg lernen und auch eigenes Wissen weitergeben. Deshalb sprach sie eine Einladung für den Juni 2019 aus, in der eine Delegation aus Fachkräften und Politik aus Tempelhof-Schöneberg den Partnerbezirk Mezitli mit seiner interkulturellen und Seniorenarbeit kennenlernen wird. In dem zweiten und letzten Nakopa-Projektworkshop hat die Bezirksdelegation die Gelegenheit, die Aktivitäten des türkischen Partnerbezirks in ihrer ganzen Breite kennen zu lernen. Besonders gespannt ist die Tempelhof-Schöneberg Seite darauf, die Arbeit des neu errichteten Zentrums für Aktives Altern zu erleben.\n  \n\n    Im Gespräch mit der Delegation lobte Bezirksbürgermeisterin Angelika Schöttler die enge Zusammenarbeit mit dem Partnerbezirk Mezitli. Nach dem baldigen Abschluss des aktuellen Nakopa-Projektes sind weitere gemeinsame Projekte mit Mezitli vorgesehen. Besonders wichtig ist es aktuell, den Erfahrungsaustausch über die Arbeit mit Geflüchteten in unseren Bezirken zu unterstützen.\n  \n\n    Kontakt:\n  \n\n    EU- und Städtpartnerschafts-Beauftragte\n    Mirka Schuster\n    Telefon: (030) 90277-2781\nMirka.Schuster@ba-ts.berlin.de\n\n"
}