{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.846571.php",
    "date": "2019-09-16",
    "title": "Bewerbungsverfahren für den Franz-Bobzien-Preis 2020",
    "text": "\n\nIm Frühjahr 2020 wird anlässlich des 75. Jahrestages der Befreiung der Konzentrationslager Sachsenhausen der Franz-Bobzien-Preis verliehen.\n\n\n    Bereits zum sechsten Mal haben die Stadt Oranienburg und die Gedenkstätte Sachsenhausen den Franz-Bobzien-Preis ausgeschrieben. Gesucht werden Projekte in Berlin und Brandenburg, die sich für Demokratie, Toleranz und Vielfalt starkmachen. Besondere Beachtung erfahren Projekte, die sich mit der Aufarbeitung des Nationalsozialismus in Deutschland auseinandersetzen und damit ein Zeichen gegen Rassismus und rechte Gewalt in unserer heutigen Gesellschaft setzen. Die Wettbewerbsteilnehmer können sich als Projektträger direkt bewerben oder vorgeschlagen werden. Insbesondere Schulen, Vereine, Bildungseinrichtungen, Initiativen und Einzelpersonen können sich bewerben.\n  \n\n    Als Wettbewerbsbeiträge müssen Projekte eingereicht werden, die nach dem 1. Januar 2018 durchgeführt wurden und entweder abgeschlossen sind oder zumindest eine erfolgreiche Teilumsetzung vorweisen können. Um ein Projekt vorzuschlagen, nutzen Sie bitte das beigefügte Bewerbungsformular. Ergänzend zum Formular reichen Sie bitte weitere Projektnachweise wie Fotos, Presseberichte, Veröffentlichungen oder Projektberichte ein.\n  \n\n    Dies kann per E-Mail an bobzienpreis@oranienburg.de gesendet werden oder per Post an\n    Stadt Oranienburg, Büro des Bürgermeisters, Schloßplatz 1, 16515 Oranienburg.\n    Auch auf www.oranienburg.de/bobzienpreis finden Sie noch einmal alle Informationen zum Franz-Bobzien-Preis.\n  \n\n    Eine Jury wir den Gewinner des Preises sowie die weiteren Plätze ermitteln. Das Preisgeld für den Gewinner beträgt 3.000 Euro.\n  \n\n\nBewerbungsschluss ist der 27. September 2019.\n\n\n\n    Hintergrund:\n  \n\n    Franz Bobzien (1906 – 1941) warein außergewöhnlicher Pädagoge, Lehrer und Politiker. Er war 31 Jahre alt, als er im März 1938 in das Konzentrationslager Sachsenhausen überstellt wurde. Unter schwierigsten Bedingungen setzte sich Bobzien vor allem für polnische und tschechische Jugendliche ein, die in einem gemeinsamen Block untergebracht waren. Er organisierte eine Art Schulbetrieb, brachte ihnen die deutsche Sprache bei und organisierte Mathematik- oder Musikstunden. 1940 wurde er zu Bombensucharbeiten in Berlin verpflichtet, hier kam er bei der Explosion einer Zeitzünder-Bombe am 28. März 1941 ums Leben. Mit der Benennung des Preises nach Franz Bobzien soll sein mutiger und bedingungsloser Einsatz unter äußerst gefährlichen Bedingungen gewürdigt werden.\n  \n"
}