{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.865037.php",
    "date": "2019-11-13",
    "title": "Lesung „Gefährlicher Reigen am Lietzensee“ in der Ingeborg-Bachmann-Bibliothek.",
    "text": "\n\nAm Mittwoch, dem 20. November, um 19:00 Uhr liest Irene Fritsch aus ihrem neuen Roman „Gefährlicher Reigen am Lietzensee“ vor in der Ingeborg-Bachmann-Bibliothek, Nehringstraße 10 in 14059 Berlin.\n    Die Moderation hat Dr. Wilfried Fest. Der Eintritt ist frei\n    .\n    Man schreibt das Jahr 1919: Der Erste Weltkrieg ist beendet, doch die Menschen kommen nicht zur Ruhe. Nicht nur Armut und Hunger, sondern auch Straßenschlachten, politische Morde und Streiks bestimmen ihren Alltag. Dennoch scheint der Wiederaufbau am Lietzensee erfolgreich zu beginnen.\n    Hier kreuzen sich die Wege der unterschiedlichsten Typen und Charaktere, die versuchen das Beste aus den Zeitumständen zu machen. Dabei werden sie immer wieder gestört durch gefährliche Ereignisse: Zwei Schulfreundinnen verstecken einen Flüchtling vor dem Freikorps, der Gartendirektor von Charlottenburg, Erwin Barth, findet eine Leiche im Park, und ein Bekannter wird überfallen und ausgeraubt. Auch der „Bruder“ eines Ringvereins ist auf der Suche nach einem Verräter. Mit Hilfe von Kommissar Krause werden die Verbrechen und übrigen Geheimnisse aufgeklärt. Die Aufführung des „Reigens“ im neuen Theater am See signalisiert, dass eine neue Zeit angebrochen war.\n  \n\n    Irene Fritsch ist eine profunde Kennerin des Lietzensees und seiner Umgebung, über den sie ein Sachbuch und sechs Kriminalromane geschrieben hat. In ihrem neuen Buch zeichnet sie ein lebendiges Bild der gesellschaftlichen Verhältnisse zu Beginn der Weimarer Republik.\n  \n\nWeitere Informationen:\n\n\n    Ingeborg-Bachmann-Bibliothek, Tel. 9029-2413,\n    Freundeskreis der Stadtbibliothek Charlottenburg-Wilmersdorf e.V\n    Internet: www.buecherfreunde-gesucht.de/\n    Facebook: www.facebook.com/buecherfreunde.gesucht\n\n\n    oder Kiezbündnis Klausenerplatz e.V.\n    Internet: www.kunstimkiez.de, info@klausenerplatz.de .\n  \n\n    Im Auftrag\n    Duong\n  \n"
}