{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.844410.php",
    "date": "2019-09-05",
    "title": "Made in Metropolregion Ost – Die Region hat viel zu bieten!",
    "text": "\n\n    Die Metropolregion Ost Berlin-Brandenburg hat viel zu bieten – sie verfügt über exzellente Verkehrsanbindungen, vielseitige Naherholungsgebiete, zahlreiche Wohn- und Gewerbestandorte sowie diverse innovative Unternehmen. Laut Rainer Schinkel, Beigeordneter und Leiter des Wirtschaftsamtes von Märkisch-Oderland, gilt es, die Stärken der Region noch bekannter zu machen und den attraktiven Wirtschaftsstandort zu vermarkten. „Vielen ist nicht bewusst was für innovative Unternehmen sich bei uns angesiedelt haben – so findet man Firmen, die sich der Automatisierungstechnik verschrieben haben genauso wie Produzenten von Sportflugzeugen, führende Hersteller von intelligenten Verpackungslösungen, Entwickler von Flugzeugteilen sowie Produzenten von intelligenten Insulinpens, ergonomischen Babylöffeln oder auch Elektrobatterien für Lkw“, so Schinkel.\n  \n\n    Mit Hilfe der zweiten Standortkampagne „Made in Metropolregion Ost“ des Regionalmanagements, ein durch Bundes- und Landesmittel gefördertes Projekt (GRW-Mittel) der Wirtschaftsförderung Marzahn-Hellersdorf, wird auf die Branchen und Unternehmen der Region aufmerksam gemacht. So soll das „Wir-Gefühl“ gestärkt und der gemeinsame Wirtschaftsstandort vermarktet werden. Die Kampagne setzt hierzu auf eine moderne Kommunikation – so wird vom 30. August bis 9. September 2019 mit auffällig bunten Plakaten mit Produktbildern und dazu passenden Verben (z.B. APUS – fliegt!) unter dem Slogan „Made in Metropolregion Ost“ für die Wirtschaftsregion und ihre Unternehmen geworben.\n  \n\n    Nadja Zivkovic, Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen von Marzahn-Hellersdorf sieht in der Kampagne auch die Möglichkeit, die Verbundenheit der Menschen zur Region zu fördern und die Fachkräfte von morgen für die hier ansässigen Unternehmen zu begeistern. „Viele werden durch die Kampagne neue Firmen kennenlernen und dabei vielleicht feststellen, dass in direkter Nachbarschaft ein spannender Beruf auf sie wartet.“\n    Die Kampagne läuft parallel zur zweiten Standortkampagne „Made in Marzahn-Hellersdorf“ des Berliner Bezirkes Marzahn-Hellersdorf, die im Rahmen des neuen, am 1. Januar 2019 begonnenen, von der Wirtschaftsförderung des Bezirks initiierten Standortmarketingprojektes Marzahn-Hellersdorf, welches ebenfalls aus Bundes- und Landesmitteln im Rahmen der Gemeinschaftsaufgabe (GRW) „Verbesserung der regionalen Wirtschaftsstruktur“ gefördert wird.\n  \n\n    Für weitere Informationen steht das Regionalmanagement der Metropolregion Ost per E-Mail an post@regionalmanagement.eu gern zur Verfügung.\n  \n"
}