{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.797906.php",
    "date": "2019-03-29",
    "title": "Berlin bundesweit auf Platz 1 beim Wirtschaftswachstum",
    "text": "\n\nBerliner Wirtschaft 2018 um 3,1 % gewachsen\n\n\n    Zu den heute vom Amt für Statistik Berlin-Brandenburg veröffentlichten Wachstumszahlen für das Jahr 2018 erklärt Ramona Pop, Berlins Senatorin für Wirtschaft, Energie und Betriebe:\n\n\n    „Bundesweit auf Platz 1: Mit 3,1 % Wirtschaftswachstum hat Berlin alle anderen Bundesländer hinter sich gelassen und ist das fünfte Jahr in Folge besser als im Bundesdurchschnitt. In Deutschland lag das Plus 2018 bei 1,4 %. Dieser Erfolg fußt auf der gesamten Breite des Berliner Branchenmix. Besonders starke Impulse setzen moderne Industrieproduktionen an der Schnittstelle von Industrie und Digitalisierung und der Dienstleistungssektor. Mit dem Masterplan Industrie bieten wir einen Rahmen, um die Industrie als digitale Werkbank weiterzuentwickeln, die Branche zu vernetzen und Innovationen voranzutreiben.“\n  \n\n    Angesichts intakter Binnennachfrage und der weiter zunehmenden Beschäftigtenzahlen ist auch für 2019 die Perspektive für den Wirtschaftsstandort Berlin günstig. Senatorin Ramona Pop: “Auch 2019 wird Berlin mit etwa 2% schneller wachsen als der Bundesdurchschnitt. Jahr für Jahr machen wir Boden gut und verbreitern die Basis des Wohlstands in unserer Stadt. Das konjunkturelle Umfeld in Deutschland und global verschlechtert sich im Moment. Das stellt auch die Berliner Wirtschaft vor neue Aufgaben.”\n  \n\n    Mit dem nachhaltigen Aufschwung ist ein beispielloser Rückgang der Arbeitslosenzahlen vor Ort verbunden. Senatorin Ramona Pop: „Der nachhaltige wirtschaftliche Aufschwung kommt bei den Menschen an. Immer mehr Berlinerinnen und Berliner nehmen am Arbeitsleben teil. In den letzten drei Jahren ist die Zahl der sozialversicherungspflichtigen Arbeitsplätze um mehr als 170.000 gestiegen. Die Arbeitslosenquote lag im März 2019 bei 7,8 %; vor 3 Jahren hatte sie im März noch über 10 % betragen. Besonders wichtig ist mir, dass auch bei den Langzeitarbeitslosen deutliche Rückgänge zu verzeichnen sind.“\n  \n"
}