{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.859650.php",
    "date": "2019-10-30",
    "title": "Die Scharnweberstraße erblüht!",
    "text": "\n\n    Die Gewerbetreibenden des Gewerbenetzwerks „WIR FÜR EUCH – Auguste-Kiez an der Scharnweberstraße“ haben tatkräftig angepackt und den Mittelstreifen der Scharnweberstraße begrünt. Die Aktion wurde von Gewerbetreibenden auf der Scharnweberstraße initiiert und durch das Gewerbenetzwerk-Projekt sowie das Quartiersmanagement unterstützt.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU) begrüßte diese Aktion: „Ich freue mich sehr zu erleben, wie Reinickendorferinnen und Reinickendorfer sich engagieren und selbst mit anpacken, um ihren Kiez sauber und gepflegt zu halten oder ihr Lebensumfeld sogar noch zu verschönern. Das unterstützt die umfangreichen Anstrengungen des Bezirks. So wurden in diesem Jahr gut 50.000 Stiefmütterchen aus der Region auf über 60 Beeten gepflanzt. Sowie rund 41.500 Tulpen- und Narzissenzwiebeln neu gesteckt. Sie ergänzen die insgesamt rund 400.000 Frühjahrsblüher, die im vergangenen Jahrzehnt gepflanzt wurden.“\n  \n\n    An der Scharnweberstraße trafen sich insgesamt elf Fleißige des Netzwerkes – unterstützt von Studierenden – zu früher Morgenstunde, um noch vor der Ladenöffnungszeit gemeinsam zu gärtnern. Insgesamt neun Geschäfte auf der Scharnweberstraße finanzierten diese Aktion mit, so dass rund 1500 Blumenzwiebeln gepflanzt wurden. Ab Frühling 2020 erblüht die Scharnweberstraße an vier Standorten mit Tulpen, Narzissen und Krokussen – vor den Geschäften, die die Aktion mitfinanziert haben.\n  \n\n    Die Gartenwerkzeuge, die für die Aktion zusätzlich beschafft wurden, liegen ab jetzt im Quartiersmanagement und können jederzeit für weitere Aktionen ausgeliehen werden. Das Gewerbenetzwerk ist ein Projekt des Quartiersmanagements Klixstraße/Auguste-Viktoria-Allee. Seit Herbst 2017 treffen sich Gewerbetreibende monatlich im Netzwerk, um an der gemeinsamen Standortvermarktung zu arbeiten. Das Gewerbenetzwerk wird aus dem Programm Soziale Stadt finanziert. Infos zum Projekt sind beim Projektträger erhältlich:\n  \n\n    LOKATION:S\n    Partnerschaft für Standortentwicklung\n    Ansprechpartnerin: Lea Ouardi\n    Tel.: 030 49 90 51 80\n    Mail: ouardi@lokation-s.de\n\n"
}