{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.860048.php",
    "date": "2019-10-31",
    "title": "Familientage in den Bibliotheken",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n    In allen Häusern der Stadtbibliothek Friedrichshain-Kreuzberg gibt es traditionell im November einen Familientag. Das vielfältige Programm reicht von Konzerten und Lesungen über Theater, Bilderbuch-kinos bis hin zu Workshops. Besondere Highlights sind der Büchermarkt mit unabhängigen Kinderbuchverlagen (Homepage/facebook), das Märchen „Die zertanzten Schuhe“ als Schattentheater, das Kinderkonzert von Suli Puschban und ein Auftritt des Beatboxers Mando von 4xSample. Hier finden Sie das Programm der einzelnen Häuser:\n  \n\nEintritt frei\n\n\nFreitag, 15. November\nFamilienbibliothek Glogauer Straße – Else-Ury-Familienbibliothek Glogauer Straße 13 in 10999 Berlin\n  \n9 bis 10 Uhr: Märchenerzählerin Christine Lander erzählt Märchen für Groß und Klein\n    \n15 bis 18 Uhr: Upcycling-Workshop mit Patricia Thoma\n    \n16 bis 17 Uhr: Kinderkonzert für die ganze Familie von Suli Puschban\n    \n\n\nSamstag, 16. November\nBezirkszentralbibliothek Farnkfurter Allee ӏ Pablo-Neruda-Bibliothek Frankfurter Allee 14 A in 10247 Berlin\n  \n11 bis 15 Uhr: Büchermarkt – Kinderbücher aus unabhängigen Verlagen entdecken\n    \n11 bis 12.30 Uhr: Manga-Workshop\n    \n11 bis 12.30 Uhr: “Wie entsteht ein Bilderbuch?” mit Julia Dürr\n    \n13.30 bis 15.30 Uhr: Manga-Workshop\n    \n14 Uhr: Improtheater mit den Gorillas\n    \n15 Uhr: Beatboxing mit 4xSample\n    \n\n\nSamstag, 16. November\nStadtteilbibliothek Dudenstraße ӏ Friedrich-von-Raumer-Bibliothek Dudenstraße 18-20 in 10965 Berlin\n  \n12 bis 13 Uhr: Besuch des Lesehunds (Lesepfoten)\n    \n13 bis 16 Uhr: Workshop “Bücher nähen” mit Susanne Neumann von Lilies Berlin (mit Voranmeldung)\n    \nDurchgehend: Bilderbuchkino & Büchertrödel\n    \n\n\nSamstag, 16. November\nMittelpunktbibliothek Adalbertstraße ӏ Wilhelm-Liebknecht-/ Namik-Kemal-Bibliothek Adalbertstraße 2, 10999 Berlin\n  \n14.30 Uhr: Sylvia Barth „Die Schneekönigin“ (Veranstaltung im Rahmen der Märchentage)\n    \n16.00 Uhr: Schattentheater „Die zertanzten Schuhe“ mit Patricia Thoma\n    \n\n\nProgrammüberblick Homepage\nFacebook-Event\n\n\nAnsprechpartner\n    Thomas Gottschalk\n    Öffentlichkeitsarbeit Bibliotheken\n  \n\n    Telefon: 030-90298 5712\n  \n"
}