{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.778360.php",
    "date": "2019-01-25",
    "title": "Einladung zum Presse-Rundgang: Historisches Robert-Koch-Forum wird saniert – Hertie School of Governance wird Hauptmieterin",
    "text": "\n\nZeit: Freitag, 1. Februar 2019\n    Treffpunkt: 9:20 Uhr, Beginn des Rundgangs: 9:30 Uhr\n  \n\nOrt: Robert-Koch-Forum, Eingang: Dorotheenstraße 96, 10117 Berlin\n  \n\n    Sehr geehrte Damen und Herren,\n  \n\n    das Land Berlin setzt die Sanierung des historischen Robert-Koch-Forums in Berlin-Mitte fort und investiert hierfür weitere 42,5 Mio. Euro. Die Baumaßnahmen werden durch die BIM Berliner Immobilienmanagement GmbH umgesetzt. Nach der Fertigstellung wird das Gebäude, in dem Robert Koch bahnbrechende wissenschaftliche Fortschritte erzielte, wieder ein Ort der Berliner Wissenschaft sein. Ab 2022 soll als Hauptmieterin die Hertie School of Governance mit mehr als 800 Studierenden, Professoren/innen und Beschäftigten einziehen. Damit wird sie Nachbarin des Einstein Center Digital Future, das bereits 2017 in das Gebäude einzog. Darüber hinaus sollen künftig von hier aus die gemeinsamen Aktivitäten der Berlin University Alliance, einem Verbund aus Freier Universität, Humboldt-Universität, Technischer Universität und der Charité – Universitätsmedizin Berlin, koordiniert werden.\n  \n\n    Wir laden Sie herzlich zu einem gemeinsamen Rundgang durch das historische Gebäude ein und stellen Ihnen unsere Pläne für das Robert-Koch-Forum vor:\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung\nProf. Dr. Henrik Enderlein, Präsident der Hertie School of Governance\nBirgit Möhring, Geschäftsführerin der BIM Berliner Immobilienmanagement GmbH\n  \n\n    Wir freuen uns über Ihr Kommen. Aufgrund der begrenzten Zugangsmöglichkeiten werden Medienvertreter/innen gebeten sich anzumelden unter:\njessica.schulz@wissenschaft.berlin.de\n    Tel: 030-9026-5011\n  \n"
}