{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.834481.php",
    "date": "2019-08-05",
    "title": "Die Freunde der Gärten der Welt laden zu einem Spaziergang ein",
    "text": "\n\n    Das Wuhletal gehört zu den wichtigsten Erholungsgebieten im Bezirk Marzahn-Hellersdorf und bildet im Verbund mit der Biesdorfer Höhe, dem Kienberg und den Ahrensfelder Bergen sowie den Gärten der Welt einen für das Stadtklima unglaublich wichtigen Grünzug. Zwischen 2006 und 2008 war das Wuhletal nach Schließung des Klärwerkes Falkenberg aufwändig renaturiert, sind Lebensräume für zahlreiche Tier und Pflanzenarten geschaffen oder wiederhergestellt worden. Seither nutzen Tag für Tag viele Spaziergänger und Radfahrer die dabei entstandenen Wege zwischen Ahrensfelde im Norden und Köpenick im Süden zur Naherholung oder zum Joggen.\n  \n\n    Der ca. anderthalbstündiger Spaziergang kann sich natürlich nur auf einen kleineren Abschnitt davon erstrecken. Die Führung übernehmen Andrea Gerischer und Arne Dainz, die bei Grün Berlin Verantwortung für diesen Ort tragen. Sie werden Interessantes über Pflege und Bewirtschaftung des Wuhletales vermitteln und auch Problematisches nicht aussparen. Denn dass zur Erhaltung dieses naturnahen Erholungsraumes der Mensch eingreifen muss, dürfte zwar unstrittig sein, doch die Ansichten darüber, wie dieses Eingreifen des Menschen zu geschehen hat, sind manchmal durchaus konträr.\n  \n\n    Die Veranstaltung ist für Vereinsmitglieder kostenlos, von Nichtvereinsmitgliedern wird ein Kostenbeitrag von 3,- € erbeten.\n  \n\n    Der Verein übernimmt keine Haftung bei der Führung.\n  \n\n    Um rechtzeitige Anmeldung an info@freunde-der-gaerten-der-welt.de wird gebeten.\n  \n\nTermin: Sonntag, 18. August 2019, 11:00 Uhr\nDauer: ca. 1 ½ bis 2 Stunden\nTreffpunkt: Am Informationszentrum Marzahn-Hellersdorf/Touristinfo, Hellersdorfer Str. 159 (gegenüber U-Bahnhof Kienberg – Gärten der Welt)\n  \n\nWeitere Informationen:\n    Freunde der Gärten der Welt e.V.\n    Gärten der Welt\n    Eisenacher Straße 99\n    12685 Berlin\n    Telefon 030 70 09 06-699\ninfo@freunde-der-gaerten-der-welt.de\nwww.freunde-der-gaerten-der-welt.de (www.freunde-der-gaerten-der-welt.de)\n\n"
}