{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.778095.php",
    "date": "2019-01-24",
    "title": "Brückensperrung: Neue Routen für Busse",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemeldung der BVG aufmerksam machen:\n\n\n\nZur Original-Meldung\n\n\n\n    Hochleistung bei den Planern des BVG-Bereichs Omnibus. Erst vor einigen Stunden wurden Sie von der kurzfristig nötigen Sperrung der Salvador-Allende-Brücke informiert. Schon heute Abend soll ein neues Routenkonzept für die betroffenen Linien X69, 169 und 269 sowie die Nachtlinie N67 greifen.\n  \n\n    „Alle Linien auf eine Umleitung durch die Köpenicker Altstadt zu schicken, würde die zu erwartende Stausituation zusätzlich verschärfen“, erläutert BVG-Buschef Torsten Mareck. „Daher übernimmt der 269er durch die Altstadt die kleinteilige Anbindung. Die anderen Linien werden geteilt oder weiträumig umgeleitet. Fahrgäste können an den Knotenpunkten dann auch auf die Stra-ßenbahn umsteigen.“\n  \n\n    Die Linie X69 fährt ab der Friedrichshagener Straße über die Bellevuestraße und zurück über Seelenbinder- und Bahnhofstraße.\n  \n\n    Die Linie 169 wird aufgeteilt. Teil eins fährt vom U-Bahnhof Elsterwerdaer Platz zur Bellevuestraße und zurück über Friedrichshagener Straße und Bahnhofstraße. Teil zwei fährt von Müggelheim, Odernheimer Straße, zum Müggelschlößchenweg.\n  \n\n    Die Linie 269 fährt die Umleitung durch die Köpenicker Altstadt über Linden-straße, Alt-Köpenick, Müggelheimer Straße, Salvador-Allende-Straße zum Müggelschlößchenweg.\n  \n\n    Die Nachtbusse der Linie N67 fahren eine Umleitung über Lindenstraße, Bahnhofstraße, Friedrichshagener Straße und Bellevuestraße. An der Bahn-hofstraße/Lindenstraße können Fahrgäste auf die Linie N69 umsteigen. Die entsprechenden Fahrgastinformationen werden aktuell vorbereitet und sollen schnellstmöglich verteilt werden.\n  \n\n    „Wir geben alles, um die Situation für unsere Fahrgäste so gut wie möglich zu organisieren“, sagt Buschef Mareck. Die Kolleginnen und Kollegen in der Leit-stelle, der Einsatzplanung und der Fahrgastinformation leisten hier großartige Arbeit. Bei der Kürze der Vorlaufzeit bitte ich aber um Verständnis, wenn heute Abend oder morgen früh eventuell noch nicht alles perfekt läuft. Die Kolle-ginnen und Kollegen können in Ausnahmesituationen wie dieser zwar oft zau-bern. Sie können aber noch keine Wunder vollbringen.“\n  \n"
}