{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.865960.php",
    "date": "2019-11-15",
    "title": "Haushaltsbefragung zum geplanten Erlass einer sozialen Erhaltungsverordnung (Milieuschutz) in den Ortsteilen \"Altstadt / Neustadt\" und \"Wilhelmstadt\"",
    "text": "\n\n    Das Stadtentwicklungsamt – Fachbereich Stadtplanung – des Bezirksamts Spandau prüft derzeit, ob die rechtlichen Voraussetzungen für den Erlass einer sozialen Erhaltungsverordnung („Milieuschutzverordnung“) in zwei Gebieten in der „Wilhelmstadt“ (Teilbereiche „Borkumer Straße“ und „Adamstraße“) und in vier Gebieten in der „Altstadt / Neustadt“ (Teilbereiche „Eckschanze / Ackerstraße“, „Kurstraße“, „Hohenzollernring“ und „Altstadt / Stresow“) vorliegen.\n  \n\n    Die Soziale Erhaltungsverordnung ist ein städtebauliches Instrument zum Schutz der Zusammensetzung der Wohnbevölkerung. Damit sollen städtebauliche Fehlentwicklungen vermieden, die Bewohnerstruktur erhalten und der Verdrängung von Bewohnerinnen und Bewohnern z.B. durch teure „Luxusmodernisierungen“, der Umnutzung und dem Abriss von preiswertem Wohnraum oder der Umwandlung von Miet- in Eigentumswohnungen entgegengewirkt werden.\n  \n\n    Zur Ermittlung der erforderlichen aktuellen Datengrundlagen der Untersuchung wurden die Berliner Planungsbüros S.T.E.R.N. GmbH und argus Gmbh vom Bezirksamt Spandau beauftragt, in den betroffenen Gebieten eine schriftliche Befragung der Haushalte durchführen. Der Bezirksstadtrat für Bauen, Planen und Gesundheit, Herr Frank Bewig, bittet die für die Befragung der nach dem Zufallsprinzip ausgewählten 23.000 Haushalte um ihre Mitwirkung. Die Fragebögen für die freiwillige Befragung werden ab dem 16.11.19 verteilt. Bis Samstag, den 21.12.2019, können die ausgefüllten Fragebögen dann mit dem beilgelegten Kuvert kostenfrei an die beauftragten Büros zurückgeschickt werden.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit führt aus: „Die Befragung der Haushalte ist ein wichtiges Instrument, das dazu dient herauszufinden, ob in den zu untersuchenden Ortsteilen Verdrängung stattfindet und somit die Notwendigkeit besteht, Milieuschutzgebiete festzulegen. Ich hoffe daher auch eine rege Beteiligung der angeschriebenen Haushalte, damit wir eine breite Datengrundlage für die Auswertung erhalten.“\n  \n\n    Mit der Befragung sollen aktuelle Informationen der Mieter und selbstnutzenden Wohnungseigentümer zu den Wohnverhältnissen und der sozialen Situation der Haushalte erhoben werden. Die Erhebung umfasst auch Fragen zur Wohndauer, Miethöhe, bereits erfolgten Modernisierungen und zur Nutzung der örtlichen Infrastruktur. Die Befragung wird selbstverständlich anonymisiert durchgeführt, und die erhobenen Angaben werden lediglich zusammenfassend ausgewertet. Ein Rückschluss auf einzelne Befragte ist ausgeschlossen.\n  \n"
}