{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.854379.php",
    "date": "2019-10-14",
    "title": "20 Jahre gelebte Städtepartnerschaft",
    "text": "\n\n    Die Ost-West-Geschichte der Städtepartnerschaft des Bezirks Marzahn-Hellersdorf von Berlin mit der bayerischen Stadt Lauingen an der Donau geht weiter. Am 5. Oktober 2019 unterzeichneten die Bürgermeisterinnen Dagmar Pohle und Katja Müller die weiterführende Partnerschaftsvereinbarung.\n  \n\n    Die anschließende Podiumsdiskussion im schönen Ratssaal der Stadt Lauingen unter dem Motto „40 Jahre Marzahn-Hellersdorf – 30 Jahre Mauerfall und 20 Jahre Städtepartnerschaft“ wurde durch die Beiträge der Vizepräsidentin des Deutschen Bundestages, Petra Pau, der Alt-Bürgermeister, Dr. Harald Buttler und Prof. Dr. Georg Barfuß, sowie der Vorsitzenden des Marzahn-Hellersdorfer Städtepartnerschaftsvereins, Kerstin Rocktäschel, bereichert. Die Teilnehmerinnen und Teilnehmer der Podiumsdiskussion schrieben sich anschließend in das Goldene Buch der Stadt ein.\n  \n\n    Die mitgereisten Mitglieder des Marzahner Kammerchors, der Marzahner Promenaden-Mischung und des Tanzstudios „Konfetti“ gestalteten zusammen mit der Lauinger Stadtkapelle ein kulturelles Programm während des Aufenthalts vom 3. bis 6. Oktober 2019.\n  \n\n    Unter dem Motto „Freunde treffen Freunde“ fand am 5. Oktober 2019 eine gemeinsame Veranstaltung in Anwesenheit der prominenten Gäste im Foyér der Mittelschule Lauingen statt. Die Marzahner Promenaden-Mischung stellte mit eigenen Liedern ihren Stadtbezirk vor und das Tanzstudio „Konfetti“ zeigte wunderbar gestaltete Tänze. Beide Gruppen wurden mit stürmischem Beifall verabschiedet und erhielten den Dank von Bürgermeisterin Müller und Gastgeschenke. Anschließend begeisterte die Jugendkapelle Lauingen/Haunsheim die über 70 Anwesenden.\n  \n\n    Bereits am Vortag gab der Marzahner Kammerchor ein Gastkonzert im Albertus-Magnus-Saal der Elisabethenstiftung und erfreute das Publikum mit weltlichen und geistlichen Liedern aus fünf Jahrhunderten. Für seine Darbietungen in Anwesenheit der prominenten Gäste gab es stehende Ovationen. In zahlreichen Gesprächen am Rande des Programms trafen sich alte Bekannte wieder und wurden neue Freundschaften geschlossen und gepflegt.\n  \n\n    Allen Teilnehmenden gilt ein herzliches Dankeschön für ihr Engagement im Rahmen der gelebten Städtepartnerschaft.\n  \n\n    Horst Löser\n    Vorstand Marzahn-Hellersdorfer Städtepartnerschaftsverein\n    Dr. Bernd Engling\n    Vorsitzender des Marzahner Promenaden-Mischung e.V.\n  \n"
}