{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.786243.php",
    "date": "2019-02-20",
    "title": "Lichtenberg prämiert besondere Bauvorhaben",
    "text": "\n\n    Das Bezirksamt Lichtenberg lobt 2019 zum dritten Mal einen Bauherrenpreis aus. Bauherrinnen und Bauherren, die sich durch ihre Vorhaben im Bezirk Lichtenberg für die Entwicklung des Stadtbildes in beispielhafter Weise engagiert haben, sollen in diesem Rahmen gewürdigt und ausgezeichnet werden. Vergeben wird der Bauherrenpreis am Freitag, 5. April.\n  \n\n    Mit der Idee bauliche Leistungen anzuerkennen, verbindet sich auch der Anspruch, die Bürgerinnen und Bürger des Bezirkes für die Entwicklung und Veränderung dieses Stadtraumes zu interessieren und das Bewusstsein für die Qualität des Ortes zu stärken. Daher werden im Vorfeld der Preisverleihung alle Projekte auf der Internetseite www.bauherrenpreis.de präsentiert. Alle Interessierten können dort im Rahmen eines Online-Votings im Zeitraum vom 1. bis 31. März 2019 ihre Stimme für die ihrer Meinung nach besten Projekte abgeben. Das Bauvorhaben mit den meisten Stimmen wird mit einem Publikumspreis geehrt.\n  \n\n    Parallel und unabhängig vom Ausgang dieses Verfahrens wird ein durch das Bezirksamt Lichtenberg berufenes Preisgericht aus Fach- und Sachpreisrichtern die Projekte in der jeweiligen Kategorie nach architektonischen und städtebaulichen Kriterien beurteilen.\n  \n\nDer Bauherrenpreis wird in folgenden Kategorien verliehen:\n  \n\nWohnungsbau\n    \nDenkmalpflege\n    \nGewerbebauten\n    \nSoziale Bauten\n    \nInfrastrukturprojekte und\n    \nFreianlagen\n    \n\n\n    „Was jetzt gebaut wird, wird das Stadtbild Lichtenbergs für viele Jahre prägen. Wir wollen zeigen: Für den Bezirk ist es wichtig, dass innovativ gebaut wird und neue Lösungen gesucht werden. Mit dem Bauherrenpreis würdigen wir deshalb herausragende Bauprojekte, die in Lichtenberg in den vergangenen Jahren realisiert wurden“, erklärt die Bezirksstadträtin für Stadtentwicklung Birgit Monteiro (SPD).\n  \n\n    Die Vorauswahl der Projekte erfolgte durch das Stadtentwicklungsamt des Bezirkes Lichtenberg und betrachtete dabei den Zeitraum seit der Verleihung des letzten Bauherrenpreises 2013 bis zum Jahr 2018. Die dabei ausgewählten Bauvorhaben müssen zum Zeitpunkt der Nominierung fertig gestellt sein. Insgesamt haben sich 37 Bauherrinnen und Bauherren zur Teilnahme bereit erklärt und aussagefähige Materialien zu ihren Vorhaben eingereicht. Jedes Projekt wird auf einer eigenen Ausstellungstafel vorgestellt. Die Ausstellung wird von den vertretenen Bauherren finanziert. Das Bezirksamt Lichtenberg hat die Planungsgruppe WERKSTADT mit der Gestaltung und Durchführung der Ausstellung beauftragt.\n  \n\n    Die Verleihung der Bauherrenpreise wird im Rahmen der Eröffnung der Ausstellung am Freitag, 5. April 2019, im Rathaus Lichtenberg stattfinden. Die als Preisträger ausgewählten Bauherren werden durch das Überreichen einer Wandtafel „Bauherrenpreis 2019“ geehrt. Sie ist dazu geeignet, am Preisträger-Bauvorhaben angebracht zu werden.\n  \n\nWeitere Informationen\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}