{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.774542.php",
    "date": "2019-01-15",
    "title": "Der Februar im Ratz-Fatz",
    "text": "\n\n    Konzert\n  \n\nFreitag, 15. Febraur, 18:00 Uhr\nLiederabend mit Urmas Pevgonen\n    Mit großer Stimme und mitreißendem Temperament stellt der estnische Bariton\n    Urmas Pevgonen in seinem neuen Konzertprogramm „Musik ist unser Leben“ russische Melodien vor, die nicht jeder kennt, aber danach lieben wird.\n  \n\n    Kabarett\n  \n\nSamstag, 23. Februar 18:00 Uhr\n„Na det war wieda ´n Jahr“\n    Gerald Wolf mit einem Rückblick auf das Jahr 2018. Wie in jedem Jahr greift er verschiedene Themen aus Alltag und Politik auf und verarbeitet diese kabarettistisch.\n    So zum Beispiel:\n    - GroKo mit halber Raute: “Wat nu?”\n    - Teufelsaustreibung: Söder als “EX-HORST-ZIST”\n    - Billigflieger Ryanair: “Keiner geht hier in die Luft, Luft, Luft!”\n    - Bundeswehr: Volltreffer: Die Deppen von Meppen!\n    - NSU-Prozess: “Nur Komplizen ham wir nicht!\n    Stehgreif, Parodie und Lästerlieder\n  \n\n    Erlesenes am Samstag\n  \n\nSamstag, 2. Febraur, 10:30 Uhr\n    Monika Melchert liest und erzählt:\nLiebesleid und literarische Finessen – Ingeborg Bachmann und Max Frisch\n    Zwei berühmte Künstler deutscher Sprache – ein Mann und eine Frau, verbunden durch eine große Liebe. Und doch hatte ihre Partnerschaft keine Zukunft, konnten sie nicht dauerhaft miteinander leben. Ingeborg Bachmann (1926-1973), Lyrikerin und Erzählerin aus dem österreichischen Klagenfurt, und Max Frisch (1911-1991), der bedeutende Schweizer Dramatiker und Romancier aus Zürich, lebten von 1958 bis 1962 zusammen: Rom wurde die Stadt ihrer Liebe – und des Scheiterns einer nichtlebbaren Verbindung. Doch in ihrer Literatur haben diese Jahre hinreißende Spuren hinterlassen: in Frischs Roman „Mein Name sei Gantenbein“ und seiner Novelle „Montauk“, noch stärker vielleicht in Ingeborg Bachmanns Romanzyklus „Todesarten“ und ihren letzten wundervollen Gedichten vor ihrem tragischen frühen Tod in Rom.\n    Mit Frühstücksangebot!\n  \n\nSamstag, 9. Februar, 10:30 Uhr (ergänzt am 17.01.)\nDer deutsche Dichter Eduard Mörike\n    Eduard Mörike, geboren am 8. September 1804 in Ludwigsburg; gestorben am 4. Juni 1875 in Stuttgart, war ein deutscher Dichter, aber auch Autor von zahlreichen Prosatexten und Pfarrer. Mörike betätigte sich darüber hinaus als Übersetzer und Erzähler.\n    Janine Strahl-Oesterreich und Bernhard Buley lesen Texte von Karl Bongardt über den Lyriker Eduard Mörike.\n    Mit Frühstücksangebot!\n  \n\n    Filmvortrag\n  \n\nFreitag, 8. Februar 18:00 Uhr\nGisela May – Begegnungen und Impressionen\n    Auf der Bühne feierte sie Triumphe, u.a. im Berliner Ensemble, und sie begeisterte ihr Publikum als Sängerin mit Solo-Abenden. Hanns Eisler entdeckte sie bei einer Brecht-Matinee und legte damit den Grundstein für ihre Karriere. In ihren Autobiografien porträtiert sie liebevoll und kritisch ihre Erlebnisse mit Helene Weigel, Hanns Eisler und Wolfgang Harich.\n    Mit Filmsequenzen\n    Gestaltung: Dr. Katrin Sell, cinephil\n  \n\n    Kindertheater\n  \n\nSonntag, 3. Februar, 10:00 Uhr\nEin Stück Glück\n    Endlich Geburtstag – und dann das! Wütend verlässt Luise ihre Geburtstagsfeier und flüchtet auf den Dachboden. Unverhofft begegnet sie dort einer Fee. Einer besonderen Fee. Gemeinsam begeben sie sich auf eine fantastische Reise durch Zeit und Raum, eine Reise, die alle Wut vergessen lässt. Eine Geschichte über die Freude und den Reichtum der scheinbar kleinen Dinge.\n    Nicole Gospodarek, ab 3 Jahre\n  \n\nSonntag, 10. Februar, 10:00 Uhr\nDas Zaubermärchen\n    Das ist eine spannende und lustige Verwechslungskomödie, in der eine liebe Prinzessin, ein tapferer Prinz, ein eingebildeter Zauberer, eine heiratswütige Hexe …, aber alles darf man vorher nicht verraten.\n    Puppentheater Gong, ab 4 Jahre\n  \n\nSonntag, 17. Februar, 10:00 Uhr\nSonne, Mond und Dreierlei\n    Ali, der Faulpelz, wird fast vom Wolf gefressen. Zum Glück ändert er sich, gewinnt die Wette mit der Prinzessin, und das Märchen vom Wünschen hat ein gutes Ende.\n    Kinder Theater Mobil, ab 3 Jahre\n  \n\nSonntag, 24. Februar, 10:00 Uhr\nDas Feuerzeug\n    Griep Zottelholm erzählt eine Geschichte aus seinem Leben. Wie er durch das Feuerzeug Gold, Schaukelpferde und andere schöne Sachen geschenkt bekommt, verrät er uns natürlich auch.\n    Andersens Koffertheater, ab 3 Jahre\n  \n\n    Kulturcafé für Senioren\n  \n\n    Jeden Dienstag ab 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm.\n    Den aktuellen Flyer erhalten Sie vor Ort.\n    (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei. Programmänderungen vorbehalten.)\n  \n\n    Galerie\n  \n\nKambodscha entdecken, Vietnam erleben – Fotografie\n    Impressionen von Angelika Ihlau\n    Ausstellungsdauer: bis 18. März 2019\n  \n\nZu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/ 4 Euro erhoben, Kinderveranstaltung: 4 Euro.\nProgrammänderungen vorbehalten! Eintritt für die Galerie frei!\n\n"
}