{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.866857.php",
    "date": "2019-11-19",
    "title": "\"Lights-On\" am Te-Damm",
    "text": "\n\n    Die Weihnachtsbeleuchtung wird von Bezirksbürgermeisterin Angelika Schöttler feierlich angeschaltet. Die Beleuchtung wird die Geschäftsstraße bis zum 7. Januar 2020 verschönern.\n  \n\nBezirksbürgermeisterin Angelika Schöttler zu dem Engagement der Unternehmer-Initiative:\n\n\n    bq. Ich freue mich, dass die Weihnachtsbeleuchtung in diesem Jahr zum sechsten Mal in Folge den gesamten Tempelhofer Damm erleuchtet. Die Te-Damm-Initiative schafft es mit großem Engagement immer wieder positive Impulse am Tempelhofer Damm zu setzen. Vielen Dank an alle Beteiligten.\n  \n\n\nMontag, 25. November 2019 ab 18:00 Uhr\n\n\nVor dem Haupteingang von Karstadt Tempelhof,Tempelhofer Damm 191, 12099 Berlin\n\n\n\n    Die Weihnachtsbeleuchtung am Tempelhofer-Damm ist mittlerweile ein gewohntes Bild in der Vorweihnachtszeit für alle Tempelhofer_innen sowie Nutzende des Te-Damms. Seit nunmehr sechs Jahren organisiert der Verein der Unternehmer-Initiative Tempelhofer Damm die für die Straße so wichtige Lichtinstallation der Einkaufs- und Geschäftsstraße am Te-Damm. Hell und freundlich erstrahlen die vielen Lichter an den Laternen zur Weihnachtszeit und verwandeln den eher trist wirkenden Te-Damm in ein warmes Lichtermeer. Dank der vielen Unterstützer_innen konnte der Verein die Montage der gut 40 großen Leuchtelemente wieder beauftragen und somit die gesamte Strecke vom Ullsteinhaus bis zur Autobahn am Tempelhofer Damm beleuchten. Die integrierten Sternelemente schmücken die Hauptelemente wieder als weiteres Highlight und sorgen so für etwas mehr Abwechslung.\n  \n\nDer Vorstandsvorsitzende der Unternehmer-Initiative, Herr Tobias Mette dazu:\n\n\n    bq. Es ist ein beruhigendes Gefühl und macht uns stolz, dass wir es zusammen mit so vielen Akteur_innen mittlerweile problemlos schaffen, die für den Te-Damm so wichtige Weihnachtsbeleuchtung zu realisieren.\n  \n\n    Um nachhaltig als Einkaufsstraße wahrgenommen zu werden, muss die Meile insbesondere zur Weihnachtszeit hell leuchten und so zum Einkaufen einladen. Dank des tatkräftigen Engagements der vielen Unternehmer_innen, Filialen und Inhaber_innengeführten Geschäfte strahlt der Te-Damm wieder freundlich und hell während der Weihnachtszeit.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Christoph Stumpe\nE-Mail an Herrn Stumpe\n    Telefon: (030) 90277-7037\n  \n"
}