{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.799522.php",
    "date": "2019-04-08",
    "title": "Einladung zur 18. Lesung BERLINER GESICHTER aus „HOCHHUTH. DER STÖRENFRIED“ von Birgit Lahann am 28.04.2019",
    "text": "\n\n    Im Rahmen der Lesung “Berliner Gesichter” wird die Biografie aus „HOCHHUTH. DER STÖRENFRIED“ von Birgit Lahann (Verlag J.H.W. Dietz Nachf. GmbH Bonn, 2016) mit der Autorin Birgit Lahann vorgestellt. Gast: Rolf Hochhuth\n  \n\nOrt: Gutshaus Steglitz (am Schlosspark Theater), Schloßstraße 48, 12165 Berlin\nDatum: 28. April 2019\nZeit: 11 bis 12:30 Uhr, Einlass ab 10:30 Uhr\nEintritt: 10 Euro\nAnmeldungen bitte bis 25. April 2019 per Fax (030) 85 73 25 75, per Telefon 0176 / 23 29 27 63 oder per E-Mail.\n  \n\n    „Diese Biographie ist das Lebendigste, was ich in dem Genre je zu lesen bekam“, schreibt der Schriftsteller Matin Walser über das Buch „HOCHHUTH. DER STÖRENFRIED“ von Birgit Lahann. Sie wollte keine Biographie schreiben, „aber ein Lebensbild, ein Gesprächsbuch mit allem Witz und allem Wahnsinn, seinen Verdiensten, seinen Stücken, den Geschichten und Gedichten und seinen zwei Lieblingsthemen, der Historie und den Frauen, die für ihn das fünfte Element sind, aber auch mit Auskünften und Aggressionen, Gegner, Gott und den Tod“. (Quelle: Kladdentext)\n  \n\nBirgit Lahann studierte Germanistik und Theaterwissenschaft, arbeitete u.a. mit Peter Zadek und war 25 Jahre Autorin beim STERN. Sie schrieb mehrere Biographien, darunter über Friedrich Schiller, Hermann Hesse und Sigmund Freud. 1978 erhielt sie den Theodor-Wolff-Preis und 1989 den Egon-Erwin-Kisch-Preis.\n  \n\n    Ich lade Sie herzlich zur Lesung mit Birgit Lahann ein und freue mich sehr, dass Rolf Hochhuth als Gast dabei sein wird. Nach der Lesung wird das Buch „HOCHHUTH. DER STÖRENFRIED“ verkauft.\n  \n\n    Kooperationspartner der vom Kulturmanagement Berlin initiierten Lesereihe „Berliner Gesichter“ sind das Bezirksamt Steglitz-Zehlendorf und das Regionalmanagement Berlin SÜDWEST.\n  \n\nSollten Sie kurzfristig verhindert sein, bitte telefonisch absagen. Vielen Dank.\n\n"
}