{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.774457.php",
    "date": "2019-01-14",
    "title": "Neue Verträge für die kommunalen Kultureinrichtungen",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    »Der Versand von Entwürfen neuer Mietverträge kurz vor Weihnachten für die freien Träger der Kultureinrichtungen, die im Auftrag des Bezirksamtes Treptow-Köpenick in den Liegenschaften des Bezirks tätig sind, hat in der Öffentlichkeit für Fragen und Irritationen gesorgt.\n  \n\n    Es sollten zum 1. Januar 2019 neue Mietverträge abgeschlossen werden. Anlass dafür ist der Druck des Berliner Rechnungshofes, die so genannte Überlassung von Räumen „unter Wert“ auf eine rechtssichere Grundlage zu stellen.\n  \n\n    Die im Auftrag des Bezirks tätigen Kultureinrichtungen dürfen im Rahmen ihres öffentlichen Auftrags bezirkliche Liegenschaften ohne Entrichtung einer marktüblichen Miete nutzen. Bisher wurde dies aus dem Bezirksamtsbeschluss 279/2004 „Leitlinien für die kommunale Kulturarbeit im Bezirk Treptow-Köpenick“ hergeleitet. Die neuen, sehr umfangreichen Verträge sollen inhaltlich und formal die bestehenden überalterten Vertragswerke ersetzen und eine einheitliche, aktuell geltendem Recht entsprechende Vertragsgestaltung herstellen. Der ortsübliche Mietpreis wird dort aus rechtlichen Gründen zwar ausgewiesen, soll aber nicht gezahlt werden. Für den Mieterlass in den Jahren 2020 und 2021 wird das Bezirksamt im ersten Quartal 2019 eine rechtssichere Grundlage beschließen, die einer Überprüfung durch den Rechnungshof auch Stand halten kann. Danach muss das Bezirksamt weiterhin alle zwei Jahre prüfen, ob die Voraussetzungen für eine mietfreie Überlassung der\n    Liegenschaften an die freien Träger gegeben sind.\n  \n\n    Bereits im September 2018 wurden die Vereine durch das Amt für Weiterbildung und Kultur über die auf sie zukommenden Verträge informiert und dann immer wieder im Laufe der kommenden Monate erneut mit Informationen versorgt. Die Vertragsentwürfe wurden den Kultureinrichtungen am Ende der 50. Kalenderwoche 2018 durch die Serviceeinheit Facility Management, in deren Verantwortung die Gestaltung der neuen Verträge lag, zugesandt. Die Einrichtungen empfanden die ihnen dadurch zugestandene Prüffrist als zu kurz, hatten noch erhebliche inhaltliche Fragen und auch Änderungswünsche.\n  \n\n    Um diese offenen Fragen und Änderungswünsche kurzfristig zu klären, wurden auf Einladung von Cornelia Flader, Bezirksstadträtin für Kultur, am 10.01.2019 gemeinsam mit Bezirksbürgermeister Oliver Igel, Fachleuten des Bezirksamtes und den betroffenen Kulturvereinen die offenen Fragen und Wünsche im Grundsatz geklärt.\n  \n\nAlle Beteiligten einigten sich auf folgende Ergebnisse:\n\n\n1. Der Abschluss neuer Mietverträge durch das Bezirksamt und den Kultureinrichtungen ist zwingend notwendig, damit die Arbeit der Kultureinrichtungen fortgeführt werden kann.\n    \n2. Die Einrichtungen nutzen die Liegenschaften bis 31.03.19 zu den Konditionen der zum Jahreswechsel beendeten Verträge weiter. Das Bezirksamt bestätigt den Vereinen dies schriftlich.\n    \n3. Die Einrichtungen bekennen sich dazu, alle Kulturangebote aufrechtzuerhalten.\n    \n4. Probleme hinsichtlich der neuen Vertragsgestaltung, die nur einzelne Einrichtungen und nicht alle Vereine betreffen, werden bis dahin umgehend zu vereinbarenden Einzelgesprächen geklärt.\n    \n5. Als Eckpunkte hinsichtlich der Vertragsinhalte werden klarstellend festgehalten:\n      \na. So lange gemeinnützige Kulturarbeit in den Einrichtungen des Bezirks geleistet wird, bleibt die Nutzung der Liegenschaften im Ergebnis mietfrei.\n        \nb. Die Einrichtungen entrichten eine Betriebskostenpauschale, die sie nicht schlechter stellt als bisher.\n        \nc. Verträge mit Versorgern (z.B. Gas, Strom) werden weiterhin durch das Bezirksamt geschlossen und verwaltet.\n        \nd. Die Obergrenze für Instandhaltungsleistungen entsprechend der Vertragsentwürfe soll 500 Euro betragen.\n        \ne. Die Kaution bleibt Bestandteil der Verträge. Sie wird durch das Amt für Weiterbildung und Kultur gestellt.\n        \nf. Die Einrichtungen unterwerfen sich einer notariellen Zwangsvollstreckungsunterwerfung.\n        \n\n\n\n\n    „Die Kulturvereine leisten im Bereich der kulturellen Bildung eine aktive und wertvolle Arbeit für die Bürgerinnen und Bürger unseres Bezirks. Die Mitglieder dieser Vereine engagieren sich – in erheblichem Umfang auch ehrenamtlich – für Kunst, Kultur, Bildung und soziale Projekte. Darüber hinaus sind die von den Mitgliedern der Vereine betriebenen Einrichtungen im Auftrag des Bezirkes Kultur-, Begegnungs- und Bildungsstätten für die Menschen in den Kiezen. Für die Künstlerinnen und Künstler sowie Kulturschaffende sind die Kulturvereine mit ihren vielseitigen, kulturell und pädagogisch wertvollen Angeboten und Veranstaltungen vor Ort stets präsent. Ich begrüße das erzielte Ergebnis mit den Vereinen sehr. Kulturarbeit vor Ort muss zu vernünftigen Konditionen auch weiterhin möglich sein“, so Bezirksstadträtin Cornelia Flader.«\n  \n"
}