{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.776096.php",
    "date": "2019-01-18",
    "title": "Mitte im Dialog – Online-Umfrage Zusammenleben in Vielfalt",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Kulturelle Vielfalt, Nachbarschaft, Bildungschancen, Wohn- und Arbeitsmöglichkeiten, Teilhabe am gesellschaftlichen Leben und Beteiligung an Entscheidungen zur Entwicklung der Stadt sind zentrale Themen für das Zusammenleben in unserem Bezirk Mitte.\n  \n\n    Wie gestaltet sich das Zusammenleben heute in den Prognoseräumen Moabit, Wedding und Gesundbrunnen des Bezirks Mitte von Berlin und wie wünschen wir es uns zukünftig?\n    Diesen Fragen möchte „Mitte im Dialog“, ein Netzwerk- und Kompetenzprojekt zur Förderung des interreligiösen und interkulturellen Dialogs im Auftrag des Bezirksamts Mitte von Berlin nachgehen. Das Projekt wird vom Träger Fabrik Osloer Straße e.V. in Zusammenarbeit mit Network African Rural and Urban Development (NARUD) e.V. und dem Zentrum für interreligiösen Dialog Berlin Moabit (ZiD) e.V.\n  \n\n    Ziel des Projektes ist es, in den kommenden Jahren ein Dialog- und Kompetenznetzwerk zu etablieren, das zur Aufgabe hat, gemeinsame Grundlagen für ein respektvolles und zukunftsfähiges Zusammenleben in Mitte zu erarbeiten.\n  \n\n    Um dies zu erreichen, sind im Rahme einer Online-Umfrage Expertinnen und Experten aus dem Bezirk gebeten, ihre Einschätzungen, ihre Empfehlungen, ihre Kompetenzen und ihre Bedarfe für ein gutes Zusammenleben in Mitte mitzuteilen. Die Ergebnisse werden den Teilnehmenden beim Auftakt des Dialog- und Kompetenznetzwerks im Frühjahr 2019 vorgestellt.\n  \n\n    Die Umfrage richtet sich insbesondere an haupt- und ehrenamtliche Mitarbeitende von Vereinen, Institutionen, Migrantenorganisationen, Religionsgemeinschaften sowie Bildungs- und Stadtteileinrichtungen, aber auch an Beschäftigte der Verwaltung.\n  \n\n    Der Online-Fragebogen kann unter folgendem Link bis zum 31.01.2019 ausgefüllt werden:\nhttps://goo.gl/forms/LOEXG2CC82U7xknA2\n\n\n    Das Ausfüllen des Online-Fragebogens dauert ca. 15 Minuten. Die Daten werden streng vertraulich behandelt. Es erfolgt eine vollständige Anonymisierung der Daten.\n  \n\nProjektleitung:\n    Bettina Pinzl, Fabrik Osloer Straße e.V.: 030– 495 005 26, pinzl@mitteimdialog.de\n\n\nMedienkontakt:\n    Stephan Winkelhöfer, Integrationsbeauftragter: Tel.: 030 9018 32961, integrationsbeauftragter@ba-mitte.berlin.de\n\n\nWeitere Informationen: https://www.berlin.de/ba-mitte/politik-und-verwaltung/beauftragte/integration/artikel.393124.php\n\n"
}