{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.782364.php",
    "date": "2019-02-07",
    "title": "Ausstellung: Vonovia Award für Fotografie 2018: Zuhause",
    "text": "\n\n    Bezirksstadträtin Heike Schmitt-Schmelz begrüßt am Donnerstag, dem 14. Februar 2019, um 19 Uhr die Gäste der Ausstellungseröffnung „Vonovia Award für Fotografie 2018: Zuhause“ in der Kommunalen Galerie Berlin, Hohenzollerndamm 176, 10713 Berlin.\n  \n\nUm 12 Uhr bieten Dr. Matthias Harder, Kurator der Ausstellung, und Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin, einen Presserundgang durch die Ausstellung an.\n    Anmeldung zur Teilnahme bitte an diese beiden E-Mail-Adressen: Goldmann Public Relations | BERLIN | MÜNCHEN | ZÜRICH, Caroline Hanshen,\n    E-Mail: chanshen@goldmannpr.de und Kommunale Galerie Berlin, Elke von der Lieth, E-Mail: elke.vonderlieth@charlottenburg-wilmersdorf.de.\n  \n\n    Wo fühlen wir uns zuhause? Gibt es eine Art Kurzzeit-Zuhause, wenn wir häufiger den Wohnort wechseln (müssen)? Wo und was ist unsere Heimat? Wie definieren wir diese Begriffe, für uns selbst oder öffentlich? Das geschieht stets individuell, und wir können wohl behaupten, dass es nicht das eine Zuhause-Gefühl gibt.\n    Wie die ausgestellten und ausgezeichneten Fotograf*innen „Zuhause“ visualisieren und thematisieren, sehen wir hier. Es sind völlig unterschiedliche Ansätze, und sie konfrontieren uns mit Orten und Menschen verschiedener gesellschaftlicher Schichten. All das, was hier ausgebreitet ist, kann ein Ort oder ein Gefühl von Zuhause sein.\n    Die hochkarätige Fachjury sichtete die eingereichten Serien mit über 4.000 Einzelbildern und wählte aus der 33 Kandidat*innen umfassenden Shortlist die diesjährigen Gewinner*innen aus. Der Jury gehören an: Ingo Taubhorn, Kurator im Haus der Photographie in den Deichtorhallen Hamburg; Anna Gripp, Chefredakteurin der Zeitschrift Photonews; Klaus Freiberg, Mitglied des Vorstands von Vonovia; Martin Brockhoff, freier Fotograf und Juryvorsitzender; Ute Mahler, Fotografin und Professorin an der Ostkreuzschule für Fotografie; Peter Bitzer, Geschäftsführer der Agentur laif und Peter Bialobrzeski, Professor für Fotografie an der Hochschule für Künste Bremen.\n  \n\n    Die Shortlist des Vonovia Award für Fotografie, Anfang Oktober 2018 in der Berliner Helmut Newton Stiftung in einer Digital Photo Lounge für einen Abend vorgestellt, war schlicht beeindruckend ob der vielen qualitativ hochwertigen Beiträge zum Thema. Vier Preisträger*innen wurden daraus gekürt, die nun in zwei Ausstellungen mit jeweils ihren vollständigen Serien gezeigt werden, zunächst in Berlin, anschließend in Bochum.\n    Aber auch ausgewählte Fotograf*innen der Shortlist werden zumindest mit jeweils einer oder zwei Aufnahmen, also einer verdichtenden Essenz ihrer Sequenzen, präsentiert, was die Diversität des Themas und seine Interpretationen bestens offenbart.\n  \n\n    Zur Ausstellung erscheint eine Broschüre.\n  \n\nNorman Hoppenheit verlässt als Kind mit seiner Familie kurz nach Mauerfall Dreesch, einen Stadtteil von Schwerin, und zieht in einen Vorort von Kiel. Dort entsteht ein neues Zuhause. Als Erwachsener und inzwischen ausgebildeter Fotograf zieht es ihn erneut nach Dreesch, und er porträtiert den Ort und manche seiner Bewohner*innen. Es ist ein forschender und sensibler Blick eines Rückkehrers, in dem wir Spuren des Melancholischen ebenso finden wie die pure Neugier für die Veränderung einer gebauten sozialen Utopie. Die Expertenjury des Vonovia Award für Fotografie verlieh ihm den ersten Preis in der Kategorie „Beste Fotoserie“.\n    Auch der zweite Preis thematisiert das Wohnen in einer Großsiedlung, konkret Steilshoop im Norden Hamburgs, 1969 für 22.000 Menschen erbaut. Paula Markert porträtiert 2018 mit Ihrer Serie „Ring/Halqa“ Menschen unterschiedlichster Nationen in diesem sozialen Biotop. Sie verwandelt die Aufenthaltsräume der riesigen Wohnanlage in eine Art Bühne und die Menschen, ob jung oder alt, spielen ihre Rollen auf diesen Bühnen – bewusst oder unbewusst – exzellent.\n    Neben solch direkten, eher dokumentarischen Bildideen ragt als dritter Preis der „Besten Fotoserie“ Lara Wildes „Exposed Landscapes“ und insbesondere ihr inszenierender, konzeptioneller Ansatz heraus. Sie kehrt mit ihren experimentellen Fotografien etwas in der Idee des Zuhauses hervor, das ansonsten ungesehen respektive übersehen bleibt.\n    Der Vonovia Nachwuchspreis wird an junge Fotograf*innen unter 26 Jahren vergeben. Nanna Heitmann hat mit ihrem Bildessay „Weg vom Fenster – Das Ende einer Ära“ die Jury überzeugt. Dem Raubbau an Mensch und Natur wird kaum jemand nachtrauern, die Herzlichkeit der Kumpels jedoch, ihre Traditionen, Bräuche und die ganz besondere Identität dieser Region sind dann auch für immer „weg vom Fenster“.\n  \n\n    Der Vonovia Award für Fotografie ist mit 42.000 EUR Preisgeld hoch dotiert und entsprechend begehrt. Der Award wird sich nach dieser zweiten Ausgabe auch weiterhin mit dem Thema „Zuhause“ beschäftigen und nun als Ausstellung in der Kommunalen Galerie Berlin und anschließend im Kunstmuseum Bochum präsentiert. Auf die Shortlist und die preisgekrönten Arbeiten können wir bereits jetzt gespannt sein.\n  \n\n    Für Fragen zur Kommunalen Galerie Berlin wenden Sie sich bitte an:\n    Elke von der Lieth, Leiterin Kommunale Galerie Berlin\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Kommunale Galerie Berlin Tel.: +49 (0)30 9029 – 16704 (Galerie), +49 (0)30 9029 – 16707 (Durchwahl) E-Mail: info@kommunalegalerie-berlin.de, Internet: www.kommunalegalerie-berlin.de, Öffnungszeiten: Dienstag-Freitag 10-17 Uhr, Mittwoch 10-19 Uhr, Sonntag 11-17 Uhr\n    Eintritt frei.\n  \n\nPressekontakt\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte: Goldmann Public Relations | BERLIN | MÜNCHEN | ZÜRICH\n    Caroline Hanshen, E-Mail: chanshen@goldmannpr.de, Tel.: +49 (0)89 – 211 164 13\n    Kontakt zum VONOVIA AWARD FÜR FOTOGRAFIE: Max Niklas Gille, E-Mail: maxniklas.gille@vonovia.de, Tel.: 0234 314 – 1321.\n  \n\n    Im Auftrag\n    Held\n  \n"
}