{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.846289.php",
    "date": "2019-09-13",
    "title": "Exkursion vom Umweltladen Mitte „Humboldts Berlin“ - Prägung und Prüfung in Tegel",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Marie Elisabeth von Humboldt, verwitwete Colomb, brachte das 1558 in Tegel erbaute Renaissance-Herrenhaus in ihre Ehe mit dem Kammerherren Alexander Georg von Humboldt ein. Die beiden Söhne Wilhelm und Alexander wuchsen hier auf.\n    Der große Naturforscher und Weltreisende Alexander, geboren am 14. September 1769, zählt auch heute noch zu den bekanntesten Deutschen weltweit. Er gilt als Mitbegründer der Geographie und befasste sich unter anderem mit Botanik, Ethnologie, Kartographie, Meteorologie sowie Landwirtschaft.\n  \n\n    Den Eltern war die sorgfältige wissenschaftliche Ausbildung ihrer Söhne ein besonderes Anliegen. Vor allem Marie Elisabeth brachte jedes Opfer, um die beiden von den berühmtesten Männern unterrichten zu lassen.\n  \n\n    1820 wurde Karl Friedrich Schinkel mit dem Umbau des Herrenhauses in seiner heutigen Form beauftragt. Im Schlosspark befinden sich zudem die von Schinkel gestaltete Familiengrabstätte, die Grabstätte des Erziehers Christian Kunth, eine 1792 angelegte Allee mit 146 Winterlinden sowie die „Dicke Marie“. Dabei handelt es sich um Berlins ältesten Baum, eine gewaltige Stieleiche, die nach der wohlbeleibten Köchin der Humboldts benannt wurde.\n  \n\nTermin: Sonntag, 15. September 2019 , 11.00 – 13.00 Uhr\nTreff: U-Bahnhof Alt-Tegel, vor dem Kaufhaus C&A\nEnde: U-Bahnhof Alt-Tegel, vor dem Kaufhaus C&A\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n  \n"
}