{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.844215.php",
    "date": "2019-09-06",
    "title": "Privatsphäre, Datenspuren und digitale Schatten - Ausstellung The Glass Room Experience in der Philipp-Schaeffer-Bibliothek",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 16.-28. September 2019 erfahren Besucher*innen im Makerspace der Philipp-Schaeffer-Bibliothek, welche Datenspuren sie in der weiten Welt des Internets hinterlassen und wie privat ihre Daten dabei tatsächlich sind. Die interaktive Ausstellung The Glass Room Experience der Organisation Tactical Tech macht deutlich, wie sich der digitale Wandel auf die Gesellschaft auswirkt und was dies für die Privatsphäre der Menschen, die in ihr leben, bedeutet.\n  \n\n    Mit wachsender Abhängigkeit von Online-Technologien und dem Vormarsch des Internets der Dinge geraten Fragen zur Gewöhnung an Überwachung und Kontrolle durch Technik in den Fokus. The Glass Room zeigt Wege zu einer kritischen Betrachtung des eigenen Nutzungsverhaltens auf und macht die Mechanismen hinter den Oberflächen von Daten-sammelnden Unternehmen wie Facebook und Co. sichtbar. Mithilfe von Anleitungen in einem Data Detox Kit erhalten Besucher*innen darüber hinaus die Möglichkeit, die Hoheit über ihre eigenen Daten – zumindest ein Stück weit – zurückzuerlangen.\n  \n\n    The Glass Room wurde erstmals 2016 im Berliner Haus der Kulturen der Welt im Rahmen einer Ausstellung mit dem Titel Nervöse Systeme gezeigt, die die Beziehung zwischen Mensch und Maschine beleuchtete. Danach wurde die interaktive Ausstellung in New York, London, Brüssel und zahlreichen weiteren Städten in insgesamt 21 Ländern als Pop-up installiert. Mehr als 111.000 Besucher*innen setzten sich im gläsernen Raum bereits mit dem Thema Datensicherheit auseinander.\n  \n\n    Die Ausstellung The Glass Room Experience kann während der regulären Öffnungszeiten der Philipp-Schaeffer-Bibliothek besucht werden. Eintritt frei.\nhttps://theglassroom.org/\n\n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail\n\n"
}