{
    "url": "https://www.berlin.de/gerichte/sozialgericht/presse/pressemitteilungen/2019/pressemitteilung.788243.php",
    "date": "2019-02-27",
    "title": "Für Schüler-Computer ist die Schule zuständig - Gymnasiast erklärt Klage gegen Jobcenter für erledigt",
    "text": "\n\nS 185 AS 11618/18 (Klage vom 24.10.2018, mündliche Verhandlung am 27.2.2019): Die heute vor dem Sozialgericht Berlin verhandelte Klage eines Gymnasiasten gegen das Jobcenter auf Bezahlung eines Computers für seine Schularbeiten endete ohne Gerichtsurteil (vgl. Terminankündigung vom 26.2.2019). Der Schüler erklärte die Klage für erledigt, nachdem der als Zeuge geladene Schuldirektor im Gerichtssaal zugesichert hatte, ihm einen Computer im Rahmen der schulischen Hausaufgabenbetreuung zur Verfügung zu stellen.\n  \n\nDer Fall:\n\n\n    Der 12 jährige Kläger besucht die 6. Klasse eines Wilmersdorfer Gymnasiums. Im März 2018 beantragte er beim Jobcenter Berlin Charlottenburg-Wilmersdorf die Kostenübernahme für einen internetfähigen Computer nebst Tastatur und Monitor. Er trug vor, den PC für seine Hausaufgaben zu benötigen. Bisher habe er immer in ein Internet-Café gehen müssen. Er habe in der Zeitung gelesen, dass Jobcenter 350 Euro für einen Schüler-Computer zahlten. Die Schule bescheinigte ihm schriftlich, dass ein Computer für zuhause dringend erforderlich sei.\n  \n\n    Das Jobcenter lehnte den Antrag auf Kostenübernahme für den Computer ab. Es sei gar nicht zuständig, denn es sei Pflicht der Schule, Lehrmittel zur Verfügung zu stellen. Zur Klärung des Zuständigkeitsstreits hat das Gericht die Senatsverwaltung für Bildung, Jugend und Familie dem Verfahren beigeladen.\n  \n\nDie Verhandlung und Zeugenbefragung:\n\n\n    Heute von 10 – 11.40 Uhr wurde der Fall in öffentlicher mündlicher Verhandlung vor der 185. Kammer des SG Berlin (in der Besetzung mit 1 Berufsrichter und 2 ehrenamtlichen Richtern) verhandelt.\n  \n\n    Die Vertreter der Senatsverwaltung stellten klar, dass das Gymnasium bereits mit 78 Computern einschließlich Notebooks und mit 20 digitalen Tafeln, sogenannten Whiteboards, ausgestattet sei. Erklärtes Ziel des Gymnasiums sei die kreidefreie Schule. Wie die Geräte vor Ort verwendet würden, falle in die Organisationsverantwortung der Schule.\n  \n\n    Der als Zeuge gehörte Schuldirektor erklärte, dass heutzutage Referate und Präsentationen von den Schülern in der Regel am Computer erstellt würden, auch wenn dies nicht Pflicht sei. Er betonte, dass ihm digitale Bildung sehr wichtig sei. Kein Kind werde benachteiligt, weil es zuhause keinen Computer habe. Auf Nachfrage des Gerichts räumte er ein, dass dem Kläger ein Computerarbeitsplatz im Rahmen der schulischen Hausaufgabenbetreuung zur Verfügung gestellt werden könne. Dort könnten Schülerinnen und Schüler jeden Nachmittag bis 16 Uhr unter Aufsicht Hausarbeiten erledigen. In der Nähe der Schule gebe es zudem eine öffentliche Bibliothek, die über Computerarbeitsplätze verfüge.\n  \n\nDas Ergebnis:\n\n\n    Daraufhin erklärten die Mutter des selbst nicht anwesenden Klägers sowie sein Rechtsanwalt die Klage für erledigt. Durch die Zusage des Schuldirektors sei sichergestellt, dass der Kläger seine Hausaufgaben nicht mehr im Internet-Café machen müsse.\n  \n\nSchlusswort des Vorsitzenden Richters:\n\n\n    Der Vorsitzende Richter betonte zum Schluss, dass es ein Grundrecht auf ein soziokulturelles Existenzminimum gebe. Für Kinder bedeute dies insbesondere einen Anspruch auf Bildung. Zuständig für die Erfüllung dieses Anspruchs sei im vorliegenden Fall allerdings die Schule. Die Jobcenter seien nur dann zu Leistungen verpflichtet, wenn es keine vorrangig verpflichteten Sozialleistungsträger gebe. Das Gericht hoffe deshalb, dass von der Verhandlung auch eine Signalwirkung ausgehe: Alle Schulen sollten ihre Verantwortung für die Bildung der Kinder ernstnehmen. Dazu gehöre auch, dass sie sicherstellen, dass Hausaufgaben an den Schul-Computern gemacht werden können, wenn die Aufgabe dies erfordert und ein Kind keinen eigenen Computer hat.\n  \n"
}