{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.787713.php",
    "date": "2019-02-25",
    "title": "Pakt für den Rechtsstaat - Ein Motto allein reicht nicht aus! (PM 8/2019)",
    "text": "\n  Die Präsidentinnen und Präsidenten des Kammergerichts, des Landgerichts Berlin und der Berliner Amtsgerichte repräsentieren den größten Bereich der Justiz in der Hauptstadt: die ordentliche Gerichtsbarkeit. Jährlich bewältigen über 1000 Richterinnen und Richter und rund 3500 nichtrichterliche Mitarbeitende insgesamt ca. 1,6 Mio Gerichtsverfahren. Die ordentliche Gerichtsbarkeit ist eine zentrale Säule des Rechtsstaats. Die Präsidentinnen und Präsidenten sind in großer Sorge um die Zukunftsfähigkeit der Justiz in Berlin. Die bereits gegenwärtig bestehenden erheblichen personellen Engpässe werden aufgrund des demografischen Wandels ein bedrohliches Ausmaß erreichen. Die ITAusstattung und die Arbeitsbedingungen insgesamt sind nicht auf dem aktuellen Stand. Die Präsidentinnen und Präsidenten begrüßen den kürzlich auf Bundesebene vereinbarten Pakt für den Rechtsstaat. Ein solches Motto allein reicht aber nicht aus. Auf ihrer Jahrestagung haben sie am 22. Februar\n  2019 die Verbesserung der personellen, sachlichen und finanziellen Rahmenbedingungen durch die für die Justiz zuständige Senatsverwaltung als dringend notwendig erachtet. Die Präsidentinnen und Präsidenten fordern die politisch Verantwortlichen auf, gemeinsam mit den Gerichten alle Anstrengungen zu unternehmen, um insbesondere\n  \nqualifizierte Nachwuchskräfte schneller für die Justiz zu gewinnen,\n    \nden akuten Raumnotstand zu beseitigen,\n    \neine moderne IT-gestützte Ausbildung für den nichtrichterlichen Dienst durchführen zu können,\n    \neine leistungsfähige IT-Infrastruktur zu gewährleisten.\n    \n\n\n    Eine zukunftsfähige und starke Justiz gibt es nicht zum Nulltarif!\n  \n\n    Dr. Bernd Pickel\n    Präsident des Kammergerichts\n    (auch für die Präsidentinnen und Präsidenten des Landgerichts Berlin\n    und der Berliner Amtsgerichte),\n  \n"
}