{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.878756.php",
    "date": "2019-12-21",
    "title": "Philipp-Reis-Schule: Zum Schulstart eine neue Mensa",
    "text": "\n\n    Pünktlich zum letzten Schultag und damit auch pünktlich zum Neustart in 2020 wurde heute die modernisierte Schüler-und Schülerinnen-Mensa, im Fachjargon auch das Mehrzweckgebäude (MZG) Goeckestraße 35 der Philipp-Reis-Schule, eingeweiht. Be-gleitet durch ein Bühnenprogramm durften Bezirksbürgermeister Michael Grunst (Die Linke) und der Bezirksstadtrat Wilfried Nünthel (CDU), unter anderem zuständig für Bil-dung, das hochwertige Gebäude gemeinsam mit der Schulleitung, Schülerinnen und Schülern, dem Schulpersonal und den Baubeteiligten einweihen.\n  \n\nMichael Grunst dazu: „Ein vorzeitiges Weihnachtsgeschenk für den ganzen Bezirk. Das Gebäude ist eines der vielen Projekte, die wir in den kommenden Jahren reali-sieren werden. Es macht mich glücklich zu sehen, wie in Lichtenberg ein saniertes Schulgebäude nach dem anderen an die Leitung geht. Diese Investitionen in die Bil-dung lohnen sich schon heute!“.\n  \n\nWilfried Nünthel berichtete: „In einer meiner ersten Begegnungen mit dem Schulleiter Roland Härtel habe ich den desolaten Zustand des Mehrzweckgebäudes kennenge-lernt. Umso mehr freue ich mich, dass der Abschluss dieser Maßnahme noch wäh-rend meiner Amtszeit gelungen ist, um den Schülerinnen und Schülern den Schulall-tag zu verschönern.“\n  \n\n    Die Mensa ist das erste Mehrzweckgebäude, das der Bezirk komplett in Eigenregie sa-niert hat. Das Bezirksamt Lichtenberg hatte die Planung und die Bauleitung innegehabt. Ein Erfolgsrezept, bei dem alle Beteiligten die konstruktive und effektive Zusammenarbeit betonten. Das Gebäude wird künftig als Mensa für die Schulspeisung und für Veranstal-tungen der Schule genutzt. Besonders imponierend ist die technische Innenausstattung des Raumes. Dazu gibt es eine Bühne mit modernster Audio- und Lichttechnik. Baube-ginn war im März 2018. Das gesamte Projekt kostete insgesamt rund 2,24 Millionen Euro und wurde aus Mitteln des Schulsanierungsprogramms finanziert.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}