{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.787902.php",
    "date": "2019-02-26",
    "title": "Leseclub in der Schule am Buntzelberg wird feierlich eröffnet",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    “Am 01.03.2019 eröffnen wir an der Schule am Buntzelberg feierlich den neu eingerichteten Leseclub. Das Bezirksamt hatte bereits mit Pressemitteilung vom 9. Oktober 2018 darüber berichtet, dass es die Zusage für eine solche Einrichtung auch in Bohnsdorf von der Stiftung Lesen erhalten hatte.\n  \n\n    In der Zwischenzeit wurde die Zeit genutzt, um den Leseclub in der Schule einzurichten. Es wurden Regale, Sitzsäcke, ein Sofa neue Medien in Form von Büchern und Tablets angeschafft. Für jede Altersgruppe gibt es zudem Zeitschriften, Bastelpakete, Lern- und Brettspiele sowie ein digitales Bilderbuchkino. Der Leseclub unterstützt durch zahlreiche praktische Aktionsideen, wie zum Beispiel Lesungen mit Kinderbuchautoren oder Vorstellungen neuer Literatur das ehrgeizige Ziel, Kindern auch außerhalb einer Schulstunde Lust auf das Lesen zu bereiten. Leseclubs unterstützen zudem auch die ehrenamtlichen Helferinnen und Helfer einer Schulbibliothek durch Fortbildungen.\n  \n\n    Mit einem kleinen Programm unter der Leitung der koordinieren Erzieherin, Frau Thörner, und der Begrüßung durch die Schulleiterin, Frau Hellwig, wird der Leseclub nun am 01.03.2019 um 10:30 Uhr feierlich eröffnet. Die Initiatorin des Projektes, Frau Bezirksstadträtin, Cornelia Flader, wird ebenfalls zu den Gästen sprechen.\n  \n\n    Der Leseclub ist ein Projekt der Stiftung Lesen. Er findet im Rahmen des Programms „Kultur macht stark. Bündnisse für Bildung“ des Bundesministeriums für Bildung und Forschung statt und wird von diesem finanziert.\n  \n\n    Lesen Sie bitte auch: https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.747473.php\n\n"
}