{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.836095.php",
    "date": "2019-08-09",
    "title": "Der Vogelschorsch - Ausstellung zum Buch in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 12. bis 29. August 2019 zeigt die Bibliothek am Luisenbad eine Ausstellung mit den Drucken von Ulrike Möltgen aus dem Buch „Der Vogelschorsch“, das im Verlag Jacoby & Stuart erschienen ist.\n  \n\n    Die eindrücklichen atmosphärischen Bilder von Ulrike Möltgen begleiten die Geschichte von Hannes Wirlinger, die von jugendlichem Frohsinn und Übermut, erster Liebe, den Freuden und Ärgernissen von Freundschaft, von zerrütteten Elternhäusern, Gewalt, Tod, Trauer und dem Trost der Vögel erzählt. Eine gleichsam heitere wie traurige, tief bewegende Geschichte, die ihre Figuren in all ihren Facetten zeigt, uns nicht verschont und gerade deshalb dem Leben unwahrscheinlich nahekommt.\n  \n\n    Im Buch sieht Lena, die Protagonistin, den Vogelschorsch zum ersten Mal, als es Fische regnet. Es sind Sommerferien. Bis zu den Knien steht sie mit ihren Freunden – dem Mühltaler Max und dem Lederer Lukas – im Wasser und versucht, die Fische zu retten, die aus dem Betonrohr geschossen kommen und den Weg zum Bach nicht finden. Als sie den Neuankömmling plötzlich am Ufer entdeckt, ist ihr sofort klar, dass er anders ist als alle anderen. Er wird von einem Raben begleitet, als er später vom Nachbarhaus zu Lena herüberkommt, um sich ihr vorzustellen. Bald darauf kommt eine Amsel hinzu. Das sind die ersten beiden Vögel.\n  \n\n    Nach und nach findet Lena heraus, was es mit den Vögeln auf sich hat, und es entwickelt sich eine Freundschaft, die ihre Jugend prägt und an die sie sich ihr Leben lang erinnern wird.\n    Der Eintritt ist frei.\n  \n\nBibliothek am Luisenbad\n      Badstraße 39,13357 Berlin\n      Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n      U8 Pankstraße, U8+9 Osloer Straße\n      Bus M27, 125, 128, 150, 255; Tram M13, 50\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}