{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.797065.php",
    "date": "2019-03-27",
    "title": "Osterwerkstatt für Familien im Freilandlabor Marzahn",
    "text": "\n\n    Das Freilandlabor Marzahn der INU gGmbH lädt Familien herzlich ein zur diesjährigen Osterwerkstatt. Für das Eierfärben und Basteln sind drei Nachmittage vorgesehen.\n  \n\n    Am Donnerstag, dem 28. März 2019 steht zunächst einmal einen Osterspaziergang auf dem Programm. Dafür treffen sich alle Interessierten um 14:00 Uhr am Freilandlabor Marzahn in der Torgauer Straße 6 am Theaterplatz. Ob dabei der Osterhase gefunden wird? Gesucht wird auf der Wiese und im Wald. Wohnt er in einer Höhle oder schläft er in einem kuschligen Nest auf der Wiese. Wer könnte ihm helfen? Auch wenn er nicht gefunden wird, war der Spaziergang sicherlich schön, da stattdessen die Spaziergängerinnen und Spaziergänger den Frühling gefunden und manches rund um das Osterfest erfahren haben. Die Erwachsenen werden bitten um ein Startgeld von jeweils 2,00 € gebeten.\n  \n\n    Wer am Donnerstag, dem 4. April 2019 ausgepustete Eier mitbringt, kann diese bemalen und mit Naturmaterialien schmücken. Wer möchte, kann sie auf einem Spieß befestigen als Blumentopfstecker oder als Tischschmuck. Dafür ist die Osterwerkstatt von 15:00 bis 17:00 Uhr geöffnet. Kostenbeitrag pro Teilnehmer 2,00 €.\n  \n\n    Am Donnerstag, dem 11. April 2019 lädt das Freilandlabor von 15:00 bis 17:00 Uhr zum Ostereierfärben mit Naturfarben ein. Die Eier, die dann mitzubringen sind, müssen hartgekocht sein und möglichst weiß. Es ist erstaunlich, was man mit simplen Zwiebelschalen, Kräutern und Blüten für Effekte erreichen kann. Kostenbeitrag ab 2,00 €.\n  \n\n    Am Gründonnerstag, dem 18. April 2019 setzen sich alle Interessierten nochmal von 15:00 bis 17:00 Uhr zusammen und basteln mit ausgesägten Holzfiguren und Naturmaterialien Osterschmuck. Der Kostenbeitrag beträgt wieder 2,00 €. Dann kann das Fest kommen.\n  \n\n    Wer das Freilandlabor darüber hinaus gerne zum Osterbasteln besuchen möchte, für den hat die Osterwerkstatt am Dienstag, dem 2. April 2019 von 15:00 bis 17:00 Uhr und am Dienstag, dem 16. April 2019 für Ferienkinder sogar schon ab 13:00 Uhr geöffnet.\n  \n\n    Anfragen und Anmeldungen unter der Tel.-Nummer 030 / 998 90 17. Weitere Angebote gibt es im Internet unter www.inu-berlin.de.\n  \n\n    Das Freilandlabor Marzahn befindet sich in der Torgauer Straße 6 (Eingang vom Theaterplatz) in 12627 Berlin-Hellersdorf. Mit der U5 oder mit dem 195er Bus fährt man bis Haltestelle Louis-Lewin-Straße. Von dort sind es nur noch wenige Minuten zu laufen. Der Weg ist ausgeschildert.\n  \n\n    Kontakt:\n    Freilandlabor Marzahn\n    INU g GmbH\n    Torgauer Straße 6\n    12627 Berlin\n    Tel. 030 / 998 90 17\n    mail: freilandlabormarzahn@inu-ggmbh.de\n\n"
}