{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.817175.php",
    "date": "2019-06-06",
    "title": "Neuer Termin für das SeniorenForum: 6. November 2019",
    "text": "\n\n    Leider kann das SeniorenForum aus technischen Gründen nicht wie geplant am 11. Juni 2019 stattfinden: Der E-Mail-Server, auf dem die Anliegen der Bürger*innen gespeichert wurden, ist defekt. Ein Zugriff ist nicht mehr möglich. Alle Anliegen, die uns Senior*innen und ihre Angehörigen per E-Mail gesandt haben, sind unglücklicherweise verloren.\n    Deshalb haben wir mit dem Bezirksamt einen neuen Termin für das SeniorenForum Steglitz-Zehlendorf abgestimmt: Mittwoch, 6. November von 15-17 Uhr, im Bürgersaal des Rathauses Zehlendorf, Kirchstraße 1/3, 14163 Berlin.\n    Bitte nennen Sie der Seniorenvertretung Stegitz-Zehlendorf die Sorgen, Wünsche, Nöte und Probleme der Stegitz-Zehlendorfer Senior*innen und ihrer Angehörigen auch dann noch einmal, wenn Sie diese schon früher an die jetzt defekte E-Mail-Adresse gesandt hatten.\n  \n\nSo erreichen Sie uns jetzt sicher:\n    - in persönlichen Gesprächen mit Seniorenvertreter*innen in den Sprechstunden sowie am Rande von Sitzungen, Runden Tischen, Stadtteilfesten und Tagen der offenen Tür sowie stets überall, wo ein/e Seniorenvertreter*in präsent ist.\n    - per Festnetz-Telefon: (030) 90299-3040 (mit Anrufbeantworter)\n    - per Mobil-Telefon: 0170 588 1018 (mit Anrufbeantworter)\n    - über unsere neue E-Mail-Adresse: seniorenvertretung@steglitz-zehlendorf.de\n    - mit kostenloser Behördenpost über die Rathaus-Briefkästen oder die Pförtner*innen in allen Steglitz-Zehlendorfer Ämtern, adressiert an “Seniorenvertretung im Ordnungsamt, OA 1”\n    - mit frankierter Post an die Adresse “Seniorenvertretung Steglitz-Zehlendorf im Ordnungsamt, Unter den Eichen 1, 12203 Berlin-Steglitz”\n  \n\nRedaktionsschluss für die Abgabe der Anliegen der Senior*innen und ihrer Angehörigen für das Seniorenforum am 09. November ist der 16. Oktober 2019.\n    Die Seniorenvertretung hofft auf zahlreiche Gespräche und zahlreiche Anliegen der Bürger*innen und freut sich auf das SeniorenForum mit Ihnen im November.\n  \n"
}