{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.793935.php",
    "date": "2019-03-19",
    "title": "Zweiter Kiezspaziergang 2019 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 04. April von 15:00 Uhr bis 17:00 Uhr in Moabit Ost",
    "text": "\n\n    Treffpunkt: Foyer Gebäude 50hertz, Heidestraße 2, 10557 Berlin\n  \n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Bezirksstadtrat Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die bis Oktober 2019 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Die Europacity – Der neue Moabiter Kiez?“ hat die Stadtteilkoordination Moabit Ost für Donnerstag, 04. April 2019 ein vielfältiges Programm für Sie vorbereitet. Der Rundgang führt dabei zu sieben Stationen:\n  \n\n    Los geht es um 15:00 Uhr im Hauptgebäude von 50hertz, wo neben einer Kurzvorstellung des Unternehmens anhand eines Blickes aus den oberen Stockwerken ein Überblick über die Europacity sowie die damit verbundenen Planungen gegeben wird. Von dort geht es zum nahegelegenen KunstCampus, einem Wohn- und Galeriegebäude mit Eigentumswohnungen auf dem ehemaligen Gelände vieler Kunstgalerien und Ateliers, bei dem neben dem Thema Kunst in der Europacity auch die Entwicklung und die Architektur des Projektes selbst im Fokus stehen werden. An der Heidestraße Ecke Döberitzer Straße bzw. Ecke Lydia-Rabinowitsch-Straße wird der vereinzelt bewohnte Altbaubestand, der sich inmitten der vielzähligen Neubauprojekte befindet und in dem auch immer noch Gewerbebetriebe ansässig sind, im Austausch mit der Nachbarschaft unter die Lupe genommen. Demgegenüber stehen an der Ecke Sellerstraße anschließend die Neubauprojekte wie z.B. die Wasserstadt Mitte, die Budapester Höfe oder etwa die\n    Wiener Etagen im Mittelpunkt, ebenfalls unter Einbeziehung der Nachbarschaft. An der stark befahrenen Verkehrsachse Heidestraße wird zudem die geplante Versorgung mit Grünflächen und Spielplätzen sowie die aktuelle Verkehrssituation erläutert. Weiter geht es zur Perleberger Brücke, über die bis zum Jahre 2020 die S-Bahn-Linie 21 den Hauptbahnhof mit der Ringbahnstrecke verbinden soll. Im Café Moab an der Lehrter Straße findet der Kiezspaziergang seinen Ausklang.\n  \n\n    Anmeldungen zum kostenlosen Rundgang nimmt bis 03.04.2019 die Stadtteilkoordination Moabit Ost entgegen.\n  \n\nWeitere Informationen:\n    Stadtteilkoordination Moabit Ost\n    Elke Fenster\n    Moabiter Ratschlag e.V.\n    Rostocker Straße 32\n    10553 Berlin\n    Tel.: 030 39081212\n    E-Mail: stk-moabit-ost@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}