{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1216641.php",
    "date": "2019-08-07",
    "title": "Rechnungshof veröffentlicht Beratungsbericht zu Frühpensionierungen",
    "text": "\n\n    Rechnungshof-Präsidentin Karin Klingen stellte heute den Beratungsbericht des Rechnungshofs zu Frühpensionierungen im öffentlichen Dienst wegen Dienstunfähigkeit vor.\n  \n\n„Berlin verzeichnet seit vielen Jahren im Ländervergleich die höchste Quote an Frühpensionierungen. Das belastet den Landeshaushalt und verschärft die Schwierigkeiten bei der Personalgewinnung. Es bedarf weiterer Anstrengungen, um die Quote zu senken und die Verfahren zu beschleunigen“, sagte Klingen.\n\n\n    Wesentliche Ergebnisse des Berichts:\n  \n\n    Die Gesamtquote der Frühpensionierungen lag 2016 in Berlin bei 21,9 %, im Durchschnitt aller Länder aber nur bei 13,3 %. Hätte die Quote in Berlin dem Durchschnitt der Länder entsprochen, wären die Ausgaben für frühpensionierte Beamtinnen und Beamte um ca. 5 Mio. € niedriger ausgefallen. Die Zahlen für 2017 zeigen, dass der Abstand Berlins (18,8 %) zu den Quoten anderer Länder (12,9 %) zwar geringer wird, aber noch längst nicht zufriedenstellend ist.\n  \n\n    Das Instrument der begrenzten Dienstfähigkeit wurde 2018 in 128 Fällen genutzt, knapp 60 % waren Lehrkräfte. Die Betroffenen erhalten – als Ausgleich für entgangene Ruhestandsvorteile – bislang einen Zuschlag von 4 % der Dienstbezüge bei einer Vollzeitbeschäftigung. Dieser Zuschlag ist jedoch nach der höchstrichterlichen Rechtsprechung nicht ausreichend. Der Rechnungshof begrüßt, dass der Senat nun in einem Gesetzentwurf eine deutliche Erhöhung des Zuschlags und eine Änderung der Berechnungsmodalitäten vorgeschlagen hat.\n  \n\n    Dem Landesverwaltungsamt sind als Pensionsstelle nur bestimmte Einkünfte aus Erwerbstätigkeiten von Ruhestandsbeamtinnen und -beamten anzuzeigen, damit die Pensionsstelle etwaige Auswirkungen auf die Versorgung prüfen kann. Gegenüber der ehemaligen Dienstbehörde sind dagegen Erwerbstätigkeiten anzuzeigen, die im Hinblick auf die frühere dienstliche Tätigkeit zu einer Beeinträchtigung dienstlicher Interessen führen könnten. Aufgrund dieser Rechtslage und der eingeschränkten Anzeigepflicht der Ruhestandsbeamtinnen und -beamten werden den zuständigen Behörden nicht alle Fälle bekannt, die Anlass zu Nachuntersuchungen geben können. Hier besteht eine Informations- bzw. Regelungslücke.\n  \n\n    Die Dienstbehörden haben im Jahr 2016 bei durchgehenden Erkrankungen im Durchschnitt 6,4 Monate nach Beginn der Fehlzeiten mit einem Untersuchungsauftrag reagiert. Nach Beauftragung der ärztlichen Untersuchung dauerte es im Durchschnitt 4,5 Monate bis zu einem Erstgutachten. Die Verfahrensdauer nach Eingang der ärztlichen Gutachten variierte erheblich. Ab Erkrankung bis zur Pensionierung vergingen durchschnittlich 21 Monate.\n\n\n    Empfohlene Maßnahmen:\n  \n\n    Um die Frühpensionierungsquote nachhaltig zu senken und die Dauer der Verfahren zu verkürzen empfiehlt der Rechnungshof insbesondere,\n  \n\n    • die Regelungen zur begrenzten Dienstfähigkeit konsequent anzuwenden,\n    • die gesetzliche Anzeigepflicht der Ruhestandsbeamtinnen und -beamten anzupassen,\n    damit die zuständigen Behörden von der Aufnahme von Erwerbstätigkeiten erfahren, die Anlass zu Nachuntersuchungen geben können,\n    • die Verfahrensabläufe bei den ärztlichen Diensten zu evaluieren sowie\n    • die Verfahrensabläufe nach Eingang des amtsärztlichen Gutachtens bis zur Entscheidung über die Zurruhesetzung zu optimieren.\n  \n"
}