{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.865288.php",
    "date": "2019-11-15",
    "title": "Umweltbildungsforum „UmweltBildungZukunft“ - Perspektiven der Umwelt- und Nachhaltigkeitsbildung in Steglitz-Zehlendorf am 28./29.11.2019 in der FU Berlin",
    "text": "\n\n    Bei der Bewältigung derzeitiger gesellschaftlicher und ökologischer Herausforderungen ist Umweltbildung gefragter denn je. Am 28. und 29. November wollen wir die Rolle der Umweltbildung in einer bezirklichen und regionalen Bildungslandschaft im Kontext einer nachhaltigen Entwicklung diskutieren. Auf dem zweitägigen Umweltbildungsforum „UmweltBildungZukunft – Perspektiven der Umwelt- und Nachhaltigkeitsbildung in Steglitz-Zehlendorf“ stehen u. a. folgende Fragen im Mittelpunkt: Wie kann eine zukunftsweisende Umweltbildung in allen Bildungsbereichen verankert werden? Wie können Bildungsakteure in neuen Verbünden neue Lernkulturen und -umgebungen schaffen, die zur gesellschaftlichen Teilhabe und Gestaltung einer nachhaltigen Entwicklung beitragen?\n  \n\nMichael S. Rauscher, Programmbereichsleiter „Politik, Gesellschaft, Umwelt“ an der VHS Steglitz-Zehlendorf wird am ersten Tag den Thementisch „Rechthaben, Zuhören, Mitnehmen“ moderieren. Hier geht es um die Frage, wie der Dialog zwischen Klimaschutzakteuren und Menschen, die Klimaschutz für weniger relevant halten, initiiert und aufrechterhalten werden kann.\n  \n\nBildungsstadtrat Frank Mückisch befürwortet den Einsatz der Viktor-Gollancz-Volkshochschule beim Umweltforum:\n  \n\n    bq. Ich freue mich, dass unsere Volkshochschule auch in der Umweltbildung aktiv ist und ihre Expertise im Beirat für Nachhaltigkeit und Umweltbildung einbringt.\n  \n\nZielgruppen der Veranstaltung: Lehrkräfte und Schulleitungen aller Schulformen, Mitarbeiter*innen aus Kindertagesstätten und Bildungseinrichtungen wie u. a. Nachbarschaftszentren, Verbänden, Jugendfreizeit- und Senioreneinrichtungen, Volkshochschulen, Vertreter*innen von außerschulischen (grünen) Lernorten, weitere Berliner Bildungsexpert*innen und -interessierte aus Wirtschaft, Wissenschaft, Kultur, Verwaltung und Gesellschaft.\n  \n\n    Die Veranstaltung findet an der Freien Universität Berlin statt und wird von der Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung des Bezirks Steglitz-Zehlendorf mit Sitz am Forschungszentrum für Umweltpolitik, Freie Universität Berlin ausgerichtet.\nEine Anmeldung ist erforderlich.\nDie Tagung ist kostenfrei und wird als Fortbildung anerkannt.\nAnmeldung und Programm unter:\nhttps://www.fu-berlin.de/sites/koordinierungsstelle-umweltbildung-steglitz-zehlendorf/veranstaltungen/index.html\n\n\nZeit: Donnerstag, 28. November 2019 von 14:30 bis 18:30 Uhr mit anschließendem Abendessen und\nFreitag, 29. November 2019 von 09:00 bis 16:00 Uhr\nOrt: Freie Universität Berlin, Holzlaube, Hörsaal -1.2009, Fabeckstr. 23-25, 14195 Berlin\n\n\nKontakt: Michael S. Rauscher, Tel.: (030) 90299-5084; E-Mail\n\n"
}