{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.861191.php",
    "date": "2019-11-04",
    "title": "Szenische Comic-Lesung mit Mawil und Reading Panels in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, 8.11.2019, um 20.00 Uhr sind Mawil und das Team von Reading Panels mit einer szenischen Comic-Lesung in der Bibliothek am Luisenbad zu Gast.\n  \n\n    Wie liest man eigentlich Comics vor? Ganz einfach: Man wirft die Bilder einzeln an die Wand, liest den Comic mit ein paar Zeichner-Kollegen szenisch vor und spielt Geräusche und Musik ein.\n  \n\n    Ostberlin im Sommer 1989: Mirco Watzke steckt in der Klemme. Der sonst so vorbildliche Schüler der Klasse 7a hat Ärger mit den blöden FDJlern, und der Einzige, der ihm dabei helfen kann, ist ausgerechnet dieser unheimliche Neue aus der Parallelklasse…\n  \n\n    Mawil, einer der versiertesten Comicautoren Deutschlands, erzählt in gewohnt charmanter, witziger und ungekünstelter Manier von Freundschaft, Mut und Vertrauen, einer Kindheit zwischen Jungen Pionieren und Kirche, von „verschwundenen“ Vätern und heimlich belauschtem Getuschel übers „Rübermachen“, von der „Angabe des Todes“ und einem Tischtennisturnier am Vorabend der Wende.\n  \n\n    Mawil ist Comiczeichner in Berlin. Seine Comics erscheinen beim Verlag Reprodukt und im Ausland, er zeichnet für Magazine und Zeitungen wie den Tagesspiegel in Berlin, lehrt als Dozent für das Goethe-Institut oder an der btk und macht manchmal auch Ausstellungen oder arbeitet an einem neuen Buch.\n  \n\n    Die Veranstaltung findet aus Anlass des 30. Jahrestages des Mauerfalls statt.\n    Eintritt frei.\n  \n\nBibliothek am Luisenbad\n      Badstraße 39,13357 Berlin\n      Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n      U8 Pankstraße, U8+9 Osloer Straße\n      Bus M27, 125, 128, 150, 255; Tram M13, 50\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenz\n    bedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}