{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.839980.php",
    "date": "2019-08-23",
    "title": "fezMACHEN! Bauen - Entdeckt den Handwerker in euch",
    "text": "\n\n\nZeit: 31. August 2019 sowie am 1., 7. und 8. September 2019 (Samstags und Sonntags von 12 bis 18 Uhr)\n    \n\nOrt: FEZ Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\nAlter: für Kinder von 2 bis 12 Jahren\n    \n\n\n    Bauhelme auf und ran ans Werkzeug! Bei fezMACHEN! Bauen am 31. August und 1. September sowie am 7. und 8. September ist das Betreten von Baustellen im FEZ-Berlin ausdrücklich erwünscht. Kinder von 2 bis 12 Jahren können bei dem Wochenendevent alles ausprobieren, was sie sonst nur aus der Ferne bestaunen dürfen: Sägen, Tapezieren, Baggern und Bauen. Die Kinder entwerfen, konstruieren, tapezieren, sägen, malen, kleben, verfugen, dübeln, schrauben, mauern und bauen neben vielerlei anderem sogar Brücken. Bei alldem erproben sie spielerisch und mit Spaß ihre motorischen Fertigkeiten und entdecken ihre handwerklichen Fähigkeiten.\n  \n\n    Groß und Klein kämpfen beim Brückenbau gegen die Schwerkraft an, üben sich an der Tapezierstation im Kleistern und Kleben oder versuchen sich an einer Holzbaustelle im Sägen. Bei der kleinen FEZ-Baustelle kann man eine Lore mit Sand beladen, testen wie Flaschenzüge funktionieren und aus nächster Nähe sehen wie präzise eine Raupe und eine Walze arbeiten. Einen echten Mini-Bagger, darf man gemeinsam mit seinen Eltern bedienen. Beim Basteln von Sonnenfängern und Naturmandalas ist Kreativität gefragt. In Sportanien sorgen eine Riesenpiratenrutsche und Bootstouren für Spaß.\n  \n\n    Das Grünland bietet Erholung. Neben dem Mini-Regenwald, Bienen, Tomatenfischen, Papageien und Wasserschildkröten gibt es auf der Öko-Insel an dem Wochenende auch ein Ernährungsmobil des Deutschen Kinderhilfswerks. Hier bereiten kleine Handwerker unter Anleitung selbst gesunde und leckere Stullen zu und lernen nebenbei, wie wichtig gesunde Ernährung, Bewegung und Entspannung sind.\n  \n\n    Kinder von 1 bis 5 Jahren bauen in dem auf ihre Interessen und Bedürfnisse abgestimmten Areal Klitzekleinien aus magnetischen Spielmatten Höhlen, Iglus und Häuser oder toben sich auf einer Bewegungsbaustelle sowie einer Matsch- und Sandbaustelle mit Sitzbaggern, LKWs oder Schaufeln aus. Eine Bobbycar-Rennstrecke mit Werkstatt, große Holzkugelbahnen sowie ein Kleinkindbereich mit Bällebad, Rutsche und weiteren spannenden Angeboten laden zum Tüfteln, Spielen und Toben ein.\n  Tickets:\n\nTagesticket: 4,00 € p. P. | Familie ab 3 Personen: 3,50 € p. P.\n    \nSamstag, den 31. August 2019 und Sonntag, den 1. September 2019 inkl. Öko-Insel, Indoorspielplatz, Bootsverleih und Material\n    \nSamstag, den 7. September 2019 und Sonntag, den 8. September 2019 inkl. Kindermuseum, Öko-Insel, Indoorspielplatz, Bootsverleih und Material\n    \n\n\n    Aus dem weiteren Programm:\n  Alice Museum für Kinder _Escape to Freedom – Ein kooperatives Echtzeitabenteuer_ Was ist Freiheit? Wann bin ich frei? Familien mit Kindern ab 10 Jahren tauchen in fünf aufregende Escape Rooms ein, lösen knifflige Rätsel und erfahren dabei so einiges über Freiheit. Ab 12 Uhr findet zu jeder vollen Stunde eine Einführung in die Ausstellung statt.\n  \nSamstag, den 7. und Sonntag, den 8. September 2019, jeweils von 12 bis 18 Uhr\n    \nStudiobühne (ab 3 Jahren) _Bei der Feuerwehr wird der Kaffee kalt_ Kaum setzt sich die Mannschaft um Löschmeister Wasserhose, klingelt schon das Telefon. Mit Fantasie und Humor erzählen Mensch und Puppen von Feuerwehrleuten, die nie dazu kommen, Kaffee zu trinken.\n  \nSamstag, den 7. und Sonntag, den 8. September 2019, 15 Uhr\n      *Für die Vorstellung gilt das Kombiticket Astrid-Lindgren-Bühne\n    \n\n\norbitall Raumfahrtzentrum\n    _Erlebniswelt orbitall_\n    Im orbitall erleben Familien die Schönheit des Alls. Absolvieren ein Astronautentraining und entdecken als Raumfahrer neue Planeten.\n    Flugzeit jeweils um 16:30 Uhr\n  \n\n    *Für den Besuch gilt das Kombiticket orbitall\n  \n\nDas ganze Programm:\n    Infos: www.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin.de\n\n"
}