{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.787965.php",
    "date": "2019-02-26",
    "title": "Schließung des westlichen Armes der Weißenburger Straße am Knoten Pichelsdorfer Straße",
    "text": "\n\n    Der Knoten Pichelsdorfer Str. / Weißenburger Str. soll umgebaut werden. Vor einem endgültigen Umbau wurde durch eine zeitlich befristete, provisorische Schließung deren Auswirkungen auf den Ziel-/Such- aber auch den Schleichverkehr erfasst. Daher war dieses Provisorium zunächst auf sechs Monate begrenzt. Da dem Straßen- und Grünflächenamt die aktuellen Verkehrszählungen noch nicht vorlagen, wurde der Testlauf um weitere sechs Monate verlängert. Zudem wurden betroffene Anlieger und Gewerbetreibende zu ihren Eindrücken und Erfahrungen befragt.\n  \n\n    Mittlerweile liegen die ersten Auswertungen über die Resonanz aus der Bevölkerung vor, die überwiegend positiv ausfällt. So ergab eine Umfrage des Geschäftsstraßenmanagements unter Gewerbetreibenden, dass eine Mehrheit die Schließung befürwortet.\n  \n\n    Aber auch die Auswertung einer Fragebogenaktion, die der Gebietssteuerer KoSP in der Wilhelmstadt durchführte, ergab eine überwiegend positive Resonanz.\n    So antworteten z.B. auf die Frage:\n    Sollte die Kreuzung geschlossen bleiben? 69,5 % mit Ja und 30,5 % mit Nein.\n  \n\n    Anhand einer Verkehrserhebung kann festgehalten werden, dass in der Zimmerstraße zwischen Jägerstr. und Földerichstr., in der Brüderstraße zwischen Pichelsdorfer Str. und Wörther Straße sowie in der Franzstraße zwischen Pichelsdorfer Str. und Wörther Straße kein erhöhtes oder sogar ein verringertes Verkehrsaufkommen infolge der Sperrung entsteht.\n    Lediglich auf der Betckestraße in Richtung Götelstraße war ein nennenswerter Zuwachs von 29% zu verzeichnen sowie eine Zunahme des Durchgangsverkehrs in der Adamstraße (Hauptverkehrsstraße) infolge der Reduzierung des (Schleich-) Verkehrs in der Földerichstraße.\n  \n\n    Herr Bezirksstadtrat Frank Bewig erklärt:\n    „Aufgrund der Ergebnisse, großer Zustimmung aus der Bevölkerung und keine bzw. nur geringe Auswirkungen auf den Individualverkehr in den Nebenstraßen, sollte die Abhängung nunmehr auch baulich umgesetzt werden. Allerdings kann der endgültige Umbau dieses Knotens, der auch Veränderungen an der Lichtsignalanlage umfasst, erst im Zuge der Gesamtbaumaßnahme Pichelsdorfer Straße erfolgen. Das derzeitige Provisorium mit Verkehrszeichen wird von der Verkehrslenkung Berlin nicht über den 30.04.2019 hinaus genehmigt. Daher wird ein dauerhaftes Provisorium baulich angelegt, d.h. durch Verlegen von Bordsteinen, Erhöhung der alten Fahrbahn mit Asphalt sowie dem Einbau von Pollern und Verkehrszeichen, evtl. auch Fahrradständern und/oder Sitzbänken und einer Markierung für Radfahrer.“\n  \n"
}