{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.847769.php",
    "date": "2019-09-18",
    "title": "Seit heute sprudelt Berliner Wasser aus 100 Trinkbrunnen",
    "text": "\n\n    Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, und Jörg Simon, Vorstandsvorsitzender der Berliner Wasserbetriebe, feierten heute die Fertigstellung des 100. Trinkbrunnens im Stadtpark Lichtenberg. Mit dabei waren Vertreter*innen der Blue Community.\n  \n\nRegine Günther freut sich über das wachsende Angebot kostenfreier Wasserspender für die Berlinerinnen und Berliner: „Trinkbrunnen bringen eine einfache Möglichkeit, im öffentlichen Raum an frisches Wasser zu kommen. Das wird immer wichtiger, denn eine dichtbebaute Metropole wie Berlin heizt sich im Sommer stark auf – die Menschen brauchen daher Flüssigkeit und Abkühlung. Gerade die letzten beiden Hitzesommer haben gezeigt: Die Klimakrise ist längst in Berlin angekommen. Trinkbrunnen sind ein Beitrag, mit ihren Folgen besser zurechtzukommen. Kostenfreie Wasserversorgung im öffentlichen Raum gehört für mich dabei zur Grundversorgung.“\n  \n\n    Finanziert werden die Trinkbrunnen aus Landesmitteln, für Planung und Bau sind die Berliner Wasserbetriebe verantwortlich, die seit 1985 Trinkbrunnen in der Stadt errichten. „Unsere Trinkbrunnen sind ein echter Hingucker. Sie werten städtische Räume auf und bieten Lebensqualität. Mit ihnen wird Berliner Wasser, das wichtigste Lebensmittel in dieser Stadt, überall und kostenlos verfügbar. Uns ist besonders wichtig, dass davon alle Berlinerinnen und Berliner profitieren“, so Jörg Simon. „Deshalb wollen wir das Netz der Trinkbrunnen auch jenseits des S-Bahn-Ringes immer dichter knüpfen.“\n  \n\n    Zu den 100 öffentlichen Trinkbrunnen kommen 1.989 Wasserspender – rund 100 davon in öffentlichen Gebäuden, 67 in Schulen, der Rest in Unternehmen, Arztpraxen und anderen Einrichtungen.\n  \n\n    Mehr Informationen unter:\nwww.bwb.de/trinkbrunnen\nwww.bwb.de/trinkwasserspender\n\n"
}