{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.776156.php",
    "date": "2019-01-18",
    "title": "Öffentliche Auslegung des Bebauungsplans 4-66",
    "text": "\n\nZiel/Zweck: Entwicklung von zwei öffentlichen Grünflächen mit der Zweckbestimmung „öffentliche Parkanlage“ und einer Fläche zur Ent¬wicklung von Natur und Landschaft mit der Zweckbestimmung „natur¬nahe öffentliche Parkanlage“ auf den nicht mehr betriebsnotwendigen Bahnbetriebsflächen südöstlich vom S-Bahnhof Westkreuz sowie nachrichtliche Übernahme von Bahnflächen.\n  \n\n    Der Bebauungsplan 4-66 liegt mit der Begründung sowie dem Umweltbericht, der Bestandteil der Begründung ist, öffentlich aus. Beachten Sie bitte zum Themenbereich „Arten umweltbezogener Informationen“ die Bekanntmachung im Amtsblatt für Berlin vom 11. Januar 2018.\n  \n\n    Sie haben gemäß § 3 Abs. 2 Baugesetzbuch (BauGB) die Möglichkeit, sich an den Planungen zu beteiligen. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\nOrt: Bezirksamt Charlottenburg-Wilmersdorf von Berlin, Abt. Stadtentwicklung, Bauen und Umwelt, Stadtentwicklungsamt, Fachbereich Stadtplanung, Hohenzollerndamm 174-177, 10713 Berlin, 5. Stock, Zimmer 5116\n  \n\nZeit: 21. Januar 2019 bis einschließlich 22. Februar 2019 während der Dienststunden Montag bis Mittwoch von 8.30 Uhr bis 16.00 Uhr, Donnerstag von 8.30 Uhr bis 18.00 Uhr und Freitag von 8.30 Uhr bis 15.30 Uhr sowie nach telefonischer Vereinbarung unter der Rufnummer 9029-15149 auch außerhalb dieser Sprechzeiten. Im Internet unter: www.bebauungsplan.charlottenburg-wilmersdorf.de oder über die Beteiligungsplattform: www.mein.berlin.de können die Unterlagen ebenfalls eingesehen werden.\n  \n\n    Im Auftrag\n    Mientus\n  \n"
}