{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815143.php",
    "date": "2019-05-28",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit an der Bauleitplanung: Bebauungsplanentwurf 11-158",
    "text": "\n\n    In der Zeit vom Montag, 3. Juni bis einschließlich 5. Juli 2019 liegt im Bezirksamt Lichtenberg der Bebauungsplanentwurf 11-158 für das Grundstück Zwieseler Straße 164 und die unmittelbar südlich angrenzenden Grundstücke öffentlich aus.\n  \n\n    Ziel der Planung sind die Festsetzung eines allgemeinen Wohngebietes und Sicherung von öffentlichen Straßen­verkehrs­flächen.\n  \n\n    Sie können die Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen, Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\nOrt: Bezirksamt Lichtenberg von Berlin, Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungs­amt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1137, Tel. 90296-6491, Fax 90296-6409.\n  \n\nZeit: 3. Juni bis einschließlich 5. Juli 2019, jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr, Donnerstag von 8.30 Uhr bis 18.00 Uhr, Freitag von 8.30 Uhr bis 15.00 Uhr sowie nach telefonischer Vereinbarung. Der Bebauungsplanentwurf kann ab dem 3. Juni 2019 auch im Internet eingesehen werden unter: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/bauen/bebauungsplaene sowie: https://mein.berlin.de .\n  \n\n    Zu diesem Bebauungsplanentwurf findet am 3. Juni 2019 ab 19.00 Uhr eine Erörterungsveranstaltung in der Katholischen Hochschule für Sozialwesen, Köpenicker Allee 39, 10318 Berlin statt.\n  \n\nDatenschutz: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die vor Ort bereitgehalten wird.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}