{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.805283.php",
    "date": "2019-04-25",
    "title": "Filmreihe #2030 präsentiert: „Wildes Herz“ von Charly Hübner - Film und Gespräch über Zivilcourage, Perspektiven und Europa",
    "text": "\n\nAm Freitag, dem 3. Mai 2019, um 18 Uhr findet im Rahmen der Filmreihe #2030 ein Film & Gespräch über Zivilcourage, Zukunftsperspektiven und Europa „Wildes Herz“ von Charly Hübner im Kino delphi LUX, Kantstraße 10, 10623 Berlin, statt.\n  \n\nDER FILM\n    Dokumentation über Jan “Monchi” Gorkow, den Sänger der Punkband „Feine Sahne Fischfilet“ aus Mecklenburg-Vorpommern. Die Band engagiert sich öffentlich gegen Rassismus, Sexismus und Homophobie, aber auch gegen Abwanderung, Perspektivlosigkeit und Wendeverliererfrust – Themen, die sich allesamt in der Musik der Band wiederfinden.\n  \n\nDAS GESPRÄCH\n    2019 – Europawahl, Kommunalwahlen in u.a. Brandenburg, Sachsen und Mecklenburg-Vorpommern. Im Gespräch mit Simone Holzwarth (Stadt-Land.move – Werkstatt für sozial-ökologischen Wandel e.V.) aus Brandenburg und Eric Klausch (Power On e.V.) aus Mecklenburg-Vorpommern diskutieren wir über das Stadt-Land-Gefälle, Motoren für „strukturschwache“ ländliche Regionen und Zukunftsperspektiven junger Menschen. Vorgestellt werden Projekte, die sich für ein vielfältiges und tolerantes Miteinander in Regionen einsetzen, wo Engagement und Zivilcourage besonderer Unterstützung bedürfen. Moderation: Lidia Perico\n  \n\n    In Kooperation mit dem Eine-Welt-Fachpromotor für kommunale Entwicklungspolitik in Berlin. Tickets kosten 8,- Euro, ermäßigt 6,- Euro. Reservierungen unter: 030 322931040, Onlinetickets unter www.yorck.de.\n  \n\n    Weitere Infos: Stabsstelle BNE, Lidia Perico, bne@charlottenburg-wilmersdorf.de, Tel: 030 902914665.\n  \n\n    Eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf.\n    In Kooperation mit dem delphi LUX und der Berliner Landeszentrale für politische Bildung.\n  \n\n    Im Auftrag\n    Held (i.V.)\n  \n"
}