{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.821893.php",
    "date": "2019-06-21",
    "title": "Zusätzliche Mittel für studentische Beschäftigte",
    "text": "\n\n    Die Berliner Hochschulen sollen laut dem Senatsbeschluss zum Haushaltsgesetzentwurf in den Jahren 2020 und 2021 jeweils 4 Mio. Euro zusätzlich erhalten, um Mehrkosten bei der Beschäftigung von studentischen Hilfskräften zu kompensieren. Grund hierfür ist eine Entscheidung des Landesarbeitsgerichts Berlin-Brandenburg (LAG) vom Juni 2018. Demnach müssen studentische Beschäftigte, die an den Hochschulen hauptsächlich mit administrativen Aufgaben betraut sind, nach dem Tarifvertrag für den öffentlichen Dienst der Länder (TV-L) entlohnt werden. Bisher wurden sie nach dem in Berlin geltenden Tarifvertrag für studentische Beschäftigte (TV-Stud) vergütet, der für überwiegend im wissenschaftlichen Bereich arbeitende studentische Hilfskräfte Anwendung findet. Daraus ergeben sich für die Hochschulen Steigerungen in den Personalkosten, die durch die zusätzlichen Mittel des Landes unterstützt werden sollen.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Wir wollen die Hochschulen bei den Mehrkosten, die sich aus dem Urteil ergeben, nicht allein lassen. Studentische Beschäftigte leisten in den verschiedensten Bereichen der Hochschulen einen wichtigen Beitrag für den akademischen Alltag. Wir haben in Berlin den bundesweit besten Tarifvertrag für studentische Hilfskräfte und schaffen mit den zusätzlichen Mitteln nun auch Sicherheit für diejenigen Stellen und Einsatzbereiche für Studierende, die künftig nach dem Tarifvertrag der Länder vergütet werden müssen.“\n  \n\n    Die Kompensation dieser unvorhergesehenen Mehrkosten erfolgt zusätzlich zu den bereits in den Hochschulverträgen 2018-2022 vereinbarten 3,5-prozentigen Steigerungen in der Grundfinanzierung der Berliner Hochschulen.\n  \n\n    Für studentische Hilfskräfte, die hauptsächlich im wissenschaftlichen Bereich arbeiten, gilt weiterhin der bundesweit vorbildliche Berliner studentische Tarifvertrag (TV-Stud). Er hat im vergangenen Jahr zu einer Erhöhung des Stundenlohns von 10,98 Euro auf 12,30 Euro geführt. Zum 1. Juni 2019 steigt die Vergütung auf 12,50 Euro, dann in weiteren Schritten zum 1.1.2021 auf 12,68 Euro und zum 1.1.2022 auf 12,96 Euro. Anschließend soll die Entwicklung an die Erhöhungen des Tarifvertrages für den öffentlichen Dienst der Länder (TV-L) gekoppelt werden. Der studentische Tarifvertrag enthält zudem Verbesserungen bei der Lohnfortzahlung im Krankheitsfall und beim jährlichen Urlaubsanspruch.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}