{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.869408.php",
    "date": "2019-11-27",
    "title": "Es weihnachtet sehr…. Kunstadvent in Berlin-Friedrichshagen am 7. und 8. Dezember",
    "text": "\n\n\nZeit: 7. – 8. Dezember 2019, jeweils 13 – 18 Uhr\n    \n\nOrt:: Historisches Rathaus Friedrichshagen, Bölschestr. 87/ 88, 12587 Berlin\n    \n\n\n    Kaum ist der Nikolaus um die Ecke verschwunden, wartet der Friedrichshagener Kunstadvent mit einer stimmungsvollen und abwechslungsreichen Bescherung.\n  \n\n    Am 2. Adventswochenende laden 23 Kunstschaffende an 12 ungewöhnlichen Orten zur Schau ihrer aktuellen Arbeiten, zu Ausstellungen, offenen Ateliers, Gesprächen und kreativem Miteinander in vorweihnachtlicher Atmosphäre ein.\n  \n\n    Mit Malerei, Zeichnung, Urban Sketching, Grafik, Bildhauerei, Skulpturen, Porzellandesign, textiler Kunst, Lichtobjekten, Fotografie, Künstlerbüchern, Buchbinde- sowie Papierkunst – ob Unikat oder Objet Trouvé, Serielles oder Experimentelles – es gibt viel Neues zu entdecken, so auch das eine oder andere ganz spezielle Weihnachtsgeschenk.\n  \n\n    Kunsthandwerkliche Techniken können hautnah kennengelernt oder selber erprobt werden. Lesungen und Musik bieten Besinnliches wie auch Amüsantes, regen zum Innehalten an.\n  \n\n    Zum Naschen stehen Plätzchen, Lebkuchen und Co. aus der Weihnachtsbäckerei bereit, hinzu gesellen sich Glühwein, Punsch, Kerzenschein und Tannenduft.\n  \n\n    Alle Informationen rund um den Kunstadvent finden Besucherinnen und Besucher an beiden Veranstaltungstagen im historischen Rathaus Friedrichshagen, Bölschestr. 87/ 88. Dort sowie im Hofhaus des Rathauses stellen sich bereits sieben Künsterinnen und Künstler mit ihren Arbeiten vor.\n    Info-Flyer liegen an den einschlägigen Orten in Friedrichshagen, so am Rathaus und der Theaterkasse, aus.\n  \n\n    Detaillierte Informationen zu allen teilnehmenden Künstlerinnen und Künstlern, Standorten und Begleitveranstaltungen via: www.kunstadvent.de\n\n\n    _Die Veranstaltung wird unterstützt von: Kiezkasse Friedrichshagen/ Bezirksamt Treptow-Köpenick, “Der Maulbär” – Kulturkalender für Treptow-Köpenick, Werbegemeinschaft Friedrichshagen e.V._\n  \n"
}