{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.773077.php",
    "date": "2019-01-10",
    "title": "An der Pusteblume-Grundschule ist so einiges im Busche",
    "text": "\n\n    Die Pusteblume-Schule befindet sich auf dem Weg zur Quartiersschule und möchte ihre Einrichtungen und Angebote für die Menschen der Nachbarschaft öffnen. Während der Rekonstruierung des alten Schulgebäudes im vergangenen Jahr entstanden unter anderem eine Kiezküche und eine Bibliothek. Die Idee der Öffnung wird seit dem Frühjahr 2018 im Schulgarten der Grundschule ebenso verfolgt – im Rahmen eines Förderprojektes: Quartiersschulgarten Pusteblume-Grundschule.\n  \n\n    Der Projektfonds ist eine Förderung aus dem Programm „Soziale Stadt“ und Projektträgerinnen sind Katharina Böhme und Lulu Dombois. Gemeinsam mit dem Quartiersmanagement Hellersdorfer Promenade sind sie für die Durchführung des Projektes verantwortlich. Sie betreiben ein Büro für Landschaftsarchitektur und Naturpädagogik namens „PARZELLE X“. Seit mehreren Jahren sammeln sie Erfahrungen in verschiedenen Schulgärten auch hier im Bezirk. Der Schwerpunkt ihrer Arbeit liegt in der Umweltbildung auf unterschiedlichen Ebenen: Sowohl die Entwurfs- und konzeptionelle Arbeit als auch die praktische Arbeit im Garten mit den Kindern sind ihnen ein Anliegen. Im Bezirk haben sie weiterhin die Gartenarbeitsschule mit auf ihren Weg gebracht und ein Thesenpapier im Auftrag des Stadt- und Entwicklungsamtes erarbeitet, welches eine mögliche Struktur der hiesigen Gartenarbeitsschule beschreibt. Sie verstehen den Garten als einen Ort der Teilhabe und des Miteinanders, er lädt zu\n    Erfahrungen ein und bietet dafür eine sichere Umgebung und ganz nebenbei kann man sein eigenes Obst und Gemüse anbauen – daraus resultierend setzen sie sich für die Verknüpfung verschiedener Gartentypi und die Öffnung von Schulgärten ein.\n  \n\n    „Den Schülern macht die Gartenarbeit großen Spaß und das grüne Klassenzimmer bietet noch eine ganze Menge mehr als “nur” das praktische Gärtnern an der frischen Luft, nachmittags dann eventuell sogar zusammen mit ihren Eltern oder Großeltern.”\n  \n\n    Während der drei Jahre Projektlaufzeit soll das Schulgartengeschehen intensiver in den Schulalltag integriert und somit für noch mehr SchülerInnen erfahrbar gemacht werden. Außerdem soll der Garten ebenso wie die Schule selbst für die Nachbarschaft geöffnet werden. Die Gartensaison 2018 wurde mit einem großen Kartoffelfest Ende September beendet und damit der Garten in die Winterruhe geschickt.\n  \n\n    Die kommende Saison 2019 wird mit einer Frühjahrsputzaktion in Kooperation mit der BSR und anliegenden sozialen Einrichtungen unter dem Namen „Kehrenbürger“ am Dienstag, dem 26. März 2019 von 10:00 bis 11:00 Uhr beginnen. Es wird ein regelmäßiger „offener Gartennachmittag“ ins Leben gerufen und es werden auch wieder bunte „Gartenaktionen“ stattfinden. Das große „Angärtnern“ wird am Dienstag, dem 9. April 2019 von 14:00 – 16:00 Uhr stattfinden.\n  \n\n    Projekt: Quartiersschulgarten Pusteblume-Grundschule\n    Kastanienallee 118, 12627 Berlin\n  \n\n    Ansprechpartner: Parzelle X www.parzelle-x.de, Katharina Böhme & Lulu Dombois, info@parzelle-x.de, Tel: 0049 177 783 380 5\n  \n"
}