{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.788961.php",
    "date": "2019-02-28",
    "title": "Antippen, Staunen, Abenteuer erleben! Der digitale Hörstift BOOKii lässt nicht nur Bücher sprechen. Ausstellung in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Noch bis zum 18.04.2019 präsentiert der Tessloff Verlag den neuen digitalen Hörstift BOOKii und dazugehörige Bücher für Kinder in der Bibliothek am Luisenbad.\n  \n\n    Ab sofort steht je ein Starterset in der Bibliothek am Luisenbad und in der Philipp-Schaeffer-Bibliothek zum Ausleihen zur Verfügung.\n  \n\n    Mit dem neuen Hörstift BOOKii können Kinder Bücher mit Augen und Ohren erkunden.\n  \n\n    Beim Antippen von Illustrationen und Texten mit der Spitze des Stifts ertönen lustige Dialoge, atmosphärische Geräusche und spannende Informationen. Man kann sich Texte vorlesen lassen oder mit interaktiven Such- und Wissensspielen selbst tätig werden.\n    Bei ausgewählten Produkten für ältere Leser bietet eine Bluetooth-Verbindung mit Handy, Tablet oder PC die Möglichkeit, Videos zum Thema anzusehen oder weiterführende Links zu erhalten. BOOKii bietet viele Anwendungsmöglichkeiten für verschiedene Altersstufen, er fördert die Sprachentwicklung und die kognitiven Fähigkeiten von Kindern.\n  \n\n    Auf den BOOKii Aufnahmestickern können selbst ausgedachte Lieder, Sprüche und Grußbotschaften gespeichert, abgehört und ganz einfach gelöscht werden. Die Sticker sind jederzeit neu bespielbar. So eröffnet sich die Möglichkeit, selbst ein BOOKii-Buch zu gestalten oder Eltern und andere Vorleser vertonen das angesagte Lieblingsbuch mit Hilfe der Aufnahmesticker, indem sie sich selbst beim Lesen aufnehmen, sodass das Buch jederzeit mit der Stimme der Bezugspersonen vorgelesen werden kann. BOOKii macht aber nicht nur aus jedem Kinderbuch ein Unikat und bringt Karten und Schulhefte zum Sprechen. BOOKii-Aufkleber haften auf jeder glatten Fläche und können so für Grußbotschaften genutzt oder für eine Schnitzeljagd eingesetzt werden. Das neutrale Design der Sticker lässt viel Raum für Kreativität und schafft spannende neue Möglichkeiten des spielerischen Lernens.\n  \n\n    Mehr als 25 BOOKii-Titel für verschiedene Altersstufen sind bereits im Tessloff Verlag erschienen. Dabei ist BOOKii ein klares Bekenntnis zum Buch, der Stift ist eine weitere Spielmöglichkeit und bietet eine Ergänzung – der Fokus liegt nach wie vor auf qualitativ hochwertigen Inhalten. Bei BOOKii handelt es sich um ein offenes System, das heißt auch andere Verlage können sich beteiligen. Weitere Informationen unter: www.bookii.de\n  \n\n    Der 1956 in Hamburg gegründete Tessloff Verlag veröffentlichte die ersten Sachbücher für Kinder in Deutschland. Ein Konzept, das sich bewährt hat: Tessloff ist heute einer der führenden Verlage in diesem Bereich. Die Marken WAS IST WAS, WAS IST WAS Junior und WAS IST WAS Kindergarten bieten Wissensvermittlung in vielfältigen Medienformen: Bücher, Quiz- und Rätselhefte, das Wissensportal wasistwas.de, DVDs und Hörspiele laden ein zum Lesen, Lernen, Hören und Mitmachen. Im Juni 2018 erschienen die ersten vier Bände der Reihe WAS IST WAS Erstes Lesen, fundiertes Sachwissen, das textlich und gestalterisch auf die Ansprüche von Erstlesern abgestimmt ist. WAS IST WAS ist bereits in über 45 Sprachen und mehr als 100 Ländern erschienen.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}