{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.874966.php",
    "date": "2019-12-12",
    "title": "Zahnärztlicher Bericht Spandau 2019",
    "text": "\n\nGesunde Zähne sind nicht nur für eine beschwerdefreie Nahrungsaufnahme von Bedeutung\n\n\n    Gesundheit ist das höchste Gut des Menschen und eine wichtige Basis für ein chancengleiches Aufwachsen für Kinder. Dieses muss allen Kindern in Spandau, egal mit welchem sozialen oder ethnischen Hintergrund, ermöglicht werden. Zu einem gesunden Aufwachsen gehört auch das Thema Mund- und Zahngesundheit.\n  \n\n    Gesunde Zähne sind nicht nur für eine beschwerdefreie Nahrungsaufnahme von Bedeutung, sondern prägen auch das äußere Erscheinungsbild und das psychische Wohlbefinden. Im Kindesalter sind die Zähne zusätzlich für die Sprach- und Lautbildung und für eine regelgerechte Kieferentwicklung von immenser Bedeutung.\n  \n\n    Der zahnärztliche Bericht Spandau 2019 gibt Auskunft über die Zahnbefunde der Spandauer Kinder im Schuljahr 2018/2019. Es wurden die Befunde der 3-, 6-, 9-, 11- und 12-Jährigen ausgewertet und nach Bezirksregionen aufgeschlüsselt. Die Befunde wurden bewertet und daraus Handlungsempfehlungen abgeleitet. Bereits bestehende Präventionsmaßnahmen kommen ebenso zur Sprache wie mögliche neue Handlungsansätze.\n  \n\n    Die Broschüre ist online abrufbar unter der URL: https://www.berlin.de/ba-spandau/service/publikationen/artikel.234109.php.. Als gedruckte Fassung kann die Broschüre beim Zahnärztlichen Dienst Spandau angefordert werden unter: 90279- 2453 bzw. L.mueller@ba-spandau.berlin.de.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit erklärt: „Ich hoffe, Ihnen mit diesem Bericht aufschlussreiche Erkenntnisse über die Mundgesundheit der Spandauer Kinder zu geben und gemeinsam weitere Wege für die Verbesserung der Mund- und Zahngesundheit zu finden.“\n  \n\n    Für inhaltliche Fragen steht Ihnen Dr. Lukas Müller, Leiter des Zahnärztlichen Dienstes Spandau zur Verfügung.\n  \n"
}