{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.835312.php",
    "date": "2019-08-07",
    "title": "Evangelische Schule Köpenick stellt Schuljahr unter Jahresthema: \"Umwelt – Wir schaffen ein Klima für den Wandel!\"",
    "text": "\n\n    Die “Fridays for Future” haben nicht nur die gesellschaftlichen Diskussionen in Deutschland und Europa maßgeblich bestimmt, auch die Evangelische Schule Köpenick ist im letzten Schuljahr mit dieser Bewegung immer wieder in Berührung gekommen. Deshalb gab es schon länger den Wunsch – besonders auch von Seiten der Schülerinnen und Schüler – zum Thema Umwelt im neuen Schuljahr zu arbeiten. Zusammen mit der Organisation KATE e.V. entstand so ein Jahresmotto: “Umwelt – Wir schaffen ein Klima für den Wandel!” Als eine der ersten Schulen in Berlin ist die Evangelische Schule Köpenick nun Modellschule für Globales Lernen. Am vorletzten Ferientag setzten sich deshalb die Lehrkräfte und auch Schülervertreterinnen und Schülervertreter zusammen und diskutierten unter fachkundiger Anleitung einiger Vertreter verschiedener Organisationen (KATE e.V., BUNDjugend, Zentrum für Demokratie, Global Toilet Organization (GTO), Städtepartnerschaft Kreuzberg,\n    WEED), was dieses Jahresmotto für den Unterricht und das Zusammenleben am Köpenicker Gymnasium in Zukunft konkret bedeuten könnte.\n    Treptow-Köpenicks Bezirksstadträtin, Cornelia Flader, die an der Auftaktveranstaltung zum Jahresthema teilnahm, lobte in ihrem Grußwort das vielfältige Engagement der Lehrkräfte und wünschte für das beginnende Schuljahr alles Gute.\n    In verschiedenen Workshops entstanden zahlreiche Visionen, wie im Laufe der bevorstehenden Monate zum Jahresthema an der Schule gearbeitet werden könnte. Zum Beispiel wurde darüber diskutiert, ob die Aufstellung von Trinkwasserspendern für befüllbare Flaschen ein Beitrag zur Plastikvermeidung sein könnte. Andere Gruppen berieten unter anderem die Entwicklung einer App, um sich im Bezirk mit anderen Gruppen zu vernetzen (z.B. für einen nachhaltigen Kleidertausch).\n    Neben sehr avantgardistischen Ideen, wurden auch die kleinen Dinge des tagtäglichen Lebens diskutiert: Muss an jedem Freitag gestreikt werden? Kann man auch innerhalb des Bezirks eine Protestaktion organisieren? Wer von den streikenden Schülerinnen und Schülern kann auf die regelmäßige Erneuerung ihres bzw. seines Handys verzichten und wer kam aus den Ferien dem Flugzeug nach Hause?\n  \n\n    Bezirksstadträtin, Cornelia Flader, ist sehr gespannt auf die Ergebnisse dieses interessanten Diskurses innerhalb und außerhalb der Schulgemeinschaft des Evangelischen Gymnasiums.\n  \n\n    Kontakt zur Schule: schwitters@ev-schule-koepenick.de\n\n"
}