{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.842568.php",
    "date": "2019-09-02",
    "title": "Zweite Performance im Performanceprogramm »Cruising the End Times« in der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, 07.09.2019 findet um 18:30 Uhr die zweite Veranstaltung des Performanceprogramms »Cruising the End Times« mit Ariel Efraim Ashbel and Friends und der Performance „Dancing at the Edge of the World“ statt.\n  \n\n    In „Dancing at the Edge of the World“ tanzen die Künstler*innen schonungslos dem Abgrund entgegen. In der abendfüllenden, performativen Installation okkupieren Ariel Efraim Ashbel and Friends die erhaltenen Überreste des Franziskaner-Klosters. Neue Welten zu erschaffen lautet die die Devise. In einem zündenden Spektakel aus dialogischer Lesung, skulpturalen Körpern, packenden Beats und handgemachten Pitas machen wir uns auf die Suche nach dem konstruktiven Potential der Apokalypse.\n  \n\n    Gemeinsam mit Babe’s Bar, einer nomadischen Konzept-Bar in Berlin werden Ariel Efraim Ashbel and Friends, die Performerinnen Tatiana Saphir, Jess Gadani, Cassie Augusta Jørgensen und Sarah Thom sowie das Musik-Duo Hacklander \\ Hatam die Tore der Klosterruine für alle möglichen Weltuntergangsszenarien öffnen.\n  \n\n    „Dancing at the Edge of the World“ findet im Rahmen des Peformanceprogramms „Cruising the End Times“, kuratiert von Christopher Weickenmeier, statt. Das dreiteilige Programm betrachtet den Tod nicht als Ende, sondern als Ausgangspunkt. Inmitten des 6. Massenaussterbens und einer um sich greifenden Sorge um die Klimaveränderung zielt die dreiteilige Performanceserie darauf ab, nicht die ominöse Angst vor der bevorstehenden Apokalypse zu kultivieren, sondern sich kritisch mit der Gewalt und der Nutzlosigkeit existierender, anthropozentrischer Zukunftsentwürfe auseinanderzusetzen.\n  \n\n    Der Künstler Ariel Efraim Ashbel lebt und arbeitet in Berlin. Er ist Absolvent der School of Visual Theater Jerusalem und hat einen Hochschulabschluss in Geschichte und Philosophie der Universität Tel Aviv. In seinen Arbeiten beschäftigt er sich mit der Entwicklung interdisziplinärer Strukturen, die in der Lücke zwischen Theater, Tanz, Musik und Installation angesiedelt sind. Er erhielt zahlreiche Stipendien und Auszeichnungen. Daneben arbeitet er als Performer, Dramaturg und gelegentlich auch Lichtdesigner. Von 2008 bis 2010 war er Mitglied im künstlerischen Leitungsteam des Festivals „IntimaDance“ am Tmuna Theater in Tel Aviv. Seit 2011 lebt er in Berlin und hat in verschiedenen Projekten mitgewirkt, unter anderem am HZT Berlin (Uferstudios), bei der Berlin Biennale, im ausland, dem Pornfilmfestival Berlin und dem Festival transmediale. 2013 feierte All White People Look the Same to Me: Notes on the National Pornographic am HAU Hebbel am Ufer\n    Premiere, 2015 folgte The Empire Strikes Back: Kingdom of the Synthetic, und in 2018 Do the Right Thing: Emergent Emergencies.\n  \n\n    -Der Eintritt ist frei -\n  \n\nVorschau\n    14.09.2019, 20 Uhr: Young Boy Dancing Group\n\n\n    Ausstellung:\n    25.05. – 31.10.2019\nPlayground – for accepting your mortality\n    Katrīna Neiburga & Andris Eglītis\n    mit Jānis Noviks\n    25.05. – 31.10.2019 | täglich 10 – 18 Uhr\n  \n\n    Das Musik- und Performanceprogramm in der Klosterruine wird kuratiert von Christopher Weickenmeier. Kontakt: c.weickenmeier@googlemail.com\n\n\nRuine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten: Mai-Oktober, Mo-So, 10-18 Uhr | Eintritt frei\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte\n    Katja Kynast\n    E-Mail: katja.kynast@kultur-mitte.de\n    Tel.: (030) 9081-37461\n  \n"
}