{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.869254.php",
    "date": "2019-11-26",
    "title": "Clay-Schule wird dritte „Schule der Vielfalt“ in Neukölln - Feierliche Enthüllung des Labels",
    "text": "\n\n    Datum: 28. November 2019, 14:00 Uhr\n    Ort: Clay-Schule, Bildhauerweg 9, 12355 Berlin\n  \n\n    „Come in – Wir sind offen:\n    lesbisch, schwul, bi, hetero, trans*, inter*, cis, queer“:\n  \n\n    Dieses Schild werden Bildungsstadträtin Karin Korte, Schulleiter Thorsten Gruschke-Schäfer, Schulrat Michael Dahms von der Regionalen Schulaufsicht Neukölln sowie Fabian Baier von der Fachstelle Queere Bildung des Landes Berlins zusammen mit Schüler*innen am Schulgebäude der Clay-Schule enthüllen. Die Tafelenthüllung findet im Rahmen einer kleinen Feierstunde in der Aula der Clay-Schule statt. Auch musikalisch wird den anwesenden Gästen Vielfältiges geboten.\n  \n\nBezirksstadträtin Karin Korte: „Damit ist die Rudower Integrierte Sekundarschule nach dem Leonardo-da-Vinci-Gymnasium in Buckow und der Fritz-Karsen-Schule in Britz die dritte Schule in Neukölln, die sich dem Netzwerk ʹSchule der Vielfaltʹ anschließt. Die drei Neuköllner Schulen signalisieren damit, dass sie sich verbindlich gegen Diskriminierungen einsetzen, besonders aufgrund der sexuellen Orientierung und des Geschlechts bzw. der Geschlechtsidentität. In den Schulen möchten die Schüler*innen und Lehrkräfte ein diskriminierungsfreies Zusammenleben praktizieren, das sie stark macht für die Herausforderungen in der Welt außerhalb des geschützten schulischen Rahmens. Der Mut sich als Schulgemeinschaft dazu verpflichtend zu bekennen, verdient meine Anerkennung.“\n  \n\n    Schulleiter Thorsten Gruschke-Schäfer: „Die Clay-Schule ist immer schon eine bunte und vielfältige Mischung von Schüler*innen und Kolleg*innen – nun werden wir dies auch offiziell. Nachdem sich im vergangenen Schuljahr alle Schulgremien (Schüler*innen, Eltern, Mitarbeiter*innen) mit großer Zustimmung für dieses Projekt entschieden haben, setzen wir den Gremienbeschluss in diesem Schuljahr um. Offizieller Start ist der 28.11.2019. In den kommenden Jahren wird es dann darum gehen, dieses Siegel mit ʹLebenʹ zu füllen.“\n  \n\n    Warum „Schule der Vielfalt“? Untersuchungen zeigen, dass die Diskriminierung von lesbischen, schwulen, bisexuellen, trans- und intergeschlechtlichen und queeren Kindern und Jugendlichen abnimmt, wenn sexuelle und geschlechtliche Vielfalt an der Schule thematisiert wird und wenn Lehrkräfte oder die Schulleitung dazu Position beziehen. Das Netzwerk Schule der Vielfalt, das in Nordrhein-Westfalen bereits auf eine zehnjährige Erfolgsgeschichte zurückblicken kann, unterstützt Schulen dabei, sich offen, aktiv und informiert gegen Homo-und Transfeindlichkeit und weitere Diskriminierungen einzusetzen. Nun wird dieses Erfolgsmodell auch in BerlinNeukölln fortgeführt.\n  \n\n    Alle beteiligten Schulen unterzeichnen eine Selbstverpflichtungserklärung, in der sie deutlich machen, dass sie sich gegen Diskriminierung und für Akzeptanz einsetzen werden. Des Weiteren verpflichten sie sich, vorgegebene Qualitätsstandards einzuhalten, die z.B. Fortbildungen für Lehrkräfte und Workshops für die Schüler*innen umfassen. Herr Haydn und Frau Totzauer begleiten als Diversitätsbeauftragte der Clay-Schule den schulischen Prozess und halten Kontakt mit der Fachstelle.\n  \n\n    QUEERFORMAT- Fachstelle Queere Bildung des Landes Berlin hat die Landeskoordination von „Schule der Vielfalt“ in Berlin übernommen und unterstützt und begleitet Schule in ihrem Prozess.\n  \n\nWeitere Informationen zum Netzwerk „Schule der Vielfalt“\n\n"
}