{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.858517.php",
    "date": "2019-10-25",
    "title": "Gebrauchsanleitung Pubertät und Digitale Medien",
    "text": "\n\n    Der lokale Bildungsverbund Lichtenberg lädt zu Informationsveranstaltungen im November ein:\n  \n\nMittwoch, 6. November 2019: „Gebrauchsanleitung Pubertät“, 16 bis 18 Uhr in der Adam Ries-Grundschule, Alt-Friedrichsfelde 66, 10315 Berlin.\n    Jeder der mit Pubertierenden zusammen lebt erfährt, dass die Kinder zunehmend selbständiger werden. Man sieht wie schnell (oder wie langsam) sie erwachsen werden, kennt meist aber auch die zermürbenden Diskussionen um Taschengeld, häusliche Pflichten oder die Einhaltung von Vereinbarungen. Die Ursache dafür ist recht simpel: in einem pubertierenden Gehirn finden ständig „Umbauarbeiten“ statt. Das hat zur Folge, dass pro Sekunde 30.000 Nervenverbindungen abgebaut werden und deshalb immer mindestens ein Gehirnteil wegen Umbaus „geschlossen“ ist. In ihrem Vortrag gibt Anne Wilkening, Fachreferentin für Gesundheit und Suchtprävention, dazu spannende Hintergrundinformationen. Sie erklärt dabei warum sich Jugendliche so verhalten, was in ihrem Körper und in ihrem Gehirn vorgeht, was als nächstes auf alle Beteiligten zukommt und gibt ganz praktische Tipps und Tricks für Kinder und Eltern.\nUm Anmeldung wird gebeten bis Montag, 4. November, bei Ricarda Borchard unter: libiverb.korczak@ejf.de oder unter 0157 8059 0539.\n  \n\nDienstag, 26. November 2019: „Digitale Medienwelten“, 16 bis 18 Uhr in der Bodo-Uhse-Bibliothek, Erich-Kurz-Straße 9, 10319 Berlin.\n    Mit WhatsApp, YouTube und Co. haben Kinder und Jugendliche fast täglich zu tun. Leider ist nicht ausgeschlossen, dass sie beim Surfen auf Seiten geraten, die nicht für sie bestimmt sind. Ebenso schnell landen persönliche Daten und Fotos im „Gruppenchat“, von wo aus sie nicht mehr zurückzunehmen sind. Wie können wir Kinder und Jugendliche dabei unterstützen digitale Medien kreativ, sachgerecht und verantwortungsvoll einzusetzen und zu nutzen? Darüber informiert der Kommunikations- und Medienwissenschaftler Prof. Dr. Daniel Hajok alle Interessierten und gibt viele praktische Tipps. Um Anmeldung wird gebeten bis Freitag, 22. November bei Ricarda Borchard unter: libiverb.korczak@ejf.de oder unter 0157 8059 0539.\n  \n\n    Der lokale Bildungsverbund Lichtenberg-Mitte möchte mit Akteuren aus Schulen und dem außerschulischen Bereich im Bezirk unterschiedliche Bildungsformen und Bildungsangebote abstimmen und verzahnen. Vernetzung, Kooperation und die Akzeptanz, dass Bildung unterschiedlich gestaltet werden kann, sind die Ansatzpunkte für die gerade gestartete Tätigkeit des Verbundes. Der lokale Bildungsverbund Lichtenberg-Mitte wird im Auftrag des Bezirksamtes Lichtenberg in der Regie des Evangelischen Jugend- und Fürsorgewerk gAG (EJF) aufgebaut.\n    Alle an der Bildung beteiligten Einrichtungen und Familien können in die Tätigkeit des Bildungsverbundes einbezogen werden. Neben den klassischen Bildungseinrichtungen wie Schule, Berufsausbildungsstätte und Universität, übernehmen unterschiedliche Institutionen wie Kindertagesstätten, Vereine, Jugendfreizeiteinrichtungen, Familienzentren und Bibliotheken einen großen Teil des gesellschaftlichen Bildungsauftrages.\n  \n\nWeitere Informationen:\n    Lichtenberger Bildungsverbund & Netzwerk Erieseering\n    Sozialarbeiterin\n    Ricarda Borchard\n    Telefon: (030) 5159 – 1495 | E-Mail\n\n"
}