{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.815944.php",
    "date": "2019-05-31",
    "title": "Umsetzung der Lösung für den Übergang in die siebten Schulklassen",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Schule, teilt mit:\n  \n\n    “Mit meiner Entscheidung, für 75 Schülerinnen und Schüler drei siebte Klassen im Bezirk einzurichten, ist die Beschulung aller Schülerinnen und Schüler im nächsten Schuljahr sichergestellt. Das komplizierte und unbefriedigende Verfahren, dass das Schulgesetz zur Verteilung der Schülerschaft vorschreibt, sorgt aber nach wie vor für Irritationen und Unzufriedenheit bei Eltern und Schülern.\n  \n\n    Zur Klarstellung der vielen Fragen, denen die Mitarbeiterinnen und Mitarbeiter des Schulamts derzeit ausgesetzt sind, erläutere ich:\n  \n\nWer an einer Schule seines/ ihres Erst-, Zweit- oder Drittwunsches angenommen wurde, hat einen entsprechenden Bescheid erhalten und kann im neuen Schuljahr diese Schule besuchen.\n    \nDie ca. 100 Schülerinnen und Schüler, denen in Umsetzung der Beschlüsse der überbezirklichen Ausgleichskonferenz vom 30.04.2019 ein Schulplatzangebot unterbreitet werden konnte, haben dieses schriftlich erhalten. In der Regel liegt der angebotene Schulplatz in einem anderen Bezirk als Treptow-Köpenick.\n    \nDie 75 Schülerinnen und Schüler, denen ein Platz in den neu zu schaffenden Klassen in der Sophie-Brahe-Schule, der Bölsche-Schule und der Fritz-Kühn-Schule angeboten wird, erhalten in den nächsten Tagen Post vom Schul- und Sportamt mit dem Schulplatzangebot. Soweit möglich, werden hierzu Zweit- und Drittwünsche sowie Schulweglänge berücksichtigt.\n    \n\n\n    Das gesetzliche Zuteilungsverfahren, das zu den unbefriedigenden Ergebnissen führt, ist meinem Schul- und Sportamt leider vorgeschrieben. Ich habe es zu Recht wiederholt als „Schönwetterverfahren“ bezeichnet. Das theoretisch vorhandene Wahlrecht hinsichtlich ihres Schulplatzes besteht in der Praxis für zahlreiche Schülerinnen und Schüler nicht. Senat und Abgeordnetenhaus sind gefragt, ein einfacheres und unbürokratischeres Verfahren zu entwickeln, das gerechtere Ergebnisse schafft als bisher.”\n  \n"
}