{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.870019.php",
    "date": "2019-11-28",
    "title": "47. Alt-Rixdorfer Weihnachtsmarkt",
    "text": "\n\n    Vom 6. bis 8. Dezember findet zum 47. Mal der Alt-Rixdorfer Weihnachtsmarkt rund um den Richardplatz in Neukölln statt. Vor der Kulisse des historischen Rixdorf wird der Weihnachtsmarkt einmal mehr zu den beeindruckendsten Märkten der Stadt gehören.\n  \n\n    Über 160 Aussteller bieten Selbstgebasteltes und kulinarische Köstlichkeiten an 215 Ständen. Dabei werden durch das Bezirksamt, das den Weihnachtsmarkt bereits seit 47 Jahren organisiert, nur gemeinnützige Aussteller zugelassen. Damit werden besonders Organisationen unterstützt, die sich für das Gemeinwohl engagieren – und damit bleibt der Alt-Rixdorfer Weihnachtsmarkt unter allen 100 Märkten in Berlin auch weiterhin einzigartig.\n  \n\n    Für ein beeindruckendes Ambiente sorgen auch in diesem Jahr wieder 250 Petroleumlampen und 2000 Lichter in den Bäumen, die den Platz erstrahlen lassen und in ein einzigartiges Spektakel verwandeln.\n  \n\n    Auch der Erlebniscircus Neukölln ist wieder dabei. Die Alpakas werden auf dem Platz zur Begeisterung der kleinen und großen Gäste ihre Runden drehen und haben dieses Jahr besonderen Grund zur Freude. Denn ihr Chef, Gerhardt Richter, Direktor des Erlebniscircus Neukölln, erhält für sein seit vielen Jahren unermüdliches soziales Engagement im Bezirk den Verdienstorden der Bundesrepublik Deutschland aus der Hand von Bezirksbürgermeister Martin Hikel.\n  \n\n    Die Eröffnung des Weihnachtsmarktes erfolgt am Freitag, den 6. Dezember um 17.00 Uhr. In diesem Rahmen wird auch der Verdienstorden verliehen; im Anschluss startet das Bühnenprogramm.\n  \n\n    Beim Weihnachtsmarkt findet eine Live-Schalte in die KIKA-Adventsshow statt. Am Freitag ab 19:30 Uhr strahlt der Kinderkanal von ARD und ZDF seine Adventsshow aus, bei der verschiedene Chöre gegeneinander antreten – darunter auch der Junior-Chor der Evangelischen Schule Neukölln, dieser tritt gegen zwei weitere Chöre an – live vom Hof der alteingesessen Firma Kutschen-Schöne direkt am Richardplatz.\n  \n\nÖffnungszeiten im Überblick\n    Freitag, 6. Dezember von 17-21 Uhr\n    Samstag, 7. Dezember von 14-21 Uhr\n    Sonntag, 8. Dezember von 14-20 Uhr\n  \n"
}