{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.849548.php",
    "date": "2019-09-25",
    "title": "Sonniger Öko-Mieterstrom nun auch von Treptower Dächern",
    "text": "\n\n    Stadtwerke: Vier Solaranlagen bei Wohnungsbau-Genossenschaft „Treptow Nord“ gebaut\n  \n\n    Das Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Berliner Stadtwerke aufmerksam machen.\n  \n\nZur Originalmeldung\n\n\n    Und wieder vier neue Energiewende-Anlagen von den Berliner Stadtwerken: Rund 260 Haushalten der Wohnungsbau-Genossenschaft „Treptow Nord“ eG am Landwehrkanal können ab jetzt mit günstigem Ökostrom vom eigenen Dach versorgt werden. Dafür haben die Berliner Stadtwerke auf vier Gebäuden der Genossenschaft Solarstromanlagen mit einer Leistung von 143 Kilowatt peak (kWp) installiert.\n  \n\n    Auf den 1977 errichteten Fünfgeschossern an der Heidelberger, Lohmühlen- und Isingstraße sowie am Schmollerplatz haben Spezialisten der Stadtwerke in den vergangenen Monaten insgesamt 1.140 Quadratmeter Modulfläche montiert, mit denen pro Jahr rund 123.000 Kilowattstunden (kWh) umweltfreundlicher Strom erzeugt und etwa 60 Tonnen CO2-Emissionen vermieden werden können.\n  \n\n    „Wir freuen uns sehr, dass unsere Mieterstrom-Angebote inzwischen auch bei immer mehr Berliner Wohnungsbaugenossenschaften positive Resonanz finden“, sagt Dr.-Ing. Kerstin Busch, Geschäftsführerin der Berliner Stadtwerke. So seien in jüngster Zeit auch weitere Projekte mit der Mollgenossenschaft in Mitte sowie mit der Genossenschaft Neues Berlin in Hohenschönhausen verwirklicht worden.\n  \n\n    „Das gemeinsame Projekt ist ein gutes Beispiel für eine Zusammenarbeit mit einer Win-win-Situation für alle Beteiligten“, sagt Georg Petters, Vorstand der WBG „Treptow Nord“ eG. „Wir alle leisten einen Beitrag für den Klimaschutz, unsere Mitglieder können sich beteiligen und günstigen Strom einkaufen und die Berliner Stadtwerke konnten ihr attraktives Geschäftsmodell weiter ausbauen.“\n  \n"
}