{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.775145.php",
    "date": "2019-01-16",
    "title": "„Tag der offenen Tür“ der Jugendberufsagentur Berlin am 23. Januar 2019",
    "text": "\n\nGemeinsame Pressemitteilung der Senatsverwaltung für Bildung, Jugend und Familie, der Senatsverwaltung für Integration, Arbeit und Soziales und der Bundesagentur über Arbeit Regionaldirektion Berlin-Brandenburg.\n  \n\n    Die Jugendberufsagentur Berlin (JBA Berlin) startet mit einem „Tag der offenen Tür“ ins Jahr 2019. Am 23. Januar 2019 öffnen alle 12 bezirklichen Standorte der Jugendberufsagentur Berlin ihre Türen für Interessierte. Unter dem Motto “Weil deine Zukunft zählt” richtet sich dieser Tag insbesondere an junge Menschen sowie deren Familien, die sich rund um die Themen Ausbildung, Studium und berufliche Zukunft in der Jugendberufsagentur Berlin informieren und beraten lassen möchten.\n  \n\n    Besucher erwartet an den JBA-Standorten in der Zeit von 15:00 Uhr bis 19:00 Uhr ein buntes Programm. Die Mitarbeiterinnen und Mitarbeiter der JBA stehen bereit, um Fragen zu Schule, Ausbildung oder Studium zu beantworten.\n  \n\n    Am „Tag der offenen Tür“ besuchen Sandra Scheres, Senatorin für Bildung, Jugend und Familie, um 15:00 die JBA Berlin am Standort Charlottenburg-Wilmersdorf sowie um 17:30 Uhr den Standort Pankow und Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales, um 15:30 Uhr die JBA Berlin am Standort Friedrichshain-Kreuzberg und um 17:15 Uhr die JBA Berlin am Standort Treptow-Köpenick. Bernd Becking, Vorsitzender der Geschäftsführung der Regionaldirektion Berlin Brandenburg der Bundesagentur für Arbeit, besucht um 15:00 Uhr die JBA Berlin am Standort Tempelhof-Schöneberg (siehe dazu auch Liste im Anhang).\n  \n\n    Was: „Tag der offenen Tür“ der Jugendberufsagentur Berlin\n  \n\n    Wann: Mittwoch, 23. Januar 2019, von 15:00 Uhr bis 19:00 Uhr\n  \n\n    Wo: an den 12 bezirklichen Standorten der JBA Berlin (siehe Adressliste)\n  \n\n    Wir laden Sie herzlich dazu ein!\n  \n\n    Bitte stimmen Sie Gesprächswünsche im Vorfeld mit der Pressestelle der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit ab unter: Berlin-Brandenburg.PresseMarketing@arbeitsagentur.de oder über Tel.: 030/5555 99 8877\n  \n\n    Die Jugendberufsagentur Berlin (JBA Berlin)\n  \n\n    Das Team der Jugendberufsagentur Berlin besteht aus Expertinnen und Experten der unterschiedlichsten Institutionen. Dazu zählen die Agenturen für Arbeit, die Jobcenter, die Jugendhilfe, die Beruflichen Schulen und die Berliner Bezirke. Dadurch bietet die JBA gebündelte Kompetenzen und ein breites Leistungsspektrum in jedem der zwölf JBA-Standorte in Berlin. Unterstützt wird die Jugendberufsagentur Berlin durch die Senatsverwaltung für Bildung, Jugend und Familie, die Senatsverwaltung für Integration, Arbeit und Soziales und die Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit.\n  \n\n    Das Leistungsspektrum der JBA ist so vielfältig wie die beteiligten Institutionen und so individuell wie die Fragen und Zukunftswünsche der jungen Berlinerinnen und Berliner.\n  \n\n    Die JBA bietet:\n  \n\nBerufs- und Studienorientierung, Berufsberatung, bewerberorientierte Ausbildungsvermittlung und Förderung durch die Agentur für Arbeit\n    \n\n\nBeratung, bewerberorientierte Ausbildungsvermittlung und Förderung durch die Jobcenter\n    \n\n\nAngebote der Jugendberufshilfe, Jugendberatung sowie bei Bedarf Lotsenfunktion zu Leistungen der bezirklichen Jugendämter\n    \n\n\nBerufliche Orientierung und Beratung zu schulischen Ausbildungs- und Weiterqualifizierungsmöglichkeiten an den Berliner Beruflichen Schulen sowie Beratung zu schulischen Entwicklungsmöglichkeiten durch die Beruflichen Schulen\n    \n\n\nErstberatungen zu Schulden, Sucht und anderen Problemlagen\n    \n\n\nFörderangebote für junge Menschen beim Übergang von der Schule in die Arbeitswelt und während der Ausbildung durch die Senatsverwaltung für Integration, Arbeit und Soziales.\n    \n\n\n    Die gemischten Beratungsteams arbeiten eng und partnerschaftlich unter einem Dach zusammen. Die räumliche Nähe schafft Möglichkeiten für gemeinsames Handeln. Die kurzen Wege führen zu schnellen Abstimmungen. Das spart Zeit für wichtigere Dinge: die beste Beratung für die berufliche Zukunft der jungen Berlinerinnen und Berliner.\n  \n\n    Adressliste der JBA Berlin Standorte:\n  \n\n    Jugendberufsagentur Berlin\n    Standort Charlottenburg-Wilmersdorf\n    Königin-Elisabeth-Straße 49\n    14059 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Friedrichshain-Kreuzberg\n    Charlottenstraße 87\n    10969 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Mitte\n    Lehrter Str. 46\n    10557 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Marzahn-Hellersdorf\n    Rhinstraße 86\n    12681 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Lichtenberg\n    Gotlindestraße 93\n    10365 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Pankow\n    Storkower Str. 133\n    10407 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Spandau\n    Wohlrabedamm 32\n    13629 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Neukölln\n    Sonnenallee 282\n    12057 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Steglitz-Zehlendorf\n    Händelplatz 1\n    12203 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Tempelhof-Schöneberg\n    Alarichstraße 12-17\n    12105 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Treptow-Köpenick\n    Pfarrer-Goosmann-Straße 19\n    12489 Berlin\n  \n\n    Jugendberufsagentur Berlin\n    Standort Reinickendorf\n    Innungsstr. 40\n    13509 Berlin\n  \n"
}