{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.863406.php",
    "date": "2019-11-08",
    "title": "Zehn Nominierungen für den Innovationspreis Berlin Brandenburg 2019",
    "text": "\n\n    Ein Großkollektor für die Einspeisung von Solarwärme in Nah- und Fernwärmenetze, die weltweit erste Diagnose-Software für Tiefe Venenthrombose, eine Software, die den Austausch von Heizungspumpen erleichtert und Mode für Kleinwüchsige. So breit gefächert ist die Palette der Innovationen aus Berlin und Brandenburg, die in diesem Jahr die Fach-Jury überzeugt haben. Insgesamt zehn Unternehmen und Forschungseinrichtungen sind für den Innovationspreis Berlin Brandenburg 2019 nominiert. Verliehen werden die bis zu fünf Preise am 29. November im Hans Otto Theater in Potsdam.\n  \n\n    Aus 206 Bewerbungen hat die 17-köpfige Jury zehn herausragende Einreichungen für den Innovationspreis Berlin Brandenburg nominiert. Die Jury unter Vorsitz von Prof. Oliver Günther Ph.D., Präsident der Universität Potsdam, konnte dabei unter Bewerbungen aus allen Clustern der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025) auswählen.\n  \n\n    „Wirtschaft, Forschung und Wissenschaft arbeiten in Berlin und Brandenburg eng zusammen. Diese Zusammenarbeit schafft hervorragende Rahmenbedingungen für die Entwicklung von marktfähigen Innovationen. Die innovativen Ideen der zehn Nominierten sind so vielfältig wie die gesamte Region und zeigen ein breites Spektrum an Lösungsvorschlägen für eine bessere Zukunft. Mit dem Innovationspreis wollen wir genau diese Unternehmen in der Hauptstadtregion sichtbar machen, die mit neu gedachten Produkten auf die heutigen und zukünftigen Herausforderungen unserer Zeit eingehen“, sagt Ramona Pop, Bürgermeisterin von Berlin und Senatorin für Wirtschaft, Energie und Betriebe.\n  \n\n    „102 der insgesamt 206 Bewerbungen sind diesmal im Verbund aus Wirtschaft und Wissenschaft und im Verbund von innovativen Unternehmen aus Berlin und Brandenburg eingereicht worden – so viele wie noch nie. Das zeigt eindrücklich, wie gut die Zusammenarbeit in der Hauptstadtregion funktioniert. Erfreulich ist auch die Bandbreite der Bewerberinnen und Bewerber. Junge Unternehmen sind ebenso vertreten wie etablierte Firmen, kleine und mittelständische Betriebe ebenso wie große Marktplayer“, sagt Prof. Dr.-Ing. Jörg Steinbach, Minister für Wirtschaft und Energie des Landes Brandenburg.\n  \n\nÜber den Innovationspreis:\n    Der Innovationspreis Berlin Brandenburg 2019 wird am 29. November 2019 im Potsdamer Hans Otto Theater feierlich vergeben. Bis zu fünf Preisträger werden dann mit einem der mit jeweils 10.000 Euro dotierten Preise geehrt werden.\n    Der Innovationspreis Berlin Brandenburg wird jährlich von den Wirtschaftsverwaltungen der Länder Brandenburg und Berlin ausgelobt. Mit der Einbindung von Wirtschaftsunternehmen als „private Partner“ war und ist der Wettbewerb ein Preis der Wirtschaft für die Wirtschaft. Mehr als 175 Preisträger wurden in den vergangenen 35 Jahren bereits für ihr herausragendes und innovatives Schaffen ausgezeichnet.\n  \n\n    Die Nominierten 2019 in alphabetischer Reihenfolge\n  \n\nAkoTec Produktionsgesellschaft mbH\n    Entwicklung eines Großkollektors zur Einspeisung von Solarwärme in Nah- und Fernwärmenetze. Die solare Einspeisung in Wärmenetze ist ein großer Beitrag zu Klimaschutz und Energieeffizienz.\n  \n\nAUF AUGENHOEHE\n    Mode und Lifestyle für Menschen mit Kleinwuchs. AUF AUGENHOEHE hat kleinwüchsige Menschen vermessen und weltweit erstmals deren Körperdaten in ein Konfektionsgrößensystem übersetzt. Auf Basis dessen kann im Onlineshop passformgerechte Bekleidung bestellt werden. Das Label eröffnet den Markt einer inklusiven Modewelt.\n  \n\nDiGOS Potsdam GmbH\n    Laser-Ranging-Stationen messen hochpräzise die Entfernung zu verschiedenen Satelliten und in Zukunft auch zu gefährlichem Weltraumschrott. Damit werden Umlaufbahnen bestimmt und Vorhersagen für mögliche Kollisionen im All getroffen.\n  \n\nIng. Ges. Prof. Sieker\n    Die von der Ing. Ges. Prof. Sieker entwickelte „Baum-Rigole“ ist eine Antwort auf die Anforderungen des Klimawandels in Städten. Anlagen, wie das Pilotprojekt auf der IGA Berlin 2017, sorgen für verbesserten Wasserrückhalt und schützen Stadtbäume vor dem Vertrocknen.\n  \n\nKAMIONI\n    Eine Software-Lösung für die digitale Logistik der Bauindustrie. Durch digitale Prozesse und Vernetzung aller Partner wird die Auslastung von LKW und die Baustellenproduktivität maximiert und der allgemeine Verkehr entlastet.\n  \n\nKlinikgruppe Ernst von Bergmann\n    Ein mobiles high-end MRT (Magnetresonanz Tomografie) hilft Patienten im Flächenland Brandenburg zu einer schnelleren Diagnose. Mit einem Spezialfahrzeug wird das mobile MRT jede Nacht transportiert und ist in weniger als 15 Minuten einsatzbereit. Das Prozess-Know-how und das Fachwissen werden aus Potsdam an periphere Standorte exportiert.\n  \n\nnxtBase technologies\n    In Zeiten immer komplexer werdender Instandhaltungsprozesse unterstützt nxtBase den Mitarbeiter mit sprachgesteuerten und 100% freihändig bedienbaren Anwendungen. “Q”, unsere innovative Kombination aus Datenbrille, Ultraschallsensor und Artificial Intelligence System (AI), ermöglicht eine mobile, zerstörungsfreie Überprüfung sicherheitsrelevanter Bauteile.\n  \n\nPerto\n    Technologie und Prozess zum Austausch von Heizungspumpen als Energieeffizienzmaßnahme mit Rundumservice. Gleichzeitig wurden “smarte Pumpen” als digitale IoT-Plattform entwickelt, die mit wenig Aufwand das komplette Heizungssystem in Gebäuden transparent messen, einfach steuern und intelligent optimieren.\n  \n\nRaum für Zukunft\n    Mit dem Projekt „Pampa“ organisiert die Gemeinde Prötzel gemeinsame Alltagsfahrten. Das spart Geld, vermeidet Emissionen und stärkt den Gemeinsinn. In einem Testgebiet in Märkisch Oderland ist das System bereits in der Erprobung.\n  \n\nThinkSono\n    „AutoTVT“ ist die weltweit erste Diagnose-Software zur automatischen Erkennung von Tiefer Venenthrombose (TVT). Das Verfahren ermöglicht ein zuverlässiges, preiswertes und schnelles Ausfiltern von Patienten mit Verdacht auf lebensbedrohliche TVT.\n  \n\n    Die Jury\n  \n\n    Die Mitglieder der 17-köpfigen, ehrenamtlichen Jury unter dem Vorsitz des Präsidenten der Universität Potsdam, Prof. Oliver Günther Ph.D., repräsentieren Unternehmen, Forschungsinstitute und Hochschulen sowie Verbände in Berlin und Brandenburg.\n  Cluster Verkehr, Mobilität und Logistik\n\nDr. Sigrid Nikutta (BVG)\n    \nProf. Dr.-Ing. Dietmar Göhlich (TU Berlin, Institut für Maschinenkonstruktion und Systemtechnik)\n    \nProf. Dr.-Ing. Frank Gillert (TH Wildau)\n    \nCluster Optik und Photonik\n\nGabi Grützner (micro resist technology GmbH)\n    \nProf. Dr. Astrid Haibel (Beuth Hochschule für Technik Berlin)\n    \nProf. Dr. Sigurd Schrader (TH Wildau)\n    \nCluster IKT, Medien und Kreativwirtschaft.\n\nAndrea Peters (media:net; berlinbrandenburg e.V.)\n    \nDirk Stocksmeier (Init AG für Digitale Kommunikation)\n    \nThomas Uhde (SAP Innovation Center Network)\n    \nCluster Gesundheitswirtschaft\n\nDr. Frauke Hein (Andromed AG)\n    \nDr. Michael Hausmann (Thermo Fisher Scientific)\n    \nProf. Dr. Petra Reinke (Charité Berlin)\n    \nCluster Energietechnik\n\nDr. Dirk Bessau, (KIC InnoEnergy)\n    \nClaudia Rathfux (Stromnetz Berlin GmbH)\n    \nAntje Vargas (GeoClimaDesign AG)\n    \n\n\n    sowie Sven Weickert (Unternehmensverbände Berlin Brandenburg)\n  \n"
}