{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.777262.php",
    "date": "2019-01-23",
    "title": "Neue Konzepte für Maifeierlichkeiten in Kreuzberg",
    "text": "\n\n    Die Feierlichkeiten zum 1. Mai in Kreuzberg sollen in diesem Jahr an die Wünsche der Anwohner*innen angepasst werden. Das Bezirksamt hat sich mit den beteiligten Akteur*innen darauf verständigt, ein neues Konzept zu erarbeiten, das sich an den Ergebnissen der Anwohner*innenbefragung orientiert.\n  \n\n    5.000 Haushalte und Gewerbetreibende in den Kreuzberger Kiezen der nördlichen und südlichen Luisenstadt hatten im November Fragebögen per Post erhalten. Ein Viertel der Angeschriebenen hatte sich an der Befragung beteiligt und mehrheitlich für eine Fortführung des MyFestes, aber in anderer Form, ausgesprochen. Zum MaiGörli, das im Vorjahr erstmal im Görlitzer Park stattfand, positionierten sich die Befragten ebenfalls zugunsten einer kiezfreundlichen Atmosphäre. Einen Eventcharakter lehnen sie ab.\n  \n\n    Kritikpunkte der direkten Anwohner*innen waren die Belastung durch Müll und Lärm sowie fehlende Toiletten und die zunehmende Kommerzialisierung. Im neuen Konzept für das MyFest sollen diese Aspekte aufgegriffen und verbessert werden. Geplant sind mehr Toiletten und ein vielfältigeres Bühnenprogramm mit lokalen Künstler*innen, Gruppen und Sportvereinen. Insgesamt sollen auch lokale Einrichtungen und Initiativen eine stärkere Rolle spielen.\n  \n\n    Zum 1. Mai im und rund um den Görlitzer Park fanden bereits seit Sommer vorigen Jahres im Familien- und Nachbarschaftszentrum Kiezanker im Wrangelkiez mehrere Veranstaltungen mit Anwohner*innen statt. Gemeinsam mit Bezirksbürgermeisterin Monika Herrmann wurde das MaiGörli ausgewertet. Zudem äußerten die Anwohner*innen bei weiteren Terminen ihre Wünsche und Vorstellung zu künftigen Nutzung des Parks am 1. Mai. Auch der Parkrat der Görlitzer Parks stellte der Bezirksbürgermeisterin Anfang Januar seine Ideen für die Feierlichkeiten im Park vor.\n  \n\n    Am Dienstag, den 29. Januar, um 19 Uhr, wird es hierzu eine weitere Veranstaltung mit Monika Herrmann im Kiezanker geben. Alle interessierten Anwohner*innen und Parknutzer*innen sind herzlich eingeladen.\n  \n\n    Auch im MyFest-Gebiet werden die Anwohner*innen persönlich über die Planungen informiert. Bezirksamt und die beteiligten Akteur*innen werden das neue Konzept im März bei einer Bürger*innenversammlung vorstellen.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}