{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.820084.php",
    "date": "2019-06-17",
    "title": "Dokumentationszentrum NS-Zwangsarbeit: Zeitzeuginnengespräch - Deutsche Besatzung und NS-Judenverfolgung in Tschechien",
    "text": "\n\n\nDonnerstag, 20.06.2019, 19 Uhr\n\n\nDokumentationszentrum NS-Zwangsarbeit, Britzer Straße 5, 12439 Berlin\n\n\n\n    ZeitzeuginnengesprächRenata Pavelková und Jiřina PřibylováDeutsche Besatzung und NS-Judenverfolgung in TschechienIm März 1939, noch vor Ausbruch des Zweiten Weltkrieges, besetzte die deutsche Wehrmacht die Stadt Prag. Die Zeitzeuginnen erlebten die Besatzungszeit als Kinder.\n    Renata Pavelková (geb. 1938) wurde von den Nationalsozia-listen verfolgt, weil ihr Vater jüdischer Herkunft war. Er verlor seine Arbeitsstelle, die Tochter durfte nicht zur Schule gehen. Im Februar 1945 wurden beide in das Ghetto Theresienstadt deportiert. Der Vater infizierte sich dort mit Typhus und starb wenige Tage nach der Befreiung.\n  \n\n    Jiřina Přibylová (geb. 1938) stammt aus einer christlich-tschechischen Familie. Während der Besatzung erlebte sie Unterdrückung und beobachtete die Verfolgung jüdischer Nachbarn. Beim Rückzug der Wehrmacht 1945 versteckte sich die Familie auf dem Land. Anfang der 1950er Jahre waren mehrere Verwandte Opfer der stalinistischen Verfolgung.\n  \n\n\nBegrüßung und Einführung: Dr. Christine Glauning\n      Leiterin des Dokumentationszentrums NS-Zwangsarbeit\n    \n\nZeitzeugin: Renata Pavelková (Prag)\n      Zahntechnikerin im Ruhestand\n    \n\nZeitzeugin: Jiřina Přibylová (Prag)\n      Verwaltungsmitarbeiterin im Ruhestand\n    \n\nModeration und Gespräch: Šárka Jarská (Prag)\n      Mitarbeiterin der Organisation Živá paměť (Lebendige Erinnerung)\n    \n\n\n\nMit Simultanübersetzung Tschechisch-Deutsch.\n\n\n\nDokumentationszentrum NS-Zwangsarbeit\n    der Stiftung Topographie des Terrors\n    Britzer Straße 5, 12439 Berlin\n    Tel. (030) 6390288-0\nwww.dz-ns-zwangsarbeit.de\n\n"
}