{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.808160.php",
    "date": "2019-05-07",
    "title": "Museumslabor Friedrichshain",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    Seit Anfang Mai ist das FHXB-Museum mit dem Museumslabor Friedrichshain in der Pablo-Neruda-Bibliothek zu Gast. Bis Mitte Juni finden dort zahlreiche Veranstaltungen zur Geschichte Friedrichshains statt.\n    Die Geschichte von Friedrichshain ist bewegt und vielschichtig – genauso vielfältig sind seine Bewohner*innen. Im WerkRaum der Pablo-Neruda-Bibliothek richtet das Bezirksmuseum daher für sechs Wochen das Museumslabor ein.\n  \n\n    Dort sollen mit den alten und neuen Bewohner*innen zusammen geforscht und bisher ungehörte, unerzählte, widerständige und eigensinnige Friedrichshainer Erinnerungen gesammelt werden. Im Museumslabor wird daraus eine gemeinsame Ausstellung, die im Laufe der Zeit wachsen wird.\n    Das funktioniert natürlich nur mit Unterstützung der Bürger*innen, die herzlich eingeladen sind, ihre Erinnerungen über das Gestern und das Heute, über besondere Ereignisse und das ganz alltägliche Leben in Friedrichshain zu teilen.\n  \n\n    Die Veranstaltungen im Überblick\n  \n\nMontag, 13. Mai, 18 Uhr: Erzählcafé: Widerständiges und eigensinniges Wohnen in Friedrichshain\n    \nMittwoch, 22. Mai, 19 Uhr: Vortrag zur Geschichte Stralaus\n    \nMontag, 27. Mai, 18 Uhr: Erzählcafé: Verflechtungen von Industriegeschichte und Clubkultur\n    \nMittwoch, 29. Mai, 19 Uhr: Berolinas zornige Töchter. 50 Jahre Berliner Frauenbewegung – Lesung von Annett Gröschner\n    \nSamstag, 8. Juni, 14 Uhr: Vom Alltagsleben in den 1980er/90er Jahren\n    \nDienstag, 11. Juni, 18 Uhr: Friedrichshain migrantisch-diasporisch – Neuverortungen der Erinnerung, ACHTUNG: Veranstaltung im FHXB Museum in der Adalbertstraße 95A\n    \n\n\n    Weitere Informationen zu den Veranstaltungen finden Sie auf der Webseite der Stadtbibliothek.\n  \n\n    Ansprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}