{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.837732.php",
    "date": "2019-08-17",
    "title": "Zeitliche Dimensionen der Skulptur - Ausstellung in der Galerie im Körnerpark",
    "text": "\n\n    The Process of Becoming\n    Zeitliche Dimensionen der Skulptur\n  \n\n    Martin Erik Andersen, Anna Borgman, Katja Bjørn, Thomas Feuerstein, Heine Klausen, Morten Stræde, Andrea Winkler, Gloria Zein\n  \n\nAusstellungseröffnung: Freitag, 23. August 2019, 18 Uhr\nEinführung: Anna Borgman, Morten Stræde\n  \n\n    Die Ausstellung „The Process of Becoming“ fordert den klassischen Skulpturbegriff heraus. Sie stellt die Frage, wo ein Werkprozess beginnt und wann er endet. Wer oder was ist involviert und hat einen aktiven Einfluss auf die Ausprägung des Prozesses?\n  \n\n    Zeit wird gleichermaßen als skulpturales Material verwendet wie Stahl, Plastik, Video oder der lebendige menschliche Körper. Die gezeigten Arbeiten betonen den Werkprozess, sind offen gegenüber dem Unfertigen und weisen eine Vielfalt zeitlicher Schichten auf. Nicht „lebendige“ Bestandteile wie Materialien und Werkstoffe, Einflüsse der Elemente und die Zeit geben Richtungen und Grenzen vor.\n  \n\n    Es entstehen unterschiedlich lange Zeitlinien: Die Skulpturen werden weder an einem Tag und aus Marmor geschaffen, noch sind ihre Formen für die Ewigkeit bestimmt. Vielmehr werden sie zum Beispiel durch morgendliche Anordnung verschoben oder sie verändern sich während der Rezeption, weil Bewegungen und Bestandteile automatisch hinzugedacht werden.\n  \n\n    Kuratiert von Anna Borgman und Morten StrædeAusstellung vom 24. August bis 6. November 2019\n  Programm\n\nSamstag, 31. August 2019, 19 Uhr\n      Ensemble KNM Berlin – Konzert\n      Das Programm mit Werken von James Saunders, Michael Pisaro und improvisierter Musik beschäftigt sich mit den räumlichen, zeitlichen und sozialen Aspekten der Musik. Mit: Rebecca Lenton (Flöte), Cosima Gerhardt (Cello) und Laurent Bruttin (Klarinette).\n    \n\n\nSamstag, 31. August 2019, 14-18 Uhr\n      Invisible Playground – Intervention zum Mitmachen\n      Bei diesem skulpturalen Architekturspiel baut eine Gruppe, die sich noch nicht kennt, zusammen an einem Gebilde aus Verbindungen, Kno-ten, Stäben. Es entsteht ein temporärer Traumpalast, ein Ort, den es vielleicht einmal gab oder den es in Zukunft geben könnte. Jede/r kann teilnehmen! Einfach vorbeikommen oder Anmeldung bei: isabel-le.stamm@bezirksamt-neukoelln.de\n    \n\n\nSonntag, 29. September 2019, 19 Uhr\n      The Process of Becoming – Artist Talk\n      Die Künstler*innen der Ausstellung sprechen über den Skulpturbegriff und die Verortung der Skulptur in Zeit und Raum. Ausgangspunkt des Gesprächs ist das Konzept der „Konkretisierung“ des Mathematikers Alfred North Whitehead. Moderation: Sarah Maske, Kunsthistorikerin und Kuratorin\n      Mit freundlicher Unterstützung von 15. Juni Fonden, Beckett-Fonden und Danish Art Foundation\n    \n\n\n    Gefördert durch die Senatsverwaltung für Kultur und Europa, Ausstel-lungsfonds Kommunale Galerien und Fonds für Ausstellungshonorare Bildender Künstlerinnen und Künstler\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    dorothee.bienert@bezirksamt-neukoelln.de, 030 90239 4085\n  \n\n    GALERIE IM KÖRNERPARK\n    Schierker Str. 8, 12051 Berlin, U-/S-Bahn: Neukölln\n    Tel.: 030 5682 3939, Mo-So 10-20 Uhr, www.kultur-neukoelln.de\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}