{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.845751.php",
    "date": "2019-09-12",
    "title": "Gesprächsreihe interreligiöser Dialog: Welche Verantwortung tragen Religionen für eine gerechte Gesellschaft und welche Verantwortung tragen wir alle?",
    "text": "\n\n    Moderiertes Gespräch mit Ulrike Wohlrab (Flüchtlingskirche Kreuzberg), Michael Heinisch-Kirch (Vorstandsvorsitzender der SozDia Stiftung Berlin) und Kathrin Jahnert (Vorständin des Evangelischen Kirchenkreisverbandes für Kindertageseinrichtungen Berlin Mitte-Nord und Mitinitiatorin der 3-Religionen-Kita)\n  \n\n\nDienstag, 17.09.2019, 18– 20 Uhr, ab 20 Uhr offener Teil\n\n\nRathaus Köpenick, Ratssaal, Alt-Köpenick 21, 12555 Berlin\n\n\n\n    Wir leben in einer multireligiösen Gesellschaft und mit jeder Religion verbindet sich ein umfassender Anspruch, der Verantwortung sowie Konsequenzen für die Lebensführung mit sich bringt. Religion betrifft dabei nicht allein nur private Angelegenheiten, sondern auch das öffentliche, das gesellschaftliche und das politische Leben. Wie können religiöse Gemeinschaften und Institutionen dabei ein gerechtes Miteinander für die Gesellschaften dieser Welt gestalten? Schauen Sie bei Ungerechtigkeiten weg oder erkennen Sie alltägliche Rassismen? Jeder von uns hat eine Stimme, nutzen auch Sie sie!\n  \n\n    Der Gesprächsabend gehört zu der Veranstaltungsreihe: Glaube – Verantwortung – Frieden – Gesprächsreihe zum interreligiösen Dialog in Treptow-Köpenick im September 2019 finden im Ratssaal des Köpenicker Rathauses drei aufeinanderfolgende Gesprächsabende zur Auseinandersetzung mit den Möglichkeiten und Herausforderungen des interreligiösen Dialogs statt. Initiiert durch die gemeinsame Arbeit in der Vernetzungsrunde „Welcome“ mit engagierten Ehrenamtlichen und Hauptamtlichen, laden die Stadtkirchengemeinde Köpenick, die SozDia-Stiftung und das Integrationsbüro des Bezirksamtes Treptow-Köpenick zu den Terminen ein.\n  \n\n    In der Gesprächsreihe begeben sich die Teilnehmenden gemeinsam auf die Suche nach Möglichkeiten des verantwortungsvollen und friedlichen Zusammenlebens in einer multireligiösen Gesellschaft. An den drei Terminen wird durch Workshops, Vorträge oder moderierte Gespräche ein gemeinsames Verständnis und ein Begegnungsort für die Themen Glaube, Verantwortung und Frieden geschaffen.\n  \n\n    Außerdem ist die Ausstellung „Weltreligionen, Weltfrieden, Weltethos“ von der gleichnamigen Stiftung Weltethos neben dem Ratssaal zu sehen. Diese wurde im Rahmen des ersten Gesprächsabends am 10.9. eröffnet und ist noch bis Ende vor Ort. Die Ausstellung wird durch das Ökumenische Büro Treptow-Köpenick zur Verfügung gestellt und kann bei Interesse auch von anderen Einrichtungen ausgeliehen werden. Die Teilnahme an den Gesprächsabenden ist kostenlos und wird durch die Diakonie – Berlin-Brandenburg-schlesische Oberlausitz gefördert.\n  \n"
}