{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.831321.php",
    "date": "2019-07-23",
    "title": "Senatsverwaltung für Gesundheit, Pflege und Gleichstellung begrüßt Leitlinien der Wohnungslosenpolitik",
    "text": "\n\n    Die in der heutigen Senatssitzung von der Senatsverwaltung für Integration, Arbeit und Soziales vorgelegten Leitlinien der Wohnungslosenpolitik begrüßt Dilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung, ausdrücklich.\n  \n\nSenatorin Dilek Kalayci: „Als Senatsverwaltung für Gesundheit, Pflege und Gleichstellung konnten wir im Rahmen der Leitlinien der Wohnungslosenpolitik der Senatsverwaltung für Integration, Arbeit und Soziales die medizinische und pflegerische Versorgung Obdachloser und auch die Hilfen für obdachlose Frauen als Schwerpunkte definieren. Die Entstehung der Leitlinien ist ein sehr positives Beispiel der ressortübergreifenden Zusammenarbeit.“\n  \n\nMedizinische und pflegerische Versorgung Obdachloser:\n\n\nSenatorin Kalayci: „Die medizinische Versorgung von obdachlosen Menschen ist eine der zentralen Herausforderungen des Landes Berlin. Gesundheit darf nicht vom Geldbeutel abhängen. Hier gehen wir mir den neuen Leitlinien der Wohnungslosenpolitik und mit dem Entwurf für den neuen Doppelhaushalt 2020/2021 wichtige Schritte. Für Ausbau und Sicherung der Krankenwohnung für Obdachlose, für mehr medizinisches Personal in Einrichtungen der Wohnungslosenhilfe und für die Übernahme von Kosten für Medikamente zur Behandlung von Menschen ohne Versicherungsschutz werden wir jährlich 1.040.000 Euro bereitstellen. Auch die pflegerische Versorgung von Obdachlosen denken wir mit.“\n  \n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung begrüßt daher:\n  \n\nDie Weiterentwicklung niedrigschwelliger medizinischer und zahnmedizinischer Versorgung für wohnungslose Menschen, um ihre körperliche und psychische Gesundheit zu stärken.\n    \nDie Evaluation und Verstetigung des modellhaften Angebots einer „Krankenwohnung“ für erkrankte Wohnungslose.\n    \nDas Entlassmanagement der Krankenhäuser, das die besonderen Lebenslagen von Wohnungslosen berücksichtigt und frühzeitig Kontakt zu den Sozialämtern aufnehmen soll, um eine Folgeversorgung sicherstellen zu können.\n    \nDie Erweiterung der Arbeit der Clearingstelle für Menschen mit ungeklärtem Krankenversicherungsschutz. Es wird angestrebt, Clearingmöglichkeiten direkt in Einrichtungen der Obdachlosenhilfe zu schaffen oder durch Kooperationsvereinbarungen mit der Clearingstelle zu ergänzen.\n    \nPflegeheime, in denen wohnungslose Menschen regelhaft versorgt werden.\n    \nDie fachliche Qualifizierung für ambulante Pflege- und Hospizdienste, um bei Bedarf für in ASOG-Einrichtungen lebende wohnungslose Menschen aufsuchend tätig werden zu können.\n    \nDie Prüfung der Einrichtung von spezialisierten Angeboten der Hospiz- und Palliativversorgung für Wohnungslose.\n    \n\n\nGleichstellung und Anti-Gewalt-Arbeit:\n\n\n    Laut Schätzung der Bundesarbeitsgemeinschaft Wohnungslosenhilfe e.V. ist der Anteil der wohnungslosen oder von Wohnungslosigkeit bedrohten Frauen in den letzten Jahren auf rund 27 Prozent gestiegen. „Umso wichtiger ist es, dass die besondere Situation von obdachlosen Frauen in den Fokus der Obdachlosenhilfe gerückt wird“, sagt Senatorin Kalayci.\n\n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung begrüßt daher:\n  \n\nDie Einführung einer geschlechterdifferenzierten Wohnungsnotfallstatistik.\n    \nWeitere Notunterkünfte insbesondere für Frauen sowie Notunterkünfte für Familien mit Kindern.\n    \nDie Unterstützung der gesundheitlichen Versorgung für Frauen, insbesondere für Frauen mit psychischer Erkrankung. Der Aufbau einer Einrichtung für suchterkrankte wohnungslose Frauen, die suchtmittelakzeptierend, aber kontrollierend den Frauen die erforderliche Unterstützung bieten kann, wird unterstützt.\n    \nDie Entwicklung eines integrierten Gewaltschutzkonzepts in der Obdach- und Wohnungslosenhilfe.\n    \nDen Aufbau einer spezifischen, auf die besondere Situation von wohnungslosen oder von Wohnungslosigkeit bedrohten Frauen ausgerichtete, Wohnraumvermittlung. Dafür sind beispielsweise im Haushaltsentwurf der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung 80.000 Euro pro Jahr eingeplant.\n    \n\n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}