{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.810231.php",
    "date": "2019-05-13",
    "title": "Berliner Orchestertreff ist dieses Jahr ein Mega-Event",
    "text": "\n\n\nZeit: 25. – 26. Mai 2019\n    \n\nOrt: FEZ Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\n\n    Am 25. und 26. Mai 2019 findet in der Landesmusikakademie Berlin im FEZ ein kulturelles Mega-Event mit freiem Eintritt statt. Beim Berliner Orchestertreff treten fünfzig Ensembles mit 1.400 Amateurmusikerinnen und Amateurmusiker auf mehreren Bühnen zueinem Wettbewerb an, der vom Landesmusikrat Berlin veranstaltet wird. Darunter sind Sinfonie- und Kammerorchester, Bigbands, Blas-, Zupf- und Akkordeonorchester, offene Ensembles und sehr viele Kinder- und Jugendorchester.\n  \n\n    Als Kooperationspartner organisiert die Landesmusikakademie Berlin erstmals ein begleitendes Workshop-Programm für die Amateurmusikerinnen und Amateurmusiker und gibt Besucherinnen und Besucher aller Altersgruppen die Chance, Musik aktiv zu erleben. Sie können Instrumente aus dem Fundus der Landesmusikakademie Berlin ausprobieren, aus Recyclingmaterialien Klangkörper bauen und im “Hut-Salon” Töne entdecken und entspannen. Ein Highlight wird die offene Probe am 25. Mai um 17:30 Uhr mit Vladimir Jurowski sein, dem Chefdirigenten und Künstlerischen Leiter des Rundfunk Sinfonieorchesters Berlin. Berliner Amateurmusikerinnen und Amateurmusiker spielen dabei zusammen mit Profis die „Suite für Jazzorchester“ von Dmitri Schostakowitsch.\n  \n\n    Nähere Informationen über das Programm des Festivals der Amateurmusik erfahren Sie auf der Homepage beim FEZ, auf der Homepage der Landesmusikakademie Berlin sowie auf der Homepage des Landesmusikrat Berlin. Informationen über das\n    Workshop-Programm der Landesmusikakademie Berlin gibt es hier.\n  \n\nHintergrund:\n    Alle vier Jahre veranstaltet der Landesmusikrat Berlin den Berliner Orchestertreff, um das instrumentale Amateurmusizieren zu fördern und die Auswahl für den Deutschen Orchesterwettbewerb zu treffen, der in einem Jahr in Bonn stattfindet. Die Landesmusikakademie Berlin hat Workshops zu Themen wie Auftrittsangst und Lampenfieber, Dirigieranleitungen, Fördermöglichkeiten von Amateurensembles, Soundpainting, Orientalische Improvisation, Probenmitschnitt, Feldenkrais, Pflegetipps für Instrumente, Gesundheit von Musiker/innen, Präsenz und Leichtigkeit, Urheberrecht und vieles mehr organisiert.\n  \n"
}