{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.808144.php",
    "date": "2019-05-07",
    "title": "Fairer Ramadan",
    "text": "\n\n    Gemeinsames Fastenbrechen mit einem fairen Essen\n  \n\n    Unter dem Motto “FAIRändere dich!” laden Sie Bezirksbürgermeisterin Angelika Schöttler und die Wirtschaftsförderung in Zusammenarbeit mit der Mariendorfer Moschee zu einem “fairen” Fastenbrechen ein. Gerechtigkeit und Frieden sind ein wichtiger Bestandteil von allen Religionen und Kulturen.\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler :\n  \n\n    bq. Mit dieser Aktion möchten wir darauf Aufmerksam machen, dass das gemeinsame Ziel der Faire Handel und die Verbesserung der Lebensqualität auf der ganzen Welt sind. Fairtrade möchten wir als Brücke nutzen, um gemeinsam in einen interreligiösen und interkulturellen Dialog zu kommen”, so Schöttler.\n  \n\n\nFairer Ramadan am 14. Mai 2019 um 20:00 Uhr\n\n\nIm Interkulturellen Haus, Geßlerstraße 11, 10829 Berlin – Eintritt: frei\n\n\nUm die Veranstaltung besser planen zu können, bitten wir um Anmeldung über eine E-Mail an Frau Dikme oder (030) 90277-3644\n\n\n\n    Jeder und jede kann dazu beitragen. Die kleinsten Veränderungen unseres Alltags können bereits großes bewirken. In einem kleinen Vortrag wird eine Referentin von Transfair uns zeigen, wie wir unseren Konsum anpassen können. Fairtrade bedeutet nicht nur faire Löhne, sondern weitaus viel mehr als das. Um ein Fairtrade Siegel zu bekommen müssen auch ökologische Kriterien erfüllt werden. Dabei unterstützt Transfair die Produzenten aus Afrika, Asien und Lateinamerika bei der Umstellung auf biologischen Anbau. Außerdem unterstützt Fairtrade Kinder-, Frauen- und Menschenrechte. Mit dem Einkauf von Bananen, Kaffee, Keksen usw. entscheiden wir also über viel mehr als nur die Gehälter der Arbeiter_innen.\n  \n\n    Pünktlich zum Fastenbrechen serviert uns die Mariendorfer Moschee ein Essen aus fair gehandelten Produkten. Während des Essens und auch danach bietet sich die Möglichkeit, sich weiterhin über den Fairen Handel auszutauschen und sich zu vernetzen. Auch lokale Akteure sind herzlich eingeladen zu kommen und ihre Aktionen rund um den Fairen Handel vorzustellen.\n  \n\n    Kontakt:\n  \n\n    Merve Dikme\nE-Mail an Frau Dikme\n    Telefon: (030) 90277-3644\n  \n"
}