{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.856109.php",
    "date": "2019-10-21",
    "title": "Weltausstellungslesung des Verbrecher Verlages mit Philipp Böhm und Dilek Güngör in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Dienstag, 29. Oktober 2019, um 19.30 Uhr lesen im Rahmen der „Weltausstellung“ des Verbrecher Verlags Philipp Böhm und Dilek Güngör in der Philipp-Schaeffer-Bibliothek.\n  \n\n    Philipp Böhm: SCHELLENMANN\n  \n\n    Hartmann und Jakob arbeiten in einer Fabrik am Stadtrand. Sie sind gemeinsam in der kleinen Stadt aufgewachsen: der ältere Hartmann, der seinen Platz in der Gemeinschaft schon immer sicher hatte und Jakob, der zugezogene Außenseiter. Jahrelang hat Hartmann auf Jakob aufgepasst und ihn langsam in seine Welt eingeführt. Doch in einem Sommer, der nicht mehr endet, beginnt sich Hartmann nicht nur von der Gemeinschaft, sondern auch von Jakob abzuwenden. Nach einem Streit verschwindet er. Jakob begibt sich auf die Suche nach seinem Freund, während die Natur um die kleine Stadt zu sterben beginnt und die Bewohner immer aggressiver werden.\n    Philipp Böhm schildert das Aufwachsen zwischen Fabrikarbeit, Lethargie und dem Gefühl der Unzugehörigkeit. Seine sehr eigene Sprache und liebevolle Erzählweise entwickeln einen mitreißenden Sog und lassen die Leserinnen und Leser nicht mehr los.\n  \n\n    Philipp Böhm, 1988 in Ludwigshafen geboren, studierte Germanistik und Politikwissenschaft in Jena und Bremen.\n    Mehrere seiner literarischen Texte wurden in Literaturzeitschriften und Anthologien veröffentlicht. Beim 24. Open Mike 2016 war er unter den Finalisten. Er ist Mitglied der Redaktion des Literatur- und Kulturmagazins „metamorphosen“ und arbeitet für das Kreuzberger Literaturhaus „Lettrétage“.\n  \n\n    Dilek Güngör: ICH BIN ÖZLEM\n  \n\n    »Meine Eltern kommen aus der Türkei.« Alle Geschichten, die Özlem über sich erzählt, beginnen mit diesem Satz. Nichts hat sie so stark geprägt wie die Herkunft ihrer Familie, glaubt sie. Doch noch viel mehr glaubten das ihre Kindergärtnerinnen, die Lehrer, die Eltern ihrer Freunde, die Nachbarn. Özlem begreift erst als erwachsene Frau, wie stark sie sich mit dieser Zuschreibung identifiziert hat. Aber auch wie viel Einfluss andere darauf haben, wer wir sind. Özlems Wut darüber bahnt sich ihren Weg, leise zunächst, dann allerdings, bei einem Streit mit ihren Freunden, ungebremst: Von Rassismus ist die Rede und von Selbstmitleid, von Scham und Neid, von Ausgrenzung und Minderwertigkeitsgefühlen. Ihre Geschichte will Özlem von nun an selbst bestimmen und selbst erzählen. Wie das geht, muss sie erst noch herausfinden.\n    Mit genauem Blick und bestechender Offenheit beschreibt Dilek Güngör, welche Kraft es kostet, sich in einer Gesellschaft zu behaupten, die besessen ist von der Frage nach Zugehörigkeit, Identität und der »wahren« Herkunft.\n  \n\n    Dilek Güngör, 1972 in Schwäbisch Gmünd geboren, studierte Übersetzen in Germersheim, Journalistik in Mainz und Race and Ethnic Studies in Warwick, England.\n  \n\n    Als Journalistin arbeitete sie bei der „Berliner Zeitung“. Ihre gesammelten Kolumnen aus der „Berliner Zeitung“ und der „Stuttgarter Zeitung“ erschienen in den Bänden, „Unter uns“ und „Ganz schön deutsch“. 2007 wurde ihr Roman „Das Geheimnis meiner türkischen Großmutter“ veröffentlicht. Für das Singspiel “Türkisch für Liebhaber” an der Neuköllner Oper schrieb sie das Libretto. Zuletzt erschien ihre wöchentliche Kolumne “Weltstadt” in der „Berliner Zeitung“. Dilek Güngör ist Stellvertretende Chefredakteurin der Zeitschrift „Kulturaustausch“ und schreibt als Gastautorin Beiträge für die Zeit Online Kolumne „10 nach 8“.\n    Eintritt frei.\n  \n\nPhilipp-Schaeffer-Bibliothek\n      Brunnenstr. 181, 10119 Berlin\n      Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n      U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}