{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.771481.php",
    "date": "2019-01-04",
    "title": "Barrierefreie Formulare für das Landespflegegeld",
    "text": "\n\n    Im Aktionsplan für die UN-Behindertenkonvention des Bezirksamtes Charlottenburg-Wilmersdorf war schon 2014 das Thema barrierefreie Dokumente für das Landespflegegeld aufgenommen worden. Bei dem Landespflegegeld handelt es sich um eine Berliner Sozialleistung für Blinde, hochgradig Sehbehinderte und Gehörlose. Die Bereitstellung aller Formulare erfolgt allerdings nicht auf der Ebene des Bezirksamtes, sondern durch die Senatsverwaltung für Integration, Arbeit und Soziales.\n    Bei einer Prüfung durch die Betroffenenvertreter und der bezirklichen Beauftragten für Menschen mit Behinderung stellte sich heraus, dass diese Formulare nicht vollständig barrierefrei sind und infolgedessen von den Betroffenen nicht ohne fremde Hilfe ausgefüllt werden konnten. Bezirksstadtrat Carsten Engelmann und sein Vertreter Bezirksstadtrat Arne Herz hatten daher die Senatsverwaltung immer wieder um die Erstellung barrierefreier pdf-Formulare insbesondere für blinde Menschen gebeten, die Anträge auf Landespflegegeld stellen.\n  \n\n    Bezirksstadtrat Arne Herz hat deshalb jetzt aus den Mitteln des Bezirks diese Formulare in einer tatsächlich barrierefreien Version erstellen lassen. Diese Formulare können jetzt über die Internetseite des Bezirksamtes unter:\nhttps://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/aemter/amt-fuer-soziales/materielle-hilfen/pflege/ abgerufen werden.\n  \n\n    Bezirksstadtrat Arne Herz:\n  \n\n    bq. Barrierefreiheit ist ein wichtiges Thema für die öffentliche Verwaltung. Deshalb freue ich mich sehr, dass wir jetzt für Charlottenburg-Wilmersdorf tatsächlich ein barrierefreies Formular für den Antrag auf Landespflegegeld und die sogenannte Lebensbescheinigung anbieten können.\n  \n\n    Im Auftrag\n    Held\n  \n"
}