{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.863462.php",
    "date": "2019-11-08",
    "title": "In Treptow-Köpenick erneut gestiegene Zahl der Wohnungsbaugenehmigungen",
    "text": "\n\n    Treptow-Köpenick ist ganz vorn hinsichtlich der Genehmigungen für Wohnungen in Berlin. Im Bezirk wurden zwischen Januar und September 2019 3.322 Wohnungen genehmigt, das entspricht 22% aller genehmigten Wohnungen in Berlin. Im Vergleich zum ersten Halbjahr des Vorjahres ergibt sich eine Zunahme um fast 65 % der Baugenehmigungszahlen im Wohnungsbau.\n  \n\n    Damit bewegt sich Treptow-Köpenick deutlich gegen den Trend. Von Januar bis September 2019 sank in Berlin die Anzahl der genehmigten Wohnungen gegenüber dem Vorjahreszeitraum um 10,7 % auf 15.324, teilt das Amt für Statistik Berlin-Brandenburg mit.\n  \n\n    Unter den in Treptow-Köpenick genehmigten Wohnungsbauvorhaben sind Bauvorhaben privater Investoren wie zum Beispiel in der Kiefholzstraße. Hier entsteht eine neue Wohnanlage mit 64 Wohneinheiten oder beispielsweise in der Fließstraße. Dort werden mehrere Neubauten für Wohnungsbau mit insgesamt über 160 WE und einzelne Gewerbeeinheiten entstehen. Auch bereits genehmigt ist der Neubau von zwei Studentenwohnhäusern (298 WE) und eines Gebäudes mit gewerblich möblierten Serviceapartments (137 WE) in Adlershof. Die städtischen Wohnungsbaugesellschaften und Wohnungsbaugenossenschaften schaffen ebenfalls neuen Wohnraum, beispielhaft sei hier das Vorhaben der Wohnungsbaugenossenschaft GWG “Berliner Bär” e. G. in Oberschöneweide genannt. Gleich an zwei Standorten sollen insgesamt 85 Wohnungen, davon 57 barrierefrei realisiert werden. Dazu kommen noch weitere Bauprojekte verschiedener Bauherren, zu Dachgeschossausbauten oder Nachverdichtungen, die bereits genehmigt\n    sind und in 2019/2020 umgesetzt werden können. Oftmals in Kombination mit benötigten Infrastrukturleistungen, wie Kinderspielplätzen und Kindertagesstätten.\n  \n\n    Der Bezirksstadtrat für Bauen, Stadtentwicklung und öffentliche Ordnung, Rainer Hölmer sagt hierzu:\n  \n\n    bq. „Hinter diesen Zahlen steckt nicht nur eine riesige Kraftanstrengung der Mitarbeiterinnen und Mitarbeiter meines Stadtentwicklungsamtes. Die Auswirkungen der Wohnungsneubautätigkeit der letzten Jahre sind auch in den bestehenden Nachbarschaften deutlich spürbar. Die Bürgerinnen und Bürger in Treptow-Köpenick reagieren insbesondere auf Nachverdichtungsvorhaben mit größerer Sensibilität als noch vor einigen Jahren.“\n  \n\n    Mit den Neubauten verändern sich die bestehenden Kieze und Wohnquartiere. Der Zuzug erhöht den Druck auf die Verkehrs- und die soziale Infrastruktur. Der Bezirk investiert in einem erheblichen Maße in Wohnfolgeeinrichtungen, wie Kindergärten, Schulen, öffentliche Grünanlagen und vieles mehr.\n  \n\n    bq. Bezirksstadtrat Hölmer: „Es ist absolut notwendig, dass die Infrastruktur mit dem Wohnungsbau gleichzieht und der Verlust an Freiflächen kompensiert wird. Das ist eine sehr große Herausforderung, der wir uns gemeinsam mit den zuständigen Senatsverwaltungen stellen.“\n  \n"
}