{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.801257.php",
    "date": "2019-04-09",
    "title": "Führungen des Museums Reinickendorf",
    "text": "\n\n    Architektur und Bauen in Reinickendorf – Cité Foch\n  \n\n    Stadtspaziergang durch die Cité Foch, die von den französischen Alliierten während ihrer Zeit (1945–1994) errichtet wurde: Wie entstand diese Siedlung? Wie lebten dort die französischen Militärangehörigen? Was machte die städtebauliche Qualität aus und was ist davon heute noch erhalten? Welche Entwicklungschancen bestehen?\n    13. April 2019, 14-16 Uhr\n    Die Teilnahme ist entgeltfrei. Tel.: 030/404 40 62, www.museum-reinickendorf.de\n    Treffpunkt Rue Montesquieu/Ecke Jean-Jaurès-Straße\n  \n\n    Architektur und Bauen in Reinickendorf – Weiße Stadt\n  \n\n    Besuch der Weißen Stadt, die zu den Siedlungen der »Berliner Moderne« zählt und UNESCO-Welterbe ist. Welche Ziele verfolgte der moderne Städtebau in der Weimarer Zeit? Wie ist die Weiße Stadt entstanden? Welche Qualitäten sind noch heute bemerkenswert und zukunftsträchtig?\n    14. April 2019, 14-16 Uhr\n    Die Teilnahme ist entgeltfrei. Tel.: 030/404 40 62, www.museum-reinickendorf.de\n    Treffpunkt Aroser Allee/Ecke Emmentaler Straße\n  \n\n    Germanen, Dampfloks, Grenzanlagen\n    Führung durch die ständige Ausstellung des Museums\n  \n\n    Bei einem begleiteten Rundgang durch das Haus erhalten die Besucher Einblicke in die Geschichte des Bezirks Reinickendorf von den Anfängen bis in die Gegenwart. Besonders sehenswert ist das rekonstruierte germanische Gehöft im Museumsgarten. Im Berliner Raum siedelten um die Zeitenwende die Semnonen. Zu besichtigen sind ein Langhaus, das als Wohnstallhaus für Menschen und Tiere diente, ein auf Pfählen errichtetes Speicherhaus und ein Webhaus.\n    14. April 2019, 15 Uhr\n    Die Teilnahme ist entgeltfrei.\n    Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin, www.museum-reinickendorf.de\n\n"
}