{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.834102.php",
    "date": "2019-08-02",
    "title": "Beitragsfreies Schulmittagessen – kreative Lösung für die Astrid-Lindgren-Grundschule",
    "text": "\n\n    Das im April vom Berliner Abgeordnetenhaus verabschiedete Gesetz zum beitragsfreien Schulmittagessen, das zum Beginn des neuen Schuljahres in Kraft tritt, stellte die Bezirke vor einige Herausforderungen. An vielen Grundschulen und Gymnasien mit einer Primarstufe fehlten die notwendigen Voraussetzungen, um künftig allen Kindern der Klassenstufe 1 bis 6 ein kostenfreies Mittagessen anzubieten.\n    Das Bezirksamt Spandau hat daher schnell reagiert, um an den betroffenen Schulstandorten die Weichen für einen guten Start zu stellen. Neben der Anschaffung von zusätzlichem Mobiliar und Küchenbedarf waren an mehreren Schulen auch bauliche Veränderungen nötig.\n  \n\n    An der Astrid-Lindgren-Grundschule musste eine besonders unkonventionelle Lösung her: Weil die vorhandene Mensa nicht ausreichend Platz für die Essensversorgung aller Grundschülerinnen und Grundschüler bietet und es an räumlichen Alternativen fehlt, hat das Schulamt Spandau nun ein geräumiges Zelt auf dem Schulgelände errichten lassen. Bis zu 80 Kinder gleichzeitig können hier künftig mit einem Mittagessen versorgt werden, weitere 70 Kinder in der bestehenden Mensa. Der „fliegende Bau“, der an kalten Tagen beheizt werden kann, ist aber nur eine Übergangslösung. Mittelfristig soll an der Schule ein Containerbau errichtet werden, um die Essensversorgung zu sichern und während der vorgesehenen Sanierung des Bestandsgebäudes fehlende Räume auszugleichen.\n  \n\n    Bezirksbürgermeister Helmut Kleebank: „Das Beispiel der Astrid-Lindgren-Grundschule zeigt, dass Spandau die Umsetzung des gesetzlichen Anspruches nicht nur schnell, sondern auch kreativ in Angriff genommen hat. Damit kein Kind auf dem Flur essen muss, haben wir in den vergangenen Monaten gemeinsam mit den betroffenen Schulen alles Erdenkliche getan, um in der Kürze der Zeit bestmögliche Bedingungen für einen gelungenen Start zu schaffen.“\n  \n\n    Auch die Schulleiterin der Astrid Lindgren-Grundschule, Frau Kraft, sieht die Zwischenlösung an ihrer Schule mit Humor und ist froh, dass es mit der Errichtung so schnell geklappt hat. Das Kollegium spielt sogar schon mit dem Gedanken, das Zelt in diesem Jahr für ein kleines Oktoberfest zu nutzen.\n  \n"
}