{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.788047.php",
    "date": "2019-03-01",
    "title": "Die \"Bezirksbroschüre Steglitz-Zehlendorf 2019 - ein Wegweiser durch den Bezirk\" ist ab sofort kostenlos erhältlich",
    "text": "\n\n    Soeben ist die traditionelle Informationsbroschüre über den Bezirk Steglitz-Zehlendorf erschienen, die u. a. kostenlos in den Bürgerämtern in der Steglitzer Schloßstraße 37, der Zehlendorfer Kirchstraße 1/3 und der Lankwitzer Gallwitzallee 87 oder in den Bibliotheken des Bezirks zur Abholung für Interessierte bereit liegt.\n    Aufgrund der überaus positiven Resonanz ist wieder jedem Heft ein Bezirksplan (Maßstab 1:26900) beigelegt.\n    Das über 200 Seiten umfassende quadratische Heft vermittelt Wissenswertes aus dem Bezirk, beschreibt anschaulich Sehenswürdigkeiten und die Geschichte des Bezirkes, listet Gedenktafeln und -stelen sowie Jugendfreizeitheime auf, weist frauenspezifische Anlaufstellen, Spielplätze und Schulen nach und benennt Theater, Museen, Galerien, Kinos, Freizeitstätten, Krankenhäuser, Vereine und Institutionen mit Anschriften, Telefonnummern, E-Mail- und Internetadressen und vieles mehr.\n    Die seit fast 30 Jahren alljährlich erscheinende Broschüre informiert zudem über die Standorte von Abteilungen bzw. Fachbereichen des Bezirksamtes, stellt die Mitglieder des Bezirksamtes Steglitz-Zehlendorf in Interview und Bild vor und listet Informationen über die Bezirksverordnetenversammlung auf. Mitarbeiterinnen und Mitarbeiter der Bezirksverwaltung, wie z.B. der Leiter der Musikschule, der Leiter des Schul- und Sportamtes oder die Leitungen zweier Freizeitstätten beschreiben zudem anschaulich ihren Tätigkeitsbereich.\n    Unter der bewährten Rubrik “Für den Bezirk aktiv” nutzen verschiedene Einrichtungen im Bezirk die Möglichkeit, sich und ihre Arbeit vorzustellen, darunter z. B. das Martin-Niemöller-Haus (Pfarrhaus, Friedenszentrum, Erinnerungsort) , das Anfang des Jahres wiedereröffnete Haus am Waldsee (ein Ort für internationale Kunst in Berlin), das Brücke-Museum mit Werken der Künstlergruppe „Brücke“ oder der Aktionskreis Energie e.V..\n    Natürlich werden auch wieder “Bezirksjubiläen“ von kompetenter Seite beschrieben, wie z. B. 25 Jahre Wilma-Rudolph-Oberschule, 125 Jahre Berliner Ruder-Club „Welle Poseidon“ e.V., 130 Jahre FC Victoria e.V. oder 150 Jahre Herold Verein für Heraldik, Genealogie und verwandte Wissenschaften.\n  \n\n    Selbstverständlich sind alle Inhalte demnächst im Internet www.steglitz-zehlendorf.de nachzulesen bzw. runterzuladen.\n  \n"
}