{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.831717.php",
    "date": "2019-07-24",
    "title": "Anhaltende Trockenheit: Grillverbot in den Parkanlagen und Unterstützung beim Gießen der Straßenbäume",
    "text": "\n\n    Der Bezirksstadtrat für Bauen, Planen und Facility Management, Florian Schmidt, informiert:\n  \n\n    Aufgrund der anhaltenden Trockenheit gilt weiterhin ein generelles Grillverbot auf allen vom Bezirk zur Verfügung gestellten Grillflächen in öffentlichen Grünanlagen. Einzelne Regengüsse in den vergangenen oder nächsten Tagen reichen aktuell nicht aus, um die kritische Bodentrockenheit in den Grünflächen des Bezirkes zu beheben. Die Böden sind durch die Trockenheit im Vorjahr und in diesem Jahr so massiv unterversorgt, dass einige Regenschauer nicht ausreichen.\n  \n\n    Das Bezirksamt bittet daher dringlich, das Grillverbot auf allen öffentlichen Grünflächen zu respektieren. An den drei ausgewiesenen Grillstandorten im Görlitzer Park, auf dem Blücherplatz und im Volkspark Friedrichshain weisen Aushänge auf das aktuell bestehende Grillverbot hin. Ein Picknick im Park ist natürlich weiterhin möglich.\n  \n\n    Auch die 16.000 Straßenbäume im Bezirk leiden unter der Trockenheit. Die zusätzlich vom Land bereitgestellten Finanzmittel zur Wässerung setzt das Grünflächenamt zur Beauftragung externer Dienstleister mit der Wässerung der Stadtbäume ein. Doch auch diese Kapazitäten reichen aktuell nicht aus, um alle Bäume im öffentlichen Straßenland ausreichend zu versorgen. Daher ist das Bezirksamt weiterhin auf Unterstützung der Bürger*innen beim Gießen angewiesen.\n  \n\n    „Wir freuen uns über alle Anwohnerinnen und Anwohnern, die in diesem trockenen Sommer erneut das Gießen der Bäume in ihren Nachbarschaften übernehmen und das Bezirksamt so unterstützen. Jeder Liter zählt in der aktuellen Trockenheit. Herzlichen Dank für Ihr Engagement für das Stadtgrün, von dem wir alle profitieren.“, sagt Bezirksstadtrat Florian Schmidt.\n  \n\n    Soweit es möglich ist, sollten mindestens zwei bis drei Eimer Wasser pro Baum pro Tag gegossen werden. Jede Bewässerung hilft dabei, die Bäume und Vegetation vor dem Absterben durch Vertrocknung zu schützen. Besonderen Bedarf haben die Jungbäume.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}