{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.808065.php",
    "date": "2019-05-06",
    "title": "Kuratorinnen-Führung zum Geschichtsparcours INSEL TOUR",
    "text": "\n\n    Im Rahmen des fünften Tags der Städtebauförderung 2019\n  \n\n    Mit einem vielfältigen Programm und 52 Events laden am 11. Mai Veranstalter in ganz Berlin zum fünften bundesweiten Tag der Städtebauförderung.\n    Der Bezirk Schöneberg beteiligt sich diesmal mit der im Herbst eröffneten INSEL TOUR, in der Kuratorin Johanna Muschelknautz ausgewählte Stationen auf der »Schöneberger Insel« persönlich vorstellt.\n  \n\n11. Mai 2019 von 13:00 bis 14:00 Uhr\n    \nAnmeldung nicht erforderlich – kostenlos\n    \n\n\n    Treffpunkt: Gebiet der sogenannten „Roten Insel“, Julius-Leber-Brücke, 10827 Berlin\n  \n\n    Anfahrt: S1, S25, Bus 104, 106, 204 Julius-Leber-Brücke\n  \n\nProgramm-Infos zum Tag der Städtebauförderung\n\n\n    Die sogenannte Schöneberger »Rote Insel« ist ein lebendiges Viertel mit eindrucksvoller Architektur und wechselvoller Geschichte.\n    Ausgehend von der Julius-Leber-Brücke lädt die INSEL TOUR zu einem historischen Rundgang mit insgesamt 19 Stationen ein.\n    Dabei werden der infrastrukturelle Wandel ebenso in den Blick genommen wie einzelne Ereignisse oder Menschen. In der Zusammenschau ergibt sich das Porträt eines vielfältigen Kiezes, der bis heute durch seine stadträumliche Insellage zwischen den Gleisen geprägt ist. Internetseite der INSEL TOUR\n\n\n    Zum Start des historischen Informationssystems INSEL TOUR ist auch ein Faltplan und ein reich bebildertes Booklet erschienen, das zu individuellen Erkundungen einlädt, kostenlos erhältlich bei den Museen Tempelhof-Schöneberg, im Rathaus Schöneberg oder als PDF auf der Internetseite Medien und Materialien.\n  \n\n    Die INSEL TOUR ist ein Projekt des Bezirksamts Tempelhof-Schöneberg, Abteilung Bildung, Kultur und Soziales, Fachbereich Kunst, Kultur, Museen, in Kooperation mit der Abteilung Stadtentwicklung und Bauen, Stadtentwicklungsamt, Fachbereich Stadtplanung.\n  \n\n    Gefördert durch die Bundesrepublik Deutschland und das Land Berlin im Rahmen des Programms Zukunftsinitiative Stadtteil. Teilprogramm Stadtumbau\n  \n\n    Kontakt:\n  \n\n    Museen Tempelhof-Schöneberg\n    Brigitte Garde\n    Presse- und Öffentlichkeitsarbeit\n    Fachbereich Kunst, Kultur, Museen\n    Tel. (030) 90277-6227 /-6163\nE-Mail an das Museum\n\n"
}