{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.830161.php",
    "date": "2019-07-18",
    "title": "Zweiter Ideenwettbewerb von Re-Use Berlin startet",
    "text": "\n\n    Umweltsenatorin Regine Günther ruft zum zweiten Ideenwettbewerb zur Wiederverwendung von Gebrauchtwaren auf.\n  \n\n    Die Initiative Re-Use Berlin, die 2018 unter dem Motto „Wiederverwenden statt Wegwerfen“ gestartet ist, wird in diesem Jahr fortgesetzt. Zum Auftakt der diesjährigen Aktivitäten ruft Umweltsenatorin Regine Günther alle Berlinerinnen und Berliner zum zweiten Ideenwettbewerb für die Wiederverwendung von Gebrauchtwaren auf.\n  \n\nSenatorin Regine Günther: „Wenn wir mehr gebrauchte Dinge wiederverwenden, entsteht weniger Abfall und es werden weniger Ressourcen verbraucht. Alle, die Berlin mit Gebrauchtwaren von einer Wegwerf- in eine Zero-Waste-Gesellschaft verwandeln wollen, sind zur Teilnahme am Ideenwettbewerb aufgerufen.“\n  \n\n    Gesucht werden neue Ideen zur Wiederverwendung von Gebrauchtwaren und kreative, effektive und anwendbare Maßnahmen, die Produktkreisläufe neu gestalten und Abfall reduzieren. Entscheidende Kriterien sind, dass die Idee für eine Wiederverwendung am Standort Berlin umgesetzt werden kann und für möglichst viele Menschen anwendbar ist.\n  \n\n    Mitmachen können Menschen aller Alters- und Berufsgruppen; Einzelpersonen, Teams, Organisationen, Institutionen und Unternehmen. In allen Branchen und Institutionen können Waren wiederverwendet, Produktkreisläufe neu gedacht und Abfälle vermieden werden. Upcycling-Anleitungen sind ausdrücklich nicht gesucht.\n    Das Teilnahmeformular, die Bewertungskriterien und weitere Informationen zum Ideenwettbewerb sowie zur Initiative Re-Use Berlin gibt es unter www.berlin.de/re-use.\n  \n\n    Eine Jury wird alle eingereichten Ideen anhand von fünf Kriterien bewerten und drei Gewinnerinnen bzw. Gewinner küren. Die beste Idee wird mit 2.500 Euro prämiert; für den Zweitplatzierten sind 2.000 Euro und für den dritten Platz 1.500 Euro ausgelobt. Zudem sollen zwei Sonderpreise vergeben werden, die mit insgesamt 600 Euro dotiert sind. Die Prämierung wird am 30. September im Rahmen einer Veranstaltung stattfinden, bei der die besten Ideen präsentiert werden.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz verfolgt das Ziel, die Initiative Re-Use Berlin in 2019 weiter auszubauen und dauerhaft in Berlin zu etablieren. Das Ziel ist, die Wiederverwendung von Gebrauchtwaren für die Berliner Stadtgesellschaft attraktiv und erlebbar zu machen. Dazu werden wie im Vorjahr gut erhaltende Gebrauchtwaren gesammelt und zu kleinen Preisen verkauft. Neben Sammel- und Mitmachaktionen sind auch Fachdialoge geplant sowie die Gründung eines Netzwerks von Akteuren der Re-Use Community.\n  \n\n    Re-Use Berlin ist eine Zero-Waste-Initiative der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, zusammen mit Partnern aus Wirtschaft und Stadtgesellschaft. Gemeinsames Ziel ist es, den Gebrauchtwarenmarkt in Berlin attraktiver zu machen, Abfallmengen zu reduzieren und Produktionskreisläufe ökologischer zu gestalten.\n  \n\n\nRe-Use Berlin: Ideenwettbewerb\n\n\n"
}