{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.809392.php",
    "date": "2019-05-10",
    "title": "Internationaler Tag der Pflege am 12. Mai: Zusammenarbeit für bessere Pflege in Berlin",
    "text": "\n\n    Die Pflegebranche gewinnt angesichts der demographischen Entwicklung immer mehr an Bedeutung. Mit großem Engagement arbeiten zehntausende Menschen in Berlin in verschiedenen Pflegebereichen: in stationären wie ambulanten Einrichtungen, bei der Kinder-, Kranken- und der Altenpflege. Zugleich mangelt es aber an Arbeits- und Fachkräften in der Branche.\n  \n\n    Anlässlich des Internationalen Tages der Pflege am 12. Mai besuchten Berlins Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, und der Vorsitzende der Geschäftsführung der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit, Bernd Becking, eine vorbildliche Pflegeinrichtung. Im Erich-Raddatz-Haus des Diakoniewerk Simeon in Neukölln trafen sie beim Rundgang auf Mitarbeitende und Auszubildende und dankten ihnen für ihren Einsatz. Senatorin Kalayci übergab jeder Pflegekraft eine Blume als Zeichen des Dankes für ihre Arbeit. Mit Vertretern des Bewohnerbeirats und Einrichtungsleiter Stefan Perkiewicz diskutierten Frau Kalayci und Herr Becking darüber, wie es gelingt, gute Pflege im Alter zu organisieren und zugleich familienfreundliche Arbeitsbedingungen für Fachkräfte zu bieten. Bei einem Pressegespräch wurden Journalistinnen und Journalisten über die Lage der Pflegebranche und die Bemühungen von Senat und Arbeitsagentur zur Verbesserung\n    der Pflege in Berlin informiert.\n  \n\nSenatorin Dilek Kalayci: „Pflegekräfte setzen sich in Pflegeeinrichtungen, Pflegediensten und Krankenhäusern unermüdlich für Menschen ein, die Hilfe und Unterstützung benötigen. Dafür verdienen sie Anerkennung, gute Ausbildungs- und Arbeitsbedingungen und eine gute Bezahlung. Der Internationale Tag der Pflege ist ein Tag des besonderen Dankes für dieses Engagement. Für mich steht auch fest: Wer heute nicht ausbildet, hat morgen keine Fachkräfte. Diesem Leitsatz entsprechend handele ich als Pflegesenatorin. Deshalb habe ich eine Ausbildungsoffensive für die Pflege auf den Weg gebracht. Im Berliner Pakt für die Pflege habe ich viele Institutionen und Verbände aus dem Pflegebereich zusammen gebracht, die sich gemeinsam verpflichten, die erarbeiteten Ziele auch tatsächlich in die Praxis umzusetzen: Ausbau der Ausbildung, bessere Vergütung, mehr Familienfreundlichkeit im Beruf.“\n  \n\nBernd Becking: „In einer alternden Gesellschaft gewinnt die Pflege rasant an Bedeutung. Um dem wachsenden Bedarf gerecht zu werden, ist es sinnvoll, die Anstrengungen aller Beteiligten zu bündeln. Die drei Arbeitsagenturen und 12 Jobcenter in Berlin tun ihr Bestes, um den Bedarf der Pflegeeinrichtungen an Arbeits- und Fachkräften zu decken. Dazu gehören gezielte Vermittlungen, geförderte Umschulungen und Qualifizierungen genauso wie Jobbörsen oder das Werben von Nachwuchs im Zuge der Berufsberatung. Die Pflegeberufereform ab 2020 eröffnet da neue Möglichkeiten und auch die Umsetzung vom Teilhabechancen- und Qualifizierungschancengesetz trägt zu besserer Pflege in Berlin bei.“\n  \n\nPressekontakt:\n    Lena Högemann, Pressesprecherin, 030 90 28 28 53, pressestelle@sengpg.berlin.de\n\n"
}