{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.794530.php",
    "date": "2019-03-20",
    "title": "LiteraturLive: Lesungen in Lichtenberger Bibliotheken",
    "text": "\n\n    David Nathan ist am Donnerstag, 21. März, um 19 Uhr zu Gast in der Egon-Erwin-Kisch-Bibliothek am Rathaus, Frankfurter Allee 149. Er liest aus „Marlow“, dem neuesten Band der Krimi-Reihe um den Kommissar Gereon Rath von Volker Kutscher.\n    David Nathan, 1971 in Berlin geboren, begann bereits mit zehn Jahren erste Synchronrollen zu sprechen und agierte darüber hinaus in diversen Film-und Theaterrollen. Er ist Dialogbuchautor und –Regisseur, und als deutsche Stimme von Hollywood-Größen wie Christian Bale, Johnny Depp oder Paul Walker in zahlreichen Kinofilmen zu hören. Mit seiner prägnanten, dunklen Stimme ist er einer der gefragtesten Hörbuchsprecher Deutschlands. Der Eintritt kostet 4 €, ermäßigt 3 €.\n    Tatjana Meissner ist am Montag, 25. März, um 19 Uhr zu Gast in der Anton-Saefkow-Bibliothek am Fennpfuhl, Anton-Saefkow-Platz 14. In ihrem Comedy-Programm widmet sich die Entertainerin nicht nur den allgemeinen Fortpflanzungsritualen ihrer Mitmenschen, sondern vor allem dem Fortbestand der Menschheit. Der Grund dafür ist, dass ihre Tochter mit über 30 Jahren noch keinen Gedanken an Nachwuchs verschwendet. Die hormonelle Harmonie der gesamten Familie steht auf dem Spiel. Die Parole heißt: Hormonie! Mit allen Mitteln!\n    Seit sich die Entertainerin fast ausschließlich ihrer komödiantischen Leidenschaft widmet, erobert sie mit ihren Comedyshows erfolgreich die Theater, Kabarett- und Kleinkunstbühnen. Tatjana Meissner ist mittlerweile eine der erfolgreichsten, deutschen Kabarettistinnen und gleichzeitig Autorin humorvoller Romane. Mit ihren fünf im Eulenspiegel Verlag erschienenen Büchern hat sie sich eine begeisterte Leserschaft erobert. Der Eintritt kostet 4 €, ermäßigt 3 €.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, Tel. (030) 5556719\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin, Tel. (030) 90296-3773\n    Öffnungszeiten: Mo, Di, Do, Fr 9-19 Uhr, Mi 13-19 Uhr, Sa 9-15 Uhr\nwww.stadtbibliothek-berlin-lichtenberg.de\n\n"
}