{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2019/pressemitteilung.842576.php",
    "date": "2019-09-02",
    "title": "Organstreitverfahren des Abgeordneten Wild erfolglos",
    "text": "\n\n    Mit Beschluss vom 28. August 2019 hat der Verfassungsgerichtshof des Landes Berlin (VerfGH) einen Antrag des Mitglieds des Abgeordnetenhauses Andreas Wild in einem Organstreitverfahren zurückgewiesen. Der Abgeordnete begehrte die Feststellung, dass die Ordnungsrufe des Präsidenten des Abgeordnetenhauses in der Abgeordnetenhaussitzung am 29. November 2018 gegen die Verfassung von Berlin verstoßen.\n  \n\n    Der Abgeordnete trug am 8. November 2018 bei einem Schweigemarsch anlässlich des 80. Jahrestages der Novemberpogrome eine blaue Stoffblume. Gegenstand der kritischen Berichterstattung darüber war insbesondere die politische Bedeutung der blauen Kornblume, welche von der deutschnationalen Bewegung des antisemitischen Politikers Georg von Schönerer in Österreich als Abzeichen genutzt worden und ein Ersatzkennzeichen für die Symbole und Zeichen der in Österreich von 1933 bis 1938 verbotenen NSDAP gewesen ist. Der Antragsteller trug die Blume auch in der Sitzung des Abgeordnetenhauses am 29. November 2018. Der Präsident erteilte ihm deshalb einen Ordnungsruf und forderte ihn auf, die Blume abzulegen, weil ihr Tragen der parlamentarischen Würde widerspreche. Der Antragsteller kam der Aufforderung zunächst nicht nach. Der Präsident erteilte ihm deshalb einen zweiten Ordnungsruf, forderte ihn erneut zum Ablegen der Blume auf und wies darauf hin, dass der dritte Ordnungsruf mit\n    dem Ausschluss von der Sitzung verbunden wäre. Daraufhin brachte der Antragsteller sein Jackett mit der angehefteten Blume aus dem Plenarsaal. Er macht gegenüber dem Abgeordnetenhaus eine Verletzung seiner Abgeordnetenrechte durch die Ordnungsrufe geltend. Er habe die Blume ausschließlich als Zeichen einer konservativen und patriotischen Einstellung getragen.\n  \n\n    Der Verfassungsgerichtshof hat entschieden, dass der Antrag bereits unzulässig ist, weil er gegen das Abgeordnetenhaus und damit gegen den falschen Antragsgegner gerichtet worden ist. Richtiger Antragsgegner ist der Präsident des Abgeordnetenhauses, da dieser die angegriffenen Ordnungsrufe rechtlich zu verantworten hat. Der Antrag ist auch unbegründet. Die Ordnungsrufe verletzen die Abgeordnetenrechte des Antragstellers nicht. Der Präsident des Abgeordnetenhauses ist berechtigt, Abgeordnete zur Ordnung zu rufen, wenn sie die Würde des Abgeordnetenhauses verletzen. Seine Einschätzung, das Tragen der blauen Blume verletze die Würde des Abgeordnetenhauses, ist insbesondere unter Berücksichtigung der Vorgeschichte des Geschehens der Sitzung am 29. November 2018 nicht zu beanstanden. Der Präsident durfte das Tragen einer blauen Blume als bewusstes Tragen eines NSDAP-Symbols und Abzeichens der Schönerer-Bewegung verstehen.\n  \n\n    Verfassungsgerichtshof des Landes Berlin, Beschluss vom 28. August 2019 – VerfGH 189/18\n\n"
}