{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.876337.php",
    "date": "2019-12-16",
    "title": "Stadtlabor 2050 Round Table Talk: Gewerbe heute – Wie sehen moderne Industrie- und Gewerbegebiete aus? – am Beispiel der Planungen für das Reemtsma Gelände",
    "text": "\n\nAm Donnerstag, dem 19.12.2019, findet ab 19 Uhr im\n    BVV-Saal im Rathaus Charlottenburg, Otto-Suhr-Allee 100 in 10585 Berlin, im Rahmen des Stadtlabors 2050 ein „Round Table Talk“ statt.\n  \n\nMit dabei sind:\n    Stephan Allner, DIE WOHNKOMPANIE Berlin, der einen Impulsvortrag hält.\n    Barbro Dreher, Staatssekretärin Senatsverwaltung für Wirtschaft, Energie und Betriebe,\n    Oliver Schruoffeneger, Bezirksstadtrat Charlottenburg Wilmersdorf\n    Susanne Schröder, Speisekino ZK/U Moabit\n    Dogan Yurdakul, Stadtplaner, GfP – Gesellschaft für Planung\n  \n\nModeration: Yasser Almaamoun, www.plattformnachwuchsarchitekten.de\n\n\n    Die Zigarettenfabrik wurde 1958/59 auf früherem Kleingartengelände als einzige größere Industrieanlage in Wilmersdorf erstellt. In unmittelbarer Nähe liegen die Berliner Stadtreinigung mit ihren Betriebshöfen (Forckenbeckstraße 2) und das von Vattenfall betriebene Heizkraftwerk Wilmersdorf. Zuletzt produzierten auf dem Reemtsma-Gelände rund 200 Mitarbeiterinnen und Mitarbeitern jährlich 16 Milliarden Zigaretten. Im Juni 2012 wurde das Werk endgültig geschlossen. Ende 2014 kaufte Die Wohnkompanie, ein in mehreren Städten aktiver Immobilienentwickler, das Areal mit knapp 7,4 Hektar. Inzwischen entwickelt sich dort fast unbemerkt ein Gewerbestandort mit industriellen Nutzungen des 21. Jahrhunderts, vermarktet unter dem Namen „GoWest“. Es läuft bereits der Rückbau bestehender Gebäudeteile, das Areal soll durch den Investor bis 2025 schrittweise revitalisiert und mit Neubauten ergänzt werden. Das Gebiet wurde durch den Baunutzungsplan als beschränktes Arbeitsgebiet\n    festgesetzt und war auch früher schon Bestandteil des Senatskonzepts zur Sicherung von Gewerbeflächen. Das neue Konzept sieht ein nach Nutzungsarten gegliedertes Gewerbegebiet auf Basis der Baunutzungsverordnung 1990 vor.\n    Wie kann hier ein Gewerbegebiet der Zukunft entstehen, das eine hohe Attraktivität und Aufenthaltsqualität hat? Wie wird der Freiraum zwischen den Gebäuden den ökologischen Anforderungen eines früheren Kleingartengeländes gerecht? Wie lassen sich alle Wünsche mit dem Baurecht vereinbaren?\n  \n\n    Sie sind herzlich eingeladen, mit zu diskutieren!\n    Anmeldung an Lidia Perico: bne@charlottenburg-wilmersdorf.de\n\n\n    Eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit www.plattformnachwuchsarchitekten.de\n\n"
}