{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.788772.php",
    "date": "2019-02-28",
    "title": "Charité und Senatsverwaltung führen Stabsübung zur Cybersicherheit durch – Dilek Kolat: „Szenarien üben, bevor sie eintreten“",
    "text": "\n\n    Krankenhäuser sind in den letzten Jahren vermehrt Cyberangriffen ausgesetzt. Die Krankenhäuser in Berlin sichern sich gegen solche Angriffe durch die Implementierung eines IT-Sicherheitssystems ab, welches sie in eigener Verantwortung erstellen. Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung unterstützt die Berliner Krankenhäuser, um die Vorbereitung zur IT-Sicherheit mit denen des Krisenmanagements zu verknüpfen. Sollten IT-Systeme in Krankenhäusern ausfallen, kommt dem Krisenmanagement eine besondere Bedeutung zu, weil durch die Vorsorgemaßnahmen die Folgen eines IT-Ausfalls gemindert werden können. Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung unterstützt deshalb die Charité bei der Durchführung einer Stabsübung zur Cybersicherheit.\nGesundheitssenatorin Dilek Kolat: „In Zeiten der Digitalisierung und Globalisierung kommt der Cybersicherheit eine große Bedeutung zu. Insbesondere Krankenhäuser müssen sich besonders vor Angriffen aus dem Netz schützen, da es hier um die gesundheitliche Versorgung von Patientinnen und Patienten geht. Um diese sicherzustellen, arbeiten Senat, die Krankenhäuser und die Notdienste Hand in Hand. Wie man beim Stromausfall in Köpenick in der letzten Woche feststellen konnte, funktioniert diese Zusammenarbeit vorbildlich. Wichtig ist aber, dass man verschiedene Szenarien übt, bevor sie real eintreten. In 2018 fanden unter der Federführung meines Hauses allein 15 Krankenhausübungen statt. Mit der Übung zur Cybersicherheit kommt nun eine wichtige Komponente dazu.“\n    Das Szenario umfasst den Ausfall der bildgebenden Diagnostik und beginnt mit dem Ausfall mehrerer Befundarbeitsplätze in der Radiologie durch den USB-Stick eines Technikmitarbeiters. Nach und nach sind weitere Bereiche des Krankenhauses betroffen, so fallen die CT Bildgebung aus, andere Rechner des Krankenhauses werden befallen, es können keine Notfallpatienten mehr aufgenommen werden und kritische Patienten müssen in andere Kliniken verlegt werden. Selbstverständlich ist das Szenario dabei rein fiktiv dargestellt, der Echtbetrieb der Klinik ist zu keinem Zeitpunkt eingeschränkt oder beeinträchtigt.\n    Ziel der Übung soll es sein, die von der IT ergriffenen Maßnahmen zur technischen Bewältigung des Szenarios mit den Mechanismen der Krisenstabsarbeit im Krankenhaus zu verzahnen. Dabei ist die Identifizierung der Bereiche, die von einem solchen – vermeintlich rein technischen – Szenario betroffen sind, Kernthema der Übung. Die betroffenen Bereiche sollen bei der Übung gemeinsam mit der IT und dem Krisenstab des Krankenhauses kooperieren und die Sonderlage ohne Beeinträchtigung des Patientenwohls bewältigen. Im Vordergrund steht dabei auch, das Bewusstsein jedes Bereichs für die Herausforderungen der anderen Fachgebiete zu entwickeln.\n  \n"
}