{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.870772.php",
    "date": "2019-11-29",
    "title": "Presseeinladung: \"Gemeinsam in Tempelhof-Schöneberg - Demokratie leben!\"",
    "text": "\n\n    Abschlussveranstaltung im Rathaus Schöneberg\n  \n\n    Das Jahr neigt sich dem Ende entgegen und zum Abschluss will die Partnerschaft für Demokratie “Gemeinsam in Tempelhof-Schöneberg – Demokratie leben!” ihre Ergebnisse präsentieren.\n  \n\n\nMittwoch, 4. Dezember 2019 von 14:00 bis 18:00 Uhr\n\n\nIm Rathaus Schöneberg, Kinosaal und Louise-Schröder-Saal\n      John-F.-Kennedy-Platz, 10825 Berlin\n\n\n\n    Im Laufe der vergangenen Monate haben sich Jugendliche in zahlreichen Projekten und auf unterschiedlichsten Wegen mit den Themen Antisemitismus, Fremdenfeindlichkeit und Diskriminierung kritisch auseinandergesetzt. Der Kreativität waren dabei kaum Grenzen gesetzt und die Beschäftigung mit diesen wichtigen Themen setzt ein wichtiges Zeichen für unsere offene, bunte Nachbarschaft im Bezirk.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:.\n  \n\n    bq. Der entschlossene Einsatz gegen antisemitischen Hass darf nicht nur eine Angelegenheit einiger weniger Menschen sein. Nein, vielmehr muss dieses Thema alle Menschen betreffen, die Wert auf eine Gesellschaft legen, die frei von Hass, Hetze und Diskriminierung ist. Und das alle ihren Beitrag dazu leisten können, haben die vielen Jugendlichen eindrucksvoll gezeigt, die sich an den verschiedenen Projekten gegen Antisemitismus, gegen Diskriminierung und für einen starken gesellschaftlichen Zusammenhalt beteiligt haben. Ich bin schon ganz gespannt auf die große thematische und methodische Bandbreite, die wir bei den Projektpräsentationen erwarten dürfen.\n  \n\n    Zu Beginn der Veranstaltung wird der Film “Prävention – Wie die Demokratie gerettet werden soll” gezeigt. Dazu begrüßen wir auch einen Vertreter des Bundesministeriums für Familie, Senioren, Frauen und Jugend.\n  \n\n    Gefördert wird das Projekt durch das Bundesprogramm “Demokratie leben!” des Bundesministeriums für Familie, Senioren, Frauen und Jugend, dessen Partner das Bezirksamt Tempelhof-Schöneberg seit dem 01. Januar 2019 ist.\n  \n\n    Pressevertreter_innen sind herzlich eingeladen.\n  \n\n    Kontakt:\n  \n\n    Beauftragte der Bezirksbürgermeisterin für queere Lebensweisen und gegen Rechtsextremismus Frau Linberg\n    Telefon: (030) 90277-3642\nE-Mail an Frau Linberg\n\n\n    Integrationsbeauftragte\n    Frau Dr. Rüter\n    Telefon: (030) 90277-6263\nE-Mail an Frau Dr. Rüter\n\n"
}