{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.849369.php",
    "date": "2019-09-24",
    "title": "Einzelfragen zur Finanzierung der Kindestagesbetreuung in Brandenburg - 28/19",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat mit Urteilen vom heutigen Tage in zwei Berufungsverfahren über den Inhalt und Umfang des Betriebskostenzuschusses nach dem Brandenburgischen Kindertagesstättengesetz (KitaG) entschieden und die erstinstanzlichen Urteile des Verwaltungsgerichts Potsdam im Wesentlichen bestätigt.\n  \n\n    Nach Auffassung des 6. Senats unterliegt der Anspruch eines freien Trägers einer Kindertagesbetreuungseinrichtung gegen die Gemeinde auf Erstattung der notwendigen Bewirtschaftungs- und Erhaltungskosten für Gebäude und Grundstück nach § 16 Abs. 3 Satz 1 KitaG nicht der Verrechnung mit anderen Kostenpositionen wie weiteren Zuschüssen oder Elternbeiträgen. Der Einrichtungsträger soll unabhängig von anderen Einnahmequellen von sämtlichen Kosten freigestellt werden, die sich auf die Bewirtschaftung und Erhaltung des Gebäudes und Grundstücks beziehen. Dazu zählen insbesondere Hausmeisterkosten, Fremd¬reinigungskosten, Mietnebenkosten und Kosten für eine Gebäudeversicherung, nicht jedoch den Kitabetrieb betreffende Kosten für Spiel- und Beschäftigungsmaterial, Geschirr und Drogerieartikel sowie Kosten einer Hausratversicherung. Wird die Kita in einem Gebäude betrieben, das im Eigentum des freien Trägers steht oder von ihm angemietet ist, besteht Anspruch auf\n    Erstattung der ortsüblichen Kaltmiete. Die Gemeinde kann diesen Anspruch nicht mit der Begründung kürzen, dass die Fläche der Kita pro betreutem Kind zu groß sei, wenn die Gesamtfläche der Kita mit den Grundsätzen einer sparsamen Betriebsführung in Einklang steht.\n  \n\n    Der Senat hat in beiden Verfahren die Revision zum Bundesverwaltungsgericht nicht zugelassen.\n  \n\n    Urteile vom 24. September 2019 – OVG 6 B 1.18 und OVG 6 B 6.18 -\n  \n\n    In einem weiteren Berufungsverfahren hat der 6. Senat das erstinstanzliche Urteil des Verwaltungsgerichts Potsdam geändert und der Klage einer Stadt gegenüber einer Nachbargemeinde auf Zahlung eines weiteren angemessenen Kostenausgleichs nach § 16 Abs. 5 KitaG für die Betreuung von Kindern aus deren Gemeindegebiet stattgegeben. Die Kinder wurden außerhalb ihrer Wohnortgemeinde in Kindertageseinrichtungen betreut, die im Stadtgebiet der Klägerin liegen. Nach Auffassung des Senats ist der Ausgleichsanspruch auf der Grundlage der tatsächlichen Betriebskosten zu berechnen. Der gegenteiligen Auffassung, dass zwischen den Gemeinden nur die notwendigen Bewirtschaftungs- und Erhaltungskosten für Gebäude und Grundstück nach § 16 Abs. 3 KitaG auszugleichen seien, ist der Senat nicht gefolgt.\n  \n\n    Die Revision zum Bundesverwaltungsgericht ist nicht zugelassen worden.\n  \n\n    Urteil vom 24. September 2019 – OVG 6 B 10.18 -\n  \n"
}