{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.793136.php",
    "date": "2019-03-15",
    "title": "Schule am Rathaus – Musik- und Kunstraum übergeben",
    "text": "\n\n    Von Anfang November letzten Jahres bis Anfang März sind der Musik- und Kunstraum der Schule am Rathaus in der Rathausstraße 8 in 10367 Berlin-Lichtenberg saniert worden. Sobald die beiden Räume von der Schule eingerichtet sind, können diese anschießend wieder genutzt werden. Damit ist ein weiterer wichtiger Bauabschnitt in der Schule erfolgreich beendet worden.\n  \n\nDer Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt: „Für die Planungsleistung und Bauausführung des Musik- und Kunstraums sind etwa 180.000 Euro aus dem Bezirkshaushalt aufgewendet worden. Der Bezirk setzt auch weiterhin alles daran, dass die Schüler und Lehrer so schnell wie möglich ihre Schule wieder ganz ohne Baulärm und bauliche Einschränkungen nutzen können.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt:\n    „Die Sanierung der Schule im Betrieb ist für alle Beteiligten und Betroffenen eine große Herausforderung. Die konsequente Abschottung der einzelnen Abschnitte, die Reduzierung von Staub und Lärm, Rücksichtnahme auf Klausurzeiträume und Sprechzeiten sowie die Schaffung von separaten Wegen für den Materialtransport erfordern eine sehr gute Planungs- und Betreuungsleistung und viel Geduld der Schüler und Lehrer.“\n  \n\n    Insgesamt besteht die Sanierung der Schule am Rathaus aus 12 Bauabschnitten. Jeder davon beinhaltet in der Regel 4 bis 6 Klassenräume und den zugehörigen Flurabschnitt oder ein separates Treppenhaus. Die Bauzeit je Abschnitt beträgt in der Schule etwa drei Monate. Die Gesamtfertigstellung wird voraussichtlich im Februar 2021 erfolgen.\n  \n\n    Für die Sanierung der Klassenräume und Flure im Schulgebäude wurden im Juli letzten Jahres vier Klassenraumcontainer aufgestellt und Anfang August in Betrieb genommen. So kann der Unterrichtsbetrieb während der Sanierungsarbeiten sichergestellt werden, da einige Räume während der Maßnahmen freigezogen werden müssen. Bis zum Abschluss der Arbeiten sind die Klassenraumcontainer für eine temporäre Nutzung vorgesehen. Der Bezirk hat die Container käuflich erworben, sodass diese nach Abschluss der Sanierungsarbeiten an einem anderen Schulstandort im Bezirk verwendet werden.\n  \n\n    Die Sanierung des Musik- und Kunstraums unter Denkmalschutzaspekten ist mit der Unteren Denkmalschutzbehörde abgestimmt worden.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Marc Kamin, Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}