{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.858823.php",
    "date": "2019-10-29",
    "title": "Kostenfreie Lastenräder in Steglitz-Zehlendorf – Eröffnung des Projekts „fLotte kommunal“ im Campus Albert-Schweitzer am 08.11.2019",
    "text": "\n\n    Jetzt können sich auch Steglitz-Zehlendorfer Bürgerinnen und Bürger kostenfrei Lastenräder im Bezirk ausleihen.\n    Insgesamt zehn Standorte werden in verschiedenen Bezirkseinrichtungen und bei gemeinnützigen Trägern im Bezirk bis zum Frühjahr 2020 eröffnet.\n  \n\n    Der Auftakt zum Projekt wird mit der Eröffnung der ersten Ausleihstation Campus Albert-Schweitzer, einer der bezirklichen Jugendeinrichtungen, und der „Taufe“ des dort stationierten Lastenrads stattfinden. Mit dabei sind Umweltstadträtin Maren Schellenberg und Michael Färber, Referent für die Handlungsfelder Energie und Wirtschaft des Berliner Energie- und Klimaschutzprogramms bei der Senatsverwaltung.\n  \n\nWann: Freitag, 08. November 2019 um 9:30 Uhr\nWo: Am Eichgarten 14, 12167 Berlin-Steglitz\n\n\n    Das Bezirksamt hat das Lastenrad-Projekt „fLotte kommunal“ in Kooperation mit dem Allgemeinen Deutschen Fahrradclub (ADFC) organisiert. Finanzielle Unterstützung kommt aus Mitteln des Berliner Energie- und Klimaschutzprogramms BEK 2030 der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\nUmweltstadträtin Frau Schellenberg begrüßt das Projekt:\n\n\n    bq. Die große Nachfrage nach kostenfreien Lastenrädern bestätigt uns darin, die Verkehrswende hin zu nachhaltiger Mobilität aktiv zu unterstützen.\n  \n\n    Damit folgt der Bezirk den Pilotbezirken Spandau und Lichtenberg, die ihr fLotte-kommunal-Angebot letztes Jahr gestartet hatten. Die Bezirke möchten mit diesem Angebot einen Beitrag zum Aufbau klimafreundlicher Mobilitätsangebote leisten.\n    Steglitz-Zehlendorf stellt erstmals in Berlin auch drei Modelle mit Elektro-Unterstützung zur Verfügung, damit selbst größere Wegstrecken oder schwere Lasten auch von Ungeübten problemlos bewältigt werden können.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz erklärt:\n\n\n    bq. Mit dem Ansatz des Projekts „fLotte kommunal“ wird lokal Klimaschutz gemacht, denn das kiezorientierte Mobilitätsangebot hilft den Bürgerinnen und Bürgern, Treibhausgasemissionen einzusparen.\n  \n\nAnmeldung zum Ausleihen: www.fLotte-Berlin.de, weitere Informationen: www.fLotte-berlin.de/kommunal.\nFragen zum Projekt: Projektbüro fLotte des ADFC Berlin e.V., E-Mail: kommunal@flotte-berlin.de oder unter Tel.: 030-44 84 724,\n    oder Frau Reichardt vom Umwelt-und Naturschutzamt Steglitz-Zehlendorf, Tel.: 030-90299-5383.\n  \n"
}