{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.780651.php",
    "date": "2019-02-01",
    "title": "Aktuelle Auswertung der Einschulungsuntersuchung veröffentlicht: Jedes vierte Kind im Vorschulalter verfügt über ein eigenes elektronisches Gerät",
    "text": "\n\n    Die Berliner Kinder befinden sich mehrheitlich in einer guten gesundheitlichen Lage. Dies zeigen erneut die Daten der Einschulungsuntersuchungen in Berlin 2017. Zum Schuljahr 2017/18 wurden 16.429 Jungen und 15.050 Mädchen aus Anlass der bevorstehenden Einschulung vom Kinder- und Jugendgesundheitsdienst erstmals ärztlich untersucht. Die Daten für ganz Berlin hat die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung ausgewertet und jetzt vorgelegt.\n  \n\nDilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung: „Mit der Auswertung der Einschulungsuntersuchung liegt ein wichtiges Zahlenwerk vor, das insbesondere allen als Grundlage dienen soll, die in Schule, Kita oder Freizeit mit Kindern arbeiten. Erneut enthält die Auswertung wichtige Daten über die gesundheitliche und soziale Situation der Kinder und ihrer Eltern in der Stadt. Beispielsweise liegen wir bei Kindern mit der ersten Masern-Impfung mit 97,2 Prozent schon jetzt bei einem recht guten Wert. Eine geringere Impfquote von 92,6 Prozent gibt es aber bei Kindern mit der empfohlenen zweiten Impfung. Erforderlich für die Elimination der Masern wären 95 Prozent. Hier gibt es regionale Unterschiede. In Marzahn-Hellersdorf sind als einzigem Berliner Bezirk mehr als 95 Prozent der Kinder zweimal gegen Masern geimpft, während in Friedrichhain-Kreuzberg 91,1 Prozent eine zweite Masernimpfung bekommen haben. Diese Unterschiede sieht man auch beim\n    Konsum elektronischer Medien. Der Anteil von Kindern mit eigenen elektronischen Geräten ist in Lichtenberg und Marzahn-Hellersdorf mit fast 40 Prozent besonders hoch, während in Friedrichshain-Kreuzberg nur 14,9 Prozent ein eigenes Gerät besitzen. Auch wenn die Mehrheit der Kinder in einer guten gesundheitlichen Situation sind, dürfen wir in unserem Engagement für mehr Prävention und Gesundheitsförderung in Kitas, Schulen und Freizeiteinrichtungen nicht nachlassen und die Arbeit der Gesundheitsämter in den Bezirken stärken und unterstützen. Es gilt: die Gesundheit der Kinder darf nicht vom Geldbeutel der Eltern oder vom Wohnort abhängen.“\n  \n\n    Die Erfassung des kindlichen Konsums elektronischer Medien ist neu in dieser Auswertung. Die bisherige Abfrage zu Fernsehkonsum und eigenem Fernseher wurde dem geänderten digitalen Nutzungsverhalten angepasst. Nunmehr wird der Medienkonsum, also Fernsehsendungen, Filme oder elektronische Spiele unabhängig vom verwendeten Gerät erfragt und die Frage nach dem eigenen Fernseher um weitere eigene elektronische Geräte erweitert. Lediglich für 8,3 Prozent der Kinder wird keinerlei Mediennutzung im Vorschulalter angegeben, 30,7 Prozent nutzen elektronische Medien im Durchschnitt länger als eine Stunde pro Tag. Laut der nationalen Empfehlungen soll der Medienkonsum von Kindern vor dem Schulalter 30 Minuten am Tag nicht überschreiten. Die erstmals gestellte Frage nach eigenen elektronischen Geräten ergibt, dass bereits jedes vierte Kind im Vorschulalter über ein eigenes elektronisches Gerät verfügt.\n  \n\n    Die sozialräumliche Betrachtung der Ergebnisse der Einschulungsuntersuchungen zeigt, dass sich die sozialen und gesundheitlichen Problemlagen nicht gleichmäßig über die Stadt verteilen. Jedoch lassen sich nicht einige wenige Sozialräume benennen, in denen die verschiedenen Gesundheitsprobleme gehäuft auftreten, sondern je nach Merkmal sind unterschiedliche Sozialräume betroffen. Beispielsweise liegt der Anteil übergewichtiger Kinder in Gropiusstadt, Reinickendorf-Ost, Wedding und Hohenschönhausen-Nord mit mehr als 16 Prozent am weitesten über dem Berliner Gesamtwert von 10 Prozent. Der Anteil der Kinder in Raucherhaushalten ist in Hellersdorf, Marzahn und Gropiusstadt mit über 45 Prozent am höchsten (Berlin gesamt: 31 Prozent).\n  \n\n    Ein Kitabesuch von mindestens zwei Jahren Dauer bietet vielfältige Potenziale für die Förderung der kindlichen Entwicklung und Gesundheit. Eingehende Analysen der Einschulungsdaten zeigen, dass sich der Kitabesuch signifikant positiv auf die Sprachentwicklung und die Auge-Hand-Koordination auswirkt. Jedoch ist der Einfluss des Kitabesuchs schwächer als der der sozialen Lage der Familie. Zudem kommen Kinder aus sozial benachteiligten Familien später in die Kita als Gleichaltrige aus sozial besser gestellten Familien, sodass für ihre Förderung in der Kita weniger Zeit zur Verfügung steht.\n  \n\n    Die Auswertung der Einschulungsdaten in Berlin 2017 kann im Internet abgerufen werden www.berlin.de/sen/gesundheit/service/gesundheitsberichterstattung/veroeffentlichungen/grundauswertungen/\n\n"
}