{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.815659.php",
    "date": "2019-05-29",
    "title": "Weltnichtrauchertag am 31. Mai 2019 – Gesundheitssenatorin Dilek Kalayci: „Die meisten Lungenkrebserkrankungen sind vermeidbar“",
    "text": "\n\n    Am 31. Mai ist Weltnichtrauchertag, der in diesem Jahr unter dem Motto „Tabakkonsum und Lungengesundheit“ steht. Aus diesem Anlass informiert das Gemeinsame Krebsregister der östlichen Bundesländer und Berlins (GKR) über aktuelle Daten zu Lungenkrebs in Berlin.\n  \n\n    Lungenkrebs ist eine der gravierendsten Folgen von Tabakkonsum. Für das Jahr 2019 erwartet das Gemeinsame Krebsregister für Berlin ungefähr 1.750 Neuerkrankungen an Lungenkrebs bei Männern und 1.270 bei Frauen.\n  \n\n    Im Zeitraum 2011-2015 zeigte sich in Gebieten mit einem hohen Raucheranteil auch eine hohe Neuerkrankungsrate an Lungenkrebs. Berlin gehört neben Mecklenburg-Vorpommern und Sachsen-Anhalt zu den Bundesländern mit dem höchsten Raucheranteil in Ostdeutschland. Im Vergleich zu Brandenburg, Sachsen und Thüringen, wo die Raucherquote niedriger ist, war die Neuerkrankungsrate um 26 % erhöht.\n  \n\nBerlins Gesundheitssenatorin Dilek Kalayci: „Jedes Jahr sterben in Berlin über 1.300 Männer und 800 Frauen an Lungenkrebs*, davon sind rund 1.700 Todesfälle auf das Rauchen zurückzuführen. Die beste Vorsorge gegen Lungenkrebs ist es deshalb, mit dem Rauchen aufzuhören oder gar nicht erst anzufangen. Mit der Verschärfung des Berliner Nichtraucherschutzgesetzes, das der Senat auf den Weg gebracht hat, geht die Politik einen richtigen Weg, um Nichtraucherinnen und Nichtraucher besser als bisher vor Tabak- oder Shisha-Rauch zu schützen. Schützen können und sollten sich aber vor allem die Raucherinnen und Raucher selbst. Dazu benötigt es den Willen und die Einsicht, mit dem Rauchen aufzuhören. Nicht nur, um ihre Mitmenschen von Tabakrauch zu entlasten, sondern um ihrer Gesundheit und ihres Lebens willen.“\n  \n\n    Im Vergleich zu anderen Krebserkrankungen hat Lungenkrebs eine äußerst schlechte Prognose. Nur 16 % der Männer und 24 % der Frauen in Ostdeutschland überleben die ersten fünf Jahre nach einer Lungenkrebsdiagnose. Die Überlebensrate hat sich damit zwar in den vergangenen 30 Jahren verdoppelt, Lungenkrebs gehört aber weiterhin zu den drei Krebserkrankungen mit der schlechtesten Prognose. Nur Bauchspeicheldrüsenkrebs und Leberkrebs haben eine noch niedrigere 5-Jahre-Überlebensrate.\n  \n\n    Neben dem Lungenkrebsrisiko erhöht sich durch das Rauchen auch das Risiko, an anderen mit Tabakkonsum assoziierten Krebsleiden zu erkranken, wie Tumoren des Mund- und Rachenraums, des Darms, des Kehlkopfs, der Speiseröhre, der Bauchspeicheldrüse, der Niere und der Harnblase.\n  \n\n    *(Durchschnitt der Jahre 2015 und 2016)\n  \n\nPressekontakt:\n    Lena Högemann, Pressesprecherin: 030 90 28 28 53, Pressestelle\n\n"
}