{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.801211.php",
    "date": "2019-04-09",
    "title": "Landgericht Berlin: Zwei Urteile wegen sexuellen Missbrauchs von Kindern (PM 23/2019)",
    "text": "\n\n    Das Landgericht Berlin hat heute in zwei verschiedenen Verfahren zwei Männer jeweils wegen sexuellen Missbrauchs von Kindern und anderen damit in Verbindung stehenden Delikten zu langjährigen Freiheitsstrafen verurteilt.\n  \n\n    Die 5. Große Strafkammer hat den 57-jährigen Bernd R. wegen schweren sexuellen Miss-brauchs eines Kindes in drei Fällen, jeweils in Tateinheit mit Herstellung und Besitz kinder-pornographischer Schriften, wegen sexuellen Missbrauchs eines Kindes in drei Fällen, wegen Verstoßes gegen Weisungen während der Führungsaufsicht sowie wegen Besitzes kinderpornografischer Schriften in Tateinheit mit Besitz jugendpornografischer Schriften zu einer Gesamtfreiheitsstrafe von sechs Jahren verurteilt. Nach den Feststellungen der Kammer hat der Angeklagte in der Zeit von März 2018 bis August 2018 ein 2010 geborenes Mädchen wiederholt sexuell missbraucht. Weil er bereits 2003 wegen einschlägiger Delikte bestraft worden war und zur Tatzeit unter Führungsaufsicht stand, hat das Gericht darüber hinaus die Sicherungsverwahrung angeordnet. Dem geschädigten Mädchen muss er ein Schmerzensgeld in Höhe von 10.000,00 Euro zahlen. Der Angeklagte verbleibt weiter in Untersuchungshaft.\n  \n\n    Vor der 13. Großen Strafkammer wurde ein 38-jähriger Erzieher wegen (zum Teil schweren) sexuellen Missbrauchs von zwei Kindern in mehr als 30 Fällen für schuldig befunden und zu einer Gesamtfreiheitsstrafe von fünf Jahren verurteilt. Der Angeklagte war geständig. Das Kammergericht hatte im Vorfeld der Hauptverhandlung den Haftbefehl gegen ihn aufgehoben, weil die Untersuchungshaft nach Auffassung des zuständigen Senates ohne rechtfertigenden Grund länger als die gesetzlich vorgesehenen sechs Monate angedauert hatte. Ein neuer Haftbefehl wurde heute nicht erlassen.\n  \n\n    Beide Urteile sind noch nicht rechtskräftig. Sie können jeweils mit dem Rechtsmittel der Re-vision angefochten werden.\n  \n\n    Aktenzeichen: 505 KLs 46/18 und 513 KLs 40/18\n  \n\n    Bei Rückfragen:\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}