{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.802988.php",
    "date": "2019-04-15",
    "title": "U18-Europa-Wahl in Marzahn-Hellersdorf",
    "text": "\n\n    Im Vorfeld der Europawahl am Sonntag, dem 26. Mai 2019, sind Kinder und Jugendliche unter 18 Jahren am Freitag, dem 17. Mai 2019, aufgerufen, ihre Stimme für die U18-Europawahl abzugeben. Durch die U18-Wahlen sollen junge Menschen darin unterstützt werden, Politik und deren Strukturen zu verstehen, Wahlprogrammen zu erfassen und zu hinterfragen. Kinder und Jugendliche sollen ihre eigenen Interessen erkennen und aktiv ihre eigene Lebenswelt mitgestalten. Bei der letzten U18-Wahl für den Bundestag hatten insgesamt 28.000 Berliner Kinder und Jugendliche ihre Stimme abgegeben, davon 2.500 in Marzahn-Hellersdorf.\n  \n\n    Schulen und Freizeiteinrichtungen können sich auf www.u18.berlin als freiwillige Wahllokale registrieren und im Vorfeld eigenständige Veranstaltungen durchführen. Bisher sind 666 U18-Wahllokale in Deutschland, davon 175 in Berlin, davon 15 in Marzahn-Hellersdorf eingetragen. (Melanchthon-Gymnasium, Otto-Nagel-Gymnasium, Caspar-David-Friedrich-Schule, Gretel-Bergmann-Gemeinschaftsschule, Ulmen-Grundschule, Wilhelm-von-Siemens-Gymnasium und von den Jugendeinrichtungen: JFE “Am Hultschi”, Senfte 10, Haus Babylon, WandelBAR, Schülerclub Schatzkarte, Kinder- und Jugendbeteiligungsbüro M-H, Jugendzentrum Betonia, Haus der Begegnung M3 e.V., JFE FAIR)\n  \n\n    Am Wahltag, dem 17. Mai 2019, findet zum Biespiel im Haus der Begegnung M3 eine „U18-Europawahldisko“ statt.\n  \n\n    Das Jugendzentrum Betonia stellt wie in den letzten Jahren das bezirkliche „U18-Wahlinfomobil“, welches für Aktionen und Workshops in Schulen, Einrichtungen und auf Plätzen gebucht werden kann. Anfragen gehen an Vera (vera@jugendzentrum-betonia.de).\n  \n\n    Das Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf (Träger: Humanistischer Verband Berlin-Brandenburg KdöR) hat in diesem Jahr die Bildungsreihe #europeforfuture konzipiert. Hiertrifft Jugend auf Akteure aus Wissenschaft, Politik und Aktivismus zu Themen, die Europa bewegen. Hierzu gehören Klima-und Umweltschutz (#fridaysforfuture), Demokratieentwicklung (#democracyforfuture), Geschlechter-und Generationengerechtigkeit, bzw. Jugendbeteiligung (#femaleforfuture und #youthforfuture).\n  \n\n    Den Auftakt von #europeforfuture machte bereits am 3. April 2019 eine Diskussion zum Thema Geschlechtergerechtigkeit. Die Wirtschafts-Grundkurse der Otto-Nagel-Oberschule diskutierten mit Maja Löffler, Frauen- und Gleichstellungsbeauftragte im Bezirk Marzahn-Hellersdorf und Eleonora Roldan-Mendivil, Aktivistin bei der Bewegung Frauen*streik Berlin über Rollenverständnisse, unbezahlte Care-Arbeit, Altersarmut, Abhängigkeiten und Diskriminierung.\n  \n\n    Die nächsten drei Veranstaltungen sind genauso spannend und richten sich an alle interessierten Jugendlichen:\n  \n\n    Bei #youthforfuture am Donnerstag, dem 2. Mai 2019, in der Jugendfreizeiteinrichtung Anna Landsberger diskutieren die europäischen Freiwilligen des Roten-Baumes über die verschiedenen Lebenswirklichkeiten in anderen europäischen Ländern, über Chancengleichheit und Zukunftsperspektiven wie auch über Mitbestimmungsmöglichkeiten.\n  \n\n    Im KOMPASS findet am Mittwoch, dem 8.Mai 2019. die Veranstaltung #democracyforfuture statt. Im Kerngehäuse sitzen die Aktivistin der Kampagne „Kleiner Fünf-Initiative gegen Rechtspopulismus und für demokratische Teilhabe“ und die Autorin von „Macht Platz! Über die Jugend von heute und die Alten die überall dick drin sitzen und über fehlenden Nachwuchs klagen“ Madeleine Hofmann. Themen sind das Demokratiedefizit der EU, europäische Bürgerinitiativen und die Bewegungen gegen den europäischen Rechtsruck.\n  \n\n    Höhepunkt und gleichzeitig Abschluss ist die Diskussionsrunde #fridaysforfuture am Donnerstag, dem 9. Mai 2019, im “KOMPASS Haus im Stadtteil”: Ursprünglich inspiriert von der 16-jährigen Greta Thunberg aus Stockholm, gehen seit Anfang des Jahres auch Schülerinnen und Schüler in Berlin auf die Straße, um auf den Klimawandel aufmerksam zu machen und Politik und Wirtschaft aufzufordern, wirkungsvolle Maßnahmen dagegen zu ergreifen. Das Thema polarisiert. Direkt aus der Orga-Gruppe von Fridays for future berichtet der 16jährige Jonas und diskutiert mit Nadja Zivkovic, Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen in Marzahn-Hellersdorf darüber, wie sehr das „House on fire“ ist.\n  \n\n    Anfragen hierzu sind an das KJB; Tel. 9339466 oder per E-Mail an: kjb@hvd-bb.de zu richten.\n  \n"
}