{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.807928.php",
    "date": "2019-05-06",
    "title": "Fraenkelufer: Baubeginn voraussichtlich im Juni",
    "text": "\n\n    Für die Umbauarbeiten am Kreuzberg Fraenkelufer wurde nun eine Baufirma beauftragt. Der konkrete Bauablauf wird aktuell zwischen Bezirksamt und Baufirma abgestimmt. Wegen der andauernden Arbeiten der Berliner Wasserbetriebe ist mit einem Baubeginn im Juni 2019 zu rechnen.\n  \n\n    Die Bauarbeiten zur Umgestaltung am Fraenkelufer mussten im Vorjahr auf 2019 verschoben werden. Hintergrund war, dass der zuerst beauftragten Baufirma gekündigt werden musste. Probleme gab es aber auch durch Lieferschwierigkeiten mit dem Baumaterial, für das eine besondere Zertifizierung benötigt wird. Nach Kündigung der Baufirma durch den Bezirk mussten die Leistungen erneut ausgeschrieben werden.\n  \n\n    Wichtiges Planungsziel beim Umbau am Fraenkelufer (2. Bauabschnitt westlich der Admiralbrücke) ist die Herstellung der Barrierefreiheit in diesem sehr stark frequentierten Wegeabschnitt. Für den Gehweg ist daher die Verbreiterung geplant, um die Nutzungskonflikte zwischen Radfahrer*innen und Fußgänger*innen zu entschärfen. Fußgänger*innen haben Vorrang, auch wenn der Weg mit dem Rad benutzt werden darf.\n  \n\n    Die Verbreiterung wird durch zukünftiges Längsparken ermöglicht. Am Fraenkelufer und am Planufer werden neue Stellplätze geschaffen, sodass keine Stellplätze verloren gehen. Die Grünfläche entlang des Ufers bleibt unverändert.\n  \n\n    Der derzeitige Wegebelag ist durch starke Trittbelastung und Erosion in einem sehr schlechten Zustand und war in seinem ursprünglichen Zustand auch nicht für eine derart starke Nutzung ausgelegt. Stattdessen ist ein Mosaikpflaster aus Granit mit wasserdurchlässigen Fugen vorgesehen, das bei jedem Wetter für alle nutzbar ist.Das historische Geländer wird wie im ersten Bauabschnitt restauriert und der Verlauf zugunsten der Bestandsbäume angepasst.\n  \n\n    Die insbesondere von Menschen mit eingeschränkter Mobilität gewünschten Sitzelemente werden in unterschiedlichen Ausführungen der „Berliner Bank“ realisiert. Die Dichte an Sitzelementen wird in Richtung des ehemaligen Luisenstädtischen Kanals erhöht, um in den übrigen Bereichen die Anwohner*innen vor Lärm zu schützen. Ergänzend sind Abfallbehälter, Fahrradbügel und Poller vorgesehen.\n  \n\n    Weitere Informationen zum Bauvorhaben finden Sie auf unserer Webseite.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}