{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.847117.php",
    "date": "2019-09-17",
    "title": "Kiezfest im FEIN-Gebiet Germaniagarten/Silbersteinstraße",
    "text": "\n\n    Am Freitag, den 27. September 2019 ist es wieder soweit: Das Kiezfest Germaniagarten/Silbersteinstraße findet statt! Bereits zum 5. Mal bieten wir den Anwohner*innen ein buntes Programm für alle!\n  \n\n    27.09.2019, 14:30 bis 18:00 Uhr\n    Kita Silbersteinstraße in der Silbersteinstraße 121, 12051 Berlin\n  \n\n    Neben Theater, Rap, Chorgesang und vielem mehr auf der Bühne werden verschiedene Workshops und Stände den Nachmittag bunt gestalten. Bei gemeinsamen Essen und Trinken soll das seit 2014 bestehende Fest Raum zum Kennenlernen bieten und zum Mitmachen anregen.\n  \n\n    Ermöglicht wird das Fest durch das FEIN-Förderprogramm und der Unterstützung von lokalen Akteur*innen und Freiwilligen. FEIN bedeutet „Freiwilliges Engagement In Nachbarschaften“ – und genau das soll auf dem Kiezfest umgesetzt werden. Menschen kommen zusammen, lernen sich kennen und entwickeln gemeinsam Ideen für ihre Nachbarschaft. 2014 begann das Fest in kleinem Rahmen, damals noch im Germaniagarten. Seit 2017 feiern nun auch die Einrichtungen und Nachbar*innen aus der Silbersteinstraße mit, so auch in diesem Jahr.\n  \n\n    Das Fest findet bei den Anwohner*innen großen Anklang. Die Stadträte für Stadtentwicklung der beiden Bezirke Tempelhof-Schöneberg und Neukölln, die sich für dieses gemeinsame Projekt einsetzen, freuen sich schon auf das Fest.\n  \n\n    Jörn Oltmann hebt hervor, dass mit dem Kiezfest „bezirksübergreifende Nachbarschaft gelebt wird mit vielen aktiven Menschen, die etwas bewegen wollen.“ Jochen Biedermann ergänzt: „Ich freue mich sehr, dass wir dieses Jahr zum ersten Mal auf der Neuköllner Bezirksseite gemeinsam feiern und miteinander ins Gespräch kommen können.“\n  \n\n    Das Fest wird in diesem Jahr durch Herrn Oltmann und den Neuköllner Jugendstadtrat Falko Liecke eröffnet.\n  \n\n    Alle Bewohner*innen und Besucher*innen des Kiezes sind herzlich auf das Gelände der KiTa Silbersteinstraße eingeladen. Hier können sich Jung und Alt und Groß und Klein begegnen, an den Workshops teilnehmen und bei Crêpes, herzhaften Speisen und Getränken in Kontakt kommen und miteinander neue Ideen für die Nachbarschaft entwickeln.\n  \n\nKontakt:\n    Ansprechpartnerin für das Kiezfest:\n    Giovanna Adlon, interkular gGmbH\n    Tel.: +49 30 5483 7646 giovanna.adlon@interkular.de:\n  Ansprechpartner für die Bezirksämter:\n  \n    Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Soziales und Bürgerdienste, BA Neukölln, Tel.: 90239 – 2261\n    Jörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen, BA Tempelhof-Schöneberg, Tel.: 90277 – 2261\n  \n\nNäheres zum FEIN-Fördergebiet Germaniagarten/Silbersteinstraße\n\n\nFörderprogramm FEIN (Pilotprojekte) – Freiwilliges Engagement In Nachbarschaften\n\n"
}