{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.850432.php",
    "date": "2019-09-27",
    "title": "Stadtbäume sterben an Stress",
    "text": "\n\n    1000 Bäume im Bezirk sind abgestorben oder stark geschädigt\n  \n\n    Wer aufmerksam durch die Parkanlagen und Straßen in Tempelhof-Schöneberg geht, entdeckt derzeit eine erschreckend hohe Anzahl an abgestorbenen Bäumen. Besonders stark betroffen sind Birken, Rotbuchen, Bergahorn, Linde und Eiche, aber auch Nadelgehölze wie Kiefern und Fichten. Viele Bäume haben den zweiten trockenen Sommer in Folge nicht überlebt.\n    Der Fachbereich Grünflächen geht derzeit nach vorsichtigen Schätzungen von ca. 1.000 abgestorbenen Bäumen im Bezirk aus, die im Herbst und Winter gefällt werden müssen. Dabei setzt nicht nur der Wassermangel den Stadtbäumen zu, aber er verstärkt gravierend den vorhandenen Stress durch schlechte Bodenverhältnisse, Lichtmangel, Stammverletzungen durch Parken, abgerissene Wurzeln durch Bauarbeiten, Hundeurin und Streusalz. Solcherart geschwächte Bäume sind leichte Opfer von Parasiten- oder Pilzbefall. In der Folge sterben lebensnotwendige Versorgungsbahnen und Haltewurzeln ab. Dadurch wird die Standsicherheit der Bäume gefährdet und das Astbruchrisiko steigt. Das Bezirksamt muss dann starke Rückschnitte der Baumkrone bzw. Fällungen durchführen.\n  \n\n    Die durch die Dürre bedingte Wasserknappheit kann durch den Fachbereich Grünflächen nur teilweise ausgeglichen werden. So werden sämtliche Jungbäume bis zum 8. Standjahr wie auch Naturdenkmale gewässert. Leider ist es technisch und logistisch nicht möglich, den gesamten Altbaumbestand mit ca. 55.000 Bäumen ebenfalls zu wässern. Hier freut sich der Fachbereich Grünflächen über jede private Wasserspende und bedankt sich bei den vielen Anwohner_innen, die in diesem Sommer beherzt zu Eimer und Gießkanne gegriffen haben.\n    Aber auch mehr Achtsamkeit beim Parken, bei Bauarbeiten und bei Hundehalter_innenn helfen den Bäumen. Das Bezirksamt hat die Haushaltsmittel für die Jahre 2020/21 für die Baumpflege deutlich verstärkt um in den Baumschutz zu investieren.\n  \n\nerhöhtes Astbruchrisiko:\n\n\n    Trotz der aktuellen Niederschläge besteht aufgrund der angespannten Situation nach wie vor erhöhtes Astbruchrisiko. Dies gilt besonders im Hinblick auf Unwetter und Herbststürme. Das Bezirksamt bittet daher um erhöhte Aufmerksamkeit.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadträtin Christiane Heiß\n    Telefon: (030) 90277-6000\n  \n"
}