{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.847632.php",
    "date": "2019-09-20",
    "title": "Die Kinder- und Jugendjury Steglitz-Zehlendorf entscheidet über die Vergabe von 5.800 Euro",
    "text": "\n\n    Am 11.09.2019 tagte die Jugendjury Steglitz-Zehlendorf und 18 Projektgruppen aus dem Bezirk können nun ihre Ideen in die Tat umsetzen.\n    Bei der Kinder- und Jugendjury können junge Menschen unkompliziert Gelder für ihre Projektideen beantragen. Jeweils zwei Vertreter*innen der einzelnen Projektgruppen bilden die Jugendjury und entscheiden dort gemeinsam über die Verteilung des vorhandenen Budgets.\n    Zu Beginn der Jurysitzung erarbeiteten die Teilnehmenden gemeinsame Projektkriterien, die die Basis für ihre späteren Entscheidungen bildeten. Danach diskutierten sie in drei Teilgruppen über die Verteilung des Budgets. Am Ende konnte von beantragten 11.550€ auf die zur Verfügung stehenden 5.800€ gekürzt werden. Und keine Gruppe ging mit leeren Händen nach Hause!\n  Folgende Projektgruppen werden über die Jugendjury Steglitz-Zehlendorf gefördert:\n  \nDie neue Grundschule Plantagenstr. wird mit ein wenig Geld und Farbe verschönert.\n    \nDer politische Podcast „Klartext“ des Paulsen Gymnasiums kann ausgebaut werden.\n    \nDie Gruppe der Sachsenwald Grundschule startet eine Offensive zur WC-Verschönerung.\n    \nDie Rap-Gruppe im Jugendkulturbunker Lankwitz kann ihr Equipment um ein Keyboard erweitern.\n    \nDer Kurzfilm „Wer?“ einer Projektgruppe der FU erhält Geld für Kostüme und Verpflegung.\n    \nDie Fußballmannschaften „Düppeler Löwen“ und „Düppel Tigers“ können Trikots bedrucken lassen und Bälle zum Trainieren anschaffen.\n    \nDas Musical „Artus“ am Gymnasium Steglitz kann Kosten für Technik, Kostüme etc. decken.\n    \nIm HdJ Zehlendorf erhalten gleich drei Theatergruppen Unterstützung: Das Durchgedrehte Drama, Die Debütanten und Unsere kleine Welt.\n    \nDie Schulbibliothek der Wilma-Rudolph-Schule kann weiter ausgebaut werden.\n    \nKinder der Bäke-Grundschule werden einen Kinderrechte-Film drehen.\n    \nAn der Dreilindengrundschule und am Gymnasium Steglitz starten jeweils unterschiedliche Projekte, die sich mit dem Klimawandel und der Mülltrennung beschäftigen.\n    \nFür die von Jugendlichen geleitete Tanz AG in der JFE Wannsee gibt es Geld, um einen Spiegel zu kaufen.\n    \nEine Gruppe des MoWos (Mobiles Wohnzimmer) kann eine Kidstour durch Berlin starten.\n    \nAn der Anna-Essinger-Schule wird es bald einen Chillraum für die 4.-6. Klassen geben.\n    \n\n\n    Wir wünschen allen Gruppen viel Erfolg und Spaß bei der Umsetzung!\n    Das Projekt wird finanziell gefördert durch den JugendDemokratiefonds und das Jugendamt Steglitz-Zehlendorf. Pressekontakt: Deborah Kröger, Giulia Scoz – 0178 811 99 44, kijubsz@berlin.de\n    Kinder- und Jugendbüro Steglitz-Zehlendorf\n    Mörchinger Straße 49 , 14169 Berlin\n    Web: www.kijub-berlin.de\n\n"
}