{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.807000.php",
    "date": "2019-05-02",
    "title": "Bleib sauber Spandau! - Mach bunt, was dich stört!",
    "text": "\n\n– eine Mitmachkampagne für eine müllfreie Umwelt –\n\n\n    Unsere Straßen, Plätze oder Parkanlagen vermüllen immer mehr. Eigentlich schöne Orte der Begegnung und Kommunikation, werden sie zusehends verdreckt hinterlassen, als ob das Hinterlassen des Mülls zum gemeinsamen Feiern und Treffen gehört.\n    Das Bezirksamt Spandau möchte dem etwas entgegensetzen: mit einer provokanten Sprühaktion* und begleitender Informationskampagne erhoffen sich die KlimaWerkstatt Spandau und das Ordnungsamt, das Umweltbewusstsein der Bewohnerschaft und ihre Mitverantwortung für das öffentliche Erscheinungsbild zu stärken.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit, wird\n  \n\nam Mittwoch, den 8. Mai 2019,\n11.00 Uhr vor der Ellipse gegenüber vom Rathaus Spandau\n\n\n    den Startschuss für die Kampagne spandauerflecken geben: Gemeinsam mit Schüler*innen des Kant-Gymnasiums sprüht die KlimaWerkstatt Spandau Kreise um Müll auf dem Boden, insbesondere Zigarettenkippen, in verschiedenen Farben. Anschließend stehen alle der Presse für Fragen zur Verfügung.\n  \n\n    Am Nachmittag von 14 bis 16 Uhr stehen das Ordnungsamt und wirBERLIN e.V. mit Infoständen an der Ellipse bereit und ergänzen die Kampagne um weitere Aktivitäten. Auch die BSR ist mit dem Saugroboter und dem Müll-O-Meter dabei. Gemeinsam machen sie zwischen 14 und 16 Uhr die Passanten auf die Problematik von Zigarettenkippen aufmerksam und verteilen Mehrweg-Aschenbecher an Raucher*innen.\n  \n\n    Um 14 Uhr ist auch der Stadtrat für Bürgerdienste, Ordnung und Jugend, Stephan Machulik, vor Ort und für Fragen ansprechbar. Er betont: „Das Motto des Ordnungsamtes „Bleib sauber, Spandau! Ich mache mit!“ ist immer noch aktuell. Die Masse von vermeintlichen Kleinigkeiten an Müll hat inzwischen eine Schmerzgrenze überschritten. Hier ist jede*r aufgerufen, mehr Sorgfalt walten zu lassen! Daher sind solche Aktionen wichtig, um die große Wirkung vermeintlicher Bagatellen aufzuzeigen.\n  \n\n    Die Aktion wird finanziert aus Mitteln des Aktionsprogramms „Sauberes Berlin“.\n  \n\n    *Mit unserer Aktion #spandauerflecken machen wir diesen Kleindreck für alle sichtbar, indem wir ihn mit Kreidesprays bunt besprühen. So wollen wir die Spandauer Bewohner*innen auf achtlos Weggeworfenes wie Papier, zertretene Kaffeebecher, Dosen, herumfliegende Plastiktüten oder Zigarettenkippen in ihren Kiezen aufmerksam machen.\n    Bei der Kampagne geht es nicht um das Saubermachen, sondern darum, den Müll sichtbar zu machen. Die Aktion ist beim Ordnungsamt, dem Grünflächenamt und der BSR angemeldet. Der Müll wird von BSR regulär zu einem späteren Zeitpunkt beseitigt. Für die Markierungen verwenden wir Öko-Kreidesprays, die nach ca. zwei Wochen, ähnlich wie bei Straßenkreide, verschwinden. Die leeren Dosen werden von uns über die gelbe Tonne entsorgt und dem Recycling zugeführt.\n  \n\n    Die Aktion ist im Rahmen der europaweiten Initiative “Let’s Clean Up Europe” für den Zeitraum vom 08.05. bis 16.5.2019 geplant. Engagierte Bürger*innen können einzeln oder in kleinen Gruppen auf Straßen und Plätzen, in Parks etc. mit verschiedenfarbigen Sprays bunte Kreise um den Müll sprühen. Gleichzeitig informieren Flugblätter über Sinn und Zweck der Aktion. Die bunt „gefleckten“ Bereiche werden mit Fotos/Videos dokumentiert und von der Koordinationsstelle auf einer online-Karte eingetragen.\n  \n"
}