{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.783125.php",
    "date": "2019-02-11",
    "title": "Rekommunalisierung im Kosmosviertel: STADT UND LAND erwirbt 1.821 Wohnungen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemeldung der Senatsverwaltung für Stadtentwicklung und Wohnen aufmerksam machen:\n\n\n\nzur Originalmeldung\n\n\n\n    Nach langwierigen Verhandlungen hat dieSTADT UND LAND Wohnbauten-Gesellschaft mbHinAltglienickeein Portfolio von1.821 Wohnungen und 22 Gewerbeeinheitenvon der Schönefeld Wohnen GmbH & Co. KGerworben.\n  \n\n    Senatorin Katrin Lompscher: „Mit der Unterzeichnung des Notarvertrags kommt ein regelrechter Verhandlungsmarathon zu einem guten Ende. Ich freue mich sehr, dass es durch den beharrlichen Einsatz der Stadt und Land und die Unterstützung des Senats gelungen ist, den Bestand im Kosmosviertel zu rekommunalisieren. 1.821 Wohnungen und 22 Gewerbeeinheiten gehen so in Landesbesitz über. Mit diesem Kauf erweitern wir die Bestände der landeseigenen Wohnungsbaugesellschaften deutlich und sorgen so dafür, dass Wohnen in Berlin für immer mehr Menschen bezahlbar bleibt.“\n  \n\n    Bei den angekauften Wohnungen im Kosmosviertel handelt es sich um 17 Gebäude, mit einer Höhe zwischen sechs und elf Geschossen. Der Bau der Wohnungen, überwiegend 2- und 3-Zimmer-Wohnungen, wurde in den Jahren 1991 und 1992 abgeschlossen. Über den Kaufpreis wurde zwischen beiden Vertragsparteien Stillschweigen vereinbart. Die Übertragung der Wohnungen an die STADT UND LAND soll im April 2019 erfolgen.\n  \n\n    Die erworbenen Wohnungsbestände liegen inunmittelbarer Nachbarschaft zu Bestandsimmobiliendes kommunalen Wohnungsbauunternehmens STADT UND LAND. Auch das Bauvorhaben „Altglienicker Höfe“ mit 406 Neubauwohnungen befindet sich im nahen Umfeld. Die WohnungendeserstenBauabschnittssindbereits in der Vermietung, die beiden weiteren Bauabschnitte werden im Laufe dieses Jahres fertiggestellt. Damit wird die STADT UND LAND die Ziele für ihreBestandsentwicklung durch Ankauf- und Neubauinvestitionen in dieser Legislaturperiode erreichen.\n  \n"
}