{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.771194.php",
    "date": "2019-01-03",
    "title": "Das Ordnungsamt informiert anlässlich der Verordnung zur Durchführung des Hundegesetzes - Hundeausführservice",
    "text": "\n\n    Gewerbsmäßiges Führen von mehr als vier Hunden\n  \n\n    Generell darf eine Person laut dem Berliner Hundegesetz (HundeG) nicht mehr als vier Hunde gleichzeitig führen. Die Ausnahme stellt das gewerbsmäßige Ausführen von mehr als vier Hunden dar. Wer gewerbsmäßig mehr als vier Hunde führt (sogenannte Dogwalker), benötigt ab dem 01.01.2019 eine Genehmigung. Der Antrag auf Genehmigung ist bei dem jeweiligen Fachbereich Veterinär- und Lebensmittelaufsicht im Ordnungsamt Ihres Bezirksamtes zu stellen.\n  \n\n    Ein Dogwalker muss über bestimmte Kenntnisse und Fähigkeiten verfügen und diese der zuständigen Behörde nachweisen. Der Nachweis der geforderten Fähigkeiten und Kenntnisse zum gewerbsmäßigen Führen von mehr als 4 Hunden kann durch eine gültige Erlaubnis nach § 11 Tierschutzgesetz als Hundetrainer/-in oder Schutzhundeausbilder/-in, eine tierärztliche Approbationsurkunde inklusive nachweislicher einschlägiger Erfahrungen oder das Zertifikat über die Prüfung beim BHD e.V. geführt werden. Des Weiteren muss die antragstellende Person über die erforderliche Zuverlässigkeit und Eignung verfügen, die durch das Erbringen eines amtlichen Führungszeugnisses erbracht werden kann.\n  \n\n    Zur Bearbeitung des Antrages auf Genehmigung zum gewerbsmäßigen Führen von mehr als vier Hunden sind neben dem Nachweis über die Kenntnisse und dem Führungszeugnis auch Angaben zur verantwortlichen Person, die Gewerbeanmeldung sowie Angaben zur Anzahl der zu führenden Hunde und zum Transportmittel beizufügen.\n    Jede Person, die gewerbsmäßig mehr als 4 Hunde führt, benötigt die Genehmigung, nicht nur der/die Gewerbeinhaber/-in. In der Genehmigung werden Auflagen und Nebenbestimmungen erteilt, die eine artgerechte Führung, Haltung sowie den tierschutzgerechten Transport der Hunde sicherstellen sollen.\n  \n\n    BHD – Berufsverband für Hundebetreuer und Dogwalker e.V.\n    c/o Lars Thiemann\n    Telefon: 030 / 25297610\n    E-Mail: info@bhd-ev.de\n\n"
}