{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.862926.php",
    "date": "2019-11-07",
    "title": "Mittel aus Digitalpakt können abgerufen werden",
    "text": "\n\n    Mit der Veröffentlichung im Amtsblatt tritt in Berlin ab dem 8. November die Förderrichtlinie für den Digitalpakt in Kraft. Öffentliche Schulen können damit das zur Verfügung stehende Geld erhalten und ihre Medienkonzepte umsetzen. Das Land Berlin wird aus dem Sondervermögen „Digitale Infrastruktur“ in der Laufzeit rund 257 Millionen Euro Bundesmittel erhalten.\n  \n\nBildungssenatorin Sandra Scheeres: „Neben dem Schulbau und der Lehrkräftegewinnung ist die Digitalisierung für mich ein zentrales Thema in dieser Wahlperiode. Mit den Mitteln aus dem Digitalpakt wollen wir die digitale Infrastruktur in den Schulgebäuden umfassend verbessern. In meinem Haus haben wir erfolgreich die Beratungs- und Unterstützungsstelle für die Umsetzung des DigitalPakts Schule aufgebaut.“\n  \n\n    Die Mittel aus dem Digitalpakt sind vorgesehen für leistungsfähige Serverlösungen für den Unterricht und den Aufbau oder die Verbesserung der digitalen Vernetzung in Schulgebäuden. Sie sollen ins schulische WLAN, in digitale Arbeitsgeräte sowie in schulgebundene Endgeräte wie Notebooks oder Tablets fließen.\n  \n\n    Grundlage für die Bewilligung von Mitteln aus dem DigitalPakt bildet die\n    Bekanntmachung „Maßnahmen im Land Berlin zur Umsetzung DigitalPakt Schule 2019 bis 2024“. Diese ist mit den Beschäftigtenvertretungen und der Senatsverwaltung für Finanzen abgestimmt worden.\n  \n\n    Geplant ist, die konkreten Maßnahmen mit Hilfe der Rahmenverträge des IT-Dienstleistungszentrums (ITDZ) umzusetzen. Dies ermöglicht eine weitere Standardisierung der IT-Grundstruktur in der Schule.\n  \n\n    Als Ansprechpartner/in zum DigitalPakt Schule dient die benannte Stelle in der Senatsverwaltung für Bildung, Jugend und Familie, die unter der E-Mail digitalpakt@senbjf.berlin.de zu erreichen ist.\n  \n"
}