{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.777912.php",
    "date": "2019-01-24",
    "title": "MAMANET kommt nach Deutschland - Neuköllns Sportstadträtin gibt Startschuss für das größte soziale Frauen-Sportprojekt",
    "text": "\n\nNeuköllns Sportstadträtin Karin Korte gibt den Startschuss für das größte soziale Sportprojekt nur für Frauen\nDatum: 26. Januar 2019, 16.00 Uhr\nOrt: Sporthalle des OSZ Informations- und Medizintechnik, Haarlemer Straße 23-27, 12359 Berlin-Britz\n  \n\n    Am Wochenende 26./27.01.2019, findet in der Sporthalle des Oberstufenzentrums Informations- und Medizintechnik in Berlin-Neukölln der erste Workshop zur Ausbildung von Trainer*innen und Schiedsrich-ter*innen der Ball-Sportart „Cachibol“ statt, einem Sport vor allem für Mütter bzw. Frauen über 30. Es ist dem Volleyball ähnlich, aber einfacher zu erlernen und zu spielen, da der Ball nur geworfen und gefangen wird.\n  \n\n    Unter dem Begriff Mamanet wurde das Projekt 2005 in Israel gegründet. Seit dem beteiligen sich in Israel rund 20.000 Frauen in über 1.000 Teams. Ethnie, Religion, soziale Herkunft und Sportlichkeit spielen keine Rolle.\nHier ein visueller Eindruck (3:33 min).\n  \n\n    Unter der Schirmherrschaft der Bezirksstadträtin für Bildung, Schule, Kultur und Sport, Karin Korte, sollen in Neukölln zunächst Multiplikatorinnen und Spielerinnen ausgebildet werden. Dann will man gemeinsam auf Schulen und Vereine zugehen, um weitere Trainer*innen und Schiedsrichter*innen zu finden, die Mamanet dann für Mütter als Spielerinnen anbieten.\n  \n\n    Karin Korte möchte mit dem Projekt auch die Städtepartnerschaft Neukölln – Bat Yam wieder mit Leben erfüllen, denn dort gibt es mehrere Teams, die bald nach Neukölln eingeladen werden sollen.\n  \n\n    Mamanet wirkt sich auf die Lebensqualität der Frauen aus, die zu\n    Spielerinnen in der Liga werden. “Jede Frau kann” – ist kein Slogan – es ist Wirklichkeit.\n  \n\n    Die Mamanet-Liga ist die größte Frauen-Liga in Israel und die drittgrößte Sportbranche in Israel nach Basketball und Fußball. Längst wurde das Projekt erfolgreich in andere Länder exportiert, in die USA, Kanada, Frankreich, Spanien, Italien und nun auch nach Deutschland.\n  \n\n    Die Vision von Mamanet ist, dass überall dort, wo es Mütter gibt, eine Mamanet-Liga zur Verfügung stehen soll. Mamanet hat Auswirkungen auf den sozialen Status der Frauen, vor allem im unteren und mittleren sozi-oökonomischen Status und in Ländern, in denen die Kultur patriarchalisch ist. Mamanet stellt die Mutter ins Zentrum.\n  \n\n    Das Modell verbreitet sich vom Wohnsitz (Städte/Stadtteile) zu Schulen und Kindergärten und basiert auf Gemeinden. Die Teams bestehen meist aus Müttern aus der Schule ihrer Kinder.\n  \n\nInteressierte Frauen können am Samstag gern ab 16:00 Uhr noch spontan am Schnuppertraining im OSZ teilnehmen.\n\n\nWeitere Informationen geben:\n    Tatjana Frage,\n    Projektleiterin, Trainerin, mamanet.germany@gmail.com, +49 172 4123444\n    Andrew Walde,\n    Vorstand DIG Berlin, israeltag-berlin@gmx.de, +49 170 2344424 www.digberlin.de\n  \n"
}