{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.799730.php",
    "date": "2019-04-11",
    "title": "Veränderte Erreichbarkeit von Teilen des Jugendamtes Steglitz-Zehlendorf noch bis zum 26.04.2019",
    "text": "\n\n    Der Fachdienst Inkasso des Jugendamtes Steglitz-Zehlendorf ist noch bis zum 26. April 2019 nicht erreichbar. Bürger*innen können ihre Unterlagen im Familienbüro Steglitz-Zehlendorf – Rathaus Zehlendorf, Raum E 21 – abgeben oder per Post an den Fachdienst Inkasso senden können. Es besteht auch die Möglichkeit, die Kontaktdaten mit der Bitte um Rückmeldung im Familienbüro zu hinterlassen.\n    Wegen einer Softwareumstellung ist der Fachdienst Inkasso in diesen Zeiten persönlich und telefonisch leider nicht erreichbar.\n  \n\n    Veränderte Erreichbarkeit auch des Fachdienstes Unterhaltsvorschuss des Jugendamtes Steglitz-Zehlendorf noch bis zum 26.04.2019. Bürger*innen können in dieser Zeit ihre Anträge oder andere Unterlagen im Familienbüro Steglitz-Zehlendorf im Rathaus Zehlendorf, Raum E 21, abgeben oder per Post an die Unterhaltsvorschussstelle senden können. Darüber hinaus erhalten Bürgerinnen und Bürger im Familienbüro Informationen und Beratung zum Antragsverfahren sowie Termine bei der Unterhaltsvorschussstelle, wenn ein Anliegen nicht im Familienbüro geklärt werden kann. Es besteht auch die Möglichkeit, die Kontaktdaten mit der Bitte um Rückmeldung zu hinterlassen.\n    Wegen einer Softwareumstellung ist der Fachdienst Unterhaltsvorschuss in diesen Zeiten persönlich und telefonisch leider nicht erreichbar.\n  \n\n    Noch bis zum 26.04.2019 ist das Jugendamt, Fachdienst Amtsvormundschaft/Kindschaftsrechtliche Beratung (AV/KB), Bereich Beistandschaften und Beurkundungen, Hartmannsweilerweg 63, 14163 Berlin, Postanschrift 14160 Berlin, wegen der Schulungen und Umstellung auf ein berlinweites neues Computerprogramm geschlossen und telefonisch nicht erreichbar.\n    Nur in dringenden Notfällen ist der Fachdienst per E-Mail erreichbar.\n    In dieser Zeit können keine Beurkundungen vorgenommen werden, und es findet keine Sprechstunde statt. Sofern eine Beurkundung in dieser Zeit aufgenommen werden soll, können Sie sich an einen Notar oder für eine Vaterschaftsanerkennung an das Standesamt wenden.\n    Zur Vorbereitung von Urkunden für die Aufnahme nach der Schließzeit senden Sie bitte eine E-Mail.\n  \n\n    Und ebenfalls noch bis zum 26.04.2019 ist der Bereich Vormundschaften wegen der Schulungen und Umstellung des Computerprogramms telefonisch nicht erreichbar. In dringenden Fällen kann eine E-Mail gesandt werden.\n  \n"
}