{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.862361.php",
    "date": "2019-11-07",
    "title": "#seiDUAL Dein Zukunftsmatch in Steglitz-Zehlendorf: Fachkräftesicherung im Bezirk - Unternehmen aus Steglitz-Zehlendorf treffen auf Jugendliche mit Ausbildungswunsch",
    "text": "\n\n    Die direkte Vermittlung von Ausbildungs- und Praktikumsplätzen ist das Ziel der Veranstaltung #seiDUAL DeinZukunftsmatch. Die vierte Bezirksveranstaltung der Berliner Ausbildungsinitiative #seiDUAL findet vom 13. bis 15. November 2019 in Steglitz-Zehlendorf statt. Sie richtet sich an Betriebe und Jugendliche aus dem Bezirk. Schüler*innen der 8., 9. und 10. Klasse von ISS sowie OSZ-Schüler*innen der BQL- und IBA-Lehrgänge haben die Möglichkeit, einen praxisnahen und persönlichen Einblick in die Berufsfelder der drei Branchen Hotellerie & Gastgewerbe, Einzelhandel und Baugewerbe zu erhalten.\n    Die Schulklassen absolvieren in Kleingruppen mehrere Action-Points mit Betrieben, an denen diese ihre Ausbildungsberufe anhand von Praxisaufgaben vorstellen. Am Ende werden die Erfahrungen der Schüler*innen mit dem #seiDUAL-Team ausgewertet. Um den nachhaltigen Kontakt zwischen den Jugendlichen und den Betrieben zu gewährleisten, erhalten alle Teilnehmer*innen sogenannte Sedcards mit Kontaktinformationen von den Betrieben bzw. den Schüler*innen, die während der Veranstaltung ausgetauscht werden.\n  \n\nWas: Eröffnung durch Bezirksbürgermeisterin Cerstin Richter-Kotowski, anschließend gemeinsamer Rundgang mit Cornelia Seibeld, MdA (Mitglied des Ausschusses für Integration, Arbeit und Soziales)\nWann: Mittwoch, 13. November 2019, um 10:00 Uhr\nWo: Jugendclub/Jugendcafé, Campus Albert Schweitzer, CHANCE BJS gGmbH, Am Eichgarten 14, 12167 Berlin.\n\n\n    Die Vertreter*innen der Medien sind zur Eröffnung und zur gesamten Veranstaltung herzlich eingeladen.\n  \n\n    Hier erhalten Sie einen kleinen Vorgeschmack, wie die Bezirksveranstaltungen von #seiDUAL aussehen :\nhttps://www.youtube.com/watch?v=44tnCKSXjGw&t=16s (Friedrichshain-Kreuzberg)\nhttps://www.youtube.com/watch?v=Uh2LaxcSLdI&t (Spandau)\n  \n\n    Sie finden alle Informationen zu #seiDUAL unter: www.seidual.berlin\n\n\nKontakt:\nAgentur elsweyer+hoffmmann, Eva Spillmann (Projektleitung #seiDUAL),\n“E-Mail”: spillmann@elsweyer-hoffmann.de, Tel.: 030/214584-19.\n\n\n    Die Berliner Ausbildungsinitiative #seiDUAL ist ein Modellprojekt der Senatsverwaltung für Integration, Arbeit und Soziales zur Förderung der dualen Ausbildung. Zur Fachkräftesicherung werden analog und digital verschiedene Akteur*innen in einem passgenauen Verfahren zusammengebracht.\n  \n"
}