{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.777494.php",
    "date": "2019-01-23",
    "title": "Aufruf zu Vorschlägen für die Bezirksmedaille 2019",
    "text": "\n\n    Die Bezirksverordnetenversammlung (BVV) und das Bezirksamt Friedrichshain-Kreuzberg haben die Ehre, im Jahr 2019 wieder die Bezirksmedaille von Friedrichshain-Kreuzberg zu verleihen.\n  \n\n    Die Medaille zeichnet Menschen aus, die sich in herausragender Weise um das Gemeinwohl im Bezirk verdient gemacht haben. Einzelpersonen, Gruppen und Initiativen, die mit ihrem ehrenamtlichen Engagement das Leben miteinander in Friedrichshain-Kreuzberg bereichern und verbessern, sollen durch die Bezirksmedaille in ihrer Arbeit besonders gewürdigt werden.\n  \n\n    Die für die Bezirksmedaille vorgeschlagene Person/Gruppe/Initiative soll sich durch ein herausragendes Engagement in gesellschaftlichen Bereichen wie z.B. Jugend und Familie, Kultur, Gesundheit, Soziales, Sport, Umwelt, Verkehr u.a. in oder für Friedrichshain-Kreuzberg verdient gemacht haben.\n  \n\n    Das Engagement kann sowohl individuell als auch organisiert sein, sei es in Selbsthilfegruppen, Nachbarschafts- und Bürgerinitiativen, sei es in Vereinen, Verbänden, Glaubensgemeinschaften, um nur einige Beispiele zu geben. Wesentliches Merkmal des Engagements soll sein, dass es durch eine hohe gesellschaftliche Verantwortung geprägt ist.\n  \n\n    Die/der zu Ehrende kann, muss aber nicht, im Bezirk wohnen. Auch Mischformen von beruflichem und ehrenamtlichem Engagement, wie sie nicht selten bei Tätigkeiten im öffentlich geförderten Projektebereich vorkommen, können für die Ehrung vorgeschlagen werden.\n    Einsendeschluss ist der 30. April 2019.\n  \n\n    Aus den eingesendeten Vorschlägen wählt eine Jury, bestehend aus je einem Mitglied jeder BVV-Fraktion sowie der BVV-Vorsteherin, der Bezirksbürgermeisterin und einem weiterem Bezirksamtsmitglied, die Preisträgerinnen und Preisträger 2019 aus.\n  \n\n    Die festliche Verleihung der Bezirksmedaillen findet zusammen mit der Verleihung des Jugend-Engagementpreises am 13. Juni 2019 statt.\n  Die Vorschläge sollten folgende Informationen enthalten\n  \nName und Vorname und Anschrift der vorgeschlagenen Person bzw. Name der Gruppe/Initiative mit Ansprechpartner*in\n    \nstichhaltige Begründung für den Vorschlag mit Darstellung der Art der besonderen Leistungen um das Gemeinwohl in Friedrichshain-Kreuzberg\n    \nKontaktdaten des/der Vorschlagenden (vorzugsweise Email/Telefon)\n    \n\n\n    Vorschläge sind bitte per Brief oder Email zu richten an das\n  \n\n    Büro der BVV\n    Friedrichshain-Kreuzberg\n    Stichwort: Bezirksmedaille\n    Yorckstr. 4-11\n    10965 Berlin\nbvv-fk@ba-fk.berlin.de\n\n\n    oder\n  \n\n    Büro der Bezirksbürgermeisterin Friedrichshain-Kreuzberg\n    Stichwort: Bezirksmedaille\n    Frankfurter Allee 35/37\n    10247 Berlin\nbuergermeisterin@ba-fk.berlin.de\n\n\nAnsprechpartner\n    Büro der BVV\n    Herr Collet\n    Telefon: (030) 90298–3377\n    Mail: uwe.collet@ba-fk.berlin.de\n  \n"
}