{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.773384.php",
    "date": "2019-01-02",
    "title": "Zwischenergebnisse Ostbahnstudie vorgestellt – Infrastrukturausbau muss jetzt beginnen!",
    "text": "\n\n    Der Nordosten Berlins gehört zu den pendlerstärksten Regionen im Verflechtungsraum zwischen Berlin und Brandenburg. Über 35.000 Person pendeln täglich vom Brandenburger Umland in den Bezirk beziehungsweise nach Berlin sowie umgekehrt.\n  \n\n    Eine der zentralen Schienenverbindung ist die Ostbahn zwischen Berlin Ostbahnhof über Müncheberg und Kostrzyn nach Gorzow. Sie trägt bereits heute dazu bei, dass der Individualverkehr reduziert und auf die Schiene verlagert wird. Aufgrund des Bevölkerungswachstums der Region sind die Kapazitätsgrenzen allerdings erreicht. Die Potenziale der Schienenverbindung können nur gehoben werden, wenn eine ausreichende Qualität der Infrastruktur und ein attraktives Verkehrsangebot realisiert werden. Daher ist der Ausbau der Ostbahn von elementarer Bedeutung für den Bezirk Marzahn-Hellersdorf und die zukünftige Gestaltung der Region.\n    Der Landkreis Märkisch Oderland und der Bezirk haben hierauf bereits zu Beginn des Jahres durch Schreiben an die Landesregierungen hingewiesen, zuletzt auch im Rahmen der Stellungnahme zum vorliegenden Entwurf des Nahverkehrsplans 2019-22.\n  \n\n    Im Rahmen des Regionalmanagements der Metropolregion Ost hat sich das Bezirksamt daher für diese Verbindung an der Erstellung einer Leistungsfähigkeits- und Kapazitätsuntersuchung der IHK Ostbrandenburg beteiligt. Die ersten Zwischenergebnisse wurden nun Anfang Dezember vorgestellt:\n  \n\nBis 2030 sind weitere deutliche Zuwächse bei den Nutzerzahlen zu erwarten.\n    \nFür eine Taktverdichtung und damit eine Erhöhung der Attraktivität der Verbindung ist mind. ein Begegnungsabschnitt im Bereich Mahlsdorf-Hoppegarten erforderlich sowie die zweite Bahnsteigkante in Müncheberg sinnvoll.\n    \nEine Angebotsausweitung auf der Ostbahn mit einem Halbstundentakt Berlin Ostkreuz – Müncheberg in der Hauptverkehrszeit ist nur mit einem (moderaten) Infrastrukturausbau möglich.\n    \nDurch einen vollständigen zweigleisigen Ausbau und die Elektrifizierung der gesamten Strecke der RB 26 bis Gorzów und Flughafen BER bzw. Berlin Hauptbahnhof können weitere Potenziale im Personenverkehr erschlossen werden.\n    \n\n\n    Die Kosten für den kurzfristigen notwendigen Infrastrukturausbau werden auf 14,2 Mio. Euro ohne Güterverkehr beziehungsweise 47,6 Mio. Euro mit Güterverkehr geschätzt. Die Abschlussergebnisse werden voraussichtlich im Frühjahr 2019 vorgestellt.\n  \n\n    Bezirksstadträtin Nadja Zivkovic: „Die Zwischenergebnisse bestätigen unsere Vermutungen: Die Ostbahn hat enormes Potenzial, durch ein attraktives Angebot Verkehr von der Straße auf die Schiene zu verlagern. Damit kann auch der Bezirk von täglichem Durchgangs- und Parkverkehr entlastet werden. Der Aufwand für die ersten Ausbauschritte ist gemessen an dem Potenzial überschaubar und muss schnellstmöglich auf den Weg gebracht werden. Hier besteht die Chance nicht durch Sanktion, sondern durch ein besseres Angebot zum Umsteigen zu bewegen und unter Beweis zu stellen, ob Berlin ernsthaft an der Mobilitätswende arbeitet.“\n  \n"
}