{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.861383.php",
    "date": "2019-11-05",
    "title": "Veranstaltungen anlässlich des Mauerjubiläums in Treptow-Köpenick",
    "text": "\n\n    Am 9. November 2019 feiern wir den Fall der Berliner Mauer. 28 Jahre stand sie als Symbol der Teilung Deutschlands bis sie am 9. November 1989 fiel. Dieser Tag ist fest mit der Deutschen Einheit verknüpft und ohne Zweifel einer der wichtigsten Tage in der deutschen Geschichte. Mit 17 km Länge stand an Treptows Grenze der längste Teil der innerstädtischen Sperranlagen. Das 30. Jubiläum dieses denkwürdigen Tages ist Anlass vieler Veranstaltungen in Berlin und in Treptow Köpenick.\n  \n\n    „Mauergespräche“\n  \n\n    Im Rahmen der gemeinsamen Veranstaltungsreihe „Mauergespräche“ der Volkshochschulen Treptow-Köpenick und Neukölln findet am 6.11. das letzte Zeitzeugengespräch dieser Reihe statt:\n  \n\n    6.11. Zeitzeugengespräch: Kirche ohne Grenzen\n  \n\nDiskussion mit den Pfarrern Bernd Krebs (Bethlehemskirche Neukölln) und Dieter Ziebarth (Bekenntniskirche Treptow) über Ost-West-Kontakte vor und nach 1989, alte und neue Mauern und ihre Überwindung.\n    \n6. November, 18–20:30 Uhr, Bekenntniskirche, Plesser Straße 3\n    \n\n\n    Autorenlesung Fritz Leverenz\n  \n\n„Aus den Notizen eines Angepassten“ anlässlich des\n      30. Jahrestages der Öffnung der Mauer\n    \n6. November, 19:30 Uhr, Kulturzentrum Alte Schule, Bürgersaal,\n    \n\n\n    Nebel über der Spree – Eine Chorbegegnung am 30. Jahrestag Mauerfalls\n  \n\n\nzur Pressemitteilung\n\nChorona aus Bremen besucht Rehacapella, den Chor von Reha-Steglitz. Am 9. November 2019 gestalten beide Chöre ein gemeinsames Konzert im Saal des Treptower Rathauses. Unter dem herbstlich angehauchten Titel „Nebel über der Spree“ streifen sie in ihrem stilistisch gemischten Programm auch die historischen Bezüge des deutschen Schicksalstages 9. November, der nicht nur der Jahrestag des Mauerfalls ist.\n    \nTelefonische Reservierungen: (030) 90297-6720 mit AB erbeten, E-Mail: rathauskonzert@ba-tk.berlin.de\n\n9. November, 17 Uhr, Rathaus Treptow, Saal, Neue Krugallee 4, 12435 Berlin\n    \n\n\n    Ausstellung „Mein Blick nach „drüben“”\n  \n\nUnveröffentlichte Ansichten des einstigen Grenzstreifens zwischen Neukölln und Treptow (1966 – 1991) von Wolfgang Rupprecht. Die Ausstellung Mein Blick nach „drüben“ zeigt bislang unveröffentlichte Bilder des Hobbyfotografen Wolfgang Rupprecht, der die ehemalige Berliner Mauer zwischen Treptow und Neukölln in den Jahren 1961 – 1992 immer wieder besuchte und diese dokumentierte. Das Museum zeigt eine Auswahl aus dem Konvolut, das es 2018 als Schenkung erhalten hat. Die Ausstellungseröffnung findet am 15.11.2019 im Rathaus Köpenick statt und wird dort bis Ende Januar 2020 zu sehen sein.\n    \nAusstellungseröffnung am 15. November, Rathaus Köpenick\n    \n\n\n    Veranstaltungen der Volkshochschule Treptow-Köpenick\n  \n\n    “Karla” – ein verbotener Film in der DDR\n  \n\n\nzum VHS-Kurs\n\nEine ganze Reihe von DEFA-Filmen, die zwischen 1965 und 1966 produziert wurden, fielen der Zensur, initiert durch das 11. Plenum des ZK der SED, zum Opfer und durften nicht gezeigt werden. Dazu gehört auch der Film “Karla” zu dem Ulrich Penzdorf und Hermann Zschoche das Drehbuch schrieben. Kritisches Denken und Meinungsfreiheit waren nicht erwünscht, schon gar nicht an der Schule, und so gerät die junge Deutsch- und Geschichtslehrerin Karla in Konflikte…\n      Der hier gezeigte Film bietet einen Rückblick auf das Leben zu einer Zeit, die mit dem Mauerfall 1989 zu Ende ging. Den einen wird der Film Anlass zu Erinnerungen bieten, den anderen Einblick in ein Leben geben, dass sie als Vertreter der jüngern Generation nicht kennen gelernt haben. Ein anschließender Talk mit Constanze Suhr soll Ihnen Gelegenheit geben, über den Film und seine Wirkung auf Sie zu sprechen.\n    \n8. November, 17- 21 Uhr, VHS Baumschulenstraße 79-81, Raum 110\n    \n\n\n    Von Bahro bis zum Mauerfall – Vortrag\n  \n\n\nzum VHS-Kurs\n\nAnlässlich des 30jährigen Jubiläums des Mauerfalls gilt es, sich erneut mit der Oppositionsbewegung in der DDR und deren Ansätzen zur Reform bzw. Veränderung der DDR zu beschäftigen. Im Rahmen des Vortrags des Politikwissenschaftler Dr. Maurice Schuhmann werden sowohl oppositionelle Strömungen in der DDR in Folge des Prager Frühlings als auch einzelne Dissidenten wie Rudolf Bahro oder Wolfgang Biermann in Bezug auf ihre Utopien für eine andere DDR exemplarisch behandelt. Im Anschluss daran sollen diese Ansätze gemeinsam diskutiert werden.\n    \n14. November, 19 – 20:30 Uhr, VHS Baumschulenstraße 79-81\n    \n\n\n    Der Platz – Finissage mit Film und Talk\n  \n\n\nzum VHS-Kurs\n\nDie Kunstsustellung der Autorin Constanze Suhr, die anlässlich des 30.Jahrestages des Berliner Mauerfalls entstand und das Leben im Sperrgebiet zwischen Ost- und West-Berlin in Fotos festgehalten hat, geht zu Ende.\n      Im Anschluss an einen letzten Blick auf die Ausstellung sehen Sie den Film “Saitenwechsel” 1976, der nach der gewaltsamen Auflösung der Klaus-Renft-Combo durch die Leipziger Bezirkskommission für Unterhaltungskunst, den Weg des Musikers Renft in den Westen beschreibt, seine Eindrücke, Gefühle und Erfahrungen in einer ihm bisher fremden Welt. Im Anschluss an den Film findet eine Auswertung statt.\n    \n18. Dezember, 17 – 21 Uhr, VHS Baumschulenstraße 79-81, Raum 110\n    \n\n\n    Interaktive Karte der Gedenk- und Erinnerungsorte der Berliner Mauer in Treptow\n  \n\n    Anlässlich des 30-jährigen Jubiläums des Mauerfalls 2019 präsentieren die Museen Treptow-Köpenick in Kürze eine Interaktive Karte der Gedenk- und Erinnerungsorte der Berliner Mauer in Treptow. Diese Zusammenstellung der wichtigsten Schauplätze lädt zu einem individuellen Spaziergang ein. Ob unterwegs mit dem Smartphone oder von Zuhause aus, lässt sich so die Geschichte der Berliner Teilung erkunden.\n  \n\nHier geht’s zur Interaktiven Gedenkkarte\n\n"
}