{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.807420.php",
    "date": "2019-05-03",
    "title": "Tag der offenen Türen und Bürgerdialog zur neuen Gemeinschaftsunterkunft und zum Ankunftszentrum",
    "text": "\n\n    Auf dem Gelände der ehemaligen Karl-Bonhoeffer-Nervenklink ist eine neue Gemeinschaftsunterkunft für geflüchtete und asylsuchende Menschen mit Kapazitäten für bis zu 256 Personen (Tempohome) und das neue Berliner Ankunftszentrum für geflüchtete und asylsuchende Menschen entstanden.\n  \n\n    Gemeinsam mit der Senatsverwaltung für Integration, Arbeit und Soziales möchte das Bezirksamt alle Nachbarinnen und Nachbarn sowie alle interessierten Reinickendorfer Bürgerinnen und Bürger zu einem Tag der offenen Türen und zu einem Bürgerdialog einladen. Frau Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales und Herr Uwe Brockhausen, Bezirksstadtrat für Wirtschaft, Gesundheit, Integration und Soziales, möchten Ihnen die Möglichkeit geben, sich vor Ort ein Bild von den neuen Einrichtungen zu machen und Informationen über die aktuellen Entwicklungen zu erhalten.\n  \n\nWann? Freitag, den 17. Mai 2019, 16 – 19.30 Uhr Bürgerdialog und Begrüßung ab 16.15 Uhr\n\n\nWo? Oranienburger Str. 285, 13437 Berlin\n\n\n    Uns ist bewusst, dass im Zuge der Eröffnung einer neuen Unterkunft für geflüchtete Menschen viele Unsicherheiten und Fragen auftauchen. Daher möchten wir die Reinickendorfer Bürgerinnen und Bürger zusammen mit der Senatsverwaltung sowie dem Landesamt für Flüchtlingsangelegenheiten und den künftigen Betreibern der Einrichtungen Tamaja Soziale Dienste GmbH und Albatros gGmbH in den Prozess miteinbeziehen und informieren.\n  \n\n    Alle Anwohnerinnen und Anwohner sowie Interessierte bekommen die Gelegenheit, mit den Verantwortlichen aus Senat, Bezirk, dem Landesamt sowie weiteren wichtigen Akteuren in einen Dialog zu treten und beide neue Einrichtungen bei geführten Rundgängen kennenzulernen und sich selbst ein Bild zu machen.\n    Eine Anmeldung ist nicht erforderlich.\n  \n\n    Wir freuen uns, Sie bei dieser Veranstaltung begrüßen zu dürfen.\n  \n\n    Uwe Brockhausen\n    Bezirksstadtrat\n  \n"
}