{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.847931.php",
    "date": "2019-09-19",
    "title": "Senatorin Scheeres gratuliert neuen Berliner START-Stipendiatinnen und -Stipendiaten",
    "text": "\n\n    Sieben Berliner Jugendliche mit Migrationserfahrung werden heute in das dreijährige Bildungs- und Engagementprogramm der START-Stiftung aufgenommen. Bei einer Feierstunde in der Staatskanzlei des Landes Brandenburg überreichen der Geschäftsführer der START-Stiftung, Michael Okrob, und die Berliner Landeskoordinatorinnen Daniela Borck und Evrim Soylu die Stipendienurkunden. Die neuen Stipendiatinnen und Stipendiaten sind zwischen 14 und 18 Jahren alt. Sie haben einen türkischen, syrischen, afghanischen, pakistanischen, vietnamesischen und ghanaischen Migrationshintergrund.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie, gratuliert den neuen Stipendiatinnen und Stipendiaten aus Berlin: „Ich freue mich über den mittlerweile 15. Berliner START-Jahrgang und über den Erfolg des Programms. Die Stiftung und das Land Berlin als Partner wollen couragierte junge Menschen fördern, sie begleiten und motivieren, damit sie die\n    Gesellschaft aktiv mitgestalten und Verantwortung übernehmen können. Wir brauchen junge Menschen wie sie.“\n  \n\n    START will eine lebendige Demokratie, gesellschaftlichen Zusammenhalt und freiheitliche Werte in einer offenen Gesellschaft stärken. Die Stiftung möchte gezielt junge Menschen mit Migrationserfahrung ermutigen, sich zu engagieren, sie in ihrer persönlichen Entwicklung begleiten und vernetzen. START ist mit Partnern aus Politik, Wirtschaft und Zivilgesellschaft deutschlandweit tätig. Aktuell werden von START rund 500 junge Menschen aus über 60 Herkunftsnationen gefördert.\n  \n\n    Das mehrstufige, deutschlandweite Auswahlverfahren zum Schuljahr 2019/20 war sehr anspruchsvoll. Gestaltungswille, Anspruch, Neugierde und Offenheit waren entscheidende Faktoren. 1.118 Jugendliche aus dem Bundesgebiet beteiligten sich. 159 wurden aufgenommen, darunter die vier Mädchen und drei Jungen aus Berlin. Damit befinden sich nun aktuell insgesamt 30 Jugendliche aus der Bundeshauptstadt in der Förderung.\n    Weitere Informationen unter www.start-stiftung.de/\n\n\nPressekontakt\n\n\n    Thomas Friemel\n    Pressebüro START-Stiftung\n    c/o KOMBÜSE GmbH\n    T: 0175-2018161\n    E: presse.start@kombuese.org\n\n\n    Ronald Menzel-Nazarov\n    Leiter Kommunikation\n    START-Stiftung gGmbH\n    T: 069-300 388-408\n    E: ronald.menzel-nazarov@start-stiftung.de\n\n"
}