{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.870781.php",
    "date": "2019-11-29",
    "title": "Alte Mälzerei: Verträge sind unterzeichnet",
    "text": "\n\n    Lichtenrade erhält einen vielfältigen Standort für Bildungs- und Kulturangebote\n  \n\n    Die Verträge zur Anmietung und Realisierung der Alten Mälzerei im Ortsteil Lichtenrade als neuen und offenen Kultur- und Bildungsstandort sind unterzeichnet. Der Bezirk Tempelhof-Schöneberg und die Eigentümer des Industriedenkmals, Jutta Grünewald und Thomas Bestgen, die das Bauprojekt auch als Geschäftsführer der UTB Projektmanagement GmbH entwickeln, haben nach einer intensiven Verhandlungsphase in allen Fragen Einigung erzielen können.\n  \n\nBezirksstadträtin Jutta Kaddatz zuständig für den Bereich Bildung, Kultur und Soziales:\n\n\n    bq. Mir fällt ein großer Stein vom Herzen: “Bauen gemeinsam mit einem privaten Investor ist ein Novum in der Berliner Baugeschichte und zudem eine komplexe Angelegenheit. Umso mehr freuen wir uns, dass wir jetzt alle mit großem Tatendrang weiter und in Richtung Eröffnung planen können!\n  \n\n    3.100 Quadratmeter wurden vom Bezirk angemietet, für eine neukonzipierte, zusammenhängende und effektive Nutzung der Fachbereiche des Amtes für Weiterbildung und Kultur.\n    Konkret bedeutet das: Eine größere, multifunktionale Bibliothek, mit dem „Experimentarium“ ein neues Kinder-und Jugend-Museum, neue Räume für Instrumental- und Ensemble-Unterricht der Musikschule, sowie für Kurse und Veranstaltungen der Volkshochschule, zwei Küchen, davon eine für die Suppenküche, ein Café, sowie sogenannte Allmenderäume – alles unter einem Dach.\n  \n\nStefan Bruns, Leiter Amt für Weiterbildung und Kultur, ist überzeugt:\n\n\n    bq. Mit der Alten Mälzerei erhalten wir ein hochspannendes Gebäude und einen einzigartigen Standort, der für den gesamten Bezirk eine immense Bereicherung sein wird. Besonders freuen wir uns, der Lichtenrader Bevölkerung zahlreiche neue Angebote bieten zu können und laden jetzt schon alle dazu ein, dieses großartige Gebäude mit seiner faszinierenden Ausstrahlung mit Leben zu füllen!\n  \n\nStart und Eröffnung des integrativ geplanten Kulturstandortes ist für den Sommer 2020 geplant – mit großem Eröffnungsfest.\n    Das weithin sichtbare und traditionsreiche Gebäude Alte Mälzerei liegt verkehrsgünstig und auch vom Berliner Zentrum gut erreichbar direkt am S-Bahnhof Lichtenrade und mehreren Buslinien.\n  \n\n    Kontakt:\n  \n\n    Bezirksamt Tempelhof-Schöneberg von Berlin\n    Abteilung Bildung, Kultur und Soziales\n    Büro der Bezirksstadträtin Jutta Kaddatz\n    Telefon: (030) 90277-3501\nE-Mail an Frau Kulz\n\n"
}