{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.876827.php",
    "date": "2019-12-17",
    "title": "Amtsgericht Tiergarten beschließt Neuregelung des strafrichterlichen Bereitschaftsdienstes zum 1. Januar 2020 (PM 58/2019)",
    "text": "\n\n    Das Präsidium des Amtsgerichts Tiergarten hat gestern in Umsetzung zweier aktueller Entscheidungen des Bundesverfassungsgerichts und anlässlich einer für Berlin geltenden neuen Zuweisungsverordnung für das am 1. Januar 2020 beginnende Geschäftsverteilungsjahr eine Neuregelung des strafrichterlichen Bereitschaftsdienstes beschlossen, die die Dienste zur Nachtzeit einschränkt. Gleichzeitig wird der richterliche Bereitschaftsdienst zur Tageszeit im kommenden Jahr ausgeweitet.\n  \n\n    Bislang waren Strafrichterinnen und Strafrichter in Berlin auch in den Nachtstunden zu erreichen, um über besonders grundrechtsintensive Eingriffe wie etwa Durchsuchungen zur Nachtzeit und Blutentnahmen persönlich zu entscheiden. In seinen Beschlüssen vom 24. Juli 2018 (BvR 309/15) sowie vom 12. März 2019 (2 BvR 675/14) hat das Bundesverfassungsgericht nun festgelegt, dass es eines täglichen richterlichen Bereitschaftsdienstes bedarf, der jedenfalls den Zeitraum von 6:00 Uhr bis 21:00 Uhr abdeckt, um die effektive Durchsetzung des grundrechtssichernden Richtervorbehalts sowohl im Ermittlungsverfahren als auch bei freiheitsentziehenden Fixierungen sicherzustellen. In seiner Entscheidung vom 12. März 2019 hat das Bundesverfassungsgericht zur Frage eines Bereitschaftsdienstes zur Nachtzeit ergänzend ausgeführt, dass dies von den Gerichtspräsidien nach pflichtgemäßem Ermessen in eigener Verantwortung – und nur soweit dies ein über den Ausnahmefall hinausgehender Bedarf\n    erfordert – zu entscheiden sei.\n  \n\n    Eine daraufhin durchgeführte Auswertung der derzeit beim Amtsgericht Tiergarten bestehenden nächtlichen Rufbereitschaft zwischen 21:00 Uhr abends und 6:00 Uhr morgens hat ergeben, dass dieser Dienst, der schon nach der Änderung des § 81 a StPO betreffend Blutentnahmen im Jahre 2017 deutlich weniger frequentiert wurde, jedenfalls für Durchsuchungsanordnungen in der Nachtzeit selten öfter als einmal pro Nacht angerufen wurde (während demgegenüber durchschnittlich 16 bis 18 derartige Entscheidungen während der Tageszeit zu treffen sind). Unter Berücksichtigung der Vorgaben des Bundesverfassungsgerichts und im Hinblick auf den effektiven Einsatz der begrenzten Ressourcen hat das Präsidium des Amtsgerichts Tiergarten – ein Gremium von zehn gewählten Richterinnen und Richtern und dem Präsidenten – daher entschieden, den nächtlichen Bereitschaftsdienst zum 31. Dezember 2019 einzustellen. In den Nachtstunden anfallende unaufschiebbare Ermittlungsmaßnahmen können dann\n    direkt von der Staatsanwaltschaft angeordnet werden.\n  \n\n    Der richterliche Bereitschaftsdienst zu den Tageszeiten ab 6:00 Uhr morgens bis 21:00 Uhr abends wird dagegen ausgeweitet: Nach einer neuen Zuweisungsverordnung der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung sind die Richterinnen und Richter des Amtsgerichts Tiergarten ab Januar nicht mehr nur für bestimmte Maßnahmen im Ermittlungsverfahren, sondern auch für freiheitsentziehende Fixierungen mit strafrechtlichem Hintergrund zuständig. Damit verbunden ist in der Regel eine jeweils persönliche Anhörung des bzw. der Betroffenen vor Ort, so dass sich dieser Dienst auch nicht mehr – wie zuvor der Bereitschaftsdienst zur Nachtzeit – an Gerichtsstelle oder von zu Hause aus, ggf. auch telefonisch, erledigen lässt. Die vom Bundesverfassungsgericht in seinen aktuellen Entscheidungen aufgestellten Rahmenbedingungen zum Schutz der Grundrechte stellt das Präsidium des Amtsgerichts Tiergarten mit der Neuregelung der Bereitschaftsdienste damit sicher.\n  \n\n    Beim Amtsgericht Tiergarten, das für alle amtsgerichtlichen Strafsachen in Berlin zuständig ist, sind aktuell 174 Richterinnen und Richter beschäftigt, die auch die zusätzlichen Bereitschaftsdienste außerhalb der Dienstzeiten in Schichten übernehmen – an 365 Tagen im Jahr.\n  \n\n    Bei Rückfragen:\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}