{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.855482.php",
    "date": "2019-10-17",
    "title": "Berliner Gedenktafel für Selman Selmanagić",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa enthüllt am Mittwoch, dem 23. Oktober 2019, um 15.30, in der Bühringstraße 20, 13086 Berlin-Weißensee eine Gedenktafel zu Ehren des Architekten, Designers und Bauhäuslers Selman Selmanagić.\n    Veranstalter sind die Senatskulturverwaltung und das Aktive Museum Faschismus und Widerstand in Berlin e.V. Es spricht der Senator für Kultur und Europa, Dr. Klaus Lederer. Grußworte halten Leonie Baumann, Rektorin der weißensee kunsthochschule berlin, und Dr. Gerhard Holtmeier, Vorstandsvorsitzender der GASAG AG, die diese Tafel finanziert. Laudator ist Prof. Jörg Haspel, Mitglied der Historischen Kommission zu Berlin.\n  \n\n    Selman Selmanagić (1905-1986) gilt als einer der bedeutendsten Designer der DDR. Als Professor für Bau- und Raumgestaltung an der weißensee kunsthochschule berlin lehrte er 20 Jahre lang bis zu seiner Pensionierung 1970 die Grundprinzipien des ersten Bauhausmanifestes: Die Einheit von Kunst und Technik.\n    Der gelernte Schreiner bosnischer Abstammung studierte von 1929 bis 1932 am Bauhaus Dessau. Nach der Schließung der Schule für Gestaltung 1933 durch die Nazis arbeitete Selmanagić als freier Architekt für Büros in Europa und im Nahen Osten. 1939 wieder in Deutschland trat er der antifaschistischen Widerstandsbewegung bei und konzentrierte sich bis Kriegsende bei der UFA auf den Bau und Umbau von Kinos.\n    Ab 1945 konzipierte Selmanagić unter Hans Scharoun den „Kollektivplan“ zum Wiederaufbau des zerstörten Berlins. Als Leiter des Referats für Kultur- und Erholungsstätten war er verantwortlich für den Bau des Walter-Ulbricht-Stadions. Gleichzeitig arbeitete Selmanagić als Ausstellungs- und Messearchitekt. Er entwarf die ersten Sitzmöbel aus gepresstem Holzfurnier. Durch die Besonderheit des Materials waren Armlehnen biegsam und ermöglichten ein neuartiges Design von Stuhlmobiliar.\n  \n\n    1950 berief der Direktor der weißensee kunsthochschule und Dozent Mart Stam Selmanagić an den Lehrstuhl für Architektur. 1956 entwarf Selmanagić den Anbau der Kunsthochschule an die ehemalige Trumpf-Schokoladenfabrik. Dort wird die Berliner Gedenktafel angebracht.\n  \n"
}