{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.848241.php",
    "date": "2019-09-20",
    "title": "Presseeinladung: zur Veranstaltung „Inklusion gewinnt! Barrierefreie Digitalisierung in Unternehmen“",
    "text": "\n\n    Im Rahmen der bezirklichen Initiative „Inklusion: WinWin für Unternehmen und Mitarbeiter_innen mit Handicap“ lädt Bezirksbürgermeisterin Angelika Schöttler die Pressevertreter_innen zu der Veranstaltung „Inklusion gewinnt! Barrierefreie Digitalisierung in Unternehmen“ ein.\n  \n\n\nTermin: Mittwoch, den 25. September 2019, 17:30 bis 19:30 Uhr\n\n\nOrt: LIFE e. V. (Aufgang C, 3. Etage), Rheinstraße 45, 12161 Berlin\n\n\n\n    Die Veranstaltung wird durchgeführt von unserem Netzwerkpartner LIFE e. V. in Kooperation mit der bezirklichen Beauftragten für Menschen mit Behinderung und mit Unterstützung der Wirtschaftsförderung Tempelhof-Schöneberg.\n  \n\n    Susanne Böhmig von der „Stiftung barrierefrei kommunizieren“ wird in ihrem Impulsreferat den Nutzen der barrierefreien Digitalisierung für Unternehmen und ihre Kunden, Geschäftspartner und Mitarbeiter_innen erläutern.\n  \n\n    In der anschließenden Gesprächsrunde berichten Vertreter_innen von Unternehmen und beratenden Institutionen von ihren Erfahrungen mit barrierefreier Digitalisierung.\n  \n\n    Mit dabei sein werden unter anderem das Mercedes-Benz Werk Berlin, DB Engineering & Consulting, Pfizer Deutschland GmbH, ABSV- Allgemeiner Blinden- und Sehbehindertenverein Berlin und der Integrationsfachdienst Süd.\n  \n\n    Im Anschluss besteht bei einem Imbiss die Möglichkeit für Gespräche und zur Vernetzung.\n    Pressevertreter_innen sind herzlich eingeladen.\n  \n\n    Weitere Informationen per E-Mail an LIFE e.V., Birgit Görlich oder auf der Internetseite der LIFE e. V..\n  \n\n    Kontakt:\n  \n\n    Beauftragte für Menschen mit Behinderung\n    Franziska Schneider\n    Telefon: (030) 90277-7255\nE-Mail an Frau Schneider\n\n"
}