{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.864433.php",
    "date": "2019-11-12",
    "title": "Ratz-Fatz im Dezember 2019",
    "text": "\n\n\nFreitag, 6. Dezember 2019, 18:00 Uhr\n\n\nTraurigkeit in der Kunst ist für mich kein Gefühl, das ich negativ bewerte\nDer Regisseur Konrad Wolf\n      Filmvortrag über den wohl bedeutendsten und einflussreichsten Regisseur der DEFA, Konrad Wolf ist schon vielen nicht mehr bekannt. Seine Filme haben sich häufig mit der deutschen Vergangenheit beschäftigt, sind so auch immer Filme, die eine historische und politische Dimension haben.\n      Mit Filmsequenzen\nGestaltung: Dr. Katrin Sell, cinephil\n    \n\n\n\nSamstag, 7. Dezember 2019, 14:00 Uhr\n\n\nWeihnachtsfeier\n      Weihnachtslieder mit dem Seniorenchor „Otto Dunkel“ und Mitglieder der „Köpenicker Liedertafel“ zum Zuhören und Mitsingen bei vorweihnachtlicher Stimmung.\n      Mit Kaffee, Kuchen, bunten Tellern mit und ohne Pfefferkuchen, Glühwein.\n      Eintritt frei!\nLeitung für beide Chöre: Ralph Splettstößer\n    \n\n\n\nSonntag, 8. Dezember, 14:00 – 18:00 Uhr\n\n\nWeihnachtssingen und Überraschungen zum Advent\n14:00 Uhr: Vorweihnachtliche Stimmung\n15:00 Uhr: Weihnachtssingen für kleine und große Leute\n      Wir gestalten Weihnachtskarten und Wunschzettel für den Weihnachtsbaum, vorweihnachtliches Basteln und Märchen vorlesen. Außerdem haben wir für kleine und große Besucher Kuchen, Kaffee, Saft, Apfelpunsch, Glühwein … im Angebot.\n    \n\n\n\nSonntag, 15. Dezember 2019 Uhr, 16:00 Uhr\n\n\n“Aber diesmal wird es eine Freude sein“\nLiteratur erleben – Kalliope-Team\n      Weihnachten im Hause Fontane. Weihnachtszeit in Prosa, Gedichten, Briefen und mit Liedern zum Zuhören und Mitsingen. Der Bogen spannt sich von Fontanes weihnachtlichen Kindheitserinnerungen über Briefe an Emilie bis zum Heiligabend bei Effi Briest.\n    \n\n\n    Konzert\n  \n\n\nSonntag, 8. Dezember 2019, 16:00 Uhr\n\n\nWeihnachtskonzert\nIm großen Saal des Hauses\n      Die Gesangs- und Klavierschüler von Ricarda Ulm und das Ricarda-Ulm-Duo, bestehend aus Helge Marx (Kontrabass) und Ricarda Ulm (Vocal, Piano) mit einem gemeinsamen Weihnachtskonzert, in dem auch „Nicht-Weihnachtslieder“ nicht fehlen.\n    \n\n\n\nSamstag, 14. Dezember 2019, 16:00 Uhr\n\n\nGitarrenkonzert – “Falkenflug“\n      Gitarre • Live-Looping • Klanginstrumente\n      Er nimmt seine Zuhörer an die Hand und führt, ja verführt sie in nahezu unglaubliche Klangwelten. Falk Zenkers musikalischer Vortrag bringt die Zuhörer dazu, ihr Verständnis von einem Gitarrenkonzert neu zu definieren. (Naumburger Tageblatt)\n    \n\n\n    Theater\n  \n\n\nSamstag, 21. Dezember 2019, 16:00 Uhr\n\n\nRoman et Juliette\n      Frei nach der Erzählung von Gottfried Keller „Romeo und Julia auf dem Dorfe“\n      Zwei Jugendliche erfahren ihre erste zarte Liebe, die leider durch die Fehde ihrer Mütter fast zerstört wird.\nBuch/Regie: Bernhard Buley, es spielt die „Theatergruppe Oberspree“\n\n\n\n    Kindertheater\n  \n\n\nSonntag, 1. Dezmeber 2019, 10:00 Uhr\n\n\nWusel und seine Freunde\n      Wusel, der kleine Troll, geht wieder einmal seiner Lieblingsbeschäftigung nach, dem Sachen suchen. Unterwegs trifft er seine Freunde, und sie vergessen beim Spielen etwas sehr Wichtiges, so dass alles gar nicht mehr so lustig ist. Keine Angst, es gibt ein gutes Ende.\nPuppentheater Katinchen, ab 3 Jahren\n\n\n\n\nSonntag, 8. Dezember 2019, 10:00 Uhr\nDas Gespenst aus dem Koffer\n      Der Postbote hat heute ein riesiges Paket zu liefern, und er kann es nicht glauben, denn eine Nummer 0 in der Schlossstraße hat es noch nie gegeben. Aber da steht ein kleines, scheinbar unbewohntes, verfallenes Häuschen und die Tür ist offen. Was sind das für seltsame Geräusche, die aus dem Paket kommen?\n      Ein Theaterstück für Gruselliebhaber ab 3 Jahre über die Welt der Gespenster, was sie träumen, was sie lieben, was sie fürchten, was sie singen, mit gespenstischen Liedern, die die Ketten zum Schwingen und Rasseln bringen.\nTeatro Baraonda, ab 3 Jahren\n\n\n\n\nSonntag, 15. Dezember 2019, 10:00 Uhr\nDer Müller und der Zwergenkönig\n      Zwerge sind meist hilfreich und gut. Wenn nun aber die Zwerge, wie in unserem Märchen, nicht lieb, sondern faul und böse waren? Sie wollten Brot essen, aber ohne das Korn zu säen, ohne es zu ernten und es zu Mehl zu mahlen. Da half ihnen nur, es beim Müller zu stehlen. Wer am besten betrügen und stehlen konnte, wurde König. Seht selbst!\nKindertheatergruppe „Die Eleven“, ab 4 Jahren\n\n\n\n    Kulturcafé für Senioren\n  \n\n\nDienstags ab 14.00 Uhr Kaffee und Kuchen, ab 14.30 Uhr Kulturprogramm.\n\n\n\n\nDienstag, 3. Dezember 2019, 14:30 Uhr\nSpielenachmittag\n\n\n\n\nDienstag, 10. Dezember 2019 , 14:30 Uhr\nKekse backen\n\n\n\n\nDienstag, 17. Dezember 2019, 14:30 Uhr\nKaffeeklatsch\n\n\n\nWenn nicht anders ausgewiesen, ist der Eintritt fürs Seniorencafé frei. Programmänderungen vorbehalten\n\n\n    Galerie\n  \n\n\nAltrosa Neurose\n      Malerei, Collagen, Siebdruck, Übermalungen, Frottage, Steinobjekte …zählen zu seinem Repertoire.\n    \n\nAusstellungsdauer: bis 13. Januar 2020\nÖffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr und zu den Veranstaltungen.\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}