{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.786154.php",
    "date": "2019-02-20",
    "title": "Gemeinsamer Neujahrsempfang von Unternehmer-Initiative Te-Damm und Unternehmer-Netzwerk Lichtenrade",
    "text": "\n\n    Bereits zum vierten Mal in Folge fand die Veranstaltung im Foyer des Theatersaals der ufaFabrik Berlin statt. Der beliebte Neujahrsempfang von Unternehmer-Initiative Tempelhofer Damm e. V. und Unternehmer-Netzwerk Lichtenrade e. V. war wieder ein voller Erfolg. Viel Politprominenz ließ sich am 13. Februar blicken. Nicht nur die Bezirksbürgermeisterin von Tempelhof-Schöneberg, Angelika Schöttler, sowie die Bezirksstadträtin Christiane Heiß und der Bezirksstadtrat Oliver Schworck gehörten zu den zahlreichen Gästen sondern auch der Regierende Bürgermeister von Berlin, Michael Müller, besuchte den Empfang.\n  \n\n    Im letzten Jahr haben die beiden Netzwerke in Kooperation viele Aktionen gestartet, begleitet und erfolgreich beendet. Bezirksbürgermeistern Angelika Schöttler zeigte sich beeindruckt von den Aktivitäten (unter anderem Beteiligung am “Tempelhofer Sommer”, Initiierung der Weihnachtsbeleuchtung auf dem Tempelhofer Damm, Lichtenrader Adventssingen) sowie den zukünftigen Planungen (unter anderem Einführung von Lastenfahrrädern für den Tempelhofer Damm) der beiden Vereine. Netzwerken lohnt sich und gibt Sicherheit. Für Bezirksbürgermeisterin Angelika Schöttler können die beiden Netzwerke gar nicht engagiert genug sein.\n  \n\n    “Mir liegen unsere bezirklichen Unternehmensnetzwerke ganz besonders am Herzen. Der Bezirk Tempelhof-Schöneberg gehört zu den wichtigsten Gewerbestandorten Berlins und dazu tragen ganz maßgeblich unsere gut funktionierenden Unternehmensnetzwerke und ihre harte Arbeit bei”, so Bezirksbürgermeisterin Angelika Schöttler.\n  \n\n    Besonders in einem der wirtschaftlich stärksten Bezirke Berlins, Tempelhof-Schöneberg, haben sich diese Kooperationen bewährt, der Bezirk hat einiges zu bieten und versammelt viele Unternehmen und Netzwerke. Um diesen Status Quo zu erhalten, hat die Sicherung von Gewerbeflächen eine besonders hohe Priorität. Hierfür wird sich die Bezirksbürgermeisterin und Wirtschaftsdezernentin weiterhin einsetzen. Eine wachsende Stadt braucht wachsendes Gewerbe und mehr Arbeitsplätze, dafür wird sich Bezirksbürgermeisterin Angelika Schöttler stark machen, schließlich soll es den Unternehmen im Bezirk gut gehen!\n  \n\n    Kontakt:\n  \n\n    Büro der Bezirksbürgermeisterin\n    Telefon: (030) 90277-2041\n  \n"
}