{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.782363.php",
    "date": "2019-02-07",
    "title": "Lichtenberg-Tag im THEATER AN DER PARKAUE",
    "text": "\n\n    Berlins Junges Staatstheater geht auf Reisen in die ganze Welt – sei es mit Gastspielen nach Heidelberg, Moskau oder Nancy – dabei vergisst es aber nie, wo es zu Hause ist. Es versteht sich gleichsam als Theater in und für Lichtenberg und seine Bewohnerinnen und Bewohner.\n    Künftig widmet das Haus dem Stammkiez daher einen ganzen Tag: Los geht es am\nSamstag, 2. März 2019 mit einer Familien- und einer Abendvorstellung, die für Lichtenbergerinnen und Lichtenberger unter dem Stichwort #bezirksliebe jeweils nur 5 Euro kostet.\n    Um 10.00 Uhr startet das Programm mit einem Blick hinter die Kulissen bevor es um 11.00 Uhr mit »Bettina bummelt« auf der Bühne eine Vorstellung für die ganze Familie gibt. Anschließend geht es dann beim »Wilden Samstag« auf eine gemeinsame Entdeckungstour für Groß und Klein.\n  \n\n    Auch das Abendprogramm beginnt um 18.00 Uhr zuerst mit einem Blick hinter die Kulissen sowie einer Stückeinführung mit dem Intendanten und Regisseur des Theaters an der Parkaue, Kay Wuschek. In »Bilder deiner großen Liebe« (Beginn 19.00 Uhr) schickt Wolfgang Herrndorf seine Figur Isa, dem Erfolgsroman »Tschick« entsprungen, auf eine eigene Reise. Zum Abschluss des Tages gibt es nach der Vorstellung ein Zusammentreffen mit den Theatermacherinnen und den Theatermachern an der Bar.\n  \n\nKay Wuschek, Intendant: „Das THEATER AN DER PARKAUE ist das Berliner Haus für die ganze Familie. Als Ort der Phantasie öffnen wir Welten und gestalten unser Programm gleichermaßen für alle Generationen. Bei uns können Sie die Familienfreundlichkeit Lichtenbergs erleben und spüren. Seien Sie unser Gast, kommen Sie auf Entdeckungsreise in die Parkaue!“\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ist voller Vorfreude: „Wir danken dem Theater für diese fantastische Initiative. Das Theater ist einer unserer bezirklichen Schätze. Wir hoffen, dass die Lichtenberger und Lichtenbergerinnen die Gelegenheit nutzen.“\n  \n\n    ACHTUNG: Am Vorstellungstag bitte nicht den Ausweis oder die Meldebescheinigung vergessen.\n  \n\n    Programm\n  \n\n    Samstag, 2. März 2019\n    10.00 Uhr | Blick hinter die Kulissen\n    11.00 Uhr | Bühne 3 | 6+ „Bettina bummelt“: Kinder und Erwachsene erleben Zeit völlig anders. Wenn Bettina von der Schule nach Hause geht, entdeckt sie die interessantesten Dinge. Zum Beispiel einen Bären im Spielzeugladen, mit dem sie sich in weite Ferne träumt.\n    Im Anschluss an die Vorstellung startet der »Wilde Samstag« für Familien.\n  \n\n    18.00 Uhr | vorab ein Blick hinter die Kulissen sowie eine Stückeinführung mit dem Intendanten und Regisseur Kay Wuschek\n    19.00 Uhr | Bühne 1 – Hinterbühne | 14+ „Bilder deiner großen Liebe“: Dem Erfolgsroman »Tschick« entsprungen, schickt Wolfgang Herrndorf seine Figur Isa auf eine eigene Reise. Isa wandert durch Tage und Nächte. Sie lässt sich nichts sagen, sie lässt sich nicht halten. Isa muss immer weiter.\n    im Anschluss Zusammenkommen an der Bar.\n  \n\nWeitere Informationen:\n    Theater an der Parkaue\n    Pressesprecher\n    Julius Dürrwald\n    Telefon: (030) 5577-5220 | Mobil: 0176 4368 8509 | E-Mail\n\n"
}