{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.810866.php",
    "date": "2019-05-15",
    "title": "Dem Green Buddy könnte es nicht besser gehen",
    "text": "\n\n    Sei ein Buddy! Jetzt bewerben!\n  \n\n    Seit der Preisverleihung im Herbst 2018 steht der erste Green Buddy für Einzelhandel bei dem Social Impact StartUp SIRPLUS, das überaus erfolgreich seine Mission verfolgt, in den nächsten 10 Jahren, 5 Millionen Tonnen Lebensmittel in mehr als 15 verschiedenen Ländern zu retten!\n  \n\n    Sirplus rettet Lebensmittel und führt sie zurück in den Kreislauf. 18 Millionen Tonnen Lebensmittel werden in Deutschland pro Jahr weggeworfen. Das entspricht einer LKW Ladung pro Minute! Zu groß, zu klein, zu krumm, nicht der Norm entsprechend oder mit ablaufendem Mindesthaltbarkeitsdatum, aber alles noch genießbar und landet dennoch im Müll. Sirplus verkauft diese Lebensmittel in Berlins erstem Rettermarkt und per Online-Shop und sagt so der Lebensmittelverschwendung den Kampf an.\n  \n\n    Sie haben erst vor kurzem ihren dritten Rettermarkt in Neukölln (Karl-Marx Straße 108) eröffnet, die beiden anderen befinden sich in Steglitz (Schloßstraße 94) und Friedrichshain (East Side Mall Tamara-Danz-Straße 11).\n  \n\n    Außerdem kann jede_r bei SIRPLUS deutschlandweit mitretten, indem Interessierte sich eine der tollen Retterboxen ganz bequem nach Hause bestellen. Die Retterboxen gibt es in vegan, vegetarisch, bio oder für’s Büro. Der Inhalt wechselt monatlich, sodass es immer wieder neue Produkte zu entdecken gibt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Wie Sie auf dem Foto sehen, geht es dem Buddy Bär bei SIRPLUS richtig gut, denn an gesunder Verpflegung mangelt es ihm nicht. Mich begeistert, dass das Social Impact StartUp SIRPLUS so erfolgreich seiner Vision, dass Lebensmittel nicht weggeschmissen werden dürfen, nachgeht und jetzt sogar einen weiteren Rettermarkt eröffnen konnte. Ganz besonders freut mich natürlich, dass das Unternehmen auch seinen festen Platz auf dem EUREF Campus gefunden hat und mit dem ersten Rett-O_Mat ausgestattet hat. Innovativer geht’s nicht.\n  \n\n\nInfos auf der Internetseite Green Buddy Award 2019\n\n\n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\nE-Mail an Herrn Stumpe\n    Telefon: (030) 9027-7037\n  \n"
}