{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.802422.php",
    "date": "2019-04-12",
    "title": "Presseeinladung: Informations- und Dialogveranstaltung zur Radschnellverbindung „Y-Trasse“",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick möchte auf eine Pressemeldung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz aufmerksam machen:\n  \n\nzur Originalmeldung\n\n\n    Strecke führt von Adlershof über Neukölln und Kreuzberg nach Treptow\n  \n\n    Die „Y-Trasse“ (Adlershof – Neukölln – Kreuzberg – Treptow) ist eine von bisher zehn geplanten Radschnellverbindungen, die in den nächsten Jahren in Berlin entstehen werden. Auf einer Länge von rund 16 Kilometern wird die Strecke im Südosten Berlins durch die Bezirke Treptow-Köpenick, Neukölln und Friedrichhain-Kreuzberg führen.\n  \n\n    Bei der öffentlichen Veranstaltung am Dienstag, den 16. April 2019, um 18:30 Uhr im Heimathafen Neukölln werden die möglichen Streckenverläufe für die Trasse vorgestellt. Dazu möchten wir alle interessierten Anwohner*innen und Interessierte herzlich einladen. Die Einladung richtet sich nicht nur an Radfahrende, sondern ausdrücklich an alle Verkehrsteilnehmer*innen. In vier Dialogrunden möchten wir mit Ihnen und den Fachplaner*innen diskutieren und Ihre Ideen, Vorschläge und Hinweise mitaufnehmen. Ihre Anmerkungen und Fragen zum Projektstand und zur Trassenfindung fließen in den weiteren Planungsprozess ein.\n  \n\nWann: Dienstag, den 16. April 2019, von 18:30 bis 20:30 Uhr Einlass und Ausstellung: ab 18:00 Uhr\n  \n\nWo: im Heimathafen Neukölln, Karl-Marx-Straße 141, 12043 Berlin\n  \n\nWer:\nIngmar Streese, Staatssekretär für Verkehr\nMartin Hikel, Bezirksbürgermeister Neukölln\nMonika Herrmann, Bezirksbürgermeisterin Friedrichshain-Kreuzberg\n  \n\nHinweis für Ihre Leser*innen: Bitte melden Sie sich bis Montag, 15. April 2019, 18:00 Uhr online an unter: www.berlin.de/radschnellverbindungen\n\n\n    Mindestens 100 Kilometer Radschnellverbindungen – das ist das Ziel für Berlin. Auf diesen breiten und komfortablen Wegen können Radfahrer*innen zukünftig schnell und umweltfreundlich große Distanzen in Berlin zurücklegen. Mehr erfahren Sie unter:\n  \n\n\nwww.berlin.de/radschnellverbindungen\n\n\nhttps://www.infravelo.de/projekte/radschnellverbindungen/\n\n\n"
}