{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.795015.php",
    "date": "2019-03-21",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit am Bebauungsplan 11-163 gemäß § 3 Abs. 1 BauGB",
    "text": "\n\nIn der Zeit vom 25. März 2019 bis einschließlich 25. April 2019 liegt im Bezirksamt Lichtenberg der aktuelle Bebauungsplanentwurf 11-163 „Gewerbepark Buchberger Straße“ öffentlich aus.\n\n\n    Interessierte können die Pläne und Entwürfe einsehen. Ziel der Planung sind die Festsetzung eines Gewerbegebiets nach § 8 BauNVO, die Gliederung des Gewerbegebiets nach städtebaulichen Gesichtspunkten, die Sicherung von Verkehrsflächen und die Sicherung einer öffentlichen Grünfläche.\n  \n\n    Sie können die Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Der Bebauungsplanvorentwurf kann auch ab dem 25. März 2019 auch im Stadtteilzentrum Kiezspinne, Schulze-Boysen-Str. 38, 10365 Berlin, sowie im Internet eingesehen werden auf https://www.mein.berlin.de oder https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/bauen/bebauungsplaene.\n  \n\nOrt: Bezirksamt Lichtenberg von Berlin, Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt – Fachbereich Stadtplanung, Alt-Friedrichsfelde 60, 10315 Berlin, Haus 2, Raum 2.1304, Tel. 90296-6466, Fax 90296-6409.\nZeit: 25. März 2019 bis einschließlich 25. April 2019, jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr, Donnerstag von 8.30 Uhr bis 18.00 Uhr, Freitag von 8.30 Uhr bis 15.00 Uhr sowie nach telefonischer Vereinbarung auch außerhalb dieser Sprechzeiten.\n  \n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3\n    Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Die Angabe Ihrer personen-bezogenen Daten/ Email-Adresse dient ggf. der weiteren Kommunikation. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die vor Ort bereitgehalten wird.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}