{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.844807.php",
    "date": "2019-09-09",
    "title": "Kindern eine Zukunft geben",
    "text": "\n\n    Kindern eine Zukunft geben\n  \n\n    Unter dem Motto „Öffnen Sie Ihr Zuhause für Kinder!“ fand am Dienstag, den\n    03. September 2019, die dritte Informationsveranstaltung des Bezirksamtes Reinickendorf im Familienzentrum „Tietzia“ statt. Jugendstadtrat Tobias Dollase begrüßte alle interessierten Bewerberinnen und Bewerber und unterstrich, wie wichtig Pflegeeltern und Kindertagespflegepersonen sind. Ganz egal, ob Familien oder Alleinstehende, verheiratete, unverheiratete oder gleichgeschlechtliche Paare, gesucht werden, die bereit sind, Kindern eine liebevolle Betreuung und ein schützendes Zuhause zu geben.\n  \n\n    Im Fokus der Veranstaltung standen Informationen über die verschiedenen Pflegemodelle, das Bewerbungs- und Überprüfungsverfahren der Tagespflege sowie die Vermittlung von Pflegekindern. Abgerundet wurde das Ganze durch Berichte einer langjährigen Pflegemutter sowie einer Kindertagespflegeperson, die diese Tätigkeit seit 37 Jahren ausübt. So konnten die ca. 20 Anwesenden Einblicke in den Alltag der beiden Frauen gewinnen.\n  \n\n    Wie wichtig engagierte Betreuungspersonen für die Kinder und ihre positive Entwicklung sind, verdeutlichte der Reinickendorfer Stadtrat Tobias Dollase mit dem Beginn seiner Rede: „Jedes Jahr nimmt das Jugendamt Kinder in Obhut, die aus unterschiedlichen Gründen nicht bei ihren leiblichen Eltern aufwachsen können.“ Kinder sind unsere Zukunft – und genau deshalb ist es so wichtig, ihnen heute und in Zukunft eine fürsorgliche und professionelle Betreuung zu bieten und ihre Entwicklung individuell sowie positiv zu fördern. Dafür steht die Arbeit der Arbeitsgruppe für Kindertagespflege und Pflegekinderwesen mit unserem Kooperationsträger Verbund für Pflegekinder Horizonte und AWO pro:mensch.\n  \n\n    Die nächste Veranstaltung für interessierte Pflegepersonen findet am Dienstag, den 19. November 2019, ab 18.00 Uhr, in der Tietzia, Tietzstraße 12, statt.\nInformationen: Bezirksamt Reinickendorf, Kindertagespflege,\n    Frau Hildemann, Tel. 90294 6674, Verbund für Pflegekinder, Frau Viet, Tel. 408983713\n  \n"
}