{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.840948.php",
    "date": "2019-08-27",
    "title": "Europarat zeichnet Stiftung wannseeFORUM mit Qualitätssiegel aus",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    als erste Jugendbildungsstätte in Deutschland erhält die Stiftung wannseeFORUM das Quality Label for Youth Centers des Europarats. Die Auszeichnung wird am kommenden Samstag durch Antje Rothemund, Leiterin des Jugendressorts des Europarats, überreicht. Sigrid Klebba, Staatssekretärin für Jugend und Familie, wird ein Grußwort halten und gratuliert der Stiftung.\n  \n\nSigrid Klebba: „Die Auszeichnung fördert die europaweite Vernetzung von Jugendbildungsstätten und gewährleistet einen hohen Qualitätsstandard durch vom Europarat festgelegte Kriterien. Sie würdigt die vorbildliche Arbeit der Stiftung wannseeFORUM im Sinne europäischer Werte wie Freiheit, Gleichheit und Demokratie. Die Stiftung wannseeFORUM ist die älteste durch das Land geförderte Jugendbildungsstätte und zeichnet sich als sehr verlässlicher Partner in der außerschulischen Bildungsarbeit in Berlin aus.“\n  \n\n    Die Stiftung wannseeFORUM arbeitet seit 70 Jahren als Bildungsträger im Bereich politischer und kultureller Jugendbildung. Ziel der Stiftung ist es, Jugendliche zu unterstützen, ein demokratisches Selbstbewusstsein zu entwickeln, um ihr politisches, soziales und gesellschaftliches Umfeld mitzugestalten. Das Angebot der Stiftung umfasst Seminare im Bereich Tanz, Theater, Film, Fotografie, Neue Medien und Musik sowie den internationalen Jugendaustausch. Besonderes Merkmal der Arbeit ist die Verknüpfung von politischer mit kultureller Bildung.\n  \n\n    Die feierliche Überreichung des Qualitätssiegels findet statt am\n  \n\nSamstag, 31.08.2019,\n15 Uhr,\nStiftung wannseeFORUM,\nHohenzollernstraße 14, 14109 Berlin.\n\n\n    Über eine Berücksichtigung in Ihrer Berichterstattung würden wir uns freuen.\n  \n\n    Bei Fragen wenden Sie sich bitte an Dr. Roman Fröhlich, Pädagogische Leitung, wannseeForum, Tel. 030/806 80 17, froehlich@wannseeforum.de.\n  \n\n    Weitere Informationen zum wannseeFORUM unter www.wannseeforum.de sowie zum Qualitätssiegel unter www.coe.int/en/web/youth/quality-label-for-youth-centres\n\n\n    Mit freundlichen Grüßen\n  \n\n    Iris Brennberger\n  \n"
}