{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.785296.php",
    "date": "2019-02-18",
    "title": "Fleurs de France – Werke von Debussy, Ravel und Boulanger erklingen im Schloss Britz",
    "text": "\n\n    SCHLOSS BRITZ präsentiert am Samstag, 02. März 2019, um 19.00 Uhr im Festsaal\n  \n\n    Fleurs de France – Debussy und seine Zeit\n  \n\n    Lieder und Klavierwerke von Claude Debussy, Maurice Ravel, Lili Boulanger\n  \n\n    Margarete Huber – Gesang\n    Fidan Aghayeva-Edler – Klavier\n  \n\n    Die Pianistin Fidan Aghayeva-Edler war bereits mehrmals Gast in unterschiedlicher\n    Besetzung auf SCHLOSS BRITZ und hat mit ihrem musikalischen Können am Flügel einen bleibenden Eindruck beim Publikum hinterlassen.\n  \n\n    An diesem Abend wird sich die Pianisten zusammen mit der Sängerin Margarete Huber den herausragenden KomponistInnen Lily Boulanger und Claude Debussy widmen, die beide 2018 ihr Jubiläumsjahr hatten. Anlass genug rückblickend mit berühmten Werken an diese beiden einzigartigen Künstler-Persönlichkeiten zu erinnern und deren Kompositionen einander gegenüber zu stellen.\n  \n\n    Die beiden subtilen Liedzyklen «Ariettes oublíées» von Claude Debussy und «Clairières dans le ciel» von Lily Boulanger zählen beide zu den Meisterwerken der\n    impressionistischen Liedkunst und inzwischen auch zu bekanntem Konzertrepertoire. Als Klavierzugabe erklingen Lily Boulangers zauberhafte «Theme et Variations» und Claude Debussys «Estampes».\n  \n\n    Zum Nachklang werden die beiden Künstlerinnen im historischen Ambiente des Festsaals das berühmte und enigmatische Stück „Deux mélodies hebraiques“ von Maurice Ravel darbieten.\n  \n\n    Margarete Huber lebt als Sängerin und Komponistin in Berlin. Ihr Gesangsrepertoire reicht von Barockopern in historischer Aufführungspraxis bis zu über 50 Uraufführungen Neuer Musik und allem dazwischen. Als Sängerin ist sie Preisträgerin internationaler Wettbewerbe und Stipendien. Als Komponistin schreibt sie erfolgreich für Konzert, Oper und Musiktheater.\n  \n\n    Die Pianistin Fidan Aghayeva-Edler, in Aserbaidschan geboren stand bereits als Siebenjährige auf dem Konzertpodium, mit elf Jahren spielte sie erstmals mit einem Sinfonieorchester. Sie ist Preisträgerin bedeutender internationaler Wettbewerbe, und ist weltweit Gast an renommierten Festivals. Mit mehr als 50 Auftritten im Jahr hat sie ein Repertoire mit großer Vielfalt an Komponisten und Stilepochen.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen\n\n"
}