{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815818.php",
    "date": "2019-05-29",
    "title": "Filmabend \"Fair Traders\" - Faire und nachhaltige Unternehmen",
    "text": "\n\n    Unter dem Motto “FAIRändere Dich!” organisieren Bezirksbürgermeisterin Angelika Schöttler und die Wirtschafsförderung einen Filmabend im Rathaus Schöneberg. Gezeigt wird der Film “Fair Traders”, in dem Unternehmerinnen und Unternehmer vorgestellt werden, die sich für Gerechtigkeit und den fairen Handel einsetzen. Obwohl Unternehmen unter dem Kostendruck der freien Marktwirtschaft stehen, zeigen diese Beispiele, dass es möglich ist, faire Arbeitsbedingungen und nachhaltige Produktionen zu schaffen und gleichzeitig mit dem Markt mithalten zu können. Im Anschluss des Films werden zwei Unternehmerinnen aus Tempelhof-Schöneberg einen Einblick geben, wie sie es schaffen, Fairtrade umzusetzen. Stefanie Holtz von Fair Trade Goldschmiede ORONDA und Nina Wood von ia io – Biobettwäsche werden aus ihrer Erfahrung berichten.\n  \n\n\nFilmvorführung “Fair Traders”\n\n\nMittwoch, dem 12. Juni 2019 um 19:00 Uhr\n\n\nim Rathaus Schöneberg, Kinosaal (Raum 139)\n\n\nDer Eintritt ist kostenfrei und es gibt faire Snacks und Getränke.\n\n\n\n    Bezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. “Wirtschaft geht auch fair und nachhaltig! Als Wirtschaftsstadträtin liegt es mir besonders am Herzen, auf dieses Thema aufmerksam zu machen. Das Engagement der Unternehmen in unserem Bezirk ist sehr groß. Es freut mich, dass wir zwei Unternehmerinnen begrüßen dürfen, die uns zeigen, wie ein Unternehmen fair und nachhaltig werden kann. Auch Konsument_innen werden bewusster und hinterfragen bei ihrem Einkauf, wo die Produkte herkommen und wie sie hergestellt wurden. Wir sind auf jeden Fall auf dem guten Weg.”\n  \n\n    Wenn Sie mehr erfahren wollen, kommen Sie am 12. Juni im Rathaus Schöneberg vorbei!\n    Um besser planen zu können, bitten wir um Anmeldung.\n  \n\n    Kontakt\n  \n\n    Wirtschaftsförderung\nE-Mail an die Wirtschaftsförderung\n    Telefon (030) 90277-3644\n  \n\n    Die Veranstaltung ist gefördert von der Sevicestelle Kommunen in der Einen Welt/Engagement Global mit Mitteln des BMZ (Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung)\n  \n"
}