{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.776828.php",
    "date": "2019-01-22",
    "title": "Berlin und die EU-Kommission vereinbaren Partnerschaft für Europakommunikation",
    "text": "\n\n    Im Hinblick auf die Europawahlen 2019 haben das Land Berlin und die Vertretung der Europäischen Kommission in Deutschland ein Partnerschaftsabkommen zur Europakommunikation unterzeichnet. Mit dem Land Berlin unterhält die Vertretung der Europäischen Kommission eine langjährige Zusammenarbeit, die durch das Partnerschaftsabkommen weiter gefestigt werden soll. Bisher wurden Partnerschaftsabkommen mit Niedersachsen, Sachsen, Schleswig-Holstein, Bremen und Thüringen unterzeichnet.\n  \n\n    „Gerade im Vorfeld der Europawahlen am 26. Mai 2019 ist mir die Vertiefung der Zusammenarbeit mit dem Land Berlin und den öffentlichen Institutionen, vor allem aber auch der Austausch mit den Berlinerinnen und Berlinern ein besonderes Anliegen. Kaum eine Stadt ist so mit Europa verbunden wie Berlin.“, sagte Richard Kühnel, Vertreter der Europäischen Kommission in Deutschland, nach der Unterzeichnung des Partnerschaftsabkommens und der Senator für Kultur und Europa, Dr. Klaus Lederer, ergänzt: „Die enge Zusammenarbeit Berlins mit der Europäischen Kommission ist gerade im Jahr der Europawahl von großer Bedeutung. Nur gemeinsam wird es uns gelingen, die vielschichtigen Probleme Europas zu lösen und die Bürgerinnen und Bürger in ihrer europäischen Identität zu stärken“.\n  \n\n    Mit den Partnerschaftsvereinbarungen erhält die Zusammenarbeit zwischen der Vertretung der Europäischen Kommission in Deutschland und den deutschen Bundesländern einen zusätzlichen formalen Rahmen. Wie in der Vergangenheit sollen weiterhin gemeinsame Projekte durchgeführt werden, wie Bürgerforen, Diskussionsrunden, Workshops und Vorträge in Schulen oder anderen Bildungseinrichtungen. Die thematischen Schwerpunkte der Aktionen orientieren sich an den großen Kommunikationsleitlinien der Europäischen Kommission. In diesem Rahmen werden spezifische Schwerpunkte für das Land Berlin gebührend berücksichtigt.\n  \n\n    Ziel ist es, mit den Bürgerinnen und Bürgern und Vertretern der Kommission darüber zu sprechen, an wie vielen Stellen unseres Alltags europäische Themen Bedeutung haben. Überall in Europa arbeiten, studieren und leben zu können ist ebenso eine Errungenschaft der EU, wie die Möglichkeit, mit finanzieller Unterstützung einen Teil der Ausbildung im europäischen Ausland zu verbringen und dabei Sprache und Kultur besser kennenzulernen, der Wegfall der Roaminggebühren oder der europäische Verbraucherschutz.\n  \n"
}