{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.773284.php",
    "date": "2019-01-10",
    "title": "»Erklärung der urbanen Rechte junger Menschen« in der Ruine der Franziskaner Klosterkirche",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen des Projekts »Er(be)leben« haben sich Berliner Jugendliche künstlerisch mit dem Thema »Erbe« am Beispiel vier historischer Orte in Berlin-Mitte auseinandergesetzt: Alexanderplatz, Karl-Marx-Allee, Nikolaiviertel und Ruine der Franziskaner Klosterkirche. In verschiedenen Treffen mit Expert*innen entstand eine »Erklärung der urbanen Rechte junger Menschen«, die ihre Wünsche und Bedürfnisse berücksichtigt. Unterstützt wurden sie dabei u.a. von Judith Feige, wissenschaftliche Mitarbeiterin im Deutschen Institut für Menschenrechte.\n  \n\n    Das Ergebnis wird vom 14.01. – 20.01.2019 auf einer LED-Installation präsentiert, die während der Wintermonate in der Ruine der Franziskaner Klosterkirche zu sehen ist.\n  \n\n    Demnach wünschen und fordern die teilnehmenden Jugendlichen für den Berliner Stadtraum mit großer Übereinstimmung mehr Respekt und Freundlichkeit unter den Menschen, bessere Lebensbedingungen für obdachlose Menschen sowie eine saubere und müllfreie Stadt. Im Rahmen der Forderungen und Wünsche verstehen die jungen Menschen den öffentlichen Raum als einen Raum, in dem sie sich selbst entwickeln, ihre Kreativität entdecken und ausleben und auch von einer sich verändernden Struktur des Zusammenlebens träumen können. Die Erklärung ist als ein lebendes Dokument zu verstehen, sie ist nicht abschließend und kann jederzeit fortgeschrieben werden.\n  \n\n    Teilnehmende Schulklassen:\n    Klasse 4b der Grundschule Neues Tor und Klasse 7c des John-Lennon-Gymnasiums\n  \n\n    Er(be)leben ist ein Projekt von iCollective e.V. und Zuloark im Rahmen des Europäischen Kulturerbejahres 2018. Es wird gefördert durch die Senatsverwaltung für Bildung, Jugend und Familie, Programmfonds Kulturelle Bildungsverbünde.\n  \n\n    Weitere Informationen finden Sie auf unserer Website unter: www.klosterruine.berlin\n\n\nRuine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    In den Wintermonaten ist die Klosterruine von November bis März geschlossen.\n    Die Ausstellungen sind von außen einsehbar.\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9018 37 461\n  \n"
}