{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.838787.php",
    "date": "2019-08-20",
    "title": "Medienforum 2.0: Der gesamte Bestand ist nun online verfügbar",
    "text": "\n\n    Die Kultusministerkonferenz (KMK) hat die Herausforderungen des digitalen Wandels in der Bildung angenommen und die Strategie „Bildung in der digitalen Welt” als Hand-lungskonzept verabschiedet. Der DigitalPakt Schule sichert bundesweit mit 5 Milliarden Euro den Ausbau der digitalen Bildungsinfrastruktur an den Schulen, die Länder stellen weitere 500 Millionen Euro zur Verfügung. Berlin erhält davon 257 Millionen Euro. Der fachübergreifende Zusatzkurs „Digitale Welten“ läuft seit dem Schuljahr 2017/2018 in gymnasialen Oberstufen, um die Schülerinnen und Schüler besser auf die digitalisierte Arbeitswelt vorzubereiten.\n  \n\n    Das Medienforum in der Levetzowstraße 1-2 in Moabit hat sich dem Trend zur Digitalisierung angeschlossen: Die Einrichtung ist eine pädagogische Spezialbibliothek zur Unterstützung der im schulischen und außerschulischen Bereich Tätigen. Auch im Bereich Aus-, Fort- und Weiterbildung werden hier Anregungen gegeben. Das Medienforum hat zusätzlich zu den bisherigen ca. 11.000 online verfügbaren Medien in den vergangenen Sommerferien ein neues, internetfähiges Bibliothekssystem vor Ort installiert. Mit der Open-Source-Software Koha kann nun jede Nutzerin und jeder Nutzer den gesamten Medienbestand online recherchieren.\n  \n\n    Nunmehr sind auch folgende Funktionalitäten im persönlichen Portfolio verfügbar:\n  \n\n    • Detaillierte Recherche im Medienbestand, z.T. mit Cover-Anzeige\n    • Virtuelles „Stöbern“ im Regal\n    • Überblick über ausgeliehene Medien und deren Rückgabetermine\n    • Erinnerungsmail vor Ablauf der Leihfrist\n    • Verlängern der Leihfrist\n    • Vormerkung bereits ausgeliehener Medien\n    • Leihhistorie der Leihvorgänge\n    • Übermitteln einer Nachricht an das Medienforum\n    • Übersicht über ggf. angefallene Gebühren\n  \n\n    Alle bisherigen Nutzerinnen und Nutzer mit einer hinterlegten E-Mail-Adresse sind bereits au-tomatisch im neuen Bibliothekssystem angelegt, die Einverständniserklärung dazu nach Art. 6 Abs. 1a der EU-Datenschutz-Grundverordnung liegt vor.\n    Nutzerinnen und Nutzer können sich ab sofort im neuen Katalog des Medienforums anmelden:\n  \n\nwww.medienforum-berlin.de\n\n\n    Die Umstellung von ca. 100.000 Exemplardaten in das neue Softwaresystem ist vollzogen. Der Online-Zugang zum aktuellen Katalog des Medienforums und die digitale Selbstverwaltung der Nutzenden wird deren pädagogische Arbeit bestmöglich unterstützen.\n  \n\n    Die geänderten Öffnungszeiten ab Schuljahr 19/20:\n    Montag 13:00–18:00\n    Dienstag 13:00–18:00\n    Mittwoch 09:00–15:00\n    Donnerstag 13:00–19:00\n    Freitag Geschlossen\n  \n\n    Für Nachfragen kann man sich gerne an die Mitarbeiterinnen und Mitarbeiter des Medienfo-rums wenden oder die Rubrik „Fragen und Antworten“ auf der neuen Katalogseite des Medien-forums nutzen.\n  \n"
}