{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.817094.php",
    "date": "2019-06-04",
    "title": "Ausstellung zu Dorothee und Harald Poelchau: Jugendliche stellen Entwürfe im Rathaus Charlottenburg aus",
    "text": "\n\n    Bezirksverordnetenvorsteherin Annegret Hansen wird gemeinsam mit Sabine Sieg, Mitarbeiterin für historisch-politische Bildungsarbeit in der Gedenkstätte Deutscher Widerstand und Andrea Siemsen, die Tochter Harald Poelchaus am Donnerstag, dem 6. Juni 2019, um 12.30 Uhr im Rathaus Charlottenburg, in der Rathausgalerie im 1. OG, Otto-Suhr-Allee 100, eine Ausstellung über das Wirken des NS-Widerstandskämpfers Harald Poelchau und seiner Ehefrau Dorothee eröffnen.\n    Die Ausstellung ist bis zum 27. Juni 2019 im Rathaus Charlottenburg, montags bis freitags von 8 bis 18 Uhr, zu sehen.\n  \n\n    Gestaltet wurde die Ausstellung von Charlottenburger Schülerinnen und Schülern unter Anleitung von Marion Wettach vom Café Nightflight des Evangelischen Kirchenkreises Charlottenburg-Wilmersdorf. Neben den künstlerischen Entwürfen für das Gedenktafel-Relief entstanden mit Unterstützung des Rappers Matondo zwei Rap-Songs, die im Januar bei der Veranstaltung „denk!mal 2019“ im Berliner Abgeordnetenhaus aufgeführt wurden. In den Texten arbeiteten die Jugendlichen heraus, welche Werte das Handeln der Poelchaus prägten und was sich daraus für heute ableiten lässt.\n  \n\n    Das Ehepaar Poelchau half während der Zeit des Dritten Reichs etlichen von der Deportation bedrohten Menschen unterzutauchen und so dem sicheren Tod zu entgehen.\n  \n\n    BVV-Vorsteherin Annegret Hansen:\n  \n\n    bq. Ich freue mich, dass junge Menschen sich auch nach Jahrzehnten noch mit den herausragenden Taten des Ehepaars Poelchau auseinandersetzen. Gerade in Zeiten, in denen Diskriminierung und Ausgrenzung uns leider wieder verstärkt beschäftigen, wird mit der Ausstellung ein wichtiges Zeichen gesetzt.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}