{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.843443.php",
    "date": "2019-09-06",
    "title": "Referat zum Thema \"Resilienz bei Black Out durch Kat-Leuchttürme\" am 17.09.2019",
    "text": "\n\n    Zum Thema “Resilienz bei Black Out durch Kat-Leuchttürme” referiert Martin Surma, Senatsverwaltung für Inneres und Sport, am 17. September 2019 in der Zeit von 17:30 – 20:00 Uhr im KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin.\n    Moderation: Dipl.-Ing. Peter Schrage-Aden, Aktionskreis Energie e.V.\n  \n\n    Der Stromausfall in Köpenick und die katastrophale Lage in Venezuela hat uns vor Augen geführt, wie verletzlich unsere Energieversorgung ist. Zwar kommen solche Blackouts in Berlin fast nie vor, aber sie sind nicht auszuschließen, wenn 2 oder mehr Vorfälle zusammen auftreten. Hätten wir während des Stromausfalls im Januar winterliche Temperaturen unter -10 Grad gehabt, hätte der Schaden durch geplatzte Wasserleitungen und Heizungen allein in den öffentlichen Gebäuden in die Milliarden gehen können. Sind wir als Stadt darauf vorbereitet?\n    Ausgehend von den Arbeiten im Forschungsvorhaben “TankNotStrom“ entstand die Idee, notstromversorgte “leuchtende Inseln“ zu “Katastrophenschutz-Leuchttürmen“ auszubauen, um die Bevölkerung in kritischen Situationen mit Informationen und Hilfsangeboten versorgen zu können.\n    Die Berliner Feuerwehr hat dazu zusammen mit dem Bezirk Steglitz-Zehlendorf und anderen ein Forschungsprojekt durchgeführt: https://www.berliner-feuerwehr.de/forschung/kat-leuchttuerme/\n    Herr Surma, ehemaliger Mitarbeiter im Bezirksamt Steglitz-Zehlendorf und jetzt bei der Innenverwaltung für Katastrophenschutz zuständig, wird uns das Projekt vorstellen.\n    Dank einer Förderung durch das Bezirksamt Steglitz Zehlendorf (Umweltamt und Volkshochschule) ist die Veranstaltung für die interessierte Öffentlichkeit kostenfrei.\n  \n\nWeitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/kat-leuchtturm/\n\n"
}