{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.817126.php",
    "date": "2019-06-04",
    "title": "Einweihungsfeier: Sporthalle am Anton-Saefkow-Platz",
    "text": "\n\n    Nach der Modernisierung der Sporthalle am Anton-Saefkow-Platz 5 in 10369 Berlin-Lichtenberg konnte diese im Mai an die Nutzerinnen und Nutzer übergeben werden. Die Sporthalle wurde Stück für Stück in Betrieb genommen, da noch kleinere Arbeiten anstanden. Nun kann die Sporthalle erstmalig nach zweijähriger Sanierung wieder allen Anwohnerinnen und Anwohnern, Sportvereinen sowie Interessierten zugänglich gemacht werden. Bezirksbürgermeister Michael Grunst (Die Linke) und der Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), laden deshalb alle herzlichst zur Einweihungsfeier ein:\n  \n\nam Samstag, 15. Juni 2019, von 10 bis 12 Uhr\nin der Sporthalle am Anton-Saefkow-Platz 5 in 10369 Berlin\n\n\n    Die Besucher und Besucherinnen erwarten interessante Gäste und ein buntes Programm: Neben dem Senator für Inneres und Sport und ehemaligen Bezirksbürgermeister von Lichtenberg, Andreas Geisel (SPD), werden in der Region Fennpfuhl verortete Institutionen, Vereine sowie Ehrenamtliche an den Feierlichkeiten teilnehmen. Die Berliner Polizeidirektion 6 wird eine Fahrradkennzeichnung durchführen. Das erleichtert ein Auffinden bei Verlust oder Diebstahl des Fahrrades. In der Halle aktive Sportvereine werden Interessierten ihre Sportarten vorstellen. So besteht unter anderem die Möglichkeit, ein „Sportabzeichen im Tischtennis“ zu erlangen. Darüber hinaus werden Rundgänge durch die modernisierte Sporthalle angeboten.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien und Hochbau, erklärt:\n    „Alle Anwohnerinnen und Anwohner sind herzlich eingeladen unserem Fest beizuwohnen. Mit einem bunten Programm ist für jeden was dabei. Ein Besuch und mitmachen lohnt sich. Die Sporthalle ist endlich komplett fertig.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt:\n    „Mit dem Tag der offenen Tür wollen wir die Anwohner und Sportvereine zusammenbringen. Ich würde mich freuen, wenn der Eine oder die Andere sich an dem Tag spontan entschließt, einem Sportverein beizutreten.“\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}