{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.794968.php",
    "date": "2019-03-21",
    "title": "Lesung: Susanne Kliem – „Lügenmeer“ in der Stadtbibliothek Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 04. April 2019 um 19.30 Uhr ist die Autorin Susanne Kliem im Krimisalon der Bruno-Lösche-Bibliothek zu Gast.\n  \n\n    Eine traumatische Nacht. Trügerische Erinnerungen. Und eine verstörende Wahrheit …\n    Früher waren sie das Traumpaar der Jugend-Clique: der beliebte Magnus und die schillernd-faszinierende Milla. Und Svenja, die beste Freundin von beiden, als dritte im Bunde. Bis Milla bei einer nächtlichen Party im Freizeitbad auf mysteriöse Weise ums Leben kommt. Magnus gilt schnell als der Schuldige, wird ohne handfeste Beweise aus seiner norddeutschen Heimatstadt vertrieben. Neunzehn Jahre später kehrt er als erfolgreicher Anwalt zurück, um endlich die Wahrheit herauszufinden. Svenja fiebert dem Wiedersehen entgegen und hat gleichzeitig Angst: Was hat Magnus vor? Wird er die alten, kaum verheilten Wunden wieder aufreißen? Und wie soll sie ihm erklären, dass sein schlimmster Kontrahent von damals ihr Ehemann geworden ist? Schritt für Schritt entlarvt Magnus das Gespinst von Lügen, das über der Todesnacht liegt. Und löst damit, ohne es zu ahnen, eine neue Katastrophe aus.\n  \n\n    Autorin erhielt mehrere Preise\n  \n\n    Susanne Kliem wurde am Niederrhein geboren und lebt heute mit ihrer Familie in Berlin. Sie ist gelernte Buchhändlerin und arbeitete u.a. als Pressereferentin beim Fernsehen sowie für das größte deutsche Theaterfestival »Theater der Welt«. Seit 2009 schreibt sie Krimis, für die sie bereits mit mehreren Preisen ausgezeichnet wurde. Zuletzt erschienen ihre hoch gelobten Spannungsromane “Trügerische Nähe” (2015) und “Das Scherbenhaus” (2017).\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n      Perleberger Str. 33, 10559 Berlin\n      Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n      U9 Birkenstr.; S Westhafen; Bus M27, 123\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}