{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.860038.php",
    "date": "2019-10-31",
    "title": "Neuer Förderfonds dezentrale Kulturarbeit",
    "text": "\n\nKulturstadtrat Gerhard Hanke stellt Förderinstrument vor\n\n\n    Das Bezirksamt Spandau stellt für das Jahr 2020 erstmals Mittel in Höhe von 100.000 Euro für die Förderung dezentraler Kulturprojekte im Bezirk zur Verfügung. Mit diesen sollen die verschiedenen Kulturakteure und Projekte im Bezirk gestärkt, bestehende Strukturen stabilisiert und neue Initiativen gefördert werden.\n  \n\n    Kulturstadtrat Gerhard Hanke erklärt: „Ziel des neuen Förderinstrumentes dezentrale Kulturarbeit ist es, den lebendigen kulturellen Dialog im Bezirk zu pflegen und weiter zu entwickeln. Förderfähig sind Vorhaben und Projekte aller künstlerischen Sparten, z.B. bildende Kunst, darstellende Kunst, Film, Musik, Performance, Literatur und interdisziplinäre Formate.“\n  \n\n    Besonders förderungswürdig sind insbesondere solche kulturellen Angebote, die die Teilhabe vieler Menschen ermöglichen. Dies beinhaltet u.a. auch generationenübergreifende Vorhaben, kulturelle Angebote für Geflüchtete sowie transkulturelle und inklusive Formate, die eine große Sichtbarkeit entwickeln und sich durch einen innovativen künstlerischen Ansatz auszeichnen.\n  \n\n    Die Projekte sollen für den Bezirk Spandau entwickelt und hier erstmals präsentiert werden. Erwünscht sind Bewerbungen von Künstler*innen und/ oder Initiativen und Projekten, deren Lebens- bzw. Arbeitsmittelpunkt der Bezirk Spandau ist. Entscheidend für die Auswahl durch eine Fachjury sind vor allem die inhaltliche und die künstlerische Qualität der eingereichten Projektvorhaben.\n  \n\nBewerbungen können spätestens bis zum 22.11.2019 (Eingang) beim Kulturamt Spandau, Zitadelle, Am Juliusturm 64, 13599 Berlin eingereicht werden.\n\n\n    Nähere Informationen zur Förderung und zum Antragsverfahren unter:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/artikel.292929.php\n\n\n    Nachfragen können gerichtet werden an:\n    Herrn Daniel Scheytt, E-Mail: daniel.scheytt@ba-spandau.berlin.de, Tel. 90279 3330 oder Mobil 01520 9190 995.\n  \n"
}