{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.807560.php",
    "date": "2019-05-03",
    "title": "65. Musischen Wochen der Berliner Schulen im Mai - 5.000 Schülerinnen und Schüler aus 100 Schulen nehmen teil",
    "text": "\n\n    Zum 65. Mal finden in diesem Schuljahr schulübergreifende zentrale Schulmusikveranstaltungen im Rahmen der Musischen Wochen der Berliner Schulen statt. Unterschiedlichste Musikensembles aus verschiedenen Stadtteilen begegnen sich. Gemeinsam gestalten Schulchöre, Orchester, Instrumentalgruppen, Tanzensembles, Bläserklassen und andere Musikensembles aus Grundschulen, Gemeinschaftsschulen, Integrierten Sekundarschulen und Gymnasien aller Stadtbezirke Berlins repräsentative Konzerte und Veranstaltungen. Rund 5.000 Schülerinnen und Schüler aus etwa 100 Schulen nehmen daran teil.\n  \n\n    Die öffentlichen Veranstaltungen in der Philharmonie und der Schöneberger Sporthalle geben einen Einblick in die Ergebnisse schulmusikalischer Arbeit in Berlin. Sie belegen die Vielfalt und Leistungsfähigkeit der Berliner Schulmusik sowie das Engagement der Musiklehrkräfte.\n  \n\n    Wegen der großen Nachfrage wird in diesem Schuljahr das Konzert „Schulensembles stellen sich vor“ auf zwei Abende (6. Mai, 18 Uhr, und 13. Mai, 18 Uhr) im Kammermusiksaal der Philharmonie aufgeteilt. Restkarten sind an der Abendkasse erhältlich.\n  \n\n    Ebenfalls im Kammermusiksaal möchte die Veranstaltung „Tanzbühne“ (8. Mai, 18 Uhr) das Publikum und die mitwirkenden Kinder und Jugendlichen im Kammermusiksaal begeistern.\n  \n\n    Der besondere Reiz der mehrtägigen Veranstaltung „Tanz in der Schule“ (14., 15. und 16. Mai, jeweils 16.30 Uhr, Eintritt frei) in der Schöneberger Sporthalle (Sachsendamm 12, 10829 Berlin) liegt im gemeinsamen Tanzen von jeweils bis zu 800 Schülerinnen und Schülern an einem Veranstaltungstag.\n  \n\n    Infos:\nOliver.luesch@senbjf.berlin.de/\nwww.berlin.de/sen/bildung/unterricht/kulturelle-bildung/\n\n"
}