{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.790739.php",
    "date": "2019-03-07",
    "title": "Filmscreening »Episoden zur arbeitsbefreiten Gesellschaft« von Alice Creischer in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 07. März 2019 findet um 18 Uhr ein Filmscreening des Projekts »Episoden zur arbeitsbefreiten Gesellschaft« von Alice Creischer in der Galerie Wedding statt und ist Teil des Rahmenprogramms ihrer Ausstellung »Arbeit, Arbeit, nichts als Arbeit«. Die anschließende Diskussionsrunde mit Alice Creischer, Andreas Siekmann und Margarita Tsomou und wird modiert von Nataša Ilić.\n  \n\n    »Episoden zur arbeitsbefreiten Gesellschaft« (1996-2001) ist ein Projekt zum Thema Arbeit, das in verschiedene Episoden gegliedert ist. Es spielt in einem Studio, einem Vergnügungspark, einem Einkaufszentrum und einem Bürogebäude. In allen Episoden geht es um die Konzeption von Arbeit und wie sie sich in der Stadt bzw. der Architektur manifestiert, beispielsweise in den glänzenden Fassaden der Einkaufszentren, in großzügig gestalteten Freizeitbereichen oder in kleinen Supermärkten mit ihrem Klima aus künstlichen Oasen.\n  \n\n    Die Ausstellung »Arbeit, Arbeit, nichts als Arbeit« von Alice Creischer bildet den Auftakt des diesjährigen Programms der Galerie Wedding »SoS« (Soft Solidarity), das gemeinsam von Nataša Ilić und Solvej Helweg Ovesen konzipiert wurde. Die Ausstellungsreihe untersucht die Krise der Solidarität und geht neuen Formen für ein anderes, mögliches Zusammengehörigkeitsgefühl nach. Die Ausstellung »Arbeit, Arbeit, nichts als Arbeit« wird kuratiert von Nataša Ilić.\n  \n\n    Ausstellung »Arbeit, Arbeit, nichts als Arbeit«: bis 06.04.2019\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}