{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.785599.php",
    "date": "2019-02-19",
    "title": "„Gemeinsam in Tempelhof-Schöneberg - Demokratie leben!“",
    "text": "\n\n    Projekt zur politischen Jugendbildung in Tempelhof-Schöneberg\n  \n\n    Seit dem 01. Januar 2019 setzt das Bezirksamt Tempelhof-Schöneberg gemeinsam mit dem Bildungsträger Arbeit und Leben – DGB/VHS Berlin-Brandenburg e. V. das Projekt „Gemeinsam in Tempelhof-Schöneberg – Demokratie leben!“ um. Dieses Projekt bietet Jugendlichen über die Zusammenarbeit mit lokalen Jugendfreizeiteinrichtungen und zivilgesellschaftlichen Organisationen die Möglichkeit sich politisch zu engagieren und eigenständig Projekte zu den Themen Demokratie, Antisemitismus und Diskriminierung zu entwickeln und umzusetzen.\n  \n\n    „Gemeinsam in Tempelhof-Schöneberg – Demokratie leben!“ ist Teil des Bundesprogramms „Demokratie leben!“, einer Initiative des Bundeministeriums für Familie, Senioren, Frauen und Jugend, das das zivilgesellschaftliche Miteinander im demokratischen Sinne stärken soll.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ich freue mich, mit diesem Projekt Jugendlichen die Möglichkeit zu geben, sich gegen Antisemitismus zu engagieren und lade hiermit alle interessierten zivilgesellschaftlichen Einrichtungen in Tempelhof-Schöneberg ein, sich an diesem wichtigen Projekt zu beteiligen!\n  \n\n    Im Rahmen des Projekts werden verschiedene Workshops zu den Themen Antisemitismus, Demokratie und Diskriminierung angeboten und finanziert. Außerdem werden alle teilnehmenden Organisationen dazu aufgefordert, eine eigene Idee zum Thema umzusetzen. Über „Gemeinsam in Tempelhof-Schöneberg – Demokratie leben!“ erhalten die teilnehmenden Einrichtungen finanzielle Förderungen, fachliche Unterstützung und Coachings.\n  \n\n    Für die Teilnahme am Projekt ist eine Anmeldung bis zum 15. März 2019 erforderlich. Link zur Anmeldung für die Projektteilnahme .\n  \n\n    Für weitere Informationen und bei Interesse an einer Projektteilnahme wenden Sie sich bitte an Frau Ungern-Sternberg (Arbeit und Leben e. V. Berlin-Brandenburg) per Telefon: (030) 5130 192 47 oder per E-Mail an Frau Ungern-Sternberg.\n  \n\n    Kontakt:\n  \n\n    Beauftragte der Bezirksbürgermeisterin für queere Lebensweisen und gegen Rechtsextremismus Frau Linberg\n    Telefon: (030) 90277-3642\nE-Mail an Frau Linberg\n\n\n    Integrationsbeauftragte\n    Frau Dr. Rüter\n    Telefon: (030) 90277-6263\nE-Mail an Frau Dr. Rüter\n\n"
}