{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.865431.php",
    "date": "2019-11-14",
    "title": "Ein Riesenwels ist gestrandet: Besucht den neu gestalteten Spielplatz „Havelfischer“!",
    "text": "\n\nProjekt „Raum für Kinderträume“\n\n\n    Die Spielkombi vom Spielplatz „Havelfischer“ auf der Anhöhe Haveldüne / Scharfe Lanke (Wilhelmstadt) war nicht mehr standsicher und musste erneuert werden.\n  \n\n    Die Firma Mosaikkunst Jana Wolf entwarf für diesen Standort ein „Fischerdorf“ mit verschiedenen Spielhäusern, Steganlagen und Kletternetzen, einer Rutsche, einer Nestschaukel und Balanciermöglichkeiten sowie einer individuell mit Mosaikarbeiten gestalteten Sitzbank mit Tisch. Die neuen Spielgeräte hat die Firma Mosaikkunst aufgebaut.\n  \n\n    Im Rahmen des Berliner Förderprogramms Kita- und Spielplatzsanierungsprogramm (KSSP) und des bezirklichen Projekts „Raum für Kinderträume“ konnte dieser Spielplatz verbessert werden. Ein besonderer Dank gilt den Projektpartnern Spandau Arcaden, Saturn und Gofus e.V., die diese Sanierungsmaßnahme unterstützt haben.\n  \n\n    Das Projekt „Raum für Kinderträume“ hat seit langer Zeit Spendenhäuschen in beiden Filialen der Florida-Eis Manufaktur GmbH, in der Tourist-Info der Partner für Spandau Gesellschaft für Bezirks-Marketing mbH, in den Spandau Arcaden, im Saturn-Markt Berlin-Spandau und im FinanzCenter Spandau der Berliner Volksbank aufgestellt und konnte durch die gesammelten Spenden die Verbesserung dieses Spielplatzes ebenfalls unterstützen.\n  \n\n    Die Montagearbeiten sind abgeschlossen, so dass Bezirksstadtrat Frank Bewig gemeinsam mit Volker Ahlefeld, Centermanager der Spandau Arcaden, Ingo Schramm, Geschäftsführer des Saturn-Marktes Spandau Arcaden, Holger Witzig, Vorstandsmitglied Marketing von Gofus e.V. sowie Vanessa Herbon, Veranstalterin des „22. Berlin-Brandenburger Wirtschaftscups“ und Mitglied von Gofus e.V. und allen am Bau Beteiligten\n  \n\nam Donnerstag, den 21. November 2019 um 09.00 Uhr\nden Spielplatz „Havelfischer“\nScharfe Lanke (Höhe HausNr. 109), 13581 Berlin (Wilhelmstadt)\n\n\n    feierlich einweihen werden.\n  \n\n    Mit großem Interesse hat die Kita Biberburg die Baufortschritte beobachtet und übernimmt gern die Spielplatzpatenschaft für diesen Spielplatz. Den Kindern und Erzieherinnen wird bei der Einweihung die Urkunde für die Spielplatzpatenschaft überreicht.\n  \n\n    Alle Interessierten sind dazu herzlich eingeladen.\n  \n"
}