{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.799029.php",
    "date": "2019-04-02",
    "title": "Bergmannstraße 28/29 – Kulturstandort gesichert!",
    "text": "\n\n    Im Bergmannkiez hat das Bezirksamt einen wichtigen Kulturstandort für die wachsende Kommune gesichert.\n  \n\n    Das leerstehende Gebäude in der Bergmannstraße 28/29 wurde im Jahr 2013 an einen privaten Kulturträger vergeben. Ziel war es den Standort auszubauen und zu einer internationalen Musikhochschule weiterzuentwickeln.\n    Leider konnten diese Pläne – aus wirtschaftlichen Gründen – nicht verwirklicht werden.\n  \n\n    Nach Verhandlungen wurde nun ein Aufhebungsvertrag unterzeichnet. Damit verbleibt das Gebäude im bezirklichen Vermögen des Amtes für Weiterbildung und Kultur.\n  \n\n    Schon heute besteht ein erheblicher Flächen- und Investitionsbedarf, um die soziale, kulturelle und grüne Infrastruktur für Friedrichshain-Kreuzberg abzusichern.\n  \n\n    Im Kreuzberger Südwesten gibt es bisher keinerlei Angebote der bezirklichen Kultur- und Weiterbildungseinrichtungen. Ein wohnortnahes Angebot ist aber notwendig, um allen Bevölkerungsschichten einen Zugang zu kultureller Bildung und damit gesellschaftlicher Teilhabe zu ermöglichen.\n    Die Friedrichshain-Kreuzberger Musikschule hat jedes Jahr um die 800 Schüler*innen auf der Warteliste. Zusätzlich warten rund 1000 Kinder auf einen Platz im Bereich der Elementaren Musikpädagogik (EMP).\n  \n\n    Vor diesem Hintergrund sagt Kulturstadträtin Clara Herrmann: „Ich freue mich, dass wir den Standort Bergmannstraße 28/29 für die kulturelle Bildungsarbeit sichern konnten. In einem wachsenden Bezirk wie Friedrichshain-Kreuzberg müssen auch die Kultur- und Bildungsangebote mitwachsen. Unsere kommunalen Angebote sind für alle – unabhängig von Herkunft, Alter und Geldbeutel – zugänglich und ermöglichen die Teilhabe in unserer Gesellschaft.“\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}