{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.846782.php",
    "date": "2019-09-16",
    "title": "World Clean Up Day: Startschuss für interkommunales Projekt zwischen dem Bezirk und Kalpitya/Sri Lanka zu Themen der Agenda 2030",
    "text": "\n\nAm Mittwoch, dem 18. September 2019 findet um 12 Uhr im Rathaus Charlottenburg, Otto-Suhr-Allee 100 in 10585, Raum 410 ein Pressegespräch zum Startschuss für das interkommunale Projekt zwischen dem Bezirk Charlottenburg-Wilmersdorf und Kalpitya/ Sri Lanka anlässlich des World Clean Up Day statt.\n  \n\n    Unter dem Motto „Think global-act local“ veranstaltet wirBerlin e.V. in Kooperation mit der Stabsstelle Bildung für nachhaltige Entwicklung (Stabsstelle BNE) des Bezirks am Samstag, dem 21. September, von 14-20 Uhr auf dem Steinplatz ein großes Fest, bei dem es rund um das Thema Umweltschutz und die Stärkung der Bildung für nachhaltige Entwicklung geht sowie wie Kommunen einen wichtigen Beitrag dazu leisten können.\n    Die Grundlage des Festes ist ein Partnerschaftsprojekt der Stabsstelle BNE und des nachhaltigen Start Ups‘ Merijaan gemeinsam mit Partnern und kommunalen Vertreter*innen aus Sri Lanka zu den Themen #Müllvermeidung #Meeresschutz #Upcycling.\n  \n\n    Auftakt bildet der Besuch der Gäste aus Sri Lanka vom 16. September bis 25. September in Berlin. Bei dem Fest werden neben vielen Berliner Initiativen auch die Gäste aus Sri Lanka über ihre Arbeit und die Situation in ihrem Land bzgl. Meeres- und Umweltschutz berichten. Auf dem Berlinprogramm für die Gäste stehen u.a. gemeinsame Gespräche mit Schulklassen der Friedensburgschule und Nelson Mandela Schule, mit der BSR, VisitBerlin, Besuch Futurum, Besuch der TU Vorlesung: Climate Lecture 2019 und eine Abschlussveranstaltung am Dienstag, 24. September ab 18 Uhr im Bauhaus-reuse/Ernst-Reuter-Platz.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Unsere Erde zu schützen, setzt ein gemeinsames nachhaltiges Handeln voraus – wir Kommunen tragen dabei nicht nur eine große Verantwortung, sondern auch ein großes Potenzial Themen wie Umwelt – und Naturschutz zusammen zu denken, zu planen und umzusetzen. Der kommunale Austausch zu Themen wie Müllvermeidung, Meeresschutz und nachhaltiger Tourismus ist immens wichtig, um die globale Dimension den Bürger*innen verständlich zu machen und zu gemeinsamen verantwortungsvollen Handeln zu motivieren. Ich begrüße unsere Gäste aus Sri Lanka und freue mich sehr über das geplante Partnerschaftsprojekt.\n  \n\n    Am Pressegespräch nehmen teil:\n  \n\nOliver Schruoffeneger – Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt\nLidia Perico – Stabsstelle Bildung für nachhaltige Entwicklung\nWijitha Fernando – Vizepräsident der Provinz Kalpitiya Pradeshiya Sabha – Sri Lanka\nMaduni Tharanga Fernando – Ministerium für Küstenschutz und Küstenressourcen – Nordwestliche Provinz\nDilsiri Welikala – Gründer Kite Surfing Lanka/Nachhaltigkeitsexperte\nGianna Mewes – MERIJAAN – nachhaltiges Start Up aus Berlin\n  \n\n    Anmeldungen bitte unter lidia.perico@charlottenburg-wilmersdorf.de , Tel.: 030 9029-12014.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}