{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.772399.php",
    "date": "2019-01-08",
    "title": "Was junge Menschen begeistert - Die Münchner Verlagsgruppe stellt in der Stadtbibliothek Berlin-Mitte aus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 07.01.- 01.03.2019 ist die Münchner Verlagsgruppe mit einer Auswahl aus dem aktuellen Programm für Jugendliche in der Schiller-Bibliothek zu Gast. Da finden sich Titel aus den Verlagen riva, mvg, redline oder FinanzBuch, die Jugendliche zweifellos ansprechen, wie z.B. Einfach schlank und fit, Natürlich und schön, Das ist Alpha! von Kollegah, So wird man Influencer oder Schluss mit ungenügend!\n  \n\n    Bücher sind eine Sammlung von bedruckten oder auch leeren Blättern aus Papier, die mit einer Bindung und meistens auch mit einem Umschlag versehen sind. Die UNESCO sagt, dass Bücher mindestens 49 Seiten haben müssen, um ein Buch zu sein.\n  \n\n    Für die Münchner Verlagsgruppe sind Bücher mehr als das: Sie sind Leben, Leidenschaft und Daseinsberechtigung. Seit 1997 veröffentlicht M-VG Sachbücher aller Art. Angefangen hat alles mit Finanz- und Wirtschaftstiteln. Das Programm deckt mittlerweile jedoch viel mehr ab: Bücher, die klüger machen; Bücher, die einfach nur unterhalten; Bücher, die inspirieren; Bücher, die zum Lachen bringen, die Rat schenken oder zum Nachdenken anregen ….\n    Heute veröffentlicht die expandierende Münchner Verlagsgruppe mit den Imprints riva, mvg, FinanzBuch, Redline, LAGO und mi-Wirtschaftsbuch Titel in den Bereichen Biografie, Humor, Food, Gesundheit, persönliche Entwicklung, Finanzen, Sport, Wirtschaft, Management, Politik u.v.m.\n  \n\n    Schiller-Bibliothek mit @hugo Jugendmedienetage\n  \n\n    13353 Berlin, Müllerstraße 149\n    Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de\n    U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n    Mo-Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}