{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.848597.php",
    "date": "2019-09-23",
    "title": "Trauer um Helmut Engel - Landeskonservator a.D. verstorben",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick und der Bezirksdenkmalrat Treptow-Köpenick trauern um den ehemaligen Landeskonservator Prof. Dr. Helmut Engel, der am 19. September 2019 nach schwerer, aber mit Zuversicht ertragener Krankheit im Alter von 84 Jahren verstorben ist.\n  \n\n    Der 1935 im niedersächsischen Northeim geborene Helmut Engel studierte Kunstgeschichte an der Georg-August-Universität Göttingen und wurde 1964 über ein baugeschichtliches Thema zum Dr. phil. promoviert. Nach Tätigkeiten in der niedersächsischen Denkmalpflege, unter anderem als Konservator für den Regierungsbezirk Hildesheim, wechselte er 1972 als Landeskonservator nach West-Berlin und war bis zu seiner Pensionierung 28 Jahre lang Berlins oberster Denkmalpfleger. Er schuf die Grundlagen für das erste Landesdenkmalgesetz, das 1977 verabschiedet wurde und anhand klarer Kriterien definierte, was an historisch-kulturellem Erbe für die Nachwelt erhalten werden sollte. Zu den wichtigsten Aufgaben seiner langen Amtszeit gehörten die Schaffung eines Bewusstseins für die Belange der Denkmalpflege und des Denkmalschutzes in Politik, Bevölkerung und Wohnungswirtschaft, die Abriss und Neubau oftmals als das preiswertere und effizientere Instrument der Stadtgestaltung ansah.\n  \n\n    Nach dem Mauerfall und der Friedlichen Revolution war es Helmut Engel, der sich mit großer Hingabe und Leidenschaft den baulich oftmals stark vernachlässigten kleinen und großen Denkmalen im Ostteil der Stadt widmete und so manchem fast vergessenen Kleinod wieder neues Leben einhauchte. Auch privat verlagerte Engel seinen Lebensmittelpunkt von Charlottenburg nach Köpenick. Seine Frau, eine gebürtige Rahnsdorferin, erhielt ihr Elternhaus zurück, das fortan zur neuen Heimat des naturverbundenen Denkmalpflegers wurde, der auf der idyllischen Insel Entenwall in der Müggelspree zudem ein Wochenendgrundstück besaß.\n  \n\n    Nach seiner Pensionierung im Jahr 2000 wurde Helmut Engel ehrenamtlicher Geschäftsführer der Stiftung Denkmalschutz Berlin und kümmerte sich in dieser Funktion um die Restaurierung des Brandenburger Tores, die Wiederherstellung der Kandelaber am Charlottenburger Tor oder die Ertüchtigung des Strandbads Wannsee.\n  \n\n    Ein besonderes Augenmerk galt aber seinem neuen Heimatortsteil Rahnsdorf, wo sich Helmut Engel in besonderer Art und Weise engagierte. Die zu DDR-Zeiten bereits aufgegebene und komplett zugewachsene Waldkapelle Hessenwinkel erweckte er zu neuem Leben und zu einem kulturellen Zentrum für Musik und Ausstellungen. An der denkmalgerechten Restaurierung der Friedhofskapelle Rahnsdorf, an dessen Seite er seine letzte Ruhe finden wird, hatte Engel entscheidenden Anteil und wirkte hier als ehrenamtlicher Fachberater mit. Ein Herzensanliegen war ihm zudem die Sanierung des Strandbads Müggelsee, wo er sich mit großer Detailkenntnis und historischem Bewusstsein in die Planungen einbrachte.\n  \n\n    Aber auch die Entwicklung der Altstadt Köpenick, der Erhalt des Flächendenkmals Wasserwerk Friedrichshagen oder der zukunftsfähige Umgang mit den bedeutenden Schulbauten der Weimarer Republik – dem Alexander-von-Humboldt-Gymnasium, dem Gerhart-Hauptmann-Gymnasium und der Grundschule an den Püttbergen – waren wichtige Beschäftigungspunkte für Helmut Engel, der bis zum Frühjahr 2019 als Honorarprofessor am Kunstgeschichtlichen Institut der Freien Universität der jungen Studentengeneration die Praxis der Denkmalpflege nahe brachte.\n  \n\n    Seit 2013 wirkte Helmut Engel engagiert im Bezirksdenkmalrat Treptow-Köpenick mit und trug hier mit seiner Expertise auch bei schwierigen Problemfällen zu praxistauglichen Lösungsvorschlägen für den Erhalt von Denkmalen bei.\n  \n\n    “Der Bezirk Treptow-Köpenick verliert mit Helmut Engel eine auf dem Gebiet der Denkmalpflege und der Stadtgestaltung herausragende Persönlichkeit, die viele Impulse für unseren lebens- und liebenswerten Bezirk gegeben hat. Sein Wirken wird noch lange präsent sein und wir werden ihn nicht vergessen”, würdigte Bezirksbürgermeister Oliver Igel den Verstorbenen. Stefan Förster, Vorsitzender des Bezirksdenkmalrats Treptow-Köpenick, ergänzt: “Helmut Engel war Motor und treibende Kraft unserer Arbeit. Wenn bestehende Projekte angeschoben waren, hatte er stets schon weiterführende Ideen, was noch anderer Stelle im Bezirk getan werden konnte. Seine jahrzehntelange Fachkenntnis und sein Wille, sich für die Denkmallandschaft im Bezirk mit Haut und Haaren zu engagieren, haben bleibende Spuren hinterlassen.”\n  \n"
}