{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.794881.php",
    "date": "2019-03-21",
    "title": "Neues Familienzentrum in Prenzlauer Berg",
    "text": "\n\n    Das Familienzentrum Schivelbeiner Straße feiert morgen Eröffnung. In neu gestalteten Räumen einer Kita des Eigenbetriebs KiGäNO finden Eltern, Großeltern und Kinder viele Angebote rund um Familienthemen. Die Einrichtung in Prenzlauer Berg wird über das Landesprogramm Berliner Familienzentrum der Senatsverwaltung für Bildung, Jugend und Familie gefördert. Träger des neuen Familienzentrums ist die Stützrad gGmbH, mit der die Kita seit 2008 zusammenarbeitet. Grundlage dafür ist ein Kooperationsvertrag zwischen der Stützrad gGmbH und Kindergärten NordOst (KiGäNO).\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Familienzentren sind wichtige Anlaufpunkte für Familien. Sie unterstützen und beraten Eltern, ermöglichen ihnen den Austausch mit anderen Familien, fördern Erziehungs- und Sprachkompetenzen. In den vergangenen Jahren konnten wir sechs neue Einrichtungen ins Landesprogramm aufnehmen und fördern mittlerweile 42 Familienzentren. Damit verbessern wir die Infrastruktur für Familien, insbesondere für Eltern mit kleinen Kindern.“\n  \n\n    Das Landesprogramm Berliner Familienzentrum wurde im Oktober 2012 gestartet und wird kontinuierlich ausgebaut. Ziel ist, Familien mit passenden Angeboten Unterstützung für die Herausforderungen des Familienalltags zu bieten. Von der Bewegung für Babys über Vorträge für Eltern, regelmäßige Rechtsberatung oder gemeinsames Kochen gibt es an allen Standorten ein buntes Programm. Besonders beliebt bei den Familien sind die Cafés, um neue Kontakte zu knüpfen, Sprachkenntnisse anzuwenden oder eine kurze Pause im Familienalltag einzulegen. Im Doppelhaushalt 2018/19 stehen für das Landesprogramm rund 4,3 Millionen Euro pro Jahr zur Verfügung.\n  \n\n    Die Eröffnungsfeier findet statt am\n  \n\nFreitag, 22. März 2019, 14:30 Uhr,\nSchivelbeiner Straße 12,\n10439 Berlin-Pankow\n\n"
}