{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.844095.php",
    "date": "2019-09-05",
    "title": "Humboldts Geburtstag im Ernst-Reuter-Saal",
    "text": "\n\n    Neubrandenburger Philharmonie eröffnen Reinickendorf Classics- Saison\n  \n\n    Traditionell eröffnet die Neubrandenburger Philharmonie die Konzertreihe „Reinickendorf Classics Berlin“ im Ernst-Reuter-Saal. In diesem Jahr zum 250. Geburtstag Alexander von Humboldts am Samstag, dem 14. September 2019. Konzertbeginn ist um 19 Uhr. Karten für dieses Konzert gibt es ab 15,- € unter der Rufnummer 030 – 479 974 23, an den Theaterkassen sowie an der Abendkasse.\n  \n\n    Auf dem Programm stehen Werke von Robert und Clara Schumann. „Eine glänzende Versammlung…“ notierte Robert Schumann in seinen Tagebüchern über das Zusammentreffen mit Alexander von Humboldt am 14. März 1847 in Berlin. Auf den großen Universalgelehrten traf er zusammen mit seiner Frau Clara im Rahmen einer Soirée. Die Begegnung muss bei Schumanns einen bleibenden Eindruck hinterlassen haben, denn Clara Schumann hoffte, dass ihr Mann mit Unterstützung von Humboldt Chancen auf eine Anstellung in Berlin hätte.\n  \n\n    Für das Eröffnungskonzert der REINICKENDORF CLASSICS Saison am 250. Geburtstag Alexander von Humboldts hat Sebastian Tewinkel, Generalmusikdirektor der Neubrandenburger Philharmonie, den Schwerpunkt des Programms daher auf die Musik Robert und Clara Schumanns gelegt. Clara Schumanns Klavierkonzert op.7 wird von der jungen deutschen Pianistin Luisa Imorde interpretiert, die „… eine ausgereifte Spieltechnik mit unbändiger Leidenschaft für Stück und Instrument zu einem Klangerlebnis verbindet, das den Geist entzündet und das Herz entflammt“, wie die Süddeutsche Zeitung über sie schrieb. Auf dem Programm stehen außerdem die Sinfonie Nr. 3 („Rheinische“) sowie Ouvertüre, Scherzo und Finale op. 52 von Robert Schumann.\n  \n\n    Die nächste Veranstaltung im Rahmen der „Classics“ entführt am 2. November in den berühmten New Yorker Stadtteil Spanish Harlem. „The Soul of New York’s Spanish Harlem“ nimmt die Zuschauer mit auf eine Zeitreise mit Musik und Tanz von den 1920er bis zur Gegenwart. Am 3. November starten dann die „Familien Classics“, die Konzertreihe für Kinder und Familien im Fontane-Haus gleich mit dem Klassiker „Peter und der Wolf“\n    Tickets für diese und alle anderen Konzerte sind ebenfalls unter der Rufnummer 030 – 479 974 23 und an den Theaterkassen erhältlich. Das ausführliche Programm der gesamten Konzertreihe gibt es im Internet unter www.reinickendorf-classics.de.\n  \n\n    (Weitere Informationen: 90294 3840)\n  \n"
}