{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.782263.php",
    "date": "2019-02-07",
    "title": "Erweiterungsbau und Sporthalle für Lew-Tolstoi-Schule",
    "text": "\n\n    Von März 2019 bis voraussichtlich Oktober 2020 wird die Lew-Tolstoi-Schule (Römerweg 120, 10318 Berlin) um einen Erweiterungsbau ergänzt. Der Anbau wird am Treppenhaus erfolgen, sodass zusätzliche Klassen-, Gruppen- und Fachräume entstehen. Darüber hinaus sind zusätzliche Mensaplätze im Mehrzweckraum zusammen mit einem neuen Verwaltungstrakt und Aufzug für einen barrierefreien Zugang zum Schulgebäude geplant.\n  \n\nDer Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt: „Der geplanten Erweiterung des Schulgebäudes ist ein umfangreicher Architektenwettbewerb vorausgegangen, mit einem Ergebnis, dass sich sehen lassen kann. Im letzten Jahr ist bereits die Bestandssporthalle erfolgreich saniert worden. Nun werden weitere 14 Millionen Euro in die Schule investiert. Für die Bildung unserer jüngsten Lichtenbergerinnen und Lichtenberger lohnt sich jeder investierte Euro.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt: „Viele Familien ziehen zurzeit nach Karlshorst und damit in das Einzugsgebiet der Lew-Tolstoi-Schule. Um den steigenden Schülerzahlen gerecht zu werden, ist eine Erweiterung des Schulgebäudes notwendig. Neben einer neuen Mensa dürfen sich die Schülerinnen und Schüler auch über eine neue 2-Feldsporthalle freuen.“\n  \n\n    Die neue Mensa umfasst 140 Sitzplätze und dient als Mehrzweckraum. Die zugehörige Ausgabeküche wird sich ebenfalls in dem Erweiterungsbau befinden. In die alte Mensa im Bestandsgebäude wird die Schulbibliothek einziehen.\n  \n\n    Die Erweiterung des Bestandsgebäudes und der Turnhallenneubau erfolgt als konventioneller Anbau. 29 Bäume müssen dafür ab den Winterferien gefällt werden. Es werden Ersatzpflanzungen vorgenommen, die in die Neugestaltung des Pausenhofes eingehen. In den Osterferien werden dann Baucontainer gestellt, sodass im Mai mit dem eigentlichen Bau begonnen werden kann.\n  \n\nHintergrund:\n    Das detaillierte Bauvorhaben und der Ablaufplan ist der Schule im Rahmen einer Präsentation am 30. Januar vom Bezirksamt Lichtenberg vorgestellt worden.\n    Während der Bauarbeiten wird der Schulhof aus Sicherheitsgründen in einigen Bereichen für die Schülerinnen und Schüler gesperrt sein. Die Zufahrt für die Baufahrzeuge wird hauptsächlich über die Zwieseler Straße und vereinzelt auch über den Römerweg erfolgen.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}