{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.793343.php",
    "date": "2019-03-18",
    "title": "Die Idee des bedingungslosen Grundeinkommens in weiblicher und in männlicher Betrachtung",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In Kooperation mit der Gleichstellungsbeauftragten\n    Die Idee des bedingungslosen Grundeinkommens hebt den Impuls zur Freiheit auf eine neue Stufe. Während die Emanzipation der Frauen die patriarchalischen Strukturen unserer Gesellschaft in Frage gestellt hat, stellt das bedingungslose Grundeinkommen die Machtstrukturen am Arbeitsplatz in Frage und bringt einen neuen Begriff der Arbeit, einen neuen Begriff des Sozialen und neue Gedanken über den Sinn des Lebens hervor. Dennoch ist die Geschlechterfrage auch ein Teil der Grundeinkommensfrage.\n    Erleben Frauen die Idee des Grundeinkommens anders als Männer? Werden sie zu anderen Ideen und Taten durch das Grundeinkommen angeregt?\n    Und kann es sein, dass die Emanzipation der Frauen durch das Grundeinkommen zurückgefahren und Grundeinkommen zur “Herdprämie” wird?\n  \n\nMontag, 01.04.2019, 19.00 Uhr\nOrt: BVV-Saal im Rathaus Tiergarten, Mathilde-Jacob-Platz 1\nEintritt frei\n\n\nRalph Boes ist ein bekannter Menschenrechtsaktivist in Deutschland. Er ist Philosoph, Autor, Ergotherapeut, Dozent für Geistesschulung und Vorstandsmitglied der Bürgerinitiative bedingungsloses Grundeinkommen.\n    \nKarin Baumert, Stadtsoziologin und politische Aktivistin, u.a. im Bündnis “Zwangsräumung verhindern”, an der VHS als Kommunikationstrainerin in gewaltfreier Kommunikation bekannt und als “Ostfrau” mit der Erinnerung an gleichgestellte Arbeitsbedingungen.\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf\n    melden diesen bitte unter christine.bartels@vhsmitte.de an.\n  \n\nMedienkontakt: Christine Bartels: christine.bartels@vhsmitte.de, 9018 37413\n  \n"
}