{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.838057.php",
    "date": "2019-08-16",
    "title": "Das volle Programm: 12. Lange Nacht der Bilder",
    "text": "\n\n40 Orte, 240 Kreative und 10 Touren – so lässt sich die 12. Lange Nacht der Bilder am Freitag, 6. September, in Berlin-Lichtenberg am besten beschreiben. In dieser Nacht öffnen Lichtenberger Kunstorte – Ateliers, Werkstätten, Kunsthäuser, kommunale Galerien und weitere Kreativorte – ihre Türen für eine erlebnisreiche Kunstnacht, für Begegnungen zwischen Künstlerinnen, Künstlern und Besuchenden, für Kunstgenuss und Unterhaltung. Letztes Jahr nutzten fast 5.000 Gäste die Gelegenheit, Lichtenberg von dieser besonderen Seite zu erkunden.\n\n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) lädt herzlich ein: „Die Lange Nacht der Bilder ist längst schon ein Ereignis für die ganze Stadt. Sie beweist, dass wir in Lichtenberg mittlerweile eine lebendige, innovative und wegbereitende Gemeinde von Kunstschaffenden haben. Einen großen Teil dieser erfrischenden Kunst können Interessierte Anfang September genießen.“\n\n\n    Die Eröffnung der Langen Nacht findet statt am Freitag, 6. September, 16 Uhr im Kupfersaal der „studios ID“ in der Genslerstraße 13. Eingang über die Freienwalderstraße 14a. Die Gäste erwarten Elektropop und eine Künstlerlounge mit DJane Dora Pan und Malonda.\n  \n\n    Das Programm für die 12. Lange Nacht der Bilder ist ab sofort online und als Programmbroschüre im Rathaus, in den Bürgerämtern, Bibliotheken, kommunalen Galerien, im Museum Lichtenberg und an allen Teilnahmeorten erhältlich. Neben allen kommunalen Galerien des Bezirkes beteiligen sich auch wieder zahlreiche private Kunstorte und die großen internationalen Ateliergemeinschaften wie die BLO-Ateliers, die Studios ID und die KUNSTFABRIK HB55. Alle Veranstaltungen sind für Besucherinnen und Besucher kostenfrei.\n  \n\n    Das besondere Programm 2019: 5 Bustouren – 3 Fahrradtouren – 2 Touren zu Fuß sowie Führungen durch die Atelierhäuser des Bezirkes. Nach dem großen Erfolg im letzten Jahr werden auch in diesem Jahr wieder Touren in Begleitung geschulter Guides angeboten:\n  \n\nStart der regulären Bustouren: 18.30 Uhr in den studios ID, Eingang Freienwalderstraße 14a, 13055 Berlin\n    \nStart der Fahrradtouren: an verschiedenen Orten, bitte informieren Sie sich dazu unter www.langenachtderbilder.de\n    \nTouren zu Fuß durch den Weitlingkiez und die Victoriastadt:\n      Treffpunkt Weitlingkiez-Tour: 19 Uhr und 21 Uhr Kunstraum GISELA, Giselastr. 12\n      Treffpunkt Victoriakiez-Tour: 19 Uhr und 21 Uhr Galerie Berliner Baugewerbe, Lückstr. 72/73\n    \n\n\nFür alle Touren bitten wir um Anmeldung ab dem 19. August unter kulturring@langenachtderbilder.de oder telefonisch: dienstags bis freitags von 10 bis 16 Uhr unter: 030 / 51 65 -6004.\n\n\n    Zusätzlich gibt es zwei Extra-Bustouren:\n  \n\nTour 1 „Perspektivwechsel“\n    Einen „Perspektivwechsel“ vollführen die Schauspieler*innen Christof Düro und Kathleen Gallego Zapata. Auf dieser Tour, die an historische Orte des Bezirkes führt, zeigen die Künstler*innen deren Nutzung damals und heute.\n  \n\nTour 2 Jugendbus\n    Unter dem Motto „Mach Dir (D)ein Bild“ fährt ein Bus nur für Jugendliche zwischen 14 und 18 Jahren zu ausgewählten Kunstorten. Die Jugendlichen sind eingeladen, die Tour selbst zu dokumentieren. Informationen und Anmeldung in der Jugendkunstschule unter\nmail@juks-lichtenberg.de oder Telefon (030) 9248-873.\n  \n\nAb 19 Uhr gibt es außerdem stündliche Führungen durch die großen Atelierhäuser des Bezirkes, die BLO-Ateliers, HB 55 und Studios ID (keine Anmeldung erforderlich). Informationen unter www.langenachtderbilder.de\n\n\n    Die 12. Lange Nacht der Bilder findet mit freundlicher Unterstützung der Senatsverwaltung für Wirtschaft, Energie und Betriebe und der Wohnungsbaugesellschaft Howoge statt.\n    Initiiert durch den Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg in Kooperation mit dem Kulturring in Berlin e.V.\n  \n\n    Medienpartner: tip berlin und Bezirksjournal\n  \n\n    Die Lange Nacht der Bilder steht unter der Schirmherrschaft des Kultursenators Dr. Klaus Lederer (Die Linke).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon: (030) 57797388-14 | E-Mail\n\n"
}