{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.801684.php",
    "date": "2019-04-10",
    "title": "Landgericht Berlin verurteilt Angeklagte wegen des Ausspähens von Daten aus dem Bundesgesundheitsministerium zu Geldstrafen (PM 24/2019)",
    "text": "\n\n    Die 1. Große Strafkammer des Landgerichts Berlin hat heute zwei Männer wegen des Ausspähens von Daten aus dem Bundesgesundheitsministerium (BMG) jeweils zu Geldstrafen verurteilt. Die Angeklagten haben nach Überzeugung der Kammer einem gemeinsamen Tatplan folgend ab dem Jahr 2009 die persönlichen E-Mail-Konten von hochrangigen Ministeriumsmitarbeitern ausgespäht, darunter die des Ministers und seiner Staatssekretäre, um sich durch die so gewonnenen Daten einen Informationsvorsprung zu verschaffen. Der 45-jährige Christoph H. habe als Systemadministrator einer externen Firma im BMG Zugang zum Computersystem des Hauses gehabt. Unter Überwindung der Passwörter habe er sich unberechtigt Zugang zu den persönlichen Postfächern verschafft und die dort gespeicherten Daten kopiert. Diese Datenkopien habe er anschließend an den in der Apothekenbranche tätigen mittlerweile 50-jährigen Thomas B. verkauft.\n  \n\n    Zur Verurteilung gelangten zwei konkrete Fälle aus dem Jahr 2012. Die übrigen angeklagten Taten waren im Laufe des Verfahrens eingestellt worden, weil dort die Zuordnung zu einzelnen E-Mail-Konten nicht ohne weiteres möglich war. Wegen dieser zwei Fälle wurde der Angeklagte B. zu einer Gesamtgeldstrafe von 300 Tagessätzen zu je 220,- Euro verurteilt, wobei 60 Tagessätze davon als vollstreckt gelten. Der Angeklagte H. wurde für das Ausspähen der Daten ebenfalls zu einer Geldstrafe verurteilt, diese wurde jedoch in eine Gesamtfreiheitsstrafe von 1 Jahr und 11 Monaten einbezogen, da H. darüber hinaus eines Wohnungseinbruchsdiebstahls und des Besitzes von Kinderpornographie für schuldig befunden wurde. Auch von dieser Strafe, die zur Bewährung ausgesetzt wurde, gelten fünf Monate als vollstreckt. Die Abschläge beruhen auf rechtsstaatswidrigen Verfahrensverzögerungen durch die Justiz, wie der Vorsitzende der Kammer in seiner heutigen Urteilsbegründung erläuterte. Das\n    Verfahren habe insgesamt zu lange gedauert. Der Vollstreckungsabschlag bedeutet im Fall des Angeklagten B., dass er letztlich nicht 66.000,- Euro, sondern nur 52.800,- Euro zahlen müsste, sofern das Urteil rechtskräftig werden sollte.\n  \n\n    Strafmildernd hat die Kammer neben der langen Verfahrensdauer u.a. gewertet, dass der Schutz der Daten im BMG mängelbehaftet gewesen sei. Der Datendiebstahl sei den Angeklagten leicht gemacht worden. Gegen die Angeklagten spreche jedoch die Bedeutung der Taten: dass nämlich Informationen über wichtige politische Vorhaben wie die Apothekenbetriebsordnung, die Regelung des Versandhandels und die Vergütung der Notdienste vorab einem Teil der betroffenen Branche zur Verfügung gestanden habe.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Aktenzeichen: 501 – 39/13\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}