{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.840210.php",
    "date": "2019-08-23",
    "title": "Jugendjury - Neue Ideen für ein besseres Pankow – Zweite Runde",
    "text": "\n\n    Die Jugendjury Pankow 2019 „Läuft bei euch?“, gefördert durch den Jugend-Demokratiefonds Berlin und das Jugendamt Pankow, unterstützt junge Menschen im Alter von 12 bis 21 Jahren finanziell bei der Umsetzung von Projektideen. Es stehen bis zu 1.000 EUR für jedes Projekt zur Verfügung. Wie viel Geld es am Ende gibt, entscheiden die Jugendlichen selbst. Sie stellen gleichzeitig die Jury dar. Am Tag der Jurysitzung werden alle eingereichten Projektideen vorgestellt und die Jurymitglieder beraten sich über die finanzielle Zuwendung.\n    Rona Tietje, Jugendstadträtin im Bezirksamt Pankow, sieht in der Jugendjury eine Möglichkeit, junge Menschen bei der Umsetzung eigener Ideen zu unterstützen und Beteiligungsprozesse erfahrbar zu machen. „Die Jugendjury ermöglicht es Kindern und Jugendlichen, ihre eigenen Projekte zu entwickeln – von der ersten Skizze bis zur Realisierung. Über die Förderung entscheiden sie selbst. Auf diese Weise erleben und gestalten sie Partizipation und Demokratie ganz direkt. Ich freue mich, wenn auch in dieser Runde wieder viele kreative Ideen von den Kindern und Jugendlichen aus Pankow eingereicht werden.“\n    Nach der erfolgreichen ersten Runde der Jugendjury am 06.04.2019 konnten neun Projekte gefördert werden. Die Fördersumme von insgesamt 6.002 EUR\n    wurde von den Jurymitgliedern der Projekte folgendermaßen verteilt:\n    • Fempowerment-Wochenende – 724 EUR\n    • Was bin ich? – 650 EUR\n    • Wanderlust – 977 EUR\n    • Meet your European Politician – 867 EUR\n    • Breakdance für coole Mädchen – 500 EUR\n    • Kochbuch – 400 EUR\n    • Raus aus der Stadt rein in die Natur – 797 EUR\n    • Einen Raum zum Tanzen – 580 EUR\n    • Pausenraum für Schüler*innen – 507 EUR\n    Die Projektnamen geben bereits einen Hinweis darauf, was die jungen Menschen dazu bewegt, ein eigenes Projekt durchzuführen und Geld dafür zu beantragen. Es geht beispielsweise um die Auseinandersetzung mit der eigenen Identität und Sexualität, darum Erfahrungen in und mit der Natur zu sammeln sowie um künstlerische Aktivitäten. Eine ausführliche Beschreibung der Projekte folgt wie immer in der abschließenden Dokumentation der Jugendjury, die voraussichtlich im Januar 2020 erscheint und über den Projektträger interAufTact e.V. erhältlich ist sowie auf der Homepage http://jugendjury-pankow.blogspot.com/ einsehbar sein wird.\n    In diesem Jahr gibt es noch zweimal die Möglichkeit der Projektförderung. Die zweite Jugendjury Runde findet am 31. August 2019 im Jugendclub M24 (Mühlenstraße 24) um 11 Uhr statt. Die dritte Jugendjury Runde findet in der gleichen Lokalität am 28. September 2019 statt. Einsendeschluss hierfür ist der 20.September 2019.\n    Die Anmeldungen können per E-Mail an jugendjury.pankow@gmail.com oder per Post an Jugendjury-Team, Mühlenstraße 24, 13187 Berlin, eingereicht werden, mit dem Namen/Titel des Projektes, einer kurzen Beschreibung der Projektidee, den Projektmitgliedern und der Summe.\n  \n"
}