{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.809254.php",
    "date": "2019-05-10",
    "title": "Der Juni im Ratz-Fatz",
    "text": "\n\n    Kulturcafé für Senioren\n  \n\n    Jeden Dienstag ab 14 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm.\n    Den aktuellen Flyer erhalten Sie vor Ort (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei! Programmänderungen vorbehalten!)\n  \n\nDienstag, 4. Juni, 14:30 Uhr\nKaffeeklatsch\n\n\n\nDienstag, 11. Juni, 14:30 Uhr\nPapierschöpfen mit Naturmaterial\n      Natürlich wieder zum Zuschauen und Mitmachen\n    \n\n\nDienstag, 18. Juni., 14:30 Uhr\nGemeinsamer Besuch des Modellparkes in der Wuhlheide\n      Treffpunkt: 14 Uhr am S-Bahnhof Schöneweide, Straßenbahnhaltestelle in Richtung Karlshorst. Der Eintritt für den Modellpark kostet 4,50 Euro\n    \n\n\nDienstag, 25. Juni, 14:30 Uhr\nKein Kulturcafé\n\n\n\n    Galerie\n  \n\n\nZeichnung – Aquarell – Mischtechnik\n      Malerei von Harry T. Böckmann, genannt Sinus (www.sinusart-berlin.de)\n      Ausstellungsdauer bis 11. Juni 2019\n    \n\n\n\nSamstag, 15. Juni 2019, 15 Uhr\n      Vernissage: Bilder aus dem Warthebruch – Landschaftsmalerei und Zeichnungen polnischer und Treptower Künstlerinnen und Künstler von den jüngsten Pleinairs in Sɫonsk.\n    \n\n\n    Seit 13 Jahren treffen sich Malerinnen und Maler vom Kunstverein Treptow e.V. in Sɫonsk, dem ehemaligen Sonnenburg, mit polnischen Künstlerinnen und Künstlern aus Gorzów, Witnica und anderen Orten zum Landschaftspleinair. In gemeinsamer Arbeit entdecken sie die Schönheit des Warthebruchs immer wieder aufs Neue. Neben zahlreichen Bildern sind dabei jahrelange persönliche Freundschaften, aber auch neue Kontakte zu Malerinnen und Malern aus dem Nachbarland entstanden.\n    Ausstellungsdauer: bis 9. August 2019\n  \n\nÖffnungszeiten: Montag bis Freitag von 10 bis 18 Uhr und zu den Veranstaltungen.\n  \n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/ 4 Euro erhoben, Kinderveranstaltung: 4 Euro. Programmänderungen vorbehalten!\n    Eintritt für Vernissage und Galerie frei!\n  \n"
}