{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.878434.php",
    "date": "2019-12-20",
    "title": "Zehnter Gender Datenreport erschienen",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat heute in Kooperation mit dem Amt für Statistik Berlin-Brandenburg den zehnten Gender Datenreport zu den wichtigsten Themen der sozialen und wirtschaftlichen Gleichstellung von Frauen und Männern veröffentlicht.\n  \n\n    Der Report ist ein Angebot für alle, die an Geschlechterfragen und sozialer Stadtentwicklung interessiert sind. Er enthält aufbereitete Daten für die Themenfelder Demografie, Bildung, Erwerbstätigkeit, Einkommen sowie Gesundheit und gesellschaftliche Teilhabe. Diese werden im Internet der öffentlichen, unentgeltlichen Nutzung zugänglich gemacht. Der neue Bericht enthält überwiegend Daten des Jahres 2017 der amtlichen Statistik sowie der Bundesagentur für Arbeit.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Berlin ist die Stadt der Frauen und bundesweit in vielen Feldern der Gleichstellung Spitze. Beispielsweise in Bezug auf Bildungsabschlüsse sind Frauen erfolgreicher sind als Männer. Im Erwerbsleben wird dieser Vorsprung jedoch noch nicht entsprechend umgesetzt, da sie durchschnittlich geringere Einkommen haben und seltener in leitenden Positionen tätig sind als Männer. Im Gesundheitswesen sind rund drei Viertel der Beschäftigten Frauen, ärztliche Tätigkeiten werden zu 51 Prozent von Frauen ausgeübt. Allerdings waren nur 33 Prozent der oberärztlichen Posten und lediglich 18 Prozent der ärztlichen Leitungsposten in Berliner Krankenhäusern mit Frauen besetzt. Es bleibt also viel zu tun. Ohne die Gleichstellung der Geschlechter kann es keine nachhaltigen Lösungen für die gesellschaftlichen Herausforderungen der Gegenwart in der Bildung, im Erwerbsleben, in der sozialen Sicherung, bei der Gestaltung des\n    demografischen Wandels und der Qualifizierung des notwendigen Fachkräftepotenzials für die Wissensgesellschaft geben. Voraussetzung für eine aktive Gestaltung dieser gesellschaftlichen Prozesse, insbesondere in einer großen Metropole wie Berlin, sind aktuelle und präzise Informationen. Diese liegen mit dem zehnten Gender Datenreport nun vor.“\n  \n\n    Obwohl die Daten für Männer und Frauen ausgewiesen sind, wird besonders die Situation der Frauen in den Blick genommen. Die Daten belegen sowohl Fortschritte als auch weiterhin bestehende Probleme bei der Gleichstellung von Frauen und Männern in Berlin.\n  \n\n    So haben Mädchen und Frauen der jüngeren Generation die Männer bei den Bildungsabschlüssen hinter sich gelassen. Mehr Frauen als Männer erreichen die höchsten schulischen und beruflichen Abschlüsse. 2017 hatten 70% der 25-34jährigen Frauen eine Hochschulzugangsberechtigung (Männer 64%), 46% der Frauen dieser Altersgruppe verfügten über einen (Fach-)Hochschulabschluss (Männer 39%).\n  \n\n    Gleichzeitig ist die Berufswahl noch traditionell geprägt. Frauen gehen häufig in Berufe und Wirtschaftsbereiche mit niedrigerem Einkommensniveau und geringeren Karrierechancen. Daher verdienen Frauen trotz insgesamt steigender Einkommen im Durchschnitt immer noch weniger als Männer. Die Monatsverdienste sozialversicherungspflichtig beschäftigter Frauen lagen 2017 um 18% unter denen der Männer. Frauen verdienten durchschnittlich 2885 Euro brutto, Männer 3523 Euro.\n  \n\n    Mitverantwortlich dafür ist auch die stetig zunehmende Teilzeitarbeit. Mit einer Erwerbstätigenquote von rund 70% ist die Erwerbsbeteiligung von Frauen in Berlin hoch. Gleichzeitig ist ein immer größerer Teil der Erwerbstätigen teilzeitbeschäftigt. 2017 waren das 37% der Frauen und 19% der Männer.\n  \n\n    Generell wird eine Diversifizierung der Erwerbsformen deutlich, die Frauen und Männer betrifft. Beide Geschlechter haben häufig befristete Beschäftigungsverhältnisse. 2017 waren das jeweils 13%. Große Bedeutung hat auch selbständige Erwerbsarbeit. Der Frauenanteil an dieser Erwerbsform ist stetig gestiegen und betrug 2017 37%.\n  \n\n    Berlin ist eine wachsende Metropole. Die Bevölkerung wird jünger, internationaler und die Lebensformen werden vielfältiger. Migration ist dabei der stärkste Einflussfaktor. Der Anteil der Bevölkerung mit Migrationshintergrund ist auf gegenwärtig ein Drittel angestiegen. Für die Gleichstellungspolitik ergeben sich daraus neue Aufgaben. So ist die Erwerbsbeteiligung von Frauen mit Migrationshintergrund noch deutlich geringer als die der Frauen ohne Migrationshintergrund. Der Senat fördert eine Vielzahl von Maßnahmen und Projekten zur Unterstützung von Migrantinnen in den Bereichen Bildung, Erwerbstätigkeit und eigenständige Existenzsicherung.\n  \n\n    Gleichstellung in Wirtschaft und Gesellschaft kann nicht ohne die Unternehmen erreicht werden. Die gleichstellungspolitischen Kernthemen Bildung, Arbeit und Einkommen sind in vielfältiger Weise verknüpft mit den Unternehmen in der Stadt. Zugleich profitieren die Unternehmen von gut ausgebildeten Frauen, wenn sie förderliche Rahmenbedingungen bieten. Um einen Kulturwandel in den Unternehmen in Richtung Gleichstellung aktiv zu unterstützen und entsprechende Impulse zu setzen, führt die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die mehrjährige Kampagne „Gleichstellung gewinnt – Kulturwandel in Unternehmen“ durch.\n  \n\n    Den Gender Datenreport 2018 finden Sie unter diesem Link: https://www.statistik-berlin-brandenburg.de/gender/homeGender.htm\n\n\n    Pressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}