{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.802547.php",
    "date": "2019-04-12",
    "title": "Kunst aus der Nachbarschaft: Schaufensterausstellung in der Reichsstraße",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann als Schirmherr sowie viele der Kunstschaffenden laden am Dienstag, dem 16. April 2019, um 18.30 Uhr zur Ausstellungseröffnung in der Reichsstraße 21 (Fa. Rehbein) ein. Der Eintritt ist frei.\n  \n\n    Zum Ausstellungsprojekt:\n    Seit zwei Jahren bereichert die Ulme35 die Westender Nachbarschaft als Raum für Kunst, Kultur und Begegnung für Menschen mit und ohne Fluchtgeschichte. Angeboten werden, neben einem vielseitigen Kulturprogramm, auch zahlreiche Möglichkeiten, selbst künstlerisch aktiv zu werden. Im Offenen Atelier treffen sich jeden Donnerstag von 18-21 Uhr Kunstinteressierte und experimentieren unter Anleitung von wechselnden professionellen Künstler*innen mit künstlerischen Techniken und Genres. Sie drucken, arbeiten dreidimensional, malen, zeichnen und collagieren. Die anleitenden Künstler*innen sind selbst zum Teil bereits lange in Berlin, andere kamen vor kurzem als Geflüchtete in die Stadt. Neben den regelmäßigen wöchentlichen Treffen bietet die Ulme35 auch in Projekten immer wieder Anlässe, der Welt künstlerisch zu begegnen. In den Sommerferien 2018 verwandelten syrische, deutsche und persische Künstler*innen gemeinsam die Ulme35 in eine „Monsterakademie“. Kinder\n    schrieben, zeichneten und malten und setzten sich auf diese Weise mit ihren Vorstellungen von Monstern und Fabelwesen auseinander.\n    Das Ausstellungsprojekt wird vom Integrationsbüro des Bezirksamtes gefördert. Eine Auswahl von Werken der Teilnehmer*innen aus dem Offenen Atelier wird vom 16. April bis zum 15. Juni 2019 in Geschäften und Kanzleien bei Mitgliedern der IG Reichstraße zu sehen sein.\n    Einige Kunstwerke sind gegen Spenden ab 30 Euro zu erwerben. Dadurch wird die künstlerische Arbeit der Ulme35 unterstützt.\n  Hier werden die Kunstwerke zu sehen sein:\n\nFIX FOTO digital, Theodor- Heuss-Platz 10,\n    \nKNEFFEL Steuerberatungsges. mbH, Reichsstraße 107,\n    \nBuchhandlung der divan berlin, Reichsstraße 104,\n    \nParfümerie Harbeck, Reichsstraße 103,\n    \nParfümerie Harbeck, Reichsstraße 95,\n    \nRehbein Sicherheitstechnik GmbH & Co.KG, Reichsstraße 21,\n    \nOptiker Andreas Wittig, Steubenplatz 3-5,\n    \nPLAN + B GmbH, Dr. Marco Zatti, Haeselerstraße 17H,\n    \nCafé Lotti & August, Haeselerstraße 20,\n    \nHKP Gadow-Gehrke GbR, Danckelmannstraße 48 und 16.\n    \n\n\n    Im Auftrag\n    Held\n  \n"
}