{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.852558.php",
    "date": "2019-10-08",
    "title": "Märchen erzählt ... in deiner Sprache",
    "text": "\n\n    Märchentage im Bezirk Treptow-Köpenick vom 7. bis zum 24. November 2019\n  \n\n    Die 1. Bilingualen Märchentage von Treptow-Köpenick finden parallel zu den 30. Berliner Märchentagen 2019 vom 7. bis zum 24. November statt. Ob in Arabisch, Farsi, Russisch oder Spanisch – die Märchen werden jeweils auch auf Deutsch erzählt. Organisiert wird die Veranstaltungsreihe von Mamis en Movimiento e.V. in Kooperation mit Migrant*innenorganisationen und den Stadtbibliotheken. Die Lesungen sind kostenlos und dauern ca. 50 Min.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Termine\n  Mittelpunktbibliothek Treptow, Samstag, 09.11.2019, 11:00 Uhr: »Musiks magisches Buch«\n\nMichael Brückner-Str. 9, 12439 Berlin\n    \nTel.: 030 902976800\n    \n\n\n    Erzähler*innen: Ximena Valverde und Josma Soldado.\n    Es war einmal ein wunderbares Buch… Eine Geschichte durch Jonglieren und Musik erzählt.\n    In Zusammenarbeit mit MaMis en Movimiento e.V., Projekt InteraXion offensiv’91 e.V. und die Stadtbibliothek Treptow-Köpenick. 50 min, Eintritt: frei, Veranstaltung auf Deutsch und Spanisch, Kinder zwischen 3 und 5 Jahre alt, Voranmeldung erwünscht.\n  Mittelpunktbibliothek Köpenick, Samstag, 16.11.2019, 11:00 Uhr: »Die schöne und das Biest / Aladin / Cinderella«\n\nAlter Markt 2, 12555 Berlin\n    \nTel.: 030 – 902973422\n    \n\n\n    Erzählerin: Asya Aldiri.\n    Es waren einmal drei unterschiedliche Geschichten… Über Liebe, Schönheit und Zauber.\n    In Zusammenarbeit mit MaMis en Movimiento e.V., Projekt InteraXion offensiv’91 e.V. und die Stadtbibliothek Treptow-Köpenick. 50 min, Eintritt: frei, Veranstaltung auf Deutsch und Arabisch, Voranmeldung erwünscht.\n  Nachbarschaftszentrum Friedrichshagen, Freitag, 22.11.2019, 16:00 Uhr: »Der kleine Prinz«\n\nBölschestraße 87, 12587 Berlin\n    \nTel.: 030 76 90 5907\n    \n\n\n    Erzählerin: Fereshte Musavi.\n    Es war einmal ein kleiner Prinz… Von seiner Reise durch die Asteroiden und wie er in der Wüste den Erzähler trifft.\n    In Zusammenarbeit mit MaMis en Movimiento e. V., Projekt InteraXion offensiv’91 e. V., Nachbarschaftszentrum Friedrichshagen (Stephanus-Stiftung) und die Stadtbibliothek Treptow-Köpenick. 50 min, Eintritt: frei, Veranstaltung auf Deutsch und Farsi, Voranmeldung erwünscht.\n  Kiezladen der Möglichkeiten WaMa, Samstag, 23.11.2019, 11:00 Uhr: »Die wilden Schwäne«\n\nOrtolfstraße 206b 12524 Berlin\n    \nTel.: 030- 773 201 95 (Quartiersmanagement Kosmosviertel)\n    \n\n\n    Erzähler*innen: T. Matytsina und D. Labinska.\n    Es war einmal ein tapferes Mädchen…das sich auf die Suche nach seinem kleinen Brüdern macht. Durch Musik und Schattentheaterspiel erzählt.\n    In Zusammenarbeit mit MaMis en Movimiento e.V., Karussell e.V., Projekt InteraXion offensiv’91 e.V., Stadtbibliothek Treptow-Köpenick und Quartiermanagement Kosmosviertel. 50 min, Eintritt: frei, Veranstaltung auf Deutsch und Russisch, Voranmeldung erwünscht.\n  \n"
}