{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.813137.php",
    "date": "2019-05-22",
    "title": "Mord im Treptower Park - Mordkommission bittet um Unterstützung",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Polizei Berlin aufmerksam machen.\n  \n\nZur Originalmeldung\n\n\n    Am Sonntag dem 19.05.2019 fanden Passanten in den Mittagsstunden den Leichnam eines bislang immer noch unbekannten Mannes im Treptower Park. Nach bisherigen Ermittlungsergebnissen wurde der Mann durch einen oder mehrere ebenfalls noch unbekannte Täter getötet. Das Opfer hat sich offenbar seit längerem im Park oder in der näheren Umgebung aufgehalten und möglicherweise auch im Park übernachtet. Die Ermittler bitten um Unterstützung bei der Identifizierung des Toten.\n  \n\n    Der Mann wird wie folgt beschrieben:\n  \n\nungefähr 25 bis 35 Jahre alt und 185 cm groß\n    \n79 kg schwer und von schlanker Gestalt\n    \nmittellange, hellbraune, gewellte Haare\n    \nausgeprägte Geheimratsecken\n    \nspärlicher Kinn- bzw. Oberlippenbart\n    \nbekleidet mit einem schwarzen Daunenanorak, zwei schwarzen Sweatshirtjacken, einer verwaschenen blauen Jeans und dunkelblauen Halbschuhen\n    \n\n\n    Die Ermittler fragen:\n  \n\nWer kennt den abgebildeten Mann und kann Angaben zu seinen Lebensgewohnheiten und zu seinem Bekanntenkreis machen?\n    \nWer hat ihn am 18. und 19. Mai 2019 gesehen und kann Angaben zu seinem Aufenthaltsort machen?\n    \nWer hat am Samstagabend verdächtige Beobachtungen in der Umgebung des Sowjetischen Ehrenmals gemacht?\n    \nWer kann sonstige sachdienliche Angaben zu diesem Fall machen?\n    \n\n\n    Zeugen werden gebeten, sich bei der 7. Mordkommission in der Keithstraße 30 in Berlin-Tiergarten unter der Telefonnummer (030) 4664-911777, per E-Mail an lka117-hinweis@polizei.berlin.de oder einer anderen Polizeidienststelle zu melden.\n  \n\nErstmeldung Nr. 1189 vom 19. Mai 2019: Toter in Park gefunden\n    Passanten fanden heute Mittag den Leichnam eines Mannes im Treptower Park in Alt-Treptow. Gegen 12.40 Uhr fanden Passanten den leblosen Körper des bislang unbekannten Mannes in einem Gebüsch und alarmierten die Polizei. Die Auffindesituation lässt auf ein mögliches Tötungsdelikt schließen. Die 7. Mordkommission hat die weiteren Ermittlungen übernommen.\n  \n"
}