{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.850876.php",
    "date": "2019-09-30",
    "title": "Ihre Meinung ist gefragt!",
    "text": "\n\n    Online-Beteiligung vom 07. bis 25. Oktober 2019:\n    Erarbeitung der Bezirksregionenprofile Schöneberg Nord/Süd\n  \n\n    Mit der Onlineplattform meinBerlin steht den Berliner_innen ein neues Beteiligungsinstrument zur aktiven Mitgestaltung ihrer Stadt zur Verfügung. Auf der Plattform sind alle öffentlichen Beteiligungsverfahren der Verwaltungen des Landes Berlin erreichbar. Es bietet die Möglichkeit, sich über aktuelle Verfahren zu informieren und auf unterschiedlichen Wegen zu beteiligen. Aktuell findet eine Online-Beteiligung im Rahmen der sozialraumorientierten Planung im Bezirk Tempelhof-Schöneberg statt.\n  \n\n    Was ist sozialraumorientierte Planung?\n  \n\n    Die sozialraumorientierte Planung verfolgt das Ziel, Berlin in allen Stadtteilen attraktiv, sozial ausgeglichen und kulturell vielfältig zu gestalten. Ein Baustein für die Umsetzung dieser sozialraumorientierten Planung sind Bezirksregionenprofile. Sie geben einen Überblick über die Entwicklungen, Aktivitäten und Herausforderungen in der Region. Darüber hinaus werden Ziele und Maßnahmen erarbeitet, um die zukünftige Entwicklung aktiv steuern zu können.\n  \n\n    Worum geht es in der Online-Beteiligung?\n  \n\n    In der Online-Beteiligung möchten wir Sie über die Charakteristiken Ihrer Bezirksregion informieren. Hauptbestandteil der Online-Beteiligung ist die Bewertung der Handlungsbedarfe. Als Expert_innen vor Ort wissen Sie am besten, welcher Handlungsbedarf wo besteht.\n  \n\n    Die eingegangenen Hinweise fließen in eine Ideenwerkstatt, zu der die ortsansässigen Institutionen, wie Schulen oder Kindergärten etc. sowie in der Region aktive Multiplikatoren als Vertretung der Bürger_innen eingeladen werden und gemeinsam die zukünftigen Strategien für die beiden Bezirksregionen Schöneberg Nord und Schöneberg Süd erarbeiten.\n  \n\nBezirksstadtrat für Stadtentwicklung und Bauen Jörn Oltmann freut sich, dass die Entwicklung des Bezirks gemeinsam mit den Bewohner_innen vorangetrieben wird und setzt auf eine rege Beteiligung:\n  \n\n    bq. Wir versprechen uns viele hilfreiche Beiträge, sowohl aus der Onlinebeteiligung als auch aus der Ideenwerkstatt, um die Bedarfe und Chancen der Regionen zu identifizieren und in Angriff zu nehmen. Die Bezirksregionenprofile bieten uns die Chance, die zukünftigen Aufgaben genau auf die Kieze auszurichten und sie gleichzeitig fachämterübergreifend anzuwenden. Dadurch ist es möglich, Tempelhof-Schöneberg sowohl kleinräumlich als auch im großen Maßstab zu betrachten, Verbindungen herzustellen und interdisziplinar zu arbeiten, um den Bezirk voranzubringen.\n  \n\n    Wie kann ich mitmachen?\n  \n\n    Vom 07. Oktober bis zum 25. Oktober 2019 können sich alle Interessierten online einbringen und über das Vorhaben informieren. Informationen zur Beteiligung finden Sie auf der Online-Plattform mein.berlin.de. Hier können Sie uns Ihre Anregungen und Hinweise online mitteilen.\n  \n\n    Der Erarbeitungsprozess der Bezirksregionenprofile wird voraussichtlich Ende 2019 abgeschlossen sein. Die Ergebnisse werden auf der Internetseite des Bezirksamts Tempelhof-Schöneberg veröffentlicht.\n  \n\n    Mehr Informationen zu dem Vorhaben und die Möglichkeit zur Onlinebeteiligung sind auf der Internetseite von Berlin.de zu finden.\n  \n\n    Kontakt:\n  \n\n    slapa & die raumplaner gmbh\n    Sabine Slapa, Jana Wasicki\n    Telefon: (030) 666 2971-42/-0\n    Fax: (030) 666 29 71-1\nE-Mail Frau Wasicki\n\n\n    Regionalkoordination Schöneberg Nord (RK SbN)\n    Aeneas Gesell\n    Telefon: (030) 90277-3203\n    Telefax: (030) 90277-6652\n  \n"
}