{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.786594.php",
    "date": "2019-02-21",
    "title": "Filmreihe #2030 präsentiert im März einen Dokumentarfilm von Markus Imhoof: MORE THAN HONEY",
    "text": "\n\nAm Freitag, den 1. März 2019, um 18.00 Uhr wird der Film „MORE THAN HONEY“ von Markus Imhoof gezeigt im delphi LUX, Kantstraße 10. Anschließend findet ein Filmgespräch statt.\n  \n\nDer Film:\n    Mehr als ein Drittel unserer Nahrungsmittel ist abhängig von der Bestäubung durch Bienen. Der Physiker Albert Einstein soll gesagt haben: „Wenn die Bienen aussterben, sterben vier Jahre später auch die Menschen aus.“ Der renommierte Regisseur Markus Imhoof war schon früh mit der einzigartigen Welt der emsigen Insekten vertraut und ist auch heute noch familiär mit ihnen verbunden. MORE THAN HONEY ist kein weiterer Film über das Medienereignis Bienensterben. Es geht um das Leben, um Menschen und Bienen, um Fleiß und Gier, um Superorganismen und Schwarmintelligenz.\n  \n\nDas Gespräch:\n    Wir stellen Euch das bezirkliche Wildbienenschutzprojekt vor – ein\n    Kooperationsprojekt des Bezirkes Charlottenburg-Wilmersdorf, der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und der Deutschen\n    Wildtier Stiftung. Wie können Wildbienen- und Umweltschutz im urbanen\n    Raum durch kurz- und längerfristige Projekte, Bildungsangebote und\n    Kampagnen in Berlin und weltweit gefördert und vernetzt werden?\n  Unsere Gesprächsgäste:\n  \nDr. Schmid-Egger (Deutsche Wildtier Stiftung),\n    \nCornelia Mirke (Umwelt – und Naturschutzamt Charlottenburg-Wilmersdorf).\n    \nModeration:\n  \nLidia Perico, Stabsstelle Bildung für nachhaltige Entwicklung/Charlottenburg-Wilmersdorf.\n    \n\n\n    Der Film steht einen Monat lang für Schulklassen zur Verfügung. Bei\n    Interesse bitte beim delphi LUX melden. Falls eine kleine Einführung\n    oder ein anschließendes Gespräch zum Thema gewünscht ist, bitte eine Email an bne@charlottenburg-wilmersdorf.de schicken.\n  \n\n    Ein Filmabend in Kooperation mit deutschewildtierstiftung.de.\n  \n\n    Tickets online unter yorck.de und an der Kinokasse erhältlich.\n    Wir empfehlen Reservierung unter der Nummer: 030 322 931 040\n    Weitere Infos unter: facebook.com/filmreihe2030.\n  \n\n    Eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige\n    Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation\n    mit dem delphi LUX und der Berliner Landeszentrale für politische\n    Bildung. Gefördert durch die Engagement Global GmbH im Rahmen des\n    Servicestelle Kommunen in der Einen Welt-Programms mit finanzieller\n    Unterstützung des Bundesministeriums für wirtschaftliche Zusammenarbeit\n    und Entwicklung (BMZ).\n  \n\n    Ansprechpartnerin:\n    Lidia Perico – Stabsstelle BNE des Bezirksamtes\n    Charlottenburg-Wilmersdorf\n    Koordinatorin für entwicklungspolitische Arbeit in der Kommune\n    Tel.: 030 902914665\n    E-Mail: lidia.perico@charlottenburg-wilmersdorf.de\n    Otto-Suhr-Allee 100\n    10585 Berlin\n  \n\n    Im Auftrag\n    Arslan\n  \n"
}