{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.817495.php",
    "date": "2019-06-05",
    "title": "Zwei digitale Workshops im Rahmen der Ausstellung »Futures of our Past« in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    An den beiden Donnerstagen, 6. Juni 2019 und 13. Juni 2019 finden von 18 – 20 Uhr zwei digitale Workshops zum Thema Netzwerktechnologien und -interaktionen in der galerie weisser elefant statt. Im Rahmen der Ausstellung »Futures of our Past« können im ersten Workshop interessierte Laien die Erstellung von Webseiten erlernen. Der zweite Kurs richtet sich insbesondere an Kunstschaffende mit dem Schwerpunkt Live-Performances.\n  \n\n    Dana Moser, Multimediakünstler und Professor für das »Studio for Interrelated Media«, Massachusetts College of Art and Design, leitet beide Workshops.\n  \n\n    Themengestaltung der Workshops\n  \n\n    Im ersten Workshop werden die Teilnehmenden auf spielerische Art und Weise in die Thematik der Netzwerkinteraktion eingeführt. Es werden Webseiten erstellt, die mit Sensoren interagieren.\n  \n\n    Im zweiten Workshop werden sich fortgeschrittene Teilnehmerinnen und Teilnehmer sowie Künstlerinnen und Künstler mit digitalen Live-Perfomances auseinandersetzen. Dafür werden verschiedene Protokolle (TCP/IP, UDP, OSC, Bluetooth, MIDI) für die Kommunikation zwischen Clients, Servern und Sensoren betrachtet. Es wird eine Live-Performance mit dem aktuell in der galerie weisser elefant ausstellenden Künstler The Glad Scientist stattfinden.\n  \n\n    Teilnahmevoraussetzung\n  \n\n    Die Teilnahme ist kostenfrei und auf 15 Personen pro Workshop begrenzt. Die Teilnehmenden werden gebeten, ihren Laptop mitzubringen. Einige Aktivitäten sind mit Smartphones und Webbrowsern möglich. Die Kurse finden in englischer Sprache statt.\n  \n\n    Anmeldung für den ersten Workshop, 6. Juni 2019, 18 – 20 Uhr\nhttp://berlinsessions.org/workshop-playing-with-network-interactions-by-dana-moser/\n\n\n    Anmeldung für den zweiten Workshop, 13. Juni 2019, 18 – 20 Uhr\nhttp://berlinsessions.org/workshop-interacting-with-network-technologies-for-artists-by-dana-moser/\n\n\n    oder Anmeldung über die galerie weisser elefant: mail@galerieweisserelefant\n\n\n    Die Ausstellung »Futures of our Past« wird kuratiert von Andrzej Raszyk.\n    Mit freundlicher Unterstützung des Bezirkskulturfonds, des Fonds für Ausstellungsvergütungen und des Ausstellungsfonds für Kommunale Galerien der Senatsverwaltung für Kultur und Europa.\n  \n\n    Weitere Informationen finden Sie auf: www.galerieweisserelefant.de (Link)\n\n\nAusstellung »Futures of our Past«: bis 22. Juni 2019\n      galerie weisser elefant, Auguststraße 21, 10117 Berlin\n      Öffnungszeiten: Di-Fr 11-19 Uhr, Sa 13-19 Uhr | Der Eintritt ist frei.\n      Die Galerie ist leider nicht barrierefrei. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant an.\n    \n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, galerie weisser elefant: Tanja Paskalew, 030 28 88 44 55\n  \n"
}