{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.827458.php",
    "date": "2019-07-10",
    "title": "Dervis Hizarci wird neuer Antidiskriminierungsbeauftragter",
    "text": "\n\nPädagoge und Vorstandsvorsitzender der Kreuzberger Initiative gegen\nAntisemitismus (KIgA) folgt auf Saraya Gomis\n\n\n    Dervis Hizarci wird neuer Antidiskriminierungsbeauftragter für die Berliner Schule. Er tritt seinen Dienst Anfang August in der Senatsverwaltung für Bildung, Jugend und Familie an.\n  \n\n    „Mit Dervis Hizarci gewinnt die Senatsverwaltung einen angesehenen Antidiskriminierungs-Experten und engagierten Pädagogen mit hoher interkultureller Kompetenz. Er kann hervorragend an die geleistete Arbeit und die Erfolge von Saraya Gomis anknüpfen. Mein ausdrücklicher Dank gilt Saraya Gomis, mit der es uns gelungen ist, die Berliner Anti-Diskriminierungsstelle deutschlandweit zu einem Vorbild zu machen“, so Bildungssenatorin Sandra Scheeres.\n  \n\n    Als erste Antidiskriminierungsbeauftragte für die Berliner Schule hat Saraya Gomis hervorragende Arbeit geleistet und damit das Fundament für den nun anstehenden weiteren Ausbau der Stelle gelegt. Der neue Antidiskriminierungsbeauftragte wird künftig durch ein eigenes Team unterstützt. Zwei weitere Positionen (halbe Stellen) sind bereits ausgeschrieben. „Wir verstärken damit den Einsatz gegen Diskriminierung jedweder Art. Diskriminierung und Ausgrenzung dürfen an der Berliner Schule keinen Platz haben. Hier darf es kein Wegschauen oder Bagatellisieren geben“, betont Scheeres. Zusätzlich zum Anti-Diskriminierungsbeauftragten wird es künftig einen Anti-Mobbing-Beauftragten geben. Die Stelle wurde ebenfalls bereits ausgeschrieben, das Stellenbesetzungsverfahren läuft.\n  \n\n    Dervis Hizarci: „Ich werde gegen jede Form von Diskriminierung gleichermaßen vorgehen und hierbei nicht hierarchisieren. Gleichzeitig verstehe ich die Vermittlung von Toleranz als meine zentrale Aufgabe.“\n  \n\n    Dervis Hizarci wurde 1983 in Neukölln geboren. Er ist Lehrer für Politik und Geschichte. Als Vorstandsvorsitzender der Kreuzberger Initiative gegen Antisemitismus (KIgA) verantwortete er maßgeblich den Aufbau der internationalen Ausrichtung und den jüdisch-muslimischen Dialog. Ebenso hat er die neue Praxisstelle – Bildung und Beratung, die als zentrale Anlaufstelle für Berliner Schulen errichtet wurde, initiiert und realisiert.\n  \n\n    KIgA entwickelt als Bildungsträger Konzepte für die pädagogische Auseinandersetzung mit Antisemitismus und engagiert sich gegen Diskriminierung und Rassismus. Hizarci gehört außerdem dem Arbeitskreis gegen Antisemitismus des Berliner Senats an. Der leidenschaftliche Fußballspieler ist Mitglied des Vereins Makkabi Berlin.\n  \n"
}