{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.860805.php",
    "date": "2019-11-01",
    "title": "Queres Double-Feature: Krimilesenacht in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 7.11.2019, um 19.30 Uhr findet im Krimisalon der Bruno-Lösche-Bibliothek unter dem Motto „Queres Double-Feature: Zwei aktuelle Berlin/Bodensee Krimis zu einem politisch brisanten Thema“ eine Krimilesenacht mit Corinna Waffender „Andere töten“ und Peter Fuchs „Schöneberger Steinigung“ statt:\n  \n\n    Drei Tote in einer Woche, kaltblütig ermordet am Bodensee. Ein Berliner Kommissarinnen-Duo im Wettlauf mit der Zeit.\n    Ein Toter im Volkspark Schöneberg, gesteinigt, und bekannt als schwuler Ex-Priester. Die Ermittlungen gehen in alle Richtungen.\n    In beiden Fällen spielen Vorurteile, Ablehnung und Hass eine nicht unwesentliche Rolle.\n  \n\nCorinna Waffender wird 1964 in Mainz geboren. In ihren Zwanzigern lebt und arbeitet sie in Sevilla, in ihren Dreißigern studiert sie Literatur und Sozialwissenschaften, in ihren Vierzigern bewegt sie sich zur kreativen Tanz- und Ausdruckstherapeutin.\n  \n\n    Bisher sind zehn Romane, zahlreiche Kurzgeschichten und Gedichte von ihr veröffentlicht, einige davon literarisch ausgezeichnet. Sie gibt Anthologien heraus und initiiert soziale und interkulturelle Literaturprojekte und lebt und arbeitet als Autorin, Kommunikationstrainerin und Coach in Berlin.\n  \n\nPeter Fuchs ist Österreicher und lebt mit seiner Familie in Berlin. Er arbeitete am Theater mit Christoph Schlingensief, entwickelte einen Handytarif für die Zielgruppe LGBTI und interviewte Robert de Niro, Kristen Stewart und Justin Timberlake. Letzteren sogar dreimal. Peter Fuchs läuft und schwimmt. Die Schöneberger Steinigung ist sein erster Kriminalroman.\n    Die Veranstaltung findet in Kooperation mit dem Querverlag Im Rahmen des Berliner Krimimarathons statt. Eintritt frei.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n      Perleberger Str. 33, 10559 Berlin\n      Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n      U9 Birkenstr.; S Westhafen; Bus M27, 123\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}