{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.826561.php",
    "date": "2019-07-08",
    "title": "Flüchtlingsunterkunft auf der Elisabeth-Aue schließt zum Herbst 2019",
    "text": "\n\n    Die Einrichtung für geflüchtete Menschen in der Container-Unterkunft (Tempohome) in der Buchholzer Straße 110-140 in Französisch Buchholz wird zum Herbst 2019 geschlossen. Die derzeit rund 400 Menschen, darunter viele Kinder und Jugendliche, werden in andere Unterkünfte umziehen. Der Berliner Senat hat am 4. Juni 2019 ein Rahmenkonzept beschlossen, nach dem Berlin weit die befristete Weiternutzung von Tempohomes und Container-Unterkünften in Abstimmung mit den Bezirken geprüft wird. Der Bezirk Pankow hat sich dabei gegen den Weiterbetrieb der Container-Unterkunft Elisabeth-Aue ausgesprochen. „Ich bin froh, dass die Bewohnerinnen und Bewohner aus dem Tempohome in angemessenere Einrichtungen umziehen können. Die Container sind aufgrund zahlreicher Baumängel nicht für eine längerfristige Unterbringung von Menschen geeignet. Auch die abgeschirmte Lage am Stadtrand hat vielen das Ankommen erschwert. Mein ganz besonderer Dank gilt daher den engagierten Bürgerinnen und\n    Bürgern aus Französisch Buchholz, die den Neuzuwanderern über die Zeit hinweg unterstützend zur Seite gestanden haben“, sagt Bezirksbürgermeister Sören Benn (DIE LINKE).Das für die Unterbringung von Geflüchteten zuständige Landesamt für Flüchtlingsangelegenheiten übernimmt die Verlegung der Bewohner*innen und die Schließung der Einrichtung. Derzeit findet die Umzugsplanung statt. Soziale Bedarfe von Familien, wie beispielsweise die Nähe zur Grundschule, werden nach Möglichkeit berücksichtigt. Die Bewohnerschaft wird mit Hilfe von Sprachmittlern über die bevorstehenden Umzüge informiert. Für Fragen steht die Pressestelle des Landesamtes für Flüchtlingsangelegenheiten zur Verfügung, Tel.: 030-90225 2008 und pressestelle@laf.berlin.de, sowie die Flüchtlingskoordinatorin im Bezirksamt Pankow, Frau Gust, Tel.: 030-90295 2431 und Birgit.Gust@ba-pankow.berlin.de.\n  \n"
}