{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1362291.php",
    "date": "2019-06-03",
    "title": "Pressemitteilung zum Jahresbericht 2019",
    "text": "\n\n    Der Rechnungshof legt dem Abgeordnetenhaus heute den Jahresbericht 2019 vor und unterrichtet gleichzeitig den Senat.\n  \n\n    Berlin steht vor großen finanzpolitischen Herausforderungen: Nach der aktuellen Steuerschätzung werden die Steuereinnahmen nicht mehr mit der gleichen Dynamik steigen wie in den vergangenen Jahren. Der Schuldenstand Berlins ist trotz des eingeleiteten Schuldenabbaus nach wie vor sehr hoch. Gleichzeitig nimmt der Bedarf an Investitionen in die Infrastruktur der Stadt weiter zu – wegen des aus der Vergangenheit resultierenden Sanierungsstaus und des auch für die Zukunft prognostizierten Bevölkerungswachstums.\n  \n\n    Politik und Verwaltung sind gefordert, Prioritäten zu setzen, tragfähige Konzepte zu entwickeln und die notwendigen Maßnahmen gesamtstädtisch koordiniert zu planen und zügig umzusetzen. Das wird nur gelingen, wenn die Berliner Verwaltung befähigt wird, mit der dynamischen Entwicklung des Landes Schritt zu halten.\n  \n\n    Der Rechnungshof als Institution der unabhängigen Finanzkontrolle leistet hierzu im Rahmen seines Verfassungsauftrags mit Prüfungen, Beratungen und Berichten seinen Beitrag.\n  \n\n    Der Jahresbericht vermittelt in 22 Beiträgen einen objektiven Einblick in die Haushalts- und Wirtschaftsführung der geprüften Bereiche. Dabei weist er insbesondere auf strukturelle Mängel im Verwaltungshandeln und bei der Mittelbewirtschaftung hin. Der Rechnungshof belässt es nicht bei der Kritik, sondern gibt Empfehlungen zum wirtschaftlichen Einsatz der Finanzmittel sowie zur Verbesserung der Leistungs- und Funktionsfähigkeit der Verwaltung und zur Intensivierung der gesamtstädtischen Steuerung.\n  \n\n    Informationen zu ausgewählten Beiträgen aus dem Jahresbericht 2019\n  \n\n    Die allgemeine Finanzlage – Schulden in guten Zeiten zügig abbauen, solide Basis für die Zukunft sichern\n  \n\n    Die Einnahmesituation des Landes Berlin hat sich in den letzten Jahren durch erheblich gestiegene Steuereinnahmen kontinuierlich verbessert. Seit dem Jahr 2012 wurden hohe Finanzierungsüberschüsse erzielt und der Schuldenstand verringerte sich von rd. 62 Mrd. € am Ende des Jahres 2012 auf 59 Mrd. € am Ende des Jahres 2017.\n  \n\n    Der rechnerische Finanzierungsüberschuss 2018 beträgt rd. 1,6 Mrd. €. Davon werden 766 Mio. € für die Schuldentilgung verwendet und 800 Mio. € in einer fünften Tranche dem Sondervermögen SIWANA für Investitionen zugeführt. Mit Beschlussfassung über das Nachtragshaushaltsgesetz 2018/2019 wurde die Schuldentilgung gegenüber dem ursprünglichen Gesetzentwurf allerdings um 370 Mio. € in 2018 und um 202 Mio. € in 2019 zugunsten höherer Ausgaben vermindert.\n  \n\n    Aufgrund des immer noch überdurchschnittlich hohen Schuldenstandes und der damit verbundenen jährlichen Zinslast von rd. 1,4 Mrd. € bleibt die Finanzlage angespannt – insbesondere vor dem Hintergrund einer sich eintrübenden Konjunktur. Es ist deshalb unerlässlich, den Landeshaushalt weiter zu konsolidieren und den Schuldenberg stetig abzutragen.\n  \n\n    Zu der aktuellen Diskussion, ob eine weitere Verschuldung wegen des Investitionsstaus nicht auch sinnvoll sein könnte, weist der Rechnungshof darauf hin, dass das Land Berlin mit seinem hohen Schuldenstand noch keine Normalsituation erreicht hat. Die Verschuldung je Einwohnerin und Einwohner lag in Berlin im Jahr 2017 bei rd. 15.600 € und war – nach Bremen und dem Saarland – die dritthöchste im Ländervergleich.\n  \n\n    Damit ist eine solide Tragfähigkeit der Finanzen für die Zukunft noch nicht vollständig gesichert. Zudem ist der schnelle Anstieg der Verschuldung in der Vergangenheit im Wesentlichen durch die stark steigenden konsumtiven Ausgaben verursacht worden. Dieser Entwicklung muss für die Zukunft Einhalt geboten werden.\n  \n\n    Neue bundesstaatliche Finanzarchitektur ab 2020 – auch Berlin braucht eine landesrechtliche Umsetzung der Schuldengrenze\n  \n\n    Im Jahr 2020 werden Bund und Länder finanzpolitisches Neuland betreten. Die bundesstaatliche Finanzverfassung im Grundgesetz ist umgestaltet und der Länderfinanzausgleich im engeren Sinne abgeschafft worden. Ab 2020 gilt das Neuverschuldungsverbot des Grundgesetzes für alle Länder. Das Land Berlin erhält seit acht Jahren von Bund und Ländern Konsolidierungshilfen, um es zu befähigen, ab dem Jahr 2020 das grundgesetzliche Neuverschuldungsverbot einhalten zu können. Dennoch wird nach derzeitigem Sachstand Berlin das Land sein, das sich als letztes auf eine landesrechtliche Regelung zur Umsetzung der Schuldengrenze verständigt. Die Kreditaufnahme bestimmt maßgeblich die fiskalische Handlungsfähigkeit zukünftiger Generationen. Der Rechnungshof empfiehlt dringend, eine landesrechtliche Regelung zu erlassen und in die Verfassung von Berlin aufzunehmen. Durch eine Verfassungsregelung würde das Parlament die Bedeutung der Schuldengrenze für die zukünftige Finanzarchitektur\n    des Landes unterstreichen.\n  \n\n    Baumaßnahmen\n  \n\n    Kostensteigerungen und Verzögerungen durch lückenhafte Planungen und Prüfungen\n  \n\n    Berlin wächst und muss schnell und effektiv bauen. Dennoch steigen bei den Baumaßnahmen des Landes vielfach die Baukosten und verlängern sich Bauzeiten. Für eine kostensichere und termintreue staatliche Bautätigkeit kommt es darauf an, bereits eine hohe Qualität der Planungen sicherzustellen. Dem dienen insbesondere die Bauplanungsunterlagen.\n  \n\n    Diese sollen Schwachstellen in der Planung aufzeigen und zu deren Beseitigung beitragen – und zwar vor der Bauausführung. Der Rechnungshof hat deshalb die Qualität der Planungsprüfungen bei mehreren Baudienststellen unter die Lupe genommen. Die Ergebnisse sind überwiegend ernüchternd. Die Stadtentwicklungsverwaltung, die Technische Universität Berlin sowie die Bezirksämter Friedrichshain- Kreuzberg, Marzahn-Hellersdorf und Steglitz-Zehlendorf haben die Bauplanungsunterlagen für Baumaßnahmen des Hochbaus mit Gesamtkosten zwischen 1 Mio. € und 5 Mio. € vielfach nicht ordnungsgemäß geprüft. Bei keiner der in den Jahren 2013 bis 2017 geplanten 42 Baumaßnahmen haben sie das vorgeschriebene Prüfprogramm vollständig abgearbeitet. Dies betrifft insbesondere die Notwendigkeit, die Wirtschaftlichkeit und den zeitlichen Ablauf der Baumaßnahmen sowie die Angemessenheit der Kosten. Dennoch sind die Bauplanungsunterlagen in allen Fällen anerkannt und freigegeben worden.\n    Durch die Versäumnisse bei der Prüfung kam es zu umfangreichen Planungsänderungen, erheblichen Verzögerungen bei der Baufertigstellung und Kostensteigerungen in Millionenhöhe. Der Jahresbericht enthält hierzu das anschauliche Beispiel der Kurt-Schumacher-Grundschule im Bezirk Friedrichshain-Kreuzberg. Hier war die Planung der Brandschutzsanierung unvollständig und die Prüfung der Bauplanungsunterlagen unzureichend. Es entstanden Mehrkosten von 2,2 Mio. € und das seit Dezember 2012 gesperrte Schulhauptgebäude ist noch immer nicht fertig saniert.\n  \n\n    Der Rechnungshof hat systematische Hinweise für eine Verbesserung des zukünftigen Verfahrens gegeben.\n  \n\n    Wiederaufbau Schloss Biesdorf – Mehrkosten in Millionenhöhe und hohe Folgekosten\n  \n\n    Das Bezirksamt Marzahn-Hellersdorf hat den Wiederaufbau des Ober- und Dachgeschosses des Schlosses Biesdorf geplant. Dabei hat es versäumt, zu wesentlichen Entscheidungspunkten die vorgeschriebenen Wirtschaftlichkeitsuntersuchungen durchzuführen und seine finanzwirksamen Entscheidungen daran auszurichten. Die unzureichende Vorbereitung der Entscheidungen hat zu Mehrkosten in Millionenhöhe bei der Durchführung der Baumaßnahme geführt. Zudem hat sich das Bezirksamt in der Planungsphase für eine geänderte Nutzung als Galeriebetrieb entschieden, ohne vorher untersucht zu haben, ob ein Bedarf dafür besteht und ob diese wirtschaftlich tragfähig ist. Hierdurch wurden für den laufenden Betrieb Folgekosten von jährlich mehr als 450.000 € verursacht, die den Haushalt auch künftig belasten werden.\n  \n\n    Beteiligung Berlins an der Tempelhof Projekt GmbH – überprüfen und besser steuern\n  \n\n    Berlin war Ende 2017 an 48 Unternehmen des privaten Rechts mit einer Gesamtbilanzsumme von rd. 24 Mrd. € unmittelbar beteiligt. Diese Landesunternehmen erfüllen u. a. Aufgaben im Bereich der Daseinsvorsorge und im Zusammenhang mit der Entwicklung der wachsenden Stadt. Die Begründung und die Fortführung einer Beteiligung sind nur dann gerechtfertigt, wenn für die Auslagerung staatlicher Aufgaben auf private Akteure ein wichtiges Interesse Berlins besteht. Außerdem muss der Staat für eine angemessene Steuerung seiner Beteiligungsunternehmen sorgen. Diese Vorgaben hat die Stadtentwicklungsverwaltung bei der Tempelhof Projekt GmbH nicht ausreichend erfüllt. So hat sie nach dem Volksentscheid zum Tempelhofer Feld im Mai 2014 nicht untersucht, ob die Fortführung der Beteiligung an der landeseigenen Entwicklungsgesellschaft Tempelhof Projekt GmbH gerechtfertigt ist. Dies war aber geboten, weil durch den Volksentscheid ein wesentliches Geschäftsfeld der Gesellschaft – die\n    Baufeldentwicklung – entfallen war. Insbesondere wurde nicht untersucht, ob die verbliebene Aufgabe der Entwicklung und Verwaltung des Flughafengebäudes durch ein privates Unternehmen wahrgenommen werden muss oder nicht auf andere Weise wirtschaftlicher erfüllt werden könnte. Denn hierfür erhält die Gesellschaft Zuschüsse in Millionenhöhe. Außerdem hat die Senatsverwaltung die vorgeschriebenen Zielvereinbarungen mit der Gesellschaft über mehrere Jahre nicht bzw. erst verspätet geschlossen. Damit fehlte ihr ein wichtiges Instrument, um die Aufgabenerfüllung der Gesellschaft zu steuern.\n  \n\n    Entgelte für Tarifbeschäftigte – Fehler bei Anerkennung früherer Tätigkeiten und Vorweggewährung von Erfahrungsstufen vermeiden\n  \n\n    Bei der Begründung eines Arbeitsverhältnisses richtet sich die Höhe des Entgelts u. a. nach der Berufserfahrung der neu Eingestellten. Bringt eine Bewerberin oder ein Bewerber keine einschlägigen, wohl aber für die neue Tätigkeit „förderliche“ Erfahrungen mit, besteht unter bestimmten Voraussetzungen die Möglichkeit, abweichend von der tariflichen Einstufung ein höheres Entgelt durch die Anerkennung einer vorherigen beruflichen Tätigkeit als förderliche Zeit zu vereinbaren. Beschäftigten kann auch zur Deckung des Personalbedarfs oder zur Bindung von qualifizierten Fachkräften ein bis zu zwei Stufen höheres Entgelt ganz oder teilweise vorweg gewährt werden.\n  \n\n    Der Rechnungshof hat bei drei Senatsverwaltungen und drei Bezirksämtern die Anerkennung förderlicher Tätigkeiten und Stufenvorweggewährungen geprüft. In mehr als der Hälfte der geprüften Fälle wurden die Voraussetzungen des Tarifrechts nicht hinreichend beachtet. Die Senatsverwaltung für Finanzen hat die Hinweise des Rechnungshofs aufgegriffen und den Verwaltungen entsprechende Arbeitshilfen zur Verfügung gestellt.\n  \n\n    Informations- und Kommunikationstechnik (IKT) – Projekte zentral steuern und zügig durchführen\n  \n\n    Einheitliche IKT für Berlin\n  \n\n    Erklärte Ziele des E-Government-Gesetzes von 2016 sind eine landesweite zentrale Steuerung des IKT-Einsatzes und eine einheitliche IKT-Nutzung. Der Rechnungshof hat bereits in zurückliegenden Jahresberichten mehrfach Mängel im Zusammenhang mit der IKT-Steuerung und der Konsolidierung der IT-Verfahren beanstandet. Auch derzeit sieht der Rechnungshof noch zahlreiche Probleme auf dem Weg zu einer einheitlichen IKT im Land Berlin.\n  \n\n    Die Innenverwaltung hat bei der Umstellung der Betriebssysteme auf Windows 10 ihre Steuerungsfunktion nach dem E-Government-Gesetz nicht ausreichend wahrgenommen und von einer zentralen Steuerung der Umstellung weitgehend abgesehen. Erst viel zu spät hat sie entsprechende Maßnahmen ergriffen, obwohl bereits im Jahr 2014 mit der Einführung von Windows 7 bekannt war, dass der „reguläre“ Support am 13. Januar 2015 und der „erweiterte“ Support am 14. Januar 2020 enden. Wie schon bei der Umstellung auf Windows 7 wurden Synergiepotenziale nicht realisiert.\n  \n\n    Wird die Umstellung nicht rechtzeitig vollzogen, ist mit erheblichen Kosten für die Supportverlängerung zu rechnen. Zudem ist die Umstellung auf Windows 10 zwingende Voraussetzung für die Überführung der Betriebsverantwortung der verfahrensunabhängigen IKT zum IT-Dienstleistungszentrum Berlin (ITDZ). Dies hat auch Auswirkungen auf die Finanzierung des ITDZ. Der Rechnungshof erwartet für die Zukunft, dass die Verträge mit den Behörden, die nach dem E-Government-Gesetz zur Abnahme der Leistungen des ITDZ verpflichtet sind, die Finanzierungsgrundlage des ITDZ bilden. Dabei muss die Senatsverwaltung für Inneres und Sport mit Nachdruck die Zielstruktur nach dem Gesetz umsetzen und für einen zeitnahen Abschluss der Verträge mit dem ITDZ sorgen.\n  \n\n    Die Prüfungen des Rechnungshofs zur Finanzierung des ITDZ und zur Umstellung der in der Berliner Verwaltung eingesetzten Endgeräte auf Windows 10 haben gezeigt, dass der flächendeckende Einsatz einer vom ITDZ betriebenen verfahrensunabhängigen IKT bisher noch nicht absehbar ist und vorrangig die Konsolidierung der IT-Verfahren fortgeführt werden muss. Der Rechnungshof wird das Migrationsprogramm, mit dem die Zentralisierung der verfahrensunabhängigen IKT beim ITDZ erreicht werden soll, weiterhin intensiv begleiten.\n  \n\n    Verzögerungen auch beim IT-Fachverfahren ReLiV\n  \n\n    Neben der Umsetzung des E-Government-Gesetzes hat der Rechnungshof auch die Entwicklung von IT-Fachverfahren zur Unterstützung der Berliner Verwaltung geprüft. So war die Bildungsverwaltung für die Entwicklung des IT-Fachverfahrens „Reengineering Lehrerinformations- und Verwaltungssystem – ReLiV“ zuständig. Dabei hat sie die grundsätzlichen Anforderungen an ein IT-Projekt nicht erfüllt. Sie hat weder die erforderlichen Planungsunterlagen erstellt noch die Wirtschaftlichkeit des Projekts untersucht. Sie hat durch eine Änderung der Planung die termingerechte Umsetzung noch erschwert. Die Projektkosten sind um mindestens 7,5 Mio. € gestiegen. Auch fünf Jahre nach der geplanten Produktivsetzung steht die für die Effektivität des neuen Verfahrens maßgebliche Schnittstelle zum IT-Fachverfahren Integrierte Personalverwaltung nicht zur Verfügung. Mit der Schnittstelle sollten aufwendige Doppelerfassungen der Personaldaten vermieden werden.\n  \n\n    Wohnungslosenhilfe – Angebote und Projekte gesamtstädtisch besser steuern\n  \n\n    Für die Unterbringung wohnungsloser Menschen wird in Berlin jährlich ein dreistelliger Millionenbetrag ausgegeben. Die Sozialverwaltung hat weder die Bereitstellung ausreichender und bedarfsgerechter Kapazitäten zur Wohnungslosenunterbringung noch die Verfahrensabläufe bei der bezirksübergreifenden Belegung der Wohnungslosenunterkünfte gesamtstädtisch geplant und gesteuert. Sie hat es versäumt, verbindliche Qualitätsanforderungen für die Unterkünfte festzuschreiben und wirksame Kontrollen sicherzustellen. Die notwendigen Voraussetzungen für eine gesamtstädtische Angebots- und Belegungssteuerung hat sie nicht geschaffen. Angesichts der steigenden Zahl wohnungsloser Menschen und unzureichender bezirklicher Unterbringungskapazitäten erwartet der Rechnungshof, dass die Senatsverwaltung ihre gesamtstädtische Verantwortung zeitnah umfassend wahrnimmt.\n  \n\n    Die Sozialverwaltung fördert im Integrierten Sozialprogramm niedrigschwellige Angebote der Wohnungslosenhilfe (z. B. Beratungsstellen, Notübernachtung, Straßensozialarbeit). Sie hat zu dem Förderprogramm keine ausreichenden Erfolgskontrollen durchgeführt, um aus den gewonnenen Erkenntnissen gezielte Maßnahmen zur gesamtstädtischen Planung und Steuerung abzuleiten. Ohne ausreichende Wirtschaftlichkeitsuntersuchungen wurden die Fördermittel für die Wohnungslosenhilfe im Integrierten Sozialprogramm von rd. 2,9 Mio. € im Jahr 2015 auf rd. 8,1 Mio. € im Jahr 2018 erhöht.\n  \n\n    Bearbeitung von Steuerfällen – Risikomanagementsystem konsequent anwenden\n  \n\n    Der Rechnungshof hat in den Finanzämtern Lichtenberg und Treptow-Köpenick Einkommensteuerfestsetzungen mit Einkünften aus nichtselbständiger Arbeit geprüft. Er hat dabei erhebliche Defizite bei der Bearbeitung von Steuerfällen festgestellt, die ein maschinelles Risikomanagementsystem zur einzelfallbezogenen Bearbeitung ausgewählt hat. Diese Fälle weisen Besonderheiten auf, die eine gezielte Prüfung durch die Finanzämter erfordern. Erfolgt diese nur unzureichend oder unterbleibt sie sogar, ist mit steuerlichen Mindereinnahmen in Millionenhöhe zu rechnen. Mehr als jeder zweite durch den Rechnungshof geprüfte Fall wies Bearbeitungsmängel auf. Allein die beiden geprüften Finanzämter haben in den vom Rechnungshof beanstandeten Fällen nicht ausreichend überprüfte Werbungskosten von 2,8 Mio. € steuermindernd berücksichtigt.\n  \n\n    Umsatzsteuervoranmeldeverfahren – Bearbeitungsqualität dringend erhöhen\n  \n\n    Im Umsatzsteuervoranmeldungsverfahren berechnen die Unternehmer ihre Vorauszahlungen selbst, melden sie beim Finanzamt an und führen den errechneten Betrag eigenständig ab. Der Rechnungshof hat in den Finanzämtern Schöneberg und für Körperschaften I die Handhabung des Anmeldungsverfahrens geprüft. Er hat in beiden Finanzämtern Bearbeitungsdefizite in unterschiedlicher Ausprägung festgestellt. Insgesamt hat er die Bearbeitung bei 36 % aller geprüften Steuerfestsetzungen bzw. Festsetzungsvorschläge beanstandet. So haben die Dienstkräfte die Schätzungsvorschläge nicht oder nicht zeitnah bearbeitet und so Vorauszahlungen von knapp 1 Mio. € verspätet festgesetzt. Bei der Festsetzung von Verspätungszuschlägen sind sie oft von den IT-gestützt ermittelten Beträgen zugunsten der Steuerpflichtigen abgewichen, ohne dass Gründe hierfür erkennbar waren.\n  \n\n    Frauenspezifische Förderprogramme – vertieft prüfen und Wirkungen kontrollieren\n  \n\n    Die für Frauen und Gleichstellung zuständige Senatsverwaltung greift im Bereich der frauenspezifischen Förderprogramme auf externe Dienstleister zu. Sie hat jedoch nicht sichergestellt, dass die Verwendungsnachweisprüfungen für die gewährten Zuwendungen rechtzeitig vorgenommen werden. Die Senatsverwaltung hat nicht kontrolliert, ob die mit den Förderprogrammen mit einem Volumen von jährlich über 5,4 Mio. € verfolgten frauen- und gleichstellungsspezifischen Programmziele effektiv erreicht wurden und die beabsichtigten Wirkungen entfalten konnten. Damit fehlte die Voraussetzung für eine wirksame Steuerung.\n  \n\n    Vorschulische Sprachförderung – Durchführung überprüfen und Erfolg kontrollieren\n  \n\n    Die für Bildung und Jugend zuständige Senatsverwaltung setzt für die Berliner Vorschulkinder unterschiedliche Testverfahren ein, um festzustellen, ob die Kinder über hinreichende Kenntnisse der deutschen Sprache für eine erfolgreiche Teilnahme am Schulunterricht verfügen. Sie prüft bei einem festgestellten Förderbedarf aber nicht, ob und in welchem Maße die erforderliche Sprachförderung tatsächlich stattfindet. Ferner legt die Senatsverwaltung für die vorschulische Sprachförderung keine messbaren Ziele fest und führt auch keine Erfolgskontrollen durch.\n  \n\n    Förderprogramme in Schulen – konzeptionell abstimmen und Zielerreichung messen\n  \n\n    Die Bildungsverwaltung ist ihrer Verantwortung bei der Planung und Steuerung von Programmen nicht ausreichend nachgekommen. Sie hat an Berliner Schulen 32 Programme aufgelegt und dafür in den Jahren 2016 und 2017 jährlich mehr als 55 Mio. € bereitgestellt. Bei den vom Rechnungshof geprüften vier Programmen – Grün macht Schule, Verfügungsfonds für Schulen, Bonus-Programm und Jugendsozialarbeit an Schulen – mit einem jährlichen Haushaltsvolumen von mehr als 43 Mio. € hat sie die wesentlichen Anforderungen an finanzwirksame Maßnahmen nicht beachtet. Für die geprüften Programme gab es keine klar abgegrenzten Konzepte und Ziele sowie keine Indikatoren zur Messung der Zielerreichung. Wirksamkeits- und Wirtschaftlichkeitskontrollen wurden nicht durchgeführt. Die Senatsverwaltung muss die Programme im Bildungsbereich stärker konzeptionell aufeinander abstimmen und auch untersuchen, inwieweit durch Änderungen in der Finanzierung des öffentlichen Schulwesens\n    dauerhafte Lösungsstrategien möglich sind. Für die Finanzierung sozialer Arbeit an Schulen ist ein konzeptioneller Gesamtrahmen zu schaffen.\n  \n"
}