{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2019/pressemitteilung.802918.php",
    "date": "2019-04-15",
    "title": "Zustellung der Wahlbenachrichtigungen beginnt",
    "text": "\n\n    Die PIN Mail AG beginnt heute mit der Zustellung der\n    Wahlbenachrichtigungen. Es werden 2.499.805 Wahlbenachrichtigungen\n    verschickt. Der Versand dauert rund zwei Wochen und ist am 4. Mai\n    abgeschlossen.\n  \n\n    Die Wahlbenachrichtigung wird als Brief versendet; der Briefumschlag trägt\n    das Berliner Wappen und den Aufdruck “Wahlbenachrichtigung”.\n  \n\n    Die Landeswahlleiterin, Petra Michaelis, empfiehlt, in der nächsten Zeit\n    besonders auf den Brief mit der Wahlbenachrichtigung zu achten, diese\n    sorgfältig aufzubewahren und ins Wahllokal mitzunehmen. Es ist zwar auch\n    möglich, ohne die Benachrichtigung zu wählen, aber der Ablauf im Wahllokal\n    wird durch die Vorlage der Benachrichtigung einfacher und schneller.\n  \n\n    Wahlberechtigte, die am Wahltag, dem 26. Mai, verhindert sind, ihre Stimme\n    im Wahllokal abzugeben, können vorab per Brief oder in einer Briefwahlstelle\n    ihres Bezirkes wählen. Der Antrag dazu befindet sich auf der Rückseite der\n    Wahlbenachrichtigung.\n  \n\n    Auf der Wahlbenachrichtigung ist die Adresse des Wahllokals deutlich durch\n    einen hellgrauen Hintergrund gekennzeichnet.\n  \n\n    Die Wahlbenachrichtigung enthält u.a. folgende Informationen:\n  \n\nAnschriften des Bezirkswahlamtes und der Briefwahlstelle(n) sowie\n      deren Öffnungszeiten,\n    \nErläuterungen zur Zugänglichkeit des Wahllokals, des\n      Bezirkswahlamtes und der Briefwahlstellen für Menschen im Rollstuhl,\n    \nHinweise für blinde und hochgradig sehbehinderte Wahlberechtigte\n      sowie den\n    \nHinweis auf die Bestellung einer Broschüre in leicht verständlicher\n      Sprache.\n    \n\n\n    Neu ist ein QR-Code auf der Rückseite der Wahlbenachrichtigung. Mit dem\n    QR-Code können Wahlberechtigte den Wahlscheinantrag jetzt noch einfacher\n    stellen. Durch das Scannen des QR-Codes mit einer geeigneten App wird der\n    Wahlscheinantrag im Internet aufgerufen und die verschlüsselten\n    personenbezogenen Daten automatisch eingetragen. Der Antrag muss dann\n    nur noch bestätigt werden. Die Briefwahlunterlagen werden vom\n    Bezirkswahlamt so schnell wie möglich nach Hause oder an eine in der Maske\n    anzugebende Wunschadresse geschickt.\n  \n\n    Der Allgemeine Blinden- und Sehbehindertenverein Berlin (ABSV) war sehr an\n    dieser Verbesserung interessiert. Blinde und Sehbehinderte können so selbst\n    ohne fremde Hilfe ihre Briefwahlunterlagen beantragen. Da der obere Teil der\n    Wahlbenachrichtigung länger ist als der untere, können sie die Rückseite der\n    Wahlbenachrichtigung erfühlen und dann den QR-Code leicht nutzen.\n  \n\n    Ein Muster der Wahlbenachrichtigung und weitere Informationen zur\n    Europawahl sind im Onlineangebot der Landeswahlleiterin,\n    www.wahlen.berlin.de, veröffentlicht.\n  \n"
}