{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.838973.php",
    "date": "2019-08-20",
    "title": "Der Mekong im VHS-Haus am Barbarossaplatz",
    "text": "\n\n    Für einen Tag scheint die VHS nach Asien versetzt: Am Sonntag, den 25. August 2019, findet wieder der Mekong-Ländertag in der Volkshochschulschule Tempelhof-Schöneberg statt – eine Tradition, die seit Ende der 1990er ein großes Publikum begeistert.\n  \n\n\nSonntag, 25. August 2019 von 11:00 bis 19:00 Uhr.\n\n\nIn der VHS Tempelhof-Schöneberg, Barbarossaplatz 5 in 10781 Berlin.\n\n\nZur Eröffnung sprechen Bezirksstadträtin für Bildung und Kultur, Jutta Kaddatz, der Direktor der VHS, Stefan Bruns, sowie Vertreter_innen der beteiligten Botschaften.\n\n\n\n    Es erwartet Sie auch in diesem Jahr eine vielseitige Veranstaltung rund um die Länder Kambodscha, Laos, Myanmar, Thailand und Vietnam, die an den Ufern des Mekong liegen. Tauchen Sie einen Tag lang mit allen Sinnen ein in eine bunte Welt entlang der „Mutter aller Wasser“. Lauschen Sie Vorträgen über Geschichte und Gegenwart, über Land und Leute, über Wirtschaft, Kultur, Kunst, Wissenschaft, über Reisemöglichkeiten, Sitten und Bräuche und über die Beziehungen zwischen Deutschland und den Ländern Südostasiens. Befragen Sie die Kenner_innen der Region zu Reisemöglichkeiten, rechtlichen und gesundheitlichen Besonderheiten und lernen Sie in einem Mini-Sprachkurs die ersten Sätze für Ihre Reise. Lassen Sie sich mitreißen von den Videovorführungen, Musik- und Tanzveranstaltungen, entspannen Sie bei einer Schnuppermassage und lassen Sie sich die kulinarischen Kostproben der südostasiatischen Küche auf der Zunge zergehen.\n  \n\n    Der Mekong-Ländertag 2019 wird gemeinsam von der Deutsch-Laotischen Gesellschaft, der Deutsch-Vietnamesischen Gesellschaft, der Deutsch-Thailändischen Gesellschaft, der Studiengemeinschaft Kambodschanische Kultur und in Zusammenarbeit mit der Albert-Einstein-Volkshochschule Tempelhof-Schöneberg durchgeführt.\n  \n\n    Zur Eröffnung sprechen Bezirksstadträtin für Bildung und Kultur, Jutta Kaddatz, der Direktor der VHS, Stefan Bruns, sowie Vertreter_innen der beteiligten Botschaften.\n  \n\nWeitere Informationen finden Sie auf der Internetseite Mekong Ländertag 2019.\n    \n\n\n    Kontakt:\n  \n\n    Volkshochschulschule Tempelhof-Schöneberg\n    Martina Dehmer\nE-Mail an Frau Dehmer\n    Telefon: (030) 90277-3518\n  \n"
}