{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.837671.php",
    "date": "2019-08-15",
    "title": "Dampfspektakel am 21. und 22. September 2019",
    "text": "\n\n\nZeit: 21. – 22. September 2019, jeweils von 11 bis 18 Uhr\n    \n\nOrt: An der Wuhlheide 189, 12459 Berlin\n    \n\nEintritt: Tagesticket für 12 € (Erwachsene)/ 8 € (Kinder)\n    \n\n\n    Am 21. und 22. September 2019 veranstaltet die Parkeisenbahn jeweils von 11 bis 18 Uhr das große „Dampfspektakel 2019“ auf ihren 600 mm Gleisen in der Wuhlheide.\n  \n\n    Zahlreiche Dampflokomotiven unterschiedlicher Bauarten werden an beiden Tagen vor den Zügen zum Einsatz kommen. Neben den regulären Personenzügen werden auch Foto-Güterzüge in den verschiedensten Zusammenstellungen verkehren.\n  \n\n    Im Betriebswerk Wuhlheide besteht die Möglichkeit zu Führerstandsmitfahrten auf Dampf- und Diesellokomotiven. Auch kann man den Lokpersonalen bei der Vorbereitung und Pflege ihrer bis zu 100 Jahre alten Maschinen „über die Schulter“ schauen. Schautafeln erklären den Besucherinnenn und Besuchern die „Lebensläufe“ der eingesetzten Fahrzeuge.\n  \n\n    Neben Ständen für das kulinarische Wohlergehen der Besuchenden präsentieren sich Eisenbahnvereine, Verkehrsunternehmen, museale Vereinigungen und verschiedene Händler mit Informations- und Verkaufsständen.\n  \n\n    An beiden Tagen werden Tagestickets angeboten, hierbei zahlen Erwachsene 12 Euro und Kinder 8 Euro.\n  \n\n    Bereits am 20. September 2019 dampft ein Zug zur knapp dreistündigen Abendfahrt quer durch die Wuhlheide. Start der Fahrten ist jeweils um 18 Uhr und 19 Uhr vom Hauptbahnhof am FEZ-Haupteingang (An der Wuhlheide).\n  \n\nMehr Informationen\nwww.parkeisenbahn.de\nwww.facebook.com/parkeisenbahn\n\n\nAnsprechpartner Parkeisenbahn\n    Sandy Weese\n    BPE Berliner Parkeisenbahn gGmbH\n    An der Wuhlheide 189\n    12459 Berlin\n    0174 6489 106\nsandy.weese@parkeisenbahn.de\n\n\n    Tobias Golla\n    BPE Berliner Parkeisenbahn gGmbH\n    An der Wuhlheide 189\n    12459 Berlin\n    0176 221 660 77\ntobias.golla@parkeisenbahn.de\n\n"
}