{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.869217.php",
    "date": "2019-11-26",
    "title": "Naturwissenschaftliches Kompetenzzentrum für Berlin: Neubau der Lise-Meitner-Schule wird feierlich eröffnet",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    genau 40 Jahre nach ihrer Gründung zieht die Lise-Meitner-Schule, das Oberstufenzentrum (OSZ) Chemie, Physik, Biologie, um: Vom Gründungsstandort Rudower Str. 184 in den schicken Neubau in der Neuköllner Lipschitzallee, der vom renommierten Architekturbüro Numrich, Albrecht, Klumpp geplant wurde.\n  \n\n    Die Lise-Meitner-Schule ist das naturwissenschaftliche Kompetenzzentrum in der Berliner Schullandschaft. Neben den klassischen Angeboten eines OSZ (Berufsschule, Berufsfachschule und dem Beruflichen Gymnasium) gibt es für naturwissenschaftlich begeisterte Schülerinnen und Schüler aus ganz Berlin ab der 5. Klasse attraktive Angebote. Sie können in den LiseLabs Experimente durchführen, die an ihren Stammschulen nicht möglich sind. Die Lise-Meitner-Schule arbeitet eng mit Forschungsinstituten der Berliner Universitäten zusammen.\n  \n\n    Zur feierlichen Eröffnung werden Michael Müller, Regierender Bürgermeister von Berlin, Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe, Katrin Lompscher, Senatorin für Stadtentwicklung und Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, sprechen. Als Ehrengast wird auch Dr. Franziska Giffey, Bundesministerin für Familien, Senioren, Frauen und Jugend, anwesend sein.\n  \n\n    Der Termin findet statt am\n  \n\nFreitag, 29. November 2019, 9:30 bis 11:00 Uhr,\nLise-Meitner-Schule, OSZ Chemie, Physik, Biologie,\nLipschitzallee 25, 12351 Berlin-Buckow.\n  \n\n    Auch Martin Hikel, Bezirksbürgermeister von Neukölln, und Schulstadträtin Karin Korte werden ein Grußwort sprechen. Nach dem Festakt mit musikalischer Begleitung ist ein Rundgang durch den mehr als 50 Millionen Euro teuren Neubau mit seinen hochmodernen Einrichtungen vorgesehen.\n  \n\n    Über Ihre Teilnahme würden wir uns freuen.\n  \n"
}