{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.794903.php",
    "date": "2019-03-28",
    "title": "Kunsttage Steglitz am 11. und 12.04.2019 - Anmeldung zur Pressevorbesichtigung bis zum 01.04.2019",
    "text": "\n\n    Im Süd-Westen viel Neues: Die ersten Kunsttage Steglitz präsentieren in drei Einzelausstellungen im Gutshaus Steglitz und in der Schwartzschen Villa Werke von Rebecca Raue, Nasan Tur und Katrin von Lehmann. In den Medien Malerei, Video- und Soundinstallation sowie Zeichnung werden aktuelle gesellschaftliche Themenfelder verhandelt, nämlich Geschlechtergerechtigkeit, Demokratie und das Genomprojekt.\n  \n\n    Wir laden herzlich ein zur Pressevorbesichtigung mit den KünstlerInnen:\nDienstag, 09.04.2019, 12 Uhr\nStart im Gutshaus Steglitz (Schloßstraße 48, Ecke Wrangelstraße) mit anschließender Führung in der benachbarten Schwartzschen Villa (Grunewaldstraße 55).\nWir bitten um Anmeldung bis zum 01.04.2019 bei Christine Nippe unter E-Mail, (030) 90299-2212, 0152-34757020.\n  \n\nRebecca Raue – Notizen vom Rand der Zeit im Gutshaus Steglitz\n      Eröffnung: Do, 11.04.2019 um 17 Uhr, Laufzeit: 12.04. bis 23.06.2019\n      In Notizen vom Rand der Zeit im Gutshaus Steglitz thematisiert Rebecca Raue subtil die Geschichte und Atmosphäre des klassizistischen Gebäudes und setzt ihm gezielt Widerspenstiges und Wildes entgegen. Die Künstlerin hinterfragt die herkömmlichen Bilder von Weiblichkeit und Männlichkeit. Sie schöpft aus den Bildern der Vergangenheit, um eine in die Zukunft gerichtete Vision der Gleichberechtigung aufzuzeigen.\n      Anlässlich der Ausstellung erscheint ein Katalog im Revolver Verlag mit Texten von Gunnar Lützow und Julia Latscha sowie ein Interview zwischen Brigitte Hausmann und Rebecca Raue.\n      Rahmenprogramm: Sonntag, 19. Mai, 14 Uhr Künstlerinnengespräch und Führung mit Rebecca Raue und Brigitte Hausmann.\n    \n\n\nNasan Tur Back and Forth in der Schwartzschen Villa / Galerie\n      Eröffnung: Fr, 12.04.2019 um 19 Uhr , Laufzeit: 13.04.bis 10.06.2019\n      In den Video- und Soundinstallationen von Nasan Tur in der Schwartzschen Villa geht es um die Verletzlichkeit der in der Demokratie so wichtigen Instanzen Journalismus und politischer Diskurs. In seinem Projekt Memory of Resistance leistet Tur Erinnerungsarbeit an verfolgte und verstorbene Journalisten. In der Soundinstallation Speech befreit der Künstler die politische Rede von den Worten. Es bleibt der nonverbale Ausdruck. Der in Berlin lebende Nasan Tur ist nicht erst seit der DOCUMENTA 14 international bekannt.\n      Zur Ausstellung erscheint ein Katalog mit einem Interview zwischen Christine Nippe und Nasan Tur.\n      Rahmenprogramm zum Gallery Weekend Berlin: Künstler-Kuratorin-Führung mit Nasan Tur und Christine Nippe am Sonntag, 28.04.2019, 14.00 Uhr\n    \n\n\nKatrin von Lehmann Leerstellen des Unbekannten/Nichts stimmt mehr in der Schwartzschen Villa / Atelier\n      Eröffnung: Fr, 12.04.2019 um 19 Uhr, Laufzeit: 13.04. bis 05.05.2019\n      Die Zeichnerin Katrin von Lehmann beschäftigt sich mit dem Themenfeld Kunst und Wissenschaft. Ausgangspunkt und Motivation des 2015 begonnenen Projekts war das Ergebnis der Human-Genom-Forschung, das den bisherigen Wissensstand zum genetischen Prozess in Frage gestellt hat. In der Studioausstellung der Schwartzschen Villa setzt die Künstlerin ihre Versuchsanordnung um, mit der sie gleichzeitig das Medium der Zeichnung erforscht.\n      Eröffnungsabend: 18 Uhr – Vortrag Sabine Mainberger, Komparatistin „Linie und Geste. Überlegungen zu Kunst und Anthropologie“, 19.30 Uhr – Künstlerinnengespräch mit Martin Pfahler.\n    \n\n\nVeranstaltungsorte:\n    Gutshaus Steglitz\n    Schloßstraße 48 ,12165 Berlin\n    Mo – So von 10 – 18 Uhr\n    Infos: (030) 90299-2302, Eintritt frei\n  \n\n    Schwartzsche Villa / Galerie und Atelier\n    Grunewaldstraße 55, 12165 Berlin\n    Mo-So von 10-18 Uhr, Eintritt frei\n  \n\nVeranstalter:\n    Fachbereich Kultur Steglitz-Zehlendorf\n    Weitere Informationen: (030) 90299-2212, E-Mail\nwww.kultur-steglitz-zehlendorf.de\n    Weitere Informationen und Abbildungen stehen auf dieser Website zum Download zur Verfügung.\n  \n"
}