{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.782346.php",
    "date": "2019-02-07",
    "title": "Pixelwelten für kleine Gamer, Maker und ihre Eltern",
    "text": "\n\n\nam 16. und 17.02.2019 | Sa und So 12-18 Uhr\n\nTagesticket: € 6,-* | Familien ab 3 Personen: € 4,50 p.P.\n    \ninklusive Kino und Indoorspielplatz, Material teilw. zzgl.\n    \n\n\n    Unter Schirmherrschaft von Dr. Franziska Giffey, Bundesministerin für Familie, Senioren, Frauen und Jugend.\n  \n\n    „Ich will das Tablet nur ganz kurz! Bittteee!“, welche Eltern kennen das nicht? Medien sind kaum mehr aus dem Familienalltag wegzudenken. Aber wie viel Zeit an Tablet, Smartphone oder PC ist gut? Wie lassen sich die neuen Medien konstruktiv nutzen? Und wie können Eltern bei einem gesunden Medienkonsum unterstützen? Am Wochenende vom 16. und 17. Februar hält die digitale Welt Einzug ins FEZ-Berlin. Bei „Pixelwelten“ bekommen Eltern und Kinder ab fünf Jahren nicht nur Experteninput zu Medienverhalten, sondern erfahren vor allem, was sich mit den neuen Medien alles Tolles realisieren lässt. Sie entwickeln eigene Computerspiele, erwecken Roboter zum Leben, versuchen sich in digitalen Kunstwerken oder schlüpfen einmal in die Rolle ihrer Lieblingsspielhelden.\n  \n\n    Gemeinsam blicken Digital Natives und Digital Nomades einen Tag lang hinter die Kulissen der digitalen Welt. Als Maker entwickeln sie mit Unterstützung einer professionellen Gamedesignerin eigene Charaktere und erwecken sie mit der App Bloxels zum Leben oder bauen aus Pappe, Kleister, zwei Linsen und mithilfe ihrer Smartphones Virtual-Reality-Brillen. Mit Makey Makey stellen sie aus einfachen Materialien Controller her. Wie das geht? Das Programm ersetzt die Tasten der Tastatur durch alles, was Strom leiten kann. So erfahren die kleinen Gamer ganz nebenbei auch noch, wie eine Stromleitung funktioniert.\n  \n\n    Die Veranstaltung „Pixelwelten“ ist in ihrer Form einmalig. Während die Kinder durch Einblicke in die Machart von Spielen und die Übersetzung digitaler Spiele in die analoge Welt einen ganz neuen Zugang in digitale Prozesse erhalten, können Kinder und Eltern alle ihre Fragen an Experten loswerden.\n  \n\n    Am Samstag ist die Bundesfamilienministerin Dr. Franziska Giffey von 15:00 bis 16:00 Uhr zu Gast und beantwortet bei einem Town Hall Meeting Fragen von Kindern und Jugendlichen, die sie im Zusammenhang mit neuen Medien haben.\n  \n\n    Am Sonntag halten Experten der medienpädagogischen Landschaft spannende Vorträge zu Themen wie „Instagram – cool oder gefährlich?“ und geben Tipps. Auf dem Medienparcours „Teachtoday“ können Kids an Stationen wie App-Schnapper, Zeitenbuzzer und bei einem Medienkompetenztest ihren eigenen Konsum reflektieren.\n  \n\n    Natürlich kommt an diesem Wochenende der Spielspaß nicht zu kurz. Bei den „Streetgame Sessions“ werden Klein und Groß zu Ninjas, Schildkröten balancierenden Mönchen, wilden Taxifahrenden oder schleichenden Schattenwesen. Beim „Battle Royale Streetgame“ testen Battle-Royale-Fans einmal im „real life“ aus, wie weit ihre Skills auf dem Spielfeld reichen. Und bei „Super Mario Kart“ können alle einmal in die Rolle ihrer Helden schlüpfen und als Mario, Link oder Steve und Alex eigene Abenteuer erleben. Das macht nicht nur kleinen Gamern Spaß. Auch alle Mütter und Väter, die selbst gerne spielen oder Super Mario noch aus ihrer Jugend kennen, kommen hier auf ihre Kosten.\n  \n\nBesonderes Special zum Tag des Ehrenamts: Am Samstag, den 16. Februar, haben die ersten 50 Gäste mit einem Ehrenamtsausweis freien Eintritt.\n  \n\nDas ganze Programm:\n    Infos: www.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin.de\n\n\n    FEZ-Berlin, Kinder-, Jugend- und Familienzentrum\n    Abenteuer – Bildung – Spaß\n    ——————————————————————————————————-\n    FEZ-Berlin\n    betrieben durch die KJfz-L-gBmbH\n    Straße zum FEZ 2\n    12459 Berlin\n  \n"
}