{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.851227.php",
    "date": "2019-10-01",
    "title": "Der Lichtenberger Jahreskalender 2020 ist da!",
    "text": "\n\n    Der diesjährige Lichtenberger Umwelt-Jahreskalender stellt gebäudebewohnende Arten in den Mittelpunkt. Dazu gehören Fledermäuse, Vögel und Insekten. Trotz ihres Schutzes durch das Bundesnaturschutzgesetz oder übergeordneten EU-Richtlinien geht es vielen dieser Arten zunehmend schlechter. Durch Sanierungsmaßnahmen und Neubauten verschlechtern sich die Bedingungen für viele Arten zunehmend.\n  \n\nDen Kalender erhalten Sie ab 1. Oktober an vielen Orten im Bezirk zum Beispiel im Rathaus Lichtenberg, den Bürgerämtern, den Stadtteilzentren, den öffentlichen Bibliotheken, dem Naturhof Malchow oder direkt im Umweltbüro Lichtenberg. Der Kalender wurde in einer Auflage von 3.000 Stück gedruckt und ist kostenlos.\n  \n\n    Der Lichtenberger Jahreskalender 2020, herausgegeben vom Umwelt- und Naturschutzamt Lichtenberg, wurde am gestrigen Montag, 30. September 2019 auf der Konferenz „Die Stadt als Gebirge – Artenschutz am Gebäude“ erstmalig der Öffentlichkeit vorgestellt. Die Konferenz fand im Festsaal des Krankenhauses Königin-Elisabeth-Herzberge statt.\n  \n\nDer Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Wilfried Nünthel (CDU), erklärt:\n    „Der Lichtenberger Jahreskalender 2020 ist wie immer ein echter Hingucker und liefert Hinweise, was für den Erhalt des Lebensraums einzelner Arten getan werden kann. Auch dieses Jahr hat sich das Umweltbüro Lichtenberg viele tolle Ideen für die Versteigerung ausgedacht.“\n  \n\n    Am 1. Dezember 2019 werden auf dem Lichtermarkt am Rathaus Lichtenberg Brot- oder Keksdosen, Power Banks, Insektenhotels oder Nistkästen für Vögel mit den Motiven des Lichtenberger Jahreskalenders durch Wilfried Nünthel persönlich versteigert. Sie sind herzlich eingeladen für einen guten Zweck mitzubieten!\n  \n\n    Der Lichtenberger Jahreskalender wird seit geraumer Zeit von den Mitarbeiterinnen des Umweltbüros Lichtenberg konzipiert; Gestaltung, Satz und Druck erfolgte durch die Werbeagentur Black Point Koch.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}