{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.818927.php",
    "date": "2019-06-12",
    "title": "Nachbarschaftshaus am Körnerkiez wird erweitert - Feierlicher Baustart mit Senatorin Lompscher und Bezirksbürgermeister Hikel",
    "text": "\n\n    Der feierliche 1. Spatenstich zum Erweiterungsbau im Nachbarschaftshaus am Körnerpark (Schierker Str. 53) erfolgt am 15. Juni 2019, 13:30 Uhr, gemeinsam mit der Senatorin für Stadtentwicklung und Wohnen Katrin Lompscher, dem Staatssekretär für Arbeit und Soziales Alexander Fischer und Arbeit sowie dem Bezirksbürgermeister Martin Hikel.\n  \n\n    Auf dem Gartengelände des Hauses wird bis 2021 ein zusätzliches Gebäude errichtet. Anschließend wird das bestehende Objekt umgebaut. Während der gesamten Bauphase bleibt das Nachbarschaftshaus geöffnet. Durch den Aus- und Umbau vom Nachbarschaftshaus entstehen Räume für 80 Kitaplätze, für ein Familienbildungszentrum, für Kinder- und Jugendarbeit, Stadtteilarbeit, Beratungen und ein tägliches Kiezcafé.\n  \n\n    Das Bauvorhaben wird mit Hilfe von umfangreichen Mitteln aus dem Programm Soziale Stadt, Finanzierungen aus dem Kita-Ausbau-Programm sowie Eigenmitteln umgesetzt.\n  \n\n    Für die Nachbarschaft im Körnerkiez vergrößert sich damit das Stadtteilzentrum mit einer breiten Palette an Angeboten unter einem Dach. Das Nachbarschaftshaus am Körnerpark bietet künftig noch mehr Raum für Beteiligung, bürgerschaftliches Engagement und Möglichkeiten den Kiez mitzugestalten.\n  \n\n    Im Anschluss an den offiziellen Baustart präsentieren sich die verschiedenen Institutionen, Vereine und Initiativen aus dem Quartier zum traditionellen Straßenfest im Körnerkiez. Das inzwischen 14. Körnerkiezfest findet von 14 bis 18 Uhr statt und ist über die Jahre zu einer festen Institution im Kiez geworden. Das gemeinnützige Fest wird mit viel Engagement und Eigeninitiative von der Nachbarschaft getragen, mit öffentlichen Mitteln aus dem Programm Soziale Stadt gefördert und durch das Quartiersmanagement Körnerpark unterstützt. Koordiniert wird die Veranstaltung vom Nachbarschaftsheim Neukölln e.V.\n  \n"
}