{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.778968.php",
    "date": "2019-01-28",
    "title": "Gassenhauer und Romantik in Schloss Britz",
    "text": "\n\n    SCHLOSS BRITZ präsentiert am Samstag, 02. Februar 2019, um 19.00 Uhr im Festsaal\nGassenhauer und Romantik\n    Ein Kammermusikabend mit Sonaten und Trios\n    Mit Werken von Ludwig van Beethoven und Johannes Brahms\n    Dina Bolshakova — Violoncello\n    Evgeni Orkin — Klarinette\n    Kyrill Blaschkov — Klavier\n  \n\n    Die KULTURSTIFTUNG SCHLOSS BRITZ präsentiert mit Dina Bolshakova, Evgeni Orkin und Kyrill Blaschkov drei hervorragende Künstler, die ihr Können schon seit Jahren auf internationalen Bühnen unter Beweis stellen.\n  \n\n    Die drei Instrumente erklingen zusammen in der für ein Klaviertrio etwas untypischen Besetzung, für die beide Klassiker jeweils ein Musikstück komponierten. Das Trio Op.11 von Ludwig van Beethoven ist eines der ersten Kompositionen, die er drucken ließ. Bei dem Trio Op. 114 von Brahms handelt es sich um ein Spätwerk, mit dem man seine Wiedergeburt nach dem geplanten kompositorischen Ruhestand bezeichnet. Der Grund dafür war seine Faszination für das Spiel des Klarinettetisten Richard Mühlfeld, die ihn zusätzlich zu dem Trio auch die Klarinettensonate f-Moll komponieren ließ.\n  \n\nDina Bolshakova studierte von 2001 bis 2005 am St. Petersburger Musikkolleg. Weiter folgte das Studium an der Universität der Künste Berlin, zunächst bei Prof. Catalin Ilea und seit 2008 bei Prof. Konstantin Heidrich. 2014 schloss sie ihr Konzertexamen mit Auszeichnung ab. Sie nahm an verschiedenen Musikfestivalen teil, z. B. an HARMOS-Festival in Porto (2010) und Encuentro Santander (2011), IMS Prussia Cove (2013), ISA 2014, Lucerne Festival Academy (2016) und spielte Kammermusik u. a. mit Zakhar Bron, Ingolf Turban, Wilfried Strehle, Radovan Vlatković, Claudio Martinez Mehner. Sie spielte als Solistin unter anderem das Cellokonzert von A. Dvorak mit den Baden-Badener Philharmonikern und der Philharmonie Samara, Emil Hartmanns Cellokonzert mit Havel Symphoniker 2012/13 hatte die Cellistin einen Zeitvertrag als stellvertretende Solocellistin bei dem Tampere Philharmonic Orchestra.\n  \n\nEvgeni Orkin studierte zunächst an der Nationalen Musikakademie in Kiew Klarinette bei Iwan Pendischuk und Komposition bei Jewhen Stankowytsch. Weitere Studien folgten an den Musikhochschulen in Utrecht und Mannheim in den Fächern Klarinette bei Herman Braune und Wolfhard Pencz, Dirigieren bei Melvin Margolis sowie Komposition bei Ulrich Leyendecker und Ernst Bechert. Von 1992 bis 1999 war Orkin Soloklarinettist beim „Solisten-Ensemble“ der „Ukraine Camerata Kiew“. 1997 war er Mitgründer des „Open-Lift“-Projekts für Moderne Musik in Utrecht. Orkin ist Mitbegründer, Klarinettist und Saxophonist der Gruppe\n    Komponistenverschwörung, Mitglied des Ensembles für neue Musik TEMA in Karlsruhe und Gründer des „Dorado-Quintetts“, Soloklarinettist der Russischen Kammerphilharmonie Sankt Petersburg. Er unterrichtet Klarinette und Saxophon unter anderem an der Hochschule für Musik und Darstellende Kunst Mannheim.\n  \n\nKyrill Blaschkov debütierte mit 10 Jahren als Solist in Mozarts Klavierkonzert A-Dur mit dem Kammerorchester „Perpetuum Mobile“ unter der Leitung seines Vaters. Er studierte an der Kiewer Nationalen Musikakademie bei Prof. Wsewolod Worobjov (Abschluß 2001). Anschließend besuchte er Meisterkurse bei Prof. Felix Gottlieb und Prof. Paul Badura-Skoda. 2011 und 2016 spielte er als Solist mit dem Nationalen Sinfonieorchester der Ukraine. Seine Solo- und Kammermusikprogramme erfassen Werke von Barock bis zur Moderne.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\n    Weitere Informationen unter www.schlossbritz.de .\n  \n"
}