{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.811677.php",
    "date": "2019-05-16",
    "title": "Bezirksstadtrat Dollase: U18-Wahl in Jugendeinrichtungen und Schulen",
    "text": "\n\n    Viele Jugendfreizeiteinrichtungen und Schulen im Bezirk Reinickendorf haben in den vergangenen Wochen in der Jugendarbeit und im Unterricht Europa zum wichtigen Thema gemacht und sich als Wahlbüro zur U18-Wahl registrieren lassen. Bezirksstadtrat Tobias Dollase (parteilos, für CDU) begrüßt, dass Kinder und Jugendliche sich dabei intensiv mit politischen Fragen und der Bedeutung von Europa auseinandersetzen konnten. Dollase appelliert nun an die jungen Menschen, zur U18-Wahl am 17. Mai 2019 in einem der vielen Wahllokale ihre Stimme abzugeben.\n  \n\n    Neun Tage vor der Wahl zum Europäischen Parlament können alle Menschen unter 18 Jahren wählen, unabhängig von Herkunft und Staatsbürgerschaft. Die Wahl funktioniert fast genauso wie die der Erwachsenen – mit Stimmzetteln, Wahlkabinen und Wahlurnen.\n  \n\n    Mit der Teilnahme an der U18-Wahl bringen Kinder und Jugendliche ihre Fragen und Wünsche an die Politik zum Ausdruck. „Mit dem Engagement zeigen sie außerdem, dass sie Demokratie mit gestalten und gleichzeitig die Demokratie stärken wollen. Das ist ganz wichtig“, so Dollase. „Die EU beeinflusst unseren Alltag auch in Reinickendorf. Manche Errungenschaft der EU, wie zum Beispiel, dass wir in Frieden leben und unsere Meinung sagen dürfen, ist uns so selbstverständlich geworden, dass wir uns keine Gedanken darüber mehr machen. Bei der U18-Wahl können die Kinder und Jugendlichen zwar nicht direkt die Wahl der Erwachsenen am 26. Mai 2019 beeinflussen, sie können aber sehr wohl deutlich machen, was ihnen wichtig ist“, so Dollase.\n  \n\n    In folgenden Einrichtungen des Bezirks kann gewählt werden:\n  \n\ncomX, Kinder-, Jugend- und Familienzentrum, Senftenberger Ring 53-69, 13435 Berlin\nKinder- und Jugendfreizeitstätte Metronom, Sterkrader Straße 44, 13509 Berlin\nJugendcafé Laiv, Auguste-Viktoria-Allee 16 c, 13403 Berlin\nHaus am See, Stargardtstraße 9, 13407 Berlin\nCentre Talma, Hermsdorfer Straße 18a, 13469 Berlin\n  \n\n    Nähere Informationen unter www.u18.org. .\n  \n\n    Koordinierungsstelle:\n    Bezirksamt Reinickendorf, Abteilung Jugend, Familie, Schule und Sport\n    Ansprechpartner: Jörg Repp\n    Teichstr. 65, 13407 Berlin, Haus 2\n    Tel. 90294-6079\n    e-mail: joerg.repp@reinickendorf.berlin.de\n\n"
}