{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.846612.php",
    "date": "2019-09-16",
    "title": "65 Kinder, 65 Geschichten vom Glück",
    "text": "\n\nAusstellung im Rathaus Spandau zum Kunstprojekt der Johannesstift Diakonie\n\n\n    Was brauchen Kinder, um glücklich zu sein? In dem Projekt „65 x Glück“ erzählen 65 Kinder aus acht verschiedenen Ländern, mit verschiedenstem sozialen Status und mit und ohne Beeinträchtigung von ihrem persönlichen Glück. Mit einer Vernissage im Rathaus Spandau am 19. September 2019 um 18.30 Uhr mit laufender Ausstellung bis 25. Oktober 2019 werden ihre Geschichten mit Bildern und Texten öffentlich gemacht. „65 x Glück“ ist ein Projekt der Jugend- und Behindertenhilfe der Johannesstift Diakonie, das durch die Aktion Mensch und die Heinz und Heide Dürr Stiftung gefördert wurde. Die Ausstellung im Rathaus Spandau entstand in Kooperation mit dem Amt für Weiterbildung und Kultur des Bezirksamtes Spandau.\n  \n\nKinder aus allen Zeitzonen erzählen von ihrem Glück\n    Ist Glück abhängig von Kultur, Gesellschaft, Religion und Beeinträchtigung?\n    Zwischen den Geschichten der Kinder liegen Tausende von Kilometern, unterschiedlichste Lebensumstände und große gesellschaftliche Unterschiede. Sascha aus Smolensk liegt im Sterben und ist glücklich, wenn seine Freundin Sara bei ihm ist. Ali Reza aus dem Iran fühlt sich als Glückspilz, weil er mit seiner Familie Boot fahren kann. Und Vita aus Russland wünscht sich, dass kein Kind hungern oder frieren muss.\n    Begonnen hat das Projekt mit der Frage, was macht unsere Kinder glücklich und wann entstehen Trennungen in wir und die Anderen. Welche Rolle spielen dabei die Kultur und der soziale Status? Um dem nachzugehen, wurden verschiedenste Kontakte aufgebaut. Nach und nach meldeten sich Kinder aus der ganzen Welt. Alle wollten vom eigenen Glück berichten. Mit den Antworten haben die Kinder künstlerische Texte erschaffen, deren Entstehung auch fotografisch festgehalten wurde. Das Ergebnis ist der zweisprachige Katalog „65 x Glück“.\n    .\nStigmatisierungen wie Behinderung und Anderssein auflösen\n    Ihre Geschichten vom Glück teilten die Kinder in Workshops und per Internettelefonie übrigens auch miteinander. So konnten sie nicht nur ihre eigene Persönlichkeit erforschen, sondern sich auch mit anderen Kindern in Beziehung setzen. Durch die Entstehung und Veröffentlichung des Projektes erleben die Kinder Gemeinsamkeiten, Wertschätzung und gewinnen an Selbstvertrauen. Auf gesellschaftlicher Ebene möchte das Projekt durch die ästhetischen Mittel der Kunst begeistern und so Stigmatisierungen wie Behinderung und Anderssein auflösen.\n    Was das Projekt für die Kinder bedeutete, wird deutlich: Viele von ihnen nehmen für die Lesung und Ausstellung die lange Reise nach Berlin auf sich. Wenn über ihr persönliches Glück gesprochen wird, wollen sie dabei sein. „Für mich ist das eine tolle Bestätigung, dass unser Projekt etwas bewirkt hat“, sagt Nelli Elkind, Projektleiterin von „65 x Glück“. Und auch eine Antwort auf die Frage nach dem Glück der Kinder hat sie: „Wenn mich nach der Beendigung des Projektes jemand fragen würde, wer oder was Kinder glücklich macht, dann gibt es für mich nur die Antwort. Wir Erwachsene, ganz egal ob wir Eltern sind, Lehrer, Erzieher oder Begleiter.“\n  \n\n    Das Buch „65 x Glück“ ist im dorise Verlag erschienen (ISBN: 978-3-94 6219-34-7), der englische Titel lautet „65x Happiness“ (englische Version, ISBN: 978-3-946219-35-4).\n  \n\nAUSSTELLUNG „65 x Glück“\n19.09. bis 25.10.2019, montags bis freitags, 10-18 Uhr\nRathaus Spandau, Carl-Schurz-Str. 2/6, 13597 Berlin, 2. OG, Säulenhalle\n\n\n    Eintritt frei\n  \n\nVernissage: 19.09.19, 18.30 Uhr\n\n\n    Ansprechpartner: Nelli Elkind | nelli.elkind@jsd.de Fabian Albert | f.albert@ba-spandau.berlin.de | Tel.: (030) 90279-5100\n  \n"
}