{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.826633.php",
    "date": "2019-07-08",
    "title": "Berlin ist Vorreiterin: 48 Prozent der Rufe auf Professuren gehen an Wissenschaftlerinnen",
    "text": "\n\n    In Berlin forschen und lehren immer mehr Professorinnen. Im ersten Halbjahr 2019 ging fast die Hälfte (48 Prozent) der bisher 115 von den staatlichen Hochschulen erteilten Rufe auf Professuren an Wissenschaftlerinnen. Damit setzt sich die positive Entwicklung der vergangen Jahre fort, 2016 gingen noch 29 Prozent der Berufungen in Berlin an Wissenschaftlerinnen. Nach Angaben des Statistischen Bundesamtes betrug der Frauenanteil an allen Professuren in Deutschland im zuletzt verfügbaren Berichtszeitraum 2017 rund 24 Prozent und in Berlin 32 Prozent.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, dazu: „55 Wissenschaftlerinnen konnten sich dieses Jahr bereits in Bewerbungen um Professuren an den Berliner Hochschulen durchsetzen. Das ist fast die Hälfte aller erteilten Rufe in der ersten Jahreshälfte. Die Zahlen unterstreichen den Anspruch unserer Stadt, beim Thema Gleichstellung Vorreiterin in Deutschland zu sein und sie bestätigen unsere bundesweit vorbildliche Entwicklung der vergangenen Jahre. Der Wissenschaftsstandort Berlin ist immer attraktiver für herausragende Forscherinnen, dafür tun das Land und seine Hochschulen einiges. Aber solange wir uns über Meldungen wie diese freuen müssen, solange es keine Selbstverständlichkeit ist, dass Frauen genauso oft auf Professuren oder in Leitungspositionen in der Wissenschaft zu finden sind wie Männer, solange sind wir ganz offensichtlich noch nicht am Ziel angekommen.“\n  \n\nRuferteilungen\n    Im Vergleich zu Ende 2018 ist der Wissenschaftlerinnen-Anteil bei den erteilten Rufen sowohl insgesamt (um 3 Prozentpunkte) als auch in den beiden Kategorien – Professur auf Lebenszeit (um 2 Prozentpunkte) und befristete Professur (um 4 Prozentpunkte) – gestiegen. 2016 lag der Frauenanteil an den erteilten Rufen noch bei insgesamt 29 Prozent. Bei den Professuren auf Lebenszeit (W2, W3) machte er 29 Prozent aus sowie 30 Prozent bei den befristeten Professuren (W1, W2, W3). In den ersten sechs Monaten 2019 betrug der Anteil an Wissenschaftlerinnen an Berufungen auf eine Professur auf Lebenszeit 45 Prozent, bei Berufungen auf befristete Professuren waren es 55 Prozent. Die 2019 insgesamt 55 an Wissenschaftlerinnen ergangenen Rufe verteilen sich auf folgende Fächergruppen:\n  \n\n    • 8 Ruferteilungen in den Geisteswissenschaften\n    • 21 im Bereich Rechts-, Wirtschafts- und Sozialwissenschaften\n    • 7 in Mathematik und Naturwissenschaften\n    • 6 in Humanmedizin/Gesundheitswissenschaften\n    • 3 in Agrar-, Forst- und Ernährungswissenschaften, Veterinärmedizin\n    • 7 in den Ingenieurwissenschaften\n    • 3 in Kunst und Kunstwissenschaften\n  \n\nRufannahmen\n    In der ersten Jahreshälfte ist ebenfalls der Anteil von Wissenschaftlerinnen bei den angenommenen Rufen weiter gestiegen. Er lag bis Ende Juni 2019 bei 43 Prozent, 2016 noch bei 28 Prozent.\n  \n\n    Ruferteilung und -annahme erfolgen mit etwas zeitlichem Abstand, sie müssen nicht zwangläufig in dasselbe Jahr fallen, weshalb ein Vergleich der Quoten von Ruferteilungen und Rufannahmen im gleichen Jahr nicht aussagekräftig ist.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}