{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.818925.php",
    "date": "2019-06-12",
    "title": "Tag der Möglichkeiten – Informationsveranstaltung",
    "text": "\n\nGemeinsame Pressemitteilung des Jobcenters Mitte und des Bezirksamtes Mitte:\n\n\n    Der Bezirk Berlin Mitte hat einen hohen Anteil an Menschen mit Migrationshintergrund. Auf vielfältige Weise prägen diese Menschen den Bezirk.\n  \n\n    Wird mein Schulabschluss anerkannt? Welche Ausbildungsberufe gibt es? Wo kann ich mich weiterbilden oder mein Deutsch verbessern? Löchern Sie uns! Beim Tag der Möglichkeiten im Jobcenter Mitte am Leopoldplatz, am 12. Juni von 10 – 14 Uhr.\n  \n\n    Mit dem Tag der Möglichkeiten wollen wir den Kundinnen und Kunden des Jobcenters Berlin Mitte, aber auch allen Bürgerinnen und Bürgern des Bezirkes Berlin Mitte informieren. Nunmehr schon im achten Jahr bietet der Tag der Möglichkeiten ein breites Angebot, wie zum Beispiel:\n  \n\nCa. 40 lokale und regionale Arbeitgeber aus allen Berufsbereichen\n    \nÜber 20 Beratungsstellen zur Anerkennung ausländischer Abschlüsse, Berufsberatung und –begleitung\n    \nKnapp 20 Qualifizierungsträger in nachgefragten Berufsbereichen\n    \n\n\nStephan von Dassel, Bezirksbürgermeister Mitte von Berlin:\n    Bereits zum achten Mal in Folge veranstalten wir gemeinsam den Tag der Möglichkeiten, denn wir wollen die soziale und berufliche Teilhabe der vielen Menschen mit Zuwanderungserfahrung in unserem Bezirk unterstützen. Ich lade alle Menschen ein, sich vor Ort über die umfänglichen Wege in Arbeit, Ausbildung und Qualifizierung zu informieren.\n  \n\nShirin Khabiri-Bohr, Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte:\n    „Wir wollen den Blick auf die Potenziale Zugewanderter schärfen und Diskriminierungen abbauen. Diese Veranstaltung ist ein weiterer Weg, Menschen zu erreichen, die Beratung und Unterstützung benötigen. Wir wollen die gute Konjunktur nutzen, um Menschen mit Migrationshintergrund in Arbeit zu bringen.“\n  \n\nLutz Mania, Geschäftsführer im Jobcenter Berlin Mitte:\n    „Ob eingewandert oder nicht – eine Arbeit oder eine Ausbildung zu haben, ist eine wichtige Voraussetzung für die Teilhabe von Menschen an der Gesellschaft. Hier sind allerdings nach wie vor deutliche Unterschiede zwischen Menschen mit und ohne Migrationshintergrund zu erkennen. Mit unserem Aktionstag wollen wir Ihnen Antworten auf Ihre Fragen geben. Gemeinsam gelingt uns Teilhabe.“\n  \n\n    Alle Infos auf https://www.berlin.de/jobcenter-mitte/allgemeine-seiten/artikel.805037.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}