{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.842537.php",
    "date": "2019-09-02",
    "title": "Pflegeeltern gesucht: Berlinweite Kampagne gestartet",
    "text": "\n\n    Unter dem Motto „Pflegekinder bringen Lebendigkeit in die Familie“ steht eine berlinweite Kampagne der Senatsverwaltung für Bildung, Jugend und Familie und der Familien für Kinder gGmbH, die heute startet. Ziel ist, neue Pflegeeltern zu gewinnen und so Kindern, die vorübergehend oder dauerhaft nicht in ihrer Familie leben können, ein neues Zuhause zu geben. Bis Januar 2020 werden fünf verschiedene Motive mit dem Slogan vor allem in öffentlichen Verkehrsmitteln und in Sozialen Medien zu sehen sein. Ansprechpartner für Interessenten ist die Familien für Kinder gGmbH über die Webseite www.pflegekinder-berlin.de/\n\n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Pflegefamilien sind für Kinder, die nicht in ihrer Herkunftsfamilie aufwachsen können, von großer Bedeutung. Im vergangenen Jahr konnten in Berlin mehr als 500 Kinder in Pflegefamilien vermittelt werden. Wir brauchen aber noch mehr Pflegeeltern. Deshalb möchten wir mit der Kampagne alle ansprechen, die einem Kind ein liebevolles Zuhause geben möchten und sich vorstellen können, diese verantwortungsvolle Aufgabe zu übernehmen. In Frage kommen verheiratete und unverheiratete Paare, gleichgeschlechtliche Paare, Paare mit und ohne leibliche Kinder, alleinstehende und alleinerziehende Mütter und Väter, Patchworkfamilien und Familien mit Migrationshintergrund. Ich möchte alle, die sich dafür interessieren, ermutigen, sich näher zu informieren. Familien für Kinder bietet hierzu eine umfassende Beratung an.“\n  \n\nPeter Heinßen, Geschäftsführer der Familien für Kinder gGmbH: „Pflegeeltern zu sein ist eine schöne, lebendige und vielseitige Aufgabe. Interessenten, die ein Pflegekind bei sich aufnehmen möchten, sollten Freude am Zusammenleben mit Kindern haben und sich auf ein fremdes Kind mit seiner ganz speziellen Lebensgeschichte einlassen können. Auf die Aufgabe als Pflegeeltern werden sie durch die Pflegeelternschulung vorbereitet, dazu gehören: ein Informationsabend, ein Vorbereitungsseminar, ein anschließender Überprüfungsprozess sowie eine Grundqualifizierung.“\n  \n"
}