{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.834758.php",
    "date": "2019-08-06",
    "title": "Einladung ins KIEZcafé Friedrichshagen",
    "text": "\n\n    Das Netzwerk „Leben im Kiez“ (LiK) lädt im Rahmen eines Aktionstages ins KIEZcafé im historischen Rathaus Friedrichshagen ein. Gemeinsam mit interessierten Bürgerinnen und Bürgern möchte das LiK die Eröffnung des sechsten KIEZkiosks für Rat- und Hilfesuchende in Treptow-Köpenick feiern. Im KIEZcafé stellen sich die Initiatoren und andere Unterstützer mit ihren Angeboten aus den Bereichen Wohnen, Pflege/Gesundheit, Mobilität, Kultur und Nachbarschaft vor.\n  Mit dabei sind u.a.:\n  \ndegewo und GWG Berliner Bär\n    \nSozialstiftung Köpenick, Pflegestützpunkt Friedrichshagen, Kontaktstelle PflegeEngagement, Malteser Hilfsdienst und Home Instead Betreuungsdienst\n    \nAG „Mobilität in Friedrichshagen“\n    \nKulturLeben e.V. und Collage e.V.\n    \nEvangelische Kirchengemeinde Friedrichshagen und Nachbarschaftszentrum Friedrichshagen (Stephanus Stiftung)\n    \n\n\n    Vor dem Rathaus wird das Netzwerk „Leben im Kiez“ mit kleinen Aktionen zur Notfalldose und zum Thema „Sorgende Gemeinschaft“ die Bürgerinnen und Bürger begrüßen. Kommen Sie vorbei und informieren Sie sich über die Angebotsvielfalt im schönen Friedrichshagen – bei Kaffee und Kuchen. Der\n  \n\nEintritt ist frei.\n\n\n\nHistorisches Rathaus Friedrichshagen\n      (Bölschestraße 87/88, 12587 Berlin)\n    \n\nDienstag, 13. August 2019\n14:00 – 17:00 Uhr\n\n\n\n    Das Netzwerk „Leben im Kiez“ arbeitet im Bezirk Treptow-Köpenick fachübergreifend und trägerneutral. Gegründet wurde das LiK 2007 aus der Initiative der Seniorenvertretung des Stadtbezirks.\n    Im KIEZkiosk Friedrichshagen können Sie Informationen zu den Themen Gesundheit, Pflege, Alter, Familie und Nachbarschaftshilfe bekommen sowie Unterstützung beim Ausfüllen von Formularen und ein offenes Ohr finden. Die Anlaufstelle ist jeden 2. Und 4. Donnerstag zwischen 10:30 und 12:30 Uhr in den Räumen der Sozialstiftung Köpenick im historischen Rathaus.\n  \n\n    Der Aktionstag wird unterstützt durch das Bezirksamt Treptow-Köpenick, degewo, Kiezkasse Friedrichshagen, Kiezklub Vital, offensiv’91 e.V. und Sozialstiftung Köpenick.\n  Netzwerk „Leben im Kiez“\n\n030 | 63 90 25 66\n    \n\ninfo@lebenimkiez.de\n\n\n"
}