{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.878564.php",
    "date": "2019-12-20",
    "title": "Bunkerberge im Volkspark Friedrichshain – Wie geht es weiter?",
    "text": "\n\n    Für die Bunkerberge im Volkspark Friedrichshain wurde 2013 ein Schutz-, Pflege- und Entwicklungskonzept erstellt. Die Bunkerberge sollen zum naturnahen Wald werden, mit insgesamt 44.000 neuen Bäumen und Sträuchern. Als Bepflanzung sind Eichen-Hainbuchenbestände, Ahorn-Eschenmischbestände sowie Winterlinden-Hainbuchenbestände vorgesehen, also im Sinne der vom Bezirksamt unterstützten Deklaration „Biologische Vielfalt in Kommunen“ überwiegend gebietsheimische Pflanzen.\n    Weitere Maßnahmen umfassen Hangsicherungen, Wegeneugestaltungen und Mauersanierungen, wobei die Umgestaltung unter Berücksichtigung denkmalschutzrechtlicher und grünanlagenspezifischer Anforderungen erfolgt. Über mehrere Jahre wird das Konzept schrittweise umgesetzt. In diesem Jahr werden folgende Arbeiten durchgeführt:\n  \n\n    Pflanzungen\n  \n\n    Innerhalb des Altbaumbestandes an den Hanglagen der beiden Bunkerberge werden weitere Strauchpflanzungen als Deckpflanzungen eingebracht. Wie bereits am Nordhang des Großen Bunkerberges, werden Teilbereiche während der Bauzeit und darüber hinaus abgesperrt, um die neuen Pflanzen zu schützen. Die Hauptwege bleiben jedoch weiterhin geöffnet.\n    Außerdem werden Bäume und Sträucher nachgepflanzt, die durch die große Trockenheit in den letzten beiden Jahren nicht anwachsen konnten.\n  \n\n    Bauliche Maßnahmen\n  \n\n    Auch bauliche Maßnahmen an Wegen und Befestigungsmauern insbesondere in den Hanglagen des Kleinen Bunkerberges werden nun angegangen und entsprechend den ursprünglichen Gestaltungsabsichten saniert bzw. wieder hergestellt.\n  \n\n    Weitblick\n  \n\n    Sehr beliebt bei den Besucher*innen des Volksparks sind die behutsam geöffneten Sichtachsen auf dem Großen Bunkerberg, die einen freien Blick auf Fernsehturm, Charité, Lichtenberg und Weißensee ermöglichen. Bis in die 1980er-Jahre waren vom Plateau des Großen Bunkerbergs aus Rundumblicke auf ganz Berlin zu genießen, welche mit den Jahren zuwuchsen. Auch auf dem Kleinen Bunkerberg werden einige Sichtachsen unter Beachtung des geringfügigsten Eingriffes in die Natur wieder hergestellt.\n    Dazu Umweltstadträtin Clara Herrmann: „Parks und Grünanlagen sind für die Bewohner*innen unseres dichtbesiedelten Bezirks wichtige Erholungsflächen. Gleichzeitig wird der Naturschutz berücksichtigt. So wird der Volkspark Friedrichshain eine grüne Oase für Mensch und Tier.“\n  \n\n    Ausführlichere Informationen finden sich im Schutz-, Pflege- und Entwicklungskonzept.\n\n\nAnsprechpartner\n    Oliver Voge\n    Umwelt- und Naturschutzamt\n  \n\n    Telefon: (030) 90298-4443\n    E-Mail: oliver.voge@ba-fk.berlin.de\n\n"
}