{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.824414.php",
    "date": "2019-07-01",
    "title": "Eröffnung der Ausstellung \"Was treiben die Deutschen in Afrika?!\" am 11. Juli im Rathaus Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 11. Juli 2019 eröffnet um 17 Uhr die Ausstellung „Was treiben die Deutschen in Afrika?!“ Deutschland und Kamerun in Fotos aus dem deutschen Bundesarchiv (1880 bis heute). Ort: Rathaus Tiergarten, 2. Etage, Mathilde-Jacob-Platz 1, 10551 Berlin-Moabit. Die Ausstellung ist bis zum 30. August 2019, montags bis freitags, 10–17 Uhr, zu sehen. Der Eintritt ist frei.\n  \n\n    Der Titel der Wanderausstellung des Bundesarchivs bezieht sich auf das Lied „Was treiben wir Deutschen in Afrika?“ von 1898. Es verhöhnt die sogenannte Kulturmission der europäischen Kolonialmächte in Afrika im 19. Jahrhundert. 15 Tafeln informieren über Deutschlands koloniale Vergangenheit in Westafrika und erlauben einen Blick auf die historischen Bezüge beider Länder zueinander. Sie werden durch Archivalien aus dem Bundesarchiv ergänzt. Die Ausstellung entstand in Kooperation mit dem Goethe-Institut in Kamerun.\n  \n\n    Sabine Herrmann (Bundesarchiv Koblenz) und Dr. Sebastian Barteileit (Bundesarchiv Berlin) führen im Rahmen der Eröffnung durch die Ausstellung.\n    Informationen zum Begleitprogramm finden Sie unter www.mittemuseum.de. Die erste Veranstaltung ist eine Stadtführung zum Thema „Kolonialer Wedding“. Sie findet am Samstag, 13.7.2019 um 17 Uhr statt (Treffpunkt: Samoastraße/Kiautschoustraße; Gebühr: 11 Euro).\n  \n\n    Weitere Informationen zur Ausstellung und zum Thema finden Sie unter www.bundesarchiv.de/DE/Content/Artikel/Ueber-uns/Aus-unserer-Arbeit/Textsammlung-Kamerun/kamerun.html.\n  \n\nMedienkontakt:\n    Stephanie Wintermann, Tel.: (030) 460 60 19 25, E-Mail: wintermann@mittemuseum.de: wintermann@mittemuseum.de #mittemuseum\n  \n"
}