{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.817845.php",
    "date": "2019-06-06",
    "title": "Neue Leitlinien für Pferdefuhrwerke – eine erste Bilanz",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Seit dem 13. Mai 2019 sind die neuen von der Senatsverwaltung für Justiz und Verbraucherschutz erarbeiteten Berliner Leitlinien für Pferdefuhrwerksbetriebe in Kraft.\n    In dieser neuen Version wurden zahlreiche Hinweise und Anregungen der Veterinäraufsicht des Bezirksamts Mitte von Berlin berücksichtigt und eingefügt, wie z.B. der zeitlich eng begrenzte Einsatz der Pferde, ihr Ausbildungsalter und die Pausenregelung.\n  \n\n    Die veränderte Rechtslage erfordert, über die Routinekontrollen hinausgehend, zusätzliche Schwerpunktkontrollen, um die neu aufgenommenen Anforderung zu überprüfen.\n  \n\n    Bei einer am 24. Mai 2019 auf dem Pariser Platz durchgeführten Kontrolle mussten bei drei Kutschen insgesamt acht Verstöße festgestellt werden: Durchgängig fehlte der pferdeerfahrene Beifahrer und die geforderten Pausen wurden nicht eingelegt. Gegen die Kutschpferdbetriebe wurden Ordnungswidrigkeitsverfahren nach dem Tierschutzgesetz eingeleitet. Aufgrund der anhaltend hohen Außentemperaturen führte die Veterinäraufsicht des Bezirksamts Mitte von Berlin darüber hinaus tägliche Begehungen durch, ohne dass Kutschbetriebe angetroffen wurden.\n  \n\n    Die Tierärzte der Veterinäraufsicht werden ihre Kontrollfrequenz, unabhängig von den klimatischen Bedingungen, grundsätzlich erhöhen und weiterhin regelmäßige Kutschpferdkontrollen durchführen.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Wir nehmen den Tierschutz sehr ernst und haben mit den Kutschenleitlinien nun ein gut handhabbares Instrument, um den Tierschutz auch bei Kutschenpferden durchzusetzen. Dabei sind Kutschenkontrollen selbstverständlich nur ein ganz kleiner Teil unserer täglichen Anstrengungen für das Tierwohl“.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressetelle, Tel.: 9018 32757, E-Mail: pressestelle@ba-mitte.de\n\n"
}