{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.813173.php",
    "date": "2019-05-21",
    "title": "Tischtennisverein TTC Berlin Eastside holt Titel",
    "text": "\n\n    Nur drei Stunden brauchten Matilda Ekholm, Gina Pota, Nina Mittelham, Shan Xiaona und Kathrin Mühlbach am vergangenen Samstag, um Titelverteidiger DJK Kolbermoor mit 6:3 (Hinspiel 5:5) von den Tischtennisplatten zu fegen. Der TTC Berlin Eastside konnte sich damit seinen fünften deutschen Meistertitel sichern.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) ist stolz auf das erfolgreiche Damenteam: „Ich bin beeindruckt, wie konsequent sich die Tischtennisdamen zurück ins Rampenlicht des Spitzensports gekämpft haben. Wir in Lichtenberg wissen, wie unsere Leistungsträgerinnen heißen: Danke, Matilda Ekholm, Gina Pota, Nina Mittelham, Shan Xiaona und Kathrin Mühlbach!“\n  \n\n    Den Tischtennisfrauen um Trainerin Irina Palina war die Erleichterung nach Spielende deutlich anzumerken. Nachdem der Verein zwischen 2014 und 2017 beachtliche Erfolge gefeiert hatte, gab es in der Vorsaison einige Dämpfer: Zwei Frauen wurden Mütter und eine Spielerin musste eine Auszeit nehmen – der DJK Kolbermoor triumphierte und wurde Meister. Auch in der Saison 2018/2019 fand das Team nicht zu seinem Ursprungsniveau zurück. Der Verlust der Trophäe beim deutschen Pokalfinale zu Beginn des Jahres mit 1:3 gegen Kolbermoor sowie die Niederlage im Halbfinale der Champions League gegen Dr. Casl Zagreb sorgte erneut für lange Gesichter.\n  \n\n    Umso ausgelassener feierten die Damen den aktuellen Erfolg. Sie alle werden gemeinsam in der kommenden Saison – ergänzt um zwei Neuzugänge – das Team des TTC Berlin Eastside stellen. Auch Präsident Alexander Teichmann präsentierte sich stolz mit seinen Sportlerinnen. Die haben bereits ihr nächstes Ziel fest im Blick: Die Qualifikation für die Olympischen Spiele 2020 in Tokio.\n  \n\nWeitere Informationen:\n    ttc berlin eastside e. V.\n    Alexander Teichmann\n    Telefon: 0172 / 900 45 58 | E-Mail: presse@ttc-berlin-eastside.de\n\n"
}