{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.799903.php",
    "date": "2019-04-04",
    "title": "Lichtenberg investiert auch in 2019 in die Radweginfrastruktur",
    "text": "\n\n    Das Bezirksamt Lichtenberg wird auch in diesem Jahr wieder in die Radweginfrastruktur investieren und neue Wege ertüchtigen sowie vorhandene Strecken sanieren. Der aktuelle Umsetzungs- und Planungsstand ist am 26. März im zuständigen Ausschuss Öffentliche Ordnung, Verkehr und Bürgerdienste den Anwesenden vorgestellt worden.\n  \n\n    Folgende 15 Radverkehrsmaßnahmen werden zurzeit umgesetzt:\n  \n\n    Postleitzahl – Straßenabschnitt für Radwegertüchtigung\n    10315 – Rhinstraße /Seddiner Straße\n    10317 – Skandinavische Straße, von Rosenfelder Straße bis Brücke\n    10317 – Karlshorster Straße\n    10317 – Hauptstraße zwischen S-Bahnhof Rummelsburg und Hildegard-Marcusson-Straße\n    10318 – Hegemeisterweg von Gleyeweg bis Rummelsburger Landstraße, Asphaltierung Hegemeisterweg\n    10318 – Ehrlichstraße (Gleiserneuerung mit Anlage einer Fahrradspur)\n    10319 – Verbindung Erieseering bis Upstallweg\n    10365 – Bornitzstraße von Siegfriedstraße bis Ruschestraße\n    10367 – Möllendorffstraße 33\n    10369 – Landsberger Allee\n    13051 – Nordostumfahrung Malchow\n    13051 – Wartenberger Weg\n    13053 – Rhinstraße zwischen Plauener- und Gärtnerstraße (Verbreiterung der Radwege beidseitig)\n    13053 – Indira-Gandhi-Straße\n    13057 – Vincent-van-Gogh-Straße\n  \n\n    Stand der Maßnahme „Umsetzung“ bedeutet, dass mindestens alle Planungsleistungen soweit abgeschlossen sind, dass z.B. nur noch eine Genehmigung oder ein gewisser Baufortschritt abgewartet werden muss. Es kann aber auch heißen, dass bereits bauliche Maßnahmen konkret sichtbar sind.\n  \n\n    Folgende 16 Radverkehrsmaßnahmen befinden sich zurzeit in der Planung:\n  \n\n    Postleitzahl – Straßenabschnitt für Radwegertüchtigung\n    10315 – Eggersdorfer Straße (Asphaltierung)\n    10315 – Gensinger Straße\n    10315 – Alt-Friedrichsfelde von Robert-Uhrig-Straße (Rosenfelder Straße) bis Verwaltungsstandort Alt-Friedrichsfelde 60\n    10318 – Wallensteinstraße (Asphaltierung)\n    10318 – Hönower Straße\n    10365 – Vorplatz Zentralfriedhof, Asphaltierung Fahrradspur\n    10365 – Frankfurter Allee westlich Möllendorffstraße\n    10365 – Ruschestraße\n    10365 – Schottstraße\n    10367 – Scheffelstraße (Verbreiterung vorhandener Fahrradstreifen)\n    10367 – Fahrradstreifen Herzbergstraße zwischen Vulkanstraße und Siegfriedstraße; Ersatzparkplätze in der Straße 15\n    13051 – Hansastraße (bezirksübergreifend)\n    13051 – Darßer Straße / Kyllburger Weg\n    13053 – Radweganbindung Seefelder Straße an Malchower Weg\n    13059 – Lindenberger Straße zwischen Birkholzer Weg bis Landesgrenze\n    13059 – Falkenberger Chaussee\n  \n\n    Stand der Maßnahme „Planung“ bedeutet, dass die Projekte noch nicht konkret genug sind, dass sie umgesetzt werden können, da erst z.B. noch Planungsleistungen oder Vorabstimmungen im weitesten Sinne stattfinden müssen.\n  \n\nHinweis: Das Bezirksamt Lichtenberg sucht fortlaufend nach geeigneten Standorten für Fahrradbügel. Die Aufstellung wird entweder aus dem Bezirkshauhalt bezahlt oder alternativ werden Mittel z.B. bei der Senatsverwaltung für Verkehr für die Umsetzung der Maßnahmen beantragt.\n  \n\nDer für Umwelt und Verkehr zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), erklärt:\n    „Lichtenberg schafft und saniert Radwege. Dem Bezirksamt Lichtenberg ist es besonders wichtig, dass die unterschiedlichen Verkehrsteilnehmer nicht gegeneinander ausgespielt werden, indem dem einen oder anderen Vorrang eingeräumt wird. Wir wollen allen eine gleichberechtigte und vor allem sichere Fortbewegung im Straßenverkehr ermöglichen, egal welche Form der Fortbewegung sie nutzen.“\n  \n\n    Zur Neugestaltung des Radweges in Form eines geschützten Radfahrstreifens in der Siegfriedstraße sind noch nicht alle Fragen abschließend geklärt. Wie medial berichtet wurde, würde die Einrichtung eines geschützten Radfahrstreifens auf beiden Seiten der Siegfriedstraße bedeuten, dass die beiden Parkspuren für den Autoverkehr entlang der Straße wegfallen. Um den Parkdruck in dem Gebiet aufzufangen, müssten in den umliegenden Straßen mehr Parkplätze geschaffen werden. Viele Anwohnerinnen und Anwohner sehen dies jedoch kritisch, sodass die Bezirksverordnetenversammlung einen umfassenden Antrag zur Überprüfung der genannten Kritikpunkte beschlossen hat (Näheres hier: DS/0641/VIII ), dem das Bezirksamt Lichtenberg gegenwärtig nachgeht. Sobald die Ergebnisse vorliegen, wird die Öffentlichkeit in geeigneter Form darüber informiert.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für bezirkliche Bauvorhaben in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}