{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.807785.php",
    "date": "2019-05-06",
    "title": "Frühzeitige Öffentlichkeitsbeteiligung für ein Bebauungsplanverfahren",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für das Bebauungsplanverfahren II-83-VE für das Grundstück Kurfürstenstraße 72-74/Schillstraße 11-12 im Bezirk Mitte, Ortsteil Tiergarten wird\n  \n\nvom 13. Mai bis einschließlich 13. Juni 2019\n\n\n    die frühzeitige Öffentlichkeitsbeteiligung gemäß § 3 Abs. 1 des Baugesetzbuches durchgeführt.\n  \n\nOrt: Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung, Soziales und Gesundheit, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 167 während der Dienststunden Montag bis Mittwoch von 9 bis 15 Uhr, Donnerstag von 9 bis 18 Uhr und Freitag von 9 bis 14 Uhr sowie nach telefonischer Vereinbarung (Tel. (030) 9018-45873).\n  \n\n    Die Unterlagen der Öffentlichkeitsbeteiligung sind im Internet ab dem Tag der Offenlegung einzusehen unter\nwww.berlin.de/bebauungsplaene-mitte/\n\n\n    sowie auf der Beteiligungsplattform\nwww.mein.berlin.de\n\n\n    Sie haben die Möglichkeit, sich an den Planungen zu beteiligen. Sie können Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen hierzu abgeben. Die Anhörungsergebnisse werden in die weiteren Planungen einfließen.\n    Hinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz; weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\n    Mit dem Bebauungsplan II-83-1VE soll ein wichtiger Teil des in einem überbezirklichen Werkstatt-Verfahren entwickelte städtebauliches Konzept für den Kreuzungsbereich der Schillstraße/An der Urania mit der Kurfürstenstraße mit einer Mischung aus Verwaltungsnutzungen, sozialen und kulturellen Nutzungen und neu errichteten preiswerten Wohnungen gesichert werden. Der Geltungsbereich umfasst einen der vier Eckbereiche. Es soll ein Wohngebäude und ein Büro- und Geschäftshaus errichtet werden.\n  \n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Herr Granow, Tel.: (030) 9018-45873\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}