{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.814445.php",
    "date": "2019-05-24",
    "title": "Bauarbeiten auf der Oberbaumbrücke bis November 2019",
    "text": "\n\n    Verkehrseinschränkungen für Auto- und Radverkehr ab dem 27.05.2019\n  \n\n    Aufgrund starker Verkehrsbelastung in den vergangenen Jahren muss die Oberbaumbrücke, die die Stadtteile Kreuzberg und Friedrichshain über die Spree verbindet, dringend saniert werden. Insbesondere sind die erheblichen Schäden am Fahrbahnbelag zu beseitigen.\n  \n\n    Im Rahmen dieser Instandsetzung werden die Fahrbahndecke und die Brückenabdichtung auf einer Fläche von rund 2.500 Quadratmetern erneuert, die alten Straßenbahnschienen werden entfernt, die Übergangskonstruktionen angepasst.\n  \n\n    Der Aufbau der Verkehrssicherungsmaßnahmen beginnt ab kommendem Montag, den 27.05.19, 7:00 Uhr. Erhebliche Verkehrseinschränkungen sind in der Folge unvermeidlich.\n  \n\n    Die Baumaßnahme wird in zwei Bauabschnitte aufgeteilt, die jeweils rund zehn Wochen in Anspruch nehmen sollen. Der erste Bauabschnitt umfasst die westlich gelegene, der zweite die östlich gelegene Fahrbahn.\n    Für den Kfz-Verkehr und für Radfahrende bleibt in Fahrtrichtung Kreuzberg bei reduzierter Geschwindigkeit eine gemeinsame Spur frei; noch im Asphalt liegende Straßenbahnschwellen werden dafür aus Sicherheitsgründen verfüllt. In Fahrtrichtung Friedrichshain verbleibt ein Fahrstreifen für den Individualverkehr, der Radverkehr wird unter den Arkaden parallel zum Gehweg geführt.\n    Die Umleitungstrecke beginnt an der Kreuzung Skalitzer Straße/Schlesische Straße, weiter über die Köpenicker Straße und über die Straße An der Schillingbrücke.\n  \n\n    Die Fertigstellung ist für Anfang November 2019 geplant. Die Baukosten betragen rund 700.000 Euro und werden vom Land Berlin getragen.\n  \n\n    Wir bitten um Verständnis für die unvermeidlichen Einschränkungen.\n  \n\n\nPressemitteilung vom 27.05.2019: Oberbaumbrücke: Fahrbahnsanierung erfordert zusätzliche Verkehrseinschränkungen\n\n\n"
}