{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.849270.php",
    "date": "2019-09-24",
    "title": "FreeLab – Makerspace in der Schiller-Bibliothek öffnet sich für die Community",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der in den Jahren 2016 – 2018 in der Schiller-Bibliothek aufgebaute Makerspace wird in eine neue Phase überführt. Ab 5. Oktober 2019 öffnet immer sonnabends von 10.00 – 14.00 Uhr das FreeLab.\n    Das bisher eingesetzte Equipment (z. B. 3D-Drucker oder Transferpresse) kann im FreeLab des Makerspace unter fachkundiger Betreuung von interessierten Makern ab 16 Jahren ausprobiert werden. Voraussetzungen für die eigenständige Nutzung des FreeLab sind der Besitz eines Bibliotheksausweises (für Schülerinnen und Schüler kostenfrei) und ein Computer-Führerschein, der dort nach einer praktischen Einführung in die Nutzung der Geräte erworben werden kann.\n  \n\n    Außerdem startet ab dem 1. Oktober 2019 im Makerspace in der Schiller-Bibliothek immer dienstags von 16.00 – 19.00 Uhr eine neue Workshop-Reihe. In einem Näh-Workshop werden unter Anleitung Schlüsselanhänger gefertigt. Mit der Nähmaschine werden bunte Motiv-Web-Bänder auf farbige Gurtbänder genäht und mit einem Schlüssel-Anhänger aus Metall verbunden. Selbstverständlich dürfen die individuell gestalteten „key-pieces“ behalten werden.\n    Dieser neue Workshop wird die erfolgreichen Vorgänger zu den Themen 3D- Druck, Roboter-Programmierung, Textildruck und Drohnen-Bau ergänzen. Der Workshop ist kostenlos und richtet sich an Jugendliche ab 13 Jahren, aber auch jüngere oder ältere Maker sind herzlich willkommen.\n  \n\n    Im Rahmen des Projektes MakerCom werden die neuen, wie die bisher etablierten Workshops, aus Zuwendung von Mitteln der Europäischen Union zur Förderung der Regionalen Entwicklung innerhalb des Programms „Bibliotheken im Stadtteil II (BIST II)“ finanziert.\n  \n\n    Die Schiller-Bibliothek freut sich auf den konstruktiven Austausch mit der Maker-Community, die den neuen Raum mit eigenen Ideen bereichern kann.\n  \n\nSchiller-Bibliothek mit @hugo Jugendmedienetagen\n      13353 Berlin, Müllerstraße 149\n      Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de\n      U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n      Mo-Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}