{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.862873.php",
    "date": "2019-11-07",
    "title": "Faire Modeschau auf dem Bazaar Berlin",
    "text": "\n\n    Berlin setzt auch in Sachen Mode auf Fairness\n  \n\n    In Zusammenarbeit mit der Messe Berlin GmbH hat die Steuerungsgruppe Fair Trade Town erstmals eine faire Modenschau auf die Beine gestellt. Die Veranstaltung findet im Rahmen der Messe Bazaar Berlin statt. Am Freitag (08.11.) und Samstag (09.11.), jeweils um 14 und 17 Uhr werden zwischen den Hallen 10.1 und 11.1, im „Großen Stern“ Kollektionen aus ausschließlich fair hergestellter und gehandelter Mode präsentiert.\n  \n\nWirtschaftssenatorin Ramona Pop unterstützt die Veranstaltung: „Die Auszeichnung als Fair Trade Town ist für Berlin Verpflichtung und Ansporn zugleich. Es ist der Auftrag den Fairen Handel weiter voranzutreiben und Akzente für eine ökologisch und sozial gerechte Zukunft zu setzen. Kleidung ist nicht anzusehen, unter welchen Bedingungen sie hergestellt ist. Es geht vor allem darum, ein größeres Bewusstsein zu schaffen und den Fair Trade-Gedanken in den Köpfen der Konsumentinnen und Konsumenten zu verankern.“\n  \n\n    Dass faire Mode koventioneller Kleidung an Style in nichts nachsteht, zeigen Kollektionen des Modern Ethnic Design Centers (MEDC) Phnom Penh und faire Textilien aus dem Weltladen A-Janela. Die Studentinnen und Studenten vom MEDC entwerfen Mode, die vom traditionellen kambodschanischen Design und internationalen Trends beeinflusst ist. Die Designerinnen und Designer engagieren sich mit der lokalen Gemeinschaft und sorgen für nachhaltige Produktionsbedingungen.\n  Im Anschluss an die Modenschau am Freitag, 14 Uhr, findet ein Talk zum Thema faire Mode statt. Was macht nachhaltige Mode aus? Woran erkennt man sie und was bringen Siegel, wie der Grüne Knopf? Diskussionsgäste:\n  \nMax Gilgenmann, Vorstand future fashion forward e.V.\n    \nAriane Piper, Länderkoordinatorin Fashion Revolution Deutschland\n    \nMarcus Werner, VIERTEL \\ VOR\n    \n\n\nFashion Changers\n    Alle Informationen zur Modenschau und zum Bazaar Berlin finden Sie unter:\nhttps://www.bazaar-berlin.de/FuerBesucher/FuerBesucher/Modenschau/\n    Die Steuerungsgruppe Fair Trade Town koordiniert die Aktivitäten zum fairen Handel vor Ort und ist die treibende Kraft hinter dem Engagement. Ihr gehören Vertreterinnen und Vertreter aus der Zivilgesellschaft, Verwaltung, Politik und Wirtschaft an.\n  \n"
}