{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.851384.php",
    "date": "2019-10-01",
    "title": "5. Forum »Kunst im Stadtraum am Hansaplatz«",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Dienstag, 8. Oktober 2019, von 18:00 bis 20:00 Uhr findet in der Hansabibliothek das fünfte und letzte Forum zu »Kunst im Stadtraum am Hansaplatz« statt.\n  \n\n    Das Projekt »Kunst im Stadtraum am Hansaplatz« mit künstlerischen Arbeiten von Ulf Amine mit Christoph Grund, Esra Ersen mit Boris Borowski, Folke Köbberling, Jan Köchermann sowie Kristina Leko & David Smithson wurde von einer Reihe von offenen Foren mit Anwohnenden und Interessierten begleitet, in denen das Projekt und die Künstlerinnen und Künstler vorgestellt wurden.\n  \n\n    Ausgehend von den künstlerischen Arbeiten, die in Format und Herangehensweisen sehr unterschiedlich sind, sollen in diesem 5. Forum folgende Fragestellungen untersucht werden: Was ist der aktuelle Stand der Kunst im Stadtraum? Welche Potenziale besitzt sie? Welche geeigneten Strukturen, Formen und Vermittlungsmethoden zeitgenössischer Kunst im öffentlichen Raum gibt es? Und: was bleibt von der Kunst im Stadtraum am Hansaplatz? Einige der beteiligten Künstlerinnen und Künstler werden anwesend sein. Moderation: Çağla İlk\n  \n\n    Weiterhin am Hansaplatz zu sehen sind die Arbeit »Zahiri und Batini« von Esra Ersen und Boris Borowski, die erste Phase der Arbeit »Horu« von Jan Köchermann und die skulpturale Intervention zu »Bringt ein paar Stühle mit…« von Kristina Leko und David Smithson. Darüber hinaus sind noch fünf Schafe am Hansaplatz, die als Teil der Arbeit »Nachbarn auf Zeit« von Folke Köbberling derzeit von Schafspaten versorgt werden. Ab Dezember wird die Dokumentation der am Hansaplatz uraufgeführten Live-Filmoper »deutsche wohnen« von Ulf Aminde mit Christoph Grund in der Hansabibliothek zu sehen sein.\n  \n\n    Das Projekt »Kunst im Stadtraum am Hansaplatz« wurde initiiert vom Beratungsausschuss Kunst (BAK) der Senatsverwaltung für Kultur und Europa, und wird in Zusammenarbeit des Fachbereichs Kunst, Kultur und Geschichte, Bezirksamt Mitte von Berlin mit dem Fachbereich Kunst im Stadtraum und am Bau, Senatsverwaltung für Kultur und Europa realisiert und aus gesamtstädtischen Mitteln finanziert.\n  \n\nhttps://kunst-im-stadtraum.berlin/\n\n\n    Die Hansabibliothek ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter 030-9018-37461 an.\n  \n\nMedienkontakt: #kulturmitte\n    Künstlerische Projektleiterin: Elke Falat, elke.falat@kunst-im-stadtraum.berlin\n    Kommunikation: Katja Kynast, Katja.Kynast@kultur-mitte.de\n\n"
}