{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.855217.php",
    "date": "2019-10-16",
    "title": "Schaffung eines Wildbienenlehrpfades im Spreebogenpark",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Teile des Spreebogenparks gegenüber dem Hauptbahnhof werden derzeit umgestaltet. Hier wird ein dauerhafter Wildbienenlehrpfad angelegt, in dem verschiedene Nist- und Nahrungsmöglichkeiten für Wildbienen aufgebaut werden. Dies sind unter anderem mehrere Staudenbeete mit speziellen Nahrungspflanzen für Wildbienen, eine Trockenmauer, in der die Tiere nisten können und eine Sandfläche, in der besondere und an Sand angepasste Wildbienenarten nisten können.\n  \n\n    Ziel der Maßnahmen ist es, die Lebensbedingungen für bedrohte Wildbienenarten in der Stadt zu verbessern und gleichzeitig Demonstrationsflächen zu schaffen, um praktischen Wildbienenschutz zu zeigen.\n  \n\n    Kooperation mit der Deutschen Wildtier Stiftung\n  \n\n    Das Projekt wird von der Deutschen Wildtier Stiftung in Zusammenarbeit mit dem Bezirksamt Mitte und der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz durchgeführt. Es trägt den Titel „Mehr Bienen für Berlin – Berlin blüht auf“. Damit sollen in ganz Berlin mehr Biotope geschaffen werden, in denen Wildbienenarten und andere Bestäuberinsekten leben können.\n  \n\n    Bereits im Juni 2019 haben der Bezirk Mitte und die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz den feierlichen Start zur Schaffung einer Versuchswiese an gleicher Stelle gegeben. Im Bezirk Mitte gibt es drei Flächen, die in diesem Jahr wildbienenfreundlich gestaltet wurden: Teile des Spreebogenparks, der Mittelstreifen der Altonaer Straße zwischen Hansaplatz und Großem Stern und mehrere Rasenflächen am Rande des Geschichtsparks Moabit. In den kommenden Jahren sollen weitere Flächen dazukommen. Derzeit werden die unterschiedlichen Erfahrungen ausgewertet.\n  \n\n    320 Wildbienenarten leben in Berlin\n  \n\n    Neben der Schaffung neuer Biotope ist die Erhaltung großflächiger und unzerschnittener Biotopflächen wie der „Catcherwiese“ im Volkspark Rehberge eine wichtige Voraussetzung für den Schutz der Wildbienen.\n  \n\n    Wildbienen sind die wilden Verwandten der Honigbiene. Alleine in Berlin leben 320 Wildbienenarten, in Deutschland sind es fast 600. Sie leben meist solitär, sind zur Nahrungsaufnahme oftmals auf bestimmte Pflanzen spezialisiert und benötigen vielfältige Strukturen wie leere Bodenstellen, Alt- und Totholz oder Sandböden zur Nestanlage. Mehr als die Hälfte der deutschen Arten ist gefährdet und steht auf der Roten Liste. Im Unterschied zu Honigbienen erzeugen sie keinen Honig, sind nicht auf die Hilfe der Menschen angewiesen und können auch nicht stechen. Sie spielen im Naturhaushalt eine wichtige Rolle als Bestäuber vieler Pflanzenarten.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de , Tel.: (030) 9018 – 32757\n  \n"
}