{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.818313.php",
    "date": "2019-06-07",
    "title": "OPEN-AIR-TOGETHER: Klima-Bündnis und Klimaschutz – gemeinsam für unsere Eine Welt am 15. Juni und Filmabend am 07. Juni",
    "text": "\n\nAm Samstag, dem 15. Juni 2019, findet von 14.00 – 21.00 Uhr ein Open-Air-Fest zu „Klima-Bündnis und Klimaschutz“ in Kooperation mit dem Lateinamerika-Forum Berlin e.V. am Steinplatz statt. Einmal pro Monat findet auf Initiative der Abteilung für Stadtentwicklung, Bauen und Umwelt des Bezirksamtes eine Open-Air-Veranstaltung zu einem bestimmten Thema statt.\n  \n\nDas Klima-Bündnis europäischer Städte mit den indigenen Völker Amazoniens\n    Über die Hälfte der weltweit noch verbliebenen tropischen Regenwälder befinden sich im Amazonasgebiet. Mit fast 7,9 Mio. km² ist das Amazonasbecken das größte zusammenhängende Waldgebiet der Welt und es hat eine besondere Bedeutung im globalen Klimaschutz. Das Klima-Bündnis, gegründet 1990, ist das größte europäische Städtenetzwerk, das sich dem Klimaschutz verschrieben hat. Die Mitglieder von der kleinen ländlichen Gemeinde bis hin zu Millionenstädten verstehen den Klimawandel als eine globale Herausforderung, die lokale Lösungen erfordert. Berlin ist seit 1992 Mitglied im Klima-Bündnis.\n    Alle reden heute vom Klimaschutz, nur wenige denken dabei an den Erhalt der Regenwälder und ihrer Bewohner/innen. Für das Überleben der Menschheit aber ist der Erhalt der Regenwälder von höchster Bedeutung. Zum Event auf dem Steinplatz werden Bündnis und Initiativen vorgestellt, die darüber informieren wie wir Berliner*innen uns für mehr Klimaschutz das Überleben indigener Völker engagieren können. Mit der Veranstaltung wollen die beteiligten Institutionen und Initiativen die globale Dimension von Umwelt- und Klimaschutz veranschaulichen und zum Mitmachen animieren.\n  \n\n    Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt, Oliver Schruoffeneger:\n  \n\n    bq. Es ist wichtig, dass die Berliner Politik Projekte und Partnerschaften für den Klimaschutz aktiv fördert. Auf bezirklicher Ebene unterstützen wir vielfältige zivilgesellschaftliche Projekte, die Umwelt- und Klimaschutz auf der Agenda haben. Nun ist es unsere Aufgabe das Klima-Bündnis auf Landesebene mit Leben zu füllen, um noch stärker die globale Dimension und damit auch unserer aller Verantwortung sicht- und spürbar zu machen.\n  \n\nProgramm\n\n\n14.30 Uhr: Begrüßung Bezirksstadtrat Oliver Schruoffeneger; Dr. Würtele (Lateinamerika Forum e.V.), Senatsverwaltung für Umwelt, Verkehr und Klimaschutz angefragt\n15.00 Uhr: Kindermusikprogramm: Herr Meyer & Ich\n16.00 Uhr: Talkrunde I „Vorstellung des Klima-Bündnisses und Initiativen”\n17.00 Uhr: Musikprogramm: Ambrodavi (Kolumbien; Cumbia/Jazz-Fusion)\n18.30 Uhr: Talkrunde II „Herausforderungen und Verantwortung der Kommunen“\n19.30 Uhr: Musikprogramm: Eduardo Villegas (Venezuela/The Voice Senior)\n  \n\nInfozelt für Talks und Expertengespräche\n\n\n15.15 – 16.00 Uhr: Dirk Hoffmann: „Amazonien und der Klimawandel“\n17.00 – 17.45 Uhr: Moira Zuazo: „Konflikt um Land und Naturressourcen in Amazonien. Der TIPNIS-Nationalpark in Bolivien“\n17.45 – 18.30 Uhr: Dr. Clarita Müller-Plantenberg: Länderschwerpunkt Brasilien\n19.30 – 20.15 Uhr: Linda Poppe (Survival International) „Der Edle Wilde und andere Mythen: „Was indigene Völker uns über Biodiversität und\n    Naturschutz lehren können“\n  \n\n    Mit dabei u.a. Ausstellung „In Zeiten des Klimawandels. Lernen von Amazonien“, Lateinamerika-Forum Berlin e.V., Greenpeace, Weltfriedensdienst & das Wassermobil, Umwelt-und Naturschutzamt, UNICEF, Möhrchenheft, Kante e.V., foodbike und südamerikanische Küche.\n  \n\n    Als Warm-Up zeigt das delphi LUX am Freitag, dem 7. Juni 2019, um 18 Uhr im Rahmen der Filmreihe #2030 den Film „El abrazo de la serpiente“ von Ciro Guerra mit anschließendem Gespräch, mehr Infos unter facebook/filmreihe2030.\n  \n\n    Eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit dem Lateinamerika-Forum Berlin e.V., Ansprechpartnerin Lidia Perico, Tel. 030 902914665, lidia.perico@charlottenburg-wilmersdorf.de, Weitere Infos zum Programm unter www.steinplatz.berlin.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}