{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.831862.php",
    "date": "2019-07-25",
    "title": "Sommerfest und eine „Kreuzfahrt“ im Haus Müggelspree",
    "text": "\n\n    Unter dem Motto „Kreuzfahrt“ wird im Haus Müggelspree (Berlin-Köpenick) am 13. August das Stephanus Sommerfest gefeiert.\n    Die Türen sind geöffnet und Gäste herzlich eingeladen.\n  \n\n\nDatum: Dienstag, 13. August 2019, von 15 bis 18 Uhr\n    \n\nOrt: Haus Müggelspree, Am Schloßberg 1, 12559 Berlin\n    \n\n\n    Das Sommerfest beginnt um 15 Uhr im Garten der Einrichtung. Eingeladen sind alle Interessierten sowie Bewohnerinnen und Bewohner des Hauses, die Mietergemeinschaft des Haus Müggelspree, Angehörige und Gäste des Hauses und die Nachbarschaft. Zur vorbereitenden Planung, möchten wir Sie bitten, sich vorher bei der Verwaltung des Hauses, unter der oben stehenden Telefonnummer anzumelden.\n  \n\n    Los geht es mit einem bunten Unterhaltungsprogramm. Für Stimmung sorgen die „Die Bootsmänner“, die das Sommerfest musikalisch begleiten werden. Eine Seniorentanzgruppe aus dem Kiez schwingt das Tanzbein und animiert zum Mitmachen. Ein Betreuungsteam des Hauses Müggelspree wird das Fest gestalten. Es warten lustige Anekdoten aus der Seefahrt, ein spannender Erlebnisbericht von einer Kreuzfahrt und ein Vortrag mit dem Titel „Schiffslatein“. Diverse weitere Beiträge der Bewohnerinnen und Bewohner runden das Unterhaltungsprogramm ab.\n    Im Anschluss wird im Garten gegrillt.\n  \n\n    Das Haus Müggelspree wurde 2013 eröffnet und ist ein innovatives Wohn- und Kiezhaus. Es verfügt über 22 Servicewohnungen und sechs Hausgemeinschaften für Senioren. Die Einrichtung beherbergt unter anderem das Café Lebenslust, eine Diakonie-Station, den Elisabeth-Hospizdienst und eine Wohngemeinschaft für Menschen mit Behinderung.\n  \n\n    Die Stephanus gGmbH ist eine gemeinnützige Tochtergesellschaft der Stephanus-Stiftung. Im Geschäftsbereich Wohnen und Pflege verantwortet das diakonische Unternehmen Wohn-, Pflege- Betreuungs- und Serviceangebote an 18 Standorten in Berlin und Brandenburg. Täglich nehmen etwa 1.800 Personen diese Angebote in Anspruch. Im Geschäftsbereich sind mehr als 1.300 Mitarbeiterinnen und Mitarbeiter sowie rund 80 Auszubildende tätig. Die Stephanus gGmbH ist eine verlässliche Arbeitgeberin und Mitglied im Diakonischen Werk Berlin-Brandenburg schlesische Oberlausitz. Weitere Informationen finden Sie unter: www.stephanus-wohnen-pflege.de.\n  \n\n    Kontakt:\n  \n\n    Frau Schomacker, Einrichtungsleiterin, Tel. 030 34 35 41 0,\nmueggelspree@stephanus.org\n\n"
}