{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.844204.php",
    "date": "2019-09-06",
    "title": "Klimaschutz beginnt ZuHause",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und der Verbraucherzentrale Berlin\n  \n\n    Zwischenbilanz des BEK-Projekts „ZuHaus in Berlin“: Die ersten hundert Eigenheime wurden mit kostenloser Energieberatung unter die Klimaschutzlupe genommen. Prominente Unterstützung erhält das Projekt durch Dr. Eckart von Hirschhausen.\n  \n\n    Bereits hundert Eigenheimbesitzer*innen haben das kostenlose Angebot genutzt, ihr Haus vom Keller bis zum Dach einem „Gebäude-Check“ zu unterziehen. In zwölf Berliner Pilotquartieren können Eigenheimbesitzer*innen eine kostenfreie und anbieterunabhängige Energieberatung nutzen, um sich über Energiesparmaßnahmen und Möglichkeiten der energetischen Sanierung zu informieren.\n  \n\n    „ZuHaus in Berlin“ ist ein gemeinsames Projekt der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und der Verbraucherzentrale Berlin. Zahlreiche Veranstaltungen und Aktionen in den fünf teilnehmenden Bezirken regen Eigentümer*innen dazu an, in den eigenen vier Wänden Klimaschutzmaßnahmen umzusetzen. Das Modellprojekt, das im April 2019 gestartet ist, läuft noch bis August 2020.\n    Das Projekt „ZuHaus in Berlin“ ist einer von vielen Bausteinen, um die Berliner Klimaschutzziele zu erreichen.\n  \n\n    Anlässlich des 100. Hausbesuches weisen die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und die Verbraucherzentrale Berlin auf das große Potenzial von Energiespar- und Energieeffizienzmaßnahmen hin: Im Rahmen eines Gebäude-Checks werden die Ratsuchenden insbesondere für Energieeinsparmaßnahmen in den Bereichen Heizungsaustausch und Gebäudesanierung sensibilisiert. Die Evaluation der Energieberatung der Verbraucherzentrale durch ein unabhängiges Institut hat ergeben, dass viele Verbraucherinnen und Verbraucher nach einem Gebäude-Check Maßnahmen initiieren, die zu Energieeinsparungen führen. Damit können – auf die Lebensdauer der Maßnahmen gerechnet – durchschnittlich 40 t CO2 eingespart werden.\n  \n\nProminente Unterstützer\n    Zu den prominenten Unterstützern des Projekts „ZuHaus in Berlin“ gehört auch Dr. Eckart von Hirschhausen, Mediziner und Kabarettist, der im Projektbezirk Steglitz-Zehlendorf geboren wurde. Er stellt fest: „Die Berliner haben verstanden, dass Klimaschutz, Umweltschutz und Energiesparen ein Thema ist, das alle angeht. Denn der nachhaltigste Strom ist natürlich der, den wir gar nicht verbrauchen, und im privaten Bereich kann man eine Menge tun. Machen Sie in Ihrem Umfeld die notwendigen Schritte, um Energie zu sparen. Wenn wir und auch die zukünftigen Generationen in Berlin gut leben wollen, müssen wir jetzt handeln.“\n    Weitere prominente Unterstützer des Projektes sind der Schauspieler Walter Plathe, der Comedian Sascha Grammel und der TV-Journalist Ulli Zelle.\n  \n\nInformationsangebote in Kladow und Lichtenberg im September\n    Nach den Auftaktveranstaltungen in Charlottenburg-Wilmersdorf, Spandau, Tempelhof-Schöneberg und Steglitz-Zehlendorf sind weitere Veranstaltungen in den Pilot-Quartieren geplant: Das Projektteam ist am 14. und 15. September auf dem Kladower Imchenfest zu Gast, und am 24. September startet „ZuHaus in Berlin“ auch im Projektbezirk Lichtenberg.\n  \n\nTerminvergabe für die kostenfreie Energieberatung:\n    Tel. 030 21485-246 und E-Mail info@zuhaus-in-berlin.de.\n  \n\nProjektinformationen:\n    Finanziert wird das Modellprojekt „ZuHaus in Berlin“ aus dem Berliner Energie- und Klimaschutzprogramm 2030 (BEK 2030) der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, aufbauend auf der Bundesförderung für Energieberatung der Verbraucherzentrale.\n  \n"
}