{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.836217.php",
    "date": "2019-08-12",
    "title": "WORLD CLEANUP DAY",
    "text": "\n\n    Die Verschmutzung durch Plastik- und Verpackungsmüll, Zigarettenkippen sowie andere Verunreinigungen ist in Spandau ein wichtiges Thema. Das Ordnungsamt erhält sehr viele Hinweise hierzu und gibt die Meldungen an Grundstückseigentümer bzw. die BSR zur Erledigung weiter.\n  \n\n    Der Bezirksstadtrat für Bürgerdienste, Ordnung und Jugend, Stephan Machulik, führt aus: „Der Handlungsbedarf ist groß und braucht gesellschaftliches Engagement! Nicht nur das Ordnungsamt darf bei Vermüllung ansprechen, wir müssen hier alle ein Auge aufeinander haben und auf falsches Verhalten angemessen hinweisen. Selbstverständlich müssen wir uns auch selbst vorbildlich verhalten.“\n  \n\n    Die Aktion #bunteflecken hat im Mai diesen Jahres aufgezeigt, wie vermüllt unsere Spandauer Umgebung mit „Alltagssünden“ ist. Im Rahmen des WORLD CLEANUP DAY gibt es am 20./21. September für alle Bürger*innen erneut eine Gelegenheit selbst aktiv zu werden, damit unsere Stadt ein Stück sauberer und schöner wird. Die wirBERLIN gGmbH organisiert hierzu die Aktionstage: Mitmachen können alle – ob mit Nachbarn, Freunden, Familie oder dem Sportverein, sicherlich finden sich Mitstrei-ter*innen, die einen nahegelegenen Ort einladender und attraktiver gestalten wollen. Dies kann eine Putz-, Pflanz- oder Aufräumaktion am Spielplatz nebenan oder am na-hegelegenen Ufer sein – hier darf man kreativ werden! Zur Unterstützung werden kostenlos verschiedene CLEANUP-Materialien wie Mülltüten, Greifer, Besen und Handschuhe zur Verfügung gestellt. Im Anschluss an die Aktionen werden der gesammelte Müll und die Materialien wieder abgeholt. Anmeldeschluss für die\n    Bereitstellung von CLEANUP-Materialien ist der 6.9.2019.\n  \n\n    Info und Anmeldung (Diese Aktion ist keine Veranstaltung des Bezirksamtes Spandau): wirBERLIN gGmbH – https://www.wir-berlin.org/aktionstag/\n\n"
}