{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.877727.php",
    "date": "2019-12-19",
    "title": "Enthüllung der Informationsstele „Richard Draemert“ am 20.12.2019",
    "text": "\n\n    Zum 90-jährigen Jubiläum der Eröffnung der U-Bahnhöfe Onkel Toms Hütte, Oskar-Helene-Heim und Krumme Lanke wird am Freitag, den 20. Dezember 2019 auf dem Vorplatz des U-Bahnhofs Onkel Toms Hütte eine regionalhistorische Informationsstele enthüllt, die an den Stadtverordneten und Bezirkspolitiker Richard Draemert erinnert. Der Sozialdemokrat Draemert setzte in den 1920er Jahren mit großem Einsatz die Weiterführung der U-Bahn vom Thielplatz bis zur Krummen Lanke durch. 1955 wurde der überzeugte NS-Gegner für seine langjährigen Verdienste für Berlin zum Stadtältesten ernannt.\n  \n\nDie von Karin Rosenberg entworfene Stele wird am\nFreitag, den 20. Dezember 2019, 11 Uhr auf dem Vorplatz des U-Bahnhofs Onkel Toms Hütte (Onkel-Tom-Straße, 14169 Berlin) der Öffentlichkeit übergeben.\n\n\nEs sprechen:\n    Michael Müller, Regierender Bürgermeister von Berlin,\n    Gerd Huwe, Vorstandsstab Strategie und Public Affairs der BVG,\n    Ingrid Reimann, Enkelin von Richard Draemert,\n    Frank Mückisch, Bezirksstadtrat für Bildung, Kultur, Sport und Soziales.\n  \n\nText der Informationsstele „Richard Draemert“\n    Der Sozialdemokrat und Zehlendorfer Richard Draemert wurde am 24. Juni 1880 in Berlin geboren. In armen Verhältnissen aufgewachsen, bildete er sich im Selbststudium fort. Der gelernte Speditionskaufmann arbeitete sich zum leitenden Angestellten im Verlags- und Druckereigewerbe hoch. Bis 1933 war er Geschäftsführer der SPD-Wochenzeitschrift „Die Welt am Montag“. 1907 heiratete er Minna Hartung. 1916 zog die siebenköpfige Familie nach Dahlem, 1933 in den Waldhüterpfad 66 der Siedlung Onkel Toms Hütte. Nach 1947 wohnte das Ehepaar in der Riemeisterstraße 162.\n    Seit 1903 war Richard Draemert Gewerkschaftsmitglied. 1918 trat er in die Sozialdemokratische Partei Deutschlands (SPD) ein und wurde deren erster Bezirksvorsitzender in Zehlendorf. Von 1921 bis 1933 war er Stadtverordneter von Berlin und Bezirksverordneter von Zehlendorf. Er übernahm Ehrenämter, unter anderem als Vorsitzender der Pressekommission beim „Vorwärts“ sowie als Aufsichtsrat der Berliner Messegesellschaft und der Berliner Flughafengesellschaft.\n    Gegen den erbitterten Widerstand anderer Fraktionen gelang Richard Draemert dank seiner Beharrlichkeit, seines diplomatischen Geschicks und Engagements die Weiterführung der U-Bahn vom Thielplatz bis zur Krummen Lanke. Dort bauten ab 1926 Bruno Taut und andere Architekten bezahlbaren Wohnraum: die Waldsiedlung Zehlendorf bzw. Siedlung Onkel Toms Hütte.\n    Als SPD-Politiker und Gegner des NS-Regimes wurde Richard Draemert im Sommer 1933 in der Strafanstalt Plötzensee inhaftiert. Die „Welt am Montag“ wurde verboten, ihm wurden seine politischen Mandate entzogen und er erhielt Berufsverbot.\n    1934 baute Richard Draemert trotz vieler Schikanen des Bezirksamtes eine Eis- und Getränkediele am U-Bahnhof Krumme Lanke auf. Die Einnahmen blieben gering, die Familie hungerte. Bis 1944 diente die „Baude“ Regimegegnern und jüdischen Freunden als Treffpunkt, um politische Meldungen zu diskutieren und illegale Nachrichten auszutauschen sowie als kurzzeitiges Versteck für politisch und „rassisch“ Verfolgte. Nach dem gescheiterten Attentat auf Hitler vom 20. Juli 1944 wurde er im Konzentrationslager Sachsenhausen inhaftiert und nach mehreren Wochen schwerkrank entlassen.\n    Von 1946 bis 1954 gehörte Richard Draemert erneut der Bezirksverordneten-versammlung in Zehlendorf an. Er leitete die Wohnungsbaudeputation. Bis 1949 arbeitete er als Kaufmännischer Direktor bei der städtischen Wohnungsbau-gesellschaft DeGeWo. Stets setzte er sich für eine dem Charakter des Bezirks angemessene Bebauung ohne Hochhäuser ein. Zu seinem 75. Geburtstag wurde er für seine langjährigen Verdienste für Berlin und seine Standhaftigkeit gegenüber dem NS-Regime zum Stadtältesten von Berlin ernannt.\n    Richard Draemert starb am 5. August 1957 im Krankenhaus Am Großen Wannsee (heute Liebermann-Villa) an den Spätfolgen seiner Inhaftierung. Er hat ein Ehrengrab auf dem St.-Annen-Friedhof in Dahlem. „Sein Kampf galt gerechten, menschenwürdigen Arbeitsbedingungen und besonders der Chancengleichheit aller Kinder“, so seine Enkelin Ingrid Reimann, 2013.\n    (Marion Neumann)\n  \n\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin: Dr. Christiana Brennecke, Tel : (030) 90 299-4516, E-Mail, www.kultur-steglitz-zehlendorf.de\n\n\nPressebilder und -texte können Sie unter folgendem Link herunterladen:\nwww.kultur-steglitz-zehlendorf.de/presse.html\n    Bitte beachten Sie, dass die hier zum Download angebotenen Abbildungen urheberrechtlich geschützt sind und ausschließlich zur aktuellen Berichterstattung verwendet werden dürfen.\n  \n"
}