{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.842897.php",
    "date": "2019-09-03",
    "title": "Kick-Off Kunst im Stadtraum am Hansaplatz",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 14. und 15.09.2019, findet das Kick-Off-Wochenende Kunst im Stadtraum am Hansaplatz statt. Mit Arbeiten von Ulf Aminde mit Christoph Grund, Esra Ersen mit Boris Borowski, Folke Köbberling, Jan Köchermann, Kristina Leko und David Smithson, einer Schafdemonstration, Kundgebung und Vorträgen.\n    Künstlerische Projektleiterin: Elke Falat\n  \n\n    Jedes Projekt, das sich mit Kunst im Stadtraum beschäftigt, ist mit der Frage konfrontiert, wem die Stadt gehört und was öffentlicher Raum ist und bedeutet. Das Projekt Kunst im Stadtraum am Hansaplatz widmet sich dieser Frage ausgehend von künstlerischen Positionen und bearbeitet so auch die ambivalente Rolle, die Kunst im Stadtraum in dieser Hinsicht zwischen Freiraum und Stadtmarketing spielt. Was ist in diesem Zusammenhang die aktuelle Situation von Kunst im Stadtraum, was sind gegenwärtige Erscheinungsformen der urbanen Künste, welche Potentiale besitzen sie und was sind geeignete Strukturen, Formen und Vermittlungsmethoden zeitgenössischer Kunst im öffentlichen Raum?\n  \n\n    Der Fachbereich Kunst, Kultur und Geschichte des Bezirksamts Mitte von Berlin entwickelte auf Empfehlung des Beratungsausschusses Kunst der Senatsverwaltung für Kultur und Europa und in Zusammenarbeit mit dem Fachbereich Kunst im Stadtraum und am Bau der Senatsverwaltung für Kultur und Europa ein Projekt für Kunst im Stadtraum und setzt dieses beispielhaft am Hansaplatz im Bezirk Mitte um. Finanziert wird es aus gesamtstädtischen Mitteln für künstlerische Gestaltungen im Stadtraum sowie der Landeskommission für Berlin gegen Gewalt.\n  \n\n    Das Hansaviertel wurde als „Stadt von morgen“ in den 1950er Jahren konzipiert und lädt vor dem Hintergrund dieses Projekts ein, diese Konzepte von damals auf Gültigkeit und Wirksamkeit zu überprüfen.\n  \n\n    Fünf Beiträge wurden in einem Wettbewerbsverfahren ausgewählt und arbeiten in sehr unterschiedlichen Formaten: Von einer Filmoper, die einmalig mit Livebesetzung aufgeführt wird, zu partizipativen Beteiligungsverfahren, skulpturalen Interventionen und performativen Beiträgen.\n  \n\n    Kristina Leko & David Smithson sind mit der Arbeit Bringt ein paar Stühle mit…schon seit Anfang des Jahres am Hansaplatz vertreten und diskutieren mit Anwohner*innen und Interessierten das gemeinschaftliche Miteinander, um daraus ein Manifest zu generieren, das am 14.09.2019 auch verlesen werden soll.\n  \n\n    Beim Kick-Off-Wochenende werden nun auch die anderen im Wettbewerb ausgewählten Projekte präsentiert. Die Arbeiten sind temporär und die meisten werden den Hansaplatz Ende Oktober wieder verlassen.\n  \n\n    Mit der Arbeit Nachbarn auf Zeit von Folke Köbberling kommt erstmals eine Schafherde ins Hansaviertel. Fünf Schafe der Herde bleiben für einen ganzen Monat und werden von Anwohner*innen versorgt. Als Symbol für Frieden stehen sie in vielen Ländern auch für Selbstversorgung, Wohlstand, Konfliktlösung und Altersversorgung.\n  \n\n    Die Filmische Oper deutsche wohnen (was singen die diven) von Ulf Aminde mit Christoph Grund handelt von Verdrängung zwischen Moderne und Investment, Stalinallee und Hansaviertel, Obdachlosigkeit und der Frage, wie wir wohnen wollen. Unter der Beteiligung von Bewohner*innen aus dem Hansaviertel und der Karl-Marx-Allee entsteht eine Polyphonie aus den Stimmen der Häuser und der beiden Viertel.\n  \n\n    Durch Jan Köchermanns Installation Horu wird der Hansaplatz für begrenzte Zeit zum Alpenpanorama in zwei Phasen erklärt. Es beginnt mit einem Souvenirshop, zu dem sich dann im nächsten Jahr eine Bergspitze, eine Höhle, ein Bergsee und der Mond dazugesellen.\n  \n\n    Für die Arbeit Zahiri und Batini entwickelte Esra Ersen zusammen mit Boris Borowski vier archetypische Objekte, die an unterschiedlichen Stellen auf dem Hansaplatz platziert sind. Vier Wissenschaftler*innen werden ausgehend von diesen Objekten von ihrer Forschung zu historischen, sozialen und technischen Epochenwechseln und (Um-) Brüchen berichten.\n  \n\nProgramm:\n\n\nSamstag 14.09.2019\n\n\n11:00 Uhr\n    Kick Off Kunst im Stadtraum am Hansaplatz mit Gerry Woop, Staatssekretär für Europa, Sabine Weißler, Bezirksstadträtin für Kultur in Mitte, Elke Falat, künstlerische Leiterin des Projekts Kunst im Stadtraum am Hansaplatz. Treffpunkt: Wasserbecken Hansaplatz\n  \n\n12:00 Uhr\n    Herstellung von Transparenten für die Schafsdemo, Treffpunkt: Hansabibliothek (Nachbarn auf Zeit von Folke Köbberling)\n  \n\n12:30 Uhr\n    Wie der Hansaplatz zum Berg kam. Eine Einführung zu Horu von Jan Köchermann. Treffpunkt: am Kiosk Horu (Horu von Jan Köchermann)\n  \n\n13:30 Uhr\n    Rundgang mit Esra Ersen und Boris Borowski zu den Objekten Makam Boot, Haus, Kanzel, Turm. Treffpunkt: Makam Turm (Zahiri und Batini von Esra Ersen und Boris Borowski)\n  \n\n14:30 Uhr\n    Engel der Geschichte, Vortrag von Stefan Weidner, Islamwissenschaftler, Treffpunkt: Makam Turm (Zahiri und Batini von Esra Ersen und Boris Borowski)\n  \n\n17:00 Uhr\n    Warum Schafe auf dem Hansaplatz? Eine Einführung zu Nachbarn auf Zeit mit Folke Köbberling.Treffpunkt: Weide bei der Hansabibliothek (Nachbarn auf Zeit von Folke Köbberling)\n  \n\n18:00 Uhr\n    Lesung des Manifests zum guten Leben im Hansaviertel. Treffpunkt: in der Intervention vor dem Niemeyer-Haus (Bringt ein paar Stühle mit… von Kristina Leko & David Smithson)\n  \n\n20:30 Uhr\n    Uraufführung der Filmoper deutsche wohnen (was singen die diven)\n    mit Liveset. Treffpunkt: Einkaufspassage Hansaplatz. (deutsche wohnen (was singen die diven) von Ulf Aminde mit Christoph Grund).\n  \n\nSonntag 15.09.2019\n\n\n14:00 Uhr\n    Schafsdemo mit 200 Schafen vom Haus der Kulturen der Welt (HKW) ins Hansaviertel und abschließender Kundgebung mit Schäfermeister Knut Kucznik (ca. 15:30 Uhr). Treffpunkt: HKW (Nachbarn auf Zeit von Folke Köbberling)\n  \n\n18:00 Uhr\n    Eine Perspektive aus dem Neolithikum, Vortrag von Dr. Hans Georg Gebel, Archäologe, Treffpunkt: Makam Haus (Zahiri und Batini von Esra Ersen und Boris Borowski)\n  \n\nHinweis: Die Schafe reisen in einem klimatisierten Tiertransporter an und haben die Gelegenheit nach ihrer Ankunft aus Altlandsberg vier Stunden zu grasen, bevor die Demo losgeht. Es handelt sich um Wanderschafe, die es gewohnt sind transportiert zu werden. Die Schafe werden von drei Schäfern, zwei Hunden und weiteren Helfern gemäß Tierschutzgesetz betreut. Des Weiteren ist die Demonstration bei der Polizei angemeldet, die für die Sicherheit der Schafe und der anderen Verkehrsteilnehmer*innen sorgt.\n  \n\n    Weitere Informationen zum Projekt und Programm finden Sie auf:\nhttps://kunst-im-stadtraum.berlin\n\n\nMedienkontakt: #kulturmitte #kisr_berlin\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Katja Kynast\n    E-Mail: katja.kynast@kultur-mitte.de\n    Tel: (030) 9018-37461\n  \n"
}