{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.799409.php",
    "date": "2019-04-03",
    "title": "„Frauen und Arbeit in Lichtenberg“",
    "text": "\n\n    Obwohl die Gleichheit der Geschlechter im Grundgesetz fest verankert ist, werden Frauen noch immer benachteiligt. Sie verdienen bei gleicher Arbeit weniger Geld als Männer, tra-gen bei der Erziehung von Kindern und der Pflege von Angehörigen die größere Verant-wortung in der Familie und sind im Alter eher von Armut bedroht.\n  \n\n    Lichtenberg ist der erste Bezirk in Berlin, der als familiengerechte Kommune zertifiziert wur¬de. Die Vereinbarkeit von Familie und Beruf ist dabei ebenso wichtig wie die bedarfsge¬rechte Bildungs- und Beratungsinfrastruktur für Frauen. Als eine Maßnahme von vielen gilt es darum, die Benach¬teiligungen, mit denen Frauen in der Berufswelt konfrontiert sind, ins öffentliche Bewusstsein zu rücken. Dazu bedarf es auch eines gesamtgesellschaftlichen öffentlichen Dis¬kurses. Deshalb hat die Bezirksverordnetenver-sammlung Lichtenberg 2016 anlässlich des 105. Internationalen Frauentages beschlossen, die Aus¬stellung „Lichtenbergerinnen und ihre Berufe im Porträt“ zu fördern, die Frauen in ihrer Arbeits- und Lebenswirklichkeit porträtiert. Nun ist das dazugehörige Buch erschienen und präsen¬tiert die vollständigen und im Jahr 2018 aktuali¬sierten Interviews und Einzelporträts.\n  \n\n    Die Ausstellung mit den großformatigen Fotos zeigte Frauen, die in Lichtenberg leben oder arbeiten: Eine Frisörin und eine Altenpflegerin, die für ihre Arbeit zu gering entlohnt werden, sind dabei, aber auch eine Busfahrerin und Unternehmerinnen, die sich in einer Männerdomäne behaupten. Wie schaffen sie es, Beruf und Familie unter einen Hut zu kriegen? Wie kommen sie mit der finanziellen Geringschätzung klar und wie gehen sie mit dem permanenten Zeitdruck um? Jelena Gansdorf von der Gruppe „Schreiben¬de Frauen Berlin-Lichtenberg“ ist mit Wolfgang Haensel, Rolf Kanis und Kuno Troschke vom Fotoclub 1092 diesen Fragen nachgegangen. Mit Porträts und Interviews beleuchteten sie den Platz von 13 Frauen in der Arbeitswelt. Und rücken damit Forderungen nach gerechteren Lohn-, Arbeits- und Lebensbedingungen ins öffentliche Bewusstsein.\n  \n\n    Das Buch enthält zudem Interviews und Statements von Fachfrauen zu verschiedenen Themenfeldern und dient auch als ein Wegweiser zur beruflichen Orientierung. Darum finden sich im Buch auch Ansprechpartnerinnen und Adressen zum beruflichen Werdegang und Arbeitsmarkt mit dem Fokus Lichtenberg sowie eine Übersicht der frauenspezifischen Angebote im Bezirk und weitere nützliche Adressen.\n    Ein Extrakapitel porträtiert außerdem den Lichtenberger Frauenbeirat und präsentiert die Reden der Sprecherinnen zur Veranstaltung „100 Jahre Frauenwahlrecht“. Des Weiteren werden auch die Preisträgerinnen des Lichtenberger Frauenpreises 2019 vorgestellt.\n  \n\n    Das Projekt wurde komplett von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung finanziert. Bezirksbürgermeister Michael Grunst (Die Linke) dankte allen Beteiligten: „Fakt ist: die Gleichstellung ist noch lange nicht erreicht. Sie bleibt deshalb ein andau¬ernder, kollektiver Auftrag an die Gesellschaft als Ganzes. Fakt ist auch: Wenn Frauen alleinerzie¬hend sind oder einen Migrationshintergrund haben, potenziert sich die Benachteiligung, auch auf dem Arbeitsmarkt. Das zu ändern ist einer unserer Schwerpunkte!“.\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte\n    Majel Kundel\n    Telefon: (030) 90296-3320 | E-Mail\n\n"
}