{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.838786.php",
    "date": "2019-08-27",
    "title": "Okka-Esther Hungerbühler: Die Faule Nuss - Ausstellungseröffnung am 30.08.2019 in der Schwartzschen Villa",
    "text": "\n\n    Die Ausstellung von Okka-Esther Hungerbühler: Die Faule Nuss wird am 30.08.2019 um 18.00 Uhr in der Schwartzschen Villa, in der Steglitzer Grunewaldstraße 55 in Anwesenheit der Künstlerin eröffnet.\nKuratorin: Dr. Brigitte Hausmann, Leitung Fachbereich Kultur Steglitz-Zehlendorf\nEröffnungsvortrag Freitag, 30. August, 18 Uhr: Dr. Larissa Kikol, Kunstwissenschaftlerin und Autorin: Tollste Kunst – Spiel und Kindlichkeit in der zeitgenössischen Kunst\n  \n\n    „Ich stelle mir vor, dass wir durch die Villa von Geistern anderer Zeiten beobachtet werden.“ (Okka-Esther Hungerbühler)\n  \n\n    Was sind das für Geister aus anderen Zeiten? Ist es der Bauherr, der Bankier Carl Schwartz, 1915 verstorben, der nun in seiner ehemaligen Sommerresidenz seinen Spuk treibt? Sind es seine beiden Töchter Gabriele und Charlotte oder ist es gar die Haushälterin Auguste?\n    Nein, der Horizont der Künstlerin ist weitaus größer und reicht von alten und neuen Märchen bis hin Science Fiction, dem Land der Kindheit und der Phantasie entstammt ihr Personal. Nie sind es konkrete Personen, doch sind es Figuren ganz eigenen Charakters. Ästhetisch nonchalant durch Materialien wie Pappmaché, Pfeifenputzer, Glitzer, Klebefolie können sie glamourös und verspielt, rührend-fragil und übermütig sein. Eingesetzte Robotik wirkt nie technoid, sondern unterstützt und ermöglicht die Wesensgebung.\n    Ausgestellt sind die Skulpturen wie üblich bei Okka-Esther Hungerbühler – im Zusammenhang mit Malerei, in der sich wie in der Pop Art und in Comics Gegenständlichkeit mit Abstraktion verbindet und auch der romantische Konzeptualismus lässt grüßen ambivalente Bildfantasien zwischen Erinnerungen, Träumen, Abgründen und Humor mit eigener Virtuosität jenseits von Erhabenheit und bad painting.\n  \n\n    Zur Ausstellung erscheint im Distanz-Verlag ein Katalog mit einem Text von Maurin Dietrich.\n  \n\nOrt: Schwartzsche Villa, Grunewaldstraße 55\nDauer: 31.08.-27.10.2019\nÖffnungszeiten: Mo bis So in der Zeit von 10 bis 18 Uhr\nInfos: (030) 90299-2302\nEintritt: frei\n\n\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin für die Presse: Dr. Christine Nippe, Tel.: (030) 90299-2212, E-Mail,\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke und des Bezirkskulturfonds.\n  \n"
}