{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.861609.php",
    "date": "2019-11-05",
    "title": "Der Opfer des nationalsozialistischen Völkermordes an den Sinti und Roma gedenken",
    "text": "\n\n    In Zusammenarbeit mit dem Landesrat der Roma und Sinti Berlin-Brandenburg e.V. sowie der Evangelischen Akademie zu Berlin richtet die Berliner Landeszentrale für politische Bildung eine Gedenkveranstaltung für die Opfer des nationalsozialistischen Völkermordes an den Sinti und Roma aus.\n  \n\n    Die Veranstaltung findet statt am\n  \n\nFreitag, 08.11.2019,\nab 17:00 Uhr\nin der Evangelischen Akademie zu Berlin,\nCharlottenstaße 53-54,\nin 10117 Berlin.\n\n\n    Die Ermordung der verbliebenen Sinti und Roma in Auschwitz-Birkenau hat sich am 2. August dieses Jahres zum 75. Mal gejährt. Insgesamt 500.000 Sinti und Roma sind im nationalsozialistisch besetzten Europa durch die Vernichtung in den Konzentrationslagern, durch Zwangsarbeit und Erschießungen zum Opfer gefallen.\n  \n\nDotschy Reinhardt, Vorsitzende des Landesrats der Roma und Sinti Berlin Brandenburg e.V.: „Auch drei Generationen nach dem nationalsozialistischen Völkermord erfahren Sinti und Roma immer noch Ausgrenzung und Diskriminierung in allen relevanten Lebensbereichen. Anlässlich des 75. Jahrestages erinnern wir an die Verfolgung und Ermordung und richten den Blick auch auf aktuelle Kämpfe für eine Verbesserung der rechtlichen und sozialen Situation der Überlebenden und ihrer Familien. Mit einer zukunftsgerichteten Gedenkkultur wollen wir in dieser Veranstaltung Menschen aller Altersgruppen und Nationalitäten erreichen und vor allem junge Menschen in die Erinnerungsarbeit mit einbinden.“\n  \n\n    Die Teilnahme ist nach Anmeldung entgeltfrei. Anmeldung unter: www.berlin.de/politische-bildung/veranstaltungen/veranstaltungen-der-berliner-landeszentrale/gedenkveranstaltung-fuer-die-opfer-des-nationalsozialistischen-voelkermordes-an-den-sinti-und-roma-853027.php\n\n\n    Ansprechpartner in der Berliner Landeszentrale für politische Bildung:\n  \n\n    Thomas Gill, Leitung der Berliner Landeszentrale für politische Bildung, thomas.gill@senbjf.berlin.de\n\n"
}