{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.866490.php",
    "date": "2019-11-18",
    "title": "Mikroelektronik und Quantentechnologie sind die Wegbereiter für Fortschritt durch Innovation",
    "text": "\n\n    Masterplan des gemeinsamen Clusters Optik und Photonik wird veröffentlicht\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe des Landes Berlin und das Ministerium für Wirtschaft und Energie des Landes Brandenburg haben heute gemeinsam einen novellierten Masterplan für die Entwicklung des Clusters Optik und Photonik vorgestellt. Anlass bot die Clusterkonferenz Optik und Photonik.\n  \n\n    Der Masterplan des Clusters Optik und Photonik wurde gemeinsam mit den Forschungs­einrichtungen und Unternehmen erarbeitet und abgestimmt. Die Clusterstrategie legt aktuelle Arbeitsschwerpunkte fest, wie sich die Industriebranche künftig weiter entwickelt: In den nächsten Jahren konzentrieren sich die Clusterakteure auf Themenschwerpunkte wie Mikro­elektronik, Quantentechnologie und Agriphotonik. Der Masterplan ruft weiterhin dazu auf, dass die Akteure zeitnah technologieorientierte Kooperationspartnerschaften bilden. Die Gewinnung von Fachkräften sowie die Einbindung von Start-ups und Gründungen stehen ebenfalls im Fokus der künftigen Zusammenarbeit. Damit greift das Cluster gezielt die Schwerpunkte der gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg auf. Ziel der Zusammenarbeit ist es, zum Fortschritt der photonischen Technologien beizutragen.\n  \n\n    Der Masterplan Optik und Photonik enthält das neue Handlungsfeld Quantentechnologie für Kommunikation und Sensorik. Damit erhält das Thema Digitalisierung eine neue Qualität und es werden buchstäblich Quantensprünge für Innovationen ermöglicht.\n  \n\nWirtschaftssenatorin Ramona Pop: „Quantentechnologien sind vielseitig anwendbar: von einer abhörsicheren Datenübertragung und –verarbeitung über Simulation komplexer Systeme bis zu höchstpräzisen Messverfahren, die sogar Vermessungen im Weltraum ermöglichen. Unsere regionalen Forschungseinrichtungen in der Quantensensorik und der Quantenkommunikation verfügen über alle für die Industrialisierung notwendigen Technologiekompetenzen. Daher sehen wir großes Potenzial, die Hauptstadtregion um eine zentrale Schlüsseltechnologie des 21. Jahrhunderts zu erweitern: in Synergie mit den optischen und photonischen Technologien.“\n  \n\nBrandenburgs Wirtschaftsminister Jörg Steinbach: „Im Bereich der Optischen Technologien und der Photonik messen wir der Entwicklung innovativer Mikroelektronik-Anwendungen und Sensorlösungen große Bedeutung bei. Ich begrüße daher, dass die Mikroelektronik einer der Schwerpunkte im novellierten Masterplan ist – das ist eine Schlüsseltechnologie für Innovationen, die in der Medizin, der Kommunikationstechnik oder der Automobilbranche benötigt werden. In Brandenburg sind es insbesondere Unternehmen und Forschungseinrichtungen in der Region Frankfurt (Oder) und in der Lausitz, die sich mit der Mikroelektronik befassen. Sie werden von der Unterstützung künftiger technologischer Anwendungen wie beispielsweise neuartiger Elektronikkomponenten profitieren.“\n  \n\n    Der Masterplan ist hier zu finden.\n  \n\nHintergrund:\n    Die Hauptstadtregion gehört zu den innovativsten Regionen Europas und nimmt in vielen zukunftsweisenden Technologien eine führende Position ein. Zu den Schlüsselbranchen in Berlin und Brandenburg zählen Optik und Photonik. Als Technologietreiber leisten diese einen herausragenden Beitrag zur Weiterentwicklung der Hauptstadtregion als High-Tech- und Industriestandort.\n  \n\n    Die Wirtschaftsverwaltungen der Länder Berlin und Brandenburg unterstützen seit 2012 die Entwicklung der Querschnittstechnologien. Sie sind für eine breite Palette von Anwendungsbereichen wichtig.\n  \n\n    Weitere Informationen finden Sie hier: http://www.optik-bb.de\n\n"
}