{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.859736.php",
    "date": "2019-10-30",
    "title": "Presseeinladung zur feierlichen Übergabe des sanierten Schulgebäudes der Marienfelder Grundschule",
    "text": "\n\n    Der Bezirk Tempelhof-Schöneberg von Berlin und die Gemeinsame Geschäftsstelle Schulbauoffensive der Berliner Bezirke laden Sie sehr herzlich zur Übergabefeier des sanierten Hauptgebäudes der Marienfelder Grundschule ein.\n  \n\n\nTermin: Freitag, den 08. November 2019 von 11:30 bis 12:30 Uhr\n\n\nOrt: Erbendorfer Weg 13, 12279 Berlin\n\n\n\n    Bei der feierlichen Übergabe des kernsanierten Schulgebäudes der Marienfelder Grundschule am 08. November 2019 werden die Bezirksstadträte Jörn Oltmann und Oliver Schworck die Fortschritte in der sukzessiven Bearbeitung des gesamten Schulstandortes vorstellen und näher auf die baulichen Besonderheiten der abgeschlossenen Sanierungsabschnitte eingehen.\n  \n\n    An dem aus den 70er Jahren stammenden Hauptgebäude der Marienfelder Grundschulde wurde zuletzt eine energetische Grundinstandsetzung ausgeführt. Dabei wurden u.a. die ursprünglichen Stahlbeton-Sandwichelemente der Fassade durch neue Fassadenmodule ausgetauscht, welche in einem innovativen, industriellen Fertigungsprozess vorgefertigt werden konnten. Neben der Beseitigung von bauzeittypischen Brandschutzmängeln und der Erneuerung der sanitären Anlagen ermöglichten Fördermittel des Europäischen Fonds für regionale Entwicklung (EFRE) außerdem die Erweiterung der Arbeiten um energetische Sanierungsaspekte.\n  \n\n    Neben dem Neubau und der Erweiterung von Schulgebäuden liegt der Fokus der BSO auf der Grundinstandsetzung bestehender Schulgebäude. Das Ziel ist langfristig, die Schulinfrastruktur zu modernisieren, auszubauen und an zukünftige Gegebenheiten anzupassen. Allein der Bezirk Tempelhof-Schöneberg mit seinen fast 350.000 Einwohner_innen und 56 Schulstandorten erwartet einen Schüler_innenzuwachs von etwa 13 Prozent bis zum Jahr 2026, bedingt vor allem durch den Zuzug von hauptstadtweit jährlich 40.000 Neuberliner_innen.\n  \n\n    Anmeldung und Kontakt:\n  \n\n    Pressestelle des Bezirksamtes Tempelhof-Schöneberg\n    Telefon: (030) 90277-2310\nE-Mail an die Pressestelle\n\n"
}