{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.853025.php",
    "date": "2019-10-08",
    "title": "#Friedrichisnice: Pilotprojekt autofreie Friedrichstraße – jetzt sind Anrainer, Geschäftsleute und Immobilienverwalter am Zug",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Nach anfänglichem Herbstwetter lud die Friedrichstraße am Wochenende bei schönster Oktobersonne zum Flanieren ein. Bis weit in den Sonntag hinein entdeckten rund 50.000 neugierige Passantinnen und Passanten die umgestaltete Straße im Herzen Berlins, die am 5. und 6. Oktober auf dem Teilstück zwischen Französischer Straße und Mohrenstraße für den Autoverkehr gesperrt war.\n  \n\n    Geschäfte hatten bei dieser Gemeinschaftsaktion der Senatsverwaltungen für Umwelt, Verkehr und Klimaschutz sowie Wirtschaft, Energie und Betriebe, VisitBerlin und Bezirksamt Mitte auch am Sonntag geöffnet. Statt Verkehr gab es an beiden Tagen junge Mode aus Berlin zu sehen – fair, nachhaltig und hochwertig. Statt Stau zeigten neue Mobilitätslösungen einen Einblick in alternative Fortbewegung der nahen Zukunft. Statt Lärm und Hektik luden ein Tiny House, kulinarische Köstlichkeiten sowie musikalische Unterhaltung zum Verweilen und Entdecken ein. Nach dem Eindruck vieler Menschen, die dabei waren, wirkte die autofreie Friedrichstraße herrlich entspannt und weckte damit die Lust auf mehr.\n  \n\n    „Jetzt sind die Anrainer und Geschäftsleute am Zug. Das Land Berlin hat alle notwendigen Vorarbeiten geleistet, so dass zukünftig mit deutlich geringerem Aufwand solche autofreien Tage wiederholt werden können. Wenn die Anrainer in der bevorstehenden Adventszeit eine derartige Aktion in eigener Verantwortung wiederholen möchten, wird das Land Berlin das natürlich tatkräftig unterstützen.\n  \n\n    Für dieses Mal danke ich allen internen und externen Beteiligten ganz herzlich für ihre Bemühungen, die autofreie Friedrichstraße in einer gemeinsamen Anstrengung möglich zu machen, vorzubereiten und mit einem attraktiven Begleitprogramm zu untersetzen“, sagt Stephan von Dassel.\n  \n\n    Mit Blick auf den auch in der Friedrichstraße sichtbaren Leerstand von Ladenflächen fügt er an die Immobilienverwalter gerichtet hinzu: „Geben Sie jungen Firmen eine Chance und stellen leerstehende Flächen zu einem vernünftigen Preis zur Verfügung! Das Bezirksamt Mitte vermittelt gerne und steht beratend zur Seite.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}