{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.783271.php",
    "date": "2019-02-11",
    "title": "Freiwillig! Engagiert! Für Europa! - Vorschläge für die Blauen Bären 2019 gesucht",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die Pressemitteilung der Senatsverwaltung für Kultur und Europa aufmerksam machen.\n\n\nZur Original-Pressemitteilung:\n\n\n    Vom 1. Februar bis 27. März 2019 können Vorschläge für die Preisträgerinnen und Preisträger der Blauen Bären 2019 eingereicht werden!\n    Mit dem Europapreis Blauer Bär ehren das Land Berlin und die Vertretung der Europäischen Kommission in Deutschland Berlinerinnen und Berliner für ihr bürgerschaftliches Europaengagement. Der Preis dient zur Sichtbarmachung, Stärkung und Würdigung des Engagements und leistet damit auch ein deutliches Bekenntnis zur europäischen Integration.\n    Für die Auszeichnung können benannt werden:\n    Berlinerinnen und Berliner (Einzelpersonen oder auch Gruppen),\n    die in den letzten 18 Monaten ein herausragendes bürgerschaftliches Engagement für Europa aufgezeigt und damit zur Stärkung des Europagedankens bei der Bevölkerung beigetragen haben. Hierbei kann es sich um Einzelaktionen, Mehrfachaktionen oder langjähriges Engagement in allen Politik- und Gesellschaftsbereichen handeln.\n    Bürgerschaftliches Engagement bedeutet nach dieser Definition, dass das Engagement freiwillig und ohne unmittelbare Gegenleistung erbracht wurde sowie nicht auf materiellen Gewinn ausgerichtet ist.\n    Wir wissen, dass das Berliner Europaengagement so vielfältig ist, wie Europa selbst: Ob im Bereich Kunst und Kultur, Sport, Musik, Bildung oder Jugend, ob als Einzelperson oder in einer Gruppe, ob in kleinen oder großen Projekten und Aktionen, einmalig oder langfristig. Das Engagement unterscheidet sich vielleicht im Detail, doch eines gilt für alle Engagierten: Sie alle setzen ihre Zeit, Kreativität und Energie zur Förderung des Europagedankens in der Gesellschaft ein und setzen damit auch ein Zeichen für Solidarität in Europa.\n    Mit der Nominierung und Ehrung durch die Blauen Bären sollen die Menschen „hinter den Kulissen“ von Europaideen und -Projekten genannt und geehrt werden. Im Rahmen der Verleihung werden Geldprämien von insgesamt 2.000 Euro vergeben.\nDie Preisverleihung findet am 9. Mai im Berliner Rathaus statt.\n\n\n    Nähere Informationen sowie das Onlineformular für die Einreichung von Vorschlägen unter: www.berlin.de/blauerbaer\n\n\n    Kontakt: Daniel Bartsch – Pressesprecher –\n    E-Mail: daniel.bartsch@kultur.berlin.de\n    Mobil : +49 (0) 170 916 74 41\n  \n"
}