{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.802994.php",
    "date": "2019-04-15",
    "title": "Versagung eines Antrages auf Kutschenbetrieb",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 4. April 2019 hat das Bezirksamt Mitte durch die Veterinäraufsicht des Ordnungsamtes Mitte einem gewerblichen Kutschpferdeunternehmer die Erlaubnis zur Durchführung eines Reit- und Fahrbetriebes im Bezirk Mitte versagt (nach § 11 (1) Nr. 8 c Tierschutzgesetz). Die Versagung ist noch nicht rechtskräftig.\n  \n\n    Grund für die Versagung waren Verstöße gegen den Tierschutz in der Vergangenheit, die die persönliche Eignung des Antragstellers in Frage stellen. So hat der Antragsteller in der Vergangenheit wiederholt u.a. gegen die vorgeschriebenen Pausenzeiten für Kutschpferde verstoßen.\n  \n\n    Der Bezirksbürgermeister Stephan von Dassel erklärt hierzu: „Die Versagung ist ein deutliches Zeichen, dass auch in diesem Jahr die Veterinäraufsicht ihren Kontrollauftrag von Pferdekutschen weiter intensiv nachkommen wird und das Wohl der Tiere an vorderster Stelle steht.“\n  \n\n    Allerdings steht auch die Senatsverwaltung für Justiz und Verbraucherschutz in der Verantwortung. So gilt es die derzeitigen Berliner Leitlinien für Pferdefuhrwerksbetriebe im Sinne des Tierwohls gründlich und hoffentlich noch vor der Sommerpause zu überarbeiten.\n  \n\n    Das Bezirksamt fordert, dass der Einsatz von Kutschpferden im Stadtgebiet, wenn nicht schon verboten, dann aber im Zeitraum April bis September auf maximal 21 Uhr und von Oktober bis März auf maximal 19 Uhr beschränkt wird.\n  \n\n    Pferde sind Fluchttiere und reagieren mit Stress insbesondere im Einsatz unter Dunkelheit und Kunstlicht wie z.B. zur Weihnachtszeit und beim Festival of Lights. Auch sollte die Überprüfung auf Druck- und Scheuerstellen im Fahrtenbuch dokumentiert werden. Und ganz wichtig: sollte kein beschatteter Pausenplatz mit naturbelassenem Untergrund in einem Bezirk zur Verfügung stehen, sollten in diesem Bezirk Pferdefuhrwerke nicht eingesetzt werden dürfen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}