{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.812864.php",
    "date": "2019-05-21",
    "title": "Grünes Licht - Ossietzkystraße wird noch 2019 zur Fahrradstraße",
    "text": "\n\n    Grünes Licht für die Einrichtung einer Fahrradstraße in der Pankower Ossietzkystraße gibt Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste. Die Umwandlung soll noch in 2019 ausgeführt werden. Bislang war man in seiner Abteilung davon ausgegangen, dass der Einrichtung einer Fahrradstraße zwangsweise eine Verkehrszählung vorausgehen muss, eine kostenintensive Maßnahme, deren Finanzierung bislang noch ungeklärt war. Grundlage zur aktuellen Neubewertung der Situation ist unter anderem ein Rundschreiben der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\n    Vollrad Kuhn erklärt: „Das Schreiben verweist auf Erläuterungen des Bundesministeriums für Verkehr und digitale Infrastruktur. Die rechtliche Grundvoraussetzung zur Umwandlung in eine Fahrradstraße besteht laut des Schreibens darin, dass der prognostizierte Radverkehr nach der Realisierung der Maßnahme die überwiegende Verkehrsform sein wird. Erst nach der Umsetzung muss dann regelmäßig überprüft werden, ob diese Prognose zutrifft. Laut dem von der Senatsverwaltung konzipierten Radroutennetz für den Bezirk Pankow führt über den südlichen Teilabschnitt der Ossietzkystraße der Berlin-Usedom-Radweg. In Fortführung sind ein Teilabschnitt des Majakowski-Ring, die Stille-Straße und der Güllweg ebenfalls Bestandteil des ausgewiesenen Radroutenergänzungsnetzes. Dies hebt die besondere Bedeutung dieses Streckenzugs für den Radverkehr hervor und lässt die begründete Annahme zu, dass der Radverkehr nach Umsetzung der Maßnahme die vorherrschende Verkehrsart sein\n    wird. In diesem Sinne wollen wir nun in einem möglichst kurzen Prozess der Streckenzug Ossietzkystraße / Majakowskiring / Stille Straße / Güllweg in eine Fahrradstraße umwandeln.“\n  \n\n    Neben der Einrichtung der Fahrradstraße sind in der Ossietzkystraße für das laufende Jahr auch noch weitere Maßnahmen geplant. Zur Erhöhung der Sicherheit für Fußgänger werden Gehwegvorstreckungen an den Knotenpunkten Ossietzkystraße / Parkstraße und Ossietzkystraße / Wolfshagener Straße baulich hergestellt.\n  \n"
}