{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.772862.php",
    "date": "2019-01-09",
    "title": "Nächstes Treffen der Steuerungsgruppe Fairtrade-Bezirk Mitte am 31.01.2019",
    "text": "\n\n    Alle Interessierten sind herzlich eingeladen!\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Unterstützung des fairen Handels ist eine Möglichkeit sich für globale Gerechtigkeit einzusetzen. Ziel des fairen Handels ist es, die wirtschaftliche und soziale Situation von Produzentinnen und Produzenten aus dem globalen Süden zu verbessern. Deshalb beteiligt sich der Bezirk Mitte seit 2014 an der Fairtrade-Town Kampagne und ist damit eine von über 580 deutschen Kommunen, die gezielt den fairen Handel auf lokaler Ebene fördert.\n  \n\n    Eine bezirkliche Steuerungsgruppe mit Vertreterinnen und Vertretern von Politik, Zivilgesellschaft, Verwaltung, Handel und Einzelpersonen koordiniert die Aktivitäten. Mit vielfältigen Aktionen wie Filmvorführungen, fairen Frühstücken, Ausstellungen und Infoständen sollen in den nächsten Jahren noch mehr Zielgruppen erreicht werden.\n  \n\n    Alle Interessierten sind herzlich eingeladen in der Steuerungsgruppe mitzuwirken und sich an der Planung und Organisation der Aktionen zu beteiligen. Das nächste Treffen findet am 31.01.2019 von 09:00 – 11:00 Uhr im Rathaus Tiergarten (Mathilde-Jacob-Platz 1, 10551, Raum 233) statt. Um Anmeldung wird gebeten unter Fairtrade@ba-mitte.berlin.de. Sollten Sie an diesem Termin nicht können, aber an einer Mitwirkung oder Informationen interessiert sein, kontaktieren Sie die Koordinatorinnen über dieselbe E-Mailadresse.\n  \n\n    Weitere Informationen über den Fairtrade-Bezirk Mitte finden Sie unter https://www.berlin.de/ba-mitte/ueber-den-bezirk/fairtrade-bezirk/\n\n\n    #WirmachenMitteglobalgerecht\n  \n\nKontakt:\n    Koordination kommunale Entwicklungspolitik\n    Julia Große / Daniela Richter\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n    Tel: (030) 9018-34382/85\n    E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}