{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.867799.php",
    "date": "2019-11-21",
    "title": "Freiwillige gesucht: Nacht der Solidarität - Zählung der obdachlosen Menschen auch in Marzahn-Hellersdorf",
    "text": "\n\n    In der Nacht vom Mittwoch, dem 29. Januar, auf Donnerstag, dem 30. Januar 2020, zählen Berliner Freiwillige in der “Nacht der Solidarität” obdachlose Menschen in Berlin.\n    Wohnungslosigkeit in Berlin stellt aktuell eine große Herausforderung dar. Dies betrifft auch obdachlose Menschen. Bisher weiß niemand genau, wie viele Menschen in Berlin auf der Straße leben. Die Schätzungen reichen von ca. 6.000 bis 10.000 Menschen. Erstmalig in Berlin werden in der Nacht der Solidarität – Zählung der obdachlosen Menschen vom 29. auf den 30. Januar 2020 obdachlose Menschen gezählt, die sich auf der Straße aufhalten. Um diese große Herausforderung erfolgreich bewältigen zu können, werden freiwillige Helferinnen und Helfer gesucht. In Teams von mindestens drei Freiwilligen soll in der Nacht ein im Vorfeld festgelegter Bereich abgelaufen und die dort angetroffenen obdachlosen Menschen zahlenmäßig erfasst und wenn möglich kurz befragt werden. Über 500 Teams beziehungsweise über 2.000 Freiwillige werden so voraussichtlich in der Nacht der Solidarität in der gesamten Stadt unterwegs sein.\n  \n\n    Die Zählung wird mit vielen Informationen und Veranstaltungen über die prekäre Situation wohnungsloser Menschen begleitet. Auf Grundlage der (veröffentlichten) Ergebnisse wird Berlin seine Hilfs- und Beratungsangebote ausweiten und spezialisieren.\n    Je mehr Menschen sich an diesem Pilotprojekt beteiligen, desto genauer und erfolgreicher wird die erste Zählung sein.\n    Interessenten können sich über das Vorhabens auf der Webseite der Nacht der Solidarität informieren.\n  \n\n    Zusätzlich bietet die FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin, Interessierten am Donnerstag, dem 28. November 2019, von 17:00 bis 18.30 Uhr, die Möglichkeit, sich über die Nacht der Solidarität und den Freiwilligen-Einsatz zu informieren.\n  \n"
}