{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.845448.php",
    "date": "2019-09-11",
    "title": "Erste Lange Nacht der Volkshochschulen Lichtenberg",
    "text": "\n\n    Zum 100-jährigen Bestehen der Volkshochschulen in Deutschland findet erstmals berlin- und bundesweit eine „Lange Nacht der Volkshochschulen“ statt. Auch die Lichtenberger Margarte-Steffin-Volkshochschule beteiligt sich und öffnet am Freitag, 20. September 2019 ihre Türen, um mit den Berlinerinnen und Berlinern ab 18 Uhr gemeinsam zu feiern.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) lädt alle Interessierten herzlich ein: „Unter dem Motto „Zusammenleben. Zusammenhalten“ wollen die Volkshochschulen mit der „Langen Nacht der Volkshochschulen“ gemeinsam ein Zeichen für Offenheit, Vielfalt und Zusammenhalt setzen. Kommen Sie dazu, lernen Sie dazu und lassen Sie uns gemeinsam feiern.“\n\n\n    Die Besucherinnen und Besucher erwartet nach einer festlichen Eröffnung durch den Bürgermeister Grunst eine vielfältige Auswahl an Schnupperkursen und Mitmachangeboten. Umrahmt wird die Veranstaltung durch ein attraktives Bühnenprogramm, Musik, Kulinarisches und viel Gelegenheit zum Austausch.\n    Schnupper- und Mitmachangebote sind zum Beispiel: Blumenarrangements selbst gestalten, Aquarellmalerei leicht gemacht, Grundlagen der Kalligrafie, Deutsch lernen digital oder „Einbürgerungstest – Würden Sie bestehen“? Außerdem können Gäste probieren 45 Minuten lang italienisch, vietnamesisch oder neugriechisch zu lernern. Des weiteren können Interessierte sich in einem Kurs an der Beleuchtungstechnik in der Fotografie versuchen oder mobile Anwendungen für Android und Apple programmieren.\n  \n\n    Das Programm für diesen Abend ist im Detail im Internet unter\nwww.vhs-lichtenberg.de/aktuelles zu finden. Der Eintritt ist frei.\n  \n\n    Das gesamte Jahresprogramm der VHS ist auch im Internet unter folgender Adresse abrufbar und buchbar: www.vhs-lichtenberg.de\n\n\n    Das Programm aller Berliner Volkshochschulen finden Sie unter www.vhs.berlin.de\n\n\n    Weitere Informationen und Beratung erhalten Gäste im Standort der Volkshochschule in der Paul-Junius-Str. 71 und unter: 030 / 90296-5971. Die Öffnungszeiten sind Dienstag und Donnerstag von 14:00 – 18:00 Uhr sowie am Mittwoch von 10:00 – 14:00 Uhr.\n  \n\nHintergrund:\n\n\n    Mittlerweile sind im Deutschen Volkshochschul-Verband mehr als 900 Volkshochschulen organisiert. Sie sind heute in den Städten die erste Adresse in Sachen Weiterbildung. Zur Jubiläumsbilanz aller Volkshochschulen zählen derzeit 700.000 Veranstaltungen mit 18,2 Millionen Unterrichtsstunden und neun Millionen Teilnehmenden.\n\n\n    Zur Gründungszeit der Volkshochschule Lichtenberg 1919 beherbergte das Haus eine 1913 eingeweihte evangelische Knaben- und Mädchenschule. Seit 1976 hat die Volkshochschule Lichtenberg ihren Hauptsitz in der Paul-Junius-Straße 71. Seit dem 24. Juni 2011 trägt die Lichtenberger Volkshochschule den Namen Margarete-Steffin-Volkshochschule Lichtenberg.\n  \n\n    Heute sind an der VHS Lichtenberg 247 freiberufliche Dozentinnen und Dozenten tätig, davon 152 Frauen. Von den 1.142 jährlich durchgeführten Kursen profitierten in der Lichtenberger Volkhochschule 11.714 Teilnehmende (Statistik 2017). Hinzu kommt eine Vielzahl an weiteren Einzelveranstaltungen und Exkursionen.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Amt für Weiterbildung und Kultur\n    Margarete-Steffin-Volkshochschule\n    Telefon: (030) 90296-5971\n    E-Mail: vhs@lichtenberg.berlin.de | Internet: www.vhs-lichtenberg.de\n\n"
}