{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.850972.php",
    "date": "2019-09-30",
    "title": "Eröffnung Makerspace in Philipp-Schaeffer-Bibliothek am 7.10.2019",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Bibliotheken machen Mitte – und das im wahrsten Sinne des Wortes. Im Oktober eröffnet die Stadtbibliothek Berlin-Mitte ihren mittlerweile zweiten Makerspace, diesmal am Standort der Philipp-Schaeffer-Bibliothek. Die Eröffnungsfeier findet am Montag, dem 7.10.2019 ab 17.00 Uhr in der Bezirkszentralbibliothek statt. Der Eintritt ist frei.\n  \n\n    Nach Eröffnungsworten von Bezirksstadträtin Sabine Weißler und Stefan Rogge, Leiter der Stadtbibliothek Berlin-Mitte, führt Journalist Moritz Metz in die mannigfaltigen „Machen“-schaften der vielseitigen Maker-Bewegung ein. Im Anschluss können Roboter programmiert, Fair-Trade-Taschen bedruckt und bunte Fotos zum Mitnehmen gemacht werden. Außerdem können Gäste an diesem Abend mehr über die zukünftige Programmarbeit erfahren.\n  \n\n    Gefördert durch Mittel des Projekts Digitale Welten des Verbunds der Öffentlichen Bibliotheken Berlin (VÖBB) und kofinanziert durch den Bezirk Mitte entsteht in der Philipp-Schaeffer-Bibliothek ein Raum fürs Machen, Tüfteln und Kreativsein für alle Altersgruppen. Mit dem Makerspace schafft die Bezirkszentralbibliothek an ihrem zentralen Standpunkt unweit des Rosenthaler Platzes einen niedrigschwelligen Ort für Innovationen und gemeinsames Arbeiten. Der Raum ermöglicht es den Bibliotheksnutzenden im Kiez, sich eigenhändig kreativ und produktiv zu verwirklichen und in Austausch mit anderen zu treten.\n  \n\n    Foto, Film, Design und Mode bilden die inhaltlichen Schwerpunkte des neu erschaffenen Raums. Dazu werden verschiedene Näh- und Stickmaschinen, ein Fotostudio mit mehreren Kameras und professioneller Beleuchtungsmöglichkeit, zwei iMacs zur Foto- und Filmbearbeitung und zehn mobile Laptops zur Arbeit sowie ein 3D-Drucker geboten. Kinder und Jugendliche können kleine Roboter programmieren. In Zusammenarbeit mit Partnern wie dem in unmittelbarer Nähe verorteten mediencollege Berlin entsteht ein abwechslungsreiches Workshop-Programm.\n  \n\nPhilipp-Schaeffer-Bibliothek\n      Brunnenstr. 181, 10119 Berlin\n      Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n      U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}