{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.805534.php",
    "date": "2019-04-25",
    "title": "Bundesmittel für Grünauer Regattatribüne",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Sport, teilt mit:\n\n\n    »Das Bezirksamt hat nun auch offiziell die Mitteilung erhalten, dass die „Sanierung und Erweiterung des Regattatribünengebäudes, Ortsteil Grünau“ mit 1.364.850 Euro Unterstützung aus Bundesmitteln erhalten wird.\n  Die Zuschauertribüne an der Regattastrecke wurde im Zuge des Ausbaus der “Olympia-Kampfstätte” in Grünau im Jahre 1935 errichtet und für die Olympischen Spiele in Berlin 1936 genutzt. Das Gebäude weist einen erheblichen Instandhaltungsrückstand auf und steht seit 2016 unter Denkmalschutz. Die neue Nutzung soll das Gebäude vor dem Verfall bewahren und als wichtiges Zeitzeugnis vielen interessierten Besucherinnen und Besuchern in Zukunft offenstehen. Geplant sind die Unterbringung\n  \ndes sozio-kulturellen Zentrums, in dem der Bürgerverein Grünau seine Heimat finden soll,\n    \ndes Wassersportmuseums und\n    \nder DLRG.\n    \n\n\n    Schon bei der Entkernung des Gebäudes 2017 zeigte sich, dass sich das Gebäude in einem deutlich schlechteren Erhaltungszustand befindet als zunächst angenommen. Die Sanierung wurde daraufhin in acht Bauabschnitte unterteilt. Die Gesamtkosten der Sanierung werden derzeit auf 10.670.000 Euro geschätzt, deren Finanzierung sich aus vielen unterschiedlichen Quellen speist. Die insgesamt acht Bauabschnitte sollen bis Ende 2023 fertiggestellt sein.\n  \n\n    Das Projekt gehört zu 186 Maßnahmen, die der Bund aus dem Programm „Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur“ bezuschusst. Das Programm war insgesamt 13fach überzeichnet. „Vor diesem Hintergrund freue ich mich besonders, dass es gelungen ist, hier einen weiteren Baustein der Finanzierung unseres für Grünau wichtigen Vorhabens sichern zu können“, so Bezirksstadträtin Cornelia Flader«\n  \n"
}