{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.819488.php",
    "date": "2019-06-13",
    "title": "Forum „Gute Arbeit“ diskutiert familienfreundliche Beschäftigung an Berliner Hochschulen",
    "text": "\n\n    Forum „Gute Arbeit“ diskutiert familienfreundliche Beschäftigung an Berliner Hochschulen\n  \n\n    Am heutigen Donnerstag hat die dritte reguläre Sitzung des Forums „Gute Arbeit an den Berliner Hochschulen“ stattgefunden. Im Fokus standen diesmal Rahmenbedingungen und Maßnahmen zur Förderung familienfreundlicher Beschäftigung sowie Erfahrungen und Handlungsbedarfe in der Befristungspraxis. Ziel des Forums, an dem Expertinnen und Experten sowie Mitglieder verschiedener Einrichtungen beteiligt sind, ist die Analyse von Beschäftigungsbedingungen an den Berliner Hochschulen und die Formulierung von Verbesserungsmöglichkeiten.\n  \n\n    Steffen Krach, Staatssekretär für Wissenschaft und Forschung in Berlin: „Berlin will Vorreiter für gute Beschäftigungsbedingungen und Karrierechancen in der Wissenschaft sein, dazu gehört auch eine kritische Analyse der bestehenden Herausforderungen. Das von uns einberufene Forum „Gute Arbeit“ unterstützt uns dabei, Problemfelder gemeinsam mit Expertinnen und Experten zu identifizieren und konkrete Verbesserungsideen zu formulieren. Bei der Planbarkeit von Karrierewegen sowie bei der Vereinbarkeit von Beruf und Familie haben wir schon mit neuen gesetzlichen Maßnahmen erste wichtige Fortschritte erzielen können. Das heutige Treffen und die Anregungen im Vortrag von Prof. Lena Hipp vom Wissenschaftszentrum Berlin haben uns einige Verbesserungsmöglichkeiten aufgezeigt, die wir weiterverfolgen und umsetzen wollen. Wir werden auch am Thema Befristungspraxis weiterarbeiten. Mindestquoten für unbefristete Beschäftigungsverhältnisse, wie wir sie im ersten Schritt\n    bereits in den Hochschulverträgen verankert haben, werden wir auch in dem von Bund und Ländern kürzlich vereinbarten „Zukunftsvertrag Studium und Lehre stärken“ als Berliner Selbstverpflichtung formulieren. Das hat der Regierende Bürgermeister von Berlin bereites im Abgeordnetenhaus angekündigt.“\n  \n"
}