{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.798565.php",
    "date": "2019-04-01",
    "title": "Mission Inklusion – die Zukunft beginnt mit dir!",
    "text": "\n\n    Viele Aktionen zum Protesttag zur Gleichstellung\n  \n\n    Unter dem Motto „Mission Inklusion – die Zukunft beginnt mit dir!“ findet der diesjährige Europäische Aktions- und Protesttag zur Gleichstellung von Menschen mit Behinderung 2019 der Aktion Mensch in Lichtenberg statt.\n  \n\nUnter der Schirmherrschaft von Bezirksbürgermeister Michael Grunst (Die Linke) wird es am Montag, 6. Mai, zwischen 14 und 19 Uhr eine gemeinsame Sprühaktion am Trafo-Häuschen im Park am Rathaus Lichtenberg in der Möllendorffstraße 6 geben.\n\n\n    Mit dabei sind neben dem Bezirksamt Lichtenberg, die Beauftragte für Menschen mit Behinderung, Birgit Herlitze und Akteure aus der Behindertenhilfe wie: der Bürgertreff „Gemeinsam im Kiez leben“ der Cooperative Mensch eG, das SFZ Sehzentrum, unerhört e.V., RBO – Inmitten gemeinnützige GmbH, Stephanus gGmbH, EJF gemeinnützige AG und leben lernen gGmbH am EDKE.\n    Im Vorfeld können Interessierte Entwürfe für Sprühschablonen zum Thema Inklusion bei den Trägern RBO – Inmitten gemeinnützige GmbH und Stephanus gGmbH anfertigen. Und zwar am Freitag, 5. April, von 14 bis 19 Uhr im Stephanus Atelier, Degnerstraße 36 UND am Donnerstag, 11., sowie Freitag, 12. April, von 14 bis 19 im RoBertO, Haus der Generationen, Paul-Junius-Straße 64A. Ab jeweils 18 Uhr findet für alle Hobbytänzerinnen und -tänzer im RoBertO eine Disco statt und es wird gegrillt.\n  \n\n    Alle drei Workshops werden von Künstlerinnen und Künstlern begleitet. Um Anmeldung wird gebeten unter: roberto@rbo-inmitten.berlin oder 030 / 98 60 19 99 11.\n  \n\n    Am Protesttag, Sonntag, 5. Mai, beteiligen sich die Lichtenberger Akteure an der Zentraldemo „Mission Inklusion – die Zukunft beginnt mit dir“. Die Demo startet um 14 Uhr am U-Bahnhof Nollendorfplatz. Die Kundgebung findet von 15.30 bis 17 Uhr am Breitscheidplatz statt.\n  \n\n    Die Kreativ-Workshops und die Sprühaktion werden fotografisch begleitet und in einer Ausstellung dokumentiert. Bezirksbürgermeister Michael Grunst eröffnet die Ausstellung am Montag, 13. Mai, um 17 Uhr im RoBertO im Haus der Generationen in der Paul-Junius-Straße 64A.\n  \n\n    In den Jahren zuvor wurden 2017 eine T-Shirt-Aktion und 2018 eine Mosaik-Aktion von dem Aktionsbündnis bestehend aus den Trägern der Inklusionsarbeit und der Beauftragten für Menschen mit Behinderung auf die Beine gestellt. Die Mosaike hängen bis 2020 im Eingangsbereich des Theaters an der Parkaue.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Birgit Herlitze, Beauftragte für Menschen mit Behinderung\n    Telefon: (030) 90296-3517 | E-Mail\n\n"
}