{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.789309.php",
    "date": "2019-03-01",
    "title": "Neues Buch \"Gut - Schloss - Park Berlin-Biesdorf\" vorgestellt",
    "text": "\n\n    Am Freitag, dem 22. Februar 2019, haben Bezirksbürgermeisterin Dagmar Pohle, Ingo Malter, Geschäftsführer der STADT UND LAND Wohnbauten-Gesellschaft mbH und Mitautor, und Dr. Oleg Peters, Bauhistoriker, Leiter der Forschungsstelle Baugeschichte Berlin und Autor, im Schloss Biesdorf das neue Buch “GUT – SCHLOSS – PARK Berlin-Biesdorf” vorgestellt.\n  \n\n    Das Buch, herausgegeben vom Bezirksamt Marzahn-Hellersdorf, Fachbereich Stadtentwicklung, widmet sich dem Ensemble aus spätklassizistischer Turmvilla, dazugehörigem Park sowie den noch verbliebenen Gebäuden des ehemaligen Rittergutes Biesdorf, das denkmalpflegerisch als besonders wertvolles Zeugnis der Bau- und Gartenkunst des 19. Jahrhunderts gilt. Als ein „Glienicke des Ostens“ beschreibt Prof. Dr. Jörg Haspel, Landeskonservator Berlin a.D., die Vision, die Anfang der 1990er Jahre entstand, als im Landesdenkmalamt Berlin ein Plan zur Rettung des außergewöhnlichen Denkmalensemble aus Gutshof, Schloss und Schlosspark gesucht wurde.\n  \n\n    Das Buch zeichnet nun – nach Abschluss des Wiederaufbaus von Schloss Biesdorf im September 2016, dem Baubeginn für ein Wohnbauprojekt auf dem benachbarten Gutshof Biesdorf im September 2017 sowie dem im Februar 2018 erfolgten Start der Kommunalen Galerie – die Entwicklung vom Rittergut zum Wohnstandort in ihren wesentlichen Zügen nach.\n  \n\n    Die verschiedenen Beiträge des Buches befassen sich neben den Grundzügen der historischen Entwicklung von Gutshof, Schloss und Park, der Restaurierung und dem Wiederaufbau des Obergeschosses von Schloss Biesdorf, dem städtebaulichen Leitbild für den Denkmalbereich „Südlicher Dorfanger“, der archäologischen Untersuchung auf dem ehemaligen Gutshof auch mit dem größten Neubauvorhaben der STADT UND LAND Wohnbauten-Gesellschaft mbH in Marzahn-Hellersdorf, dem neuen Wohnquartier Gut Alt-Biesdorf.\n  \n\n    Es verfügt neben zahlreichen meist farbigen Abbildungen auch über zwei große, ausklappbare Tafeln, die zum einen Lageplan des ehemaligen Gut Biesdorf mit den umfangreichen Flächen und zum anderen einen kolorierten Originalplan von Biesdorf, Kaulsdorf und Mahlsdorf um 1839 abbilden. Abgerundet wird es durch viele Pläne, zeitgenössische und aktuelle Aufnahmen sowie eine auszugsweise Chronik der Geschichte.\n  \n\nDas Buch ist ab sofort für zwölf Euro in folgenden Einrichtungen erhältlich:\n\n\n\nThalia Berlin, Eastgate Berlin, Marzahner Promenade 1a\n\n\nKaulsdorfer Buchhandlung, Heinrich-Grüber-Straße 9\n\n\nBuchhandlung Petras, Fritz-Reuter-Straße 12\n\n\nBiesdorfer Papeterie, Oberfeldstraße 179\n\n\nTourismusinformation Marzahn-Hellersdorf, Hellersdorfer Str. 159\n\n\nBezirksmuseum Marzahn Hellersdorf, Alt-Marzahn 51\n\n\n\nAus dem Klappentext des Buches:\n    “Der Bezirk Marzahn-Hellersdorf wird entgegen einer weitverbreiteten Meinung nicht nur durch die Großstadtsiedlungen der 1970er und 1980er Jahre geprägt, sondern kann auf eine lange und facettenreiche Siedlungsgeschichte zurückblicken, die auch heute noch an vielfältigen Beispielen ablesbar ist – so auch in Alt-Biesdorf. Dieses Buch widmet sich der Geschichte von Gut, Schloss und Park Biesdorf und wendet sich sowohl an eine breitere Öffentlichkeit als auch an das Fachpublikum.\n    Die vorliegende Publikation ergänzt die im Jahr 2000 vom Bezirk Marzahn herausgegebene umfangreiche Darstellung der Denkmale im Bezirk, die sich auch dem Denkmalbestand im Ortsteil Biesdorf widmete: ausgehend von den Ursprüngen des Dorfes und seiner Entwicklung bis heute, wurden in einer Reihe von Aufsätzen die wichtigsten Objekte beschrieben.\n  \n\n    Diese Neuerscheinung steht jedoch auch in der Tradition der ehrenamtlichen Arbeit der Vereine BALL e.V. und der Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V., heute Freunde Schloss Biesdorf e.V. Diese haben einen entscheidenden Beitrag zur Aufarbeitung der Entwicklung dieses geschichtsträchtigen Ortes geleistet. In diesem Zusammenhang sei vor allem auf die vier umfangreichen Broschüren aus den Jahren 2008, 2010, 2011 und 2013 zur Geschichte des Schlosses und seiner Parkanlage sowie des Rittergutes Biesdorf hingewiesen. Wesentliche Forschungsergebnisse lieferte hier der Historiker Oleg Peters, der zudem mit seiner Dissertation über den Architekten Heino Schmieden ganz neue Erkenntnisse zu Schloss Biesdorf eingebracht hat.”\n  \n"
}