{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.832962.php",
    "date": "2019-07-30",
    "title": "Berliner Projektfonds Kulturelle Bildung schreibt erste Runde der Fördersäule 1 für 2020 aus",
    "text": "\n\n    Es ist wieder so weit: Ab sofort können Anträge in der Fördersäule 1 des Berliner Projektfonds Kulturelle Bildung gestellt werden. In der Fördersäule 1 werden künstlerische Bildungsprojekte über einen Zeitraum von bis zu 12 Monaten mit 5.001 bis 23.000 Euro gefördert. Förderwürdige Projekte zeichnen sich durch ihre aktive künstlerische und inhaltliche Beteiligung von Berliner Kindern, Jugendlichen und jungen Erwachsenen (bis 27 Jahren) aus. In jedem Projekt arbeitet mindestens eine Kunstpartnerin und Kunstpartner (Künstlerinnen und Künstler, freie Gruppe, Kultureinrichtung) mit mindestens einer Bildungs- und/oder Jugendeinrichtung (Schule, Kita, Jugendclub, u.a.) zusammen.\n  \n\nWas wird gefördert?\n\n\n    Künstlerische Aktivitäten, die möglichst engen Bezug auf die Lebenswelten und Themen der jungen Teilnehmenden nehmen, können unterstützt werden. Das Konzept sollte erkennen lassen, wie die tatsächlichen Bedarfe von Kindern, Jugendlichen oder jungen Erwachsenen berücksichtigt sind. Dabei werden innovative Vorhaben favorisiert, die konkrete Erlebnisse mit den Künsten, ihren Techniken und ihren Methoden ermöglichen und die Teilnehmenden im Projektverlauf als aktiv gestaltende Akteur*innen begreifen. Zudem ist neben der künstlerischen und der pädagogisch-partizipativen auch die inhaltliche Qualität der Projekte entscheidend.\n  \n\n    Gefördert werden können Vorhaben mit typischem Projektcharakter. Solche Vorhaben sind zeitlich klar begrenzt. Inhalte und Durchführung sind im Antrag schon beschreibbar. Es können aber auch Vorhaben unterstützt werden, die eher einer experimentellen Partnerschaft entsprechen – in Form von Niederlassungen von Einzelkünstlerinnen und Einzelkünstler („Residenzen“) oder von Kultureinrichtungen („Dependancen“) in Bildungs-, Kinder- und Jugendeinrichtungen. Konkrete Projekte entwickeln sich hier erst beim gemeinsamen Kennenlernen. Solche Niederlassungen sollen langfristige Veränderungen in den internen Strukturen der beteiligten Einrichtungen ermöglichen.\n  \n\nAntragstellung\n\n\n    Anträge für die Fördersäule 1 werden über das Online-System des Projektfonds gestellt. Geförderte Vorhaben können frühestens im Januar und spätestens im Juni 2020 beginnen. Die Einsendefrist endet am 22. Oktober 2019. Detaillierte Förderbestimmungen, das Online-Antragsformular und weitere Informationen sind auf der Internetseite www.projektfonds-kulturelle-bildung.de zu finden.\n  \n\n    Hinweis: Die Ausschreibung gilt vorbehaltlich der Verabschiedung des Doppelhaushalts 2020/2021 des Berliner Abgeordnetenhauses.\n  \n\nFit für den Antrag!\n\n\nAm 27. und 28. August von 16:00 bis 18:00 Uhr bieten wir jeweils eine „Antragsfitness“ im Podewil in der Klosterstraße 68 in Berlin-Mitte an. Die Veranstaltung informiert über grundsätzliche Aspekte der Förderung des Fonds, Antragsformular und Finanzplanung. Die Teilnehmendenzahl ist begrenzt, um eine Anmeldung wird gebeten unter: bit.ly/2XAp8E1\n\n\n    Die Veranstaltungen finden auf Deutsch und am 28. August 2019 nach Bedarf mit Übersetzung in Deutsche Gebärdensprache (DGS) statt.\n  \n\nKontakt\n    Berliner Projektfonds Kulturelle Bildung – Geschäftsstelle -\n    Klosterstr. 68, 10179 Berlin\n    Tel.: 030 – 30 30 444 – 49\nfondsinfo@kulturprojekte.berlin\nwww.projektfonds-kulturelle-bildung.de\n\n"
}