{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.829428.php",
    "date": "2019-07-16",
    "title": "Öffentlichkeitsbeteiligung für Lärmaktionsplan startet",
    "text": "\n\n    Mit dem Entwurf des Lärmaktionsplans liegt ein umfassendes Arbeitsprogramm zur Lärmminderung in den nächsten fünf Jahren vor\n  \n\n    Ab Mittwoch, den 17. Juli 2019, wird der Entwurf des Lärmaktionsplans öffentlich ausgelegt.\n  \n\n    Im Rahmen der Öffentlichkeitsbeteiligung können Bürgerinnen und Bürger sowie Verbände bis zum 30. August schriftliche Stellungnahmen einreichen.\n  \n\n    Senatorin Regine Günther: „Mit dem Entwurf des Lärmaktionsplans 2018 legen wir ein umfassendes Arbeitsprogramm zur Lärmminderung für die kommenden fünf Jahre vor. Die Realisierung wird zum Gesundheitsschutz der Berlinerinnen und Berliner und zur Attraktivität der Stadt beitragen“.\n  \n\n    Der Verkehr ist stadtweit der größte Lärmverursacher. Allein an den Berliner Hauptverkehrsstraßen sind ca. 340.000 Anwohnende nachts von Lärmpegeln oberhalb der gesundheitsrelevanten Schwelle von 55 dB(A) betroffen. Auch der Eisenbahnverkehr, Straßenbahn und U-Bahn (soweit sie oberirdisch verläuft) und der Flugverkehr tragen erheblich zur Lärmbelastung bei.\n  Im Entwurf des Lärmaktionsplans 2018-2023 werden neue Handlungsfelder und Maßnahmen identifiziert, die in den kommenden Jahren bearbeitet und umgesetzt werden:\n  \nDer Bau neuer Stadtquartiere schafft auch Rahmenbedingungen für die zukünftige Mobilität und damit für den Lärmschutz. Das Berliner Mobilitätsgesetz sieht daher vor, bei der Erweiterung und dem Neubau von Quartieren die vorrangige Erschließung mit Verkehrsmitteln des Umweltverbundes zu sichern. Mit dem Lärmaktionsplan wurden Möglichkeiten für eine stadt- und damit umweltgerechte Entwicklung von Mobilitätskonzepten für neue Stadtquartiere untersucht. Die Ergebnisse bilden eine Grundlage für die geplante Erstellung des Leitfadens „Zukünftige Mobilität in neuen Stadtquartieren“ durch die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n    \nDas individuelle Verhalten im KfZ-Verkehr hat Einfluss auf die Lärmbelastung: Unnötiger Lärm entsteht vor allem durch das Fahren mit hoher Drehzahl und das Überschreiten der zulässigen Höchstgeschwindigkeit. Auch Parken und Halten in zweiter Reihe erzeugt häufig Lärm, weil es andere Verkehrsteilnehmende zum Bremsen, Ausweichen und erneutem Beschleunigen zwingt. Der strategische Ansatz „Verhalten im Straßenverkehr“ entwickelt Ansätze zur Verringerung von lärmerzeugenden Verhaltensweisen. Dieses Thema spielte auch in der Öffentlichkeitsbeteiligung eine große Rolle, die 2018 vor der Erstellung des Lärmaktionsplans durchgeführt wurde. Der Lärmaktionsplan bildet die Grundlage für ein stadtweit wirksames Konzept, das die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz im Dialog mit der Senatsverwaltung für Inneres und Sport, der Polizeipräsidentin und den Bezirken erstellen wird.\n    \n\n\n    Zugleich werden Maßnahmen der bisherigen Lärmaktionspläne fortgeführt, die sich als effektive Instrumente zur Lärmminderung bewährt haben. Bei der Prüfung und Identifizierung von Maßnahmen werden die Hinweise der frühzeitigen Öffentlichkeitsbeteiligung im Jahr 2018 berücksichtigt.\n  \n\nFür die Fahrbahnsanierung mit lärmoptimierten Asphalten wird ein abgestimmtes Verfahren mit den Straßenbaulastträgern angestrebt, damit insbesondere in hoch lärmbelasteten Straßen bei anstehenden Sanierungen der Einbau lärmoptimierter Asphalte geprüft und soweit möglich realisiert wird.\n    \nDie Lärmminderungspotenziale straßenräumlicher Maßnahmen sollen bei der Sanierung von Straßen weiter berücksichtigt werden. So kann die Neugestaltung von Straßenräumen zu einer geringeren Lärmbelastung führen, z.B. durch Abrücken der Fahrstreifen für den motorisierten Verkehr von der Wohnbebauung. Die Nutzung dieser Potentiale wird mit den Vorgaben des Mobilitätsgesetzes zukünftig im größeren Umfang möglich sein.\n    \nUm insbesondere den Nachtzeitraum zu entlasten, werden die Möglichkeiten für die Anordnungen von weiteren Geschwindigkeitsreduzierungen auf Hauptverkehrsstraßen (in der Regel Tempo 30) geprüft. Erste Ergebnisse dieses neuen Tempo 30-Nachtkonzeptes sollen im nächsten Jahr vorgestellt werden.\n    \nDas Schallschutzfensterprogramm für sehr laute Straßen wird fortgeführt.\n    \nDer Leitfaden „Lärmschutz in der verbindlichen Bauleitplanung“ wird fortgeschrieben.\n    \nFür sehr laute Straßen, die eine hohe verkehrliche Bedeutung haben und für die bisher keine oder nur gering wirksame Maßnahmen empfohlen werden konnten, werden Möglichkeiten zur Lärmminderung unter Einbeziehung ressortübergreifender Ansätze geprüft.\n    \n\n\n    Städtische Ruhe- und Erholungsorte\n  \n\n    Erstmals sind im Lärmaktionsplan 2018-2023 Kriterien für städtische Ruhe- und Erholungsorte entwickelt worden. Ziel ist, diese Orte in der wachsenden Stadt zu stärken. Als kleinteilige Rückzugsorte tragen sie wesentlich zum Wohlempfinden in einer dichter werdenden Stadt bei. Dies ist insbesondere für viele innerstädtische Bereiche von Bedeutung, in denen oft nur eine ungenügende Versorgung mit Grünflächen besteht, wie die Untersuchungen zur Berliner Umweltgerechtigkeitskonzeption belegen.\n    Für den Gesundheitsschutz der Bevölkerung sind sie wichtig, weil sie Ausgleichs- und Entlastungmöglichkeiten zur alltäglichen Lärmsituation im Wohn- und Arbeitsumfeld bieten. Städtische Ruhe- und Erholungsorte sollen daher stärker in den Fokus der Stadtplanung rücken. Der Entwurf des Lärmaktionsplans sieht vor, in einem Pilotprojekt gemeinsam mit einem Bezirk städtische Ruhe- und Erholungsräume zu identifizieren und ein Verfahren zu entwickeln, wie diese dauerhaft gesichert werden können.\n  \n\n    Fluglärm\n  \n\n    Mit der Inbetriebnahme des Flughafens Berlin-Brandenburg (BER) ist die Schließung des innerstädtischen Flughafens Berlin-Tegel verbunden. Damit entfällt einer der größten Lärmverursacher im Stadtgebiet und die Lärmsituation für fast 300.000 Menschen im Flughafenumfeld wird verbessert. Ein Jahr nach Inbetriebnahme des BER wird gemeinsam mit Brandenburg die Lärmsituation im Umfeld des neuen Flughafens anhand der konkreten Betriebssituation ermittelt werden, um zu prüfen, ob – über die bereits festgesetzten Maßnahmen hinaus – weitere Verbesserungen möglich sind.\n  \n\n    Auslegung und Abgabe von Stellungnahmen\n  \n\n    Zum Entwurf des Lärmaktionsplans können bis zum 30. August 2019 schriftliche Stellungnahmen abgegeben werden, vorzugsweise über die Beteiligungsplattform meinBerlin (https://www.mein.berlin.de), per E-Mail: Auslegung-LAP@senuvk.berlin.de oder per Post (Anschrift: Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, – I C 3 -, Brückenstraße 6, 10179 Berlin). Anschließend werden die Hinweise überprüft und bewertet. Der überarbeitete Lärmaktionsplan wird dann voraussichtlich im Herbst 2019 dem Senat zur Beschlussfassung vorgelegt werden.\n  \n\n    Der Entwurf des Aktionsplans wird vom 17. Juli 2019 bis 16. August 2019 öffentlich ausgelegt. Die Unterlagen können bei der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, Am Köllnischen Park 3, 10179 Berlin, in der ständigen Ausstellung im Lichthof, montags bis samstags in der Zeit von 10:00 Uhr bis 18:00 Uhr eingesehen werden. Am 15. und 16. August können die Unterlagen in der Brückenstraße 6, 10179 Berlin, Raum 7.013, in der Zeit von 09:00 Uhr bis 17:00 Uhr eingesehen werden.\n  \n"
}