{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.814344.php",
    "date": "2019-05-24",
    "title": "Offizieller Start: Laufbus im Körnerkiez",
    "text": "\n\n    Im Neuköllner Körnerkiez belastet der Autoverkehr den öffentlichen Raum. Viele Eltern bringen ihr Kind morgens mit dem Auto zur Schule, die sogenannten „Elterntaxen“ sind inzwischen auch bundesweit bekannt. Seit März 2019 ist deshalb an der Konrad-Agahd-Grundschule der Lauf-bus gestartet – eine organisierte Laufgemeinschaft! Am 27. Mai wird der offizielle Start folgen, wozu Stadtrat Jochen Biedermann herzlich einlädt.\n  \n\n    Montag, 27.05.2019, 9:50 Uhr\n    Spielplatz Körnergrube (Ecke Schierker Str./Ilsestraße), 12051 Berlin-Neukölln\n  \n\n    Die Idee vom Laufbus ist ganz einfach: Er funktioniert wie ein Linienbus mit einem täglichen festen Fahrplan. An den gekennzeichneten Haltestel-len treffen sich die Kinder und werden von der Gruppe abgeholt. Grund-schulkinder, die in näherer Umgebung von der Schule wohnen, laufen so gemeinsam am Morgen zur Schule. Dabei werden sie von mindestens zwei Eltern begleitet. Auch die benachbarte Peter-Petersen-Grundschule will nun in das Projekt einsteigen.\n  \n\n    Die Vorteile sind klar: Die Kinder kommen gemeinsam pünktlich und ausgeglichen zur Schule, sind sichtbarer für die Autofahrer und ihr Ge-meinschaftssinn wird gestärkt. Auf der anderen Seite vernetzen die El-tern sich und werden entlastet. Als Ergebnis geht der Verkehr vor der Schule zurück, wovon alle etwas haben. Denn es gilt, einen Teufelskreis zu durchbrechen: Eltern empfinden den Schulweg für ihr Kind durch die vielen Autos als zu unsicher und bringen es selbst mit dem Auto bis vor die Schule.\n  \n\n    Programmablauf für den 27.05.2019\n  \n\n    Treffpunkt: Spielplatz „Körnergrube“, Schierker Str./Ecke Ilsestraße, Körnerkiez Neukölln\n  \n\n    9.50 Uhr\n    Gemeinsames Treffen mit Schülern, Eltern, Lehrern, Vertretern des Be-zirks und des QMs auf dem Spielplatz Körnergrube\n  \n\n    10.00 Uhr\n    Begrüßung und kurze Einführung durch AG.URBAN und die Schulleite-rin der Konrad-Agahd-Grundschule, Grußworte des Bezirksstadtrats Jo-chen Biedermann, kleiner Programmpunkt der Schülerinnen und Schüler\n  \n\n    10.20 Uhr\n    Gemeinsames Begehen der Laufbusstrecke bis zur Konrad-Agahd-Schule\n  \n\n    10.30 Uhr\n    Empfang an der Konrad-Agahd-Grundschule, Programmpunkt durch die Schule\n  \n\n    11.00 Uhr\n    Austausch in Konrads Insel mit Eltern und der Polizei des Abschnitts 55 zum weiteren Vorgehen, Klärung von Fragen\n  \n\n    Projektträger: AG.URBAN in Zusammenarbeit mit der Konrad-Agahd-Grundschule, der Peter-Petersen-Grundschule und dem Quartiersma-nagement Körnerpark.\n  \n\n    Mehr Informationen unter www.ag-urban.de/laufbus\n  \n\n    Ansprechpartner: AG.URBAN, Michael Pinetzki, pinetzki@ag-urban.de\n  \n"
}