{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.835969.php",
    "date": "2019-08-09",
    "title": "Öffentliche Informations- und Dialogveranstaltung zur Radschnellverbindung „West-Route“ am 13.08.2019",
    "text": "\n\n    Die „West-Route“ ist eine von bisher elf geplanten Radschnellverbindungen, die in den nächsten Jahren in Berlin entstehen werden.\n  \n\n    Die ca. 15 Kilometer lange „West-Route“ (RSV 5) wird durch die Bezirke Spandau und Charlottenburg-Wilmersdorf führen. Sie beginnt in Berlin-Spandau an der Landesgrenze zu Brandenburg bei Dallgow und endet am S-Bahnhof Tiergarten. Dabei sollen zahlreiche Wohnquartiere mit dem Olympiastadion, der Einkaufsmeile entlang der Wilmersdorfer Straße, der Technischen Universität sowie weiteren Schul- und Ausbildungszentren im und am S-Bahn-Ring verbunden werden.\n  \n\n    Bei der öffentlichen Informations- und Dialogveranstaltung am Dienstag, 13. August 2019,\n    um 18:00 Uhr im Rathaus Charlottenburg, werden mögliche Streckenvarianten vorgestellt und diskutiert.\n  \n\n    Hierzu laden wir alle Anwohner*innen und Interessierte herzlich ein. Die Einladung richtet sich nicht nur an Radfahrende, sondern ausdrücklich an alle weiteren Verkehrsteilnehmer*innen wie Fußgänger*innen und PKW-Nutzer*innen. In drei Dialogrunden werden die Streckenvarianten diskutiert und Ideen, Vorschläge und Bedenken aufgenommen, die in die weiteren Untersuchungen und Planungen einfließen werden.\n  \n\nWann: Dienstag, den 13. August 2019, von 18:00 bis 20:00 Uhr\n    Einlass und Info-Ausstellung: ab 17:30 Uhr\n  \n\nWo: Rathaus Charlottenburg, BVV-Saal, Otto-Suhr-Allee 100, 10585 Berlin\n  Die Teilnehmer:\n\nIngmar Streese, Staatssekretär für Verkehr\n    \nOliver Schruoffeneger, Bezirksstadtrat Charlottenburg-Wilmersdorf\n    \nFrank Bewig, Bezirksstadtrat Spandau\n    \nWir freuen uns, wenn Sie die Veranstaltung als Terminhinweis für Ihre Leser*innen aufnehmen. Hinweis für Ihre Leser*innen: Bitte melden Sie sich bis zum Sonntag, den 11. August 2019, online an unter:\n  \n\nwww.berlin.de/radschnellverbindungen\n\nMindestens 100 Kilometer Radschnellverbindungen – das ist das Ziel für Berlin. Auf diesen breiten und komfortablen Wegen können Radfahrer*innen zukünftig schnell und umweltfreundlich große Distanzen in Berlin zurücklegen. Mehr erfahren Sie unter:\n  \n\nwww.berlin.de/radschnellverbindungen\n\n\nwww.infravelo.de/projekte/radschnellverbindungen/\n\n\n"
}