{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.878488.php",
    "date": "2019-12-20",
    "title": "Landgericht Berlin verurteilt sog. Influencer wegen sexuellen Missbrauchs von Jugendlichen zu einer Bewährungsstrafe – Freispruch von weiteren Vorwürfen (PM 59/2019)",
    "text": "\n\n    Die 5. Große Strafkammer – Jugendkammer – des Landgerichts Berlin hat heute einen 25-jährigen Berliner, der als sog. Influencer durch seine Auftritte in sozialen Medien – insbesondere auf dem Videoportal YouTube – eine gewisse Bekanntheit unter jungen Internetnutzern erlangt hat, wegen sexuellen Missbrauchs von Jugendlichen in zwei Fällen zu einer Gesamtfreiheitsstrafe von acht Monaten verurteilt, deren Vollstreckung zur Bewährung ausgesetzt wurde. Die Kammer sah es als erwiesen an, dass der Angeklagte jeweils im Mai und Juni 2019 in einer westdeutschen Stadt Sexualkontakte mit einem 13-jährigen Mädchen gehabt hat. Die Handlungen in seinem eigens dafür angemieteten und mit einer Matratze ausgestatteten Fahrzeug seien einvernehmlich gewesen. Zwar komme es darauf bei Kindern (unter 14 Jahren) nach dem Willen des Gesetzgebers nicht an. Da das Mädchen dem Angeklagten jedoch nach den Feststellungen des Gerichts glaubhaft vermittelt hatte, bereits 15 Jahre alt zu sein,\n    habe der Angeklagte nicht wissen können, dass die Geschädigte tatsächlich noch ein Kind war. Dies wäre jedoch Voraussetzung für den Straftatbestand des sexuellen Missbrauchs von Kindern gemäß § 176 Strafgesetzbuch (StGB) gewesen. Allerdings habe der Angeklagte die sexuelle Unerfahrenheit der Geschädigten wahrgenommen und sich so des sexuellen Missbrauchs von Jugendlichen strafbar gemacht (§ 182 Abs. 3 StGB). § 182 Abs. 3 StGB stellt Sexualkontakte von Erwachsenen (über 21 Jahre) mit Jugendlichen (bis 16 Jahre) unter Strafe, sofern der Täter dabei die „fehlende Fähigkeit des Opfers zur sexuellen Selbstbestimmung ausnutzt“. So habe der Sachverhalt hier gelegen, so der Vorsitzende Richter in seiner mündlichen Urteilsbegründung heute. Es habe ein Machtgefälle zwischen dem bekannten Influencer und der Achtklässlerin gegeben, das der Angeklagte nicht nur erkannt, sondern bewusst ausgenutzt habe.\n  \n\n    Soweit dem Angeklagten darüber hinaus weitere schwere Missbrauchstaten bzw. eine Vergewaltigung zum Nachteil zweier weiterer jugendlicher Mädchen vorgeworfen worden waren, hat das Gericht den Angeklagten freigesprochen. Die diesbezüglichen Vorwürfe hätten sich in der Beweisaufnahme nicht bestätigen lassen, so der Vorsitzende Richter in seiner mündlichen Urteilsbegründung heute. Die Angaben der Zeuginnen seien nicht glaubhaft gewesen. Zum Teil seien sie durch objektive Beweismittel wie Fotos und Videos eindeutig widerlegt worden. Das hatte auch die Staatsanwaltschaft so gesehen, die deshalb bereits in ihrem Schlussantrag am Montag in diesen Punkten auf Freispruch plädiert hatte.\n  \n\n    Bei der Strafzumessung berücksichtigte die Kammer neben der Unbestraftheit des Angeklagten auch den Umstand, dass der Angeklagte zwischenzeitlich fast fünf Monate in Untersuchungshaft gesessen hatte. Der Haftbefehl war am 11. Dezember 2019 aufgehoben worden, als sich abzeichnete, dass weitere Untersuchungshaft angesichts der verbliebenen Tatvorwürfe unverhältnismäßig gewesen wäre. Strafschärfend fiel jedoch der Umfang der sexuellen Handlungen ins Gewicht.\n  \n\n    Die Strafe wurde für die Dauer von zwei Jahren zur Bewährung ausgesetzt. Dem Angeklagten wurde u.a. aufgegeben, 100 Stunden gemeinnützige Arbeit abzuleisten. Ferner soll er sich nach dem Willen der Richter 30 Stunden sexualpädagogischen Einzelgesprächen stellen. Dazu führte der Vorsitzende aus, dass das Gericht dem Angeklagten damit Gelegenheit zur Selbstreflexion geben wolle. Auch wenn nur ein kleiner Teil der umfangreichen sexuellen Unternehmungen des Angeklagten strafrechtlich relevant seien, so sei das Gesamtbild doch „auffällig“. Die Beweisaufnahme habe ergeben, dass der Angeklagte regelrechte Touren durch Deutschland unternommen hat, um sich in Mietfahrzeugen mit seinen weiblichen Followern zu treffen, Videos anzufertigen und Sexualkontakte zu pflegen.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann binnen einer Woche mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Az.: 505 KLs 43/19\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}