{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.879451.php",
    "date": "2019-12-26",
    "title": "Menschen in Bildern - eine kunstgeschichtliche Vortragsreise mit Thomas R. Hoffmann",
    "text": "\n\n    SCHLOSS BRITZ präsentiert\n    am Samstag, 18. Januar 2020, um 19.00 Uhr im Festsaal\n  \n\n    Menschen in Bildern – von Albrecht Dürer bis Lucian Freud\n    Vortrag mit Kunsthistoriker Thomas R. Hoffmann\n  \n\n    Unter dem Titel „Menschen in Bildern“ wird der renommierte Kunsthistoriker, Autor und Dozent Thomas R. Hoffmann seine Gäste im stilvollen Ambiente des Festsaals auf eine einzigartige sowie lebendige kunstgeschichtliche Vortragsreise mitnehmen.\n  \n\n    Kaum eine Gattung der Malerei ist so zeitlos und gleichzeitig von der jeweiligen Epoche so abhängig wie die Porträtmalerei. Einerseits hat sich das Bild des Menschen über die Jahrhunderte hinweg nicht bedeutend verändert; andererseits verorten die Moden und Konventionen der jeweiligen Zeit die entstandenen Bildnisse in ihre Epochen. Ein aufregendes Wechselspiel zwischen Wahrheit und Wirklichkeit, zwischen Schein und Sein, zwischen Rollenspiel und realem Leben lässt sich an den Menschen in Bildern beobachten. Anlässlich der aktuellen Ausstellung „Armin Mueller-Stahl. Menschenbilder“ im Schloss Britz wird sich der Kunsthistoriker auf die Spurensuche in der Porträtmalerei von der Renaissance bis in die Moderne begeben und einige Bildnisse nicht nur in den jeweiligen Raum- und Zeitkontext einordnen, sondern auch in den Dialog mit den Menschenbildern Armin Mueller-Stahls setzen. Ein spannendes Unterfangen gerade vor dem Hintergrund der heutigen Medien, in denen das Porträt\n    zu einer Massenware avanciert ist.\n  \n\n    Eingeschlossen im Eintrittspreis ist auch der Besuch der Sonderausstellung „Armin Mueller-Stahl. Menschenbilder“.\n  \n\nThomas R. Hoffmann: Kunst kommunizieren − sowohl direkt vor Publikum wie auch in Buchform − ist für ihn seine kunsthistorische Berufung. Neben Erwachsenen gehören auch Kinder und Jugendliche dem Zuhörerkreis von Thomas R. Hoffmann an, mit denen er sich auf spannende Kunstdetektivreisen durch zahlreiche Berliner Museen begibt.\n  \n\n    Nach dem Studium der Kunstgeschichte und Geschichte an der Universität Trier und an der Humboldt-Universität Berlin vertiefte er sich in die Kunstvermittlung. So ist Thomas R. Hoffmann heute freier Mitarbeiter zahlreicher Berliner Museen, u.a. in der Gemäldegalerie, im Kupferstichkabinett, im Bode-Museum, in der Alten Nationalgalerie, im Martin-Gropius-Bau, in der Berlinischen Galerie und im Mies van der Rohe Haus. Des Weiteren ist er Dozent innerhalb des Gasthörer Card-Programms der FU Berlin, hält regelmäßig Vorträge an der Akademie der Staatlichen Museen zu Berlin und der Urania Berlin und ist Autor zahlreicher kunsthistorischer Bücher.\n  \n\n    Seine kunsthistorischen Bücher erscheinen im Belser Verlag: “Das sieht doch keine Sau – Große Kunst mit kleinen Fehlern”, “Wow – Kleine Kunst mit großer Wirkung”, “Abgedreht – Kunst von Irreal bis Surreal”, “Mona Lisa Forever – Ikone Vorbild Inspiration”, “Michelangelo Forever – Das Genie als Inspiration”, “Botticelli Forever – Wiedergeburt in der Moderne”, “Luther im Bild – Eine Ikone wird erschaffen” und zuletzt “Public Art Berlin – Spaziergänge zur Kunst”.\n  \n\nEintrittskarten zum Preis von 10 Euro (ermäßigt 8 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\nWeitere Informationen\n\n"
}