{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.818611.php",
    "date": "2019-06-07",
    "title": "Kunst und Kreativität für Kinder und Jugendliche in ganz Neukölln",
    "text": "\n\n    372.000 € aus dem Förderprogramm Soziale Stadt / Netzwerkfonds sichern die Weiterentwicklung der kulturellen Bildung am Young Arts Neukölln an drei Standorten\n  \n\n    Seit 2011 haben die drei Kooperationspartner Fachbereich Kultur Neukölln, Kulturnetzwerk Neukölln e.V. und die Jugendkunstschule Neukölln das Young Arts in der Donaustraße in Nord-Neukölln aufgebaut. Dieser Ort steht allen Neuköllner Kindern und Jugendlichen von 6-27 Jahren offen, um jenseits von schulischer Benotung ihr schöpferisches Potential zu entdecken und die eigene, ganz persönliche kreative Ausdrucksform zu entfalten. In vier Räumen werden sowohl Kurse für Schulklassen als auch offene Ateliers für Kinder und Jugendliche angeboten.\n  \n\n    Seit 2017 wird mit den Kreativwerkstätten im Gemeinschaftshaus Gropiusstadt ein weiterer Standort in Süd-Neukölln aufgebaut. Auch hier stehen vier Räume, darunter auch eine Keramikwerkstatt und ein Theaterprobensaal zur Verfügung. Der Große und der Kleine Saal bieten die Möglichkeit, Tanz, Performances und Theaterstücke direkt vor Ort zu proben und zur Aufführung zu bringen.\n  \n\n    Als dritter Standort wird der seit 2008 im Körnerpark errichtete Kreativraum im Körnerpark in das Young Arts Neukölln integriert. Dieser Ort hat die Besonderheit, dass die Schulworkshops auf die Ausstellungen der Galerie im Körnerpark bezogen entwickelt werden. Außerdem können junge Menschen von April bis Oktober in der für Berlin einmaligen Bildhauerwerkstatt sich im Arbeiten in Stein erproben. Mit der geplanten Sanierung der ehemaligen Historischen Toiletten, die sich in einer der vier Treppenanlagen im Körnerpark befinden, soll die Bildhauerwerkstatt ausgebaut und das Kreativangebot im Körnerpark noch erweitert werden.\n  \n\n    Mit der dezentralen Verortung von Kreativangeboten für junge Menschen und Schulen geht der Bezirk Neukölln bewusst neue Wege. Die auf ganz Neukölln verteilten Standorte ermöglichen Schüler*innen, Kindern und Jugendlichen kurze Anfahrten. Dies ist vor allem für die Integration von Schulworkshops in den Schulalltag wichtig und erhöht für junge Menschen die Attraktivität, in der Freizeit offene Ateliers und Ferienprogramme zu besuchen.\n  \n\n    Die kulturelle Vielfalt in unserem Bezirk stellt die Akteure vor besondere Herausforderungen. Das Förderprogramm soziale Stadt hat die Qualifizierung, Begleitung und Sensibilisierung der Mitarbeiter*innen in der kulturellen Bildung in unserem Bezirk im Fokus.\n  \n\n    Kulturelle Bildung für Kinder und Jugendliche wird im Bezirk Neukölln groß geschrieben. Eine Anfrage aus dem Berliner Abgeordnetenhaus ergab, dass Neukölln im Jahr 2018 knapp 220.000 Euro allein für die Jugendkunstschule Neukölln bereitgestellt hat und damit im berlinweiten Vergleich an 2. Stelle steht.\n  \n\n    Die Stadträtin für Bildung, Schule, Kultur und Sport freut sich, dass mit der Förderung des Projektes „Multiplikator*innen kulturelle Bildung“ aus dem Programm Soziale Stadt / Netzwerkfonds mit einer Summe von knapp 372.000 Euro die Qualität der kulturellen Bildung an den drei Standorten des Young Arts Neukölln für die kommenden vier Jahre gesichert ist.\n  \n\n    Für Anfragen wenden Sie sich bitte an:\n    Bettina.Busse@bezirksamt-neukoelln.de\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}