{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.773338.php",
    "date": "2019-01-11",
    "title": "Internationale Wochen gegen Rassismus 2019",
    "text": "\n\n    Treptow-Köpenick macht mit!\n  \n\n    Auch in diesem Jahr ruft der Interkulturelle Rat in Deutschland gemeinsam mit zahlreichen bundesweiten Organisationen und Einrichtungen dazu auf, sich an den Internationalen Wochen gegen Rassismus zu beteiligen und damit ein Zeichen gegen Rassismus zu setzen. Unter dem Motto\n  \n\n    „100% Menschenwürde – Zusammen gegen Rassismus“\n  \n\n    finden die Internationalen Wochen gegen Rassismus in diesem Jahr vom 11. bis 24. März statt. Weitere Informationen finden Sie auf der Internetseite https://stiftung-gegen-rassismus.de/. Im Downloadbereich steht der Informationsflyer in elf Sprachen zur Verfügung.\n  \n\n    Die Entwicklungen der letzten Jahre, in denen fremdenfeindliche Übergriffe verstärkt zugenommen und rechtspopulistische Parteien in Europa immer mehr Aufwind bekommen, zeigen die Notwendigkeit, auch von zivilgesellschaftlicher Ebene ein Zeichen gegen Rassismus und Diskriminierung zu setzen.\n    Daher möchte das Zentrum für Demokratie sowie der Integrationsbereich des Bezirksamtes Treptow-Köpenick Sie aufrufen, sich mit eigenen Ideen und Aktionen an den Internationalen Wochen gegen Rassismus zu beteiligen!\n  \n\nWir bitten um Einsendung von Veranstaltungshinweisen bis zum 17. Februar 2019 per E-Mail an integration@ba-tk.berlin.de oder Sie nutzen das folgende Online-Formular: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/integration/formular.442205.php.\n\n\n    Die Veranstaltungshinweise sollen folgende Informationen beinhalten: Datum, Uhrzeit, Ort, Veranstaltungstitel, Kurzbeschreibung, Veranstalter/in.\n  \n\n    Für Nachfragen und Anregungen wenden Sie sich bitte an integration@ba-tk.berlin.de oder (030) 90297-2308.\n  \n\nHINWEIS\n    Über die Partnerschaften für Demokratie Treptow-köpenick und Schöneweide ist es möglich, unkompliziert Fördermittel für Projekte im Rahmen der Internationalen Wochen gegen Rassismus zu beantragen.\n  \n\n    Suchen Sie noch einen Veranstaltungsraum? Hierfür steht Ihnen das Zentrum für Demokratie Treptow-Köpenick, in der Michael-Brückner-Str. 1 / Spreestraße in Oberschöneweide gerne zur Verfügung.\n  \n\n    Für Nachfragen zur Beantragung oder Raumnutzung wenden Sie sich bitte an zentrum@offensiv91.de oder (030) 65487293.\n  \n"
}