{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.807981.php",
    "date": "2019-05-06",
    "title": "Infokampagne für die Bio-Tonne startet",
    "text": "\n\n    Schützt Umwelt und Klima: Die Bio-Tonne für Berlin\n    Infokampagne für die Trennung von Bioabfällen startet\n  \n\n    Rund die Hälfte des Mülls, der in die graue Restmülltonne wandert, ist organisch verwertbar. Aus ihm lassen sich klimafreundliches Biogas und nützlicher Kompost gewinnen. Deswegen hat Berlin die Bio-Tonne zum 1. April 2019 verpflichtend eingeführt. Die Verwertung von jährlich rund 300.000 Tonnen Bioabfällen aus den Küchen und Gärten der Stadt bietet großes Potenzial, den Ausstoß klimaschädlicher Treibhausgase zu verringern.\n  \n\n    Um für die Trennung von Bioabfällen zu werben, startet die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz in den gartenreichen Bezirken die Informationskampagne „Nachbarn werben Nachbarn“. Sie klärt darüber auf, dass die Bio-Tonne auch eine wichtige und sinnvolle Ergänzung zum Komposthaufen im Garten ist.\n  \n\n    Ab dem 6. Mai wird mit einer Info-Tour an 20 Orten wie beispielsweise Pflanzencentern, Einkaufsmärkten oder Stadtteilfesten für die Bio-Tonne geworben. Wer jemanden aus seinem Familien- oder Freundeskreis für den Einsatz einer Bio-Tonne als Ergänzung zum Kompost gewinnt, erhält als Prämie einen praktischen und formschönen Küchen-Sammelbehälter für Bioabfälle.\n  \n\n    Senatorin Regine Günther: „Die Bio-Tonne ist die Klimaschutz-Tonne Berlins. So kann jeder und jede zu Hause ganz einfach etwas für den Klimaschutz tun. Küchen- und Gartenabfälle gehören in die Bio-Tonne. Die BSR macht daraus klimafreundliches Biogas und betreibt damit 160 ihrer Müllfahrzeuge. Was bei der Vergärung übrig bleibt, ist wertvoller Kompost für die Landwirtschaft. Bioabfall ist eine saubere Energiequelle – nutzen wir sie!“\n  \n\n    Mit der Informationskampagne „Nachbarn werben Nachbarn“ sollen auch diejenigen Haushalte für die Biotonne gewonnen werden, die ihre Bioabfälle im eigenen Garten kompostieren.\n  \n\n    Denn die Bio-Tonne macht auch für Selbst-Kompostierer Sinn:\n  \n\nweil nicht aller organischer Abfall auf den Komposthaufen darf. Fleischreste, Knochen, gekochte Lebensmittel oder altes Brot sind tabu, weil sie Ratten anlocken würden.\n    \nweil ein durchschnittlicher Haushalt mehr Bioabfall produziert als die eigene Grünfläche an Dünger verträgt. Überdüngung ist aber genauso schädlich wie Nährstoffmangel. Überschüssiger Bioabfall gehört also in die Bio-Tonne.\n    \nund auch, weil die Samen von ausgerissenem Unkraut auf dem Komposthaufen in den Humus und so wieder auf die Beete geraten.\n    \n\n\n    Gemeinsam mit der BSR will die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz noch mehr Menschen vom Nutzen der Bio-Tonne überzeugen. Mit zwei aufeinander abgestimmten Informationskampagnen werden unterschiedliche Zielgruppen erreicht: Die Informations-kampagne der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz ist für die gartenreichen Bezirken Berlins konzipiert. Die Informationskampagne der BSR richtet sich vor allem an die Zielgruppe der Mieterinnen und Mieter in der Innenstadt.\n  \n\n    Auch der Handelsverband Berlin-Brandenburg als Interessenorganisation von 2.000 Handelsunternehmen in der Region unterstützt die Informationskampagnen für die Nutzung der Bio-Tonne.\n  \n\n    Die BSR betreibt heute schon 160 ihrer insgesamt 320 Müllfahrzeuge mit Biogas aus Berliner Bioabfall und spart so jährlich mehr als 2,5 Millionen Liter Diesel ein. Was bei der Vergärung übrig bleibt, kann als wertvoller Kompost in der Landwirtschaft verwendet werden und spart dort Torf und künstlichen Dünger ein – beides schont das Klima.\n  \n\n    Wer weniger Müll in die graue Tonne wirft, schont Ressourcen, schützt das Klima und kann Geld sparen. Denn je voller die Bio-Tonne, desto leerer bleibt die Restmüll-Tonne. Und wenn die Restmülltonne seltener geleert werden kann, verringern sich auch die Müllgebühren.\n  \n\n    Weitere Informationen finden Sie unter:\nwww.berlin.de/biotonne\n    Hier finden Sie neben Informationen zur Aktion „Nachbarn werben Nachbarn“ auch Tipps zur Nutzung der Bio-Tonne.\n  \n"
}