{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.818817.php",
    "date": "2019-06-11",
    "title": "Bezirksamt prüft Treuhänder-Lösung für das leerstehende Haus Gardeschützenweg/Hindenburgdamm",
    "text": "\n\n    Zur Berichterstattung des rbb zum leerstehenden Wohnhaus Gardeschützenweg/ Ecke Hindenburgdamm erklärt der Bezirksstadtrat für Ordnung, Nahverkehr und Bürgerdienste Michael Karnetzki:\n  \n\n    Das Bezirksamt plant keine Enteignung des Eigentümers. Bei der beabsichtigten Maßnahme handelt es sich um die Einsetzung eines Treuhänders nach § 4a des Zweckentfremdungsverbotsgesetzes (ZwVbG). Danach kann das “Bezirksamt zur Wiederzuführung des Wohnraums zu Wohnzwecken eine Treuhänderin oder einen Treuhänder einsetzen, sofern die Verfügungsberechtigten nicht nachweisen, dass sie selbst innerhalb der vom zuständigen Bezirksamt gesetzten Fristen die dafür erforderlichen Maßnahmen eingeleitet und durchgeführt haben”.\n  \n\n    Das Bezirksamt prüft die Möglichkeit, für das Haus einen Treuhänder einzusetzen, der es wieder zu Wohnzwecken herrichtet und vermietet. Dabei handelt es sich um ein neuartiges Verfahren der Verwaltungsvollstreckung, das in Berlin erst im April letzten Jahres im ZwVbG eingeführt wurde und deutschlandweit erst einmal in Hamburg in einem einfacheren Fall durchgeführt wurde. Die Einsetzung eines Treuhänders ist erst möglich, wenn alle milderen Mittel nicht zum Erfolg geführt haben, den Eigentümer dazu zu bringen, seine Wohnungen wieder zu Wohnzwecken herzustellen. Die bisher verhängten Zwangsgelder in Höhe von 10.000 und 20.000 € haben den Vermieter leider nicht überzeugt, selbst zu handeln. Er hatte stattdessen gegen das erste Zwangsgeld geklagt. Nach Beschluss des Oberverwaltungsgericht ist dies aber jetzt rechtskräftig.\n  \n\n    Jetzt kann das Bezirksamt daher den nächsten Schritt gehen. Das Bezirksamt hat mit der Senatsverwaltung für Stadtentwicklung und Wohnen die nächsten Schritte besprochen. Zunächst muss durch ein Gutachten der Aufwand und die Kosten für die Wiederherstellung festgestellt werden. Die Beauftragung des Gutachtens und die Einsetzung des Treuhänders muss gegenüber dem Eigentümer angedroht und festgesetzt werden, denn letztlich muss er alle Kosten tragen. Der Treuhänder und das Land Berlin gehen nur in Vorkasse. Die Senatsverwaltung für Finanzen hat dabei ihre Unterstützung zugesagt, denn der Bezirk hat keine Mittel, um für den Eigentümer in Vorleistung zu gehen.\n  \n\n    Da mit weiteren Rechtsmitteln des Eigentümers zu rechnen ist, wird das Verfahren gründlich geprüft und vorbereitet, damit es am Ende gerichtsfest ist. Es ist ein langer Weg, aber das Bezirksamt will den nächsten Schritt gehen.\n  \n"
}