{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.827565.php",
    "date": "2019-07-10",
    "title": "Stolpersteinverlegungen in Kreuzberg",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    In Kreuzberg werden acht weitere Stolpersteine verlegt. Zwei Überlebende werden der Verlegung der Stolpersteine, die an ihr Schicksal erinnern, beiwohnen.\n  \n\nFreitag, den 12. Juli, ab 11.40 Uhr\n    \nBeginn in der Yorckstraße 74\n    \n\n\nYorckstraße 74: Dort werden zwei Stolpersteine für Hanna und Alfred Löhnberg verlegt. Die jüdische Familie lebte mit ihrer Tochter Ruth in einer Zweizimmerwohnung im zweiten Stock. Das Ehepaar wurde im Dezember 1942 nach Theresienstadt deportiert. Im dortigen Ghetto starb Alfred Löhnberg nur einen Monat später. Seine Frau wurde im Mai 1944 nach Auschwitz verschleppt und dort ermordet.\n  \n\nFreiligrathstraße 4 (ca. 13 Uhr): Ein Stolperstein wird künftig an das Schicksal von Max Silberstein erinnern. Der 1877 geborene Arbeiter lebte bis 1939 mit seinem Sohn Walter an dieser Adresse. Er musste Zwangsarbeit in der Lichtenberger Herzbergstraße leisten und wurde Opfer der „Fabrikaktion“, bei der die bis dahin von der Deportation verschonten letzten Berliner Jüdinnen und Juden, die in Berliner Rüstungsbetrieben zwangsbeschäftigt waren, verhaftet und deportiert wurden. Max Silberstein wurde am 2. März 1943 nach Auschwitz verschleppt und ermordet.\n  \n\nBöckhstraße 8 (13.20 Uhr): Dort wird ein Stolperstein für Rudolf Helmer verlegt. Der technische Zeichner trat 1931 trat in die KPD ein. Im Juni 1933 wurde er von der Gestapo verhaftet und schwer misshandelt. Im August wurde er wegen „Vorbereitung zum Hochverrat“ zu zwei Jahren Gefängnis verurteilt, die er im Zentraljugendgefängnis Cottbus absaß. Obwohl er nach seiner Entlassung noch längere Zeit unter Polizeiaufsicht stand, setzte er die illegale Arbeit fort. Im August 1941 wurde er erneut verhaftet und ins KZ Sachsenhausen eingeliefert. Nach kurzer Zeit wurde er als Heizungstechniker einem Arbeitskommando in Kleinmachnow zugeteilt, das am 9.4.1945 von der SS nach Hassenberg bei Coburg verschleppt wurde. Dort konnten sich die Häftlinge wenige Tage später selbst befreien. Nach Gründung der DDR gehörte Rudolf Helmer zu den ersten Mitarbeitern des Außenministeriums, später war er Botschafter in Budapest. Rudolf Helmer starb am 3. März 2007.\n  \n\nKottbusser Damm 35-36 (13.40 Uhr): Hier erinnern künftig zwei Stolpersteine an Gertrud und Willy Wagner. Gertrud Wagner wohnte seit ihrer Geburt am Kottbusser Damm, wo ihr Vater ein Geschäft für Herrenkleidung führte. Nach der Hochzeit betrieben Willy und Gertrud das Geschäft. Der gemeinsame Sohn Hermann kam 1924 zur Welt. Das Geschäft wurde infolge des Boykotts jüdischer Geschäftsleute 1933/34 liquidiert und mit Verlust verkauft. Am 27. Oktober 1941 wurde das Ehepaar ins Ghetto Lodz deportiert. Willy Wagner kam dort am 23. Mai 1942 ums Leben. Gertrud Wagner wurde am 11. September 1942 ins Vernichtungslager Kulmhof verschleppt und ermordet.\n  \n\nForster Straße 36 (14 Uhr): Hier werden die bereits vorhandenen Stolpersteine der Familie Marschner um zwei Stolpersteine für Anna und Horst Marschner ergänzt. Die beiden Geschwister und besuchten die „Israelitische Taubstummenanstalt“ in Weißensee.\n    Im Juli 1939 gelang es dem Leiter der Anstalt, mit zehn Kindern im Rahmen der Kindertransporte nach England zu gehen. Darunter waren auch Horst und Anna Marschner, die zu diesem Zeitpunkt elf bzw. zehn Jahre alt waren. Sie besuchten eine Pensionatsschule für gehörlose jüdische Kinder in London. Horst Marschner kehrte nach dem Krieg nach Deutschland zurück und lebt heute in Hamburg, Anna Marschner blieb in England und heiratete dort. Sie lebt in London. Beide Geschwister werden an der Verlegung teilnehmen.\n  \n\n    Im Vorjahr wurden in unserem Bezirk rund 60 Stolpersteine verlegt.\n    Stolpersteine, deren Verlegungen von Angehörigen initiiert werden, finanziert seit 2017 das Bezirksamt. Dies hat auch die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg mit einem Beschluss bekräftigt.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}