{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.872415.php",
    "date": "2019-12-04",
    "title": "Dezember 2019: Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    In der Sitzung des BVV-Ausschusses Ökologische Stadtentwicklung und Mieterschutz am Donnerstag, 5. Dezember um 19 Uhr im Ratssaal des Rathauses Lichtenberg, informieren Bezirksstadträtin Birgit Monteiro (SPD) und das Stadtentwicklungsamt über aktuelle Bau- und Planungsvorhaben in Lichtenberg. Die Vorhaben werden im Detail vorgestellt und mit den Bezirksverordneten und anwesenden Gästen diskutiert.\n  \n\nAktuelle Planungsvorhaben\n\n\nHerzbergstr. 82-84 – Umbau des Bestands in Büro-, Dienstleistungs- und gewerblich genutzten Flächen\n    \n\n\nNeueingänge Bauanträge und Vorbescheide\n\n\nAm Breiten Luch 3, Neu-Hohenschönhausen – Neubau einer 5zügigen ISS mit 3-zügiger SEK II mit zwei 3-Feld-Sporthallen für 725 Kinder\n    \nBennostraße 22, Alt-Hohenschönhausen – Neubau von 4 Mehrfamilienhäusern, keine Angabe zur Anzahl der Wohneinheiten\n    \nGenslerstraße 14, Alt-Hohenschönhausen – Neubau von 2 Wohn- und Geschäftshäusern, keine Angabe zu der Wohneinheiten\n    \nWeißenseer Weg 76, Fennpfuhl – Errichtung von Gebäuden, keine Angabe zur Anzahl der Wohneinheiten\n    \nVulkanstraße 25, Fennpfuhl – Rückbau einer eingeschossigen Bebauung und Neuerrichtung eines Mehrfamilienhauses, keine Angabe zur Anzahl der Wohneinheiten\n    \nStorkower Straße 220, Lichtenberg – Errichtung eines Mehrfamilienhauses, keine Angabe zur Anzahl der Wohneinheiten\n    \nBuchberger Straße 6, Lichtenberg – Erweiterung Bestandsgebäude um Staffelgeschoss und Anbau, keine Angabe zur Anzahl der Wohneinheiten\n    \nMarzahner Chaussee 2, Friedrichsfelde – Neubau Wohn- und Geschäftshaus, keine Angabe zur Anzahl der Wohneinheiten\n    \nHönower Wiesenweg /Planstraße C, F, Karlshorst – Errichtung Parkstadt Karlshorst WA 08 Bauteile A-F Mehrfamilienhäuser einschließlich Unterkellerung, gemeinsamer Tiefgarage, Freiflächen und Privatstraße, 104 Wohneinheiten\n    \n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Julia Schneider\n    Referentin der Bezirksstadträtin\n    für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Telefon: (030) 90296-8007 | E-Mail\n\n"
}