{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.832968.php",
    "date": "2019-07-30",
    "title": "Zuständige Beschwerdestellen gegen Unternehmen die mit Kamera-Fahrzeugen Straßenzüge und Gebäude aufnehmen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die Mitteilung des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit (BfDI) aufmerksam machen.\n\n\nZum Original-Artikel.\n\n\n    Seit Montag den 29. April 2019 fährt Apple für seinen Kartendienst mit Kamera-Autos durch Deutschland, um Straßenzüge und deren Gebäudefronten aufzunehmen. Das Unternehmen gab an, dass die gewonnen Daten zur Verbesserung des Kartendienstes genutzt werden sollen. Die Aufnahmen sollen nach Angaben von Apple aber nicht dafür genutzt werden, den Dienst „Look Around“ in Deutschland anzubieten. Dieser ist mit „Google Street View“ vergleichbar.Nach Informationen des BfDI sind neben Apple auch die Firmen Google und NCTech mit vergleichbaren Fahrzeugen unterwegs. Sofern Sie z.B. von einem der Kamera-Autos abgelichtet wurden und sich deshalb zur Durchsetzung Ihres Rechts auf informationelle Selbstbestimmung bei einer Datenschutzaufsichtsbehörde beschweren möchten, haben wir hier einige Informationen für Sie zusammengestellt.\n  \n\n    Alle genannten Unternehmen haben Ihre europäische Hauptniederlassung nicht in Deutschland, die federführende Datenschutzbehörde sitzen deshalb in Irland (Apple, Google) bzw. dem Vereinigten Königreich (NCTech). Ihre Beschwerden müssen Sie jedoch nicht an die dortige Aufsichtsbehörde richten, sondern können diese bei den folgenden Landesdatenschutzbehörden einreichen:\n  \n\nBeschwerden gegenüber Apple richten Sie an:\n    \n\n\n    Landesamt für Datenschutzaufsicht Bayern Promenade 18\n    91522 Ansbach\n  \n\n    E-Mail: poststelle@lda.bayern.de\n\n\nBeschwerden gegenüber Google richten Sie an:\n    \n\n\n    Der Hamburgische Beauftragte für Datenschutz und Informationsfreiheit Ludwig-Erhard-Str. 22 7.OG\n    20459 Hamburg\n  \n\n    E-Mail: mailbox@datenschutz.hamburg.de\n\n\nBeschwerden gegenüber NCTech richten Sie an die örtliche Landesdatenschutzbehörde, da das Unternehmen keine Niederlassung in Deutschland hat:\n    \n\n\n    Berliner Beauftragte für Datenschutz und Informationsfreiheit Friedrichstr. 219\n    10969 Berlin\n  \n\n    E-Mail: mailbox@datenschutz-berlin.de\n\n"
}