{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.799757.php",
    "date": "2019-04-04",
    "title": "Osterferien im Jugend Museum und Tempelhof Museum!",
    "text": "\n\n    Es sind nur noch wenige Wochen bis zu den Osterferien. Für Kinder und Eltern, die schon jetzt nach spannenden Ferienworkshops Ausschau halten, hat das Jugend Museum vier kostenlose Workshops für Kinder ab 8 Jahren im Angebot.\n  \n\n    Lyle, Cem, Sadaf und ich! – Das ist unsere Stadt!\n  \n\n    Pünktlich zum Ferienbeginn startet das Programm am 15. April 2019 mit diesem zweitägigen Workshop. Teilnehmer_innen ab 8 Jahren sind eingeladen, Geschichten der Bewohner_innen der VILLA GLOBAL und der diversCITY kennenzulernen, sich selbst in kleinen Rollen auszuprobieren und die Stadt der Vielfalt zu entdecken.\n  \n\n    Dein Profil als Scherenschnitt\n  \n\n    Wie das eigene Portrait als Scherenschnitt aussehen könnte und selbst hergestellt werden kann, erfahren Kinder am 18. April 2019 in einem eintägigen Workshop in den Wunderkammern des Jugend Museums.\n  \n\n    He? She? It´s me!\n  \n\n    Was bedeutet Vielfalt? Woran glauben wir Mädchen und Jungen erkennen zu können – an ihrer Körpersprache, an der Farbe ihrer Kleidung, der Frisur…? Unter dem Motto »He? She? It´s me!« laden die Tanz-Pädagog_innen Karin Wickenhäuser und Fernando Balsera auch in diesem Jahr wieder tanzbegeisterte Kinder von 8 bis 12 Jahren ein, mit Bewegungen zu experimentieren, in andere Rollen zu schlüpfen, in verschiedenen Kostümen zu tanzen und dafür auch die Requisiten und das Bühnenbild zu gestalten. Die Ausstellung “Welcome to diversCITY! Queer in Schöneberg und anderswo” gibt diesmal Inspiration und viele Anregungen, unterschiedliche Sichtweisen kennenzulernen und auszuprobieren. Der fünftägige Workshop beginnt am Samstag, dem 22. April 2019. Am 27. April 2019 können Eltern und Freund_innen die Abschlussaufführung erleben.\n  \n\n    Tempelhof zwischen Licht und Schatten\n  \n\nAm 25. April 2019 geht es schließlich in einem eintägigen Workshop im Tempelhof Museum um die Anfänge des Lichts im Herdfeuer bis hin zur modernen Landebahnbefeuerung des Flughafens Tempelhof. Die jungen Teilnehmer_innen können die eigene Figur für das große Schattentheater entwerfen und eine besondere Postkarte selbst gestalten, die bei Licht und Schatten ihr Bild ändert. Denn nichts ist, wie es scheint!”\n  \n\nAlle Infos und Zeiten finden Sie auf der Internetseite der Museen Tempelhof-Schöneberg\n\n\nDir Plätze sind begrenzt, bitte anmelden unter (030) 90277-6163 oder per E-Mail an die Museen Tempelhof-Schöneberg\n\n\n    Kontakt\n  \n\n    Museen Tempelhof-Schöneberg\n    Brigitte Garde, Presse- und Öffentlichkeitsarbeit\n    Telefon (030) 90277-6227 /-6163\nE-Mail an die Museen Tempelhof-Schöneberg\n\n"
}