{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.863972.php",
    "date": "2019-11-11",
    "title": "„Filme sehen – Filme hören“ – barrierefreie Filmfassungen bei den SchulKinoWochen Berlin",
    "text": "\n\n    Die SchulKinoWochen Berlin laden gemeinsam mit der Deutschen Kinemathek und der Deutschen Film und Medienbewertung (FBW) Berliner Schulklassen am Donnerstag, 14. November 2019 um 10.00 Uhr zu einer gemeinsamen inklusiven Filmvorführung mit offener Audiodeskription. Eingeführt und moderiert wird die Veranstaltung von der FBW-Jugend Filmjury Berlin, die im Vorfeld eingeladen war, sich in einem Workshop dem Thema Audiodeskription bei Filmen zu widmen und diese als Element der kulturellen Teilhabe zu begreifen.\n  \n\n    Wenn wir gemeinsam im Kino sitzen, erleben wir alle ein und dieselbe Vorführung, aber jede und jeder erlebt ihren oder seinen ganz eigenen Film. Filme entstehen in den Köpfen der Zuschauer*innen. Wir verweben dort visuelle und auditive Eindrücke, verknüpfen diese mit unserer Wahrnehmung von Welt und Selbst und verbinden eine Geschichte mit unseren eigenen Gefühlen. Für blinde und sehbehinderte Kinogänger*innen unter uns wird die Bilderwelt eines Films dabei mit sogenannter Audiodeskription, das heißt mit eingesprochenen Bildbeschreibungen, als Hörfilm erlebbar gemacht. Bei Vorstellungen mit „offener“ Audiodeskription werden die Bildbeschreibungen parallel zum Filmton über die Lautsprecher im Saal übertragen und sind somit für alle Zuschauer*innen gemeinsam hörbar.\n  \n\n    Wie entsteht ein solcher Hörfilm? Wie machen Audiodeskriptionen Sichtbares hörbar? Und was braucht eine gute Filmbeschreibung? Im Anschluss an die Filmvorführung von ALFONS ZITTERBACKE – DAS CHAOS IST ZURÜCK sind die Hörfilmautorinnen Anke Nicolai und Roswitha Röding zu Gast im Kino. Moderiert wird die Veranstaltung von der FBW-Jugend Filmjury Berlin. In einem Workshop wurden die zehn Kinder und Jugendlichen der Jury von den beiden Hörfilmautorinnen in die Produktion von Audiodeskription eingeführt. Im Rahmen des Workshops entstand eine von den jungen Cineasten eigens erstellte Audiodeskription zu einem Kurzfilm, der mit offener Audiodeskription während der SchulKinoWochen Berlin am 14. November 2019 zur Vorführung kommt.\n  \n\nProgramm von 10.00 – 13.00 Uhr\nCineStar Original im Sony Center\n    Potsdamer Straße 4, 10785 Berlin\n  \n\n    Kurzfilm EIN FRIEDLICHER TAG von Sieglinde Hamacher (DDR, 1985) mit offener Audiodeskription von den Mitgliedern der FBW-Jugend Filmjury Berlin\n  \n\n    Spielfilm ALFONS ZITTERBACKE – DAS CHAOS IST ZURÜCK von Max Schlichter (Deutschland 2019) mit offener Audiodeskription\n  \n\n    Filmgespräch mit den Hörfilmautorinnen Roswitha Röding und Anke Nicolai sowie den Mitgliedern der FBW-Jugend Filmjury Berlin\n  \n\nPressekontakt: Lisa Haußmann\n  \n\n    16. SchulKinoWochen Berlin 2019\n    c/o JugendKulturService gGmbH\n  \n\n    Homepage: www.schulkinowochen-berlin.de\n    E-Mail: berlin@schulkinowochen.de\n    Telefon: 030 / 23 55 62 18\n    Fax: 030 / 23 55 62 33\n  \n"
}