{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.798576.php",
    "date": "2019-04-05",
    "title": "09.04.2019: Pressetermin für die Vorstellung des Wegweisers für ein Leben mit Demenz in Steglitz-Zehlendorf: Neuauflage 2019 erschienen",
    "text": "\n\n    Der Pressetermin findet mit Staatssekretärin Frau König von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung und Frau Böhm, der Stadträtin für Jugend und Gesundheit im Bezirk Steglitz-Zehlendorf am Dienstag, 09. April 2019, um 17 Uhr, im Mittelhof e.V., Bibliothek im EG, Königstr. 42 – 43, 14163 Berlin, statt.\n    Anlass ist die Vorstellung des Wegweisers für ein Leben mit Demenz in Steglitz-Zehlendorf in der aktualisierten Neuauflage 2019.\n    Die Erstauflage wurde 2015 im Rahmen der Lokalen Allianz für Menschen mit Demenz Zehlendorf mit besonderer Unterstützung der Alzheimer Angehörigen Initiative erarbeitet.\n    Die vielen positiven Rückmeldungen von Angehörigen haben uns darin bestärkt, diesen guten Überblick über die vielfältigen Angebote der Altenhilfe und Selbsthilfe im Bezirk zu aktualisieren.\n    2018 konnte dies mit Förderung durch den Paritätischen Berlin aus Mitteln der Stiftung Deutsche Klassenlotterie Berlin realisiert werden. Dafür engagierten sich Mitglieder einer Arbeitsgruppe des Verbundes für Altenhilfe und Gerontopsychiatrie des Bezirks in Zusammenarbeit mit der Kontaktstelle PflegeEngagement des Mittelhof e.V.\n  \n\nDer Wegweiser richtet sich übersichtlich gegliedert an pflegende Angehörige, hierin liegt seine Besonderheit. Am Bedarf von Angehörigen orientiert werden die wichtigsten Alltagsfragen beantwortet, zum Beispiel „Wo erhalte ich Informationen?“, „Welche Hilfen gibt es für den Alltag?“, „Welche Wohnformen gibt es, wenn es zu Hause nicht mehr geht?“ und „Wer steht uns am Lebensende bei?“.\n    Eine steigende Zahl von Menschen ist von der Erkrankung Demenz betroffen, gemeinsam mit ihren sorgenden Angehörigen. Der Wegweiser will ermutigen, aktiv den Kontakt zu anderen Betroffenen zu suchen und Unterstützungsangebote anzunehmen.\n    Die Botschaft des Wegweisers lautet: Als Angehörige von dementiell Erkrankten sind Sie mit Ihren Sorgen und Nöten nicht alleine. Lassen Sie andere ein Stück des Weges mit Ihnen gehen! Denn „der Mensch ist der beste Helfer des Menschen“, wie ein afrikanisches Sprichwort sagt.\n  \n\nDie Broschüre ist kostenfrei erhältlich in der Kontaktstelle PflegeEngagement des Mittelhof e.V., Königstr. 42 43, 14163 Berlin, sowie als Download auf der Homepage des Mittelhof e.V. www.mittelhof.org\n\n\n    Die Kontaktstelle PflegeEngagement wird gefördert vom Land Berlin, der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, von den Landesverbänden der Pflegekassen in Berlin und dem Verband der privaten Krankenversicherungen e.V.\n  \n"
}