{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.859778.php",
    "date": "2019-10-30",
    "title": "Verleihung des Tourismus Award 2019",
    "text": "\n\n    Preis für herausragende touristische Leistungen\n  \n\n    „Er kann wahrhaftig über Wasser laufen.“ Mit diesen Worten überreichte gestern, 29. Oktober, Mathis Richter, Geschäftsführer des Tourismusvereins Treptow-Köpenick, im Forum Adlershof, während des diesjährigen Wirtschafts- und Tourismusforums zum Thema: Kulturelle Vielfalt im Bezirk, den begehrten Tourismuspreis an den Wasserläufer Berlin. Bereits zum vierten Mal ging der Tourismus Award an ein Unternehmen in der Region. Ins Leben gerufen wurde er vom Tourismusverein Berlin Treptow-Köpenick. Die Kriterien der Preisverleihung sind unter anderem herausragende Leistungen für touristische Innovationen und Nachhaltigkeit, Vernetzung sowie die Verbindung zur Marke Dein Treptow-Köpenick.\n  Kandidaten in diesem Jahr:\n\n1. FC Union Berlin,\n    \nWasserläufer Berlin,\n    \nFreiheit Fünfzehn,\n    \nJürgen Hilbrecht alias Hauptmann von Köpenick,\n    \nFEZ-Berlin,\n    \nModellpark,\n    \n\n\n    Unter diesen sechs nominierten Kandidaten hatte sich eine hochkarätig\n    zusammengesetzte Jury zu entscheiden. Diese bestand in diesem Jahr aus der Vorjahresgewinnerin Susanne Reumschüssel vom Industriesalon\n    Schöneweide, dem Bezirksbürgermeister Oliver Igel, Andrea Engel, als\n    Leiterin der Wirtschaftsförderung Treptow-Köpenick, Robert Schaddach\n    MdA, Vorstandsvorsitzender des Tourismusvereins, Gerhard Buchholz, Visit\n    Berlin und Ralf Drescher von der Berliner Woche.\n  \n\n    Fazit zum Thema des Abends: Kultur\n  \n\n    Der Bezirk bietet bereits jetzt eine großartige Vielfalt an kulturellen\n    Angeboten mit vielen Potentialen. Richter brachte Anregungen für ein\n    gemeinsames Kulturkonzept, Überlegungen zur Festlegung von kulturellen\n    Zentren im Bezirk sowie die Einführung eines Kulturtickets für Einwohner\n    vor. Eine Förderung aus City Tax Mitteln für die Kultur aller Berliner\n    Bezirke als Ergebnis soll vorangebracht werden.\n  \n\n    Tourismusverein Berlin Treptow-Köpenick e.V.\n  \n\n    Der Tourismusverein Berlin Treptow-Köpenick e. V. gegründet 1991, mit 70\n    Mitgliedern organisiert, aktiviert und pflegt den Tourismus in Berlin Treptow-\n    Köpenick. Dies beinhaltet die Wahrnehmung der Interessen der Tourismuswirtschaft und der Touristen gegenüber Behörden, Parlamenten sowie Verbänden und Vereinigungen. Dabei entwickelt, begleitet und vermarktet der Verein Projekte zur Förderung der touristischen Infrastruktur und unterstützt das Bezirksamt Treptow-Köpenick in der öffentlichen Wahrnehmung der Tourismusregion Berlin Treptow-Köpenick. Die touristische Entwicklung durch den Verein fördert die ansässige Wirtschaft und nimmt Einfluss auf das kulturelle und gesellschaftliche Leben.\n  \n"
}