{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.848837.php",
    "date": "2019-09-23",
    "title": "Vaterschaft ist vielfältig - Eröffnung des PapaTreff in Marzahn-Hellersdorf",
    "text": "\n\n    Am Dienstag, dem 24. September 2019, um 14:00 Uhr, wird der PapaTreff gemeinsam mit dem Bezirksstadtrat für Schule, Sport, Jugend und Familie Gordon Lemm in der Hellersdorfer Promenade 14B eröffnet.\n  \n\n    Der PapaTreff ist ein Ort für Väter in Marzahn-Hellersdorf. Egal ob werdender Vater, in Elternzeit befindend, getrennt von seinem Kind lebend, alleinerziehend oder in einer Patchworkfamilie lebend: Der PapaTreff soll Aktivität, Information, Beratung und ebenso Spaß für Väter mit ihren Kindern bieten.\n  \n\n    „Insbesondere Väter sind in Erziehungsfragen häufig verunsichert. Was darf ich, was soll ich und was wird von mir erwartet? Aber auch die Frage, welche Rechte habe ich als Vater ist für viele von zentraler Bedeutung. Der Papa-Treff ist ein Angebot, um unseren Vätern einen Raum zu geben, sich auszutauschen, sich zu vernetzen und auch um gemeinsam Aktivitäten zu planen. Ich finde, es wurde höchste Zeit für eine solche Einrichtung und möchte mich beim Träger pad gGmbH sehr für seine Arbeit auf dem Feld der Unterstützung für Väter bedanken“, so Gordon Lemm.\n  Ablauf der Eröffnung:\n\n14.00 bis 14:30 Uhr: Ankommen\n    \n14:30 Uhr: Begrüßung durch die Projektleitung Herr Scheetz\n    \n15:00 Uhr: Erfahrungen in der Väterarbeit (Herr Schulte / Väterzentrum)\n    \n16:00 Uhr: Offizielle Eröffnung durch den Bezirksstadtrat Gordon Lemm und die Geschäftsführung der pad gGmbH\n    \nDer PapaTreff hat unter anderem folgende Aufgaben:\n  \nInformationen zu allen relevanten Themen von Familie und Vaterschaft\n    \nInformation, Beratung und Vermittlung zu Angeboten und Möglichkeiten im Bezirk\n    \nNiedrigschwellige Mit-Mach-Angebote für Väter mit ihren Kindern sowie Vater-Kind- Erlebnistage\n    \nTelefonische und persönliche Beratung rund um die Familie bzw. Vaterschaft und Vermittlung in Unterstützungsangebote bei Bedarf\n    \nThematische Gruppenangebote\n    \nUnterstützung zur Selbsthilfe und für die Bildung von Netzwerken\n    \nWeiterentwicklung des Netzwerkes für aktive Vaterschaft\n    \n\n\n    Der PapaTreff wird von der pad gGmbH, einem freien Träger der Jugendhilfe aus Marzahn-Hellersdorf, betrieben und durch das Jugendamt Marzahn-Hellersdorf finanziert.\n  \n\nAdresse:\n    PapaTreff, Hellersdorfer Promenade 14B, 12627 Berlin\nKontakt:\n    vaeterarbeit@pad-berlin.de Telefon 0152 / 32 71 80 47\n  \n"
}