{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.870438.php",
    "date": "2019-11-29",
    "title": "Pressemitteilung der Bezirksbürgermeisterin von Steglitz-Zehlendorf",
    "text": "\n\n    Im Rahmen von Renovierungsarbeiten wurden Anzeichen von möglichen Asbestspuren in zwei Räumlichkeiten des Rathauses Zehlendorf festgestellt. Aufgrund dieses Verdachts wurde von der Serviceeinheit Facility Management (SE FM), Hochbauservice, ein Ingenieurbüro beauftragt, unverzüglich Proben zu entnehmen.\n  \n\n    Am 25. November 2019 bestätigte das Büro in einem Gutachten den Fund von “schwach gebundenem Asbest in Spuren (Klasse 1=weniger als 1%)”. Das Büro empfahl die Sperrung der beiden Räume. Dies wurde umgehend durch die Serviceeinheit Facility Management in die Wege geleitet.\n    Der Hochbauservice vergab daraufhin unverzüglich einen Auftrag für weitere Untersuchungen an ein Ingenieurbüro.\n    Am 26. November 2019 legte das Ingenieurbüro ein Untersuchungskonzept vor, nachdem Räume im Rathaus Zehlendorf stichprobenartig untersucht werden. Durch das in der ersten Dezemberwoche zu erwartende Ergebnis der Untersuchung, kann die Gefährdungslage abgeschätzt und weitere erforderliche Maßnahmen geplant werden.\n  \n\n    Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf, erklärt:\n  \n\n    bq. Ich habe als Leiterin der Dienststelle entschieden, dass es allen Dienstkräften in den betroffenen Bauteilen freigestellt ist, ob sie bis zum Vorliegen der Untersuchungsergebnisse in der 49. Kalenderwoche ihren Dienst absolvieren. Durch diese Maßnahme wird es zwischen dem 02. Dezember 2019 und 06. Dezember 2019 zu Unregelmäßigkeiten bei den Öffnungszeiten der einzelnen Fachämter, u.a. Jugendamt, Rechtsamt, Amt für Bürgerdienste und Stadtentwicklungsamt im Rathaus Zehlendorf kommen. Ich bitte dies zu entschuldigen. Eine genaue Übersicht der Ämter mit den veränderten Öffnungszeiten, stellen wir zeitnah und rechtzeitig auf www.berlin.de/steglitz-zehlendorf bereit.\n  \n\nHinweise zur aktuellen Erreichbarkeit der Ämter im Rathaus Zehlendorf\n\n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}