{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.976683.php",
    "date": "2020-08-14",
    "title": "SIRPLUS eröffnet wieder einen Markt an der Wilmersdorfer Straße",
    "text": "\n\n    Schon im September 2017 hatte SIRPLUS in der Fußgängerzone Wilmersdorfer Straße einen Laden mit Lebensmitteln eröffnet, die von den kooperierenden Supermärkten aussortiert worden waren. Obst und Gemüse sahen nicht mehr schön genug aus, bei anderen Waren war das Mindesthaltbarkeitsdatum abgelaufen. Zwischen 30 und 70 Prozent günstiger bot SIRPLUS die Waren an.\n  \n\n    Der Standort Wilmersdorfer Straße 59 war allerdings von vorherein nur ein temporärer, weil das Haus saniert werden sollte. Nach nur einem guten halben Jahr mussten die Lebensmittelretter also erst einmal wieder schließen. Nun wird am Sonnabend, 15. August 2020, in der Nachbarschaft des alten Standorts an der Wilmersdorfer Straße 58 erneut ein SIRPLUS-Geschäft eröffnet.\n  \n\n    Oliver Schruoffeneger, Stadtrat für Stadtentwicklung, Bauen und Umwelt, besucht die Geschäftseröffnung am Samstag:\n  \n\n    bq. Ich begrüße es sehr, dass die einzigartige Geschäftsidee von SIRPLUS im Bezirk Charlottenburg-Wilmersdorf erhalten bleibt. Gute Lebensmittel landen nicht mehr auf dem Müll, sondern werden verbraucht. Das entspricht dem Nachhaltigkeitsgedanken, dem ich mich als Umweltstadtrat verpflichtet fühle. 20 Millionen Tonnen Lebensmittel werden in Deutschland täglich in den Müll geworfen, das ist eine LKW-Ladung pro Minute. Bis zu 50 Prozent davon werden schon beim Erzeuger vernichtet, weil sie Schönheitsansprüchen an Größe, Form oder Farbe nicht genügen. Sir Plus rettet solche Lebensmittel und ist damit eine notwendige Geschäftsidee, die uns vor Augen führt, wie absurd unsere heutige Landwirtschafts- und Ernährungspolitik geworden ist. Ich freue mich, dass es den Betreibern gelungen ist, so schnell wieder neue Räume im Bezirk zu finden.\n  \n\n    Im Auftrag,\n    Brühl\n  \n"
}