{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.907469.php",
    "date": "2020-03-16",
    "title": "Stadtteilmütter für Spandau gesucht",
    "text": "\n\n    Das Projekt der Stadtteilmütter ist ein Angebot der Eltern- und Familienbildung in ganz Berlin und soll helfen, die Bildungschancen von Kindern aus Familien mit Migrationshintergrund zu verbessern. Stadtteilmütter unterstützen Eltern in der Erziehung und stärken die Zusammenarbeit zwischen Eltern, Kitas und Grundschulen. Stadtteilmütter können Familien auch zu Hause oder auf dem Spielplatz begegnen und nach Wunsch begleiten, z.B. zu Beratungsstellen, Vorsorgeuntersuchungen, Kita- und Schulanmeldungen.\n  \n\n    Stadtteilmütter besuchen eine 6-monatige Schulung, deren Schwerpunkt unter anderem die Entwicklung und Erziehung von Kindern ist. Sie setzen Angebote für Eltern um, z.B. Familiencafés und Ausflüge und fördern den Austausch und das Zusammensein von Familien unterschiedlicher Kulturen. Sie bauen Vorurteile ab und stärken das Zusammenleben.\n  \n\n    Kennen Sie Mütter oder Großmütter mit Migrationshintergrund?\n    Die zwischen 1-3 Jahren arbeitslos oder arbeitssuchend sind?\n    Die Sprachkenntnisse auf dem Niveau B1 oder besser B2 haben?\n    Die andere Familie unterstützen möchten und dabei als Muttersprache türkisch, arabisch, kurdisch, vietnamesich, bulgarisch, russisch, farsi, darsi, pashtu einsetzen können?\n  \n\n    Als Stadtteilmütter erwartet sie ein langfristiges Arbeitsverhältnis mit einem wöchentlichen Stundenumfang von 30 Stunden/ Woche, eine fachliche Begleitung durch eine Koordinatorin, eine Qualifizierung zur Stadtteilmutter sowie die Zusammenarbeit in einem Team von Stadtteilmüttern.\n  \n\n    Stephan Machulik, Bezirksstadtrat für Bürgerdienste, Ordnung und Jugend: „Für den Bezirk Spandau wären weitere Stadtteilmütter eine große Bereicherung. In Spandau leben wir kulturelle Vielfalt und mit dem Projekt der Stadtteilmütter können wir ein weiteres Angebot für Familien unterschiedlicher Kulturen bereithalten.“\n  \n\n    Rückfragen und Bewerbungen (bitte bis Mitte April) an:\n  \n\n    Casablanca gGmbH, Pistoriusstr. 108, 13086 Berlin\n    Ansprechpartnerin Beate Amler: Tel.: 0176 40 46 54 13, E-Mail: BAmler@g-casablanca.de\n    oder\n    Trialog Jugendhilfe gGmbH, Posthausweg 5/7, 13589 Berlin\n    Ansprechpartnerin Susanne Stephan: 01 62 26 35 908, E-Mail: stephan@trialog-berlin.de\n\n"
}