{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.881919.php",
    "date": "2020-01-10",
    "title": "Eröffnung der Ausstellung »Infinité ∞²« in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Samstag, 18. Januar 2020 um 19:00 Uhr eröffnet die Ausstellung »Infinité ∞²« in der galerie weisser elefant. Die beteiligten Künstlerinnen und Künstler Katharina Bévand, Cécile Dupaquier, Anne Gathmann, Harriet Groß, Robert Lippok, Svetlana Maraš, Carsten Nicolai würdigen mit Sound-Installationen Éliane Radigue, die zu den wichtigsten Wegbereiterinnen der zeitgenössischen Musik zählt.\n  \n\n    1932 in Paris geboren und ursprünglich an Klavier und Harfe ausgebildet, entdeckte sie für ihre künstlerische Arbeit Ende der 1960er Jahre die Eignung elektronischer Speicher- und Klangsysteme, speziell des ARP-Synthesizers. Seither schuf sie eine Reihe zeitlos schwebender, filigraner Soundwerke, die eine ganze Generation der künstlerischen Avantgarde inspirieren, darunter Coil, Steven Stapleton, Mika Vainio, alva noto.\n  \n\n    Éliane Radigue nimmt als Komponistin eine besondere Stellung ein. Seit Beginn der 1970er Jahre schuf sie elektro-akustische Werke in beachtlichen Dimensionen, die in ihrer Komplexität neue Maßstäbe der Gestaltung von subtilen, sensitiven Klangflächen eröffneten, anfangs in endlosen Loops und „Feedback Works“. Bis heute ist sie aktiv als Komponistin tätig, wobei sie seit einigen Jahren schon zum Repertoire der klassischen Instrumente zurückgekehrt ist, ohne von ihren konsequent minimal-strukturierten Kompositionen abzuweichen. Die Ausstellung würdigt Éliane Radigue mit Installationen, die in unmittelbarer RESONANZ zu ihrem Werk stehen, in der Symbiose von Raum, Klang, Zeit und Bewegung, mit Arbeiten, die direkt in der Galerie entstehen, bis zu dem schon als Ikone der Moderne zu bezeichnenden „bausatz noto ∞“ von Carsten Nicolai, live und in Farbe (auch als Reminiszenz an das „Schwarze Quadrat“ von K. Malewitsch).\n  \n\nVeranstaltung:\n    Freitag, 24.1.2020 um 20:00 Uhr Live: Konzert mit Svetlana Maraš\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Bezirkskulturfonds, Fonds für Ausstellungsvergütungen und Ausstellungsfonds sowie des Arbeitskreises Kommunale Galerien Berlin.\n  \n\n    Weitere Informationen unter www.galerieweisserelefant.de\n\n\n    Ausstellung »Infinité ∞²«: 18. 1. – 22. 2. 2020\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin\n    Öffnungszeiten: Di-Fr 11:00-19:00 Uhr, Sa 13:00-19:00 Uhr | Die Galerie ist leider nicht barrierefrei.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte bis zum 16.1.2020 unter Tel.: (030) 288 844 54 oder per E-Mail unter mail@galerieweisserelefant an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Katja Kynast, Tel.: (030) 9018 37461\n  \n"
}