{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.881776.php",
    "date": "2020-01-09",
    "title": "Aus den fotografischen Sammlungen des Museums Reinickendorf.",
    "text": "\n\n    Teil I: Arbeit und Vergnügen\n  \n\n    Den 100. Jahrestag der Schaffung „Groß-Berlins“ im Jahr 2020 nimmt das Museum Reinickendorf zum Anlass für verschiedene thematische Ausstellungen und Veranstaltungen.\n  \n\n    Zum Auftakt präsentiert das Museum in der GalerieETAGE vom 24. Januar bis 29. März 2020 ausgewählte Schätze aus den hauseigenen fotografischen Sammlungen. Die historischen Aufnahmen zeigen Motive aus den ehemaligen Stadt- und Landgemeinden sowie Gutsbezirken, die den heutigen Berliner Bezirk Reinickendorf bilden.\n  \n\n    Zwei Bereiche stehen dabei im Fokus der ersten Teilausstellung:* „Arbeit und Vergnügen“*. War das Erscheinungsbild der Gegend in den ersten Jahrzehnten des 20. Jahrhunderts einerseits noch sehr stark durch Land- und Viehwirtschaft, alte Handwerksbetriebe und Freiwillige Feuerwehren in den einzelnen Dörfern geprägt, verdeutlichen die Fotografien auch die rasche Ansiedlung von Industriebetrieben, den Ausbau des Verkehrsnetzes und der Häfen.\n  \n\n    Um 1900 war die wald- und gewässerreiche Region des heutigen Bezirks Reinickendorf ein beliebtes Ausflugsziel für Berliner. Im Sommer zog es die Menschen zu den Badeseen, Dampfschiffen und Freiluftgaststätten und im Winter vergnügten sich die Ausflügler auf den zugefrorenen Seen mit Schlittschuhlaufen und Eissegeln.\n    Der zweite Teil „Landschaft und Architektur“ wird im Herbst 2020 gezeigt.\n  \n\n    Die Ausstellung wird für Besucher zum ersten Mal im Rahmen der Eröffnung der Kunstausstellung „Eroberung des Raumes. Ashley Scott und Daniel Sambo-Richter“ am 23. Januar zu sehen sein. Um 19.30 Uhr findet eine Führung durch die Fotoausstellung statt.\n  \n\n    Die Teilnahme ist entgeltfrei.\n  \n\nGalerieETAGE im Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Weitere Informationen unter\nwww.museum-reinickendorf.de oder 030 – 404 40 62.\n  \n"
}