{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.941611.php",
    "date": "2020-06-06",
    "title": "Sachbeschädigungen und besonders schwerer Landfriedensbruch in Neukölln",
    "text": "\n\nNr. 1397\n    Mehrere Anrufer alarmierten die Polizei gestern Nacht nach Neukölln. Kurz nach 22 Uhr stellten verschiedene Zeugen eine Menschenmenge von rund 50 Personen auf dem Richardplatz fest, die sich teilweise vermummt und mit Fackeln in den Händen in Richtung Karl-Marx-Straße bewegten. Aus der Menge heraus sollen dann in der Richardstraße ein Müllcontainer in Brand gesetzt, im Herrnhuter Weg eine Hauswand beschmiert sowie ein Auto beschädigt worden sein. In der Karl-Marx-Straße sollen, nach bisherigen Feststellungen, Steine auf die Schaufenster von insgesamt neun verschiedenen Geschäften geworfen worden sein, die dadurch teilweise vollkommen zerstört wurden. Auch hier wurden mehrere Hauswände mit Schriftzügen beschmiert. Rund 70 dazu eingesetzte Polizeikräfte stellten in diesem Zusammenhang die Identität von 13 Frauen und sieben Männern fest. Alle Personen wurden im Anschluss wieder entlassen. Der dazu ermittelnde Polizeiliche Staatsschutz beim Landeskriminalamt stellte auf\n    einer linksextremen Internetseite ein dazu veröffentlichtes Selbstbezichtigungsschreiben fest. Die Ermittlerinnen und Ermittler betrachten dieses Schreiben als authentisch und haben dazu folgende Fragen:\n  \n\nWer hat entsprechende Tathandlungen beobachtet und kann Angaben zu den Tätern machen?\n    \nWer hat in Tatortumgebung Personen gesehen, die sich ggf. umkleideten sowie vermummten?\n    \nHat jemand beobachten können, ob Kleidungstücke oder Tatmittel entsorgt wurden?\n    \nHat jemand beobachten können, woher die Täter kamen oder wohin bzw. mit welchen Verkehrsmitteln sie geflüchtet sind?\n    \n\n\nHinweise bitte an das Landeskriminalamt 521 am Bayernring 44 in 12101 Berlin-Tempelhof unter den Rufnummern (030) 4664-952101 oder an jede andere Polizeidienststelle.\n\n"
}