{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1017719.php",
    "date": "2020-11-13",
    "title": "Polizei beendet Kellerparty - Verstöße gegen Betäubungsmittelgesetz und Infektionsschutzverodnung geahndet",
    "text": "\n\nNr. 2607\n    Im Stadtteil Friedrichshain beendeten Einsatzkräfte in der vergangenen Nacht in einem Wohnhaus eine Party und fanden zudem in dem etwa 20 qm großen Kellerverschlag Drogen. Ein Anwohner alarmierte die Polizei in die Libauer Straße als er mitbekam, dass mehrere Menschen in einem Keller des Hauses in Partylaune waren und einen Geburtstag mit lauter Musik feierten. Lautstarkes Klopfen der Einsatzkräfte an der verschlossenen Kellereingangstür war nötig, um sich Zutritt zu der Feier zu verschaffen. Dicht gedrängt, teilweise auf einer Couch sitzend, feierten elf Personen umgeben von starkem Cannabis- und Alkoholgeruch in dem Keller eine Geburtstagsparty. Auf dem Boden lagen Betäubungsmittel, woraufhin der „Partyraum durchsucht und sämtliche Personen im Alter zwischen 19 und 42 Jahren überprüft wurden. Einer 34-jährigen Frau konnte der Besitz von Rauschgift nachgewiesen werden. Bei dem 30-jährigen Gastgeber und Mieter des Kellers durchsuchten die Einsatzkräfte wenig\n    später dessen Wohnung und fanden auch dort Drogen. Insgesamt 313 Betäubungsmittel-Tabletten und drei Beutel gefüllt mit Marihuana wurden durch die Einsatzkräfte gefunden und beschlagnahmt. Bei dem 30-jährigen Gastgeber musste eine erkennungsdienstliche Behandlung durchgeführt werden. Er steht im Verdacht mit Drogen gehandelt zu haben, dementsprechend wurde ein Strafermittlungsverfahren wegen Verstoßes gegen das Betäubungsmittelgesetz eingeleitet. Auch eine mitfeiernde 34-jährige Frau muss sich wegen des Verdachts des Drogenbesitzes verantworten. Darüber hinaus leiteten die Polizistinnen und Polizisten elf Ordnungswidrigkeitenverfahren wegen Verstoßes gegen die Bestimmungen der Infektionsschutzverordnung ein. Nach Beendigung der polizeilichen Maßnahmen konnten alle Überprüften ihren Weg nach Hause finden.\n  \n"
}