{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.982402.php",
    "date": "2020-08-28",
    "title": "Kita Pirateninsel in Hohenschönhausen eröffnet",
    "text": "\n\n    Am Freitag, 28. August 2020, haben die Vereinsvorsitzende des Vereins für aktive Vielfalt (VaV) und ehemalige Lichtenberger Bezirksbürgermeisterin, Christina Emmrich, und der amtierende Bezirksbürgermeister Michael Grunst (Die Linke) gemeinsam eine neue Kita des Vereins in Hohenschönhausen eröffnet. Die Pirateninsel ist ein Ergänzungsbau der Kita Abenteuerland in der Anna-Ebermann-Str. 25 in 13053 Berlin und bietet Platz für 90 weitere Kinder, auch mit körperlicher Behinderung.\n  \n\n    Die Grundsteinlegung für die Kita erfolgte im Mai 2019. Der Zeit- und Finanzplan wurden eingehalten, sodass die Kita im September 2019 Richtfest feiern und Anfang August 2020 offiziell in Betrieb genommen werden konnte. Gesamtkosten für den Neubau betrugen 2,63 Millionen Euro. Der Bund und das Land Berlin haben die Kita mit ingesamt 2,18 Millionen Euro gefördert. Der Rest der Summe setzte sich aus Spenden und einem hohen Eigenteil des Vereins zusammen.\n  \n\n    Christina Emmrich dankte allen Beteiligten: „Wir sind allen dankbar, die uns mit Fördernmitteln, Spenden und persönlichem Einsatz den Neubau der Pirateninsel ermöglicht haben. Mit diesem Neubau erfüllen sich die Mitarbeiterinnen und Mitarbeiter und die Leitung des Vereins ihren Traum von einer Kita, in der auch Kinder mit Handicaps beste Bedingungen haben.“\n\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst bedankte sich ebenfalls: „In den letzten Wochen konnte ich tatsächlich mehrere Kitas eröffnen. Die Träger und der Bezirk bauen in Lichtenberg Kitaplätze konstant aus. Das ist wichtig und notwendig, denn die Prämisse ist klar: jedem Kind ein Kitaplatz!”\n\n\nWeitere Informationen:\n    Verein für aktive Vielfalt e.V.\n    Jana Bunge\n    Telefon: (030) 962771-20\nE-Mail\n    Website: www.vav-hhausen.de\n\n"
}