{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.936737.php",
    "date": "2020-05-22",
    "title": "Abschluss der Ausstellung \"The Better Alchemists\" in der Klosterruine",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 31. Mai 2020 ab 16 Uhr wird die aktuelle Ausstellung „The Better Alchemists: Contemporary Artists Respond to Leonhard Thurneysser“ in der Klosterruine Berlin mit einem Vortrag, Lesungen und Performance beschlossen.\n  \n\n    Mit Babes Bar, Haytham El-Wardany, Jasmin Mersmann, Monika Rinck.\n  \n\nZur Textinstallation:\n\n\n    Die Autorin Monika Rinck beschäftigt sich in ihrer Textinstallation „GOLDES WERT. Werbe-Installation für die Agentur Thurneysser“ mit Leben und Werk des Alchemisten und berühmten ehemaligen Bewohners Leonhard Thurnheysser und fragt nach Aktualität und Obsoleszenz menschlicher Wünsche.\n  \n\n    Wann spricht ein Stein? Sprechen die Tiere heute noch? Wer weiß das schon? In Krisen- und Gefahrenmomenten wie den unseren müssen wir geduldig lauschen, vor allem auf das Schweigen derer, die zum Schweigen gebracht werden. Vielleicht finden wir dann eine Sprache, die uns retten kann. Dies sind die Fragen, mit denen sich Haytham El-Wardanys „True Fables“ beschäftigen.\n  \n\nProgramm „Better Alchemists in Dialogue“, Sonntag, 31. Mai 2020:\n\n\n    - ¬16 Uhr Jasmin Mersmann „Hyperphysik, oder: Die Transmutationen des Leonhard Thurneysser zum Thurn“ (Vortrag und Gespräch)\n    - 17 Uhr Haytham El-Wardany: „True Fables“; Monika Rinck: „Goldes Wert“ (Lesung und Gespräch)\n    - sowie Babes Bar mit „Libations“\n  \n\n    Aufgrund der aktuellen Situation ist die Teilnehmendenzahl limitiert. Bitte anmelden unter info@klosterruine.berlin . Bitte Mund-Nasen-Schutz mitbringen.\n  \n\nZu den Teilnehmenden:\n\n\n    Babes Bar begann 2017 als Agora Collective. Sie zeigten Arbeiten u.a. in der Berlinischen Galerie, KW, Video Art Midnight, Martin Gropius Bau and Fragile in Berlin.\n  \n\n    Der Autor Haytham El-Wardany wurde in Kairo, Ägypten geboren und lebt in Berlin. Sein neuestes Buch „The Book of Sleep“ wurde 2017 bei Alkarma in Kairo herausgegeben. Im Jahr 2013 veröffentlichte er „How to Disappear“ bei der arabischen Verlagsinitiative Kayfa-ta. Das Buch befasst sich mit dem Wesen des Zuhörens und versucht, die Potenzialität passiver Tätigkeiten auszuloten. Derzeit beschäftigt sich El-Wardany mit dem Vermächtnis antiker Märchen sowie mit sprechenden Tieren als politische Geschöpfe.\n  \n\nJasmin Mersmann ist Kunst- und Kulturwissenschaftlerin. Seit 2017 lehrt sie an der Kunstuniversität Linz, zuvor war sie wissenschaftliche Mitarbeiterin an der HU Berlin und Postdoc-Fellow in Wien und Weimar. In ihrer Dissertation beschäftigte sie sich mit den Beziehungen von Kunst und Wissenschaft und konfligierenden Wahrheitskonzepten um 1600. Derzeit arbeitet sie an einem Forschungsprojekt zur Modellierung von Lebewesen (vom Baumschnitt über die Tierzucht bis hin zu menschlichen Körpermodifikationen) sowie an einem Buch über das Motiv des Teufelspakts und die Realität von Fiktionen.\n  \n\nMonika Rinck wurde 1969 in Zweibrücken geboren. Sie studierte Religionswissenschaft, Germanistik und Vergleichende Literaturwissenschaft in Bochum, an der FU Berlin und an der Yale University. Künstlerisch bewegt sie sich auf unterschiedlichsten Gebieten. Bereits während des Studiums entwickelte sie eine Vorliebe für interdisziplinäre und intermediale Grenzüberschreitungen: Rinck ist Lyrikerin, Essayistin, Mitglied der Aktionsgruppe „Das Lemma“, Schauspielerin in der fiktionalen Doku-WG-Soap “Le Pingpong d’Amour”. In ihrem begriffsstudio, einem “work in progress” im Internet (eine erste Auswahl ist in Buchform 2001 erschienen) “archiviert und sondiert sie merkwürdige Begriffsprägungen und Wortbildungen”, schreibt der Kritiker Michael Braun, “die uns der Medien-Alltag zuspielt”.\n  \n\n    Ausstellung „The Better Alchemists: Contemporary Artists Respond to Leonhard Thurneysser“\n    Kuratiert von Katja Kynast und Hauke Zießler. Produktion: Carolina Redondo\n    Laufzeit: 15.12.2019 – 31.5.2020\n  \n\n    Das Programm ist Teil der mehrjährigen Reihe „Unfinished Histories“, in der das Verhältnis von Geschichte zum Poetischen erforscht wird. Mittelpunkt der Ausstellung ist eine multimediale LED-Installation auf der Innenfläche der Klosterruine.\n  \n\nRuine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten täglich 10 – 18 Uhr.\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte: Katja Kynast, Tel. (030) 9018 37 461\n  \n"
}