{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1022253.php",
    "date": "2020-11-25",
    "title": "Mann in Gemeinschaftsunterkunft randaliert und Polizisten mit Messer bedroht",
    "text": "\n\nNr. 2691\n    Einsatzkräfte des Polizeiabschnitts 32 haben gestern Abend einen Mann in Marzahn festgenommen, der zuvor in einer Gemeinschaftsunterkunft randaliert und später einen Beamten mit einem Messer attackieren haben soll. Der 30-jährige irakische Tatverdächtige soll gegen 20 Uhr in einer Gemeinschaftsunterkunft in der Wittenberger Straße in einer Etage die Beleuchtung zerstört und das Küchenmobiliar beschädigt haben. Anschließend soll er sich zunächst aus der Unterkunft entfernt haben, jedoch kurze Zeit später zurückgekehrt sein. Er begab sich auf sein Zimmer, das er mit einem 26-jährigen Mitbewohner teilte. Mitarbeiter des Sicherheitsdienstes im Alter von 20, 46 und 55 wollten dem mutmaßlichen Randalierer ein Hausverbot aussprechen und dessen Mitbewohner in Sicherheit bringen. Als sie die Tür zum Zimmer öffneten, soll der 30-Jährige mit Gegenständen nach ihnen geworfen und den 20-Jährigen Mitarbeiter mit einem Aschenbecher am Kopf getroffen haben. Das\n    Sicherheitspersonal soll die Tür zunächst geschlossen haben, woraufhin der Tatverdächtige versucht haben soll, ein Loch in die Wand zu treten. Nach einer kurzen Rangelei mit seinem Mitbewohner lief er mit einem Messer bewaffnet aus dem Zimmer und bedrohte die Mitarbeiter damit, die ihn nun aus Feuerlöschern besprühten. In der Folge flüchtete der 20-Jährige aus der Unterkunft in Richtung Märkische Allee. Alarmierte Einsatzkräfte entdeckten den Tatverdächtigen bei der Absuche in Höhe der Märkischen Allee Ecke Wuhletalstraße. Als der Mann die Einsatzkräfte sah, ging er mit dem Messer bewaffnet auf einen Beamten zu und machte mehrere Stich- sowie Schlagbewegungen in dessen Richtung. Die Polizisten setzten zunächst das Reizgas gegen den Mann ein und forderten ihn mit gezogener Dienstpistole auf, das Messer fallen zu lassen, was er dann auch tat. Der Festgenommene wurde zu Boden gebracht und gefesselt. Wegen einer Schnittwunde an der Hand und einer Kopfplatzwunde musste\n    er in einem Krankenhaus zunächst ambulant behandelt werden und kam anschließend zu einer Polizeidienststelle, in der er wegen seines aggressiven Verhaltens bis heute früh in Gewahrsam blieb. Beide Polizisten standen unter dem Eindruck des Geschehens und mussten zunächst in einem Krankenhaus versorgt werden; sie konnten ihren Dienst danach nicht mehr fortsetzen.\n  \n"
}