{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.894148.php",
    "date": "2020-02-12",
    "title": "\"Kita mit Biss\" - Ein neues Qualitätssiegel für Kitas in Steglitz-Zehlendorf",
    "text": "\n\n    “Kita mit Biss” ist ein Qualitätssiegel für Kitas, die das Präventionsprogramm zur Förderung der Mundgesundheit in Kindertagesstätten im Rahmen der gruppenprophylaktischen Betreuung gem. § 21 SGB V unterstützen.\n    Zur Schaffung eines mundgesundheitsfördernden Kita-Alltags, wurden praktikable Handlungsleitlinien, wie ein zahngesundes Frühstück, das Anbieten von zuckerfreien Getränken, das Zähneputzen nach der Hauptmahlzeit und vor allem das frühzeitige Abgewöhnen der Nuckelflasche bei Kindern, die schon aus der Tasse trinken können, entwickelt.\n  \n\nCarolina Böhm, Bezirksstadträtin für Jugend und Gesundheit in Steglitz-Zehlendorf, erklärt:\n\n\n    bq. Auf beschädigte Milchzähne folgen beschädigte zweite Zähne und damit eine umfassende Beeinträchtigung der körperlichen Gesundheit. Dem können wir so leicht vorbeugen, das Programm “Kita mit Biss” leistet einen Beitrag dazu. Wenig Zucker, gute Zahnhygiene, hin zur Tasse anstelle des Fläschchens, alles eine Frage der Gewohnheit. Daher freue ich mich, die Zertifikate an die ersten Kitas in Steglitz-Zehlendorf zu überreichen in denen diese Gewohnheiten längst Alltag sind!\n  \n\n    Bei der Umsetzung der Handlungsleitlinien zur Förderung der Mundgesundheit und Vermeidung der frühkindlichen Karies unterstützen und begleiten die Zahnärztlichen Dienste die Kindertagesstätten. Eltern werden gezielt mit einem Flyer für dieses Thema sensibilisiert.\n    Möchte eine Kita das Präventionsprogramm “Kita mit Biss” einführen, verpflichtet sich das Kita-Team mit der schriftlichen Beitrittserklärung, die Handlungsleitlinien in der Kindereinrichtung umzusetzen. Nach erfolgreicher Zertifizierung – also Umsetzung der Handlungsleitlinien – erhält die Kita das Qualitätssiegel “Kita mit Biss”.\n  \n\n    Die Übergabe der ersten acht Zertifikate an die teilnehmenden Kitas, findet am Montag, den 17.02.2020 um 16 Uhr im Rathaus Steglitz, Schloßstraße 37, Raum 205 statt. Frau Bezirksstadträtin Böhm freut sich über teilnehmende Journalist*innen und Medienvertreter*innen.\n  \n"
}