{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.976713.php",
    "date": "2020-08-14",
    "title": "Senatsbildungsverwaltung verzichtet auf Bebauung der Kolonie Am Stadtpark I",
    "text": "\n\n    Die Zukunft der 19 Parzellen der Kolonie Am Stadtpark I ist vorerst gesichert. Bildungsstaatssekretärin Beate Stoffers erklärte am Freitag, dass für die Erweiterung der internationalen Wangari-Maathai-Schule nach einer alternativen Lösung gesucht werde.\n  \n\n    Beate Stoffers, Staatssekretärin in der Senatsbildungsverwaltung:\n  \n\n    bq. Kleingärten sind wichtige Erholungsorte für jede Stadt – dies gilt umso mehr für wachsende Städte wie Berlin, in denen sich Bevölkerungs- und Schülerzahlen stetig weiterentwickeln. Wir brauchen daher eine sorgfältige Abwägung, die die Bedeutung einer 2. Internationalen Schule für die Schüler und Schülerinnen in Berlin, aber auch ganz wesentlich das Bedürfnis nach dem Erhalt der Kleingartensiedlung einbezieht. Wir werden in enger Abstimmung mit dem Bezirk intensiv prüfen, inwieweit sich für die ergebenden Standort-Fragen Lösungen finden lassen – sowohl innerhalb als auch in angrenzenden Außenflächen.\n  \n\n    Bezirksbürgermeister Reinhard Naumann zeigte sich über diese Entscheidung erleichtert:\n  \n\n    bq. Ich freue mich sehr, dass die Senatsbildungsverwaltung nach einer anderen Möglichkeit für einen Erweiterungsbau der Wangari-Maathai-Schule sucht. Ich halte eine solche Perspektive für die internationale Schule für dringend erforderlich und wichtig. Aber auch der Erhalt der Kleingarten-Kolonie Am Stadtpark I, die sich seit Jahren immer wieder mit Aktionen für Menschen aus der Nachbarschaft öffnet, liegt mir sehr am Herzen.\n  \n\n    Der Rat der Bürgermeister (RdB) hatte in seiner Sitzung vom 23. Juli 2020 den von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz vorgelegten Entwurf eines Kleingartenentwicklungsplans mit zahlreichen Hinweisen zur Überarbeitung abgelehnt. Auf Initiative von Bezirksbürgermeister Reinhard Naumann hatte der RdB auch eine Ergänzung in den Beschluss mit aufgenommen, in der die Senatsbildungsverwaltung aufgefordert wird, den geplanten Schulerweiterungsbau nicht auf der Fläche der Kolonie Stadtpark I (Wilmersdorf) zu verwirklichen.\n  \n\n    Im Auftrag,\n    Brühl\n  \n"
}