{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.996764.php",
    "date": "2020-09-25",
    "title": "Externe Beratungsangebote für Kunst- und Kulturschaffende im Bezirk Mitte von Berlin 2020",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Fachbereich Kunst, Kultur und Geschichte bietet erstmalig in externen Kultureinrichtungen Beratungsleistungen zu Fördermöglichkeiten für kulturelle Vorhaben im Bezirk Mitte an. Kunst- und Kulturschaffende können dort zusätzlich zu den normalen Beratungsangeboten im Rathaus Tiergarten alle Fragen zur Förderung und Umsetzung ihrer Projekte stellen.\n  \n\n    Aktuell laufen Ausschreibungen zur Vergabe von zwei bezirklichen Förderfonds: Bis zum 10.11. können Anträge auf Förderung aus Mitteln des Berliner Projektfonds Kulturelle Bildung und bis zum 17.11. aus dem Bezirkskulturfonds gestellt werden. Kunst- und Kulturschaffende können die neuen Beratungsangebote nutzen, um Fragen zu konkreten künstlerischen oder regionalgeschichtlichen Vorhaben stellen und ihre Antragsunterlagen im Vorfeld prüfen zu lassen.\n  \n\n    Das Ziel ist es, ein niederschwelliges Beratungsangebot für Kunst- und Kulturschaffende in ihren Wirkungsstätten zu machen und für mehr Bürger*innennähe zu sorgen. Um möglichst viele Menschen beraten zu können, sollen die Gesprächstermine die Dauer von 30 Minuten nicht überschreiten. Eine vorherige schriftliche Anmeldung ist zwingend erforderlich. Es handelt sich um ein Pilotprojekt. Bei großer Resonanz sollen die Angebote im nächsten Jahr ausgeweitet werden.\n  \n\nTermine und wichtige Informationen:\n\n\n    Mobile Beratungsangebote Antragstellung BKF 2021 und BPKB 2021\n  \n\n8.10. / 11:00 – 18:00 Uhr Neue Nachbarschaft/Moabit, Beusselstr. 26, 10553 Berlin\n    \n15.10. / 11:00 – 18:00 Uhr Hansa-Bibliothek, Altonaer Str. 15, 10557 Berlin\n    \n21.10. / 11:00 – 18:00 Uhr Bärenzwinger Berlin, Am Köllnischen Park, 10179 Berlin\n    \n27.10. / 11:00 – 18:00 Uhr Sinema Transtopia@Haus der Statistik (über bi’bak e.V.) Otto-Braun-Str. 70-72 / Haus B / 10178 Berlin\n    \n\n\n    Dauer der Beratungsgespräche: 30 Minuten. Nur nach vorheriger Anmeldung unter diana.bach@ba-mitte.berlin.de\n\n\nHygienemaßnahmen\n    Die Hygienemaßnahmen der jeweiligen Einrichtung sind zwingend einzuhalten.\n    An allen Terminen werden maximal 2 Personen gleichzeitig empfangen. (Es sei denn zu dem Zeitpunkt gelten strengere Kontaktregeln, dann reduziert sich die Anzahl der zu beratenden Person auf max. 1). Für die gesamte Dauer der Beratungsgespräche ist eine Mund-Nasen-Bedeckung zu tragen. Die Eintragung in eine Anwesenheitsliste ist ebenfalls obligatorisch.\n  \n\nInformationen zur Barrierefreiheit:\n    Neue Nachbarschaft: Zugang barrierefrei, Toiletten im Nachbarbüro.\n    Hansabibliothek: Alle Publikumsflächen und Toiletten sind barrierefrei.\n    Sinema Transtopia: Bedingt barrierefrei, Raum über Rollstuhlrampe erreichbar. Keine barrierefreien Toiletten.\n    Bärenzwinger: Die Galerie ist barrierefrei erreichbar.\n  \n\n    Assistenzhilfebedarf melden Sie bitte an unter: diana.bach@ba-mitte.berlin.de , Tel: 030 / 9018-33503\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger:\n    Katja Kynast, Tel.: (030) 9018 37461\n  \n"
}