{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.995933.php",
    "date": "2020-09-24",
    "title": "MusikschulTag",
    "text": "\n\nMitmachen – Ausprobieren – Informieren\nam 04. Oktober von 10.00 – 15.00 Uhr\n\n\n    Die Musikschule Spandau lädt alle Interessierten zum „MusikschulTag“ ein. Dieser Tag soll den Besucherinnen und Besuchern und vor allem den Kindern die Möglichkeit bieten, das Angebot der Musikschule kennenzulernen.\n  \n\n    Angesichts der besonderen Situation in diesem Jahr wurde neben vielen Veranstaltungen auch der für das Frühjahr geplante Infotag abgesagt. Auch das nunmehr seit zwei Jahren sehr erfolgreich stattfindende Musikschulkinderfest kann in diesem Jahr nicht wie gewohnt in den Italienischen Höfen der Zitadelle durchgeführt werden. Am „MusikschulTag“ erwartet die Musikschule unter Einhaltung der geltenden Hygiene- und Abstandregelungen alle Interessierten auf dem Schulhof und in den Räumlichkeiten des „Alten Kant“ in der Carl-Schurz Str. 59. Besucher*innen nutzen bitte den Eingang über die Jüdenstrasse 54.\n  \n\n    Veranstaltungspartner des „MusikschulTages“ ist der Kinder Kultur Monat. Die Workshops finden in kleinen Gruppen und bei schönem Wetter auch unter freiem Himmel statt. Die Anmeldungen werden über die Webseite des Kinder Kultur Monats koordiniert. www.kinderkulturmonat.de\n\n\n    Für das Ausprobieren von Instrumenten können „Schnuppertermine“ gebucht werden und beim Rundgang durch das Haus steht den Besucherinnen und Besuchern das Musikschulteam zur Beantwortung von Fragen rund um das Thema Musikschule zur Verfügung. Alle Interessierten melden sich über die E-Mail Adresse schnupperstunden@musikschule-spandau-berlin.de für die „Schnuppertermine“, unter Angabe des Namens und der Instrumentenwünsche an.\n  \n\n    Sollten Sie sich spontan dazu entscheiden am 04.10. die Musikschule Spandau zu besuchen, ist das auch möglich. Für die Teilnahme an den Workshops oder dem Ausprobieren von Instrumenten kann es dann allerdings zu etwas Wartezeit kommen. Außerdem achtet die Musikschule darauf, dass eine maximale Personenzahl von 100 Besuchern auf dem Schulhof nicht überschritten wird.\n  \n"
}