{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.993543.php",
    "date": "2020-09-18",
    "title": "Park am Gleisdreieck: Neuwahl des Parkbeirats",
    "text": "\n\n    Anmeldung interessierter Kandidat*innen für den Nutzer*innenbeirat bis 24. September möglich. Wahlwoche findet im Oktober statt.\n  \n\n    Vom 1. bis 5. Oktober wird der Nutzer*innenbeirat für den Park am Gleisdreieck und den Flaschenhalspark neu gewählt. Der Beirat wird jeweils für die Dauer von vier Jahren gewählt und tagt durchschnittlich fünfmal im Jahr. In den Sitzungen des Beirats werden aktuelle Themen, die zukünftige Entwicklung des Parks sowie Konflikte und Lösungsmöglichkeiten erörtert und nachhaltige Regelungen gesucht.\n  \n\n    Eine Anmeldung für interessierte Kandidat*innen, die im Nutzer*innenbeirat mitwirken möchten, ist bis Donnerstag, 24. September 2020 bei der Grün Berlin GmbH telefonisch sowie schriftlich möglich. Montags bis freitags in der Zeit von 08:00 bis 16:00 Uhr unter 030 700 906 -710 oder via Mail:beiratswahl@gruen-berlin.de\n\n\n    Neuwahl im Oktober\n  \n\n    Die ursprünglich für das Frühjahr geplante Wahl des Nutzer*innenbeirates musste pandemiebedingt in den Herbst verlegt werden.\n  \n\n    Zum Wahlauftakt am 01. Oktober stellen sich die Kandidat*innen den anwesenden Wähler*innen vor.\n  \n\n    Die Stimmabgabe für die Neuwahl des Nutzer*innenbeirats ist im Park am Gleisdreieck am Poststellwerk, das im östlichen Teil des Parkes liegt, an einem eigens dafür aufgebauten Wahlstand möglich.\n  \n\n    An den nachfolgenden Terminen können interessierte Bürger*innen dort ihre Stimme abgeben, Informationsmaterialen zur Wahl oder gegen Vorlage des Personalausweises einen Zugang zur Onlinewahl erhalten.\n  \n\n    Wahlberechtigt sind alle interessierten Bürger*innen ab 16 Jahren.\n  \n\n    Wahltermine:\n  \n\nDonnerstag: 01.10.2020, 15:00 bis 20:00 Uhr (Begegnung mit und Vorstellung der Kandidat*innen ab 17:00 Uhr)\n    \nFreitag: 02.10.2020, 15:00 bis 20:00 Uhr\n    \nSamstag: 03.10.2020, 15:00 bis 20:00 Uhr\n    \nSonntag: 04.10.2020, 11:00 bis 17:00 Uhr\n    \nMontag: 05.10.2020, 10:00 bis 14:00 Uhr\n    \n\n\n    Der Wahlabschlussabend findet barrierefrei am Montag, 5. Oktober 2020, in der Ladestraße des Deutschen Technikmuseums Berlin in der Halle 5/6 statt.\n    Dort stellen sich ab 18:00 Uhr die gewählten Vertreter*innen vor. Die Wahlveranstaltung ist in diesem Jahr coronabedingt auf 70 Anwesende begrenzt und anmeldepflichtig. Interessierte Besucher*innen melden sich bitte bis spätestens Sonntag, 04. Oktober 2020 via Mail unter service@gruen-berlin.de an. Der Eintritt ist kostenfrei.\n  \n\n    Über den Nutzer*innenbeirat\n  \n\n    Das Engagement von Bürger*innen hat im Park am Gleisdreieck eine lange Tradition. Jahrzehntelang haben sich Bürger*innen für den Park am Gleisdreieck und den Flaschenhalspark eingesetzt und bei der Realisierung und Gestaltung des Parks mitgewirkt. Der Beirat für den Park am Gleisdreieck wird jeweils für die Dauer von vier Jahren gewählt und vertritt die Interessen verschiedener Nutzungsgruppen und bringt sie stellvertretend in der Gestaltung, Nutzung und Bewirtschaftung der Parkanlage ein. Der Beirat spricht Empfehlungen aus, regt Themen an und entwickelt Lösungsvorschläge. Die Mitglieder sind ehrenamtlich tätig und beraten begleitend das Parkmanagement.\n  Der Nutzer*innenbeirat setzt sich wie folgt zusammen:\n  \nSechs gewählte Bürgervertreter*innen und deren sechs Stellvertreter*innen\n    \nSieben Akteur*innen (Stadtteilgremien – Kreuzberg, Schöneberg, Mitte; Aktionsgemeinschaft Gleisdreieck e.V.; Kleingartenkolonie Potsdamer Güterbahnhof (POG); Interkultureller Garten Rosenduft)\n    \nVier Vertreter*innen der Verwaltung (Senatsverwaltung für Umwelt, Verkehr und Klimaschutz; Bezirksämter Friedrichshain-Kreuzberg und Tempelhof-Schöneberg, Grün Berlin GmbH)\n    \nAcht Anrainer*innen & Gäste (STATION Berlin; Hellweg GmbH & Co.KG; Technikmuseum; Urbane Mitte Berlin; Anwohner*innenvertretungen aus Flottwellstraße, Möckernkiez; zwei Pächter*innen/ Vertretungen)\n    \n\n\n\nWeitere Informationen\n\n\n"
}