{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.887558.php",
    "date": "2020-01-28",
    "title": "Seelsorge bei der Sozialstiftung Köpenick",
    "text": "\n\n    Neues Angebot mit Interesse und Dank angenommen\n  \n\n    Seit März 2019 steht den Bewohnenden, Angehörigen und Mitarbeiterinnen und Mitarbeitern bei der Sozialstiftung Köpenick in schwierigen und belastenden Situationen ein Seelsorger zur Seite. Mit diesem Angebot sollen Menschen in den Einrichtungen unmittelbar Hilfe erfahren, die nach Rat, Trost und Beistand suchen.\n  \n\n    Die Seelsorge traf von Anfang an auf Interesse und Nachfrage. „Menschen suchen in schweren Stunden nach Beistand und nehmen ihn auch gern an. Hier ist es gut, nicht allein zu sein. Dabei sein, Beistehen und Trost spenden, das ist dann die Aufgabe. Ein gemeinsames Schweigen, ein Gespräch, ein Gebet oder ein gemeinsames Aushalten ist hier hilfreich. Einige Kontakte zu Bewohnerinnen und Bewohnern waren nur von kurzer Dauer. Sie fanden in der letzten Lebensphase statt. Andere Kontakte verlaufen über längere Zeit – mit Bewohnenden, zu Besuch kommenden Angehörigen sowie Mitarbeiterinnen und Mitarbeitern. Menschen freuen sich, wenn man sich begegnet, jemand einfach „zu Besuch“ kommt oder Zeit für ein Gespräch und ein paar Worte hat“, berichtet Andreas Schneider, Seelsorger der Sozialstiftung Köpenick.\n  \n\n    Für viele Bewohnerinnen und Bewohner, die in einer neuen, oft unbekannten Umgebung ihr neues Zuhause finden wollen, stellt dies eine große Herausforderung dar. Bewohnerinnen und Bewohner der Einrichtungen baten um einen Besuch, ein Gespräch oder um Beistand in schwierigen Situationen.\n    Die Situation, ein Familienmitglied in ein Seniorenheim zu bringen, ist für viele Angehörige von großer Tragweite. Es hilft ihnen, wenn sie diese Last nicht allein tragen müssen. Unterstützung ist hier hilfreich und willkommen, zumal die Seelsorge helfen kann, neue Perspektiven zu entwickeln.\n  \n\n    Mitarbeitende suchen den Kontakt zur Seelsorge überwiegend nach Empfehlungen durch Kolleginnen und Kollegen sowie Vorgesetzte – aber auch aus eigenem Antrieb, z. B. um emotional schwierige Situationen in ihrem Arbeitsalltag zu bewältigen. In einer Zeit, in der die Belastung im beruflichen Alltag stetig wächst und immer neue Herausforderungen gemeistert werden sollen, kann Seelsorge eine Pause, ein Innehalten sein und auch neuen Mut bewirken.\n  \n\n    Die Seelsorge im Alltag hat sich in der Sozialstiftung Köpenick etabliert und Dank der Hinweise, Anregungen und Begegnungen zu einem sehr wichtigen Angebot entwickelt.\n  \n\nÜber die Sozialstiftung Köpenick:\n    Die Sozialstiftung Köpenick erbringt seit der Gründung im November 1997 an aktuell vier Standorten in Berlin Dienstleistungen für Seniorinnen und Senioren sowie Menschen mit Behinderungen. In Friedrichshagen betreibt die Sozialstiftung Köpenick Einrichtungen der stationären Pflege, Seniorenzentrum mit 390 Bewohnerinnen und Bewohnern, der Kurzzeitpflege mit 16 Gästeplätzen sowie des Ambulanten Hospizdienstes Friedrichshagen mit aktuell über 100 ehrenamtlichen Mitarbeitenden. In den Wohnheimen Mentzelstraße und Ahornallee am Standort Spindlersfeld leben 75 Menschen mit Behinderungen. Des Weiteren ist in Spindlersfeld SpreeTakt – BFB mit einem Beschäftigungs- und Förderbereich mit 27 Plätzen für Menschen mit Behinderungen verortet. Das ServiceWohnen Niebergallstraße in Wendenschloß mit 17 Mietwohnungen und BEWER – Betreutes Einzelwohnen in der Köllnischen Vorstadt mit 14 Mietwohnungen für Seniorinnen und Senioren sowie Menschen mit Behinderungen runden das\n    Angebot ab. 480 Mitarbeiterinnen und Mitarbeiter realisieren die genannten Dienstleistungen. Die Sozialstiftung Köpenick wird von einem Kuratorium und einer zweiköpfigen Geschäftsführung geleitet.\n  \n\n    Weitere Informationen zur Sozialstiftung Köpenick finden Sie unter www.sozialstiftung.de.\n  \n"
}