{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.880289.php",
    "date": "2020-01-06",
    "title": "Ausstellung FABELHAFT eröffnet in der rk – Galerie",
    "text": "\n\n    Die Ausstellung FABELHAFT in der rk-Galerie für zeitgenössische Kunst in Berlin-Lichtenberg zeigt Arbeiten von 20 Zeichnerinnen und Zeichnern und Bildhauerinnen sowie Bildhauern, die der Einladung des Kurators Alexander Badilla und der rk-Galerie zu diesem Projekt gefolgt sind.\n  \n\n    Musikalisch unterstützt vom Saxophonisten Andrej Lakisov eröffnet der Kurator die Ausstellung am Dienstag, den 28.01.2020 um 19 Uhr in der Galerie in der Möllendorffstraße 6, 10367 Berlin. Bis zum 27. März ist die Ausstellung dann im Ratskeller des Rathauses Lichtenberg von Montag bis Freitag von 10 bis 18 Uhr zu sehen. Der Eintritt ist frei.\n  \n\n    Fabeln aus der Antike sind auch heute noch von großer Aktualität. Sie besitzen die Klarheit und Belegkraft eines Dokuments und beschreiben vielerorts gemachte Erfahrungen in sozialen Verhältnissen. Zahlreiche Kunstschaffende schätzen Tierstudien und illustrieren erzählende Texte mit Tierzeichnungen. Sie greifen das Fabelhafte auf und umreißen in Zeichnungen und Plastiken die Konstellationen von Verhaltensweisen, indem sie in körperlichen Haltungen von Tieren typisch Menschliches wiedererkennen lassen. Die Ausstellung FABELHAFT versammelt Arbeiten die diese Themen verknüpfen von:\n    Torsten Bohm, Anne Breymann, Tobias Deicke, Jill Tegan Doherty, Heike Drewelow, Rainer Ehrt, Carsten Gille, Ulrich Karlkurt Köhler, Uschi Leonhardt, Martin Lotz, Rosanna Merklin, Heike Pander, Christina Pohl, Mathias Roloff, Rashid Salman, Volker Scharnefsky, Gudrun Schäfer, Marianne Schröder, Peter Schulz Leonhardt und Anna Franziska Schwarzbach.\n  \n\n    Begleitprogramm zur Ausstellung:\n  \n\nDonnerstag, 20. Februar 2020, 19 Uhr\n    Lesung\n    „Reinecke Fuchs“ von Johann Wolfgang Goethe, gelesen von dem Schauspieler\n    Alexander Badilla.\n  \n\nDonnerstag, 19. März 2020, 17 Uhr\n    Führungen und Gespräche mit dem Kurator und einigen Künstlerinnen und Künstlern der Ausstellung\n  \n\nWeitere Informationen:\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    rk – Galerie für zeitgenössische Kunst\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3712\n  \n"
}