{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.940104.php",
    "date": "2020-06-03",
    "title": "Die Vernetzung der Stadt beginnt im Kiez",
    "text": "\n\n    Energie- und Ressourceneffizienz sind zentrale Themen für die Städte im 21. Jahrhundert. Die digitale Steuerung der Versorgung bietet hierfür große Potenziale. Neue Gebäude werden heute von Anfang vernetzt, die Nachrüstung im Bestand gefördert. Der nächste Entwicklungsschritt muss vom „intelligenten“ Gebäude zum „intelligenten“ Stadtquartier gehen. Die Technologiestiftung stellt jetzt einen von der Senatsverwaltung für Wirtschaft, Energie und Betriebe geförderte Report vor, der eine Übersicht über relevante Gebäudedaten und deren Verfügbarkeit bietet und zeigt, wie diese intelligent genutzt werden können.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin hat sich das Ziel gesetzt, bis 2050 klimaneutral zu werden. Intelligente Quartier, in denen Nachbarn wertvolle Ressourcen wie Energie, Wasser und Platz teilen, können maßgeblich einen Beitrag zum Klimaschutz leisten. Berlin stellt bereits viele relevante Daten offen. Immobilienentwickler, Architekten, Gebäudeeigentümer und -nutzer sollten diese stärker nutzen und in Verbindung mit ihren eigenen Daten Projekte für das Quartier von morgen entwickeln. Wir wollen mehr Vernetzung, weil wir intelligent und nachhaltig mit unseren Ressourcen umgehen müssen.“\n  \n\nNicolas Zimmer, Vorstandsvorsitzender der Technologiestiftung Berlin: „Sich untereinander zu vernetzen und Daten zu teilen, bringt viele Chancen: Wer Vorgeschichte, Umfeld und Daten des neuen Grundstücks kennt, kann besser und schneller planen, wer seine Parkplätze mit dem Nachbarn teilt, hat mehr Chancen auf freie Parkplätze, wer seine Abwärme aus der Klimaanlage an den Nachbarn abgeben kann, ermöglicht eine bessere Nutzung der begrenzten Ressourcen. Unser neuer Report zeigt, welche Daten für eine smarte Vernetzung im Kiez benötigt werden.“\n  \n\n    Der Report zeigt bereits für die Planungsphase große Potenziale von geteilten oder offenen Daten – und das nicht nur für die Bauherren, die beispielsweise die Bodenbeschaffenheit oder stadtklimatische Bedingungen leichter recherchieren und einplanen können. Vor allem Städte und Kommunen selbst können für ihre Planungen das vorhandene Wissen besser nutzen. Schon heute gehen Städte wie Singapur soweit, ein digitales Abbild der Stadt zu nutzen, um vorhandene Kreisläufe zu simulieren und geplante Systeme zu überprüfen. In Wien entstand ein ganzes Neubaugebiet mit einem smarten Managementsystem, um den CO2-Ausstoss bis 2050 um 80% zu senken.\n  \n\n    Für den Betrieb kann die Vernetzung des Quartiers viele Chancen eröffnen, wenn beispielsweise Flächen gemeinsam umgewidmet werden, um Sonnenkollektoren aufzustellen, gemeinsam Dienstleister*innen zu nutzen oder Abwärme für das Heizungssystem abzugeben. Technisch stellen solche Sharing-Modelle heute kein Problem dar. Allerdings muss bei Betreibern und Anliegern die Bereitschaft vorhanden sein, Daten offenzulegen und zu teilen. Erste Musterprojekte, die in Berlin diesen Weg gehen, werden im Report vorgestellt.\n  \n\n    Es gibt in Berlin eine Reihe von Einrichtungen, die bei der Konzeption und Durchführung von Vernetzungsprojekten unterstützen. Auch stehen bereits sehr viele Daten zur Verfügung. Sie sind allerdings nicht an einer Stelle zusammengefasst. Deshalb bietet der Report eine umfassende Übersicht über die Daten und ihre Verfügbarkeit. Kommentare der Autorin bieten weitere Hinweise und Hilfestellungen. Beispielhaft werden darüber hinaus einige digitale Werkzeuge und bereits laufende Berliner Projekte vorgestellt.\n  \n"
}