{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1006887.php",
    "date": "2020-10-21",
    "title": "Eröffnung des Spielplatzes in der Schwarzmeerstraße",
    "text": "\n\n    Nach Abschluss der Komplettsanierung wird der Spielplatz in der Schwarzmeerstraße in 10319 Berlin-Friedrichsfelde durch den zuständigen Bezirksstadtrat für Schule, Sport, Umwelt und Grünflächen, Martin Schaefer (CDU), und durch Schülerinnen und Schüler der „George-Orwell-Schule“ feierlich eröffnet:\n  \n\nam Mittwoch, 28. Oktober 2020, 09:00 bis 10:00 Uhr\nSchwarzmeerstraße südlich der Hausnummer 29/Ecke Am Lindenplatz\n\n\n    Die Übergabe erfolgt symbolisch an die Klasse 10b der George-Orwell-Schule (Sewanstr. 223, 10319 Berlin), die als Klasse 8b im Rahmen der Kinder- und Jugendbeteiligung an der Idee für die Gestaltung mitgewirkt hat. Die Schülerinnen und Schüler werden eine „Zeitkapsel“ in der Mitte des Spielplatzes einlassen.\n  \n\n    Der für Umwelt und Grünflächen zuständige Bezirksstadtrat, Martin Schaefer (CDU), erklärt: „Im Jahr 2013 ist der Bolzplatz trotz baulicher Maßnahmen zur Minimierung des Lärms aufgrund anhaltender Beschwerden geschlossen worden. Da der alte Spielplatz in die Jahre gekommen ist, wurde die gesamte Fläche den Wünschen der Schüler und Anwohner entsprechend modern neugestaltet.“\n\n\n    Der Spielplatz wurde von November 2019 bis einschließlich Oktober 2020 für insgesamt 607.000 Euro umgestaltet. Davon stammen 257.000 Euro Fördermittel aus dem Kita- und Spielplatzsanierungsprogramm, 350.000 Euro wurden als bezirkliche Investitionsmittel eingesetzt. Am 8. August 2019 wurde im Rahmen einer Einwohnerversammlung die geplante Gestaltung des Spielplatzes vorgestellt. Die Planung übernahm das Büro KUULA Landschaftsarchitekten und die ausführenden Firmen waren für den Abriss K&R Baugesellschaft mbH, für die Spielgeräte Berliner Seilfabrik und für die Kletterwand Concrete Rudolph sowie für den Garten- und Landschaftsbau Alpina AG.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}