{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.918101.php",
    "date": "2020-04-08",
    "title": "Weitere temporäre Radwege werden eingerichtet",
    "text": "\n\n    Die Pilotprojekte für temporäre Radfahrstreifen während der Corona-Krise werden ausgeweitet.\n  \n\n    Gemeinsam mit dem Bezirk Friedrichshain-Kreuzberg hat die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (Abt. Verkehrsmanagement) die nächsten drei Strecken ausgewählt, die heute und morgen eingerichtet werden.\n  \n\n    Mit weiteren Bezirken werden derzeit Gespräche über Strecken geführt, die für temporäre Radwege in Frage kommen. Damit soll an stark frequentierten Routen die Kapazität der Radverkehrsanlagen erhöht werden. Positive Aspekte der Verkehrssicherheit im Straßenverkehr lassen sich so mit einer Unterstützung der geltenden Infektionsschutzauflagen verbinden.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Mit den temporären Radwegen schaffen wir in der Corona-Krise mehr Platz für den Radverkehr. So erreichen wir mehr Sicherheit für die Radfahrenden, auch weil die Abstandsregeln auf Radwegen besser eingehalten werden können. Es werden vor allem dort temporäre Radwege markiert, wo bereits dauerhafte Radwege geplant sind.“\n  Die folgenden drei temporären Radfahrstreifen werden Mittwoch und Donnerstag umgesetzt:\n  \n\nPetersburger Straße zwischen Landsberger Allee und Bersarinplatz (beidseitig, je 900 m)\n      Beidseitig wurde ein Radfahrstreifen von der Abteilung Verkehrsmanagement angeordnet. Dieser wird in Teilen durch Baustellenbaken geschützt. Damit wird eine ohnehin geplante Maßnahme in temporärer Form eingerichtet. Die Umsetzung durch den Bezirk Friedrichshain-Kreuzberg erfolgt heute. Die beiden folgenden Strecken sollen am Donnerstag eingerichtet werden:\n    \n\n\n\nLichtenberger Straße zwischen Strausberger Platz und Holzmarktstraße (beidseitig, je 600 m)\n      Beidseitig wurde ein Radfahrstreifen von der Abteilung Verkehrsmanagement angeordnet. Dieser wird in Teilen durch Baustellenbaken geschützt. Damit wird eine ohnehin geplante Maßnahme in temporärer Form eingerichtet.\n    \n\n\n\nGitschiner Straße zwischen Zossener Str./Lindenstraße u. Böcklerstraße (beidseitig, je 1 km) Beidseitig wurde ein Radfahrstreifen von der Abteilung Verkehrsmanagement angeordnet. Dieser wird in Teilen durch Baustellenbaken geschützt. Damit wird eine ohnehin geplante Maßnahme in temporärer Form eingerichtet.\n    \n\n\n    Mit dem Rad zu fahren, ist gerade in der Corona-Krise gut, um Ansteckungsrisiken zu vermeiden, zwingend nötige Wege zurückzulegen und sich an der frischen Luft sportlich zu betätigen. Damit tragen die Maßnahmen auch dazu bei, leichter vom Auto auf das Rad umzusteigen, den öffentlichen Personennahverkehr zu entlasten und in S- und U-Bahnen, Bussen und Straßenbahnen das Abstandsgebot leichter einzuhalten.\n  \n\n\nWeitere Informationen\n\n\n"
}