{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.991249.php",
    "date": "2020-09-14",
    "title": "Zum Weltkindertag: Hörspiel „Eine ganz normale Klasse\"",
    "text": "\n\n    Kinderrechte und häusliche Gewalt stehen im Mittelpunkt des Hörspiels “Eine ganz normale Klasse”, das nach dem gleichnamigen Musiktheaterstück von Thomas Ahrens vom Team “klartext” umgesetzt worden ist.\n    Erstmals zu hören ist das Hörspiel am Donnerstag, 1. Oktober 2020, ab 18 Uhr im Gripstheater am Hansaplatz. Anschließend gibt es unter der Moderation von Lidia Perico von der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirks Charlottenburg-Wilmersdorf eine Gesprächs- und Feedbackrunde mit dem Team klartext, dem Ensemble sowie Ann-Katrin-Fahrenkamp von der UNICEF AG Berlin.\n  \n\n    Kostenfreie Tickets (begrenztes Kontingent) können unter bne@charlottenburg-wilmersdorf.de bestellt werden.\n    Das Hörspiel ist ab Donnerstag, 1. Oktober 2020, 18 Uhr online auf dem YouTube Channel der SBNE zu hören.\n  \n\nZur Entstehung des Hörspiels:\n    Das Hörspiel handelt von Kinderrechten, wie wichtig sie sind – und wie wenig sie im Alltag eine Rolle spielen. “Eine Kinderrechtskonvention ist erstmal nur Papier…Altpapier! Solange ihr euch nicht dafür einsetzt, dass sie umgesetzt wird”, rufen die jungen Protagonist*innen in die Welt. Doch nicht nur Verletzungen der UN-Kinderrechtskonvention werden dramaturgisch im Musiktheaterstück/Hörspiel umgesetzt, die jugendlichen Schauspieler behandeln auch Themen wie Alkohol, Gewalt in den Familien, Zwangsheirat, rücksichtsloser Leistungsdruck oder Geld zum Shoppen statt echter Zuwendung. Und das auf beeindruckende Weise. Die Geschichten unserer Protagonist*innen basieren auf wahren Erlebnissen von Berliner Grundschülern*innen.\n    Das Projekt startete vor drei Jahren in Kooperation mit der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) in Charlottenburg Wilmersdorf mit Recherche-Workshops in Berliner Grundschulen zu den Themen „Kinderrechte und häusliche Gewalt“, die von Claudia Balko, Laura Cadio und Wendy Kamp entwickelt und geleitet wurden. Basierend auf den Rechercheergebnissen schrieb Thomas Ahrens das Musiktheaterstück “Eine ganz normale Klasse”, wofür Robert Neumann die Musik komponierte und Miriam Arndt die Choreografie entwickelte. Die Uraufführung des Stückes fand im Februar 2019 im Rathaus Charlottenburg statt.\n    Neben der Umsetzung des Stückes mit dem Jugendensemble “klartext” erstanden musiktheaterpädagogische Projektwochen für Schulklassen, die seit zwei Jahren erfolgreich in Grundschulen angeboten werden. Im Juni 2020 sollte “Eine ganz normale Klasse” im Rahmen einer Großveranstaltung von der SBNE und UNICEF-AG zum Thema Kinderrechte wieder aufgeführt werden.\n    Aber dann kam Corona … Not machte erfinderisch.\n    Das junge Ensemble und das Team “klartext” stellten sich der neuen Herausforderung und planten kurzerhand um. Mit der Hörspielproduktion sollen nun noch mehr junge Menschen erreicht werden. Das Stück wurde während des Lock-Downs von den Jugendlichen via Skype-Konferenz und Handy-Aufnahmen selbst aufgenommen, gemischt und geschnitten. Die Songs wurden einzeln unter Einhaltung der Hygienemaßnahmen vom Komponisten Robert Neumann aufgenommen.\n    Presseanfragen an Lidia Perico (SBNE) unter Tel. 9029-12014 lidia.perico@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag,\n    Brühl\n  \n"
}