{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.965105.php",
    "date": "2020-07-25",
    "title": "GALERIE IM SAALBAU präsentiert Chelsea Leventhal",
    "text": "\n\n    GALERIE IM SAALBAU\n    Chelsea Leventhal\n    Dear Resident,\n  \n\n    Was wären das für Töne, die Briefkästen in ihrer Position zwischen öffentlichem und privatem Leben „hören“ und in sich aufnehmen könnten? Welche Geräusche werden sie wohl in der neuen Installation von Chelsea Leventhal wiedergeben? Anstatt Post und Zeitungen zu sammeln, fangen die sonst so stillen Boten der Hausflure den Alltag akustisch in einer Mehrkanal­-Komposition ein.\n  \n\n    Häusliche und alltägliche, leicht zu überhörende Klänge entfalten in der Ausstellung ihre auditive Kraft in teils raumgreifenden Arbeiten und vermitteln lebhaft und humorvoll vielfältige Klangfarben. Leventhals Klanginstallationen verbinden mehrkanalige elektroakustische Kompositionen mit bildhauerischen Ansätzen und Videoelementen, die sich auf bestimmte Archetypen und Erfahrungen des Wohnens fokussieren. Im Zentrum der Arbeiten steht dabei die Macht von gewohnten Klängen, die unseren Alltag prägen und Gefühle von Inklusion und Exklusion, Stabilität und Instabilität evozieren.\n    Kuratorin: Yolanda Kaddu-Mulindwa\n  \n\nMeet the Artist: 14. August und 25. September 2020, 17 – 20 Uhr\n\n\nAusstellung vom 10. August bis 27. September 2020\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    yolanda.kaddu@bezirksamt-neukoelln.de, 030 902394084\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa\n  \n\n    GALERIE IM SAALBAU\n    Karl-Marx-Str. 141, 12043 Berlin, U-Bahn: Karl-Marx-Straße\n    Tel.: 030 902393772, Mo-So 10-20 Uhr, www.kultur-neukoelln.de\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n\n    Gefördert durch: Ausstellungsfonds Kommunale Galerien\n    Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n"
}