{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.884915.php",
    "date": "2020-01-20",
    "title": "Ausstellungseröffnung: MODELL MIES",
    "text": "\n\n    Nach dem Bauhaus-100-Jubiläumsjahr konzentriert sich das Programm des Mies van der Rohe Hauses im neuen Jahr 2020 wieder mehr auf die inneren Potentiale des Miesschen Raums von Haus Lemke. Im Fokus steht die kontemplative Atmosphäre des Ortes, die Raum und Zeit praktisch ineinanderfließen lässt. Das Jahresthema RAUM-ZEIT-ODYSSEE wird mit vier Ausstellungen und zwei Symposien zu einer Reise durch die Architektur- und Kunstgeschichte. Es verbindet in künstlerischen Fotografien die Neue Nationalgalerie mit dem Mies van der Rohe Haus und führt schließlich zu Mies‘ Diktum „less is more“. Geöffnet ist Dienstags bis Sonntags von 11 bis 17 Uhr, einschließlich Feiertagen. Der Eintritt ist frei.\n  \n\nDie Vernissage der Werke von Albert Kirchengast und Jörn Köppler findet statt am Sonntag, 19. Januar 2020 um 14 Uhr. Mit der ersten Ausstellung in 2020 MODELL MIES wird anhand von Begriffen, die in abstrakte Modelle zurückübersetzt werden, das Miessche Architekturdenken untersucht. Dabei schlagen die Kuratoren, Albert Kirchengast (Lehrtätigkeit am Kunsthistorischen Institut in Florenz) und Jörn Köppler (Architekt in Potsdam), einen Spannungsbogen von der Antike, beispielsweise vom Zeustempel aus dem griechischen Heiligtum und Orakel Dodona, über Mies‘ Hofhäuser bis in die Gegenwart. Begleitend zur Ausstellung findet am 28. Februar 2020 ein Symposium mit Vertretern und Vertreterinnen verschiedener Disziplinen statt.\n  \n\n    Mies van der Rohes Architektur ist auf einem ideellen Grund errichtet. Sie findet ihr Ziel nicht in schierer Zweckerfüllung, Publizität oder ökonomischem Erfolg. Ihr Fundament reicht tiefer. Mies Bauten entstehen mithilfe vieler Handskizzen, eindrucksvoller Collagen und durch prüfende Modelle – lange bevor ein Projekt zur Realisierung gelangt, helfen sie dabei, die “geistige Statik“ eines Entwurfs in die Wirklichkeit zu überführen. In dieser Ausstellung geht es um die Veranschaulichung von Mies’ Architekturdenken in „Gedankenmodellen“: Sechs Architekturmodelle und ein Film treten in den Dialog mit Wort und Bild und dem Raum des Hauses Lemke. Sie gehen den umgekehrten Weg des architektonischen Entwurfsvorgangs, versuchen den ideellen Gehalt aus dem gebauten Werk für die heutige Debatte zu „extrahieren“.\n  \n\nBegleitprogramm:\n\n\nSonntagsführungen: 2.2, 1.3 und 5.4.2020 um 11:30 Uhr (Anmeldung)\nSymposium: Die Aktualität von Mies‘ Architekturdenken: 28.2.20, 13 bis 20 Uhr (Anmeldung)\n    Rundgang durch Raum und Zeit – Eine architekturhistorische Reise: 27.03.19 um 18 Uhr\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Mies van der Rohe Haus\n    Oberseestraße 60, 13053 Berlin\n    Telefon: (030) 9700-0618 | E-Mail | Internet\n\n"
}