{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.941080.php",
    "date": "2020-06-08",
    "title": "Einschränkungen beim Zugang zur Badestelle und Erholungsfläche am Müggelsee",
    "text": "\n\n    Die Badestelle und die Erholungsfläche am Müggelsee ist für Besucherinnen und Besucher wieder täglich von 9:00 bis 20:00 Uhr geöffnet. Im Zusammenhang mit der Corona-Pandemie wird es allerdings Einschränkungen geben. Entsprechende Hinweisschilder zu Abstands- und Hygieneregeln wurden bereits vor Ort installiert. Ein Wachschutzunternehmen wird die Einhaltung und Umsetzung der Eindämmungsmaßnahmen auf dem Gelände kontrollieren. Das Bezirksamt bedankt sich bei den Gästen, dass sie das Wachschutzunternehmens bisher gut unterstützten und den Hinweisen folgten.\n  \n\n    Die Gesamtbesucherzahl muss im Zusammenhang mit der Pandemie leider eingeschränkt werden und die Personengrenze von 800 dient hier als Richtwert. Bereits am Wochenende 20./21.06.2020 (Testphase) und dann zum Ferienbeginn ab 25.06.2020 werden zudem Zugangskontrollen eingerichtet. Die Zugänge zur Erholungsfläche erfolgen dann ausschließlich über den Haupteingang und das Tor am Parkplatz. In diesem Zusammenhang müssen dann leider die Zugänge über den Uferweg gesperrt werden. Entsprechende Schilder an den Zugängen weisen darauf hin.\n  \n\n    Das Bezirksamt Treptow-Köpenick wird auch weiterhin einen freien Eintritt gewähren, obwohl infolge der Umsetzung der Eindämmungsverordnung erhebliche Mehrkosten entstehen. Genießen auch Sie Ihre Freizeit im Naherholungsbereich von Treptow-Köpenick am Müggelsee und möchten Sie das Bezirksamt im Bestreben um einen weiterhin kostenfreien Eintritt unterstützen wollen, dürfen Sie gern einen freiwilligen Eintritt entrichten. Das Bezirksamt hat bewusst vor Ort keine Spendenbox eingerichtet. Bitte nutzen Sie die hier angegebenen Kontodaten. Vielen Dank für Ihre Unterstützung.\n  \n\n    Konto des BA Treptow-Köpenick bei der Berliner Sparkasse\n    IBAN: DE55 1005 0000 1613 0132 28\n    BIC: BELADEBEXXX\n    unter Angabe des Verwendungszweck: Kassenzeichen 2039000519615\n  \n"
}