{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.921506.php",
    "date": "2020-04-17",
    "title": "Fit für die Schule",
    "text": "\n\n    Die Kunstfabrik e. V. bietet in Kooperation mit der Senatsverwaltung für Bildung, Jugend und Familie und der Deutschen Kinder- und Jugendstiftung (DKJS) eine kostenlose Lernplattform für geflüchtete und einheimische Kinder und Jugendliche an.\n  \n\n    Sie verbinden so die Programme „Gemeinsam Starten – Fit für die Schule“, „LernBrücke“ und „Berliner Ferienschule“ und führen Schülerinnen und Schüler sowie Eltern auf diesem Wege zur Sprachförderung, Bildung und Teilhabe zusammen.\n  \n\n    Das Projektteam der Kunstfabrik e. V. stellt auf seiner Webseite: https://kunstfabrik2020.de Lernmaterialien, Spiele und einen virtuellen Rundgang durch den Bezirk Treptow-Köpenick zur Verfügung. Weiterhin gehören zum Angebot:\n  \n\nKostenlose Übungen zur Alphabetisierung: ABC mit Tobi Sprachübungen\n    \nTipps für Sport auf engstem Raum mit dem Team von Alba Berlin\n    \nPodcasts mit Geschichten für Kinder von Kindern\n    \nLerngeschichten in mehreren Sprachen\n    \n\n\n    Über die Lernplattform “Anton” können den Kindern Zugänge gegeben werden. Via Telefoncoaching und Skypekonferenzen werden die Kinder von Pädagogen bei ihren Lernerfolgen begleitet.\n  \n\n    Im Zentrum des Projektes „Lernbrücke“ steht die 2-stündige Hilfe beim Bearbeiten der von der Schule gestellten Aufgaben via Skype. Zwei pädagogische Kräfte stehen den Kindern für Fragen zur Seite, geben Feedback und erstellen bei Bedarf zusätzliche Lernaufgaben. Neben der Hausaufgabenhilfe sind die Jugendlichen via Videokonferenz oder Gruppenchats über sportliche, kulturelle und intellektuelle Aktivitäten emotional und sozial eingebunden: Quizduell, Bastel-Tutorials, Yoga-Übungen, digitale Theaterbesuche und Spielenachmittage. Alle Aktivitäten werden von Pädagogen durch Videokonferenzen oder Gruppenchats begleitet, um die Kommunikation der Teilnehmenden zu ermöglichen.\n  \n\n    Die Nutzung ist für alle Kinder kostenlos.\n  Weitere Informationen:\n\n\nhttps://kunstfabrik2020.de\n\nE-Mail: info@kunstfabrikkoepenick.de\n\nTelefon: 0152/ 345 677 06\n    \n\n"
}