{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989555.php",
    "date": "2020-09-10",
    "title": "CABUWAZI-Herbstshow 2020 „Showparade“",
    "text": "\n\n    Nach einer pandemiebedingten Pause startet der Zirkus CABUWAZI Marzahn – natürlich unter Einhaltung der geltenden Corona-Hygieneregelungen – seine traditionellen Herbstaufführungen – „Showparade“ ist der Titel der diesjährigen Herbstshow. Musik, Tanz, Artistik und ein verrückter Zauberhase vereinen sich zu einer echten Revueshow, die von den Kindern und Jugendlichen des Zirkus CABUWAZI dargeboten wird.\n    In diesem Spektakel erleben die Zuschauerinnen und Zuschauer atemberaubende Akrobatik mit tollen Choreografien und beeindruckenden Kostümen, kuriose Magie sowie Tänzerinnen mit richtigen Fächern, die auf einer echten Showtreppe die „großen Künstler“ in die Manege hineingeleiten.\n    Das verspricht Unterhaltung pur in der gemütlichen Atmosphäre des Zirkuszelts als Gast dieser beindruckenden Revueshow – als Familie, Schulklasse oder Kitagruppe.\n  \n\n    Aufgrund der behördlichen Auflagen ist die Zahl der Zuschauerinnen und Zuschauer pro Vorstellung begrenzt. Bitt für alle Veranstaltungen ein Ticket über www.cabuwazi.de/events buchen!\n  Ticketreservierungen\n\nonline: www.cabuwazi.de\n\nper E-Mail an: ralf.lindner@cabuwazi.de oder\n    \ntelefonisch unter 030 – 32 66 97 50 (mobil 0177 3951431)\n    \n\n\n    Der Eintritt beträgt fünf Euro für Kinder und Jugendliche bis einschließlich 17 Jahre und acht Euro für Erwachsene.\n  \n\nVeranstaltungsort:\n    CABUWAZI-Standort Marzahn\n    Otto-Rosenberg-Straße 2, 12681 Berlin\n    rot/gelbes Zirkuszelt (direkt am S-Bhf. Raoul-Wallenberg-Straße // S 7)\n  Noch verfügbare Termine:\n\nSamstag, 10. September 2020, 15:00 Uhr,\n    \nSonntag, 11. September 2020, 11:00, 13:00, 15:00 und 17:00 Uhr,\n    \nDienstag, 13. September 2020, 9:30 und 11:30 Uhr,\n    \nMittwoch, 14. September 2020, 9:30 und 11:30 Uhr\n    \n\n"
}