{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.904672.php",
    "date": "2020-03-09",
    "title": "Oberbaumbrücke erhält künftig drei Meter breite Radwege",
    "text": "\n\nNeue Spurenbreiten für die Zeit nach der BVG-Viaduktsanierung stehen fest – über Zwischenlösung für Schienenersatzverkehr ab Frühjahr wird beraten\n\n\n    Die Oberbaumbrücke, eine der meistbefahrenen Radfahrstrecken in Berlin, erhält auf drei Meter verbreiterte Radwege – zugleich wird der Kfz-Verkehr künftig in beide Richtungen nur noch einspurig geführt.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz trägt mit dieser geplanten Anordnung dem Umstand Rechnung, dass bei der seit Herbst 2019 geltenden, im Vergleich zum früheren Zustand bereits verbesserten Lösung immer wieder Kraftfahrzeuge auf den Radfahrstreifen fuhren. Zudem sind die damaligen Markierungsmaße schmaler aufgebracht worden, als die Anordnung lautete. Die bisherige Lösung mit einer überbreiten Kfz-Spur wird daher vollständig ersetzt. Gegen die erste Anordnung und ihre Umsetzung wurde auch Widerspruch eingelegt – dem ist jetzt stattgegeben worden.\n  \n\n    Komplett umgesetzt werden kann die neue Lösung voraussichtlich erst nach der Viaduktsanierung, die die Berliner Verkehrsbetriebe (BVG) aktuell planen. Diese Arbeiten sollen im Frühjahr beginnen, sie dauern rund ein Jahr und verkomplizieren die Verkehrssituation durch den Ausfall der U-Bahn über die Spree. Über eine Zwischenlösung, die sowohl dem Schienenersatzverkehr zwischen Schlesischem Tor und Warschauer Straße (mit dicht getakteten Bussen) als auch dem Radverkehr genügend Platz einräumt, wird derzeit noch beraten. Das Ergebnis wird zeitnah veröffentlicht.\n  \n\n    Nach den Bauarbeiten sind die Spurenbreiten wie folgt vorgesehen (siehe Skizze unten): beidseitig ein Radfahrstreifen von drei Metern nutzbarer Breite, dazu jeweils links ein Sicherheitstrennstreifen von einem Meter Breite (inklusive Markierungslinien).\n  \n\n    Für den Kfz-Verkehr ist eine Spurbreite von 3,25 Meter in beiden Richtungen vorgesehen.\n  \n\n    Über eine mögliche brückentaugliche Protektion auf dem Sicherheitstrennstreifen wird, in Abstimmung mit allen Beteiligten, erst noch entschieden. Dazu ist zunächst die Verkehrslösung während der Bauarbeiten zu definieren.\n  \n"
}