{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.989490.php",
    "date": "2020-09-10",
    "title": "Diversity-Landesprogramm: Berlin fördert Vielfalt in der Verwaltung",
    "text": "\n\n    Berlin fördert mit einem umfassenden Programm die Vielfalt in der Verwaltung. Das Diversity-Landesprogramm umfasst neben dem Leitbild „Weltoffenes Berlin – chancengerechte Verwaltung!“ 30 Maßnahmen im Handlungsfeld „Diversity und Personalmanagement“ und 7 Maßnahmen im Handlungsfeld „Diversity und Sprache/Bilder“. Darüber hinaus enthält das Landesprogramm einen Leitfaden für Mitarbeitende der Berliner Verwaltung zum diversitysensiblen Sprachgebrauch.\n    Die Maßnahmen sollen in einem Zeitraum von drei Jahren umgesetzt werden.\n  \n\n    Der Senat hat auf Vorlage des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, das Diversity-Landesprogramm bereits am Dienstag beschlossen. Die zentrale Idee hinter dem Landesprogramm besteht darin, dass die Berliner Verwaltung kompetent im Umgang mit allen Berlinerinnen und Berlinern ist – unabhängig etwa von ihrer sozialen oder ethnischen Herkunft, ihrem Geschlecht, ihrer sexuellen Orientierung, ihres Lebensalters, ihrer Religionszugehörigkeit oder Weltanschauung.\n  \n\n    Hierzu erklärt der Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt: „Berlin ist Heimat für Menschen mit vielen verschiedenen Hintergründen und in ganz unterschiedlichen Lebenslagen. Die Berlinerinnen und Berliner sollen die Verwaltung als ihre begreifen und daher sollte sich die Verwaltung auch offen gegenüber dieser Vielfalt zeigen. Wenn sich die Vielfalt Berlins in der Verwaltung widerspiegelt, dann ist das ein Gewinn für die gesamte Stadt.“\n  \n\n    Jenseits der in den Maßnahmenpaketen formulierten Vorhaben zielt das Diversity-Landesprogramm darauf, Verwaltungen darin zu stärken und zu unterstützen, Diversity-Prozesse in ihrem Geschäftsbereich umzusetzen. Das hier vorgelegte Landesprogramm dient mit seinen Inhalten und Strukturen dazu, diese dezentralen Prozesse zu fördern, auszubauen und ressortübergreifend kollegiale Netzwerke zu etablieren, zum Beispiel über die in den Senats- und Bezirksverwaltungen benannten Diversity-Ansprechpersonen und mit Schulungen.\n  \n\nHier finden Sie das Diversity-Landesprogramm.\n  \n"
}