{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1006978.php",
    "date": "2020-10-22",
    "title": "Berlin ist weiterhin „Fairtrade-Stadt“",
    "text": "\n\n    Die Stadt Berlin erfüllt weiterhin alle fünf Kriterien der Fairtrade-Towns Kampagne und trägt für weitere zwei Jahre den Titel Fairtrade-Stadt. Die Auszeichnung wurde Berlin erstmalig im Jahr 2018 durch TransFair e.V. verliehen. Seitdem baut Berlin sein Engagement weiter aus.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe, freut sich über die Verlän­ge­rung des Titels: „Die Bestätigung der Auszeichnung ist ein schönes Zeugnis für die nach­hal­tige Verankerung des fairen Handels in Berlin. Lokale Akteure aus Politik, den Bezirken, Zivilgesellschaft und Wirtschaft arbeiten hier eng für das gemeinsame Ziel zusammen. Ich bin stolz, dass Berlin dem internationalen Netzwerk der Fairtrade-Towns angehört. Wir setzen uns weiterhin mit viel Elan dafür ein, den fairen Handel auf lokaler Ebene zu fördern.“\n  \n\n    Vor zwei Jahren erhielt Berlin von dem gemeinnützigen Verein TransFair e.V. erstmalig die Auszeichnung für ihr Engagement zum fairen Handel seitdem wurde viel erreicht. So ist es gemeinsam mit der Senatsverwaltung für Bildung, Jugend und Familie, dem Bezirksamt Friedrichshain-Kreuzberg und der Christlichen Initiative Romero gelungen, die Muster­aus­schreibung für das Berliner Grundschulessen in Bezug auf den Fairen Handel weiter zu entwickeln: Reis, Bananen und Ananas stammen seit diesem Schuljahr aus dem Fairen Handel.\n  \n\n    Das neu gegründete Aktionsbündnis Fairer Handel Berlin vernetzt und koordiniert die viel­fäl­tigen Berliner Akteure und gibt Impulse für Kampagnen und neue Projekte. So ist in enger Zusammenarbeit zwischen dem Aktionsbündnis Fairer Handel Berlin, den Berliner Bezirken, dem Eine-Welt-Promotor für kommunale Entwicklungszusammenarbeit und der Landesstelle für Entwicklungszusammenarbeit die Kampagne #fairmachtschule entwickelt worden, die im Rahmen der Fairen Woche offiziell gelauncht wurde. Am 15. Oktober 2020 hat die Kompe­tenz­stelle Faire Beschaffung ihre Arbeit aufgenommen. Sie ist angesiedelt bei der Service­stel­le Kommunen in der Einen Welt und berät und schult die Verwaltung auf Landes- und Bezirksebene zur Integration von Sozialstandards bei öffentlichen Beschaffungsvorgängen.\n  \n\n    „Wir verstehen die bestätigte Auszeichnung als Motivation und Aufforderung für weiterfüh­rendes Engagement “, sagt Ramona Pop, „Geplant ist die Einführung einer fairen Haupt­stadt­schokolade und weitere Pilotvorhaben zur fairen Beschaffung in Zusammenarbeit mit den Berliner Bezirken“.\n  \n\n    Auch Volkmar Lübke, Sprecher der Fairtrade Town Steuerungsgruppe, freut sich über die erneute Auszeichnung Berlins: „In den letzten zwei Jahren hat der Faire Handel in Berlin enorme Fortschritte gemacht. Das ist vor allem auf die durchdachte Konzeption der Kampa­gne ‚Fairtrade Towns‘ zurückzuführen. Die dadurch angeregte Kooperation von Wirtschaft, Zivilgesellschaft und Verwaltung hat eine Vielzahl von Projekten entstehen lassen, von denen wir früher nur träumen konnten. Das gilt sowohl für die faire öffentliche Beschaffung, den privaten Konsum als auch die gesellschaftliche Unterstützung, die der Faire Handel von Politik, Wirtschaft und Bevölkerung erfährt. Insgesamt hat Berlin bewiesen, dass es – trotz der gegenwärtig schwierigen Bedingungen –\n    auch seine internationale Verantwortung und sein Engagement für eine nachhaltige Entwicklung nicht vernachlässigt. Die Stadt wird des­halb zu Recht wieder mit dem Titel ‚Fairtrade Town‘ ausgezeichnet. Ich bin zuversichtlich, dass es gelingt, darauf aufzubauen und in den kommenden zwei Jahren weitere Erfolge zu erzielen. Voraussetzung dafür ist allerdings, dass die Förderung der aktiven Unterstützer des Fairen Handels in der Stadt aufrechterhalten werden kann.“\n  \n\n    Berlin ist eine von über 700 Fairtrade-Towns in Deutschland. Auch die Bezirke Friedrichshain-Kreuzberg, Mitte, Pankow, Steglitz-Zehlendorf und Tempelhof-Schöneberg wurden 2020 erst­malig oder erneut als Fairtrade Town ausgezeichnet – insgesamt tragen mit den Auszeich­nungen Charlottenburg-Wilmersdorf (seit 2011 durchgängig ausgezeichnet) und Treptow-Köpenick (2019) derzeit sieben Berliner Bezirke die Auszeichnung. Das globale Netzwerk der Fairtrade-Towns umfasst über 2.000 Fairtrade-Towns in insgesamt 36 Ländern, darunter Großbritannien, Schweden, Brasilien und der Libanon.\n  \n\n\nInformationen zur Fairtrade-Town Berlin.\n    \n\nMehr Informationen zum Fairen Handel in Berlin.\n    \n\n"
}