{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.892067.php",
    "date": "2020-02-19",
    "title": "„Marzahner Konzertgespräche“- Rued Langgaard und seine Oper „Antikrist“",
    "text": "\n\n    Am Mittwoch, dem 4. März 2020, beginnt um 19:00 Uhr, ein musikalischer Vortrag von Lars Gebhardt (Dramaturg der Deutschen Oper Berlin) in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin.\n  \n\n    Der bis in die heutige Zeit weithin unbekannt gebliebene dänische Komponist Rued Langgaard (1893-1952) war ein Zeitgenosse seiner berühmten skandinavischen Komponistenkollegen Carl Nielsen und Jean Sibelius. Zu Lebzeiten schaffte es Langgaard nicht, mit seinem umfangreichen und in jeglicher Hinsicht stilistisch ungewöhnlichen Werk Ruhm und Anerkennung zu erringen.\n  \n\n    Neben Sinfonien und Kammermusik hinterließ er der Nachwelt eine rätselhafte Oper: „Antikrist“. Diese Oper wurde zwischen 1921 und 1923 komponiert und bereits zwischen 1926 und 1930 vom Komponisten umgearbeitet. Erst lange nach seinem Tod wurde diese ungewöhnliche „Kirchenoper“ uraufgeführt.\n  \n\n    In zwei Akten entwirft Langgaard, ausgehend von der Apokalypse des Johannes, ein Mysterienspiel, in dem der Antichrist von Luzifer dem gefallenen Engel angerufen wird. In einer Welt ohne Gott zeigt sich Antichrist in vielen Gestalten: als Hass, Lüge, Begierde, Missmut und „Mund, der große Worte spricht“. Die Menschheit wird im Streit „Jeder gegen Jeden“ geprüft. Am Ende erklingt Gottes Stimme und gebietet dem Antichrist, auf immer zu verschwinden. Musikalisch legt Langgaard mit dieser Oper eine ganz eigene Sprache an, die aber hörbar von Strauss, Wagner, Schönberg und anderen Komponisten seiner Zeit mitgeprägt wurde.\n    Lars Gebhardt ist der verantwortliche Dramaturg der aktuellen Inszenierung von Regisseur Ersan Mondtag an der Deutschen Oper Berlin.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Anmeldung erbeten unter Telefon (030) 54 704 142 oder über die Webseite www.berlin.de/bibliotheken-mh.\n  \n"
}