{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.999492.php",
    "date": "2020-10-02",
    "title": "Unterstützung für Ehrenamts- und Vereinshilfen in der FreiwilligenAgentur",
    "text": "\n\n    Die FreiwilligenAgentur Marzahn-Hellersdorf unterstützt Antragstellerinnen und -steller bei der Beantragung von Ehrenamts- und Vereinshilfen zur Bewältigung der Folgen der Corona-Pandemie.\n  \n\n    Gemeinnützige Vereine und Organisationen können vom 1. bis 25. Oktober 2020 „Ehrenamts- und Vereinshilfen zur Bewältigung der Folgen der Corona-Pandemie“ (Soforthilfe X) beantragen. Eine Förderung ist in der Regel bis zu einer Höhe von 20.000 Euro möglich. Sie wird als Zuschuss gewährt, der nicht zurückgezahlt werden muss. Dafür stellt der Berliner Senat Mittel in Höhe von insgesamt 4,9 Millinen Euro zur Verfügung.\n  Antragsberechtigt sind Vereine und Organisationen mit Sitz in Berlin, die\n  \ngemeinnützige, mildtätige oder kirchliche Zwecke verfolgen und als steuerbegünstigt anerkannt sind,\n    \nin denen ehrenamtliches Engagement eine tragende Rolle spielt,\n    \ndie sich zur Berliner Charta zum Bürgerschaftlichen Engagement und zu einer vielfältigen Gesellschaft bekennen und sich gegen Diskriminierung, Gewalt, Antisemitismus, Rassismus und Fremdenfeindlichkeit stellen,\n    \ndie glaubhaft machen können, dass Liquiditätsengpässe infolge der Corona-Pandemie zu Existenzbedrohung führen.\n    \n\n\n    Die FreiwilligenAgentur Marzahn-Hellersdorf steht Vereinen und Organisationen als Ansprechpartner zur Verfügung. Informationen zum Programm sind darüber hinaus auf dem Engagementportal bürgeraktiv sowie auf der Website der Investitionsbank Berlin zu finden. Hier befindet sich außerdem eine umfangreiche Liste an FAQs rund um das Thema.\n  \n\n    Da eine Antragsstellung nur online erfolgen kann, steht für Antragssteller im Bezirk Marzahn-Hellersdorf ohne Internet- oder PC-Zugang in der FreiwilligenAgentur am Helene-Weigel-Platz 6, 12681 Berlin, ein Arbeitsplatz zur Verfügung. Zur Nutzung des Arbeitsplatzes wird um Anmeldung unter Telefon 030/76 23 65 00 oder per E-Mail gebeten.\n  \n"
}