{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.932774.php",
    "date": "2020-05-15",
    "title": "Wertvolle Impulse für eine familienfreundliche Stadt: Beirat übergibt Familienbericht 2020 an den Senat",
    "text": "\n\n    Der 15. Mai ist der Internationale Tag der Familie. Dazu passend hat der Berliner Beirat für Familienfragen heute den Familienbericht 2020 an die Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, stellvertretend für den Senat von Berlin übergeben. Im Mittelpunkt des mehr als 200 Seiten umfassenden Berichts steht die Frage, wie Familienleben in der wachsenden Stadt gelingen kann und welche Unterstützung Familien in Berlin benötigen.\n  \n\n    Bei der Übergabe des Berichts, die aufgrund der Corona-Maßnahmen nur in einem kleineren Rahmen stattfinden konnte, dankte Senatorin Scheeres dem Beiratsvorsitzenden Karlheinz Nolte sowie allen 30 Mitgliedern des überparteilichen und unabhängigen Gremiums für ihre Arbeit. „Der Bericht stellt die Situation von Familien in Berlin sehr kenntnisreich dar und gibt dem Senat wertvolle Impulse, um Berlin weiter zu einer familiengerechten Metropole zu entwickeln“, so die Senatorin.\n  \n\nSenatorin Sandra Scheeres betonte weiter: „Der Familienbericht 2020 zeigt, dass Berlin für Familien sehr attraktiv ist. Viele junge Paare entscheiden sich bewusst für die Stadt und grün-den hier eine Familie. Sie schätzen die Möglichkeiten zur Vereinbarung von Familie und Beruf, dass es in der fast jeder Nachbarschaft zahlreiche Angebote für sie gibt und dass sich das Fami-lienleben individuell gestalten lässt. Es leben in Berlin aber auch viele Familien in schwierigen Lebenslagen, die wir stärken und in unserem politischen Handeln besonders im Blick haben müssen. Der rot-rot-grüne Berliner Senat steht für eine moderne, familienfreundliche und solidarische Politik. Der Mietendeckel, beitragsfreie Kitas, flächendeckende Ganztagsschulen und das kostenfreie Schulmittagessen sind hierfür konkrete Beispiele.“\n  \n\nKarlheinz Nolte, Vorsitzender des Berliner Beirats für Familienfragen, unterstrich: „Berlin wächst und wird als europäische Metropole immer vielfältiger. Die große Herausforderung besteht für den Senat und alle familienpolitischen Akteure darin, diesen Prozess weiter familienfreundlich zu gestalten. Das Zusammenleben und die Teilhabe von Kindern, Jugendlichen, Eltern und Großeltern muss immer wieder neu unterstützt werden. Der Familienbericht 2020 zeigt an vielen guten Beispielen auf, wo in gemeinsamer Anstrengung von Senatsverwaltungen, Bezirken und freien Trägern die Angebote für Familien ausgebaut und weiterentwickelt wurden. Er benennt aber auch die Themen, bei denen Familien sich wünschen, dass sie künftig noch stärker in den Fokus der politischen Entscheidungen rücken. Die Schaffung von familiengerechtem und bezahlbarem Wohnraum, verbunden mit dem Angebot an wohnortnaher Infrastruktur für Kinder und Familien steht bei den Wünschen ganz\n    vorne an. Ebenso der Ausbau der Vereinbarkeit von Familie und Beruf, die in den zurückliegenden Jahren große Fortschritte gemacht hat, auch dank des Zusammenwirkens von Arbeitnehmer- und Arbeitgebervertretern.“\n  \n\n    Der Berliner Familienbericht 2020 „Familien in der wachsenden, vielfältigen Stadt“ ist in fünf thematischen Kapitel gegliedert: die familienfreundliche Stadt, Infrastruktur für Familien, Vereinbarkeit von Familie und Beruf, Familie und Bildung sowie Gesundheit und Pflege. Er enthält Daten, Analysen und Handlungsempfehlungen sowie Aussagen von Familien in Berlin. Jedes Kapitel schließt mit guten Beispielen aus der Praxis. Die Kernforderungen des Berichts sind die Schaffung von bezahlbarem Wohnraum für Familien, der Ausbau der Infrastruktur für Familien, Chancengleichheit und Teilhabe stärken sowie die Familienpolitik noch stärker in den Blick zu nehmen.\n  \n\n    Der Berliner Beirat für Familienfragen ist ein von der Berliner Senatorin für Bildung, Jugend und Familie berufenes, unabhängiges, ehrenamtliches, gesellschaftlich repräsentatives Gremium mit 30 Mitgliedern, das sich aus den verschiedenen Akteuren der Gesellschaft zusammensetzt. Der Familienbericht erscheint alle fünf Jahre.\n  \n\n    Zahlreiche Anregungen aus dem vorherigen Bericht von 2015 wurden vom Senat umgesetzt. Dazu zählen unter anderem der Beschluss der gesamtstädtischen Strategie zur Armutspräventi-on, die digitale Kita-Suche, der erleichterte Zugang zu Leistungen, ein höheres Budget für die Jugendarbeit und die Etablierung von Babylotsen und Stadtteilmüttern.\n  \n\n    Der komplette Familienbericht 2020 steht auf der Homepage des Berliner Beirats für Familienfragen www.familienbeirat-berlin.de/ um Download zur Verfügung oder kann auch als kostenfreie Printversion zugesandt werden. Weitere Informationen zum Familienbericht (Summary) sind der Pressemitteilung als Anhang beigefügt.\n  \n"
}