{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1010700.php",
    "date": "2020-10-29",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung für das Grundstück Mariendorfer Damm 187/191 (Öffentliche Auslegung gemäß § 3 Abs. 2 Baugesetzbuch)",
    "text": "\n\n    Der Entwurf des vorhabenbezogenen Bebauungsplans 7-86 VE für das Grundstück Mariendorfer Damm 187/191 im Bezirk Tempelhof-Schöneberg, Ortsteil Mariendorf, liegt mit Begründung gemäß § 3 Absatz 2 des Baugesetzbuchs öffentlich aus.\n  \n\n    Ziel des vorhabenbezogenen Bebauungsplanes ist die Aufstockung des bisher eingeschossigen Gewerberiegels entlang des Mariendorfer Damms auf insgesamt vier Geschosse plus Staffelgeschoss. Es soll ein soziales Zentrum mit Arztpraxen, einer Einrichtung für Tagespflege, einer Senioren-Wohngemeinschaft, Gewerbeeinheiten und Wohnungen entstehen.\n  \n\n    Sie haben die Möglichkeit, sich an der Planung zu beteiligen. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die anschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Zeit:\n  Von 9. November 2020 bis einschließlich 8. Dezember 2020\n\nMontag bis Mittwoch von 8:30 bis 16:00 Uhr\n    \nDonnerstag von 8:00 bis 18:00 Uhr\n    \nFreitag von 8:30 bis 15:30 Uhr\n      sowie nach telefonischer Vereinbarung auch außerhalb dieser Sprechzeiten\n    \n\n\n    Ort:\n  \n\n    Bezirksamt Tempelhof-Schöneberg von Berlin, Stadtentwicklungsamt\n    Rathaus Schöneberg, John-F.-Kennedy-Platz, Raum 3049\n    Telefon: (030) 90277-2343\n(Postanschrift: Bezirksamt Tempelhof-Schöneberg von Berlin, 10820 Berlin)\n\n\n    Sie können die Unterlagen ab Beteiligungsbeginn außerdem auf der Webseite des Bezirksamtes unter Aktuelle Bebauungspläne einsehen oder über die Beteiligungsplattform von mein Berlin.\n  \n\n    Es gelten die Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus-SARS-CoV-2 (SARS-CoV-2-Infektionsschutzverordnung in der jeweils gültigen Fassung).\n  \n\n    Fragen zum Verfahren oder zu den Inhalten des Bebauungsplanentwurfs können auch telefonisch unter: (030) 90277-2343 oder per E-Mail an Stadtplanung gestellt werden. Diese werden zeitnah fernmündlich beziehungsweise per E-Mail beantwortet.\n  \n\nHinweis:\n\n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahmen ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n"
}