{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1018021.php",
    "date": "2020-11-14",
    "title": "Pandemiestab Lichtenberg informiert: Corona-Ausbruch im Pflegeheim Gensinger Straße",
    "text": "\n\n    Am Freitag, 13. November 2020, hat der Lichtenberger Amtsarzt, nach sorgfältiger medizinischer Abwägung, die Herausnahme von 14 auf Corona positiv getesteten Personen eines Pflegeheims in privater Trägerschaft in der Gensinger Straße 103 angeordnet. In dem Heim wohnen 90 Personen. Wie sich herausstellte, sind nach aktuellem Stand (Samstag, 14. November 2020, 18:00 Uhr) ingesamt 47 Personen positiv auf das Virus getestet worden. Darunter sind 27 Bewohner und Bewohnerinnen des Heimes und 17 Mitarbeitende sowie drei Kontaktpersonen der Kategorie I. Laut Pflegeheimbetreiber sind seit Ausbruch des Virus am 8. Oktober 2020, 12 Personen mit Covid 19 verstorben.\n  \n\n    Der Krisenstab des Bezirksamtes Lichtenberg wurde umgehend einberufen und tagte bis in den Freitagabend. Die Herausnahme der Bewohner und Bewohnerinnen erfolgte in Amtshilfe der Berliner Feuerwehr und Hilfsorganisationen.\n  \n\n    Die Herausnahme erfolgte aufgrund eines subakuten Pflegenotstandes. Die Pflege der Bewohnerinnen und Bewohner konnte, unter den am Freitag vorgefundenen Umständen, nicht mehr adäquat gewährleistet werden.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) kommentiert: „Der Ausbruch ist erschütternd. Wir mussten als Bezirksamt im Interesse der Bewohnerinnen und Bewohner sowie der Pflegekräfte schnell handeln. Angesichts der allein in dieser Einrichtung positiv getesteten Pflegekräfte, befürchte ich weitere Fälle in den kommenden Wochen in Berlin. Wir brauchen dringend eine flächendeckende Testung in den Pflegeeinrichtungen sowie schnelle Maßnahmen für den sich abzeichnenden Pflegenotstand. Wir werden sehr genau darauf achten, ob alle Schutzmaßnahmen vor Ort eingehalten werden.“\n  \n\nMartin Schaefer (CDU), amtierender Bezirksstadtrat für Gesundheit, ergänzt: „Meine Gedanken gehen an die Angehörigen, die einen geliebten Menschen verloren haben. Dies ist eine schreckliche Situation. Mein Dank gilt den vielen Helferinnen und Helfern der Feuerwehr und des DRK sowie dem besonnenen und entschiedenen Handeln unseres Gesundheitsamts. Wir werden jetzt genau überprüfen, ob erteilte Auflagen und Hygieneregeln nicht eingehalten wurden. Eine engmaschige Begleitung des Trägers ist nun nötig. Gerade beim Umgang mit vulnerablen Personenkreisen ist extreme Sorgfalt zu beachten.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Pressesprecher, Leiter der Presse- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Mobil: 0151 161 733 59\nE-Mail\n\n"
}