{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.961902.php",
    "date": "2020-07-17",
    "title": "Menschen mit Behinderung für Engagement im Bezirksteilhabebeirat oder im Beirat für Sozialhilfeangelegenheiten gesucht",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf sucht zur Förderung und Weiterentwicklung der Strukturen der Eingliederungshilfe Menschen mit Behinderung, die sich ehrenamtlich und verlässlich im Bezirksteilhabebeirat und/oder im Beirat für Sozialhilfeangelegenheiten engagieren möchten.\n  \n\n    Mit der Umsetzung des Bundesteilhabegesetzes (BTHG) soll die Lebenssituation von Menschen mit Behinderungen deutlich verbessert, ihr Selbst- und Mitbestimmungsrecht gestärkt und eine inklusive Gesellschaft vorangebracht werden. Gemäß dem zentralen Grundsatz der UN-Behindertenrechtskonvention „Nichts über uns ohne uns“ sollen deshalb sowohl im Bezirksteilhabebeirat als auch im Beirat für Sozialhilfeangelegenheiten Menschen mit Behinderung vertreten sein.\n  \n\nInformationen zum Bezirksteilhabebeirat\n    Mit dem Ziel, dass Menschen mit Behinderungen effizienter gefördert werden und die Person stärker in den Mittelpunkt gerückt wird, sollen die Beteiligungsrechte der Menschen mit Behinderungen gestärkt und die Verwaltungsabläufe berlinweit einheitlich gestaltet werden. Deshalb werden Zuständigkeiten gebündelt und verlagert, so dass Personen, die Leistungen der Eingliederungshilfe erhalten, nicht mehr an bezirkliche Sozial- und Jugendämter verwiesen werden müssen. Der Bezirksteilhabebeirat dient der Förderung und Weiterentwicklung der neu zu schaffenden Strukturen der Eingliederungshilfe.\n    Dazu sind mindestens zwei Sitzungen pro Jahr geplant.\n  \n\nInformationen zum Beirat für Sozialhilfeangelegenheiten\n    Hauptaufgabe des Beirates für Sozialhilfeangelegenheiten (Widerspruchsbeirat) ist die Mitwirkung im Widerspruchsverfahren in Sozialhilfeangelegenheiten. Ein Widerspruchsbeirat ist anzuhören, wenn dem Widerspruch von einem leistungsberechtigten Menschen gegen den Bescheid vom Träger der Eingliederungshilfe nicht vollständig abgeholfen werden kann.\n  \n\n    Bei Interesse oder Fragen melden Sie sich bitte bei der:\n  \n\n    Bezirksbeauftragten für Menschen mit Behinderung\n    Yvonne Rosendahl\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Alice-Salomon-Platz 3\n    12627 Berlin\n    Fon +49 (0)30 90293-2056\n    Fax +49 (0)30 90293-2055\nyvonne.rosendahl@ba-mh.berlin.d\n\n"
}