{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.977555.php",
    "date": "2020-08-18",
    "title": "Bezirksstadtrat Sebastian Maack würdigt Verbundeinsatz von Ordnungsamt und Polizei am Flughafensee",
    "text": "\n\n    Der Flughafensee ist bei schönem Wetter ein Dauereinsatzschwerpunkt des Ordnungsamtes. Doch so groß, wie in diesem Jahr, war der Andrang noch nie. Viele Familien sind durch die Corona-Einschränkungen nicht in den Urlaub gefahren und gleichzeitig wurde die Gästezahl der städtischen Freibäder reduziert. In der Folge strömen Berlinerinnen und Berliner aller Stadteile an die wenigen freien Strände der Stadt. Reinickendorf ist hierbei als Randbezirk mit viel Wasser und Natur ganz oben auf der Beliebtheitsskala.\n  \n\n    Am vorletzten Wochenende führte dieser Ansturm am Flughafensee zu chaotischen Zuständen und einem Zusammenbruch des Verkehrs in der angrenzenden Siedlung Waldidyll mit ihren engen Straßen und sehr begrenztem Parkraum. Am Strand war die Stimmung aufgeladen, die dort täglich patrouillierenden Ordnungskräfte wurden angegriffen und forderten Verstärkung an. Inzwischen wurde bekannt, dass am 8. August ein Mädchen im laufenden Badebetrieb vergewaltigt wurde.\n  \n\n    Stadtrat Sebastian Maack (AfD) kommentiert diese Situation folgendermaßen: „Die Nachricht der Vergewaltigung, die ich erst nach dem Verbundeinsatz zur Kenntnis bekam, hat mich schockiert. Die Situation am Flughafensee ist diesen Sommer besonders schwierig, weil viele Bürgerinnen und Bürger nicht in den Urlaub fahren konnten und die städtischen Bäder nur mit erheblichen Einschränkungen öffnen. Das Ergebnis ist ein Ansturm auf die freien Badestrände. Umso wichtiger ist es, hier den Rechtsstaat durchzusetzen. Die Anwohnerinnen und Anwohner in der Siedlung Waldidyll und der anderen Wohngebiete um den See sind ebenfalls Leidtragende dieses Ansturms. Das vorangegangene Wochenende vom 9. bis 11. August 2020 war in dieser Hinsicht extrem. Neben den Straftaten am Strand, ist der Verkehr in dem Wohngebiet Waldidyll mit seinen sehr engen Straßen zusammengebrochen Die eingesetzten Ordnungskräfte waren erheblichen Aggressionen ausgesetzt.“\n  \n\n    Damit sich diese Zustände nicht am darauffolgenden Wochenende wiederholen, fand von Freitag bis Sonntag ein Verbundeinsatz von Polizei und Ordnungsamt statt. Die Polizei schloss die seit Jahren eingerichteten Schranken in der Sterkrader Straße und Kamener Weg und kontrollierte bei der Zufahrt im Bochholter Weg, ob die einfahrenden Autos auch Anwohner oder nachweisliche Anlieger waren.\n  \n\n    Gleichzeitig wurden am Strand durch kombinierte Streifen aus Ordnungsamt und Polizei Gesetze und Regeln durchgesetzt. Auf diese Weise baute sich gar nicht erst ein Konfliktpotential wie im vorangegangenen Wochenende auf.\n  \n\n    Bezirksstadtrat Maack bedankt sich bei der Polizei und seinen Mitarbeiterinnen und Mitarbeitern für deren vorbildliches Engagement: „Obwohl Ordnungsamt und Polizei aktuell mit der Durchsetzung der Corona-Eindämmungsverordnung einer erheblichen Mehrbelastung ausgesetzt sind, waren wir gezwungen, über das übliche Maß von zwei Kontrollen pro Tag hinaus, aktiv zu werden. Insgesamt bin ich mit dem Einsatz sehr zufrieden. Polizei und Ordnungsamt haben hier ein Zeichen gesetzt, dass wir die chaotischen Zustände des letzten Wochenendes nicht dulden. Natürlich bin ich mir im Klaren, dass die Zustände schnell wieder dahin zurückkehren können, sobald wir die Einsatzdichte reduzieren. Jetzt geht es darum, die Situation für den Rest des Sommers stabil zu halten. Ich hoffe, dass wir im nächsten Sommer wieder zur Normalität zurückfinden und der Ansturm auf den Flughafensee auf das Maß der Vorjahre zurückgeht. Mein besonderer Dank gilt meinen Mitarbeiterinnen und Mitarbeitern\n    sowie den Kolleginnen und Kollegen der Polizei, die bei den extremen Temperaturen in Uniform und Schutzweste dafür gesorgt haben, dass die friedlichen und rechtschaffenden Bürgerinnen und Bürger den See ungestört genießen konnten.“\n  \n"
}