{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.930295.php",
    "date": "2020-05-11",
    "title": "Teilöffnung von Sportanlagen für den Freizeit- und Vereinssport",
    "text": "\n\nDer Bezirksstadtrat für Schule, Sport und Facility Management, Carsten Spallek, informiert:\n\n\n    Am 07. Mai 2020 sind durch den Senat weitere Lockerungen der Berliner Eindämmungsverordnung für den Sportbereich beschlossen worden und treten ab dem 15. Mai 2020 in Kraft. Freisportanlagen werden dann zu großen Teilen individuelles Sporttreiben ermöglichen und für den Vereinssport wieder geöffnet sein. Kontaktloses Training im Freien wird dann auch in Kleingruppen von höchstens acht Personen (einschließlich Trainerinnen und Trainer, bzw. Betreuenden) wieder möglich.\n  \n\n    Der Wettkampfbetrieb in kontaktfreien Sportarten im Freien ist ab dem 25. Mai 2020 wieder zulässig, soweit er im Rahmen eines Nutzungs- und Hygienekonzeptes des jeweiligen Sportfachverbandes stattfindet.\n    Die mit der Neuregelung zugelassenen Nutzungen sind allerdings eingeschränkt:\n  \n\n    Grundsätzlich gelten weiterhin die einschlägigen Empfehlungen des Robert Koch-Instituts zum Infektionsschutz und die Vorgaben der jeweiligen Arbeitsschutzbehörden sowie aktuelle wirksame Schutzvorschriften:\n  \n\nEinhaltung der Abstandsregelungen von mindestens 1,5 Meter\n    \nDie Öffnung gilt nur für Grundstücke. Das Betreten von Gebäuden ist unzulässig. Vereinsgaststätten und alle sonstigen Räumlichkeiten, insbesondere auch Umkleiden, Duschen und mit diesen verbundene WCs bleiben geschlossen.\n    \nRisikobehaftete Tätigkeiten sind unzulässig und die Nutzung fest installierter Sportgeräte für die individuelle Fitness (z.B. Calisthenics-Anlagen)\n    \n\n\n    Diese Maßnahme soll weiter zur Normalisierung des täglichen Lebens in dieser komplizierten Zeit beitragen. Alle Nutzerinnen und Nutzer werden gebeten die Regelungen einzuhalten. Nur so kann es in Auswertung dieser ersten Lockerungsstufen zu weiteren Öffnungen der Anlagen für den Sport kommen. Bei Zuwiderhandlungen kann die erneute Schließung der Anlagen leider nicht ausgeschlossen werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}