{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.958167.php",
    "date": "2020-07-08",
    "title": "Fußgängerüberweg Curtiusstraße/Baseler Straße - Details",
    "text": "\n\n    Wie bereits mit einer Pressemitteilung am 15.06.2020 berichtet, baut der Fachbereich Tiefbau aktuell zur Überquerung der Curtiusstraße westlich der Kreuzung einen Fußgängerüberweg (FGÜ/ Zebrastreifen). Außerdem werden Gehwegvorstreckungen gebaut, um die Verkehrssicherheit zu erhöhen. Fußgängerinnen und Fußgängern wird somit das Überqueren der Straße erleichtert. Des Weiteren wird der Kreuzungsbereich asphaltiert und das Großsteinpflaster entnommen.\n  \n\n    In den letzten Tagen hat das Bezirksamt positive aber auch negative Rückmeldungen zu diesem Bauvorhaben erhalten. Unter Anderem werden dem Bezirksamt Planungsfehler vorgeworfen. Daher möchten wir Folgendes mitteilen:\n  \n\n    Der FGÜ Curtiusstraße ist in der „AG Fußgängerquerungsanlagen“ bei der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz im Jahr 2016 beraten und befürwortet worden. Am 19.05.2016 hatte dazu ein Ortstermin stattgefunden.\n    Bei einer Verkehrszählung in der Curtiusstraße im Vorfeld des Ortstermins wurden am 7.4.2016 in der Spitzenstunde des Fußgängerverkehrs (17:00 18:00) gezählt: 194 querende zu Fuß Gehende und 485 Kfz.\n    Nach der Tabelle 2 gemäß Einführungserlass vom 4. März 2008 ist bei diesen Verkehrsbelastungszahlen ein „FGÜ möglich“.\n  \n\n    In der R-FGÜ 2001, Abschn. 2.1 (2) steht:\n    „FGÜ dürfen nicht angelegt werden in der Nähe von Lichtzeichenanlagen (LZA) …“\n  \n\n    Diese Vorschrift soll verhindern, dass zu Fuß Gehende die sicherste Überquerungsmöglichkeit LZA meiden, weil ein FGÜ in unmittelbarer Nähe liegt. Im Fall der Curtiusstraße ist die nächste LZA (an der Einmündung Drakestraße) ca. 90 m von dem neuen FGÜ entfernt. Die örtlichen Verhältnisse sind so, dass kein zu Fuß Gehender den Umweg vom S-Bhf. Lichterfelde West in die südliche Gegend über die LZA Drakestraße laufen würde. Für die vielen querenden Fußgänger an der Baseler Straße wird ein FGÜ benötigt.\n  \n\n    Die Gehwegvorstreckungen, die an der gesamten Kreuzung vorgesehen sind, sollen die Wege für die Fußgänger*innen über die Fahrbahn verkürzen. Dies ist insbesondere für langsame zu Fuß Gehende wichtig. Zwischen den Vorstreckungen verbleibt aber genügend Fahrbahnbreite, um Begegnungen im Kfz-Verkehr problemlos zu ermöglichen. Auch für abbiegende Kfz ändert sich wenig.\n  \n\nEin Verkehrschaos durch die Anlage eines FGÜ wird vom Bezirksamt nicht befürchtet.\n\n"
}