{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.949533.php",
    "date": "2020-06-23",
    "title": "Ausstellung zum 100.Geburtstag von Elizabeth Shaw in der Stadtbibliothek Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 29.Juni bis 7. August 2020 sind in der Philipp-Schaeffer-Bibliothek Originalgrafiken der Autorin Elizabeth Shaw anlässlich ihres 100. Geburtstages ausgestellt.\n  \n\n    Die Grafiken sind unter anderem für die Bilderbücher “Der kleine Angsthase” und “Zilli, Billi und Willi” entstanden. “Der kleine Angsthase”, erscheinen 1963, ist eine Mut-Mach-Geschichte für Kinder: Er fürchtet sich vor Hunden, Gespenstern und großen Jungen. Doch er überwindet seine Angst, als der Fuchs den Ulli holen will. “Zilli, Billi und Willi”, erschienen 1972, sind drei kleine Schweinchen, die sich ein Haus bauen um sich gemeinsam vor dem bösen Wolf zu retten.\n  \n\n    Elizabeth Shaw wurde 1920 in Belfast/Irland geboren. 1938 begann sie ihr Kunststudium an der Chelsea School of Art in London. Bereits 1940 musste sie das Studium unterbrechen – sie wurde zum Kriegsdienst eingezogen und arbeitete bis 1944 als Mechanikerin. Zu dieser Zeit entstehen ihre ersten Zeichnungen, die sie in der Zeitschrift “Our Time” veröffentlichte.\n    1944 heiratete sie den im Londoner Exil lebenden deutschen Bildhauer und Maler René Graetz. 1946 ziehen die beiden nach Berlin, wo sich Elizabeth Shaw schließlich als freie Künstlerin etabliert. Ihr Werk ist äußerst vielseitig: Sie arbeitet als Karikaturistin für die Zeitschrift ULENSPIEGEL, den EULENSPIEGEL und das Neue Deutschland. 1959 porträtierte sie 43 Mitglieder der Akademie der Künste (Steinlithographien).\n    Außerdem illustrierte sie die Gedichte und Geschichten Bert Brechts sowie Texte von Mark Twain, James Krüss und Astrid Lindgren. 1962 entstanden dann die ersten eigenen Bilderbücher – 23 Stück sollten es insgesamt werden. Viele davon erschienen im Kinderbuchverlag Berlin und wurden in 13 Sprachen übersetzt.\n    Für ihre Arbeit erhielt sie unter anderen den Kunstpreis der DDR, den Hans-Baltzer-Preis, den Gutenberg-Preis der Stadt Leipzig und den Käthe-Kollwitz-Preis der “Akademie der Künste Berlin”. Elizabeth Shaw ist am 27. Juni 1992 verstorben.\n  \n\n    Die Ausstellung wurde durch die Kooperation mit der Tochter von Elizabeth Shaw, Anne Schneider, und dem Beltz Verlag | Der KinderbuchVerlag möglich.\n  \n\nPhilipp-Schaeffer-Bibliothek\n      Brunnenstr. 181, 10119 Berlin\n      Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n      U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n      Sonderöffnungszeiten Mo, Mi, Fr 10.00-19.30 Uhr; Di, Sa geschlossen\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}