{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.982783.php",
    "date": "2020-09-02",
    "title": "Einladung zum Tag der offenen Tür am 15. September 2020 in die Grundschule am Buschgraben",
    "text": "\n\n    Die Grundschule am Buschgraben (14165 Berlin, Ludwigsfelder Straße 43 – 47,Telefon: (030) 802 50 18) liegt in herrlich grüner Umgebung und bietet ein\n    wunderschönes Schulgelände, lichtdurchflutete Räume, dazu das Konzept der Verzahnung von schulischem Lernen und vielfältigen Angeboten zur Freizeitgestaltung.\n  \n\n    Der Antrag, Ihnen flexible Abholzeiten im Gebundenen Ganztag um\n    14.30 und 15.05 Uhr anbieten zu können, liegt für das Schuljahr\n    2021/2022 der Senatsschulverwaltung zur Genehmigung vor. Noch\n    aber ist die Schule im Ganztag mit einer Anwesenheitszeit von 8.00\n    bis 15.50 Uhr organisiert. Zusätzlich bieten wir Früh- oder\n    Spätbetreuungen (6.00 – 7.30 / 16.00 – 18.00 Uhr) an.\n    Während des Schultages sind Unterricht, Schulaufgabenzeiten,\n    Mittagessen und vielfältige Betreuungsangebote oder\n    Arbeitsgemeinschaften in Verantwortung des Erzieherkräfteteams\n    oder Externer eingebunden.\n  \n\nWeitere Informationen geben wir Ihnen gern am 15. September 2020.\nAufgrund der Hygienebestimmungen können wir leider nur zu folgenden Zeiten kleine Gruppen von 25 Personen (pro Familie bis zu 3 Personen) in das Schulgebäude bitten:\n    Gruppe 1: in der Zeit von 16.15 – 16.35 Uhr\n    Gruppe 2: in der Zeit von 16.45 – 17.05 Uhr\n    Gruppe 3: in der Zeit von 17.15 – 17.35 Uhr\n  \n\nAb Montag, dem 14.09.20 liegen Listen im Vorraum der Schule zum Eintragen für Sie aus!\n\n\n    Nach einer kurzen Informationsveranstaltung in unserer Aula haben\n    Sie die Gelegenheit, auf dem Schulhof Gespräche mit Mitgliedern des\n    pädagogischen Teams und des Fördervereins zu führen.\n    Bitte bringen Sie dazu eine Mund-Nasen-Bedeckung für alle\n    Familienmitglieder mit. Vielen Dank!\n    Schulführungen können leider aus Gründen der Hygieneverordnung nicht stattfinden.\n  \n"
}