{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.931485.php",
    "date": "2020-05-30",
    "title": "Zu schnell ohne Führerschein und mit Drogen unterwegs",
    "text": "\n\nNr. 1174\n    In der vergangenen Nacht haben Polizistinnen und Polizisten einen Raser in Lichtenberg festgenommen. Gegen 22.45 Uhr wollte eine Zivilstreife des Abschnitts 61 an der Siegfriedstraße Ecke Bornitzstraße einen Mercedes-Fahrer verkehrsrechtlich überprüfen. Der 20-jährige Autofahrer weckte zunächst den Anschein des Anhaltens, bog aber rechts in die Bornitzstraße ab, beschleunigte stark und entzog sich der Kontrolle. Die Zivileinsatzkräfte folgten dem Fahrer mit eingeschaltetem Blaulicht sowie Martinshorn und forderten Unterstützungskräfte an. Die Haltesignale der Zivilpolizisten ignorierte der 20-Jährige und fuhr weiter davon. Seine Flucht führte über die Ruschestraße, Frankfurter Allee, B1 stadtauswärts bis zur Kreuzung B1 Ecke Köpenicker Straße. Dabei überfuhr er mehrere rote Ampeln, steuerte zeitweise in die Gegenspur und gefährdete durch seine riskanten Überholmanöver die anderen Verkehrsteilnehmenden. An der Kreuzung B1 Ecke Köpenicker Straße errichteten\n    die uniformierten Einsatzkräfte eine Straßensperre, in dem sie ihre Autos quergestellten, um die Weiterfahrt des 20-Jährigen zu verhindern. Der Mercedes-Fahrer bremste bis sein Auto nahezu zum Stillstand kam, öffnete die Fahrertür, sprang aus dem noch rollenden Fahrzeug heraus und flüchtete weiterhin zu Fuß über die Mittelinsel in Richtung Blumberger Damm. Hierbei wurde er durch die uniformierten Kräfte festgenommen. Sein Auto rollte gegen ein ziviles Dienstfahrzeug. Ermittlungen ergaben, dass der 20-Jährige keinen Führerschein besitzt. Auch für den Mercedes besteht kein Versicherungsschutz. Bei einer Durchsuchung fanden die eingesetzten Kräfte mutmaßliche Drogen, sowie mehrere Fahrzeugscheine und Autoschlüssel. Die Ermittlungen zu den entsprechenden Fahrzeugen dauern derzeit an. Mit mindestens einem dieser Fahrzeuge soll sich der Tatverdächtige in der Vergangenheit an einem Autorennen beteiligt haben. Da der Festgenommene vor Ort gegenüber den Beamtinnen und\n    Beamten einräumte, dass er vor der Fahrt Drogen konsumiert haben soll, wurde er zwecks Blutentnahme auf eine Polizeidienststelle gebracht. Im Anschluss durfte er seinen Weg fortsetzen. Sein Auto wurde als Tatmittel beschlagnahmt. Der Verkehrsermittlungsdienst der Direktion 6 führt die weiteren Ermittlungen.\n  \n"
}