{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.890099.php",
    "date": "2020-02-03",
    "title": "Gesundheitssenatorin Dilek Kalayci besucht Caritas-Klinik Dominikus: „Kostenfreies WLAN muss Standard in allen Berliner Krankenhäusern sein“",
    "text": "\n\n    Die Berliner Gesundheitssenatorin Dilek Kalayci hat heute im Rahmen ihrer WLAN-Tour die Caritas-Klinik Dominikus Berlin-Reinickendorf besucht. Im Mittelpunkt des Besuchs stand die Freischaltung des für alle Patientinnen und Patienten kostenfreien WLAN. Außerdem informierte sich die Senatorin vor Ort unter anderem bei Mitarbeitenden und Patientinnen und Patienten über die Vorteile des kostenfreien WLAN.\n  \n\n    Kostenloses WLAN trägt zur Aufenthaltsqualität in den Kliniken bei. Um freies WLAN für alle Patientinnen und Patienten zu sichern, fördert die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die Einrichtung von WLAN-Zugangspunkten in den Berliner Krankenhäusern. Auf Initiative von Gesundheitssenatorin Dilek Kalayci wurden den Krankenhäusern insgesamt 4,7 Millionen Euro aus den SIWANA-Programmen III und IV für das Einrichten von kostenfreiem WLAN zur Verfügung gestellt. Es sind Anträge von 41 Berliner Kliniken bewilligt worden, die mithilfe der Investitionsmittel das kostenfreie WLAN für Patientinnen und Patienten einrichten. Mit der heutigen Freischaltung des Patienten-WLAN in der Caritas-Klinik Dominikus ist das 26. Berliner Klinikum mit einem senatsgeförderten WLAN ans Netz gegangen.\n  \n\nSenatorin Dilek Kalayci: „Auch im Jahr 2020 geht meine WLAN-Tour weiter. Ich freue mich sehr, dass nun auch die Caritas-Klinik Dominikus Berlin-Reinickendorf kostenfreies WLAN für alle Patientinnen und Patienten anbietet. Patientinnen und Patienten und ihre Angehörigen machen im Krankenhaus oft eine sehr schwere Zeit durch. Deshalb ist es wichtig, diese Zeit für die Betroffenen so komfortabel wie möglich zu gestalten. Dies ermöglichen wir mit unserer erfolgreichen Senatsinitiative. In der digitalen Hauptstadt Berlin darf kostenfreies WLAN keine Seltenheit sein, es muss zum selbstverständlichen Standard in den Krankenhäusern gehören. Ich freue mich, dass immer mehr Krankenhäuser unsere Fördermöglichkeit nutzen und freies WLAN anbieten.“\n  \n\nThilo Spychalski, Vorsitzender Geschäftsführer Caritas-Klinik Dominikus: „Wir freuen uns, all unseren Patientinnen und Patienten mit dem kostenfreien WLAN ab sofort einen besonderen Service bieten zu können.”\n  \n\nDr. Iris Kraus, Ärztliche Direktorin Caritas-Klinik Dominikus: “Mit der Etablierung des WLAN schaffen wir schon heute eine wichtige Voraussetzung für zukünftige Digitalisierungen, wie beispielsweise der digitalen Patientenakte oder der digitalen Visite.”\n  \n\nFotos des Besuchs können in der Pressestelle angefordert werden.\n\n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}