{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.981826.php",
    "date": "2020-08-27",
    "title": "Mehr Qualität: Zweite Phase von „Mathe sicher können“ gestartet",
    "text": "\n\n    An diesem Donnerstag startet die zweite Phase des Projekts „Mathe sicher können“ mit einer Auftaktveranstaltung für die ersten 70 Grundschullehrkräfte im Landesinstitut für Schule und Medien (LISUM). In dem Gemeinschaftsprojekt der Berliner Senatsverwaltung für Bildung, Jugend und Familie (iMINT-Akademie, Regionale Fortbildung Berlin) und dem Deutschen Zentrum für Lehrerbildung Mathematik (DZLM) werden jeweils zwei Lehrkräfte von 35 Grundschulen aus ganz Berlin teilnehmen. Die Lehrkräfte werden darin unterstützt, leistungsschwächeren Berliner Schülerinnen und Schülern der Klassen 4-6 noch gezielter zu helfen, um anschlussfähige mathematische Basiskompetenzen aufzubauen. Auf diese Weise soll der Übergang von der Grundschule in die weiterführende Schule gut gelingen. Des Weiteren wird gemeinsam mit den Lehrkräften ein individuelles Förderkonzept an der Schule entwickelt. In der „Mathe sicher können“-Fortbildungsreihe werden die Lehrkräfte von ihren\n    Schulberaterinnen und Schulberatern kontinuierlich unterstützt.\n  \n\n    Die Förderung von Basiskompetenzen ist eine der zentralen Herausforderungen des Bildungssystems und gewinnt in Zeiten von Corona und Schulschließungen zusätzlich an Brisanz. Die Leopoldina macht sie daher in ihrer letzten Stellungnahme zu einer Empfehlung: „Um Kinder und Jugendliche nicht mit dem Nachholen zu vieler fachlicher Inhalte in kurzer Zeit zu überfordern, sollte sich die Förderung vorrangig auf die mathematischen und sprachlichen Vorläufer-fähigkeiten bzw. Basiskompetenzen konzentrieren, die für das weitere Lernen grundlegend sind.“ Genau darauf ist das Konzept von „Mathe sicher können“ ausgerichtet, das in jahrelanger Entwicklungs- und Forschungsarbeit von Prof. Dr. Susanne Prediger, Prof. Dr. Christoph Selter und ihrem DZLM-Team an der TU Dortmund erstellt und bei den bisherigen erfolgreichen Umsetzungen kontinuierlich weiterentwickelt und beforscht wurde. Das Projekt “Mathe sicher können” wurde 2010 von der Deutsche Telekom Stiftung\n    initiiert und bis 2020 finanziert.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Dieses Projekt ist eine Maßnahme aus dem Qualitätspaket, das ich zu Jahresbeginn 2019 vorgestellt habe. Vieles davon konnte bereits umgesetzt werden. Zudem hat die von mir einberufene Qualitätskommission unter dem Vorsitz von Prof. Dr. Olaf Köller weitere, darauf aufbauende Empfehlungen entwickelt.“\n  \n\n    Die erste Phase des Projekts ist vor einem Jahr gestartet. Trotz des Coronavirus-Lockdowns haben sich die Schulberaterinnen und Schulberater in der einjährigen Qualifizierungsreihe mit dem Konzept von „Mathe sicher können“ vertraut gemacht, vielfältige Erfahrungen bei der Umsetzung des Konzepts in der eigenen Schule gesammelt und die Fortbildungsbausteine für die Lehrkräfte entwickelt. Viele Schulen haben sich für die Teilnahme an dem Projekt beworben.\n  \n"
}