{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.1015933.php",
    "date": "2020-11-10",
    "title": "Berliner Integrationsbeauftragte bangt um die Zukunft von Projekten aufgrund der verspäteten Verabschiedung von EU-Mitteln",
    "text": "\n\n    Katarina Niewiedzial, Beauftragte des Berliner Senats für Integration und Migration, hat sich gegenüber Vertreter*innen der EU-Kommission und des EU-Parlaments für eine unbürokratische und flexible Zwischenfinanzierung der Arbeit mit den am stärksten benachteiligten Personen ausgesprochen. Die verspätete Verabschiedung des EU-Haushalts sowie des Aufbaufonds React-EU haben enorme Auswirkungen auf das Berliner Hilfesystem, sagte Niewiedzial im Rahmen des aktuell stattfindenden Eurocities Social Affairs Forum.\n  \n\n    Die neue Förderperiode des Europäischen Sozialfonds Plus (ESF+) soll in den Jahren 2021 bis 2027 wichtige Projekte und Angebote für vulnerable Gruppen finanzieren. Derzeit zeichnet sich ab, dass Projektanträge erst für Mitte 2022 gestellt werden können. Die Finanzierung der alten Förderperiode läuft jedoch bereits Ende dieses Jahres aus. In der vergangenen Periode (2014-2020) standen Berlin 215 Millionen Euro für ESF-Projekte zur Verfügung. Im nächsten EU-Haushalt wird das Budget sehr wahrscheinlich deutlich kleiner ausfallen.\n  \n\nKatarina Niewiedzial: „Die sich abzeichnende Finanzierungslücke von etwa anderthalb Jahren hat für das Land Berlin und unser Hilfesystem enorme Auswirkungen. Leidtragende sind die am stärksten von Armut betroffenen Menschen. Dazu zählen häufig auch Neuzugewanderte und Menschen mit Migrationsgeschichte. Wir riskieren durch die Verzögerungen, dass bewehrte Strukturen der freien Träger wegbrechen. Wir laufen Gefahr, dass Anlaufstellen geschlossen werden und Personal entlassen wird. So können wir Menschen, die unsere Unterstützung brauchen, gerade in Zeiten der Pandemie nicht mehr erreichen.“\n  \n\n    Zudem sollten die Städte und Kommunen bei der nationalen Ausgestaltung der EU-Förderprogramme mitentscheiden dürfen, fordert Katarina Niewiedzial. Diese Herangehensweise wird auch von Vertreter*innen der EU-Kommission und des EU-Parlaments als essentiell betrachtet. „Die Menschen vor Ort wissen selbst am besten, was es braucht, um den sozialen Zusammenhalt auf lokaler Ebene zu stärken“, so Niewiedzial.\n  \n"
}