{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.925881.php",
    "date": "2020-04-27",
    "title": "Senatorin Breitenbach zum Workers‘ Memorial Day 2020: Arbeits- und Gesundheitsschutz abhängig Beschäftigter wichtiger denn je",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Der 28. April markiert in zahlreichen Ländern einen Gedenktag für abhängig Beschäftigte. Als gewerkschaftlich initiierter Workers’ Memorial Day ist er ein internationaler Tag des Gedenkens an Lohnarbeiterinnen und -arbeiter, die aufgrund von Arbeit getötet wurden, Verstümmelungen oder andere Verletzungen davontrugen oder chronisch erkrankt und berufsunfähig geworden sind. Somit ist dieser Tag auch ein Aufruf zum besseren Arbeitsschutz, um tödliche Unfälle und Berufskrankheiten zu vermeiden. Schwerpunktthema des diesjährigen Gedenktags ist Lungenkrebs, ausgelöst durch Asbest.\n  \n\n    Auch in Berlin findet dieses Gedenken regelmäßig statt. In diesem Jahr wird es aufgrund der Coronakrise und der deswegen erlassenen Eindämmungsverordnung des Berliner Senats keine Gedenkveranstaltung geben. Die Industriegewerkschaft Bauen-Agrar-Umwelt ruft aber zu einem dezentralen stillen Gedenken auf: Ob im Home-Office, im Betrieb oder auf der Baustelle soll morgen, am Dienstag, um 12:00 Uhr überall die Arbeit für eine Minute stillstehen.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales erklärt: „Für abhängig Beschäftigte ist es oft schwer, die während der Arbeit erworbenen Berufskrankrankheiten als solche anerkannt zu bekommen. Sie brauchen dabei professionelle Unterstützung. In der Arbeitsverwaltung meiner Behörde ist deswegen seit Anfang März eine Beratungsstelle für Berufskrankheitenverfahren eingerichtet. Das war uns sehr wichtig, um Arbeitnehmerinnen und Arbeitnehmern bei der Durchsetzung berechtigter Ansprüche zur Seite stehen zu können. Sie haben oft einen langen, mühsamen Weg vor sich. SARS-Covid-19 beispielsweise ist nur dann eine Berufskrankheit, wenn laut Anlage 1 der Berufskrankheitenverordnung der Versicherte im Gesundheitsdienst, in der Wohlfahrtspflege oder in einem Laboratorium tätig oder durch andere Tätigkeiten der Infektionsgefahr in ähnlichem Maße besonders ausgesetzt war. Das heißt, die Beschäftigten, die nicht in den genannten Branchen\n    arbeiten, müssten im Einzelfall erst den Nachweis erbringen, dass sie dem Virus am Arbeitsplatz in erhöhtem Maße ausgesetzt waren. Wir werden eine Anerkennung von SARS-Covid-19 als Berufskrankheit für alle Berufsgruppen initiieren. Doch am wichtigsten ist es, sich und andere vor Krankheit zu schützen. Deshalb ist Arbeitsschutz vorrangig Gesundheitsschutz – heute mehr denn je.“\n  \n"
}