{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1017074.php",
    "date": "2020-11-12",
    "title": "Energiesparkonto für die Mierendorff-Insel: Verbrauch kennen, Energie sparen, Quartiersentwicklung unterstützen!",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf stellt in Zusammenarbeit mit der co2online gGmbH und der Initiative Nachhaltige Mierendorff-INSEL seit Donnerstag, 22.Oktober 2020 das Energiesparkonto für das Quartier Mierendorff-Insel (PLZ-Bereich 10589) zur Verfügung.\n  \n\n    Das unter www.energiedaten-mierendorffinsel.de erreichbare Angebot gibt Bewohnerinnen, Bewohner und Unternehmen im Quartier ein Werkzeug, das den eigenen Energieverbrauch transparent aufgeschlüsselt darstellt und gleichzeitig Tipps und Wissen zum Energiesparen vermittelt. Beides soll einen bewussten und effizienten Umgang mit Energie befördern und helfen, die damit verbundenen Kosten im Griff zu behalten.\n  \n\n    Innovativ ist das Energiesparkonto für die Mierendorff-Insel dadurch, dass die individuellen Wärmeverbrauchsdaten der Nutzerinnen und Nutzer hier erstmals durch das Bezirksamt Charlottenburg-Wilmersdorf in anonymisierter Form unter Erfüllung aller Anforderungen des Datenschutzes ausgewertet werden können. So hilft das Online-Tool, mit den gesammelten Wärmeverbrauchsdaten von Gebäuden ein scharfes Bild vom energetischen Ist-Zustand des Quartiers zu zeichnen. Darauf basierend werden energetische Quartierskonzepte erstellt, die Mittel und Wege für energetische Modernisierungsmaßnahmen an Gebäuden und Heizungsanlagen aufzeigen. Das Energiesparkonto gibt der Bezirksverwaltung auch ein Instrument an die Hand, mit dem kontrolliert werden kann, ob die von Hauseigentümern bei Gebäudemodernisierungen im Milieuschutzgebiet prognostizierten Einsparungen beim Heizwärmeverbrauch auch tatsächlich erreicht worden sind.\n  \n\n    Das Energiesparkonto für die Mierendorff-Insel konnte dank einer Förderung aus Mitteln des Berliner Energie- und Klimaschutzprogramms BEK der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz eingerichtet werden. Nähere Auskünfte zum Energiesparkonto für die Mierendorff-Insel gibt das Umwelt- und Naturschutzamt Charlottenburg-Wilmersdorf, Herr Zander per E-Mail oder Telefon unter (030) 9029-18804.\n  \n\n    Im Auftrag\n    Held\n  \n"
}