{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.920060.php",
    "date": "2020-04-15",
    "title": "Home-Office verstößt nicht gegen amtsangemessene Beschäftigung (Nr. 19/2020)",
    "text": "\n\n    Der Anspruch von Beamten auf amtsangemessene Beschäftigung wird nicht durch die Anordnung verletzt, vorübergehend Dienst im Home-Office zu leisten. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Die über 60-jährige Antragstellerin ist als Amtsinspektorin bei einem Berliner Bezirk-samt beschäftigt. Ende März 2020 ordnete ihr Dienstherr an, dass sie bis zum 17. April 2020 Dienst im Home-Office zu leisten habe. Die Entscheidung sei aus Fürsorgegründen geboten, weil sie aufgrund ihres Lebensalters einem erhöhten Risiko für eine COVID-19-Erkrankung ausgesetzt sei. Sie solle sich telefonisch für die Dienststelle zur Verfügung halten, und ihr würden bei Anfall Arbeitsaufträge zur häuslichen Bearbeitung übertragen. Hiergegen machte die Antragstellerin geltend, es bestehe keine Rechtsgrundlage für die Anordnung von Home-Office. Die innerbehördliche Regelung sehe lediglich vor, dass Home-Office auf Antrag des jeweiligen Beschäftigten angeordnet werden könne; einen solchen Antrag habe sie aber nicht gestellt\n  \n\n    Die 28. Kammer hat den Eilantrag zurückgewiesen. Die Antragstellerin müsse die getroffene organisatorische Maßnahme jedenfalls für einen begrenzten Zeitraum hinnehmen. Sie verletzte den Anspruch auf amtsangemessene Beschäftigung nicht, weil durch die Anordnung lediglich der Ort ihres Einsatzes und gegebenenfalls die konkreten Aufgaben für drei Wochen verändert würden. Selbst wenn sie weder über die erforderliche Technik (z.B. einen Arbeitscomputer oder ein Diensthandy) verfügen sollte, führe dies noch nicht zu einer unzulässigen Trennung von Amt und Funktion. Denn in dem befristeten Zeitraum verbleibe ihr die übertragene Funktion, und sie werde auch erkennbar nicht aus dem Dienst herausgedrängt oder zu einer Untätigkeit in perspektivlosem Zuwarten genötigt. In der Abwägung zwischen der Erfüllung der Fürsorgepflicht und dem Anspruch auf amtsangemessene Beschäftigung dürfe der Dienstherr jedenfalls für ei-nen kurzen Zeitraum von drei Wochen angesichts der\n    durch die Pandemie bestehenden Ausnahmesituation in Kauf nehmen, dass sich die amtsangemessene Beschäftigung auf eine bloße Rufbereitschaft und Übertragung einzelner Aufgaben im Home-Office beschränke.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 28. Kammer vom 14. April 2020 (VG 28 L 119/20)\n\n"
}