{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1026709.php",
    "date": "2020-12-07",
    "title": "Dialogverfahren Markthalle Neun: Dokumentation der Beteiligung online",
    "text": "\n\n    Nach Abschluss des Dialogverfahrens zur Markthalle Neun liegt nun eine umfassende und transparente Dokumentation vor. Bezirksbürgermeisterin Monika Herrmann: „Es freut mich, dass sich die Anwohner*innen des Kiezes so zahlreich und engagiert beteiligt haben. Unsere weiteren Planungen und Diskussionen werden auf Basis der eingegangenen Wünsche, Anregungen und Beschwerden erfolgen.“\n  \n\n    Ein wichtiger Baustein des Dialogverfahrens war das Nachbarschaftsforum vom 6. bis 11. Januar 2020 in der Markthalle Neun. Ziel war es, Anwohner*innen und am Verfahren interessierten Menschen möglichst viel Zeit und Raum für ihre Perspektive zu geben. An diesem Format beteiligten sich mehr als 500 Personen. Sie füllten zu Themen wie Essen, Gemeinschaft und Umfeld über 1.200 sogenannte Dialogbögen aus. Darüber hinaus war das vom Bezirksamt beauftragte Dialogteam von September 2019 bis zum Beginn des Lockdowns im März 2020 an 16 Terminen im Kiez unterwegs. An 36 Orten ging das Team aktiv auf Bewohner*innen und Geschäftstreibende zu, um aus dem nahen Umfeld der Markthalle Neun weitere Meinungen einzuholen. Um möglichst viele Gruppen zu erreichen, war die Beteiligung neben Deutsch auch auf Türkisch, Arabisch und Englisch möglich.\n  \n\n    Ursprünglich wollte das Bezirksamt in der zweiten Jahreshälfte 2020 eine abschließende Beteiligungswerkstatt durchführen. Aufgrund der pandemiebedingten Einschränkungen kann das leider nicht realisiert werden. Mit den eingereichten Beiträgen steht jedoch bereits jetzt ein breites und aussagekräftiges Meinungsbild zur Verfügung. Alle Details der Dokumentation finden Sie auf dieser Seite. Hier können die Dialogbögen für drei Monate anhand 61 thematischer Kategorien gefiltert werden.\n  \n\n    Vielfach genannt wurden im Dialogverfahren die Stichpunkte Regional, Bio und Nachhaltigkeit. Wichtiges Ziel der Ernährungswende ist es, allen Konsument*innen leistbare Produkte zugänglich zu machen. Im Fokus stehen gesundes Essen und Ernährungswende für alle. Daher will das Bezirksamt für dieses Thema Verantwortung übernehmen und Friedrichshain-Kreuzberg als Modellbezirk entwickeln. Eine erste Maßnahme wird Anfang 2021 die Gründung eines verwaltungsinternen Ernährungswenderates sein. Er wird zunächst die Dokumentation in allen Einzelheiten auswerten, auf der Grundlage dieser Auswertung eine Roadmap für eine nachhaltige Ernährungsstrategie im Bezirk entwickeln und diese in die Diskussion einbringen. Flankiert wird diese Maßnahme durch die Kantine Zukunft, die als bundesweites Modellprojekt in der Markthalle Neun angesiedelt ist. Mehr Informationen dazu finden Sie hier.\n  \n\n    Ein dritter Baustein im Prozess der sozial- und umweltgerechten Ernährungswende wird im Rahmen eines Forschungsvorhabens eine Zusammenarbeit mit dem Berliner Ernährungsrat e.V. sein. So soll unter anderem ein „Lebensmittelpunkt“ im Bezirk geschaffen werden, wo regionale Lebensmittel verarbeitet, getauscht und weitergegeben werden können.\n  \n\n    Das Dialogverfahren zeigt, dass für viele Menschen bezahlbare Lebensmittel bedeutend sind, einige davon sehen das nur durch den Erhalt des Discounters in der Markthalle Neun als gewährleistet. Allerdings hat das Unternehmen signalisiert, dass es im Rahmen ihrer Umstrukturierung auf der Suche nach größeren Verkaufsflächen ist und daher in der Ladenfläche in der Markthalle Neun keine Perspektive sieht. Gleichzeitig befindet sich als Alternative zum günstigen Einkauf im Kiez ein weiterer Discounter im direkten Umfeld der Markthalle.\n  \n\n    Für viele Menschen spielt die Nahversorgung insgesamt eine elementare Rolle. Als dringender Bedarf wird vor allem ein Drogeriemarkt genannt. Auch Schreibwarenladen, Post- und Bankfilialen, Arztpraxen und Apotheken oder soziale Einrichtungen sind für die Menschen wichtig. Eine intakte Nahversorgung bedeutet die Aufrechterhaltung der sogenannten Kreuzberger Mischung. Die ist aufgrund von drastischen Gewerbe-Mieterhöhungen stark gefährdet.\n  \n\n    Monika Herrmann erklärt hierzu: „Leidtragende der Pandemie werden nicht Discounter sein, die wahrscheinlich trotz oder gerade wegen dieser Zeiten nach immer größeren Flächen suchen, sondern kleine Ladenbetreiber*innen, die in ihrer Existenz bedroht sind.“\n  \n\n    Ein weiteres, sehr häufig genanntes Thema ist der Verkehr: Flächengerechtigkeit für Fahrrad- und Fußverkehr, Orte der Begegnung beziehungsweise Plätze zum nachbarschaftlichen Verweilen sowie der Lieferverkehr im Umfeld der Markthalle Neun. Auch in diesem Bereich ist das Bezirksamt bereits tätig. Eine erste wichtige Maßnahme ist dabei die Einrichtung der Fußgänger*innenzone am Lausitzer Platz.\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}