{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.894537.php",
    "date": "2020-02-12",
    "title": "Gemeinsame Erklärung zum Valentinstag",
    "text": "\n\n    Gemeinsame Pressemitteilung des Frauenbeirats Marzahn-Hellersdorf, des FrauenNetz Marzahn-Hellersdorf, des Arbeitskreis Marzahn-Hellersdorf gegen häusliche Gewalt und der Frauen- und Gleichstellungsbeauftragten zum Valentinstag 2020:\n  Schläge statt Blumen – Mord statt Pralinen\n\nFast jeden 3. Tag wird in Deutschland eine Frau ermordet.\n    \nJede vierte Frau wird mindestens einmal im Leben Opfer von körperlicher oder sexualisierter Gewalt.\n    \nPro Jahr gibt es etwa 600 versuchte Tötungen von Frauen und Mädchen.\n    \n\n\n    Weltweit beteiligen sich am Valentinstag Millionen von Frauen an der Aktion „One Billion Rising“. Auch in mehr als 130 deutschen Städten fordern Frauen ein Ende von Männergewalt. Viele Akteure aus Marzahn-Hellersdorf beteiligen sich an der One Billion Rising Tanz-Demonstration vor dem Brandenburger Tor um 17 Uhr.\n    Denn: Gewalt durch Männer gegen Frauen ist ein großes Problem in Deutschland. Im Jahr 2018 wurden insgesamt 140.755 Menschen Opfer von Partnerschaftsgewalt. Davon waren 114.393 Opfer weiblich, 122 Frauen wurden getötet (Quelle: BKA).\n    Seit Beginn dieses Jahres wurden bereits 24 Frauen in Deutschland von ihren (Ex-)Partnern oder Familienangehörigen getötet. (Stand 5.2.20, Quelle Change.org: Petition „Stoppt das Töten von Frauen #saveXX”)\n  Beziehungstat oder Femizid?\n\nFrauen werden ermordet oder misshandelt, weil sie Frauen sind.\n    \nSie werden ermordet oder misshandelt, weil Männer glauben, dass sie das Recht dazu haben.\n    \nSie werden ermordet oder misshandelt, weil sie ihr Recht auf ein eigenes Leben umsetzen.\n    \nFrauen werden ermordet oder misshandelt, weil sie sich trennen wollen, oder weil Männer ihren Frust, ihren Hass und ihre Wut an Frauen und Mädchen auslassen oder ihre Macht demonstrieren wollen.\n    \n\n\n    Das gilt für alle sozialen Schichten und für deutschstämmige Männer ebenso wie für Männer ausländischer Herkunft.\n    Wer die Ermordung von Frauen als Beziehungstat, Familientragödie, Eifersuchtsdrama oder Ehrenmord bezeichnet, verharmlost die Morde. Und er trägt dazu bei, den Grund für die Ermordung der Beziehung, der Familie oder der Herkunft zuzuschreiben und damit quasi zu entschuldigen. Unser Strafrechtssystem unterscheidet zwischen Mord und Totschlag. Mörder ist nach der Definition des Strafgesetzbuchs, „wer aus Mordlust, zur Befriedigung des Geschlechtstriebs, aus Habgier oder sonst aus niedrigen Beweggründen, heimtückisch oder grausam oder mit gemeingefährlichen Mitteln … einen Menschen tötet“. Morde an Frauen aber werden häufig als Totschlag eingestuft – der Täter somit nicht als Mörder.\n    Der Frauenbeirat, das FreuenNetz, der Arbeistkreis gege häusliche Gewalt udn die Frauen- und Gleichstellungsbeauftragte treten dafür ein, dass die Ermordung von Frauen als Femizid bezeichnet wird. Denn mit dem Wort Femizid wird deutlich: Frauen werden aufgrund ihres Geschlechts ermordet. Auch in Deutschland.\n  \n\nKosten häuslicher Gewalt: 3,8 Milliarden Euro\n    Der Schaden und das Leid für Frauen, deren Kinder und Familien sind unermesslich. Aber auch der ökonomische Schaden durch die Gewalt an Frauen ist riesig. Er wird in Deutschland auf 3,8 Milliarden Euro jährlich beziffert (Studie BTU, Cottbus- Senftenberg).\n    Das Ausmaß geschlechtsspezifischer Gewalt an Frauen wird trotz der erschreckend hohen Zahl von Politik und Gesellschaft immer noch zu wenig ernst genommen oder gar verharmlost. Dabei ist sie ein Phänomen, für das es Gründe gibt: tradierte Rollenmuster mit immer noch vorherrschenden männlichen Dominanz- und Besitzansprüchen.\n  Die Forderungen:\n\nein angemessenes strafrechtliches Vorgehen gegen Femizide\n    \neine verbesserte bundesweite Erhebung von Daten zu Gewalt an Frauen, um das Ausmaß und die Folgen von Häuslicher Gewalt deutlich zu machen\n    \neine gründliche Erforschung von Gewaltpotentialen in Familie und Partnerschaft, um gezielt gegen Männergewalt vorgehen zu können\n    \neine angemessene und institutionalisierte Förderung der Hilfsangebote für Opfer Häuslicher Gewalt\n    \neine bundesweite Finanzierung von Täterarbeit\n    \ndie richtige Benennung in der medialen Berichterstattung durch die Verwendung des Begriffs Femizid\n    \n\n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragten des BA Marzahn-Hellersdorf Maja Loeffler, Telefon 90293-2050 und unter www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung.\n  \n"
}