{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.932884.php",
    "date": "2020-05-15",
    "title": "Sicherheits- und Hygienehinweise zur Öffnung der Ausstellung zum „Hauptmann von Köpenick“ ab 18.05.2020",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    „Ab dem 18. Mai 2020 öffnet die Dauerausstellung “Der Hauptmann von Köpenick – Vom Sträfling zur Legende“ im Rathaus Köpenick wieder für Publikum. Zum Schutz unserer Besucherinnen und Besucher sowie der Mitarbeiterinnen und Mitarbeiter haben wir strenge Hygiene- und Sicherheitsvorkehrungen getroffen.\n  Bitte beachten Sie die folgenden Hinweise für Ihren Besuch:\n  \nBitte melden Sie sich an der Pforte des Rathauses Köpenick an.\n    \nDie Ausstellung darf von maximal drei Personen gleichzeitig betreten werden (Ausnahme: ein Elternteil mit Kindern).\n    \nDie Anzahl der gleichzeitig in den Ausstellungsräumen anwesenden Personen ist ebenfalls auf 3 begrenzt.\n    \nDer Besuch von Gruppen über drei Personen ist nicht gestattet. Um Wartezeiten im Eingangsbereich zu vermeiden, bitten wir um eine Anmeldung ihres Besuchs einen Tag zuvor bei den Museen Treptow-Köpenick per E-Mail oder telefonisch. Die Anmeldung erfolgt von Mo. – Fr. unter museum@ba-tk.berlin.de oder (030) 90297 – 3356\n    \n\nBitte legen Sie vor dem Betreten der Ausstellung einen Mund-Nasen-Schutz an (Ausnahme: Kinder bis zehn Jahren und Menschen, die aufgrund einer Behinderung keine Maske tragen können).\n\n\nBitte halten Sie einen Mindestabstand von 2 Metern ein und beachten Sie die Beschilderung mit Hinweisen zu Hygieneregeln vor Ort (z. B. Händewaschen).\n\n\nBitte bleiben Sie bei Erkältungssymptomen und Fieber zu Hause.\n\nFührungen und museumspädagogische Angebote können derzeit noch nicht angeboten werden.\n    \n\n\n    Vielen Dank für Ihr Verständnis. Bleiben Sie gesund! «\n  \n\n    Öffnungszeiten der Standorte der Museen Treptow-Köpenick:\n  \n\n\nAusstellung zum „Hauptmann von Köpenick“\n\nRathaus Köpenick, Alt-Köpenick 21, 12555 Berlin\n          Mo – Fr 9 – 19 Uhr\n          Sa, So 9 – 17 Uhr\n        \nMuseum Treptow, Sterndamm 102, 12487 Berlin\n          Mo, Di 10 – 16 Uhr\n          Do 10 – 18 Uhr\n          Sa, So 14 – 18 Uhr\n        \n\n\n\n\n\nMuseum Köpenick\n      Alter Markt 1, 12555 Berlin\n      Di, Mi 10 – 16 Uhr\n      Do 10 – 18 Uhr\n      So 14 – 18 Uhr\n    \n\n\n\nGedenkstätte Köpenicker Blutwoche\n      Puchanstraße 12, 12555 Berlin\n      Do 10 – 18 Uhr\n      So 14 – 18 Uhr\n    \n\n\n    Sie erreichen uns telefonisch unter (030) 90297 – 3351 oder per E-Mail unter museum@ba-tk.berlin.de\n\n"
}