{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1004200.php",
    "date": "2020-10-14",
    "title": "Kursanmeldung für VHS City West-Kurse ab Januar 2021 möglich",
    "text": "\n\n    Um auf die weitere Entwicklung der Infektionszahlen reagieren zu können und den Anmeldungen zu Kursen der VHS City West einen angemessenen Vorlauf zu ermöglichen, hat sich die VHS City West zu einem zeitlich gestaffelten Anmeldeverfahren entschieden. Das heißt, dass der Beginn der Anmeldungen für Kurse wie folgt vom Starttermin dieser Kurse abhängig ist:\n  \n\n\n\n\n          Anmeldebeginn\n        \n\n          Starttermin der Kurse\n        \n\n\n\n          Dienstag, 27. Oktober 2020\n        \n\n          Januar 2021\n        \n\n\n\n          Dienstag, 24. November 2020\n        \n\n          Februar 2021\n        \n\n\n\n          Dienstag, 5. Januar 2021\n        \n\n          März 2021\n        \n\n\n\n          Dienstag, 4. Februar 2021\n        \n\n          April 2021\n        \n\n\n\n          Dienstag, 9. März 2021\n        \n\n          Mai 2021\n        \n\n\n\n          Dienstag, 13. April 2021\n        \n\n          Juni/Juli 2021\n        \n\n\n\n\n    Der erste Anmeldetag gilt zugleich für persönliche, schriftliche und Online-Anmeldungen.\n  \n\n    Die Öffnungszeiten für die persönliche Anmeldung in der VHS City West, Pestalozzistraße 40/41, 10627 Berlin sind:\n  \n\nDienstags und donnerstags, 10 bis 12 Uhr und 16 bis 18 Uhr,\n    außer in Ferien- und Schließzeiten. Weitere Infos finden Sie hierzu auf der Homepage der VHS City West.\n  \n\n    Die Anmeldung zu Kursen in Deutsch als Fremdsprache/Deutsch als Zweitsprache ist nur nach persönlicher Beratung zu den oben genannten Öffnungszeiten möglich.\n  \n\n    Die unvorhersehbare Entwicklung der pandemiebedingten Infektionszahlen und die Verpflichtung zur Einhaltung der geltenden Abstands- und Hygieneregelungen bestimmen den Alltag der Volkshochschulen. Die VHS City West richtet in diesem Spannungsfeld besondere Aufmerksamkeit darauf, unter zulässigen Bedingungen ein vertretbares und realisierbares Kursangebot anzubieten. Alle Kursteilnehmenden und Besucher*innen sind auf die Beachtung des Hygienekonzepts der VHS City West sowie die Einhaltung der geltenden Abstands- und Hygieneregelungen verpflichtet. Die Hygiene- und Abstandregelungen führen auch zu Einschränkungen im Gesamtangebot.\n  \n\n    Im Auftrag\n    Beyer\n  \n"
}