{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.975487.php",
    "date": "2020-08-13",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit an der Bauleitplanung (§ 3 Absatz 1 BauGB)",
    "text": "\n\nIn der Zeit von Montag, 10. August 2020, bis einschließlich Freitag, 11. September 2020, liegen im Bezirksamt Lichtenberg derzeit fünf Bebauungsplanentwürfe, unter anderem zur Sicherung von Kleingartenanlagen, öffentlich aus.\n\n\n    Der Bebauungsplan 11-142 liegt im Bezirk Lichtenberg (Ortsteil Rummelsburg) und hat die Festsetzung der Kleingartenanlage „Giselastraße“ als Grünfläche mit der Zweckbestimmung „Private Dauerkleingärten“ zum Ziel.\n  \n\n    Der Bebauungsplan 11-143 liegt im Bezirk Lichtenberg (Ortsteil Rummelsburg) und hat die Festsetzung der Kleingartenanlage „Sophienstraße/Eitelstraße“ als Grünfläche mit der Zweckbestimmung „Private Dauerkleingärten“ zum Ziel.\n  \n\n    Der Bebauungsplan 11-144 liegt im Bezirk Lichtenberg (Ortsteil Friedrichsfelde) und hat die Festsetzung der Kleingartenanlage „Seddiner Straße“ als Grünfläche mit der Zweckbestimmung „Private Dauerkleingärten“ zum Ziel.\n  \n\n    Der Bebauungsplan 11-145 im Bezirk Lichtenberg (Ortsteil Friedrichsfelde) und hat die Festsetzung der Kleingartenanlage „Akazienwäldchen“ als Grünfläche mit der Zweckbestimmung „Private Dauerkleingärten“ und Festsetzung einer öffentlichen Grünfläche zum Ziel.\n  \n\n    Der Bebauungsplan 11-161 VE gilt für die Grundstücke Tannhäuser Straße 12 / Rienzistraße 4-7 im Bezirk Lichtenberg (Ortsteil Karlshorst) und hat die Festsetzung eines allgemeinen Wohngebiets sowie die Sicherung einer öffentlichen Straßenverkehrsfläche zum Ziel.\n  \n\nFür alle Bebauungsplanentwürfe gilt:\n    Interessierte können die Pläne und Entwürfe einsehen und nach schriftlicher Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen anschließend ihre schriftlichen Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\nDie Bebauungsplanentwürfe können an folgendem Ort eingesehen werden:\n    Bezirksamt Lichtenberg von Berlin,\n    Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt,\n    Fachbereich Stadtplanung,\n    10315 Berlin,\n    Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1207,\n    Telefon (030) 90296-6112, Fax (030) 90296-6409, E-Mail: stadt@lichtenberg.berlin.de\n\n\nDie Bebauungsplanentwürfe können zu folgenden Zeiten eingesehen werden – nur mit vorheriger Anmeldung:\n    10. August bis einschließlich 11. September 2020\n    jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr,\n    Donnerstag von 8.30 Uhr bis 18.00 Uhr,\n    Freitag von 8.30 Uhr bis 15.00 Uhr\n    sowie nach telefonischer Vereinbarung.\n  \n\n    Die geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 werden eingehalten. Die vor Ort geltenden Hinweise sind zu beachten.\n  \n\n    Die Bebauungsplanentwürfe können ab dem 10. August 2020 auch im Internet eingesehen werden unter: https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene sowie https://mein.berlin.de.\n  \n\nDatenschutz: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die vor Ort bereitgehalten wird.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Cathrin Gudurat\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Telefon: (030) 90296-8005 | E-Mail\n\n"
}