{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1006006.php",
    "date": "2020-10-20",
    "title": "Außengastronomie in der Corona-Krise unterstützen – Duldung von umweltverträglichen Wärmequellen und Einhausungen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel und die Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informieren:\n\n\n    Die Beschränkungen durch die Maßnahmen zur Eindämmung der Corona-Pandemie haben viele gastronomische Betriebe in erhebliche finanzielle Schwierigkeiten gebracht. Dem Bezirksamt Mitte ist bewusst, wie existenzgefährdend die Lage durch die Einschränkungen für die gastronomischen Einrichtungen ist.\n  \n\n    Das Bezirksamt Mitte konnte in vielen Fällen durch den befristeten Verzicht auf Sondernutzungsgebühren für zusätzliche Außenplätze hier bereits einen Beitrag leisten.\n  \n\n    Im Winter wird sich diese Situation weiter verschärfen.\n    Für die gastronomischen Betriebe ist es von besonderer Bedeutung, auch in der kalten Jahreszeit ihre gastronomischen Angebote im Außenbereich anbieten zu können.\n    Wir möchten die Außengastronomie bei diesen Bemühungen weiter unterstützen.\n  \n\n    Im Bezirksamt sind aus Klimaschutzgründen Heizpilze und Wärmequellen jeglicher Art innerhalb von Schankvorgärten im öffentlichen Straßenland grundsätzlich nicht zuzulassen. Die generelle Genehmigung von Heizpilzen würde dem Beschluss des Senats zur Feststellung des Klimanotstands in Berlin und insbesondere dem Beschluss der Bezirksverordnetenversammlung „Der Bezirk erkennt den Klimanotstand an“ zuwiderlaufen.\n  \n\n    Es gilt solidarische Lösungen zu finden und so wird das Bezirksamt Mitte die Gastronomie in dieser Ausnahmesituation unkompliziert unterstützen. Aber auch dies bedarf der Einhaltung von Regeln und der gegenseitigen Rücksichtnahme.\n  \n\n    Das Bezirksamt Mitte wird daher befristet bis zum 31.03.2021 den Einsatz von möglichst umweltverträglichen Wärmequellen / Heizflächenstrahlern – mit Ausnahme von gasbetriebenen Heizpilzen – und Einhausungen innerhalb der genehmigten Flächen im Außenbereich dulden.\n  \n\n    So werden möglichst umweltverträgliche Wärmequellen und Einhausungen im Außenbereich befristet bis zum 31.03.2021 geduldet, wenn die eigenen, genehmigten Flächen dies ermöglichen und eine störungsfreie, sichere Begehbarkeit gewährleistet werden kann. Gehwege müssen stets freigehalten werden, so dass Menschen mit Einschränkungen und Kinderwagen diese gefahrlos benutzen können. Diese Duldung gilt nicht für die coronabedingte Ausweitung und zusätzlich eingerichtete Flächen im Außenbereich, sondern allein für die genehmigten Ursprungsflächen.\n  \n\n    Gesonderte Anträge beim Straßen- und Grünflächenamt sind hierfür nicht erforderlich. Etwaige Auflagen des Brandschutzes und der geltenden Hygienevorschriften sowie Regelungen zum Denkmalschutz sind von dieser Regelung nicht betroffen.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Auch hierbei liegt auf dem Gesundheitsschutz weiterhin ein wichtiges Augenmerk. Ich möchte daher eindringlich alle Inhaber*innen und Gäste bitten, sich an die geltenden Hygiene- und Abstandsregeln zu halten. Die außergewöhnliche Vielfalt der gastronomischen Einrichtungen ist ein wichtiger Aspekt für die Attraktivität Berlins. Wir möchten mit dieser Regelung einen Beitrag leisten, den bisherigen Umfang und Gästeanzahl durch die Nutzung der Außenbereiche auch im Winter aufrecht erhalten zu können.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}