{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.946174.php",
    "date": "2020-06-16",
    "title": "Engagement für den Radverkehr mit „Fahrrad Berlin“ Preis ausgezeichnet",
    "text": "\n\n    Verkehrsstaatssekretär Ingmar Streese verleiht Engagementpreis an drei Projekte der Radverkehrsförderung in der Hauptstadt\n  \n\n    Zur Ehrung des Engagements für den Radverkehr in Berlin hat Ingmar Streese, Staatssekretär für Verkehr, am Montagabend, den 15.06.2020, den Engagementpreis „Fahrrad Berlin“ verliehen. Der Berliner Fahrradpreis, der bislang “FahrradStadtBerlin” hieß, wurde in diesem Jahr mit neuem Namen ausgerichtet und nun insgesamt zum elften Mal vergeben.\n  \n\n    In diesem Jahr zeichnet das Land Berlin mit diesem Preis insbesondere das Engagement von Personen, Unternehmen und Initiativen aus, die sich wesentlich um die Umsetzung von Radverkehrsmaßnahmen bemühen. Ihr Einsatz und ihre Ideen unterstützen eine noch stärkere Nutzung des Fahrrads.\n  \n\nStaatssekretär Ingmar Streese erklärte: „Gemeinsam mit dem Engagement der Stadtgesellschaft bringen wir die Mobilitätswende auf die Straße und beweisen, dass wir auf diese Weise viel mehr in Bewegung setzen können. Mit dem diesjährigen Engagementpreis zeichnen wir Projekte aus, die mit ihren Visionen und Ideen den Radverkehr in Berlin voranbringen. Diese Initiativen und Leuchtturmprojekte setzen neue Impulse und inspirieren andere.“\n  Die Preisträger:\n  \nDie Leibniz Schule in der Schleiermacherstraße in Kreuzberg und das Straßen- und Grünflächenamt Friedrichshain-Kreuzberg erhalten die Auszeichnung für einen beispielhaften interaktiven und integrierenden Planungsprozess bei der Umsetzung von neuen Fahrradabstellanlagen. Die Schüler*innen wurden von Beginn an in den Prozess miteingebunden, und die gute Zusammenarbeit von Schule und Bezirk beschleunigte die Umsetzung der Verkehrsberuhigungsmaßnahmen und Fahrradabstellanlagen.\n    \nDie Kinderneurologie-Hilfe Berlin/Brandenburg für ihre Initiative „Mit Helm – aber sicher!“ erhält die Auszeichnung für ihre kommunikative und praktische Präventionsarbeit in der Verkehrssicherheit mit Jugendlichen. In einem für Jugendliche angepassten Workshop-Konzept fördert die Initiative eine fächerübergreifende Auseinandersetzung und Sensibilisierung für das Thema Verkehrssicherheit. Das Projekt ist ein Beispiel für die Zusammenarbeit diverser schulischer und außerschulischer Akteure im Land Berlin.\n    \nDie Campus Berlin-Buch GmbH erhält die Auszeichnung für ihre Umsetzung eines betrieblichen Mobilitätskonzepts mit einem starken Fokus auf das Fahrrad. Für ihre gelungenen Maßnahmen wurden sie bereits vom ADFC mit dem EU-Zertifikat „Fahrradfreundlicher Arbeitgeber“ in Silber ausgezeichnet.\n    \n\n\n    Der Engagementpreis „Fahrrad Berlin“ wird von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz jährlich verliehen. Die Auszeichnung wurde erstmals 2009 vergeben.\n  \n\n    Aufgrund der aktuellen Pandemielage fand die Preisverleihung am Montag, den 15.06.2020, digital statt und wurde live aus dem VELOWeek Studio ins Internet übertragen. Die Preisträger erhielten im Anschluss ihre Urkunden.\n  \n\n\nVideo der Preisverleihung\n\n\n\n\nVELOWeek Podcast: Verleihung des Engagementpreis „Fahrrad Berlin“\n\n\n\n\nEngagementpreis „Fahrrad Berlin“\n\n\n"
}