{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.923403.php",
    "date": "2020-04-21",
    "title": "Neukölln eröffnet Corona-Abstrich-Zentrum",
    "text": "\n\nDas Bezirksamt Neukölln eröffnet am 27. April ein Corona-Abstrich-Zentrum (CAZ) und weitet damit die Abstrichkapazitäten des Gesundheitsamtes aus. Ein Abstrich ist ausschließlich nach Aufforderung durch das Gesundheitsamt möglich.\n\n\n    Im Rahmen der erweiterten SARS-CoV-2 Testmaßnahmen für den Bezirk Neukölln wird das Bezirksamt am 27. April 2020 ein Abstrichzentrum in der Ziegrastraße einrichten. Der Abstrich erfolgt bevorzugt im eigenen PKW unter Aufsicht von medizinisch geschultem Personal. Das CAZ kann auch von Radfahrenden oder zu Fuß aufgesucht werden und ist über den S-Bahnhof Sonnenallee sowie durch die Haltestelle des Bus M41 Ziegrastraße erreichbar.\n  \n\nBezirksbürgermeister Martin Hikel: „Der Aufbau des ersten Abstrichzentrums in Berlin ist eine Gemeinschaftsleistung des gesamten Bezirksamts und externen Unterstützern wie dem Technischen Hilfswerk. Es ist beeindruckend, was viele Akteure hier aus dem Boden stampfen und wie gut die Zusammenarbeit läuft. Wir wollen in Neukölln die besten Voraussetzungen zur Eindämmung der Pandemie schaffen, und dazu gehören ausreichende Testkapazitäten. Das Modellprojekt ist dazu da, die bisherigen Arbeitsabläufe noch effizienter zu machen. Deshalb wird es auch hier Beratungsgespräche und Terminvereinbarungen geben. Das kann, muss aber nicht Schule machen in der ganzen Stadt. Wir werden unsere Erfahrungen mit anderen Bezirken und dem Senat austauschen.“\n  \n\nGesundheitsstadtrat Falko Liecke: „Die Einrichtung des Abstrichzentrums ist die logische Erweiterung unserer bisherigen Strategie. Aktuell fahren meine Kolleginnen und Kollegen aus dem Gesundheitsamt zu den Patienten, um Abstriche vorzunehmen. So schaffen wir ca. 60 Abstriche am Tag. Ab kommender Woche werden diese Menschen zu uns kommen und wir können mehrere hundert Abstriche am Tag nehmen. Vielen Dank an alle, die dazu beitragen. Mein besonderer Dank geht an die Eventagentur BETTER DAY, die uns kostenfrei einen Bürotruck zu Verfügung stellt und an das THW. Die Schnelligkeit, der Ideenreichtum und die Flexibilität, mit der die Neuköllner Ortsgruppe uns beim Aufbau geholfen hat, hat mich stark beeindruckt.“\n  \n\n    Ein Abstrich ist ausschließlich nach vorheriger Anmeldung und Vorlage eines amtlichen Personaldokuments am Abstrichzentrum möglich. Spontane Abstriche vor Ort sind ausgeschlossen. Zunächst sollen prioritär Menschen im Versorgungsumfeld von Menschen mit hohem Risiko für einen schweren COVID-19 Erkrankungsverlauf, sowie Menschen mit unumgänglich hohem beruflichem Personenkontakt als mögliche Multiplikatoren einer Infektion abgestrichen werden.\n  \n\n    Die externe Anmeldung zum Abstrich erfolgt ausschließlich durch den Arbeitgeber und nur für Beschäftigte, die in Neukölln ihren Dienstort haben über das Gesundheitsamt Neukölln. Die für einen Abstrich in Frage kommenden Personengruppen werden nach Bedarf und verfügbaren Kapazitäten ausgeweitet.\n  \n\n    Am CAZ Neukölln werden nur Abstriche auf SARS-CoV-2 vorgenommen. Es findet keine darüberhinausgehende medizinische Untersuchung, Sprechstunde oder Beratung statt.\n  \n\n    Die Testergebnisse werden spätestens nach zwei Tagen anonymisiert auf der Homepage des Bezirksamtes Neukölln (www.berlin.de/ba-neukoelln/caz) bereitgestellt. Abgestrichene Patientinnen und Patienten können dort mit ihrer zugeteilten Nummer ihr Testergebnis einsehen. Dort werden ebenfalls aktuelle Informationen über Änderungen im Abstrichverfahren sowie über die für Abstriche in Frage kommenden Personengruppen bekannt gegeben.\n  \n\n    Positiv getestete Personen werden vom Gesundheitsamt Neukölln kontaktiert und über das weitere Vorgehen aufgeklärt. Negativ getestete Personen werden nicht gesondert kontaktiert.\n  \n\n    Der Test auf SARS-CoV-2 ist eine Momentaufnahme. Wer am Tag des Abstrichs virusfrei getestet wurde, kann weiterhin kurz darauf an dem Virus erkranken und ihn schon zwei Tage vor dem Bemerken von Symptomen weiterverbreiten. Das negative Testergebnis entbindet getestete Personen daher nicht von den empfohlenen Hygiene- und Abstandsregeln und Einhaltung sonstiger Regelungen zur Eindämmung des Virus.\n  \n\n    Die Testkapazitäten werden beginnend für bis zu 180 Testungen/Tag aufgebaut und sind weiter skalierbar. Hintergrund der Erweiterung der Teststrategie ist eine steigende Zahl der Infizierten ohne bekannten Kontakt zu einem bestätigten Fall. Durch das Gesundheitsamt wurden bisher nur Menschen in häuslicher Quarantäne nach sehr engem Kontakt (Risikokategorie 1) getestet und ansonsten auf Abstrichmöglichkeiten durch die Hausärzte und Abstrichstellen der Krankenhäuser verwiesen. Mit der Eröffnung der neuen Teststelle erweitert das Bezirksamt Neukölln den allgemeinen Zugang zur Testung auf das Virus SARS-CoV-2.\n  \n"
}