{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.944983.php",
    "date": "2020-06-15",
    "title": "Neuer Spielplatz in Staaken lädt zum Spielen ein",
    "text": "\n\n    Am Seegefelder Weg zwischen Wohnpark Hohenlohe und Landesgrenze ist aus Investitionsmitteln des Bezirks Spandau und Ausgleichsmitteln des Investors des Wohnparks Hohenlohe, der Wohnungsbaugesellschaft m.b.H. Th. Semmelhaack, ein öffentlicher Spielplatz entstanden. Zeitgleich wird durch den Investor eine öffentliche naturnahe Parkanlage vom Seegefelder Weg bis zum Spielplatz parallel zur Landesgrenze hergestellt.\n  \n\n    Es entstand eine Spiellandschaft mit einer Kletter-, Balancierkombi, einem Spielturm und einer Wendelrutsche, eine Doppelschaukel, eine Balancierstrecke sowie im Kleinkindbereich eine Spielkombi mit Rutsche, Wackeltieren und Krabbelkisten.\n    Barrierefreie Wege führen zu inklusiven Spielelementen wie einer Nestschaukel und einem unterfahrbaren Sandtisch mit Sandaufzug.\n    Eine Tisch-Bank-Kombination lädt zum Verweilen ein.\n  \n\n    Dank der großzügigen Unterstützung von Gofus e.V. im Rahmen des Projektes „Raum für Kinderträume“ konnten diese Spielangebote um eine Torschaukel ergänzt werden.\n  \n\n    Die Firma Fehmer GmbH hat die Garten- und Landschaftsbauarbeiten auf der Spielfläche ausgeführt und die Spielgeräte eingebaut.\n  \n\n    Alle Montagearbeiten sind abgeschlossen und Bezirksstadtrat Frank Bewig wird gemeinsam mit der Kindertagesstätte „DIE KITA“ der ev. Paul-Gerhardt-Kirchengemeinde Im Spektefeld\n  \n\nam Montag, den 22. Juni 2020 um 10.00 Uhr\nden Spielplatz Seegefelder Weg zwischen Wohnpark Hohenlohe und Landesgrenze, 13591 Berlin (Staaken)\n\n\n    einweihen.\n  \n\n    Alle Interessierten sind herzlich zur Spielplatzeinweihung eingeladen.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Durch die langjährige gute Zusammenarbeit im Rahmen des Projektes „Raum für Kinderträume“ mit GOFUS e.V. konnten dank des besonderen Engagements des Vereins in Spandau bereits mehrere Bolzplätze und auch Spielplätze verbessert werden. Wir freuen uns schon sehr auf die nächste gemeinsame Aktion für Spandau.“\n  \n"
}