{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1031348.php",
    "date": "2020-12-16",
    "title": "Ab 17. Dezember: Amt für Soziales bietet Notfallsprechstunde an",
    "text": "\n\n    Im Zeitraum zwischen 16. Dezember 2020 und 10. Januar 2021 wird das öffentliche Leben unserer Stadt weitgehend heruntergefahren. Aufgrund unverändert hoher Infektionszahlen bleibt es das Gebot der Stunde, Kontakte auf ein absolutes Minimum zu reduzieren.\n  \n\n    Das Amt für Soziales Steglitz-Zehlendorf leistet seinen Beitrag zur Eindämmung von Infektionsrisiken und bietet ab dem 17. Dezember nur noch eine Notfallsprechstunde an. Bürgerinnen und Bürger werden dringend gebeten, das Rathaus Lankwitz im eingangs genannten Zeitraum nur in unaufschiebbaren, unmittelbaren Notfällen aufzusuchen. Notfälle sind Mittellosigkeit, zu beseitigende Obdachlosigkeit und Bestattungen.\n  \n\n    Lotsinnen und Lotsen führen im Foyer des Rathauses mit den Betroffenen ein kurzes Vorgespräch zur Klärung ihrer Anliegen. Abgesehen von den oben aufgeführten Notfällen sind alle anderen Angelegenheiten auf postalischem Weg, per E-Mail, telefonisch oder online zu erledigen. Wer nur etwas abzugeben hat, nutzt bitte den Hausbriefkasten.\n\n\n    Diese bis 7. Januar 2021 befristete Maßnahme des Amtes für Soziales befindet sich im Einklang mit der „Verordnung zur Neufassung der Berliner Vorschriften zum Schutz vor Infektionen mit dem Coronavirus SARS-CoV-2“, die am 16. Dezember 2020 in Kraft getreten ist und auf den Bund-Länder-Beschlüssen vom 13. Dezember beruht. Außerdem gilt die bezirkliche COVID-19-Pandemieregelung vom 15. Dezember.\n  \n\nDer Gratulationsdienst für Geburtstage und Ehejubiläen wird ausgesetzt. Hausbesuche finden nicht statt. Weiterhin geschlossen bleiben die sieben bezirklichen Seniorenfreizeitstätten.\n  \n\n    Das Amt für Soziales beobachtet die Pandemieentwicklung sehr aufmerksam und ist in der Lage, auf veränderte Situationen rasch zu reagieren. Oberste Priorität hat der Gesundheitsschutz für Kundinnen und Kunden sowie das Personal im Amt für Soziales.\n  \n"
}