{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.991163.php",
    "date": "2020-09-15",
    "title": "Lesung und Gespräch \"Die ersten Bürgermeister von Groß-Berlin: Adolf Wermuth und Gustav Böß\" am 16.09.2020 - nur noch wenige Plätze",
    "text": "\n\nLesung mit Reinhard Scheunemann, Schauspieler, und Gespräch mit Prof. Dr. Felix Escher und Dr. Andreas Splanemann\nModeration: Bärbel Petersen, Kulturmanagement Berlin\nOrt: Rathaus Steglitz, Raum 301, Schloßstraße 37, 12165 Berlin\nEintritt frei\nNur noch wenige Plätze!\n\n\n    Für die Anmeldung bzw. Reservierung zu dieser Veranstaltung schicken Sie uns bitte eine Mail mit nachfolgenden Angaben für jede einzelne teilnehmende Person an folgende E-Mail:\n    Name und Datum der Veranstaltung:\n    Ihre Anrede (Herr oder Frau)\n    Ihr Vorname:\n    Ihr Nachname:\n    Ihre E-Mail-Adresse:\n  \n\n    Aufgrund der Corona-Regelungen und der damit eingeschränkten Teilnehmerzahl wird die Anmeldebestätigung erst kurz vor dem Veranstaltungstermin (ca. 7 Tage vorher) erteilt. Alle Corona-Bestimmungen sind einzuhalten, vor allem der Mindestabstand, Mund-Nase-Bedeckung und Handhygiene.\n  \n\nWeitere Informationen finden Sie hier.\n\n\nZum Inhalt:\n    Vor 100 Jahren wurden acht selbstständige Städte, 59 Landgemeinden und 27 Gutsbezirke zu Groß-Berlin zusammengeschlossen. Mit 3,8 Millionen Einwohnern gehörte die Stadt damit nach London und New York zu den bevölkerungsreichsten Städten der Welt. Der damalige Oberbürgermeister Adolf Wermuth kämpfte für den Zusammenschluss zu Groß-Berlin. Sein Nachfolger Gustav Böß führte dieses Anliegen engagiert fort. Wer waren Adolf Wermuth und Gustav Böß? Was haben sie bewirkt? Wie kam der Zusammenschluss zu Groß-Berlin tatsächlich zustande?\n  \n\n    Anlässlich der Jubiläen „100 Jahre Groß-Berlin 2020“ und „30 Jahre UNESCO Welterbe Schlösser und Parks von Potsdam und Berlin“ haben das Regionalmanagement Berlin SÜDWEST und das Bezirksamt Steglitz-Zehlendorf von Berlin unterschiedliche Veranstaltungen in Steglitz-Zehlendorf initiiert.\n  \n"
}