{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.896246.php",
    "date": "2020-02-18",
    "title": "Mehr Lohn für Pflegekräfte der ambulanten Pflegedienste in Berlin – Bessere Bezahlung der Pflegekräfte steigert Attraktivität der Pflegeberufe!",
    "text": "\n\n    Die Pflegekräfte der ambulanten Pflegedienste in Berlin, die Pflegeleistungen nach SGB XI vornehmen, erhalten in 2020 im Durchschnitt 5,26 Prozent mehr Lohn. Darauf haben sich die Landesverbände der Pflegekassen, die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung und die Arbeitsgemeinschaft Ambulante Pflege in ihren Verhandlungen geeinigt. Im Jahr 2018 stiegen die Löhne bereits durchschnittlich um 5,78 Prozent, 2019 um 4 Prozent.\n  \n\nPflegesenatorin Dilek Kalayci: „Ich freue mich sehr, dass wir auch in diesem Jahr wieder eine so deutliche Lohnerhöhung für die Pflegekräfte der ambulanten Pflegedienste vereinbaren konnten. Die Erhöhung der Attraktivität in der ambulanten Pflege durch bessere Vergütung ist das gemeinsame Ziel des von mir initiierten „Berliner Paktes für die Pflege“. Wir sind hier auf einem guten Weg. Die Steigerung von 5,26 Prozent ist bereits die dritte überdurchschnittliche Erhöhung für die Mitarbeiterinnen und Mitarbeiter in Folge. Seit 2018 ist die Entlohnung der Beschäftigten der ambulanten Pflegedienste damit um über 15 Prozent gestiegen.“\n  \n\nHans-Joachim Fritzen, stellvertretender Vorstandsvorsitzender der AOK Nordost, im Namen der Arbeitsgemeinschaft der Pflegekassen: „Alle Partner stimmen überein, dass die engagierte Arbeit der Pflegekräfte eine angemessene Bezahlung braucht, um den Pflegeberuf attraktiver zu machen. Mit dem erreichten Lohnabschluss verbinden wir die Hoffnung, dass er einen Beitrag für bessere Arbeitsbedingungen in der Pflege und zur Steigerung der Attraktivität in den Pflegeberufen leistet. Und nicht zu vergessen: Für die in der ambulanten Pflege tätigen Mitarbeiterinnen und Mitarbeiter ist die Lohnerhöhung eine Wertschätzung ihrer oft aufopferungsvollen Tätigkeit für pflegebedürftige Menschen.“\n  \n\nArbeitsgemeinschaft Ambulante Pflege: „Die Verbände der Leistungserbringer begrüßen das erzielte Ergebnis als dringend notwendigen Schritt zur Verbesserung der Gehälter von Pflegekräften. Wir setzen uns weiterhin dafür ein, dass die in der Berliner Pflegelandschaft angewendeten Tarifverträge im Rahmen der Verhandlung Berücksichtigung finden. Durch die Einhaltung der Lohnuntergrenze stellen die Arbeitgeberinnen und Arbeitgeber eine Bezahlung oberhalb des gesetzlichen Pflegemindestlohnes sicher.“\n  \n\nPressekontakte:\nSenatsverwaltung für Gesundheit, Pflege und Gleichstellung, Lena Högemann, 030 9028-2853\nAOK Nordost – Die Gesundheitskasse, Matthias Gabriel, Tel. 0800 265080-22202\nArbeitsgemeinschaft Ambulante Pflege, Margarete May, 030 666 33-1168\nvdek – Landesvertretung Berlin/Brandenburg, Robert Deg, Tel. 030 2537 74 16\nBIG direkt gesund, Bettina Kiwitt, Tel. 0231 5557-1016\nBKK Landesverband Mitte, Matthias Tietz, Tel. 0391 5554 157\nIKK Brandenburg und Berlin, Gisela Köhler, Tel. 0331 6463160\nKNAPPSCHAFT, Regionaldirektion Berlin, Carmen Herold-Lacroix, Tel. 030 613760 – 103\nSozialversicherung für Landwirtschaft, Forsten und Gartenbau, Martina Opfermann-Kersten, Tel. 0561 785-16183\nVerband der Privaten Krankenversicherung e. V. (PKV), Stephan Caspary, Tel. 204 58 90\n  \n"
}