{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.925542.php",
    "date": "2020-04-25",
    "title": "Trickbetrug aufgeflogen – Tatverdächtiger festgenommen",
    "text": "\n\nNr. 0996\n    Vergeblich versuchte ein mutmaßlicher Trickbetrüger gestern Nachmittag eine Frau in Hermsdorf aufs Glatteis zu führen, um an deren Geld und Schmuck zu gelangen. Das Telefon klingelte kurz vor 14 Uhr bei der 57-Jährigen, als sie abnahm und ein Mann sich als ihr Verwandter ausgab. Unter dem Vorwand, sich in einer finanziellen Notlage zu befinden und Geld für eine Zwangsversteigerung zu benötigen, bat der Mann die Frau darum, Geld sowie Schmuck aufzubringen, um ihm in der schwierigen Lage zu helfen. Die Wertgegenstände sollten später einem „Gutachter“ übergeben werden, so soll der angebliche Verwandte es der 57-Jährigen am Telefon vorgeschlagen haben. Die Masche blieb jedoch ohne Erfolg, die Frau erkannte den Betrugsversuch und verständigte nach einer Gesprächspause die Polizei. Einsatzkräfte legten sich auf die Lauer und nahmen wenig später den angeblichen „Gutachter“, einen 24-jährigen Mann, fest. Dieser erschien zuvor am Grundstück der Frau und wollte den\n    zwischenzeitlich präparierten Umschlag in Empfang nehmen. Die Fahnderinnen und Fahnder nahmen den Tatverdächtigen fest und überstellten ihn einem Fachkommissariat der Kriminalpolizei.\n  Mit diesen Tipps der Polizei können Sie sich vor Trickbetrügern schützen:\n\nLassen Sie Unbekannte vor Ihrer Wohnungstür: Sie sind grundsätzlich nicht verpflichtet, jemanden unangemeldet in Ihre Wohnung zu lassen.\n    \nFordern Sie von angeblichen Amtspersonen, zum Beispiel Polizisten, den Dienstausweis.\n    \nRufen Sie beim geringsten Zweifel bei der Behörde an, von der die angebliche Amtsperson kommt. Suchen Sie die Telefonnummer der Behörde selbst heraus oder lassen Sie sich diese durch die Telefonauskunft geben. Wichtig: Lassen Sie den Besucher währenddessen vor der abgesperrten Tür warten.\n    \nGeben Sie am Telefon keine Details zu Ihren finanziellen Verhältnissen preis.\n    \nÜbergeben Sie niemals Geld an unbekannte Personen.\n    \n\n\n    Die Ansprechpartner für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664 – 979 222 zu erreichen. Einmal monatlich werden am Columbiadamm 4 in Tempelhof (U-Bahnhof Platz der Luftbrücke) Informationsveranstaltungen durchgeführt, die mit vorheriger Anmeldung besucht werden können.\n  \n\n    Ferner finden Sie Präventionshinweise und Tipps auf der Homepage der Polizei Berlin unter Prävention oder speziell zum Thema Enkeltrick\n\n"
}