{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1025130.php",
    "date": "2020-12-03",
    "title": "Berlins erste Koordinierungsstelle für Inklusion in Spandau",
    "text": "\n\n    Menschen mit Behinderungen können separiert, also ausgrenzend behandelt werden. Es können aber auch Strategien entwickelt werden, die trotz verschiedener Bedürfnisse zu gleichen Chancen und zur Teilhabe aller führen. Das wird auch „Inklusion” genannt. So sind inklusive Strategien für Menschen mit Behinderung notwendig und für alle anderen komfortabel. Zum Beispiel ist eine Rampe für RollstuhlnutzerInnen und für Eltern mit einem Kinderwagen nützlich, um ein Gebäude betreten zu können.\n  \n\n    Angesicht des heutigen Internationalen Tag der Menschen mit Behinderung möchten wir darauf hinweisen, dass Spandau wieder einmal berlinweiter Vorreiter in Sachen Inklusion ist.\n  \n\n    „Nachdem wir vor 7 Jahren bereits der erste Bezirk mit einem eigenen Aktionsplan für Inklusion waren, sind wir jetzt die ersten, die eine eigene Koordinierungsstelle für Inklusion geschaffen haben“, sagt Bezirksbürgermeister Helmut Kleebank. Sargon Lang, Bezirksbeauftragter für Senioren und Menschen mit Behinderungen ergänzt: „Dabei sind wir noch schneller als der Gesetzgeber selbst: Die Stelle ist ein Vorgriff auf das noch nicht beschlossene neue Landesgleichberechtigungsgesetz, das solche Koordinierungsstellen vorsieht.“\n  \n\n    Seit Mitte Oktober ist Mirjam Ottlewski die Koordinatorin des Projektes spandau inklusiv. Im Fokus der Arbeit bringt sie inklusive und diversitätsbezogene Themen in den internen Strukturen des Bezirksamts voran. „Schließlich sollen am Ende alle Bürger/innen mit oder ohne Behinderung an Behördengängen aller Art teilhaben können“ sagt sie. Als Expertin in eigener Sache kann Frau Ottlewski ihre Erfahrungen in die Arbeit mit einfließen lassen. So wird sie MitarbeiterInnen des Bezirksamts zu praktischer Umsetzung zu inklusiven Gestaltungsmöglichkeiten beraten oder auch zu FachexpertInnen vermitteln. Ihre Funktion sieht sie als Schnittstelle zwischen Verwaltung und BürgerInnen.\n  \n\n    Frau Ottlewski hat bereits Erfahrungen als Beraterin für Inklusion und Barrierefreiheit bei gesammelt.\n  \n\n    Für Fragen, Anregungen oder zum Austausch steht Frau Ottlewski telefonisch un-ter der 030 90 927 3328 oder via Mail m.ottlewski@ba.spandau.berlin.de gern zur Verfügung.\n  \n"
}