{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.995468.php",
    "date": "2020-09-23",
    "title": "Initiativen und Ehrenamtliche aus Mitte mit der Bezirksverdienstmedaille 2019 ausgezeichnet",
    "text": "\n\nDas Bezirksamt Mitte und die Bezirksverordnetenversammlung Mitte von Berlin informieren:\n\n\n    Vier Initiativen sowie verdiente Bürgerinnen und Bürger aus Mitte wurden am 22. September 2020 mit der Bezirksverdienstmedaille 2019 ausgezeichnet. Bezirksbürgermeister Stephan von Dassel und der Vorsteher der Bezirksverordnetenversammlung (BVV) Mitte, Frank Bertermann, überreichten die Auszeichnung im Teehaus im Englischen Garten.\n  \n\n    Alle Ausgezeichneten sind im Bezirk Mitte ehrenamtlich tätig, setzen sich auf unterschiedliche Weise für ihren Kiez, ihre Mitmenschen und ihre Umgebung ein.\n  \n\n    Der Verein „Kiezbezogener Netzwerkaufbau“ führt Aktionen und Veranstaltungen im Zuge des Projektes „Stärkung der Kooperation von Jugendhilfe und Polizei zur Gewaltprävention im Soldiner Kiez“ durch. Der vor elf Jahren als ambitioniertes Projekt ins Leben gerufene Verein hat sich seitdem zu einer festen Größe entwickelt. Gemeinsam mit der Polizei und vielen weiteren Partnern ist es gelungen, ein neues Miteinander aufzubauen. Kinder, Jugendliche und junge Heranwachsende haben dank der Arbeit des Vereins ein Gefühl dafür bekommen, dass es viel besser ist, miteinander zu reden und voneinander zu lernen, statt sich zu bekämpfen. Respekt, Toleranz, Akzeptanz – unabhängig von Religion, Nationalität, Hautfarbe oder Beruf! Das alles wird nun sprichwörtlich gelebt bei gemeinsamen Aktionen, Sportveranstaltungen und vielen weiteren Aktivitäten, die dazu beitragen, Vorurteile, Vorbehalte, Fremdenfeindlichkeit und Rassismus abzubauen. Der Verein fördert\n    mit seiner Arbeit vorbildhaft, was im Soldiner Kiez und anderswo im Bezirk Mitte und in Berlin längst normal und selbstverständlich sein sollte. Yousef Ayoub nahm den Preis stellvertretend für den Verein entgegen.\n  \n\nAndreas „Andy“ Riebold gründete 2014 den Verein BC Lions Moabit 21 e.V. und fungiert seitdem als Vorstandsvorsitzender des Vereins. Grundidee des Vereins war und ist das Soziale über den Leistungssport zu stellen. Ganz besonders wurde die Vereinsarbeit geprägt von der Integration geflüchteter Menschen und Menschen mit Migrationshintergrund. Aktuell besteht der Verein aus rund 80 Mitgliedern. Seit Anfang November arbeitet der Verein weiter intensiv daran den Jugendbereich auszubauen und hat ein Training für die Altersklasse U14/U16 ins Leben gerufen. Außerdem engagiert sich der Verein im Rahmen des International Eastercup Berlin-Moabit für den Rollstuhl-Basketball Sport. Neben seiner Funktion als Vereinspräsident ist Andreas Riebold der Organisator des “International Eastercup Berlin-Moabit”. Den Verein und das Event leitet er im Ehrenamt, neben seinem Hauptberuf, mit dem Ziel möglichst viele Kinder mit verschiedenen\n    kulturellen Hintergründen für Basketball zu begeistern. Im Jahr 2019 haben insgesamt 164 Teams aus über 30 verschiedenen Ländern von drei Kontinenten am Event teilgenommen. Darüber hinaus fährt Andreas Riebold regelmäßig mit Kindern und Jugendlichen auf Turniere oder an die Ostsee zum Sommer-Camp. Die Vielfalt, die Andreas Riebold fördert, spiegelt die Vielfalt Moabits wider. Er möchte die Besonderheiten Moabits erhalten, aber auch neue Besonderheiten etablieren. Darüber hinaus möchte er Moabit in der Welt bekannt machen.\n  \n\nMaren Dorner ist Initiatorin, Motor und Seele des Vereins Moabiter Filmkultur e.V. Ihr ist es zu verdanken, dass es seit Jahren regelmäßig Kinocafés mit angeregten Diskussionen gibt sowie Kinoveranstaltungen an unterschiedlichen Orten. Sie weiß viel über Filme, Filmgeschichte und sie findet für (fast) alle Orte und Gelegenheiten den passenden, niveauvollen Film. Oft werden die Vorführungen durch Beiträge von Fachleuten eingeleitet und ergänzt. So wird das Kinoerlebnis zur Erweiterung des Horizonts und auch zu einer Brücke zwischen unterschiedlichen Generationen und Kulturen. Die Wanderkinoinitiative “Kino für Moabit” setzt sich zudem für eine Erneuerung der Filmkultur im Stadtteil ein. Mit Filmvorführungen in Lokalen, Läden und kulturellen Einrichtungen wird an die Moabiter Kinotradition und an die Anfänge der Filmkunst erinnert.\n  \n\n    Der Bürgerverein Luisenstadt e.V. wurde am 6. März 1991 gegründet. Ziel war es, Menschen aus Ost und West zu verbinden und Ziele für die soziale und städtebauliche Entwicklung abzustecken. In Arbeits- und Projektgruppen beschäftigen sich die Mitglieder des Vereins mit der Identität der Luisenstadt, mit ihrer Geschichte und vor allem mit der städtebaulichen Entwicklung des Areals. Die Wiederherstellung der Erholungsfläche, die Klärung der Verkehrsfragen und viele Veranstaltungen zum Tag des offenen Denkmals, Ausstellungen, Bürgerfeste, Führungen und Besichtigungen stehen für die Vereinsmitglieder im Fokus ihrer Arbeit. Zudem macht der Verein die Luisenstadt für die Allgemeinheit erleb- und erfahrbar. Führungen werden veranstaltet, Gespräche mit Zeitzeugen geführt, Stolperstein-Projekte umgesetzt und Sozialberatungen sowie Nachbarschaftshilfe angeboten. Stellvertretend für den Verein nahm der ehemalige Vereinsvorsitzende Volker\n    Hobrack entgegen.\n  \n\n    Eine weitere Preisträgerin ist Monika Dubisch. Sie konnte die Bezirksverdienstmedaille am Dienstag leider nicht persönlich entgegennehmen.\n  \n\n    Seit zehn Jahren ist Monika Dubisch Leiterin der Abteilung „Senioren-Freizeittreff“ des Vereins TSV GutsMuths 1861 e. V., die aktuell 150 Mitglieder umfasst. Im Rahmen der Senioren-Gymnastik ist Monika Dubisch als Übungsleiterin tätig. In der Ferienzeit sucht die Ausgezeichnete jede Woche ein anderes Ausflugsziel aus und sorgt für die gesamte Organisation. Auch bei Veranstaltungen, wie Ausflügen, Sommerfesten, Grillfesten, Adventsbasaren und einwöchigen Feriencamps für Kinder übernimmt Monika Dubisch viele organisatorischen Aufgaben. Durch ihr Engagement gibt es in der Abteilung einen engen Zusammenhalt der Mitglieder. Gerade für viele Seniorinnen und Senioren sind die Gymnastik und die Veranstaltungen sowohl für die Gesundheit als auch für das seelische Wohlbefinden ein wesentlicher Faktor.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}