{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.980730.php",
    "date": "2020-08-26",
    "title": "»Ortstermin 20 – bis hierher und nicht weiter. this far and no further«. Kunstfestival in Moabit und im Hansaviertel vom 28. bis 30. August 2020",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm 28. August um 18 Uhr eröffnet das diesjährige Moabiter Kunstfestival Ortstermin 20 mit der aktuellen Themenstellung »bis hierher und nicht weiter. this far and no further« – im Hof des Berlin-Kolleg hinter der Galerie Nord.\n  \n\n    Fast 200 Moabiter Künstlerinnen, Künstler und Kulturschaffende sind dem Aufruf des Kunstvereins Tiergarten zur Teilnahme am Festival trotz aller Unsicherheiten gefolgt. Sie öffnen ihre Ateliers, Werkstätten und Privatwohnungen, präsentieren kuratierte Ausstellungen und Musikperformances und laden zu Veranstaltungen und Gesprächen ein, die weit über die Festivalthematik hinausreichen. Ihnen allen gilt unser Dank, dass sie Ortstermin in diesen schwierigen Zeiten verbunden bleiben und sich das facettenreiche Programm des Festivals auch 2020 entfalten darf. Die Fülle der künstlerischen und kulturellen Beiträge ermutigt – ganz im Sinne der hochaktuellen Themenstellung – zu einer weitgespannten kritischen Auseinandersetzung mit aktuellen gesellschaftlichen, politischen, kulturellen und ökologischen Entwicklungen.\n  \n\n    »bis hierher und nicht weiter. this far and no further« ist ein Appell an ein Umdenken, aber auch eine Warnung, bestimmte Grenzen nicht zu überschreiten, die den sozialen Frieden, das ökologische Gleichgewicht und das friedliche tolerante Zusammenleben gefährden.\n  \n\n    COVID-19 und die damit einhergehende Beschneidung von Begegnung und Grundrecht, Kultur und Lebensqualität haben die Thematik um existentielle Fragen erweitert. Das erzwungene temporäre Heraustreten aus Konsum und Leistungszusammenhängen hat als extremer Verstärker für das Bewusstsein von sozialer Ungerechtigkeit und der Abhängigkeit von kapitalistischen Produktionsketten gewirkt. In dieser von Unsicherheit, Aufbegehren und neuen Allianzen geprägten Zeit stellt sich mehr denn je die Frage nach dem Potential von kreativer Unruhe. Mit welchen Strategien begegnen Künstlerinnen und Künstler individuellen und gesellschaftlichen Einschränkungen? Wie gehen sie mit Panikmache und Bagatellisierung, wie mit rassistischer und nationalistischer Ausgrenzung um, die in einer Stimmung allgemeiner Verunsicherung nicht erst seit Corona Hochkonjunktur haben?\n  \n\n    In der Galerie Nord hat die kuratierte Ausstellung »bis hierher und nicht weiter. this far and no further« bereits seit Juli einen thematischen Raum für das Festival geöffnet und lotet Fragestellungen zu Aus- und Abgrenzungen im physischen, sozialen und politischen Raum, zu Komplexität und Verzahnung gesellschaftspolitischer Prozesse und aus ihnen resultierende Ambivalenzen aus. Hier etabliert sich erstmals eine Festivalzentrale als Ort der Begegnung für Künstlerinnen und Künstler und Besucherinnen und Besucher und eine Plattform für Diskussionen, Performances und Konzerte.\n  \n\n    Das beliebte Videoscreening »In between« entsendet anlässlich der Festivaleröffnung neun künstlerische Kurzfilme in den nächtlichen städtischen Raum der Turmstraße; und am Wochenende bringen vierzehn Kunst-Rundgänge – COVID-19-gerecht in kleineren Gruppen – die Besucherinnen und Besucher an unterschiedlichste Orte in Moabit, um Kunstgenuss, Kommunikation und soziales Miteinander miteinander zu teilen und zu genießen.\n  \n\n    Künstlerische Leitung: Ulrike Riebel, Karen Scheper und Veronika Witte\n  \n\nTermine auf einen Blick\n\n\n    »Ortstermin 20 – bis hierher und nicht weiter . this far and no further«\n    Kunstfestival in Moabit und im Hansaviertel mit Ausstellungen, Offenen Ateliers und Veranstaltungen\n    28. – 30. August 2020\n  \n\nFreitag, 28. August 2020, 18 Uhr:\n    Eröffnung im Hof des Berlin-Kolleg hinter der Galerie Nord\n    Begrüßung:\n    Sabine Weißler Bezirksstadträtin\n    Dr. Ute Müller-Tischler Fachbereichsleiterin für Kunst, Kultur und Geschichte, Bezirk Mitte\n    Ralf F. Hartmann Vorsitzender des Kunstvereins Tiergarten e.V.\n    Einführung:\n    Ulrike Riebel, Karen Scheper und Veronika Witte\n    Live-Act: Querplattler Berlin\n  \n\nab 19:30 Uhr: Eröffnungen an vielen weiteren Orten\n    Öffnungszeiten Ausstellungen, Offene Ateliers, Veranstaltungen:\n    Samstag, 29. und Sonntag, 30. August von 15 bis 20 Uhr\n  \n\n    Ausstellung bis hierher und nicht weiter. this far and no further in der Galerie Nord, Turmstraße 75, 10551 Berlin\n    Ausstellungsdauer: bis 30. August 2020, Di-Sa 12-19 Uhr\n  \n\n    Videoscreening In between\n    28. August – 2. September 2020\n    in einem Fenster der Galerie Nord, von Einbruch der Dämmerung bis 24 Uhr\n  \n\n    Gesamtes Programm zum download unter www.ortstermin.kunstverein-tiergarten.de.\n  \n\n    Eintritt jeweils frei.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, der Senatsverwaltung für Stadtentwicklung und Wohnen sowie dem Bezirksamt Mitte von Berlin, Amt für Weiterbildung und Kultur, Fachbereich Kunst, Kultur und Geschichte, dem Stadtentwicklungsamt und der initiative neue musik berlin e.V.\n  \n\n    »Ortstermin 20 – bis hierher und nicht weiter. this far and no further«\n    Kunstfestival in Moabit und im Hansaviertel vom 28. bis 30. August 2020\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di – Sa, 12 – 19 Uhr. Der Eintritt ist frei.\n  \n\n    Die Galerie ist barrierefrei erreichbar. Barrierefreie Toilette ist vorhanden. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: ortstermin@kunstverein-tiergarten.de\n\n\n    Wichtigste Aufgabe ist und bleibt derzeit, die Gesundheit der Teilnehmenden und der Besucherinnen und Besucher zu schützen und trotz der Auflagen Kunst und Kultur für viele Menschen wieder erlebbar zu machen.\n  \n\n    Bitte beachten sie die aktuellen Hygiene – und Abstandsbestimmungen am jeweiligen Ort und auf unserer Webseite www.ortstermin.kunstverein-tiergarten.de.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Nord | Kunstverein Tiergarten: Ulrike Riebel, Tel.: (030) 9018 33450\n  \n"
}