{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.883433.php",
    "date": "2020-01-15",
    "title": "Friedrichsfelder Schule – Mensa nun 50 % größer",
    "text": "\n\n    Von Juli 2019 bis Ende 2019 wurde die Mensa der Friedrichsfelder Schule in der Lincolnstraße 67 in 10315 Berlin Lichtenberg grundlegend saniert. In der Umbauplanung wurden die gestiegenen Schüler- und Schülerinnenzahlen an der Grundschule insgesamt sowie die der am Essen teilnehmenden Kinder berücksichtigt. Durch eine Neuaufteilung konnte die Mensafläche insgesamt um 50 % auf rund 122 m² vergrößert werden. Der kalkulierte Kostenrahmen von 300.000 Euro aus der bezirklichen Bauunterhaltung wurde eingehalten.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt: „Ich freue mich ganz besonders, dass wir die neue Mensa nach dem „berlinuntypischen Modell“ sowohl im Kosten- als auch im anvisierten Zeitrahmen fertigstellen konnten. Zu einer gesicherten Essensversorgung gehört, dass die Kinder ausreichend Platz haben, das kostenlose Mittagsangebot wahrnehmen zu können. Das haben wir nun ermöglicht.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt: „Mit der Fertigstellung vor Weihnachten wurde eine Punktlandung geschafft, so dass mit dem neuen Jahr allen Schülern an der Schule ein großer, moderner und ansprechender Essensraum zur Verfügung steht. Ein Schülerkochstudio am Standort ist für dieses Jahr geplant. Hier sollen die Schüler die Vorteile von selbst zubereitetem Essen spielerisch kennenlernen und die Schulumgebung mit seinem Schulalltag noch abwechslungsreicher werden.“\n  \n\n    Für die grundlegend sanierte Mensa wurde die zugehörige Verteilerküche mit einer neuen Lüftungsanlage, einem Fettabscheider sowie neuen Gerätschaften auf die aktuellen Anforderungen im Schulbetrieb ausgestattet. Das geplante Schülerkochstudio fand dabei besondere Beachtung. In der Mensa wurden neben Bodenbelagsarbeiten und einer neuen Beleuchtung die Wände mit einem abwaschbaren Sockelanstrich versehen. In die Decke wurden Akustikelemente eingefügt, um den Geräuschpegel für alle Nutzerinnen und Nutzer während der Mahlzeiten möglichst niedrig zu halten.\n  \n\nHintergrundinformation:\n    Das Schulgebäude vom Typ SK 68 Berlin und die zugehörige Sporthalle wurden 1968 fertig gestellt. Von 2013 bis 2014 erfolgte die Umgestaltung und Sanierung vom Schulhof und den Sportanlagen auf einer Fläche von rund 11.600 m². Die Sporthalle wurde bereits im April 2018 grundlegend saniert.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Referent des Bezirksstadtrates\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}