{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1022155.php",
    "date": "2020-11-25",
    "title": "Licht an! Weihnachtsbeleuchtung im Weitlingkiez",
    "text": "\n\n    Am Freitag, 27. November 2020, geht um 16:30 Uhr im Weitlingkiez das Licht an. Dann schalten Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und der Wirtschaftsstadtrat Kevin Hönicke (SPD) gemeinsam mit dem Verein „Wir im Weitlingkiez e.V.“ an der Ecke Margaratenstraße/Weitlingstraße die lang ersehnte neue Advents- und Weihnachtsbeleuchtung für den Kiez an. Die Anregung zur Beleuchtung kam aus dem Kreis der Gewerbetreibenden im Weitlingkiez. Die weihnachtlichen Beleuchtungselemente wurden an insgesamt 51 Laternen angebracht.\n  \n\n    Im vergangenen Jahr hatte das Netzwerk der Gewerbetreibenden und Unternehmen im Weitlingkiez die Beleuchtung vorgeschlagen. Um die Planungen voranzubringen, wurde eine Arbeitsgruppe aus dem Kreis der Gewerbetreibenden (Eis-Kaffee, Fahrradladen Radelkowski), dem Pastor der Evangelisch-Freikirchlichen Gemeinde Berlin-Lichtenberg und dem Bezirksamt Lichtenberg (Büro für Wirtschaftsförderung und OE Sozialraum-orien¬tierte Planungskoordination) gegründet. Für die konkrete Umsetzung der Aktion „Weihnachts¬beleuchtung“ ist der neue Verein „Wir im Weitlingkiez e.V.“ zuständig. Der Verein ist im Ergebnis des Austauschs von Gewerbetreibenden und Unternehmen in einem gemeinsamen Netzwerk entstanden. Die Finanzierung wird vom Bezirksamt Lichtenberg übernommen.\n  \n\nMichael Grunst (Die Linke) freut sich über die Umsetzung: „Durch die Weihnachtsbe-leuchtung erfährt der Weitlingkiez eine Stärkung. Der gesamte Sozialraum rund um die Weitlingstraße wird so aufgewertet. Ein tolles Beispiel für gelungene Zusammenarbeit von Wirtschaft, Vereinen und Bezirksamt.“\n  \n\nWirtschaftsstadtrat Kevin Hönicke (SPD): „Wir freuen uns auf eine weihnachtliche und besinnliche Zeit in der Weitlingstraße, die durch die Beleuchtungselemente eine beson-dere Atmosphäre erhält. Ich danke den Gewerbetreibenden, die diese Idee gemeinsam mit der Evangelisch-Freikirchlichen Gemeinde Berlin Lichtenberg und dem Bezirksamt realisiert haben.“\n  \n\nWeitere Informationen:\n    Wir im Weitlingkiez e.V.\n    Thorsten Schacht\n    Telefon: (0179) 4972423\nE-Mail\n\n\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}