{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1028578.php",
    "date": "2020-12-10",
    "title": "Lichtenberger Tischtennisverein ttc Berlin eastside gewinnt die Champions League",
    "text": "\n\n    Die deutsche Nationalspielerin Nina Mittelham sicherte am Dienstag, 8. Dezember 2020, mit einer knallharten Vorhand bei ihrem ersten Matchball dem ttc Berlin eastside den Sieg in einem fast dreistündigen Finale gegen Gastgeber Linz AG Froschberg. Der ttc Berlin eastside gewann somit die Champions League 2020/21 mit 3:2 und ist deutscher Meister.\n  \n\n    Für den Lichtenberger Verein ttc eastside ist es der fünfte Champions League Titel seit 2012. Die Lichtenbergerinnen sind damit zugleich Rekord-Titelgewinnerinnen in Europa. Hinzu kommen sechs Deutsche Meisterschaften und sechs Pokalsiege in den letzten acht Jahren.\n  \n\n    „Eine fantastische Bilanz“, resümiert Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke). Er verfolgte, wie viele andere, das Spiel im Live-Stream und ist stolz auf das erfolgreiche Damenteam: „Ich bin beeindruckt von der Konstanz, mit der sich die Tischtennisdamen in den letzten Jahren an der europäischen Spitze gehalten haben und international wie national Titel um Titel geholt haben. Wir in Lichtenberg wissen, wie unsere Leistungsträgerinnen heißen: Danke, Nina Mittelham, Britt Eerland, Shan Xiaona, Jessica Göbel und Irina Palina!“\n  \n\nMartin Schaefer (CDU), unter anderem Bezirksstadtrat für Sport, gratulierte ebenfalls: „Ich gratuliere dem ttc eastside zu diesem großartigen Erfolg! Auch für unseren Bezirk Lichtenberg hat dies enorme Strahlkraft. Dieser Erfolg ist ein Zeichen dafür, dass Team-geist, Einsatz, Wille und Zusammenhalt unverzichtbar sind und belohnt werden.“\n  \n\n    Bei den Tischtennisfrauen um Trainerin Irina Palina kannte der Jubel nach Spielende keine Grenzen. „Das Turnier fand unter geschlossenen Bedingungen statt. Eine Woche lang waren wir quasi kaserniert und durften nur zu den Spielen aus dem Hotel. Unter diesen Umständen dann den Titel zu gewinnen ist einfach super. Meine Mannschaft hat wirklich Besonderes geleistet“, so Irina Palina.\n  \n\n    „Die große Feier holen wir zu gegebener Zeit nach. Im Moment geht die Gesundheit der Mannschaft und ihrer Angehörigen vor. Außerdem wartet am 10. Januar 2021 der nächs-te Höhepunkt auf uns: Das Pokalfinale hier in Berlin“, so ttc-Präsident Alexander Teichmann. „Ich danke an dieser Stelle Bezirksbürgermeister Michael Grunst dafür, dass er die Schirmherrschaft über das Pokal-Finale 4 übernommen hat.“\n  \n\nWeitere Informationen:\n    ttc berlin eastside e. V.\n    Alexander Teichmann\n    Telefon: 0172 / 900 45 58\nE-Mail\n\n"
}