{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.898958.php",
    "date": "2020-02-25",
    "title": "„Eltern Aktiv“ in Treptow-Köpenick",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Schule, teilt mit:\n  \n\n    Treptow-Köpenick ist neben Pankow und Mitte Pilotbezirk für das Projekt „Eltern aktiv“, einer Kooperation zwischen\n  \n\nVolkshochschule,\n    \nKiefholz-Grundschule\n    \nSchule am Heidekampgraben,\n    \nSenatsverwaltung für Bildung, Jugend und Familie, Referat Erwachsenenbildung und\n    \nSchulaufsicht.\n    \n\n\n    Ziel des Projekts ist es, Eltern zu aktivieren, sich mit Hilfe der Volkshochschule Fortbildungsmöglichkeiten partizipativ zu organisieren, die die Angebote, die die Schulen selbst bieten, je nach Interessenlage zu ergänzen.\n  \n\n    Elternkurse sind Deutschkurse der Berliner Volkshochschulen, die es seit 1999 gibt und die den Erwerb der deutschen Sprache mit dem Kita- bzw. Schulbesuch der eigenen Kinder mit betreffenden Inhalten verbinden. Doch auch deutschsprachige Eltern sollen angesprochen werden und im Zuge des lebenslangen Lernens ein praxis- und bedarfsorientiertes Angebot erhalten, indem sie beispielsweise ihre Erziehungskompetenzen stärken können und das Berliner Schul- und Bildungssystem verstehen lernen. Dieses Ziel lässt sich am besten erreichen, wenn es mit den Akteuren vor Ort in den Einrichtungen durchgeführt wird. Unsere Volkshochschule ist als leistungsstarke Partnerin gern bereit, dieses Angebot zu unterstützen.\n  \n\n    Die erste Veranstaltung fand am 17. Februar 2020 um 18:30 Uhr in der Mensa der Kiefholz-Grundschule statt und wurde von 34 interessierten Eltern besucht. Eine Beamtin des LKA 1 „Delikte am Menschen“ referierte zum Thema „Sexueller Missbrauch von Kindern“. Der äußerst interessante Vortrag wurde von der Elternschaft sehr gut aufgenommen. Zahlreiche Nachfragen am Ende des Vortrags zeigten das hohe Interesse der anwesenden Eltern.\n  \n\n    Die nächsten geplanten Termine des Projekts „Eltern aktiv“ am selbigem Ort in der Kiefholz-Grundschule sind:\n  \n\n16. März 18:30 Uhr: Vortrag Medienkompetenz (Frau Wilkening)\n    \n15. Juni 18:30 Uhr: Vortrag Pubertät und Essverhalten/ Ernährung (Frau Wilkening)\n    \n\n\n    Weitere Abende und Themen sind in Planung.\n  \n\n    Die Auswahl der beiden Grundschulen für das Projekt „Eltern aktiv“ in Kooperation mit Schulaufsicht und VHS kam zustande, nachdem im April 2019 eine Abfrage zu den Angeboten für Eltern an allen Schulen der Region erfragt wurde. Im Juni 2019 wurden dann die Themenwünsche und Interessen der Elternkurse in der Schulleitersitzung erfasst. Im Ergebnis weiterer Kriterien, wie soziale Kriterien der Schülerschaften, die Bereitschaft zur Kooperation, die räumliche Situation an der Schule sowie die Lage der Schulen wurden dann die Kiefholz-Grundschule und die Grundschule am Heidekampgraben ausgewählt.\n  \n\n    Bezirksstadträtin Cornelia Flader: „Das rege Interesse dieser beiden Schulen an diesem wichtigen Projekt begrüße ich sehr.“ Natürlich werden die gebotenen Veranstaltungen mit den betroffenen Schulleitungen, Elternvertretungen, der Schulaufsicht sowie der Volkshochschule nachbesprochen und die Themenwünsche der Eltern mit in das Projekt aufgenommen. „Mit Fug und Recht kann man jedoch schon jetzt sagen, dass die erste Veranstaltung ein guter Erfolg war“, so Bezirksstadträtin Flader.\n  \n"
}