{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.898814.php",
    "date": "2020-02-24",
    "title": "Spandau: Groß-Hostel im reinen Arbeitsgebiet zulässig (Nr. 6/2020)",
    "text": "\n\n    Ein Groß-Hostel mit mehr als 1.300 Betten darf in Berlin-Spandau in der geplanten Form errichtet und betrieben werden. Das hat das Verwaltungsgericht Berlin in zwei Eilverfahren entschieden.\n  \n\n    Die drei Antragstellerinnen sind Eigentümerinnen bzw. Erbbauberechtigte von Grundstücken in Berlin-Spandau. Sie wenden sich gegen ein Bauvorhaben, mit dem die Beigeladene eine in einem reinen Arbeitsgebiet befindliche ehemalige Textilfabrik in ein Groß-Hostel umbauen will. Auf den Grundstücken zweier Antragstellerinnen in unmittelbarer Nähe zum Grundstück der Beigeladenen wird ein Asphaltmischwerk sowie eine Binnenschiffswerft betrieben; ca. 400 m entfernt befindet sich – in einem Industriegebiet gelegen – eine von der dritten Antragstellerin betriebene Biogasanlage. Die Antragstellerinnen halten die für das Bauvorhaben der Beigeladenen erteilte Baugenehmigung für rechtswidrig und setzen sich hiergegen gerichtlich mit Eilanträgen zur Wehr. Sie sind der Auffassung, ein derart störempfindliches Vorhaben im reinen Arbeitsgebiet verletze ihren Gebietserhaltungsanspruch. Sie müssten Betriebseinschränkungen fürchten, weil ihre Betriebe das Hostel unzumutbaren Lärm-\n    und Geruchsbelästigungen aussetze. Daher sei das Vorhaben ihnen gegenüber rücksichtlos.\n  \n\n    Die 19. Kammer des Verwaltungsgerichts hat die Eilanträge zurückgewiesen. Die Baugenehmigung verstoße nicht gegen Nachbarrechte der Antragstellerinnen. Die Betreiberin der Biogasanlage könne eine Verletzung des Gebietserhaltungsanspruchs schon nicht geltend machen, weil ihr Grundstück in einem anderen Baugebiet liege. Anderes gelte für die beiden weiteren Antragstellerinnen, deren Grundstücke sich im selben Baugebiet wie das Hostel-Vorhaben befänden. Deren Gebietserhaltungsanspruch sei jedoch nicht verletzt, da dort ausdrücklich Gewerbebetriebe aller Art zulässig seien. Das Hostel gefährde auch nicht den Vorrang störträchtigen Gewerbes im reinen Arbeitsgebiet, da es die bestehenden Immissionsbelastungen bis zu einem gewissen Grad hinnehmen müsse. Die Gefahr, dass das Gebiet durch das Hostel seine Prägung verliere, bestehe angesichts der Überzahl großflächiger, stark emittierender Betriebe nicht. Das Vorhaben erweise sich auch nicht als rücksichtlos. Davon sei\n    zwar dann auszugehen, wenn sich ein Vorhaben Störungen aussetze, die dazu führen könnten, dass störträchtige Betriebe ihrerseits ihren Betrieb einschränken müssten. Damit sei hier allerdings nicht zu rechnen. Das Hostel schirme sich durch nicht zu öffnende Fenster gegenüber Lärm hinreichend ab. Relevante Geruchsbelästigungen seien nach dem nicht zu beanstandenden Gutachten der Beigeladenen ebenfalls nicht zu erwarten.\n  \n\n    Gegen die Entscheidungen kann jeweils Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 19. Kammer vom 18. Februar 2020 (VG 19 L 523.19, 546.19)\n\n"
}