{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1015729.php",
    "date": "2020-11-10",
    "title": "Erneuter Sperrmüllaktionstag in Kreuzberg",
    "text": "\n\n    Die Sperrmüllentsorgung ist für viele Friedrichshain-Kreuzberger*innen nicht einfach, zumal einem Großteil der Haushalte kein Auto zu Verfügung steht, um große Möbelstücke oder sperrige Elektrogeräte zu transportieren. Damit diese Dinge nicht illegal auf der Straße oder in Grünflächen abgeladen werden, hat das Bezirksamt mit der BSR einen weiteren Sperrmüllaktionstag in Kreuzberg organsiert.\n  \n\n    Aufgrund der aktuellen Corona-Fallzahlen in der Corona-Pandemie gilt zusätzlich zu den üblichen Abstands- und Hygieneregeln eine Maskenpflicht für alle Beteiligten. An den Sperrmüllaktionstagen stellt die BSR ein Sammelfahrzeug zur Verfügung, zu dem die Bürger*innen ihren Sperrmüll bringen können. Der Sperrmüll ist unter Anweisung der Mitarbeiter*innen der BSR eigenständig in die Pressfahrzeuge zu werfen.\n  \n\n    Der Sperrmüll kann nur in diesem Zeitfenster zu den Sammelfahrzeugen gebracht werden. Die Ablage von Sperrmüll vor und nach der Aktion ist nicht gestattet.\n  \n\nSamstag, den 14. November zwischen 8 und 13 Uhr\n    \nGraefestraße 30-31, Straßenseite Spielplatz\n    \nFriedrichstraße 11-12, Straßenseite des Theodor-Wolf-Parks\n    \nReichenberger Straße 109\n    \n\n\n    Zum Sperrmüll gehören Möbel, Teppiche, Matratzen, Schrott, Kunststoffteile, Elektrogeräte und Alttextilien. Nicht abgeholt werden Bauabfälle, Gussbadewannen, Autoreifen und Autobatterien sowie Schadstoffe (Farben, Lacke).\n  „Unsere ersten Sperrmüllaktionstage im September waren ein voller Erfolg. Sie haben uns gezeigt, dass die Bürger*innen das Angebot, ihr Sperrgut korrekt zu entsorgen, gern annehmen. Gemeinsam können wir so für mehr Sauberkeit in unseren Kiezen sorgen“, erklärt Umweltstadträtin Clara Herrmann.\n  \n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}