{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.1011711.php",
    "date": "2020-11-02",
    "title": "Welche digitalen Infrastrukturen braucht der Kultursektor?",
    "text": "\n\n    Welche gemeinsamen digitalen Services und Strukturen können den Berliner Kulturbetrieb sinnvoll unterstützen? Was gehört zur digitalen Souveränität der Kulturschaffenden und wie sieht eine resiliente Infrastruktur aus? Heute Nachmittag sprechen rund 200 Teilnehmer*innen aus dem Kulturbereich bei der 3. kulturBdigital-Konferenz mit weiteren Expert*innen, dem Berliner Senator für Kultur und Europa, Dr. Klaus Lederer, und dem Vorstandsvorsitzenden der Technologiestiftung, Nicolas Zimmer, über Fragen wie diese.\n  \n\n    Dr. Klaus Lederer: „Corona hat die Möglichkeiten der Digitalisierung für den Kulturbereich besonders deutlich gemacht, hat aber auch gezeigt, wie schwierig es teilweise für die Akteur*innen ist, die entsprechenden Angebote zu installieren. Eine zeitgemäße Infrastruktur zu schaffen, die verhindert, dass jede*r für sich das Rad neu erfinden oder sich von teuren Dienstleister*innen abhängig machen muss, halte ich für eine wichtige öffentliche Aufgabe. Ich freue mich darauf, mit der Szene darüber zu diskutieren, wie das Land die weitere Entwicklung für den Berliner Kulturbetrieb optimal unterstützen kann.“\n  \n\n    Nicolas Zimmer: “Die Herausforderungen für Kulturschaffende sind aktuell besonders dramatisch und beschleunigen den Prozess der Digitalisierung in der Szene. Wir wollen jede*n in die Lage versetzen, hier informiert handeln zu können. Wir wollen aber nicht nur Wissen vermitteln, sondern auch praktische Anwendung ermöglichen. Offene und öffentliche Daten- und Software-Infrastrukturen sind dafür eine wichtige Grundlage. Diese lassen sich am Besten entwickeln im engen Austausch mit den Nutzenden, deswegen freue ich mich auf der kulturBdigital-Konferenz besonders über die Gelegenheit zum spartenübergreifenden Austausch.“\n  \n\n    Museen, Theater, Freie Szene, Bibliotheken, Archive… – Im Programm der 3. kulturBdigital-Konferenz sind alle Bereiche des Berliner Kulturbetriebs vertreten. Außerdem kommen Expert*innen aus Düsseldorf, Potsdam und Stuttgart dazu. Ursprünglich war die Konferenz als Mischung von Vor Ort- und Online-Konferenz geplant, wurde vor dem Hintergrund der steigenden Cov19-Infektionszahlen aber vollständig ins Netz verlegt.\n  \n\n    Das ausführliche Programm der Veranstaltung finden Sie hier:\nhier\n\n\n    ¬¬¬¬¬¬\n  \n\n    Kontakt:\n    Daniel Bartsch, Pressesprecher, Senatsverwaltung für Kultur und Europa, Daniel.Bartsch@Kultur.berlin.de, Tel. 030/90228 203\n  \n\n    Frauke Nippel, Pressesprecherin, Technologiestiftung Berlin, nippel@technologiestiftung-berlin.de, Tel. 0175/72 36 451\n  \n"
}