{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.880438.php",
    "date": "2020-01-07",
    "title": "„Sicher mobil“ in der Jugendverkehrsschule - Informationsveranstaltung",
    "text": "\n\n    Die Jugendverkehrsschule Treptow-Köpenick (An der Wuhlheide 193) bietet ab Februar in Zusammenarbeit mit dem ADAC das Programm „Sicher mobil“ an. Die kostenlosen Veranstaltungen richten sich hauptsächlich an aktive Verkehrsteilnehmerinnen und Verkehrsteilnehmer ab 65 Jahren, ganz gleich, ob sie überwiegend mit dem Auto, dem Fahrrad oder Pedelec, zu Fuß oder mit den öffentlichen Verkehrsmitteln unterwegs sind. Ziel ist es, den Teilnehmenden Kenntnisse und Fähigkeiten zu vermitteln, die ihnen dabei helfen, möglichst lange und sicher mobil zu bleiben. Speziell ausgebildete Moderatorinnen und Moderatoren gehen dabei auf besondere Interessen und Fragestellungen der Teilnehmerinnen und Teilnehmer ein. In jeder Veranstaltung werden die Themen Leistungsfähigkeit und Gesundheit sowie das Miteinander und Konflikte zwischen Verkehrsteilnehmenden angesprochen. Darüber hinaus können Punkte wie Sicht und Wetter, alte Gewohnheiten und neue Regeln, der sichere Transport von\n    Gepäck, das Thema Technik und Ausstattung oder das Planen von Wegen je nach Interesse der Teilnehmenden zum Schwerpunkt gemacht werden. So vielschichtig die Bedürfnisse der Zielgruppe sind, so breit ist die Palette der Themen, die das Programm „sicher mobil“ aufgreift.\n  Mehrere Seminarzyklen „Sicher mobil“ mit jeweils zwei Veranstaltungen finden im Frühjahr 2020 in der Jugendverkehrsschule (An der Wuhlheide 193) statt:\n  \n17./18.02. (Mo/Di), je 10 – 12 Uhr\n    \n30./31.03. (Mo/Di), je 14 – 16 Uhr\n    \n14./15.04. (Di/Mi), je 14 – 16 Uhr\n    \n27./28.04. (Mo/Di), je 14 – 16 Uhr\n    \n\n\n    Die Anmeldungen erfolgen über den ADAC unter der Telefonnummer (030) 86 86 276 oder per E-Mail an kerstin.pfetsch@bbr.adac.de. Die Anmeldung bezieht sich nicht auf Einzeltermine, sondern auf den Gesamtzyklus, der zwei Termine beinhaltet und ist unabhängig von einer Mitgliedschaft beim ADAC.\n  \n"
}