{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.1014410.php",
    "date": "2020-11-06",
    "title": "Berliner Krankenhäuser bestehen Stresstest zur stationären Covid-19-Versorgung bei stark ansteigenden Covid-19-Patientenzahlen",
    "text": "\n\n    Zurzeit stehen in den Berliner Krankenhäusern 1521 Intensivbetten zur Verfügung. Das sind rund 500 zusätzliche Beatmungsbetten im Vergleich zum Frühjahr. Eine gemeinsamer Stresstest der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung (SenGPG) und der Berliner Krankenhausgesellschaft (BKG) hat zum Ergebnis,\n  \n\ndass diese innerhalb von 24 Stunden in Betrieb genommen werden können. In einer maximalen Eskalationsstufe können unter Zurückfahren sonstiger Behandlungen nach Eigenauskunft der Krankenhäuser insgesamt sogar über 2000 Intensivbetten in Berlin betrieben werden. Die Kosten für die zusätzliche Ausstattung der Intensivkapazitäten benötigten Geräte hat das Land bereits übernommen.\n    \n\n\n    Um mögliche Szenarien einer Situation stark ansteigender Hospitalisierungszahlen zu antizipieren, hatte sich die SenGPG frühzeitig in wöchentlichen Runden mit der Berliner Krankenhausgesellschaft sowie Vertreterinnen und Vertretern der wesentlich an der Covid-19-Versorgung beteiligten Kliniken zur Vorbereitung auf stark ansteigende Covid-19-Patientenzahlen abgestimmt Dieser soll Aufschluss über mögliche Engpass-Situationen geben und die nötigen Reaktionszeiten auf geänderte Hospitalisierungszahlen beschreiben.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Ich danke der BKG und insbesondere den Berliner Krankenhäusern für den gemeinsamen erfolgreichen Stresstest und für das große Engagement in der Versorgung Ihrer Patientinnen und Patienten“\n  \n\n    Parallel wurde gemeinsam mit der BKG der für steigende Hospitalisierung benötigte freibleibende Bettenbedarf in Stufen ermittelt, der Einzug in die von SenGPG erlassene Rechtsverordnung gefunden hat. Durch die stetige Anpassung der Freihaltung entsprechend der Fallzahlentwicklungen sind die Häuser in der Lage, neben der Versorgung von Covid-19-Patientinnen und -Patienten auch weiterhin andere Patientinnen und Patienten mit schwereren Krankheitsverläufen zu behandeln sowie planbare Operationen durchzuführen.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Um die Krankenhäuser bei der notwendigen Reduktion planbarer Operationen finanziell abzusichern, ist eine Wiedereinführung der zum Ende September 2020 ausgelaufenen Freihaltepauschalen des Bundes nötig. Jetzt ist nicht die Zeit, in den Krankenhäusern Verunsicherung wegen möglicher fehlender Liquidität zu schüren.“\n  \n\n    Um bei steigenden Patientenzahlen insbesondere möglichen Engpässe bei Mitarbeitenden in den Krankenhäusern Behandlungsengpässe entgegenzuwirken, hat Gesundheitssenatorin Dilek Kalayci als Vorsitzende der Gesundheitsministerkonferenz (GMK) einen Beschlussentwurf initiiert, der den Bund auffordert, die wieder eingeführten Pflegepersonaluntergrenzen in der Intensivmedizin auszusetzen, um den Krankenhäusern bei steigenden Zahlen eine größere Flexibilität zu ermöglichen.\n  \n\n    Zudem haben die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung und die Berliner Krankenhausgesellschaft einen gemeinsamen Aufruf gestartet, zusätzliches Personal durch Rekrutierung von Freiwilligen zu akquirieren.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}