{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1008228.php",
    "date": "2020-10-23",
    "title": "Einweihung vom neuen Spielplatz am Südpark",
    "text": "\n\n    Der Ortsteil Wilhelmstadt hat einen neuen Spielplatz: Auf dem Grundstück Baumertweg 1 ist ein neuer Spielplatz entstanden, der den Baumertweg und die Grimnitzstraße mit dem Südpark verbindet.\n  \n\n    Das Team vom PROjekt Erlebnisräume der GSJ Gesellschaft für Sport und Jugendsozialarbeit gGmbH hatte im Vorfeld im Rahmen der Kinderbeteiligung eine Planwerkstatt mit Kindern der Kita der ev. Melanchthon-Kirchengemeinde für diese Fläche durchgeführt. Die Beteiligungsergebnisse wurden vom Straßen- und Grünflächenamt in einen Planungsentwurf eingearbeitet, der im Rahmen einer Anwohnerbeteiligung vorgestellt wurde.\n  \n\n    Auf der Fläche wurden von Herbst 2019 bis Frühjahr 2020 im Rahmen einer Umweltbaubegleitung und in Abstimmung mit der Naturschutzbehörde Amphibien abgesammelt und in den Südpark, wo eine Ausgleichsfläche eingerichtet wurde, umgesetzt.\n  \n\n    An der Grimnitzstraße entstand ein kleiner Eingangsplatz und zwei Wege führen nun über die Fläche bis in den Südpark, wovon ein Weg barrierefrei angelegt wurde. Der neue Spielplatz wurde mit verschiedenen Spielangeboten für Kinder vom Straßen- und Grünflächenamt nach den Beteiligungsergebnissen geplant. Es entstanden Spielbereiche mit Kletter-, Balancier- und Rutschmöglichkeiten, ein Trampolin und ein Kleinkinderspielbereich. Barrierefreie Spielangebote sind eine Nestschaukel und ein unterfahrbarer Sandtisch. Aufgrund der Nähe zum Südpark wurde der Spielplatz natürlich gestaltet und mit Spielelementen aus „krumm“ gewachsenem Robinienholz ausgestattet.\n  \n\n    Die Spielgeräte wurden von der Firma Eibe GmbH geliefert. Die Garten- und Landschaftsarbeiten wurden von der Firma Reinhold Fehmer GmbH durchgeführt.\n  \n\n    Die Umgestaltung der Fläche wurde aus Investitionsmitteln des Bezirks finanziert.\n    Im Rahmen des Projekts „Raum für Kinderträume“ konnten zusätzliche Spielangebote dank der Unterstützung des Projektpartners Vattenfall Wärme Berlin AG und GOFUS e.V. geschaffen werden.\n  \n\n    Die Baumaßnahmen begannen im Juni 2020 und sind jetzt abgeschlossen. Bezirksstadtrat Frank Bewig wird gemeinsam mit Heike Tauber, Leiterin Kraftwerksgruppe, Production Solids und Thomas Bünger, Bereich Business Steering der Vattenfall Wärme Berlin AG sowie Wolfgang Mulack, ehemaliger Fußball-Bundesligaspieler und Vertreter von Gofus e.V. und allen am Bau Beteiligten\n  \n\nam Donnerstag, den 05. November 2020\num 09.30 Uhr\n    den Spielplatz Grimnitzstraße Ecke Baumertweg am Südpark,\n    13595 Berlin (Wilhelmstadt)\n  \n\n    den künftigen Nutzern übergeben.\n  \n\n    Die Bauarbeiten wurden von einer Anwohnerin sehr interessiert beobachtet; sie übernimmt gern die Patenschaft für diesen neuen Spielplatz. Bezirksstadtrat Frank Bewig wird bei der Spielplatzeinweihung Frau Jutta Schöler die Urkunde für die Patenschaft überreichen.\n  \n\nBezirksstadtrat Frank Bewig führt aus:\n    „Ich freue mich, dass wir nach der erfolgreichen Umsiedlung der Amphibien nun einen neuen Spielplatz in der Wilhelmstadt haben und eine neue Wegeverbindung zum Südpark geschaffen wurde. So verringern wir die Unterversorgung mit Spielflächen in diesem Ortsteil und stärken gleichzeitig die soziale Infrastruktur in diesem Gebiet, in dem viele junge Familien leben.\n    Zudem sieht man an diesem neuen Spielplatz, dass es uns im Straßen- und Grünflächenamt bei der Spielplatzplanung sowie in unserem Projekt „Raum für Kinderträume“ nicht nur um Quantität, sondern auch um Qualität geht.“\n  \n"
}