{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1027573.php",
    "date": "2020-12-08",
    "title": "OVG bestätigt im Eilverfahren Brandenburger Quarantäneregelung für Reiserückkehrer aus internationalen Risikogebieten - 44/20",
    "text": "\n\n    Die SARS-CoV-2-Quarantäneverordnung des Landes Brandenburg bestimmt, dass Einreisende aus näher bestimmten internationalen Risikogebieten sich unverzüglich nach ihrer Einreise in das Land Brandenburg in Quarantäne begeben müssen. Hiergegen wandten sich die Antragsteller, die zu touristischen Zwecken von Ende Dezember 2020 bis Mitte Januar 2021 in die Vereinigten Arabischen Emirate (VAE) reisen wollen. Sie begründeten ihren Eilantrag im Wesentlichen damit, dass es keine Rechtsgrundlage für die Verordnung gebe und das Quarantänegebot unverhältnismäßig sei. Außerdem verletze es den Gleichbehandlungsgrundsatz, weil die Inzidenzzahlen in den VAE niedriger seien als in Deutschland und sich im Inland verbleibende Personen nicht in Quarantäne begeben müssten.\n  \n\n    Der 11. Senat hat den Eilantrag zurückgewiesen. Er sei bereits unzulässig, da die Verordnung mit Ablauf des 15. Dezembers 2020 außer Kraft trete und die geplante Rückreise der Antragsteller nicht mehr erfasse. Der Antrag könne aber auch sonst keinen Erfolg haben. Eine verlässliche Beurteilung der Rechtmäßigkeit der Verordnung sei im Eilverfahren nicht möglich. Allerdings dränge sich der geltend gemachte Verstoß gegen den Gleichbehandlungsgrundsatz nicht auf. Die Feststellung von Risikogebieten beruhe auf einer belastbaren Grundlage. Zudem würden touristische Reisen Infektionsrisiken bergen, denen im Inland verbleibende Personen nicht in vergleichbarer Weise ausgesetzt seien. Zumindest eine Folgenabwägung stehe einer vorläufigen Außervollzugsetzung der angegriffenen Quarantänevorschrift entgegen. Der Stand des Infektionsgeschehens erfordere ein sofortiges effizientes Handeln, um die gegenwärtig hohen Infektionszahlen zu senken und einer Überlastung des\n    Gesundheitssystems noch wirksam begegnen zu können. Dahinter hätten die privaten Interessen der Antragsteller zurückzutreten.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 7. Dezember 2020 – OVG 11 S 123/20 -\n  \n"
}