{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1026073.php",
    "date": "2020-12-04",
    "title": "Kunstwettbewerb für Kunst im Stadtraum rund um die Karl-Marx-Allee (II. BA) entschieden",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 2.12.2020 tagte das Preisgericht zum nichtoffenen, einphasigen, anonymen Kunstwettbewerb „Kunst im Stadtraum Karl-Marx-Allee“. Eingeladen wurden zur Teilnahme an dem Wettbewerb insgesamt zwanzig Künstler*innen und Künstler*innengruppen: Susanne Ahner und Rachel Kohn, Joachim Blank und Karl Heinz Jeron mit Robert Sakrowski, Alexander Callsen und Boris Jöns, Ana Belen Cantoni, Christiane Dellbrügge und Ralf de Moll, Lekë Dukagjini (Filoart), Katharina Hohmann und Christiane ten Hoevel, Sven Kalden, Fabian Knecht, Olf Kreisel, Barbara Müller, Marina Naprushkina, Pfelder, Hanna Rumstedt / Bühnen im Haus der Statistik e.V., Valeria Schwarz und Juan Chacón (iCollective e.V. und Zuloark), Michaela Schweiger, Ingeborg Lockemann und Inken Reinert, Beatrice Schuett Moumdjian, Anton Steenbock und Peter Behrbohm, Simone Zaugg sowie Christof Zwiener.\n  \n\n    Unter Vorsitz der Künstlerin Folke Köbberling diskutierte das Preisgericht umfänglich alle eingereichten künstlerischen Entwürfe und sprach einstimmig eine Realisierungsempfehlung für die folgenden Entwürfe aus:\n  \n\n    Lina Braake Bank (LBB) – Sven Kalden\n  \n\n    Der Entwurf sieht die Eröffnung der ersten Filiale der neugeschaffenen LINA\n    BRAAKE BANK LBB vor. Als Referenz dient ein deutscher Spielfilm aus den 1970er Jahren, der durch seine Thematisierung des Rechts auf selbstbestimmtes Wohnen heute noch erschreckende Aktualität besitzt. Die Schriftzüge Wir machen unser Geld jetzt selbst! und LBB LINA BRAAKE BANK auf einem Gebäudedach entlang der Karl-Marx-Allee werden durch einen grafisch gestalteten Container neben der Straße ergänzt. Die Installation wird durch Veranstaltungstage begleitet.\n  \n\n    Quer durchs Viertel – Michaela Schweiger, Ingeborg Lockemann, Inken Reinert\n  \n\n    In drei performativen Stadtspaziergängen und temporären Installationen werden Sichtbarkeit und Unsichtbarkeit, Repräsentation und Verdrängung thematisiert und mit den Planungsideen der Karl-Marx-Allee eng verknüpft. Ausgehend von drei historischen Bezügen aus DDR-Zeiten beschäftigt sich der Entwurf mit aktuellen Problematiken und bindet dabei Bewohner*innen und Initiativen ein.\n  \n\n    Simultaneity – Joachim Blank, Karl Heinz Jeron, Robert Sakrowski\n  \n\n    Eine digitale Intervention im Stadtraum auf Basis der Augmented Reality Technologie ermöglicht es mittels Smartphone- und Tabletkamera historische, sowie fiktive Artefakte gleichzeitig in der Gegenwart vor Ort zu erleben. Das Ortsspezifische bildet den Ausgangspunkt, um einen Dialog mit Geschichte, Kunstobjekten und architektonischen Auffälligkeiten herzustellen. Mit der Arbeit soll ein vermeintlich vertrauter Stadtraum neu erlebbar werden und ein Verschmelzen von Digitalem, Realem und historisch Gewachsenem auf eine noch unbekannte Berliner Zukunft projiziert werden.\n  \n\n    JAGD AUF DIE GROSSE BÄRIN – Anton Steenbock und Peter Behrbohm\n  \n\n    Auf der großen Prachtstraße Ostberlins in einer Wüste aus Gras und Beton kommen zwei Halunk*innen aus dem wilden Westen angeritten. Die Installation aus überlebensgroßen Repliken von bekannten Spielzeugfiguren aus DDR-Produktion wird durch eine Filmvorführung des DEFA-Films „Die Söhne der großen Bärin“ von 1966 im Kino International ergänzt.\n  \n\n    Die empfohlenen möglichen Nachrücker*innen sind die Entwürfe KEINE TABUS* – Dellbrügge & de Moll, INTERNATIONAL BUN – Beatrice Schuett Moumdjian.\n  \n\n    Alle Wettbewerbsbeiträge werden vom 15.12.20 bis zum 17.01.21 am hinteren Schaufenster des Kino International, Karl-Marx-Allee 33, 10178 Berlin, Richtung Rathaus Mitte vorgestellt. Die Realisierung der Siegerarbeiten erfolgt im Jahr 2021. Mit der Auswahl der Künstler*innen ist auch die Programmwebsite kunst-im-stadtraum.berlin am II. Bauabschnitt live und wird im neuen Jahr zu dem vielschichtigen Programm informieren.\n  \n\n    Das Projekt „Kunst im Stadtraum Karl-Marx-Allee“ ist aus der Initiative des Beratungsausschusses Kunst (BAK) hervorgegangen, der die Senatsverwaltung für Kultur und Europa in grundsätzlichen Fragen der Kunst am Bau und Kunst im Stadtraum berät. Der Fachbereich Kunst, Kultur und Geschichte des Bezirksamts Mitte von Berlin entwickelte dieses Projekt weiter und setzt es in Zusammenarbeit mit dem Fachbereich Kunst im Stadtraum und am Bau, Senatsverwaltung für Kultur und Europa, um. Wie beim Pilotprojekt „Kunst im Stadtraum am Hansaplatz“ (2018-2019) besteht auch hier die Herausforderung darin, neue Perspektiven auf das Gebiet Karl-Marx-Allee, II. Bauabschnitt, zu werfen. Für die zu schaffenden künstlerischen Arbeiten steht ein Realisierungsbetrag von insgesamt 116.000,00 Euro zur Verfügung, dies entspricht 29.000,00 Euro pro Arbeit bei 4 realisierten Werken.\n  \n\n    Mitglieder des Preisgerichts waren: (Fachpreisrichter*innen) Tore Rinkveld (EVOL), Prof. Heike Klussmann, Prof. Folke Köbberling, Andreas Sachsenmaier, Janne Schäfer, (Sachpreisrichter*innen) Matthias Flügge, Rektor der Hochschule für Bildende Künste Dresden, Mitglied der Akademie der Künste, Hannah Münzer, Projektleitung, Gebietsbetreuung Karl-Marx-Allee, II, BA, Koordinationsbüro für Stadtentwicklung und Projektmanagement -KoSP GmbH, Dr. Andreas Prüfer, Leiter des Senatorenbüros, Senatsverwaltung für Kultur und Europa und Sabine Weißler, Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte: Hauke Zießler, Tel. (030) 9018 33409\n  \n"
}