{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.971037.php",
    "date": "2020-08-06",
    "title": "Amt für Soziales gibt Regelungen für den Publikumsverkehr ab dem 10. August 2020 bekannt",
    "text": "\n\n    Ab 10. August 2020 kehrt das Amt für Soziales zu einem veränderten Regelbetrieb zurück: Wesentliche Neuerung ist, dass Kundinnen und Kunden ohne Termin künftig Wartemarken ziehen müssen. Davon ausgenommen sind Kundinnen und Kunden der Arbeitsgruppe „Hilfe zur Pflege“, des Allgemeinen Sozialdienstes, sowie des Bereichs Kosteneinziehung/Unterhaltsstelle/Bestattungen. Die Betreuungsbehörde bietet grundsätzlich Terminsprechstunden an.\n  \n\n    Bis auf Weiteres bleibt es dabei, dass Terminsprechstunden grundsätzlich Vorrang vor offenen Sprechstunden haben. Damit sollen die Anzahl der wartenden Personen reguliert und Infektionsrisiken minimiert werden. Die Wartekapazitäten sind mit einer Person / 10 qm begrenzt.\n  \n\n    Kundinnen/Kunden ohne Termin, die eine Wartemarke gezogen haben, werden durch die Kolleginnen und Kollegen der Anmeldung aufgerufen. Dort wird das Anliegen aufgenommen und eine Entscheidung getroffen, wie dieses am besten bearbeitet werden kann.\n  \n\nDie Sprechstundenregelungen der einzelnen Arbeitsgruppen (Leistungsbereich, Sozialdienst, Betreuungsbehörde) im Überblick:\n    - Arbeitsgruppe Grundsicherung, Hilfe zum Lebensunterhalt, Leistungen nach AsylbLG und Hilfe nach § 67 SGB XII: 40 Termine / Sprechstunde, Anmeldung (bei Vorsprache ohne Termin) in Raum 101 – bitte Wartemarken ziehen\n    - Arbeitsgruppe Teilhabefachdienst Soziales: 8 Termine / Sprechstunde , Anmeldung (bei Vorsprache ohne Termin) in Raum 314/315 – bitte Wartemarken ziehen\n    - Arbeitsgruppe Hilfe zur Pflege: Anmeldung (bei Vorsprache ohne Termin) bei der zuständigen Sachbearbeitung – Wartebereich ambulante Hilfe zur Pflege im Fahrstuhlbereich\n    - Arbeitsgruppe Soziale Wohnhilfe: Anmeldung (bei Vorsprache ohne Termin) in Raum 31 – bitte Wartemarken ziehen\n    - Arbeitsgruppe Allgemeiner Sozialdienst: Anmeldung (bei Vorsprache ohne Termin) in Raum 121\n    - Arbeitsgruppe Unterhaltsstelle: Anmeldung (bei Vorsprache ohne Termin) bei der zuständigen Sachbearbeitung\n    - Arbeitsgruppe Bestattungen: Anmeldung (bei Vorsprache ohne Termin) bei der zuständigen Sachbearbeitung\n    - Arbeitsgruppe Betreuungsbehörde: Anmeldung (bei Vorsprache ohne Termin) bei der zuständigen Sachbearbeitung – Terminsprechstunde, unangemeldete Kundinnen und Kunden nach freien Kapazitäten\n  \n\n    Die offene Sprechstunde wird wie bisher dienstags und donnerstags zwischen 09:00 und 13:00 Uhr im Rathaus Lankwitz angeboten. Vergibt die zuständige Sachbearbeitung einen Termin außerhalb dieser Zeitfenster, werden die betreffenden Kundinnen/Kunden am Empfang beim Pförtner abgeholt.\n  \n\n    Auch in den sieben Seniorenfreizeitstätten des Bezirks Steglitz-Zehlendorf können ab 10. August wieder Sprechstunden von Kolleginnen und Kollegen des Amtes für Soziales angeboten werden. Wegen der konkreten Termine verweist das Amt für Soziales direkt an die Freizeitstätten.\n  \n\n    In gewohnter Weise nehmen die Ämterlotsen und der „Wegweiser Wohnen“ am 10. August ihre Tätigkeit wieder auf. Die Sprechstunden der Ämterlotsen finden an den festgelegten Terminen jeweils von 09:30 bis 10:30 Uhr, sowie von 11:00 bis 12:00 Uhr statt.\n  \n\n    Aufgrund der eingeschränkten Wartesituation werden Kundinnen und Kunden dringend gebeten, nach Möglichkeit alleine im Amt zu erscheinen und auf eine Begleitperson zu verzichten. Ausnahmen gelten, wenn z.B. Übersetzer hingezogen werden müssen.\n  \n\n    Das Amt für Soziales beobachtet die weitere Entwicklung der Pandemie sehr aufmerksam und ist ggf. in der Lage, auf aktuelle Veränderungen schnell zu reagieren.\n  \n"
}