{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.907101.php",
    "date": "2020-03-16",
    "title": "Equal Pay Day am 17. März 2020",
    "text": "\n\n    Anlässlich des diesjährigen Equal Pay Day, des Tages der Lohngerechtigkeit am 17. März 2020, wird bis zum 24. März 2020 vor dem ehemaligen Rathaus Kreuzberg, Yorckstraße 4 bis 11, 10965 Berlin, die Equal Pay Day Fahne gehisst.\n  \n\n    Knut Mildner-Spindler, stellvertretender Bezirksbürgermeister Friedrichshain-Kreuzberg, kommentiert den Equal Pay Day 2020: „Die geschlechtsspezifische Lohnlücke, der Gender Pay Gap, ist mit 21 Prozent unverändert hoch. Auf diese strukturelle Ungerechtigkeit weisen wir mit dem Hissen der Equal Pay Day Fahne hin und ermuntern Frauen, gemeinsam und offensiv für ihre Rechte und ihren Lohn einzutreten.“\n  \n\n    Frau Koch-Knöbel, Frauen- und Gleichstellungsbeauftragte des Bezirks Friedrichshain-Kreuzberg ergänzt: „Eine der ältesten frauenpolitischen Forderungen „Gleicher Lohn für gleiche und gleichwertige Arbeit“ ist in Deutschland nach wie vor nicht eingelöst. Und das, obwohl Frauen bei den Bildungsabschlüssen die Nase vorn haben.\n  \n\n    Die Ursachen der Lohnlücke sind vielschichtig. Frauen sind kaum in Führungspositionen vertreten, mindestens vier von fünf Teilzeitbeschäftigten sind weiblich und zwei Drittel der Beschäftigten in oftmals prekären Minijobs sind Frauen. Dass Frauen 77 Tage im Verhältnis zu Männern umsonst arbeiten, ist ein Skandal.“\n  \n\n    Knut Milder-Spindler führt aus: „Diese strukturellen Ursachen des Gender Pay Gap finden sich auch in Friedrichshain-Kreuzberg: Während rund 23 Prozent der erwerbstätigen Männer im Bezirk in Teilzeit beschäftigt sind, sind es rund 36 Prozent der Frauen. Auch die Löhne klaffen auseinander: Das Median-Netto-Gehalt von Frauen liegt rund 375 Euro unter dem der Männer (1.700 Euro Median-Nettogehalt bei Frauen im Gegensatz zu 2.075 Euro Median-Nettogehalt bei Männern).\n  \n\n    Es bleibt deshalb auch Aufgabe des Bezirksamts Friedrichshain-Kreuzberg, sozialversicherungspflichtige und tarifvertragliche Arbeitsverhältnisse zu stärken. So fördert das Bezirkliche Bündnis für Wirtschaft und Arbeit mit ESF-Mitteln das PEB-Projekt „Durchstarten statt Abwarten“, das für Beschäftigte in Minijobs und Arbeitgeber Beratung zur Umwandlung von Minijobs in sozialversicherungspflichtige Beschäftigung anbietet.“\n  \n\n    Quelle: Sonderauswertung Mikrozensus, Datenstand: 2018\n  \n\n    Hinweis: Beim Gehalt erfasst der Mikrozensus das Nettogehalt in Kategorien. Der angegebene Median ist der Wert, bei dem die eine Hälfte der Stichprobe darüber und die andere Hälfte der Stichprobe darunter liegt.\n  \n\nAnsprechpartner/-in:\n\n\n    Knut Mildner-Spindler\n    Stellv. Bezirksbürgermeister und Bezirksstadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales\n    Telefon: (030) 90298-2601\n    E-Mail: knut.mildner-spindler@ba-fk.berlin.de\n  \n\n    Petra Koch-Knöbel\n    Gleichstellungsbeauftragte\n    Telefon: (030) 90 298 4111\n    E-Mail: petra.koch-knoebel@ba-fk.berlin.de\n  \n"
}