{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1035451.php",
    "date": "2020-12-17",
    "title": "Kultur- und Bildungsangebote im Bezirk bis 10. Januar 2021 nur digital",
    "text": "\n\n    Der Berliner Senat hat am 14. Dezember 2020 die Neufassung der Berliner Vorschriften zum Schutz vor Infektionen mit dem Coronavirus SARS-CoV-2 beschlossen.\nFolgende Maßnahmen gelten für den Zeitraum vom 16. Dezember 2020 zunächst bis zum 10. Januar 2021:\n\n\nNach §13 (4) darf an Volkshochschulen sowie weiteren Einrichtungen der allgemeinen Erwachsenenbildung, Musikschulen, Jugendkunstschulen, Jugendverkehrsschulen, Gartenarbeitsschulen sowie freien Einrichtungen im Sinne des Schulgesetzes und ähnlichen Bildungseinrichtungen für Minderjährige kein Lehr- und Betreuungsbetrieb in Präsenz stattfinden.\nNach §19 dürfen Kinos, Theater, Opernhäuser, Konzerthäuser, Museen, Gedenkstätten und kulturelle Veranstaltungsstätten in öffentlicher und privater Trägerschaft nicht für den Publikumsverkehr geöffnet werden. Der Leihbetrieb von Bibliotheken ist zulässig.\n  \n\nDamit werden auch in Marzahn-Hellersdorf in dieser Zeit keine Präsenzkurse an der Volkshochschule, Musikschule und Jugendkunstschule stattfinden.\nDie Museen, Galerien und Ausstellungen des Bezirks bleiben weiterhin geschlossen.\n\n\nDer Leihbetrieb in den Bibliotheken des Bezirks Marzahn-Hellersdorf ist weiterhin möglich. Je nach Personalausstattung kann es aber zu eingeschränkten Öffnungszeiten kommen. Informationen und die Öffnungszeiten unter der Website der Stadtbibliothek Marzahn-Hellersdorf. Selbstverständlich werden die Abstands- und Hygieneregelungen in den Bibliotheken konsequent umgesetzt.\n  \n\n    Kulturstadträtin Juliane Witt: “Die Schließung der Häuser und der Fokus auf digitale Angebote kommt nicht überraschend. Dennoch mussten jetzt die Kursteilnehmer unterrichtet werden, die Kurs-Verlegung muss organisiert werden. An der VHS ist inzwischen ein dritter Seminarraum im Umbau, um für das Gesundheitsamt zur Verfügung zu stehen für die telefonische Nachverfolgung der infizierten Personen. Ich wünsche allen Unterrichtenden, die unsere Bildungsangebote im Bezirk organisieren und als Pädagogen tätig sind, ein dennoch geruhsames Fest und dass sie Kraft schöpfen mögen für 2021.”\n  \n\nDie Kultur- und Bildungseinrichtungen des Bezirks Marzahn-Hellersdorf setzen auf digitale Bildungsangebote:\n    Online-Angebote aus dem Fachbereich Kultur finden Sie unter www.kultur-marzahn-hellersdorf.de\n    Die Musikschule setzt ihren Unterricht Online fort. Alle Informationen auf der Website der Musikschule.\n    Die Volkshochschule Marzahn-Hellersdorf führt ab dem 11. Januar 2021 fast 30 Onlinekurse durch. Alle Informationen auf der Seite der Volkshochschule Marzahn-Hellersdorf.\n\n\n    Maik Neudorf, stellv. Amtsleiter Kultur und Weiterbildung\n    Juliane Witt, Bezirksstadträtin für Kultur und Weiterbildung, Soziales und FM\n  \n"
}