{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.906846.php",
    "date": "2020-03-13",
    "title": "Weitere Maßnahmen für Berlins Wissenschaft: Hochschulen stellen Präsenzveranstaltungen ein / Sonderregelung für Prüfungen",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, hat nach weiteren Beratungen der COVID-19 Taskforce unter Leitung des Staatssekretärs Steffen Krach am heutigen Freitag, 13. März, weitere Maßnahmen mit Vertreterinnen und Vertretern der Hochschulen, außeruniversitären Forschungseinrichtungen und des Studierendenwerks in Berlin unter Einbezug von Gesundheitsexperten der Charité-Universitätsmedizin Berlin beschlossen.\n  \n\n    Folgende Maßnahmen wurden für die elf staatlichen Hochschulen des Landes, die Charité-Universitätsmedizin Berlin sowie die außeruniversitären Forschungseinrichtungen in Berlin vereinbart. Diese werden auch den privaten und konfessionellen Hochschulen in Berlin zur Umsetzung empfohlen.\n  \n\n    Es ist Folgendes bis auf Weiteres zu beachten:\n  \n\nAlle Präsenzveranstaltungen werden eingestellt. Es ist dafür Sorge zu tragen, dass Online-Formate und andere kreative Möglichkeiten geschaffen werden, um den Lehrbetrieb in dem erforderlichen Maße aufrecht zu erhalten, soweit dies im Einklang mit den übrigen Maßnahmen steht.\n  \n\n    Um Prüfungstermine in begründeten Einzelfällen zu gewährleisten, sind die Empfehlungen der Charité – Universitätsmedizin zur Durchführung von Prüfungen im Rahmen der COVID-19-Pandemie eigenverantwortlich durch die jeweilige Einrichtung einzuhalten.\n  \n\n    Die Bibliotheken stellen den Publikumsverkehr (Gäste oder Studierende) vollständig ein. Ein möglicher Onlinedienst ist anzubieten. Leihfristen werden ausgesetzt. Mahngebühren dürfen in dieser Zeit nicht erhoben werden. Die Mensen und Museen der Wissenschaftseinrichtungen werden geschlossen, der Hochschulsport wird eingestellt. Die Innenbereiche des Botanischen Gartens werden geschlossen, die Parkanlage bleibt offen.\n  \n\n    Der Verwaltungsbetrieb bleibt vorerst aufrecht erhalten. Es soll jedoch von\n    Möglichkeiten wie Homeoffice, Telearbeit oder anderen Maßnahmen in dem erforderlichen Maß, auch über bestehende Dienstvereinbarungen hinaus, Gebrauch gemacht werden. Darüber hinaus sind sofortige Vorkehrungen für das Aufrechterhalten eines Minimalbetriebes an allen Einrichtungen zu treffen. Auf Arbeiten in Großraumbüros ist zu verzichten. Der Forschungsbetrieb kann im Einklang mit den hier angeordneten und empfohlenen Maßnahmen in begründeten Einzelfällen fortgeführt werden, nach Ermessen der jeweiligen Einrichtung.\n  \n\n    Die adressierten Einrichtungen sind angehalten, sämtliche Dienstreisen unabhängig von ihrem Anlass oder Reiseziel im Inland oder im Ausland nicht zu genehmigen und etwaige Genehmigungen zurückzunehmen. Gleiches gilt für Studienauslandsaufenthalte und Forschungsauslandsaufenthalte, die noch nicht angetreten wurden im Rahmen der Programme der jeweiligen Hochschulen.\n  \n"
}