{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.927954.php",
    "date": "2020-05-02",
    "title": "Ohne Fahrerlaubnis vor der Polizei geflüchtet",
    "text": "\n\nNr. 1065\n    Heute früh floh ein alkoholisierter Mann in Neukölln mit einem BMW vor der Polizei. Gegen 3.10 Uhr bemerkten Polizeikräfte zwei Fahrzeuge in der Rudower Straße, welche mit hoher Geschwindigkeit über die Kreuzung Johannisthaler Chaussee in Richtung Neuköllner Straße fuhren. Mit aufheulenden Motoren und starken Anfahr- und Bremsmanövern fuhren beide Autos an die rote Ampel der Einmündung Lipschitzallee heran und bogen nach rechts in diese ab, nachdem die Ampel auf Grün schaltete, wobei der Daimler vorneweg fuhr und der BMW folgte. An der Einmündung zur Goldammerstraße schalteten die Polizeikräfte das Anhaltesignal „Stopp Polizei“ ein, worauf von den vorausfahrenden BMW-Fahrer nicht reagiert wurde. An der Kreuzung zur Fritz-Erler-Allee hielt der BMW auf dem mittleren Fahrstreifen an einer roten Ampel, während der Daimler-Benz Fahrer links neben ihm hielt. Die Polizeikräfte fuhren rechts neben den BMW und forderten den Fahrer über die geöffnete Seitenscheibe auf,\n    anzuhalten. Nachdem der BMW- Fahrer der Aufforderung zunächst nickend zustimmte, bog er dennoch mit quietschenden Reifen und überhöhter Geschwindigkeit nach links in die Fritz-Erler-Allee ab. Mit deutlich zu hoher Geschwindigkeit flüchtete der BMW vor den ihm folgenden Polizeikräften. Zwischenzeitlich setzte sich der Daimler-Benz noch vor das Einsatzfahrzeug und versuchte durch Abbremsen, diesen an der Verfolgung zu hindern. An der Kreuzung Fritz-Erler-Alle Ecke Wutzkyallee fuhr der Daimler-Benz in Richtung Neuköllner Straße davon, währende der BMW in Richtung Zittauer Straße fuhr. Die Einsatzkräfte folgten dem BMW und nahmen den 31-jährigen BMW-Fahrer im Lenzelpfad vorläufig fest, nachdem dieser dort den Wagen anhielt, ausstieg und mit erhobenen Händen auf die eingesetzten Kräfte zuging. Eine freiwillig durchgeführte Atemalkoholüberprüfung ergab bei ihm 1,31 Promille. Des Weiteren fanden die Einsatzkräfte bei einer Durchsuchung des 31-Jährigen mutmaßliche\n    Drogen. Er teilte zudem mit, nicht im Besitz einer gültigen Fahrerlaubnis zu sein. Der 31-Jährige kam zu einer Blutentnahme und einer erkennungsdienstlichen Behandlung in ein Gewahrsam, von wo er anschließend wieder entlassen wurde. Sein Fahrzeugschlüssel wurde sichergestellt. Die weiteren Ermittlungen übernimmt Verkehrsermittlungsdienst der Polizeidirektion 4.\n  \n"
}