{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.995572.php",
    "date": "2020-09-23",
    "title": "Berlin ist jetzt offiziell „Kommune für biologische Vielfalt“",
    "text": "\n\n    Umweltstaatssekretär Tidow unterzeichnet Beitrittsurkunde für Städtenetzwerk\n  \n\n    Der Staatssekretär für Umwelt und Klimaschutz, Stefan Tidow, hat heute für Berlin die Beitrittserklärung zum Städtenetzwerk „Kommunen für biologische Vielfalt“ unterzeichnet – im Beisein des Netzwerk-Geschäftsführers Robert Spreter. Damit ist Berlin seit heute offiziell eine „Kommune für biologische Vielfalt“. Dem Netzwerk gehören bereits über 250 Städte und Gemeinden an, darunter Hamburg, Köln, Frankfurt am Main, Leipzig und Magdeburg sowie über 200 kleine und mittlere Kommunen.\n  \n\nStefan Tidow: „Der Beitritt zum Städtenetzwerk ist Ausdruck unseres großen Engagements für die Stadtnatur und zugleich Verpflichtung, uns auch künftig für mehr Biodiversität und Artenreichtum einzusetzen. Unsere Parks, Wälder, Kleingärten und Schutzgebiete sind nicht nur wichtige Aufenthalts- und Erholungsräume für die Berlinerinnen und Berliner, sondern kostbare Kleinode der Artenvielfalt. Wir wollen die natürlichen Lebensgrundlagen für Mensch und Tier sichern und Berlin als eine grüne und lebenswerte Metropole erhalten.“\n  \n\n    Während sich die Artenvielfalt ländlicher Regionen in den letzten Jahrzehnten aufgrund des intensiven Einsatzes von Pestiziden und Düngern stark verringert hat, bieten Städte vielen Tier- und Pflanzenarten wichtige Rückzugsmöglichkeiten und mitunter sehr gute Voraussetzungen für Artenreichtum. Der Beitritt zum Städtenetzwerk unterstreicht die Selbstverpflichtung, für den Erhalt der Artenvielfalt weiterhin intensive Anstrengungen zu unternehmen. Das Stadtgrün trägt zur Lebensqualität der Menschen bei und ermöglicht Naturerfahrungen nah am Wohnort. Zur Förderung der Artenvielfalt hat die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz in den letzten Jahren zahlreiche Vorhaben auf den Weg gebracht. Berlin verfolgt dabei die Strategie der guten Nachbarschaft von Menschen, Wildtieren und Grün in der Metropolregion.\n  \n\n\nWeitere Informationen zur Strategie der biologischen Vielfalt in Berlin\n\n\n"
}