{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.934484.php",
    "date": "2020-05-18",
    "title": "Die Ranger kommen!",
    "text": "\n\n    In Berlin startet Modellprojekt für „Stadtnatur-Ranger“ in der Großstadt\n  \n\n    Im Rahmen eines bundesweit einmaligen Modellprojektes sind in Berlin jetzt die ersten Stadtnatur-Ranger*innen im Einsatz. Zu ihren Aufgaben gehören der Schutz und die Pflege ökologisch bedeutsamer Flächen sowohl in der Innenstadt als auch am Stadtrand sowie Umwelt- und Gebietsbeobachtungen und die Umweltbildung.\n  \n\n    Als Ansprechpartner*innen vor Ort sollen sie Bürger*innen für die Bedeutung des Naturschutzes sensibilisieren. Damit leisten sie einen wichtigen Beitrag zur „Berliner Strategie zur Biologischen Vielfalt“.\n  \n\n    Mit zwölf Rangerinnen und Rangern, die in kleinen Teams unterwegs sind, startet das Projekt in den Berliner Bezirken Mitte, Friedrichshain-Kreuzberg, Lichtenberg, Neukölln, Tempelhof-Schöneberg und Steglitz-Zehlendorf. Im Bezirk Pankow, der einen eigenen Modellansatz verfolgt, sind bereits seit April 2019 mehrere Ranger*innen aktiv. Insgesamt werden in der Modellphase rund 25 Ranger*innen in Berlin zum Einsatz kommen.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Mit dem Einsatz der Stadtnatur-Ranger stärken wir das Verständnis für Natur in der Stadt. Sie können Wissen und Wertschätzung für die Biodiversität und das Stadtgrün vermitteln und so die Freude an der städtischen Natur wecken. Das ist ein wichtiger Beitrag zur Artenvielfalt. So können wir die ökologischen Schätze der Stadt besser pflegen und bewahren.“\n  \n\nAnnette Nawrath, Vorstandsvorsitzende der Stiftung Naturschutz Berlin: „Die Stiftung Naturschutz Berlin freut sich, Trägerin dieses wichtigen Modellvorhabens zu sein. Ranger im Zentrum einer Großstadt – das ist etwas Neues! Die Ranger werden nicht nur in ausgewiesenen Schutzgebieten tätig sein, sondern in Absprache mit den Bezirksämtern auch in Kleingartenanlagen, auf Brachflächen oder auf Friedhöfen. Wir sehen hier großes Potenzial für den Naturschutz in Berlin.“\n  \n\n    Angesichts der Kontaktbeschränkungen aufgrund der Corona-Pandemie werden die Stadtnatur-Ranger*innen in den nächsten Wochen vor allem folgende Aufgaben wahrnehmen: Netzwerkarbeit, Kartierungen, Aufnahme und Bewertung von Gebietsmerkmalen, Vorschläge zur Gebietsentwicklung, Unterstützung der Bezirke bei Artenschutzmaßnahmen, Konzeption erster Projekte und Angebote für die Öffentlichkeitsarbeit. Konkrete Angebote zur Umweltbildung folgen zu einem späteren Zeitpunkt.\n  \n\n    Die Stiftung Naturschutz Berlin koordiniert das Projekt für elf Berliner Stadtbezirke in Zusammenarbeit mit der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und den bezirklichen Umwelt- und Naturschutzämtern. Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert die Modellprojekte der Stiftung Naturschutz Berlin und des Bezirks Pankow bis Ende 2021 mit jährlich rund zwei Millionen Euro.\n  \n\n    Das Gesamtprojekt wird während der rund zweijährigen Laufzeit wissenschaftlich begleitet. Dann soll entschieden werden, ob und wie der Einsatz der Ranger*innen in den Bezirken nach 2021 weitergeführt wird.\n    Weitere Informationen zum Projekt unter\nwww.stadtnaturranger.de,\n    auf YouTube https://youtu.be/hfvF4vxfxLI\n    und auf Facebook unter www.facebook.com/stadtnaturranger/.\n  \n\n    Ausgewähltes Bildmaterial für Veröffentlichungen finden Sie hier:\nhttps://www.stiftung-naturschutz.de/presse/pressemitteilungen/die-ranger-kommen\n\n"
}