{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.918998.php",
    "date": "2020-04-09",
    "title": "Berliner Senatoren Kollatz und Lederer fordern von Eurofinanzministern ein Konjunkturprogramm für die Zeit nach der Corona-Krise",
    "text": "\n\n    Bislang haben es die Eurofinanzminister trotz Marathonsitzung Dienstagnacht nicht vermocht, sich auf eine gemeinsame Linie für finanzielle Unterstützungsmaßnahmen in und nach der Corona-Krise zu verständigen. Ob eine Einigung bei der für heute Nachmittag angesetzten Fortsetzung der Beratungen möglich ist, ist ungewiss. Die Blockade im Eurofinanzministerrat ist alarmierend. Die EU-Mitgliedstaaten und damit die EU als Ganzes befinden sich in der schwersten Krise seit dem Zweiten Weltkrieg. Europasenator Dr. Klaus Lederer: “Nicht nationalstaatliche Egoismen und die Wiederholung von Debatten aus den Zeiten der Finanzkrise 2008 sind jetzt gefragt. Vielmehr sind entschlossene, mutige und solidarische Entscheidungen in gesamteuropäischer Verantwortung das Gebot der Stunde.”\n  \n\n    Notwendig sind nach Überzeugung der beiden Senatoren zum einen sofortige Unterstützungsinstrumente, um die akuten Folgen für Unternehmen und Beschäftigte in der Krise abzufedern. Mit dem Europäischen Stabilitätsmechanismus (ESM) verfügt die EU über ein bewährtes Instrument zur Stützung von Mitgliedstaaten, die durch die Krise in Schieflage geraten sind. Der ESM wurde in der Finanzkrise geschaffen und stellt zumindest finanziell eine Art Europäischen Währungsfonds dar. Dabei sollte auf besondere Auflagen, wie sie etwa die Niederlande in falscher Analogie zur Staatsschuldenkrise der letzten Dekade fordern, verzichtet werden, da es sich bei der Pandemie um eine unvorhergesehene und unverschuldete Notsituation handelt, die europaweit, ja tatsächlich weltweit zu wirtschaftlichen Schwierigkeiten führt. Auch die diskutierten weiteren Kreditlinien der Europäischen Investitionsbank und das von der Europäischen Kommission vorgeschlagene Darlehensinstrument zur Finanzierung\n    von Kurzarbeit für Beschäftigte und analoge Unterstützungsmaßnahme für Selbständige / Freiberufler sind geeignete und notwendige Instrumente, um die Auswirkungen der Corona-Krise abzufedern.\n  \n\n    Aus Sicht der Senatoren müssen die Eurofinanzminister zum anderen schon jetzt den Blick auf die Zeit nach der Corona-Krise richten und ein wirksames Konjunkturprogramm beschließen, das den wirtschaftlichen Aufholprozess anschiebt. Finanzsenator Dr. Matthias Kollatz: “Nach der Krise ist es im europäischen Interesse und für Deutschland absolut notwendig, dass es zu Aufholprozessen kommt. Gelingt das nicht, wird die Wirtschaftsprognose für 2021 nicht eintreten können, das BIP nicht auf den Vorkrisenwert zurückschnellen und die Steuereinnahmen nicht so anziehen, dass bundesweit keine neue Staatsverschuldung mehr erforderlich ist.” Kollatz und Lederer sehen in gemeinsamen Euro-Anleihen ein geeignetes Instrument für die dringend notwendige wirtschaftliche Erholung und die Sicherung von Arbeitsplätzen. In der Finanzkrise vor gut zehn Jahren wurden (Euro-) Darlehensaufnahmen im EU-Haushalt teilweise ermöglicht und umgesetzt. Kollatz und Lederer weiter: “Die\n    Erholung der Wirtschaft von den Folgen der Corona-Pandemie wird kein Selbstläufer, sondern erfordert ein wirkungsvolles Konjunkturprogramm der EU. Die Eurofinanzminister müssen ihrer Verantwortung gerecht werden und den Weg für gemeinsame Euro-Anleihen ebnen. Letztlich ist diese Entscheidung auch der Lackmustest für den Zusammenhalt der EU.”\n  \n\nHintergrund:\n    Die Eurofinanzminister haben Mittwochfrüh ihre Verhandlungen ergebnislos unterbrochen. Wesentliche Streitpunkte waren Auflagen bei der Nutzung des Europäischen Stabilitätsmechanismus und die Einführung gemeinsamer Euro-Anleihen, sogenannte Corona-Bonds. Donnerstagnachmittag werden die Eurofinanzminister die Beratungen wieder aufnehmen.\n  \n"
}