{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1000793.php",
    "date": "2020-10-06",
    "title": "Eindämmung der Corona-Pandemie: Personalsituation im Bezirksamt",
    "text": "\n\n    Das Bezirksamt setzt in der Kontaktnachverfolgung auf mittelfristigen Personalaufwuchs statt auf kurzfristige externe Unterstützung. Das Gesundheitsamt hat in den vergangenen Monaten bereits 17 Personen eingestellt, um den Bereich der Pandemiebewältigung zu verstärken. Für eine weitere Stelle wurde bereits ein*e Arbeitnehmer*in gefunden, der*die in den nächsten Wochen die Arbeit aufnehmen wird. Weitere vier Personen können in den nächsten Wochen noch eingestellt werden. Damit hat das Bezirksamt insgesamt 22 Stellen bewilligt. Diese Stellen sind auf ein Jahr befristet.\n  \n\n    Hinzu kommen 25 Honorarkräfte, die das Gesundheitsamt aktuell im Bereich der Pandemieeindämmung unterstützen. Auch zwei Containment-Scouts des Robert-Koch-Instituts arbeiten derzeit im Gesundheitsamt, weitere sind beantragt. Damit kann das Gesundheitsamt bei den aktuell vorliegenden Infektionszahlen zeitnah reagieren und umgehend Kontakt zu den positiv Getesteten aufnehmen und deren Kontakte nachverfolgen.\n  \n\n    Eine Herausforderung sind die Pandemie und ihre Eindämmung für das Ordnungsamt. Der Allgemeine Ordnungsdienst, dessen Mitarbeiter*innen die Maßnahmen der Eindämmungsverordnung kontrollieren, hat nur 40 Mitarbeiter*innen. Seit März dieses Jahres ist das Personal im Rahmen seiner Kontrollen fast ausschließlich mit der Einhaltung der SARS-CoV-2-Infektionsschutzverordnung befasst. Regelmäßig werden gemeinsame Streifen mit der Polizei durchgeführt.\n  \n\n    Zum Schutz der Menschen vor Ansteckungen führt der Allgemeine Ordnungsdienst vergleichsweise viele Kontrollen gemäß Eindämmungs- bzw. Infektionsschutzverordnung durch, seit Mitte März waren es insgesamt 5720. Es gibt bereits jetzt insgesamt 715 abgeschlossene Bußgeldverfahren und dabei erzielte Einnahmen in der Höhe von rund 38.000 Euro. Dennoch benötigt der Außendienst für effektivere Kontrollen der Abstands- und Hygieneregeln deutlich mehr Personal. Aufgrund der tariflichen Eingruppierung ist es nicht möglich, hierfür die Mitarbeiter*innen der Parkraumüberwachung einzusetzen. Auch der Innendienst muss verstärkt werden, um die eröffneten Ordnungswidrigkeitenverfahren zu bearbeiten.\n  \n\n    „In der aktuellen Debatte wird viel über das Gesundheitsamt und seine Personalausstattung gesprochen. Es ist wichtig, dass die Kontaktnachverfolgung dort schnell und reibungslos funktioniert, um die Pandemie einzudämmen. Hierfür haben wir in den vergangenen Monaten viel Personal eingestellt. Doch das ist nicht alles. Ein weiteres wichtiges Element der Eindämmung sind die Kontrollen. Unser Ordnungsamt leistet seit einem halben Jahr einen bedeutenden Beitrag zur Pandemiebekämpfung. Aber die 40 Mitarbeiter*innen im Außendienst können nicht überall gleichzeitig sein. Für eine effektivere Umsetzung der Eindämmungsverordnung brauchen wir deutlich mehr Kontrollen. Hierfür benötigt das Ordnungsamt dringend personelle Verstärkung“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Presse\n    Telefon: 030 90298-2418\n  \n"
}