{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1005204.php",
    "date": "2020-10-16",
    "title": "Neue Coronafälle in Neuköllner Schulen",
    "text": "\n\n    Bezirksstadträtin Karin Korte gibt Ihnen in Kooperation mit dem Gesundheitsamt Neukölln und der Regionalen Schulaufsicht Neukölln einen Überblick über die aktuelle Corona-Situation in den allgemeinbildenden Schulen Neuköllns:\n  \n\n    Aufgrund der Herbstferien gibt es in Sachen Corona eine vorübergehende Beruhigung. In der vergangenen Woche gab es noch an 31 betroffenen Schulen 79 positiv getestete Schüler*innen und 13 weitere positiv getestete Personen aus dem Schulpersonal. 100 Lerngruppen befanden sich in Quarantäne, 1.854 Schüler*innen waren davon betroffen.\n  \n\n    Für die meisten dieser Schüler*innen, Lehrkräfte und sonstiges Personal werden die Quarantänemaßnahmen zum Ende dieser Woche bzw. zum Anfang der kommenden Woche beendet sein.\n  \n\n    Jedoch sieht Bezirksstadträtin Karin Korte keinen Grund zur Entwarnung. Seit der letzten Coronameldung am 9.10. gibt es 17 weitere positiv getestete Schüler*innen und 4 Lehrkräfte.\n  \n\n    Derzeit gibt es folgenden Stand:\n  \n\nAlbrecht-Dürer-Gymnasium:\n    Drei Schüler*innen wurden positiv getestet. 80 Schüler*innen und 10 Lehrkräfte befinden sich noch bis zum 20.10. in Quarantäne.\n  \n\nErnst-Abbe-Gymnasium:\n    Ein*e Schüler*in wurde positiv getestet. Eine 11. Klasse befindet sich seit dem 12.10. in Quarantäne.\n  \n\nHannah-Arendt-Gymnasium:\n    Ein*e Schüler*in wurde am 14.10. positiv getestet. Die Kontaktverfolgungen laufen noch.\n  \n\nSilberstein-Schule:\n    Zwei Schüler*innen sowie eine Lehrkraft wurden positiv getestet, zwei Klassen sind bis zum 19.10. in Quarantäne.\n  \n\nBruno-Taut-Schule:\n    Ein Mitglied des Schulpersonals wurde am 5.10. positiv getestet. Eine fünfte Klasse mit 18 Kindern sowie 5 Lehrkräfte befinden sich noch bis zum 19.10. in Quarantäne\n  \n\nSchule am Sandsteinweg:\n    Zwei Schüler*innen sowie eine Lehrkraft wurden positiv getestet. 48 Schüler*innen aus zwei Klassen sind noch bis zum 20.10. in Quarantäne.\n  \n\nGemeinschaftsschule Campus Efeuweg\n    Ein*e Schüler*in wurde am 07.10. positiv getestet. 16 Schüler*innen aus einer achten Klassen sowie 4 Lehrkräfte sind noch bis zum 21.10. in Quarantäne.\n  \n\nHermann-von-Helmholtz-Schule\n    Hier wurde eine Lehrkraft positiv getestet. Schüler*innen der Oberstufe befinden sich noch bis zum 20.20.in Quarantäne.\n  \n\nRöntgen-Schule\n    Ein*e Schüler*in wurde positiv getestet. 9 Schüler*innen aus einer ersten Klasse befinden sich bis zum 23.10. in Quarantäne.\n  \n\nWalter-Gropius-Schule\n    Ein*e Schüler*in wurde positiv getestet. 42 Schüler*innen und 8 Lehrkräfte aus der Oberstufe befinden sich bis zum 22.10. in Quarantäne.\n  \n\nSchule in der Köllnischen Heide\n    Zwei Schüler*innen sowie eine Lehrkraft wurden während der Ferienzeit positiv getestet. Die Kontaktverfolgungen laufen noch.\n  \n\nKarlsgartenschule\n    Hier gibt es drei positiv getestete Schüler*innen. Die Kontaktverfolgungen laufen noch.\n  \n"
}