{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.997434.php",
    "date": "2020-09-28",
    "title": "Kulturförderung: Draußenstadt",
    "text": "\n\n    „In diesen Zeiten freue ich mich ganz besonders, den Kulturschaffenden ein Förderprogramm der Senatsverwaltung für Kultur und Europa ankündigen zu können, welches die kulturellen Aktivitäten in unserem Bezirk Treptow-Köpenick in den kommenden Monaten stärken wird“, sagt Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport. Unter dem Titel „Draußenstadt“ werden die bildende Kunst im öffentlichen Stadtraum und künstlerische Projekte wie Performances, Konzerte, Lesungen von selbstständigen Künstlerinnen und Künstlern gefördert, die unter freiem Himmel, in Parks und auf Plätzen des Bezirks stattfinden. Für diesen Zweck steht in Treptow-Köpenick in den Jahren 2020 und 2021 jeweils eine Gesamtsumme von 35.000 Euro zur Verfügung. Überaus wichtig ist Bezirksstadträtin Flader, dass auch bei den Veranstaltungen im Freien entsprechende Schutz- und Hygienekonzepte zum Tragen kommen, die eine weitere Ausbreitung des Coronavirus\n    verhindern.\n  \n\n    Mit Frist zum 15. Oktober 2020 können im Rahmen der Initiative „Draußenstadt“ die Anträge auf Förderung von künstlerischen Projekten im Stadtraum Treptow-Köpenicks als Soforthilfe für Künstlerinnen und Künstler zur Bewältigung der Corona-Krise eingereicht werden, deren künstlerische Umsetzung im Jahr 2020 erfolgt.\n  \n\n    Anträge für Projekte im Rahmen der Initiative „Draußenstadt“, deren künstlerische Umsetzung im neuen Jahr 2021 bis zum 31. August 2021 erfolgen, können bis zum 14. November 2020 beim Fachbereich gestellt werden. Die Fördermittel für die dezentralen Kunstprojekte werden auf Grundlage der Empfehlung eines unabhängigen Beirates vergeben, der Ende Oktober 2020 tagt. Die Projekte für die Kunst im öffentlichen Raum werden über einen Wettbewerb ausgeschrieben und auf Grundlage der Empfehlung der bezirklichen Kommission für Kunst im öffentlichen Raum vergeben.\n  \n\n    Förderfähig sind grundsätzlich alle Ausgaben, die im Rahmen des Projektes anfallen. Mindestens 65 % der Ausgaben sind jedoch für Honorare anzusetzen. Die Antragsformulare für die dezentrale Kulturförderung im Programm „Draußenstadt“ finden Sie unter: www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/kultur/artikel.996048.php\n\n\n    Ihren Antrag senden Sie bitte in digitaler Form per E-Mail an mechthild.ermisch@ba-tk.berlin.de und darüber hinaus ein vom Antragssteller unterzeichnetes Original postalisch an: Bezirksamt Treptow-Köpenick von Berlin, Amt für Weiterbildung und Kultur, Fachbereich Kultur und Museum, z. Hd. Mechthild Ermisch, Dörpfeldstr. 54, 12489 Berlin. Als rechtzeitige Abgabe gelten das Datum des Poststempels sowie das Datum des Eingangs per E-Mail.\n  \n\n    Für Rückfragen steht der Fachbereich Kultur und Museum gern zur Verfügung.\n  \n"
}