{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1035498.php",
    "date": "2020-12-31",
    "title": "Polizei Berlin zieht Bilanz zur Versammlungslage am 30. Dezember 2020",
    "text": "\n\nNr. 2942\n    Überwiegend störungsfrei verliefen die gestrigen Versammlungen im Berliner Stadtgebiet. Aufgrund einer Verbotsverfügung vom 23. Dezember 2020 für eine Kundgebung am Brandenburger Tor und der Straße des 17. Juni gab es zahlreiche Aufrufe von Personen, trotz des Versammlungsverbotes, nach Berlin zu reisen, um zu demonstrieren. Daher wurde der Bereich des Regierungsviertels weiträumig abgesperrt und der Tiergarten teilweise umzäunt. Zudem überprüften Verkehrseinsatzkräfte, unterstützt von einem Polizeihubschrauber, die stadteinwärts führenden Zufahrtsstraßen, um eine Anreise nach Berlin zu verhindern.\n  \n\n    Insgesamt sieben Versammlungen wurden für den gestrigen Tag angemeldet, darüber hinaus fand am Brandenburger Tor die Generalprobe einer TV-Produktion „Berlin Welcome 2021“ statt.\n  \n\n    Unter dem Motto „Solidarisch ins Neue Jahr – Nachdenken statt Querdenken“ versammelten sich in der Zeit zwischen 14.30 und 16.30 Uhr bis zu 80 Demonstrierende, die sich teilweise einem später auf dem Rosa-Luxemburg-Platz eintreffenden Aufzug anschlossen.\n  \n\n    Dieser startete gegen 14.30 Uhr vom Nettelbeckplatz in Wedding mit etwa 350 Teilnehmenden. Entlang der Aufzugsstrecke wurde gegen 15.20 Uhr in der Chaussestraße ein Nebeltopf gezündet und polizeifeindliche Parolen aus der Versammlung heraus gerufen. Etwa eine Stunde später erreichte der Demonstrationszug die Linienstraße, wo Unbekannte vom Dach eines Hauses Feuerwerkskörper in Richtung des Aufzuges warfen, wodurch niemand getroffen bzw. verletzt wurde. Gegen 16.30 Uhr erreichte der Aufzug den Endplatz auf dem Rosa-Luxemburg-Platz, wo die Versammlung kurz nach 17 Uhr durch den Versammlungsleitenden beendet wurde.\n  \n\n    Bis zu 240 Demonstrierende versammelten sich zu einer angemeldeten Kundgebung vor der Justizvollzugsanstalt für Frauen in der Lichtenberger Alfredstraße. Zum Thema „Silvester zum Knast“ wurde die für den 31.12.2020 angemeldete Versammlung aufgrund des Versammlungsverbots auf den gestrigen Tag vorverlegt. Während der Demonstration zündeten Versammlungsteilnehmende mehrfach Feuerwerkskörper, woraufhin Einsatzkräfte mehrfach die Personen vergeblich mittels Lautsprecherdurchsagen aufforderten, das Abbrennen von Böllern zu unterlassen. Letztlich erfolgten gegen 19.40 Uhr mehrere Auflösungsverfügungen, woraufhin die Versammlung nach einem starken Abstrom von ehemaligen Kundgebungsteilnehmenden gegen 20.20 Uhr beendet wurde.\n  \n\n    Einem Internetaufruf folgend, versammelten sich gegen 19.30 Uhr auf der Straße Unter den Linden in Höhe Pariser Platz etwa 75 Personen, die teilweise keine Mund-Nasen-Bedeckung trugen, obwohl für den Straßenzug das Tragen eines Schutzes nach der Infektionsschutzverordnung vorgeschrieben ist. Da es für die Ansammlung weder eine Anmeldung gab noch ein Versammlungscharakter bzw. eine religiöse Motivation zu erkennen war, wurden 33 Frauen und Männer wegen Verstößen gegen die Infektionsschutzverordnung überprüft und entsprechende Ordnungswidrigkeitenverfahren eingeleitet.\n  \n\n    Etwa eine Stunde später lief eine ca. 20-köpfige Gruppe teils auf der Schlossbrücke entlang, die von den Einsatzkräften teilweise mit körperlicher Gewalt abgedrängt werden musste, um ein Weiterlaufen zu verhindern. Auch diese Gruppe wurde von Einsatzkräften überprüft und entsprechende Ordnungswidrigkeitenverfahren gemäß der Infektionsschutzverordnung wegen fehlender Mund-Nasen-Bedeckung und Aufenthaltes ohne triftigen Grund eingeleitet.\n  \n\n    Am gestrigen Einsatztag waren rund 2100 Polizistinnen und Polizisten, unterstützt von etwa 400 Einsatzkräften aus Rheinland-Pfalz, Baden-Württemberg, Hessen, Brandenburg und der Bundespolizei, beteiligt.\n  \n"
}