{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.989337.php",
    "date": "2020-09-10",
    "title": "Saubere Spielplätze braucht die Stadt! Müllsammelaktion zum World Cleanup Day von Spandau Arcaden und Bezirksamt Spandau",
    "text": "\n\n    Die Coronakrise stellt uns alle vor neue Herausforderungen; eine andere wichtige Sache darf dabei trotzdem nicht aus dem Blick verloren werden: der Klimaschutz. Gerade deshalb ist es jetzt wichtig, Zeichen zu setzen und mit anzupacken!\n  \n\n    Gemeinsam mit dem Bezirksamt Spandau befreien Mitarbeiterinnen und Mitarbeiter der Spandau Arcaden ‒ einen Tag vor dem offiziellen World Cleanup Day ‒\n  \n\nam Freitag, den 18. September 2020 um 13.30 Uhr\nTreffpunkt: Streetballfeld am Altstädter Ring 1, hinter den Bushaltestellen,**13597 Berlin\n\n\n    öffentliche Spielplätze von Müll und Unrat.\n  \n\n    „Der Spielplatz ist in Coronazeiten einer der wenigen Orte, an dem Kinder im Kiez unbeschwert spielen können“, sagt der Centermanager der Spandau Arcaden Volker Ahlefeld. „Wir wollen helfen, diese Orte schöner zu machen, und andere inspirieren, das Gleiche zu tun! Für uns ist es ein zentrales Anliegen, dass wir uns in unserem Kiez für soziale, ökologische und nachhaltige Zwecke engagieren und wir freuen uns sehr über die Kooperation mit dem Bezirksamt Spandau.“\n  \n\n    Mit Masken, Handschuhen, Müllgreifern und Mülltüten machen sich die Mitarbeiterinnen und Mitarbeiter von Bezirksamt und Spandau Arcaden am 18.09.2020 auf den Weg zu mehreren Spielplätzen im Münsinger Park und Georg-Ramin-Grünzug bis auf die Spektewiesen. Das Ziel: in zwei Stunden möglichst viel Müll aus Büschen, Hecken und Sandkisten zu sammeln und diesen dann zu entsorgen.\n  \n\n    „Die Spandau Arcaden sind bereits seit elf Jahren ein verlässlicher Partner und unterstützen unser Projekt „Raum für Kinderträume“ nach Kräften. Gemeinsam konnten wir mit diesem Projekt vom Straßen- und Grünflächenamt schon zehn Spandauer Spielplätze mit neuen Spielgeräten ausstatten und so für Kinder und Eltern interessante Spiel- und Freizeitangebote schaffen. Die öffentlichen Spielflächen attraktiv und auch sauber zu halten ist uns ein großes Anliegen und ich danke den Spandau Arcaden sehr für ihr besonderes Engagement”, sagt Frank Bewig, der Spandauer Bezirksstadtrat für Bauen, Planen und Gesundheit.\n  \n"
}