{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.884625.php",
    "date": "2020-01-21",
    "title": "degewo startet Bau eines integrativen Quartiers in Altglienicke",
    "text": "\n\n    Der erste Schritt zu einem neuen Wohngebiet am Bohnsdorfer Weg – Auftakt mit Gebäuden zum Wohnen für geflüchtete Menschen\n  \n\n    degewo schafft neuen Wohnraum in Altglienicke. Am Bohnsdorfer Weg startet das landeseigene Wohnungsunternehmen im Auftrag des Landes Berlin in einem ersten Schritt nun die vorbereitenden Maßnahmen für den Bau von 64 Wohnungen. Mit dem Bau wird in 2020 begonnen. Diese Wohnungen sind für geflüchtete Menschen vorgesehen, die seit längerer Zeit in Deutschland leben und in der Regel bereits in Ausbildung oder Beruf sind. Für dieses Projekt wurde die Baugenehmigung Ende 2019 erteilt.\n  \n\n    Nach Beendigung des derzeit laufenden Bebauungsplanverfahrens für das Gesamtareal am Bohnsdorfer Weg werden in einem zweiten Schritt dann weitere Wohnhöfe mit rund 420 Wohnungen entstehen. Die vorgesehene Bebauung des neuen Quartiers wird sich gestalterisch an den derzeit bereits fertiggestellten degewo-Wohnungsneubauten am Knospengrund / Bohnsdorfer Weg orientieren.\n  \n\n    In der Zeit vom 27. Januar 2020 bis einschließlich 7. Februar 2020 wird im Fachbereich Stadtplanung im Rathaus Köpenick die frühzeitige Beteiligung der Öffentlichkeit für den Bebauungsplan 9-68 stattfinden. Das Ziel des Bebauungsplanes ist die Entwicklung eines allgemeinen Wohngebietes. Es können in diesem Zeitraum Pläne und Entwürfe eingesehen werden. Neben der Wohnbebauung ist die Gestaltung eines öffentlichen Grünzuges mit Wege- und Freiflächen geplant. Die degewo beabsichtigt darüber hinaus den Bau sozialer Einrichtungen. Für die Bebauung des gesamten Areals im zweiten Abschnitt wird das Bebauungsplanverfahren voraussichtlich im Jahr 2021 abgeschlossen sein. Mit einem Baubeginn wird im Frühjahr 2022 gerechnet.\n  \n\n    degewo ist mit fast 75.000 Wohnungen das führende Wohnungsbauunter-nehmen in Berlin und gehört mit rund 1.300 Mitarbeitern zu den größten und leistungsfähigsten Unternehmen der Branche. Durch Neubau und Akquisition wird der Bestand jährlich um 1.500 Wohnungen erweitert.\n  \n\n    Weitere Informationen für die Anwohnerinnen und Anwohner erfolgen zu gegebener Zeit. Nachfragen zum ersten Bauabschnitt richten Sie gern an das Integrationsbüro unter integration@ba-tk.berlin.de oder an bohnsdorfer@degewo.de.\n  \n"
}