{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.995117.php",
    "date": "2020-09-22",
    "title": "Programm der Stadtbibliothek Lichtenberg im Oktober",
    "text": "\n\n    Die Stadtbibliothek Lichtenberg bietet ihrem Publikum ab sofort wieder ein umfangreiches Programm mit Lesungen, Puppentheater, Informationsveranstaltungen und Reiseberichten unter Einhaltung der geltenden Hygiene- und Abstandsregeln. Die Anzahl der vorhandenen Plätze ist begrenzt, eine frühzeitige Reservierung wird daher empfohlen.\n  \n\n    Literatur\n  \n\nFreitag, 2. Oktober, 19 Uhr, Anna-Seghers-Bibliothek\n    LiteraturLive Heike Stöhr: „Die Arglist des Teufels” Buchpremiere des historischen Romans um ein geheimnisvolles Buch, das ein Heilmittel gegen die Pest enthalten soll. Mit Musik aus der Zeit der Romanhandlung.\n    Der Eintritt beträgt 4 Euro, 3 Euro mit gültigem Bibliotheksausweis. Reservierung: (030) 92 79 64 10\n  \n\nDonnerstag, 8. Oktober, 18 Uhr, Anton-Saefkow-Bibliothek\n    ZuGast: Renate Geißler und Angelika Neutschel lesen Erzählungen von Heinrich Böll\n    Der Eintritt beträgt 4 Euro, 3 Euro mit gültigem Bibliotheksausweis. Reservierung: (030) 902 96 37 73\n  \n\nFreitag, 16. Oktober, 19 Uhr, Anna-Seghers-Bibliothek\n    LiteraturLive „Guten Morgen, du Schöner. Begegnungen mit ostdeutschen Männern“\n    Die Autorin Greta Taubert gibt den ostdeutschen Männern von heute eine Stimme und räumt in ihrer facettenreichen Annäherung auf mit medienvermittelten Klischees.\n    Der Eintritt beträgt 4 Euro, 3 Euro mit gültigem Bibliotheksausweis. Reservierung: (030) 92 79 64 10\n  \n\nDonnerstag, 29. Oktober, 18 Uhr, Anton-Saefkow-Bibliothek\n    LiteraturLive Herbert Köfer: „99 und kein bisschen leise“\n    Der älteste aktive Schauspieler der Welt erzählt heitere Episoden über große und kleine Rollen, über Begegnungen mit Kollegen und über amüsante Begebenheiten hinter den Kulissen.\n    Der Eintritt beträgt 4 Euro, 3 Euro mit gültigem Bibliotheksausweis. Reservierung: (030) 902 96 37 73\n  \n\nDonnerstag, 29. Oktober, 19 Uhr, Egon-Erwin-Kisch-Bibliothek\n    David Nathan liest Roald Dahl „Küsschen, Küsschen“\n    Der Eintritt beträgt 4 Euro, 3 Euro mit gültigem Bibliotheksausweis. Reservierung: (030) 555 67 19\n  \n\nFreitag, 30. Oktober, 19 Uhr, Anna-Seghers-Bibliothek\n    ZuGast: Jürgen Karney: Auf Sendung!\n    Fast 30 Jahre ist Jürgen Karney im Radio und Fernsehen der DDR und 30 Jahre im vereinten Deutschland in verschiedenen privaten Rundfunkstationen aktiv. In seinem Buch gibt er heitere Einblicke hinter die Kulissen und reflektiert sich und die jeweiligen Verhältnisse auch kritisch – ohne dabei seinen Humor und Optimismus zu verlieren.\n    Der Eintritt beträgt 4 Euro, 3 Euro mit gültigem Bibliotheksausweis.\n    Reservierung ab 9. Oktober: (030) 92 79 64 10\n  \n\n    Kinder\n  \n\nSamtag, 17. Oktober, 15 Uhr, Anton-Saefkow-Bibliothek\n    FamilienSamstag\n    Das Parktheater Edelbruch präsentiert das Märchen „Frau Holle“, erfrischend neu erzählt\n    Für Kinder ab drei Jahren. Der Eintritt beträgt einen Euro. Reservierung: (030) 902 96 37 73\n  \n\nSamtag, 24. Oktober, 15 Uhr, Anton-Saefkow-Bibliothek\n    FamilienSamstag\n    Nicole Gospodarek zeigt mit ihren Figuren die Geschichte von „Gordon und Tapir“, frei nach der Geschichte von Sebastian Meschenmoser. Ein Stück über Ordnung und Unordnung, und die Möglichkeit, jeden so zu mögen, wie er ist.\n    Für Kinder ab 3 Jahren. Der Eintritt beträgt einen Euro. Reservierung: (030) 902 96 37 73\n  \n\n    Informationsveranstaltungen\n  \n\nMontag, 5. Oktober, 10 Uhr, Anton-Saefkow-Bibliothek\n    ExpertenRat:\n    Der Pflegestützpunkt Lichtenberg und die Kontaktstelle PflegeEngagement stellen sich vor\n    Im Rahmen der Woche der älteren Mitbürger\n    Eine telefonische Anmeldung unter (030) 90296-3773 bis zum 02.10.2020 ist erforderlich unter Angabe von Namen, Anschrift und Telefonnummer.\n  \n\nDonnerstag, 8. Oktober, 10 Uhr, Anna-Seghers-Bibliothek\n    Im Rahmen der Woche der älteren Mitbürger\n    ExpertenRat: Schutz vor Trickbetrug\n    Die Zentralstelle Seniorensicherheit beim Landeskriminalamt Berlin informiert und gibt wertvolle Ratschläge und Tipps, um Tricks an der Haustür und am Telefon zu erkennen sich davor zu schützen.\n    Eintritt frei, nur mit Anmeldung unter Tel. (030) 9279 6440.\n  \n\nMittwoch, 14. Oktober, 18 Uhr, Anna-Seghers-Bibliothek\n    EpertenRat: Achtsamkeit im Alltag – Achtsamkeit hilft Stress abzubauen, gelassener zu werden und aufmerksamer mit sich selbst umzugehen. Die Gerontotherapeutin Marlies Carbonaro erläutert, wie nicht nur pflegende Angehörige mit Hilfe von Achtsamkeitsübungen gut für sich sorgen können. Sie zeigt Entspannungstechniken, die sich gut in den Alltag einbauen lassen. Der Eintritt für die Veranstaltung in Kooperation mit der Kontaktstelle PflegeEngagement und der Pflegestützpunkte Lichtenberg ist frei. Anmeldung unter (030) 9279 6440.\n  \n\nDonnerstag, 22. Oktober, 19 Uhr, Egon-Erwin-Kisch-Bibliothek\n    Thomas Meixner: „Die Seidenstraße – Radabenteuer auf dem Weg nach China“\n    Dia-Show über eine sechsmonatige Reise, die in Bitterfeld begann und auf den alten Routen der Seidenstraße in die Kaiserstadt Xian in Zentralchina führte.\n    Der Eintritt beträgt 4 Euro, 3 Euro mit gültigem Bibliotheksausweis. Reservierung: (030) 555 67 19\n  \n\n    Freitag, 30. Oktober, 17 Uhr, Anton-Saefkow-Bibliothek\n    ReiseBilder: Japan – eine Reise durch eine fremde Welt\n    Reisebericht von und mit Dr. Sabine Geschke.\n    Der Eintritt beträgt 2 Euro. Reservierung: (030) 902 96 37 73\n  \n\n    Aufgrund der aktuell geltenden Bestimmungen ist das Platzangebot für alle Veranstaltungen der Stadtbibliothek Lichtenberg begrenzt. Karten können telefonisch reserviert und im Vorverkauf erworben werden. Die Angabe von Namen, Anschrift und Telefonnummer ist zur Kontaktverfolgung erforderlich. Gerne informieren die Mitarbeiterinnen und Mitarbeiter über die geltenden Regeln.\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Tel. (030) 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Tel. (030) 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Tel. (030) 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Tel. (030) 555 67 19\n  \n\n    Alle vier Standorte der Stadtbibliothek Lichtenberg sind Mo, Di, Mi 13-19 Uhr, Do, Fr 9-15 Uhr sowie Sa 9-13 Uhr geöffnet.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 902963776\nE-Mail\n\n"
}