{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.941925.php",
    "date": "2020-06-08",
    "title": "Jugendjury 2020 in Marzahn-Hellersdorf",
    "text": "\n\n    Am Donnerstag, dem 4. Juni 2020, trafen sich die Jugendlichen der Kinderjury – erstmals in der Geschichte der bezirklichen Jugendjury – digital, um sich kennenzulernen, ihre Projektideen vorzustellen und über die Geldverteilung zu diskutieren.\n    Neun Gruppen haben sich mit ihren Projektideen beim Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf beworben, um an der diesjährigen Jugendjury teilzunehmen. Das Besondere an der Jugendjury ist: sie setzt sich ausschließlich aus Jugendlichen zusammen, die aus den Gruppen der eingereichten Projekte entsandt wurden. Genauso kreativ wie die Projektideen, die die Jugendlichen mitbrachten, waren auch ihre Selbstbeschreibungen: es gab Panther, Hasen, Haie, Bäume und Salz unter ihnen. Trotz dieser Verschiedenartigkeit haben sich die Jurorinnen und Juroren\n    ausgetauscht und verständigt und kamen zu dem Votum, dass alle Projekte die beantragte Fördersumme erhalten werden. Die Jugendjury konnte somit 8.420 Euro an alle Projekte verteilen, damit die Projektideen in den nächsten Wochen und Monaten umgesetzt werden können.\n  Die Jugendlichen engagieren sich für\n  \n„School in Quarantäne“ – ein Online-Nachhilfeprojekt (JFE FAIR)\n    \nden „BSA-Tag 2020/2021“ – einen Vernetzungs- und Schwerpunkttag der\n      Schüler und Schülerinnen des Bezirks (Bezirksschülerinnen- und -schülerausschuss)\n    \n„Cricket für alle!“ – ein Nachbarschafts- und Sportfest (Place International)\n    \neine „Bildungsfahrt nach Auschwitz“ (JFE Anna Landsberger)\n    \n„Algengemälde“ zur Verbesserung der Luftqualität (Fridays for Future)\n    \nein Modelleisenbahnprojekt (JFE am Hultschi)\n    \n„Funkfahnen“ – ein Sportprojekt für ehrenamtliche Schiedsrichterinnen und -richter im Fußball\n    \neine Sommerferienfahrt (JFE Hella-Klub) und\n    \nein Filmprojekt der Schreibwerkstatt Marzahn\n    \n\n\n    Die Jurysitzung wurde von 123comics in einem „graphic recording“ dokumentiert. Zudem lässt das Kinder- und Jugendbeteiligungsbüro einen Film zur diesjährigen Jugendjury erstellen. Der Film und die Fotodokumentationen der einzelnen Projekte werden im Dezember 2020 veröffentlicht werden.\n    Die Jugendjury Marzahn-Hellersdorf wird vom Jugend-Demokratiefonds Berlin und vom Bezirksamt Marzahn-Hellersdorf finanziert. Das Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf organisiert die Jugendjury und coacht die Projekte.\n  \n\n    Kinder und Jugendbeteiligungsbüro Marzahn-Hellersdorf\n    Marzahner Promenade 51, 12679 Berlin\n    Tel: 030 9339466\nwww.kijubue.de\nwww.facebook.com/kijubue/\n\n"
}