{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.936883.php",
    "date": "2020-05-22",
    "title": "Fitnessstudios in Brandenburg müssen coronabedingt noch geschlossen bleiben – 23/20",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat mit zwei Eilbeschlüssen die in der SARS-CoV-2-Eindämmungsverordnung des Landes Brandenburg enthaltene Untersagung des Sportbetriebs (u.a.) in allen Fitnessstudios bestätigt.\n  \n\n    Zur Begründung hat der 11. Senat ausgeführt, dass dieses Verbot im Hinblick auf die überragende Bedeutung des Schutzes von Leben und Gesundheit sowie des dem Verordnungsgeber bei noch unsicherer Tatsachengrundlage zustehenden Einschätzungsspielraums gegenwärtig noch verhältnismäßig sei. Die von den Antragstellern jeweils erarbeiteten Hygiene- und Sicherheitskonzepte änderten nichts an dieser Einschätzung. Angesichts der hohen Wertigkeit der Schutzgüter Leben und Gesundheit sowie des Konzepts des Verordnungsgebers, jeweils kurzfristig zu überprüfen, welche weiteren Lockerungen zugelassen werden können, sei der Eingriff in die Berufsfreiheit und die wirtschaftliche Betätigungsfreiheit der Betreiber der Fitnessstudios noch angemessen. Das Verbot verstoße auch nicht gegen den allgemeinen Gleichheitssatz. So bestehe in Fitnessstudios, in denen die Nutzer sich über längere Zeit körperlich betätigten, wegen der nach aktuellem Kenntnisstand nicht auszuschließenden\n    Übertragung des SARS-CoV-2 über Aerosole ein höheres Infektionsrisiko als etwa in Verkaufsstellen und Gastronomiebetrieben. Auch die Einschätzung, dass die Wiederöffnung von Fitnessstudios – nicht zuletzt angesichts der bereits wieder ermöglichten Nutzung öffentlicher und privater Sportanlagen unter freiem Himmel – in einem Gesamtkonzept schrittweiser Lockerungen weniger dringlich sei als die Öffnung der Einzelhandelsgeschäfte, Gaststätten oder Frisiersalons, sei voraussichtlich nicht zu beanstanden.\n  \n\n    Die Beschlüsse sind unanfechtbar.\n  \n\n    Beschlüsse vom 22. Mai 2020 – OVG 11 S 41.20 und OVG 11 S 51.20 -\n  \n"
}