{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.958657.php",
    "date": "2020-07-09",
    "title": "Acht neue Förderprojekte im 2. Halbjahr 2020 der Kulturellen Bildung im Bezirk Neukölln",
    "text": "\n\n    Im Rahmen des „Berliner Projektfonds Kulturelle Bildung“ fördert der Fachbereich Kultur des Bezirksamtes Neukölln zweimal im Jahr Projekte, die für Kinder und Jugendliche neue Zugangsmöglichkeiten zu Kunst und Kultur schaffen und sie darin unterstützen, ihre eigenen künstlerischen Talente zu entfalten. Unterstützt werden Tandemprojekte zwischen Kulturschaffenden und Bildungseinrichtungen.\n  \n\n    Für die zweite Jahreshälfte hat die Jury, bestehend aus Akteuren der freien Kunst- und Kulturszene, des Fachbereichs Jugend sowie aus dem Fachbereich Kultur, am 23.06.2020 alle acht eingereichten Projekte bewilligt. Das Fördervolumen beträgt 26.063,00 €:\n  \n\n    Folgende acht Projekte werden gefördert:\n  \n\nShadows Flow, Kita Die Flamingos, 2.790,00 €\n    \nFollow the Grid. Ein taktiles Gemälde, Walter-Gropius-Schule, 2.340 €\n    \nDie Regentrude – Wasser ist Leben, Sonnen-Grundschule, 2.850,00 €\n    \nStreetware – safed items, Otto-Hahn-Schule, 3.780,00 €\n    \nUnsere Band, Stadtvilla Global e.V. und Projektwerkstatt Mädchenladen, 4.000,00 €\n    \nHellblaues Buch, Hermann-Boddin-Grundschule, 2.315,00 €\n    \nStay Home – Kids zu Zeiten der Corona , Peter-Petersen-Schule, 3.990,00 €\n    \nWillkommen in meinen Kopf, AspE-FamilienForum Harzer Kiez / Kita Kleine Herzen, 3.998,00 €\n    \n\n\n    Bemerkenswert ist die besondere Vielfalt der Projekte in den Bereichen Bildende Kunst, Musiktheater, Medienkunst, Film, Theater und Öffentlicher Raum / Architektur. So erhalten Kita- und Grundschulkinder, sowie Oberschüler*innen die Gelegenheit künstlerisch, sprachlich, schauspielerisch und musikalisch kreativ zu werden.\n  \n\n    Bezirksamt Neukölln von Berlin\n    Fachbereich Kultur,\n    Abteilung Bildung, Schule, Kultur und Sport\n    Kontakt:\n    Bettina Busse, Tel.: +49 30 90239 4087\n    Isabelle Stamm, Tel.: +49 30 90239 3769\n  \n"
}