{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1027873.php",
    "date": "2020-12-09",
    "title": "Widerstand nach Diebstahl",
    "text": "\n\nNr. 2810\n    Gestern Abend leistete ein Mann in Wedding Widerstand, nachdem er nach einem Diebstahl von einer Baustelle festgenommen wurde. Nach derzeitigem Ermittlungsstand soll der 25-Jährige um kurz vor 20 Uhr in der Kameruner Straße von einer Baustelle ein Verkehrsschild, eine sogenannte Absperrschranke, entwendet haben. Alarmierte Polizeieinsatzkräfte stellten den Mann kurze Zeit später noch in derselben Straße im Treppenhaus an seiner Wohnanschrift. Die Schranke hatte er noch dabei. Er versuchte zu flüchten und leistete bei seiner Festnahme Widerstand. Eine Polizistin erlitt dadurch leichte Verletzungen an einer Hand, setzte ihren Dienst aber weiter fort. Außerdem beleidigte der 25-Jährige einen Polizisten. Als er zu einer erkennungsdienstlichen Behandlung gebracht werden sollte, weigerte er sich, in das Einsatzfahrzeug zu steigen. Diesem wurde er dennoch zugeführt und musste während der Fahrt festgehalten und fixiert werden. Trotzdem verletzte er sich selbst, indem er seinen\n    Kopf gegen eine Trennwand stieß.\n    Während der Festnahme des Mannes im Treppenhaus filmte dessen Bruder die polizeilichen Maßnahmen mit einem Handy. Da er auch Aufnahmen von allen Einsatzkräften machte, wurde er daraufhin von einem Beamten angesprochen. Während des Wortwechsels mischte sich dann eine 19-jährige Hausbewohnerin ein, schrie den Beamten an und beleidigte ihn. Anschließend schlug sie mit der flachen Hand auf ihn ein und trat ihm mehrfach gegen Knie und Schienbein. Der Beamte wurde leicht verletzt, er verblieb im Dienst und der Frau wurden Handfesseln angelegt, die ihr wieder abgenommen wurden, als sie sich beruhigt hatte. Bei ihr wurde eine Atemalkoholmessung durchgeführt, die einen Wert von etwas über 1,5 Promille ergab. Nach den polizeilichen Maßnahmen wurde sie am Ort wieder entlassen. Auch der 25-jährige mutmaßliche Dieb kam wieder auf freien Fuß.\n  \n"
}