{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1001657.php",
    "date": "2020-10-08",
    "title": "Interview-Partner*innen für Corona-Sonderprojekt gesucht",
    "text": "\n\n    Die Gesellschaft für psychosoziale Gesundheitsförderung von Migrant*innen in Berlin (GePGeMi e.V.) hat das Sonderprojekt „Abstand halten! Vorurteile meiden!“ gegründet, wofür sie derzeit Interview-Partner*innen sucht.\n  \n\n    Das Projekt hat das Ziel, ein erstes bezirkliches Lagebild zu erstellen, inwieweit Corona und Diskriminierung zusammenwirken. Im Mittelpunkt der Untersuchung stehen die Erfahrungen der Betroffenen. “Abstand halten! Vorurteile meiden!“ wird im Rahmen des Bundesprogrammes „Demokratie leben!“ von der Partnerschaft für Demokratie Charlottenburg-Wilmersdorf gefördert.\n  \n\n    Als Interview-Partner*innen werden Menschen gesucht, die an einer Zusammenarbeit mit dem Projekt interessiert sind und über ihre eigenen diskriminierenden Erfahrungen sowie Erwartungen und Wünsche für die Zukunft sprechen möchten. Vorwiegend werden folgende Personengruppen gesucht:\n  \n\nMenschen mit einem asiatischen Erscheinungsbild\n    \nMenschen mit Migrationsgeschichte und Behinderung\n    \nMenschen mit Migrationsgeschichte und Pflegebedürftigkeit\n    \nSenior*innen über 60 Jahre mit Migrationsgeschichte\n    \nMenschen mit Fluchterfahrungen\n    \n\n\n    Interessierte können sich mit der GePGeMi absprechen, wo ein Interview geführt werden kann, das mit einer Kamera oder einem Audiogerät aufgezeichnet wird. Insgesamt ist pro Interview etwa eine Stunde eingeplant. Möglich ist es auch, weiter an diesem Projekt mitzuarbeiten und sich mit Entscheidungsträger*innen aus Verwaltung und Politik auszutauschen.\n  \n\n    Weitere Informationen finden Sie hier.\n\n\n    Für offene Fragen steht Ihnen die GePGeMi e.V. zur Verfügung:\n  \n\n    GePGeMi e.V.\n    Jahnstr. 14\n    10967 Berlin\n  \n\n    Tel.: (030) 98 42 43 16\n    Homepage: www.gemi-berlin.de\n    Facebook: https://www.facebook.com/gemiberlin/\n    Instagram: https://www.instagram.com/gepgemi_berlin\n\n\n    Im Auftrag\n    Beyer\n  \n"
}