{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.957029.php",
    "date": "2020-07-07",
    "title": "Buch „erdacht & gemacht in Marzahn-Hellersdorf“ ab sofort erhältlich",
    "text": "\n\n    Marzahn-Hellersdorf als Bezirk mit Berlins besten Aussichten ist heute ein dynamischer Wirtschaftsstandort, der durch gute Verkehrsanbindung, qualifizierte Arbeitskräfte und ein attraktives Umfeld überzeugt. In Marzahn-Hellersdorf leben und arbeiten viele kluge Köpfe, die mit Kreativität und Zielstrebigkeit wegweisende Ideen verwirklichen.\n  \n\n    Weniger bekannt ist die Tatsache, dass im Territorium des heutigen Bezirks schon in den letzten 200 Jahren wissenschaftliche und technische Meisterleistungen vollbracht wurden. Was wäre der Bezirk ohne die klugen Köpfe, die den Standort in der Vergangenheit voranbrachten und prägten? In Beantwortung dieser Frage entstand die Idee für diese neue Publikation der Wirtschaftsförderung des Bezirksamtes Marzahn-Hellersdorf, die am Anfang der zweiteiligen Schriftenreihe „erdacht & gemacht in Marzahn-Hellersdorf“ steht. Auf insgesamt 136 Seiten mit über 130 Fotos wird in der ersten Publikation ein lebendiges und abwechslungsreiches Bild vom nicht erst in jüngster Zeit begehrten Marzahn-Hellersdorfer Know-how vermittelt.\n  \n\n    Im ersten Teil werden elf historische Persönlichkeiten – von Franz Carl Achard über Sergej Schilkin bis zu Erich John – porträtiert, die im Territorium des heutigen Bezirks Marzahn-Hellersdorf lebten oder leben und die die Geschichte und Entwicklung unseres Landes, der Hauptstadt Berlin oder unseres Bezirks auf unterschiedliche Weise geprägt haben. Das Spektrum des Personenkreises reicht von Unternehmer über Techniker, Konstrukteure und Erfinder bis hin zu Kreativen, die vom Ende des 18. Jahrhunderts bis Ende der 1960er-Jahre ihre Geistesblitze hatten. Auf je zwei anschaulich gestalteten und reich bebilderten Doppelseiten lädt dieses Kapitel zum Schmökern ein und führt Sie zu Orten in unserem Bezirk voll von Einfallsreichtum und Schöpferkraft. Kommen Sie mit auf eine spannende Spurensuche: von den ehemaligen Gütern Marzahn, Kaulsdorf und Biesdorf über den Gewerbepark „Georg Knorr“, den Krankenhauspark „Wuhlgarten“ mit den backsteinernen Klinikbauten\n    bis zum Schloss Biesdorf.\n  \n\n    Der zweite Teil der Publikation widmet sich mit drei Kapiteln dem Mikrostandort rund um das Schloss Biesdorf mit dem dazugehörigen ehemaligen Rittergut Biesdorf und dem damit verbundenen Wirken von Wilhelm von Siemens nicht nur als kreativer Schloss- und Gutsherr sondern auch als einer der erfolgreichsten Netzwerker Berlins. In Biesdorf traf man sich nicht nur zu Familienfesten. Ab 1890 bot die Siemens-Villa – wie die erstmals ausgewerteten Tagebucheintragungen Wilhelms belegen – den repräsentativen Rahmen für Zusammenkünfte des sozial und kulturell engagierten Berliner Bildungsbürgertums. Sein „Schloss“ zählte zu den ersten Adressen am nordöstlichen Stadtrand mit Stadtbahnanschluss. Insgesamt dokumentiert dieser Teil der Publikation, wie untrennbar Biesdorf mit dem Aufstieg des Siemenschen Unternehmens und seinem Einfluss auf die umwälzenden Entwicklungen jener Zeit verbunden war.\n  \n\n    „Kommen Sie mit auf eine spannende Spurensuche: von den ehemaligen Gütern Marzahn, Kaulsdorf und Biesdorf über den Gewerbepark „Georg Knorr“, den Krankenhauspark „Wuhl¬garten“ mit den backsteinernen Klinikbauten bis zum Schloss Biesdorf!“, lädt Nadja Zivkovic, Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen, die Leser ein. Sie hofft, dass es im zweiten, für 2021 geplanten Heft von „erdacht & gemacht“ dann vielleicht gelingt, zu dokumentieren, wie das Miteinander von Damals im Heute seine Fortsetzung findet.\n  \n\n    Herausgeber der mit einer Auflage von 2.000 Exemplaren erschienenen Publikation ist das Bezirksamt Marzahn-Hellersdorf, Abteilung Wirtschaft, Straßen und Grünflächen. Die Idee stammt von Dr. Oleg Peters, der auch die Realisierung des Projektes mit der aperçu Verlagsgesellschaft mbH übernahm.\n  \n\n    Die Publikation ist gegen eine Schutzgebühr von acht Euro an folgenden Stellen erhältlich:\n  \n\nThalia Berlin – Eastgate Berlin, Marzahner Promenade 1a\n    \nKaulsdorfer Buchhandlung, Heinrich-Grüber-Straße 9\n    \nBuchhandlung Petras, Fritz-Reuter-Straße 12\n    \nBiesdorfer Papeterie, Oberfeldstraße 179\n    \nTourismusinformation Marzahn-Hellersdorf, Hellersdorfer Str. 159\n    \nBezirksmuseum Marzahn Hellersdorf, Alt-Marzahn 51\n    \nOnlineshop der aperçu Verlagsgesellschaft mbH.\n    \n\n"
}