{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.909735.php",
    "date": "2020-03-20",
    "title": "Nächtliche Verkehrseinschränkungen auf der A 111 und in den Tunneln Flughafen Tegel, Tegel Ortskern, Forstamt Tegel, Beyschlagsiedlung",
    "text": "\n\n    Zur Aufrechterhaltung der Betriebs- und Verkehrssicherheit führt die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz Wartungs- und Instandhaltungsarbeiten an der BAB A 111 und in den Tunneln Flughafen Tegel, Tegel Ortskern, Forstamt Tegel und Beyschlagsiedlung durch. Die nächtlichen Sperrungen dienen den Tunnelrevisionen. Für die Durchführung der Arbeiten sind folgende Verkehrseinschränkungen erforderlich:\n  \n\nVollsperrung in beiden Fahrtrichtungen vom 23.03.2020 zum 24.03.2020\n    in der Zeit von 21.00 Uhr bis 05.00 Uhr Vollsperrung beider Fahrtrichtungen Nord/Süd von Anschlussstelle (AS) Am Festplatz bis AS Waidmannsluster Damm und Ausweitung der Vollsperrung in Fahrtrichtung Nord von AS Waidmannsluster Damm bis AS Schulzendorfer Str. in der Zeit von 00.00 Uhr bis 05.00 Uhr\n  \n\nVollsperrung der Fahrtrichtung Nord In der Nacht vom 24.03.2020 zum 25.03.2020\n    in der Zeit von 21.00 Uhr bis 05.00 Uhr von AS Am Festplatz bis AS Waidmannsluster Damm\n  \n\nVollsperrung der Fahrtrichtung Süd in den Nächten vom 25.03.2020 zum 26.03.2020 und vom 26.03.2020 zum 27.03.2020\n    jeweils in der Zeit von 21.00 Uhr bis 05.00 Uhr von AS Waidmannsluster Damm bis AS Am Festplatz und Ausweitung der Vollsperrung in Fahrtrichtung Süd in der dritten Nacht vom 25.03.2020 zum 26.03.2020 von AS Schulzendorfer Str. bis AS Am Festplatz in der Zeit von 00.00 Uhr bis 05.00 Uhr\n  \n\n    Alle Ein- und Ausfahrten zwischen den jeweiligen Anschlussstellen sind zu den oben genannten Terminen gesperrt; aus organisatorischen Gründen wird ab 20.00 Uhr mit den Absperrmaßnahmen einiger Zufahrten begonnen.\n  \n\n    Die Umleitungsstrecken sind ausgeschildert. Wir bitten um Verständnis und um möglichst weiträumige Umfahrung.\n  \n"
}