{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.929146.php",
    "date": "2020-05-06",
    "title": "Das Gutshaus Steglitz und die Schwartzsche Villa eröffnen wieder am 11.05.2020",
    "text": "\n\n    Das Gutshaus Steglitz und die Schwartzsche Villa eröffnen wieder am 11. Mai 2020: Erste Ausstellung des berlinweiten Kooperationsprojektes „Großes B dreizehn mal Stadt“ zum Groß-Berlin-Centennium.\n    Ab dem 11. Mai ist die Ausstellung “Neu, Groß, Grün. 100 Jahre Architekturmoderne im Berliner Südwesten“ wieder von Montag bis Sonntag von 10-18 geöffnet. Wir freuen uns auf Ihren Besuch in der Schwartzschen Villa, Grunewaldstraße 55, 12165 Berlin, und im Gutshaus Steglitz, Schloßstraße 48, 12165 Berlin.\n    Berlin begeht das Jubiläum des Groß-Berlin-Gesetzes. Steglitz-Zehlendorf bildet im Gutshaus Steglitz und in der Schwartzschen Villa den Auftakt für eine Reihe von berlinweiten Ausstellungen und Rahmenprogrammen anlässlich von 100 Jahren Groß-Berlin.\n    Vor genau 100 Jahren entstand Berlin, wie wir es heute kennen. Mit der Eingemeindung von acht Städten, 59 Landgemeinden und 27 Gutsbezirke entstand die pulsierende Metropole Berlin. Vor allem in den Bereichen Stadtentwicklung, Wohnungsbau und Infrastruktur erlebte die Stadt ab 1920 einen Modernisierungsschub, der die neugebildeten 20 Bezirke nachhaltig prägte. Bis heute bemerkenswert ist die einzigartige Architekturdichte der Moderne, insbesondere in Steglitz-Zehlendorf.\n    Die Ausstellung „NEU, GROSS, GRÜN – 100 Jahre Architekturmoderne im Berliner Südwesten“ stellt bis zum 28. Juni 2020 12 herausragende Beispiele des Neuen Bauens in Steglitz-Zehlendorf vor. Das Besondere: Erstmalig wird eine Schau in beiden Ausstellungshäusern (Gutshaus Stglitz und Schwartzsche Villa) gezeigt.\n    Kuratiert wurde die zweiteilige Ausstellung von team [BEST] projekte für baukultur und stadt.\n  \n\n    Der Katalog zur Ausstellung, herausgegeben von Dr. Brigitte Hausmann, erscheint im Gebr. Mann Verlag und ist Teil einer dreiteiligen Publikationsreihe zum Neuen Bauen in Steglitz und Zehlendorf.\n  \n\n    Wir bitten unsere Besucher*innen darum, uns durch die Einhaltung der folgenden Regelungen sowie der geltenden Hygienevorschriften zu unterstützen:\n    - Bitte tragen Sie beim Betreten der Galerie einen Mund-Nasen-Schutz.\n    - Bitte beachten Sie die maximale Anzahl der Personen pro Raum.\n    - Nutzen Sie die bereitstehenden Desinfektionsmittel.\n    Unsere Maßnahmen gelten bis auf weiteres und werden sukzessive im Rahmen der landesweiten Pandemieregelungen aktualisiert.\n  \n\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin für die Presse: Dr. Christine Nippe, Tel.: (030) 90299-2212, E-Mail\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert mit Mitteln der Lotto-Stiftung Berlin und des Bezirkskulturfonds\n  \n"
}