{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.943911.php",
    "date": "2020-06-11",
    "title": "Weiterhin Corona-Kontrollen des Ordnungsamtes Treptow-Köpenick in Gaststätten und anderen Gewerbebetrieben",
    "text": "\n\n    Aufgrund des Senatsbeschlusses zur letzten Änderung der SARS-Cov-2-Eindämmungsmaßnahmenverordnung vom 09.06.2020 traten auch für Gewerbebetriebe weitere Lockerungen in Kraft: https://www.berlin.de/corona/massnahmen/verordnung/ .\n    Hierdurch wurde auch die Begrenzung der Öffnungszeit auf 23:00 Uhr für Gaststätten, Spielhallen und ähnliche Gewerbebetriebe aufgehoben: https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2020/pressemitteilung.942459.php .\n  \n\n    Die mögliche Ansteckungsgefahr ist jedoch nach wie vor ernst zu nehmen! Das Ordnungsamt Treptow-Köpenick möchte daher darauf aufmerksam machen, dass die Hygiene- und Abstandsregeln weiterhin gelten.\n  \n\n    Seit dem Beginn der Pandemie im März 2020 war das Ordnungsamt Treptow-Köpenick ständig im Einsatz und kontrollierte mit allen verfügbaren Dienstkräften des Allgemeinen Ordnungsdienstes (AOD) und des Innendienstes sowie der Mitarbeitenden aus dem Fachbereich Veterinär- und Lebensmittelaufsicht die Einhaltung der Eindämmungsmaßnahmenverordnung. Bislang sind ca. 230 Ordnungswidrigkeitenverfahren, hauptsächlich wegen Verstößen gegen Kontaktbeschränkungen bzw. Abstandsregelungen, durch das Ordnungsamt eingeleitet worden.\n    In den letzten Wochen wurden auch verstärkt Restaurants und Gaststätten sowie andere Gewerbeeinrichtungen wie z.B. Einzelhandelsgeschäfte, Malls, Friseure und Kosmetikstudios kontrolliert. Insgesamt erfolgten rund 900 Gewerbeüberprüfungen. Die überwiegende Mehrheit der kontrollierten Gewerbetreibenden hielt sich an die rechtlichen Vorgaben.\n  \n\n    Um der weiteren bzw. erneuten Ausbreitung des Corona-Virus entgegenzuwirken, wird das Ordnungsamt seine Kontrollmaßnahmen in gleicher Intensität fortführen und insbesondere in Gaststätten und anderen Gewerbebetrieben auf die Einhaltung der Hygienekonzepte achten.\n  Gewerbetreibende im Bezirk Treptow-Köpenick können sich mit ihren Fragen telefonisch an die Zentrale Anlauf- und Beratungsstelle wenden. Erreichbarkeit unter (030) 90297 4629\n  \nMontag und Dienstag: 09:00 – 15:00 Uhr\n    \nDonnerstag: 10:00 – 18:00 Uhr\n    \nFreitag: 09:00 – 14:00 Uhr\n    \n\n"
}