{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.952448.php",
    "date": "2020-06-29",
    "title": "Mach mal schön, Spandau! Grillen und Picknicken – so vermeiden Sie Umweltschäden und Abfallberge",
    "text": "\n\n    Grillkohle aus Tropenholz und jede Menge Müll – ein sommerlicher Grill- oder Picknickabend hinterlässt oft schmutzige Folgen. Wie leicht es anders geht, zeigt die KlimaWerkstatt Spandau mit einer Expertin der Verbraucherzentrale am 09. Juli am Lindenufer.\n  \n\n    „Unser Essen und damit auch sommerliches Grillen hat einen großen Einfluss auf das Klima, circa ein Drittel der klimaschädlichen Gase entfallen auf diesen Bereich. Schon mit ein paar einfachen Tricks kann man seine eigene Bilanz verbessern“, sagt Dr. Britta Schautz, Ernährungsexpertin der Verbraucherzentrale Berlin.\n  \n\n    Pro Jahr landen in Deutschland bis zu 250.000 Tonnen Grillkohle im Feuer. 40 Prozent der Holzkohle in hiesigen Supermärkten enthalten nach einer Studie des WWF Tropenholz aus besonders schützenswerten, artenreichen Wäldern, die große Mengen CO2 speichern. Zudem kommt beim Grillen häufig Aluminiumfolie zum Einsatz, die unter hohem Energieverbrauch hergestellt werden muss und im Kontakt mit sauren, fettigen oder salzigen Lebensmitteln sogar gesundheitsschädlich sein kann. Worauf es beim umweltfreundlichen Grillen und Picknicken ankommt, wie Abfallberge vermieden und Ressourcen geschont werden, zeigt Verbraucherschutz-Expertin Schautz zusammen mit der KlimaWerkstatt Spandau in einer sommerlichen Freiluftveranstaltung am\n  \n\nDonnerstag, 9. Juli 2020, von 17.00 bis 19.00 Uhr\nam Lindenufer in Spandau, Ecke Lindenufer/Wasserstraße\n\n\n    Die Veranstaltung findet im Rahmen unseres Projekts „Mach mal schön, Spandau! Für Lebensqualität und Klimaschutz“ statt. Bei Regen wird sie in die Jugendtheaterwerkstat Spandau (jtw), Gelsenkircher Straße 20, verlegt, darüber informieren wir dann kurzfristig auf unserer Website www.klimawerkstatt-spandau.de und über unsere Facebook-Seite.\n  \n\n    Für die Anmeldung und bei Fragen können Sie uns telefonisch unter Tel. 030 3979 8669 oder per E-Mail unter info@klimawerkstatt-spandau.de kontaktieren.\n  \n"
}