{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.975040.php",
    "date": "2020-08-13",
    "title": "Haushaltsbefragung im Rahmen von vertiefenden Untersuchungen in den bestehenden sozialen Erhaltungsgebieten „Gierkeplatz“ und „Mierendorff-Insel“ sowie den Untersuchungsgebieten „Alt-Lietzow“, „Richard-Wagner-Platz“, „Karl-August-Platz“ und „Jungfernheide“",
    "text": "\n\n    Das Stadtentwicklungsamt des Bezirksamts Charlottenburg-Wilmersdorf prüft derzeit, ob die rechtlichen Voraussetzungen für die bestehenden sozialen Erhaltungsverordnungen („Milieuschutz“) in den Gebieten „Gierkeplatz“ und „Mierendorff-Insel“ weiterhin vorliegen. Darüber hinaus werden für die Gebiete „Alt-Lietzow“, „Richard-Wagner-Platz“, „Karl-August-Platz“ und „Jungfernheide“ die Voraussetzungen für eine erstmalige Festsetzung einer Sozialen Erhaltungsverordnung (Einführung eines „Milieuschutzgebietes“) geprüft.\n  \n\n    Die Soziale Erhaltungsverordnung ist ein städtebauliches Instrument zum Schutz der Zusammensetzung der Wohnbevölkerung. Damit sollen städtebauliche Fehlentwicklungen vermieden, die Bewohnerstruktur erhalten und der Verdrängung von Bewohnerinnen und Bewohnern z.B. durch teure „Luxusmodernisierungen“, die Umnutzung und den Abriss von preiswertem Wohnraum oder die Umwandlung von Miet- in Eigentumswohnungen entgegengewirkt werden.\n  \n\n    Oliver Schruoffeneger, Stadtrat für Stadtentwicklung, Bauen und Umwelt:\n  \n\n    bq. Zur Ermittlung der erforderlichen aktuellen Datengrundlagen wurde das Berliner Planungsbüro S.T.E.R.N. GmbH vom Bezirksamt Charlottenburg-Wilmersdorf beauftragt, in den betroffenen Gebieten eine schriftliche Befragung der Haushalte durchzuführen. Ich bitte daher die für die Befragung nach dem Zufallsprinzip ausgewählten Haushalte um ihre Mitwirkung. Die Fragebögen werden ab 14.08.2020 verteilt und können bis einschließlich Sonntag, den 13.09.2020 freiwillig ausgefüllt und kostenfrei zurückgeschickt werden.\n  \n\n    Dabei werden aktuelle Informationen zu den Wohnverhältnissen und der sozialen Situation der Bewohnerinnen und Bewohner abgefragt. In dem Fragebogen wird auch nach der Wohndauer, der Miethöhe, durchgeführten Modernisierungen sowie nach der Nutzung der örtlichen Infrastruktur (wie z.B. Kitas oder Schulen) gefragt. Die Befragung wird anonymisiert durchgeführt. Die erhobenen Angaben unterliegen dem Gesetz zum Schutz personenbezogener Daten in der Berliner Verwaltung (BlnDSG) und werden lediglich zusammenfassend ausgewertet. Ein Rückschluss auf einzelne Befragte ist ausgeschlossen.\n  \n\n    Für weiterführende Informationen zu der Untersuchung wenden Sie sich bitte unter folgenden Kontakten an:\n  \n\nBezirksamt Charlottenburg-Wilmersdorf von Berlin,Stadtentwicklungsamt, Fachbereich Stadtplanung, Herr Andreas Titze, Tel. 030 9029-15150, andreas.titze@charlottenburg-wilmersdorf.de\n    \nS.T.E.R.N. GmbH, Frau Beatrice Siegert, Tel. 030 443636 – 46, siegert.beatrice@stern-berlin.de\n    \n\n\n    Im Auftrag,\n    Brühl\n  \n"
}