{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.905042.php",
    "date": "2020-03-11",
    "title": "Steglitzer Woche 21.05. - 07.06.2020 - Anmeldung dezentraler Veranstaltungen bis zum 27.03.2020",
    "text": "\n\n    in diesem Jahr findet die traditionelle Steglitzer Woche bereits zum 68. Mal statt. Die Steglitzer Woche ist eines der letzten Bezirksfeste in Berlin, das durch einen Berliner Bezirk und eben nicht als “private und gewinnorientierte Veranstaltung” durchgeführt wird.\n    Über 50 Rahmenveranstaltungen im gesamten Bezirk (Kunstausstellungen, Musik, Events und Sportveranstaltungen) werden die Steglitzer Woche begleiten. Mit über 250.000 Besucherinnen und Besuchern ist die Steglitzer Woche ein fester Bestandteil des Berliner Kulturlebens. Viele inzwischen international bekannte Künstler (u.a. die Puhdys, Guildo Horn, The Rattles, Axel u. Torsten Zwingenberger, Gunter Gabriel, Torfrock, Julia Neigel, Münchener Freiheit, Die Zöllner, Harpo, Dirk Michaelis und Band sowie Frank Zander, die Spider Murphy Gang, Chris Thompson, Hans Werner Olm und Hugo Egon Balder) konnten sich hier einem interessierten Publikum in den vergangenen Jahren präsentieren.\n    Seit mehreren Jahren bespielen wir den denkmalgeschützten Bühnenpavillon mit der dortigen Bühne im Festpark Steglitz / Bäkepark. Dort wird vom 21. Mai bis zum 7. Juni 2020 in einem speziellen Veranstaltungsbereich ein abwechslungsreiches tägliches Bühnenprogramm geboten.\n    Der Eintritt für alle Veranstaltungen der Steglitzer Woche ist frei! Das ist für uns sehr wichtig, um ein breites Publikum zu erreichen.\n    Ein umfangreiches Programmheft, über 1000 Plakate im öffentlichen Straßenland sowie Zeitungsanzeigen werden für die 68. Steglitzer Woche werben. Medienpartner begleiten die Veranstaltung mit einer umfangreichen Presseaktion.\n  \n\nSollten Sie Rahmenveranstaltungen (Kunstausstellungen, Musik, Events und Sportveranstaltungen usw.) in der Veranstaltungszeit vom 21. Mai bis zum 7. Juni 2020 aus Ihrem Zuständigkeitsbereich beisteuern können, so bitte ich Sie, mir entsprechende Unterlagen (Veranstaltungstext, -ort, -zeit, -fotos usw.) bis zum 27. März 2020 per E-Mail zuzuleiten (Redaktionsschluss).\n    Gerne können Sie diese Information auch an Ihre Kooperationspartner weiterleiten!\n  \n\n    Herzliche Grüße vom Veranstaltungsteam der Steglitzer Woche, dass Interessierten gerne weitere Informationen gibt: (030) 90299-5470/-5256/-3207.\n\n"
}