{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1013174.php",
    "date": "2020-11-04",
    "title": "Wohnungsdurchsuchungen wegen Besitzes und Verbreitung von Kinderpornographie",
    "text": "\n\nBerlin/Hessen/Baden-Württemberg/Rheinland-Pfalz/Schleswig Holstein\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 2532\n    Zeitgleich fanden heute früh in den Bundesländern Berlin, Baden-Württemberg, Rheinland-Pfalz und Schleswig-Holstein Durchsuchungen wegen des Verdachts des Besitzes und der Verbreitung von Kinderpornographie statt. Ab 6 Uhr begannen Einsatzkräfte im Rahmen des von der Staatsanwaltschaft Berlin und dem Landeskriminalamt Berlin geführten Ermittlungskomplexes „OP Gartenhaus“ mit den Durchsuchungen von insgesamt 15 Wohnungen. Nach Durchsuchungen am 25. April 2019 und am 6. November 2019 bei einem der Beschuldigten wegen Besitzes und Verbreitung von Kinderpornographie führte die Auswertung der bei dem 47-Jährigen sichergestellten Beweismittel zur Identifizierung weiterer 14 Tatverdächtiger im Alter von 30 bis 47 Jahren, die mit dem Beschuldigten in engem Kontakt standen und kinderpornographische Dateien sowie Erfahrungen über den sexuellen Missbrauch von Kindern austauschten. Außerdem steht ein Teil der Beschuldigten im Verdacht, kinderpornographische Filme im Rahmen von\n    „Sexpartys“ vorgeführt und/oder angesehen zu haben, wobei auch Betäubungsmittel konsumiert worden sein sollen. Die betroffenen elf Wohnungen in Berlin liegen in den Bezirken Wilmersdorf, Friedrichshain, Kreuzberg, Pankow, Neukölln, Reinickendorf, Schöneberg und Spandau. Die vier Wohnungen in den o.a. Bundesländern wurden für Berlin in Amtshilfe von den dort örtlich zuständigen Polizeikräften durchsucht.\n    Insgesamt wurde eine Vielzahl an Datenträgern vorläufig sichergestellt, die auszuwerten sind. Des Weiteren wurden betäubungsmittelsuspekte Substanzen, eine Waffe und ein Messer aufgefunden.\n  \n\n    Im Zuge einer Durchsuchung in Berlin kam es zu Widerstandshandlungen, bei denen der Beschuldigte und mindestens ein Polizeibeamter verletzt wurden. Dieser und ein weiterer bei dem Einsatz verletzter Polizeibeamter wurden ambulant behandelt. Die verletzten Beamten mussten vom Dienst abtreten.\n    In Berlin waren 66 Einsatzkräfte der Polizei und eine Staatsanwältin beteiligt, in den anderen Bundesländern insgesamt 16 Polizeikräfte.\n  \n"
}