{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1011853.php",
    "date": "2020-11-02",
    "title": "Maßnahmen zur Luftreinhaltung wirken",
    "text": "\n\n    Jahresbericht 2019 des Berliner Luftgütemessnetzes zeigt Rückgang von NO2 um bis zu 20 Prozent. Rückgang der Luftbelastung auch bei PM10 (Feinstaub)\n  \n\n    Die Belastung durch Stickstoffdioxid (NO2) und Partikel PM10 (Feinstaub) ist 2019 in Berlin stark zurückgegangen. Für diese beiden Schadstoffe wurden die niedrigsten Immissionsbelastungen seit Beginn der Messungen im Berliner Luftgütemessnetz festgestellt. Dies zeigt der Jahresbericht 2019, der heute veröffentlicht wurde.\n  \n\n    Gerade an Hauptverkehrsstraßen, an denen 2018 der Grenzwert für NO2 von 40 µg/m³ im Jahresmittel noch deutlich überschritten wurde, wurden die größten Verbesserungen der Werte erreicht. So sank beispielsweise die NO2-Belastung von 2018 auf 2019 an der Leipziger Straße (MS525) um 11 µg/m³, an der Silbersteinstraße (MC143) und am Hardenbergplatz (MC115) um jeweils 9 µg/m³. Das entspricht einem Rückgang von bis zu 20 Prozent innerhalb eines Jahres. Damit wurde 2019 an fünf der sechs automatisch messenden Stationen an Hauptverkehrs-straßen der NO2-Grenzwert von 40 µg/m³ im Jahresmittel eingehalten – im Vorjahr war dies erstmalig an einer dieser Stationen der Fall.\n  \n\n    Bemerkenswert ist auch die Entwicklung in viel befahrenen und eng bebauten Hauptverkehrsstraßen, in denen die NO2-Belastung mit Passivsammlern überwacht wird:\n    An jedem zweiten dieser Messpunkte wurde 2019 der NO2-Grenzwert von 40 µg/m³ im Jahresmittel eingehalten – im Vorjahr war dies nicht einmal an jeder fünften Station der Fall.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die Luft ist deutlich sauberer geworden. Die Ergebnisse bestätigen, dass wir die Ursachen der Schadstoffbelastungen in Berlin richtig erkannt haben, unsere Maßnahmen zur Luftreinhaltung zielgerichtet sind und Wirkung zeigen. Diese Schadstoffreduktion ist gut für die Gesundheit der Berlinerinnen und Berliner.“\n  \n\n    Der Fokus der Maßnahmen lag und liegt darauf, den motorisierten Verkehr in der Berliner Innenstadt zu verstetigen und mengenmäßig zu verringern und den Umweltverbund aus öffentlichem Personennahverkehr, Rad- und Fußverkehr zu stärken. Die positive Entwicklung ist auf ein Bündel von Maßnahmen zurückzuführen: Dazu zählen die gerichtlich angeordnete Geschwindigkeitsbeschränkung auf Tempo 30 auf 33 Straßen seit Sommer 2019 und die Durchfahrverbote für Diesel-Pkw (bis einschließlich Euro 5/V) auf acht Straßen, die seit November 2019 in Kraft sind. Hinzu kommt die generelle Erneuerung der Kfz-Flotten, mit einem steigenden Anteil von Euro-VI- und 6d-TEMP-Fahrzeugen sowie die Modernisierung und schrittweise Umstellung der BVG-Busflotte auf Elektroantrieb.\n  \n\n    Aktuell ist davon auszugehen, dass sich der Abwärtstrend der NO2 Immissionsbelastung weiter fortsetzt und die flächendeckende Einhaltung des Grenzwertes für das Jahresmittel von 40 µg/m³ 2020 erreicht wird. Es bleibt allerdings abzuwarten, ob es infolge der Corona-Pandemie zu einer signifikanten Zunahme des Kfz-Verkehrs kommt – und wie sich dieser auf die Luftgüte auswirkt. Nach der Jahresbilanz 2020 kann entschieden werden, ob und in welchen Straßen die Durchfahrverbote aufgehoben werden können.\n  \n\n    Partikel-PM10: ambitionierter Zielwert der WHO scheint erreichbar\n  \n\n    Eine weitere positive Entwicklung ist bei der Belastung durch Partikel-PM10 (Feinstaub) festzustellen. Die EU-weiten Grenzwerte werden in Berlin schon seit einigen Jahren flächendeckend eingehalten. Im Jahr 2019 konnte aber auch für diesen Schadstoff die Belastung nochmals stark verringert werden. An der Silbersteinstraße (MC143) und an der Karl-Marx-Straße (MC220) sanken die PM10-Jahresmittelwerte von 29 µg/m³ im Jahr 2018 auf 22 µg/m³ im Jahr 2019. Die meisten Überschreitungen des Tagesmittels von 50 µg/m³ gab es an der Frankfurter Allee (MC174): Festgestellt wurden 14, erlaubt sind 35 Überschreitungen pro Jahr. Auch dies ist die geringste Anzahl an Überschreitungen, die im Berliner Luftgütemessnetz verzeichnet wurden, seit der europäische Grenzwert für Partikel-PM10 im Jahr 2005 in Kraft trat.\n  \n\n    Diese Entwicklung lässt sogar eine flächendeckende Einhaltung des von der Weltgesundheitsorganisation (WHO) empfohlenen, strengeren PM10 Langzeit-Zielwertes von 20 µg/m³ erreichbar erscheinen. Dies wird ermöglicht durch Maßnahmen wie die Einrichtung der Umweltzone (2008/2010) samt der Strategie „kein Diesel ohne Rußfilter“ oder mit Tempo-30-Anordnungen an immer mehr Straßen: Denn durch eine reduzierte Geschwindigkeit von Fahrzeugen werden sowohl die Motorenemissionen als auch die durch Abrieb und Aufwirbelung entstehenden Partikel vermindert.\n  \n\n    Neben dem Straßenverkehr tragen die Emissionen aus sogenannten Komfort-Öfen (holzbefeuerte Zusatzheizungen) erheblich zur Partikelbelastung bei. An kalten Tagen stammen im Mittel 12 Prozent der Partikel aus dieser Quelle. Hier besteht durch vorhandene technische Lösungen, wie die im Rahmen des Umweltzeichens „Blauer Engel“ vorgeschriebenen Partikelfilter, noch ein deutliches Minderungspotenzial.\n  \n\n    Das Berliner Luftgütemessnetz entwickelt sich weiter\n  \n\n    Das Berliner Luftgütemessnetz wird fortlaufend weiterentwickelt, um die Luftqualität in Berlin optimal zu überwachen. Ein Schwerpunkt in den letzten Jahren war die Erweiterung des Messnetzes von sogenannten Passivsammlern, die zweiwöchentlich ausgewertet werden: Allein 2019 kamen 13 neue Messstellen zur Bestimmung der NO2-Belastung an Hotspots hinzu; 2020 wurde die Zahl um weitere acht erhöht. Außerdem wurde an der stark belasteten Leipziger Straße im März 2020 ein neuer Messcontainer in Betrieb genommen.\n  \n\n\nDer Jahresbericht im Internet\n\n\n"
}