{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.968318.php",
    "date": "2020-08-03",
    "title": "Neuer Service: Bezirksbürgermeisterin Cerstin Richter-Kotowski bietet Bürgersprechstunde zusätzlich via WhatsApp an!",
    "text": "\n\n    Am 20.08.2020, in der Zeit von 16 bis 17 Uhr, bietet Bezirksbürgermeisterin Cerstin Richter-Kotowski erstmalig, neben der regulären Bürgersprechstunde, auch eine WhatsApp Bürgersprechstunde an. Es handelt sich um ein Zusatzangebot und ergänzt die Präsenzsprechstunde im Rathaus Zehlendorf.\n  \n\nAber wie funktioniert die WhatsApp Bürgersprechstunde?\n\n\n    Wer an der WhatsApp Bürgersprechstunde interessiert ist, den Messenger allerdings noch nicht installiert hat, kann sich die App kostenlos über den Play-Store oder App-Store downloaden. Im nächsten Schritt muss die Mobilfunknummer 0174 152 40 92 im eigenen Smartphone gespeichert werden. In der für die Bürgersprechstunde angegebenen Zeit, kann der Chat mit der Bezirksbürgermeisterin einfach begonnen werden.\n  \n\n    Fragen, die nicht sofort beantwortet werden können und bei denen Rücksprachen mit den Fachämtern gehalten werden müssen, werden via E-Mail im Nachgang der Bürgersprechstunde beantwortet, sofern dies gewünscht ist.\n  \n\nBezirksbürgermeisterin Cerstin Richter-Kotowski:\n\n\n    bq. Ich halte es für wichtig, die Möglichkeiten der digitalen Kommunikation voll auszuschöpfen. Das Mediennutzungsverhalten der Bürgerinnen und Bürger hat sich stark verändert und dem möchte ich als Bezirksbürgermeisterin gerecht werden. Ich erhoffe mir durch diesen Schritt insbesondere die jüngeren Menschen in Steglitz-Zehlendorf zu erreichen, um mit ihnen ins Gespräch zu kommen. Aber auch Menschen, die aus gesundheitlichen Gründen nicht zu mir in das Rathaus kommen können, profitieren von diesem Angebot. Eine Voranmeldung ist, anders als in meinen regulären Bürgersprechstunden, nicht notwendig. Das Angebot ist also absolut flexibel. Ich bin selbst gespannt, inwiefern dieser zusätzliche Service Anklang findet.\n  \n\n    Das Bezirksamt Steglitz-Zehlendorf möchte interessierten Bürgerinnen und Bürgern gerne digitale Kommunikationswege anbieten. Der Datenschutz ist in diesem Rahmen ein sehr wichtiges Thema, das besonders ernst genommen wird. Für die Bürgersprechstunde über WhatsApp wird ein Diensthandy verwendet, auf dem keinerlei Kontakte gespeichert sind und werden. Alle Chats werden nach Beendigung der Bürgersprechstunde umgehend gelöscht.\n  \n"
}