{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1012066.php",
    "date": "2020-11-02",
    "title": "Stadtteilzentren weiter mit Beratung und Nachbarschaftshilfe präsent",
    "text": "\n\n    Angesichts der klaren Verständigung, Freizeit- und Spassangebote zu reduzieren, hat der Verbund der Stadtteilzentren sich am Freitag mit der Beschlusslage des Senats befasst und die Gruppen- und Freizeitangebote abgesagt. Vorrang haben telefonische und digitale Beratung.\n  \n\n    Wir gehen wieder zurück auf die Phase vom Mai 2020, angepasst an die gestern beschlossenen Regularien im Land Berlin. Vorbehaltlich der\n    Beschlüsse vom Land und den Regeln der Träger bedeutet dies:\n  Die Stadtteilzentren im Bezirk #mahe konzentrieren ihre Angebote oder planen diese um.\n  \nPriorität hat die Unterstützung der #Nachbarschaft und besonders aller Menschen, die Hilfe benötigen.\n    \nBeratung und Hilfe für besonders betroffene Gruppen haben Vorrang. Unter Beibehaltung aller #AHA Richtlinien wird versucht, die Beratung abzusichern\n    \nBildungsangebote insbesondere zur digitalen Kommunikation werden voran getrieben.\n    \nSicherheit und Schutz stehen im Mittelpunkt.\n      Feiern, Feste, Sport werden sowohl drinnen als auch in den Gärten abgesagt.\n      Für Sport gelten die X. Verordnung und deren Aussagen.Zwei Personen in der Laufgruppe ja, keine Gruppen, kein Sport auch nicht als Bildungsangebot!\n    \nVereinstreffen und Freizeitgruppen werden abgesagt.\n      Ausnahmen im Sinne von 2 und 3 sind von den Trägern und Leitungen der Häuser im Einzelfall zu genehmigen.\n    \nDie Bürger sind an den Häusern und über das Netz über die Änderungen zu unterrichten.\n    \n\n\n    Gilt vorerst vom 2. bis 30. November 2020!\n  \n\n    Die Ministerpräsidenten und Kanzlerin Merkel werden in 14 Tagen den Erfolg evaluieren. Die Gremien der Stadtteilarbeit werden die Praxis ebenfalls prüfen und sich Änderungen vorbehalten.\n  \n\n    Sollten Träger ihrerseits andere, einschränkendere Regeln vereinbaren, ist dies im Einzelfall zu prüfen.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Weiterbildung, Kultur, Soziales und Facility Management\n  \n"
}