{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.886445.php",
    "date": "2020-01-23",
    "title": "Presseeinladung: Gesundheitssenatorin Dilek Kalayci: „Wir wollen Aids beenden!“",
    "text": "\n\n    Beim Kampf, Aids zu beenden und die Fast-Track-Cities-Ziele zu erreichen, ist der neu eingerichtete und einzigartige Checkpoint ein großer Beitrag. Mit einer Eröffnungsveranstaltung wird der Checkpoint BLN seinen endgültigen Standort am Hermannplatz beziehen und seine Arbeit in der Vorbeugung und Früherkennung von HIV-Infektionen in einem erweiterten Rahmen fortsetzen. Die Verbindung von Beratung, Prävention, Diagnostik und Behandlung von sexuell-übertragbaren Erkrankungen und Hepatitis, sowie die kombinierte HIV-Prävention mit Prä- und Post-Expositionsprophylaxe (PrEP und PEP) an einem Ort, bildet eine wichtige Säule in der Berliner Strategie im Kampf gegen HIV-Neuinfektionen.\n  \n\n    Zu dieser Veranstaltung sind Sie herzlich eingeladen. Sie findet statt\n  \n\nam Montag, den 27.01.2020\nvon 10:00 bis 11:30 Uhr\nim Checkpoint BLN\nHermannstr. 256-258\n12049 Berlin\n\n\n    mit:\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung\nMarcel de Groot, Geschäftsführer Schwulenberatung Berlin gGmbH\nUte Hiller, Geschäftsführerin Berliner Aidshilfe e.V.\nDr. med. Axel Baumgarten, Vorstand dagnä e.V.\nPriv.-Doz. Dr. Keikawus Arastéh, Chefarzt Klinik für Innere Medizin – Infektiologie, Vivantes Auguste-Viktoria-Klinikum\nChristoph Weber & Jacques Kohl, Leitung Checkpoint BLN\n  \n\n    Nach der Eröffnungsveranstaltung wird es einen Rundgang mit Senatorin Dilek Kalayci durch die neuen Räumlichkeiten des Checkpoint BLN geben. Senatorin Kalayci wird vor Ort einen HIV-Schnelltest durchführen lassen.\n  \n\n    Bitte melden Sie sich bis zum 24.01.2020, 16:00 Uhr unter der E-Mail-Adresse pressestelle@sengpg.berlin.de an.\n  \n\n    Pressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}