{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.921491.php",
    "date": "2020-04-17",
    "title": "Online-Kursangebote der Volkshochschule Steglitz-Zehlendorf in Zeiten der Pandemie und danach",
    "text": "\n\n    Noch steht nicht fest, wann die Volkshochschulen wieder öffnen können. Jedoch laufen VHS-Kurse auch in Corona-Zeiten weiter – mit neuen Formaten.\n  \n\n    Treffpunkt für unsere neuen VHS-Veranstaltungen ist die vhs.cloud.\n    Die Online-Lernplattform bietet Kursleitenden und Teilnehmenden eine Vielzahl von Möglichkeiten online, zum Beispiel:\n  \n\ndirekte Interaktion im Videochat\n    \nVorträge als Webinare im Online-Konferenzraum\n    \nein breites Medienangebot zur Bereicherung des Kursangebots\n    \nVernetzung mit VHS-Angeboten bundesweit\n    \n\n\n    …und alles in hoher Qualität zu gewohnt günstigen VHS-Preisen.\n  \n\n    Im Programmbereich Sprachen können Sie ganz konkret:\n  \n\n    - mit Muttersprachlern auf virtuelle Sprachreise gehen\n    - Sprachkenntnisse auffrischen oder über leichte Lektüre diskutieren\n    - Vokabeln und Grammatik lernen und direkt online im Chat mit anderen anwenden\n    - oder schnell und effektiv in eine Sprache ganz neu einsteigen\n  \n\n    Auch in den anderen Programmbereichen finden Sie Online-Angebote, wie zum Beispiel:\n  \n\n    - Kreatives Schreiben\n    - Geldanlage und Vorsorge\n    - 250 Jahre Beethoven\n    - Ernährung und Klimaschutz\n    - Selbstmarketing\n    - Deutsche EU-Ratspräsidentschaft\n  \n\n    Das Online-Angebot wird kontinuierlich ausgebaut.\n  \n\nWenn Sie neugierig geworden sind, schauen Sie in unser Kursangebot:\nhttps://www.berlin.de/vhs/volkshochschulen/steglitz-zehlendorf/kurse/\n    (Finden Sie mit dem Stichwort “Onlinekurs” bereits buchbare Angebote.)\n  \n\nMehr Infos zur vhs.cloud: www.vhs.cloud\n\n\n    Wir sind weiter für Sie da und freuen uns auf Sie – auf Wiedersehen in der vhs.cloud,\n    das Team der VHS Steglitz-Zehlendorf\n  \n\n    Weitere Informationen:\n    Öffentlichkeitsarbeit – Herr Ulrich Banse\n    Tel.: 030-90299-5734\n    E-Mail: banse@vhssz.de\n\n"
}