{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.977198.php",
    "date": "2020-08-17",
    "title": "Kulturelle Teilhabe in Berlin 2019 - Erste Ergebnisse einer repräsentativen Bevölkerungsbefragung, gefördert von der Berliner Senatsverwaltung für Kultur und Europa",
    "text": "\n  Im Rahmen eines von der Berliner Senatsverwaltung für Kultur und Europa geförderten Forschungsprojektes unter dem Titel „(Nicht-)Besucher*innen-Studie“ wurde zwischen Juni und Oktober 2019 eine repräsentative Umfrage zur Kulturnutzung der Berliner Bevölkerung durchgeführt. Gesucht wurden Antworten auf die Fragestellungen:\n  \nInwieweit wird das kulturelle Freizeitangebot vor Ort von Berliner*innen genutzt?\n    \nWelche Gründe gibt es für die (Nicht-)Nutzung?\n    \nWie kann die kulturelle Teilhabe in Zukunft verbessert werden?\n    \n\n\n    In einem Zwischenbericht legte das Institut für Kulturelle Teilhabeforschung (IKTF | http://www.iktf.berlin) erstmalig detaillierte Daten vor. Aus kulturpolitischer Perspektive erscheinen folgende Ergebnisse von besonderer Bedeutung:\n  \n\n    • Die Zufriedenheit der Berliner*innen mit dem Kulturangebot in der Stadt insgesamt ist bemerkenswert hoch (94 % sind eher oder sehr zufrieden). Zugleich ist aber die Zufriedenheit mit dem Kulturangebot im direkten Wohnumfeld deutlich schlechter. Dass hier nur 60 % sehr oder eher zufrieden sind, bietet Hinweise auf die Bedeutung dezentraler Kulturpolitik und unterstützt die Ansätze des aktuellen Senats, der sich für die 18. Legislatur die Stärkung bezirklicher Kulturangebote vorgenommen hat.\n  \n\nDie Nutzung des Kulturangebots durch die Berliner*innen ist überdurchschnittlich hoch (Kulturangebot insgesamt nutzten rd. 93 %, klassische Kulturangebote rd. 73 % in den letzten 12 Monaten). In Vergleichsstudien wurde bereits ein Großstadteffekt festgestellt (Bewohner*innen von Großstädten besuchen Kulturangebote häufiger). Doch auch im Verhältnis dazu ist die Kulturnutzung in Berlin besonders hoch. Möglicherweise zeichnet sich hier ein „Berlin-Effekt“ ab, auf den das DIW in einer Studie bereits 2015 hinwies.\n    \n\n\nDie Berliner*innen nutzen das Kulturangebot generationenübergreifend. Eine Überalterung der Besucherschaft deutet sich jedoch beispielsweise im Bereich klassischer Orchesterkonzerte an. Ob wir es hier mit einem Generationeneffekt zu tun haben, werden die weiteren Analysen zeigen.\n    \n\n\nZwar stellt Bildung auch in Berlin einen wesentlichen Faktor für die Teilhabe am Kulturangebot dar, trotzdem nutzen nicht nur Akademiker*innen Berliner Kulturangebote. So haben ca. ein Drittel der Nutzer*innen klassischer Kulturangebote kein Abitur.\n    \n\n\nDas Kulturangebot ist für Berliner*innen ein wichtiger Grund ihrer Wohnortwahl. Ohne die Diskussion der 1990er Jahre um den „Standortfaktor Kultur“ bemühen zu wollen, scheint die Bedeutung eines attraktiven Kulturangebots für die Anziehung potentieller und die Bindung aktueller Bewohner*innen erstmals empirisch belegt zu sein.\n    \n\n\nDie Befragung hat erstmals differenzierte Gründe für die Nichtnutzung von Kulturangeboten abgefragt. Die Ergebnisse weisen darauf hin, dass die Senats- Aktivitäten zum Abbau von Barrieren in die richtige Richtung weisen.\n    \n\n\n    Dazu gehören\n  \n\nAbbau sozialer Barrieren (u. a. eintrittsfreier Sonntag, KulturLeben, 3€-Ticket),\n    \nEinsatz für Diversitätsentwicklung (u. a. DAC, Projektfonds Kulturelle Bildung, Digitalisierung, Initiative Outreach, De-Kolonialisierung),\n    \nStärkung dezentraler Kulturarbeit (u. a. Intensivierung gesamtstädtische Koordination, Erhöhung Förderfonds, Einsatz für bezirkliche Kulturinfrastruktur).\n    \n\n\n    Mit weiteren wertvollen Erkenntnissen – etwa mit Blick auf Besonderheiten hinsichtlich verschiedener Sparten/Genres, hinsichtlich der Verteilung im Stadtraum oder der Auswertung von Lebensstilen – ist im Zuge der Langfassung zu rechnen. Der vollständige Zwischenbericht ist beim Institut für Kulturelle Teilhabeforschung (kontakt@iktf.berlin) erhältlich.\n  \n"
}