{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1022752.php",
    "date": "2020-11-26",
    "title": "Verkehrschaos- oder Mobilität für alle?",
    "text": "\n\n    Das Bezirksamt möchte auf eine Pressemitteilung des Arbeitskreises Mobilität in Friedrichshagen aufmerksam machen:\n  \n\n    Die Wahlen zum Bundestag und Abgeordnetenhaus sowie zu den BVVen stehen in 2021 auf der Tagesordnung. Das sind Gründe, um wichtige Themen zu behandeln, Themen die uns Bürger*innen von Friedrichshagen interessieren.\n    Der Arbeitskreis Mobilität in Friedrichshagen (AMF) erlebt ständig, dass das Thema Mobilität für die hier Wohnenden besonders wichtig ist. So manches konnte in den letzten Jahren positiv verändert werden. Viele der von den Bürger*innen formulierten Wünsche sind aber noch unbeantwortet. Dies trifft auf neue Herausforderungen wie die neu entstandenen und entstehenden Wohnviertel sowie neue Industriestandorte im Berliner Umland.\n  \n\n    Das von uns für Februar 2021 geplante Ortsteilgespräch wird aufgrund der COVID-19-Pandemie nicht stattfinden können. Da das Thema Verkehr trotzdem in den politischen Fokus zurückkehren soll, erarbeiten wir ein Interview-Format. Der AMF wird im Februar 2021 die demokratischen Parteien und die für Friedrichshagen antretenden Politiker zum Thema Mobilität befragen. Stichworte hierzu sind unter anderem: die Flächengerechtigkeit, Mobilität für alle und Barrierefreiheit sowie der Durchgangsverkehr.\n  In den Interviews werden Sie als Bürger*innen zu Worte kommen. Senden Sie uns Ihre Fragen, um sie in den Interviews verwenden zu können. Wir freuen uns über Ihre Fragen! Sie können diese über\n  \nunsere Mail-Adresse: mobilitaet@friedrichshagen-berlin.de oder\n    \nin gedruckter Form über den Briefkasten der Sozialraumorientierten Planungskoordination (SPK) im Myliusgarten 20 in Friedrichshagen – Stichwort „AMF“ – übermitteln.\n    \n\n\n    Die Interviews werden den interessierten Bürger*innen zugänglich gemacht. Die technischen Rahmenbedingungen stehen hierfür noch nicht fest. Wir halten Sie auf dem laufenden!\n  \n\n    Ihr Arbeitskreis Mobilität in Friedrichshagen\n  \n\n    Kontakt bzw. weitere Informationen unter:\n    E-Mail: mobilitaet@friedrichshagen-berlin.de\nhttp://www.mobilitaet.friedrichshagen-berlin.de\nDie Gründung des Arbeitskreises wurde initiiert und wird begleitet von: Bürgerverein Friedrichshagen e.V., Seniorenvertretung Treptow-Köpenick, Sozialraumorientierte Planungskoordination (SPK) im BA TK, Sozialstiftung Köpenick, Stammtisch Friedrichshagen-Hirschgarten, Verkehrsclub Deutschland Landesverband Nordost e.V., Werbegemeinschaft Friedrichshagen e.V.\n"
}