{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1011332.php",
    "date": "2020-10-30",
    "title": "Corona-Pandemie: Neue rechtliche Vorgaben für die häusliche Quarantäne",
    "text": "\n\n    Seit Mitte Oktober gelten im Bezirk Friedrichshain-Kreuzberg neue rechtliche Vorgaben (Allgemeinverfügung vom 14. Oktober 2020) für Menschen, die sich in häusliche Isolation/Quarantäne begeben müssen.\n    Betroffen sind Menschen mit Verdacht oder mit einer bestätigten Infektion durch das Covid 19-Virus sowie enge Kontaktpersonen positiv getesteter Personen.\n  \n\n    Für den genannten Personenkreis bedeutet das:\n  \n\n    1. Besteht der Verdacht auf eine Infektion mit dem Corona-Virus und erfolgt aufgrund von Symptomen oder auf Veranlassung des Gesundheitsamtes/einer Arztpraxis eine Testung, müssen sie sich bis zum Vorliegen eines negativen Testergebnisses in häusliche Isolation/Quarantäne begeben.\n  \n\n    2. Bei positiver Testung auf das Corona-Virus besteht für alle Personen die Verpflichtung, sich umgehend in häusliche Isolation/Quarantäne zu begeben. Hierzu bedarf es keiner gesonderten Anordnung des Gesundheitsamtes. Diese Personen sind angehalten, sich mit dem Gesundheitsamt zwecks weiterer Klärung in Verbindung zu setzen, vor allem zur Benennung ihrer engeren Kontaktpersonen für den infrage kommenden Zeitraum. Unabhängig davon, wird das Gesundheitsamt bei Kenntnis des positiven Testergebnisses mit den betroffenen Personen Kontakt aufnehmen. Positiv getestete Personen sind verpflichtet, ihre engeren Kontaktpersonen umgehend selbst über das positive Testergebnis zu informieren.\n    Bei Krankheitsanzeichen sind die engen Kontakte bis zu zwei Tagen vor Beginn der Symptome zu berücksichtigen.\n    Bei einer getesteten Person ohne Symptome sind enge Kontakte ab dem Tag der Testung zu berücksichtigen.\n    Die häusliche Isolation/Quarantäne endet bei einem Krankheitsverlauf ohne Symptome zehn Tage nach der Testung, bei Verläufen mit Symptomen zehn Tage nach Beginn der Symptome und mindestens 48 Stunden Symptomfreiheit. Das Gesundheitsamt steht bei Fragen zur Verfügung und wird sich auch in diesem Zeitraum melden.\n  \n\n    3. Enge Kontaktpersonen positiv Getesteter sind verpflichtet, sich umgehend in häusliche Isolation/Quarantäne zu begeben, sobald sie von einem Kontakt zu einer positiv getesteten Person informiert wurden.\n    Wenn Symptomen auftreten, sind die Kontaktpersonen angehalten, sich mit dem Gesundheitsamt in Verbindung zu setzen.\n    Die engen Kontaktpersonen verbleiben bis zum Ablauf des 14. Tages nach dem letzten Aufeinandertreffen mit der positiv getesteten Person in häuslicher Isolation/Quarantäne, sofern keine anderweitige Anordnung des Gesundheitsamtes erfolgt.\n    Sollten Bescheinigungen über die Notwendigkeit der häuslichen Isolation/Quarantäne für den Arbeitgeber erforderlich sein, kann hierfür Kontakt mit dem Gesundheitsamt aufgenommen werden.\n  \n\n    4. Die Leitungen von Kitas und Schulen informieren Eltern über die Notwendigkeit einer häuslichen Isolation/Quarantäne für die betroffenen Kinder/ Schüler*innen und übermitteln dem Gesundheitsamt die engen Kontaktpersonen.\n    Hierfür erhalten die Leitungen ein Informationsschreiben des Gesundheitsamtes zur Weitergabe an die Eltern.\n  \n\n    Nähere Erläuterungen sind aus den FAQ Allgemeinverfügung ersichtlich.\n  \n\n    Bei Fragen können sich Bürger*innen weiterhin an das Gesundheitsamt wenden: Telefonisch unter (030) 90298 8000 (Montag bis Freitag 9 bis 17 Uhr und Samstag 10 bis 14 Uhr) oder per E-Mail an coronakontakt@ba-fk.berlin.de.\n  \n\n    Verstöße gegen die neuen Quarantäne-Regelungen können mit einer Geldbuße bis zu 25.000 Euro geahndet werden.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Presse\n    Telefon: (030) 90298-2418\n  \n"
}