{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1019662.php",
    "date": "2020-11-18",
    "title": "Pandemiestab Lichtenberg informiert: Zum Corona-Ausbruch im Pflegeheim Gensinger Straße",
    "text": "\n\n    Am Freitag, 13. November 2020, hat der Lichtenberger Amtsarzt, nach sorgfältiger medizinischer Abwägung die Herausnahme von 14 auf COVID-19 positiv getestete Personen eines Pflegeheims in privater Trägerschaft in der Gensinger Straße 103 angeordnet. Auf Veranlassung der Heimaufsicht des Landesamtes für Gesundheit und Soziales (LaGeSo) wurden am Montag, 16. November 2020 weitere drei Personen in andere Einrichtungen verlegt, um eine zusätzliche Entlastung der Pflege zu ermöglichen.\n  \n\n    Der Pandemiestab Lichtenberg hat sich mit den Abläufen der Ereignisse bis zum 13. November 2020 intensiv beschäftigt und geprüft, welche dem Amtsarzt vorliegenden Erkenntnisse zur Anordnung der Herausnahme von Bewohner:innen geführt haben. Bereits am 14. November war mit der Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kalayci vereinbart worden, die chronologische Abfolge des Infektionsgeschehens im Pflegeheim zu prüfen und in Form eines Berichtes der Senatorin zur Kenntnis zu geben.\n  \n\n    Der Pandemiestab hat folgenden Verlauf nachvollzogen:\n  \n\n    Am 8. Oktober wurden der Amtsarzt von Lichtenberg und die Heimaufsicht des LaGeSo durch die Einrichtungsleitung darüber informiert, dass ein Bewohner des Pflegeheims Gensinger Straße in das Königin Elisabeth Herzberge Krankenhaus eingewiesen und dort positiv auf das Coronavirus getestet wurde. Noch am selben Tag hat die Heimaufsicht empfohlen, das Pflegeheim für Besucher:innen zu schließen; dem kam der Betreiber mit Wirkung vom 9. Oktober 2020 nach.\n  \n\n    Ebenfalls am 9. Oktober 2020 ordnete der Amtsarzt Abstriche der Bewohner:innen und des Personals an. Für Mitarbeitende mit direktem Kontakt zum erkrankten Bewohner wurde Quarantäne ausgesprochen. In den folgenden Wochen wurden in relevanten Wohnbereichen Testreihen an Personal und Bewohner:innen durchgeführt und Quarantänen veranlasst.\n    Das Gesundheitamt informierte das Landesamt für Arbeitsschutz, Gesundheitsschutz und technische Sicherheit Berlin über die vor Ort festgestellten Arbeitschutzversäumnisse und fordert vom Betreiber das Hygienekonzept und -handbuch ab.\n  \n\n    Am 29. Oktober wurden alle Bewohner:innen und das gesamte Personal getestet.\n  \n\n    Am 5. November 2020 fand eine Begehung des Pflegeheims durch den Amtsarzt statt. Er ordnete Verbesserungen bei der Einhaltung des Hygieneplanes an. Am 13. November 2020 informierte das Pflegeheim über 44 positive Testfälle. Zu diesem Zeitpunkt waren insgesamt 12 Bewohner:innen verstorben. Der Armtsarzt war erneut vor Ort und ordnete die Herausnahme von Bewohner:innen an, die durch den Katastophenschutzbeauftragten des Bezirksamtes Lichtenberg koordiniert und von der Feuerwehr, dem DRK und der Polizei unterstützt wurde.\n  \n\n    Alle Bewohner:innen und das gesamte Personal wurden am 17. November 2020 abgestrichen. Die Ergebnisse liegen noch nicht vor.\n  \n\n    Der Pandemistab geht davon aus, dass die Hygienemaßnahmen und erteilten Auflagen umgesetzt werden und der Betreiber engmaschige Kontrollen und Belehrungen des Hygienemanagements vornimmt.\n    Es gilt alles dafür zu tun, eine gute Pflege von Bewohner:innen zu gewährleisten sowie die Betreiber von Pflegeeinrichtungen darin zu unterstützen, Pflegepersonal zu gewinnen.\n  \n\n    Das Bezirksamt hat mit der heutigen Übersendung des Berichtes an die Gesundheitssenatorin die Bitte verbunden, eine Einschätzung der Heimaufsicht des LaGeSo zu dem Geschehen zu erhalten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Tel: 90296 3302\nE-Mail\n\n"
}