{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1011706.php",
    "date": "2020-11-16",
    "title": "Auch 2020 findet die Wunschbaumaktion „Schenk doch mal ein Lächeln“ statt - werden Sie ab 27.11.2020 Geschenkpate und erfüllen Sie Kindern Weihnachtswünsche!",
    "text": "\n\n    Der Verein Schenk doch mal ein Lächeln e.V. freut sich, auch in diesem Jahr die „Wunschbaumaktion“ in Steglitz-Zehlendorf wieder an zwei Standorten umsetzen zu können: – im Rathaus Zehlendorf, Eingangsbereich gegenüber der Pförtnerloge, Kirchstraße 1/3, 14163 Berlin und\n    - im Rathaus Steglitz, Eingangsbereich gegenüber der Pförtnerloge, Schloßstraße 37, 12165 Berlin.\n  \n\n    Denn auch in diesem Jahr gibt es wieder viele Kinder, deren Weihnachtswunsch aus verschiedensten Gründen nicht erfüllt werden kann. Das soll gemeinsam mit Ihnen geändert werden!\n    Deshalb basteln oder malen ausgewählte Kinder aus Familien und Einrichtungen in Steglitz-Zehlendorf ihre Wünsche (diese dürfen maximal 25 Euro kosten) auf sogenannte Wunschsterne. Mit diesen werden die Weihnachtsbäume in den beiden Rathäusern geschmückt, und die Geschenkepaten können sich anonym einen Herzenswunsch vom Baum „pflücken“. Die Geschenke können dann während der Öffnungszeiten der Rathäuser -unverpackt oder in einer unverschlossenen Geschenketüte- bis zum Donnerstag, 10.12.2020 (18.00 Uhr) bei den Pförtnern abgegeben werden (Montag bis Freitag von 07.00 bis 18.00 Uhr).\n  \n\n    Gemeinsam mit Freiwilligen (Interessierte wenden sich zur Anmeldung bitte an den Verein – siehe unten) werden die Geschenke dann am Sa, 12.12.2020 und am So, 13.12.2020, jeweils in der Zeit von 11:00 – 15:00 Uhr im Rathaus Zehlendorf (2.OG), Kirchstraße 1/3, hübsch verpackt, und die Betreuerinnen und Betreuer von Einrichtungen können diese wenige Tage vor Heiligabend abholen.\n  \n\nEröffnet wird die Aktion am Freitag, 27.11.2020, durch Bezirksbürgermeisterin Cerstin Richter-Kotowski um 13.30 Uhr im Rathaus Steglitz, Schloßstraße 37 und um 15.30 Uhr im Rathaus Zehlendorf, Kirchstraße 1/3.\nCerstin Richter-Kotowski liegt diese Aktion besonders am Herzen:\n\n\n    bq.\n    In diesem Jahr ist alles anders – auch und gerade für Kinder, wenn lieb gewordene Traditionen nicht stattfinden können. Umso mehr heißt es, zusammen zu stehen, an die Kinder zu denken und ihnen einen Weihnachtswunsch zu erfüllen. Bereits zum dritten Mal beteiligt sich der Bezirk Steglitz-Zehlendorf an dieser Aktion. Die vielen positiven Reaktionen des letzten Jahres lassen mich hoffen, dass es uns gelingt, auch in diesem Jahr ganz viele Kinder glücklich zu machen.\n  \n\nVereinsmitglied Winnie Woike-Gilke führt aus:\n\n\n    bq.\n    Gerade in diesem „Corona-Jahr“ ist unsere Wunschbaum-Aktion wichtig, um den Kindern ein Stück weit Normalität und Freude zum Weihnachtsfest zu ermöglichen. Deshalb setzen wir als Verein mehr denn je in diesem Jahr alles daran, Kindern aus sozial benachteiligten Familien kleine, weihnachtliche Herzenswünsche zu erfüllen und sie damit zum Lächeln zu bringen.\n  \n\nHintergrundinfos zur Aktion:\n    In Zusammenarbeit mit vielen Berliner Bezirksämtern ist es dem Verein Schenk doch mal ein Lächeln e.V. möglich, Kinderwünsche zu erfüllen. Begonnen wurde die Aktion 2014; sie konnte jährlich ausgeweitet werden und wird auch von Firmen unterstützt, so dass 2019 insgesamt über 1500 Herzenswünsche erfüllt werden konnten.\n  \n\nWeitere Informationen erteilt das Vereinsmitglied Winnie Woike-Gilke von Schenk doch mal ein Lächeln e.V.: Tel.: 0178/7201575, E-Mail.\n  \n"
}