{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.891489.php",
    "date": "2020-02-05",
    "title": "Saison 2020 mit Acoustic Shells - SGA und Freunde des Mauerparks e. V. schließen Vertrag",
    "text": "\n\n    In der Saison 2020 wird ein weiterer, wichtiger Schritt Richtung Anwohnerschutz im Mauerpark initiiert. Der gemeinnützige Verein „Freunde des Mauerparks e.V.“ wird eine mobile Konstruktion zur Schallreduktion, die sogenannte „Acoustic Shell” regelmäßig im Mauerpark aufstellen. Die Wirkungsweise wird vom Verein zusammen mit Studierenden der TU-Berlin sowie Beschäftigten des Umweltamts untersucht. Hierzu wurde nun der Projektvertrag zwischen den Freunden des Mauerparks und dem Straßen- und Grünflächenamt abgeschlossen. Vollrad Kuhn (Bündnis90/Die Grünen), Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, freut sich über das Projekt: „Wenn die Acoustic Shells helfen, lärm-spezifische Konflikte zu lösen, wäre das ein toller Erfolg“. Bezirksbürgermeister Sören Benn (Die Linke), „Ich bin sehr froh, dass wir das jetzt gemeinsam tatsächlich machen und gespannt darauf, wie es in der Praxis funktioniert. Wir brauchen solche innovativen Experimente zu\n    Ausbalancierung der zunehmenden Nutzungskonflikte.“\n    Alexander Puell vom Verein „Freunde des Mauerparks e.V.“ sieht darin einen Gewinn für alle: „Im Mauerpark gibt es kein Entweder-Oder, sondern alle Nutzergruppen werden von uns berücksichtigt. Die Acoustic Shells sind eine Win-Win-Situation für Anwohner wie Musiker. Anwohner bekommen mehr Ruhe und die Musiker bessere Akustik beim Musizieren.“\n    Die Acoustic Shell wird in der Saison 2020, abhängig vom Wetter, vorwiegend an Sonntagen aufgestellt. Es ist zunächst ein Prototyp geplant, sollte dieser entsprechend gut funktionieren, sind weitere Exemplare denkbar. Platziert wird die Shell entlang der Schwedter Straße innerhalb des Musikbereichs. Als Vorbild dienen die Acoustic Shells, die in einem englischen Park von den Architekten Flanagan Lawrence errichtet wurden. Diese haben damit mehrere Preise gewonnen. Die Shells bilden eine Schallbarriere zum Schutz der Anwohner und verbessern die Akustik für das unmittelbare Publikum. Begleitend zum Projekt sollen die verschiedenen Nutzergruppen regelmäßig informiert und aktiv eingebunden werden. Geplant ist außerdem ein schriftlicher Zwischenbericht im Juni sowie ein Schlussbericht nach Beendigung des Projekts im November dieses Jahres.\n    Bereits im letzten Jahr wurde am Runden Tisch Mauerpark intensiv über Lärm-spezifische Konflikte zwischen Anwohner*innen und Park-Nutzer*innen diskutiert. Die Acoustic Shell im Mauerpark ist Teil eines daraus resultierenden Konzeptvorschlags, den die Initiativen „Save Mauerpark“ und „Berlin Street Music“ erarbeitet haben. Er soll eine respektvolle und pragmatische Lösung der bestehenden Konflikte im Mauerpark für alle Beteiligten anbieten. Bereits in der Saison 2019 wurden als ersten Schritt neue Spielregeln verabredet und mithilfe von mehrsprachigen Infobroschüren und Park-Läufern über die Saison hinweg im Mauerpark eingeführt.\n  \n\n    Weiterführende Informationen zu den beteiligten Initiativen:\nFreunde des Mauerparks\nSave Mauerpark\nBerlin Street Music\n\n"
}