{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.980939.php",
    "date": "2020-08-26",
    "title": "Die Kantine Zukunft berät bislang sieben Küchenbetreiber an elf Standorten in Berlin",
    "text": "\n\n    Mehr regionales, biologisches und nachhaltiges Essen für die Berlinerinnen und Berliner – daran arbeitet die Kantine Zukunft Berlin seit fast einem Jahr. Um dies zu erreichen berät das Team der Kantine Zukunft Kindertagesstätten, gemeinnützige Unternehmen sowie Kantinen öffentlicher Einrichtungen. Die Kantine Zukunft Berlin motiviert und schult Köchinnen und Köche, wieder mehr selbst zu kochen und dafür mehr regionale, biologische und saisonale Zutaten zu nutzen.\n  \n\n    Seit dem Start des Projekts hat das Team um den Koch und stellvertretenden Projektleiter Patrick Wodni die Arbeit mit insgesamt sieben Küchenbetreibern an elf Standorten in Berlin aufgenommen. Die Kantine Zukunft arbeitet beispielsweise mit den Berliner Wasserbetrieben, der Berliner Stadtreinigung und den Berliner Verkehrsbetrieben zusammen. Über den evangelischen Kirchenkreisverband und über Fröbel e.V. werden zudem Kindertagesstätten rund um das Thema nachhaltige und frische Verpflegung beraten und geschult. Die Kantine Zukunft hat nun ihre neuen Büroräume in der Markthalle Neun in Kreuzberg bezogen.\n  \n\n    Hierzu erklärt Dr. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung: „Die Kantinen der Stadt sollen dabei unterstützt werden, den Berlinerinnen und Berlinern frisch zubereitetes, biologisches und regionales Essen auf die Teller zu bringen. Wir setzen mit der Kantine Zukunft bei der Gemeinschaftsverpflegung an, weil wir dort besonders viele Menschen erreichen können. Damit fördern wir eine nachhaltige Ernährung und das ist ganz im Sinne der Berliner Ernährungsstrategie.“\n  \n\n    Hierzu erklärt Monika Herrmann, Bezirksbürgermeisterin Friedrichshain-Kreuzberg: „Die Markthalle Neun steht wie kaum ein anderer Ort unserer Stadt als Symbol für kleinen, lokalen Lebensmittelhandel und gegen Turbo-Konsum. Deshalb ist die Kantine Zukunft Berlin hier genau am richtigen Ort zu Hause. Es freut mich, dass die Kantine von diesem Standort aus noch besser zu einer Ernährung beitragen kann, die gesund für Verbraucherinnen und Verbraucher ist und gleichzeitig nachhaltig mit unseren Ressourcen umgeht.“\n  \n\n    Die Kantine Zukunft hat im Oktober 2019 die Arbeit aufgenommen. Das Projekt ist ein Leuchtturm der Berliner Ernährungsstrategie. Die Ernährungsstrategie beinhaltet zahlreiche Maßnahmen, um ein nachhaltigeres Ernährungssystem in Berlin zu etablieren. Die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung fördert die Kantine Zukunft in diesem Jahr mit rund 1,2 Millionen Euro. Für die folgenden Jahre sind vergleichbare Summen eingeplant.\n  \n\n    Weitere Informationen zur Kantine Zukunft finden Sie hier.\n  \n"
}