{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.976310.php",
    "date": "2020-08-14",
    "title": "Geführte Radroute „100 Jahre Berlin SÜDWEST - Innovationen aus Wirtschaft und Wissenschaft“ am 14. August 2020, 18 Uhr – Anmeldung erbeten",
    "text": "\n\n    Die geführten Radrouten durch den Berliner Südwesten stoßen bei den Teilnehmern vielfältig auf positive Rückmeldungen. Daran anknüpfend hat das Regionalmanagement Berlin SÜDWEST in Kooperation mit den erfahrenen Gästeführern von Minoy Services für seine diesjährige Veranstaltungsreihe „100 Jahre Berlin SÜDWEST“ zwei spezielle Radrouten zum Thema „Innovationen SÜDWEST“ entwickelt. An jeweils zwei ausgewählten Terminen erhalten Gäste spannende Informationen über die 100-Jährige Geschichte von Innovationen aus Wirtschaft und Wissenschaft im Berliner Südwesten.\n  \n\n    Bei der jetzt anstehenden Radwanderung am 14. August erhalten die Teilnehmenden verschieden Einblicke in die Entwicklung von Architektur und Design im Laufe der vergangenen 100 Jahre in Berlin Südwest, erfahren warum Steglitz-Zehlendorf als deutsches Oxford gilt und welche Weltneuheit der Erfinder Werner von Siemens im Bezirk auf die Schiene brachte.\n  \n\nTermin: 14. August 2020, Freitag\nUhrzeit: 18:00 Uhr – 20:30 Uhr\n  \n\n    Treff: S- + U-Bahnhof Rathaus Steglitz, Schloßstraße 38 (Ecke Grunewaldstraße, am Pavillon)\n  \n\nTeilnahmegebühr: 17,00 Euro\n    Bitte eigenes Fahrrad mitbringen\n  \n\n    Anmeldung (wegen begrenzter Teilnehmendenzahl erforderlich) bitte unter:\n  \n\nwww.minoy-services.de\n\n\n    Die geführten Radrouten Südwest werden in Kooperation mit dem Regionalmanagement Berlin SÜDWEST durchgeführt.\n  \n\n    Informationen zu minoy services\n  \n\n    minoy services offeriert seit mehr als 20 Jahren qualitativ hochwertige Veranstaltungen zu unterschiedlichen Themenbereichen in Steglitz-Zehlendorf, Berlin und Umgebung. Die Angebote richten sich sowohl an Einzelinteressierte als auch an Gruppen (Familien, Vereine, Verbände, Betriebe, Reiseveranstalter etc.). Neben geführten Fahrradtouren/Radwanderungen gibt es auch Stadtführungen, Stadtrundfahrten, Vorträge, Lesungen, freigesprochene Erzählungen u. v. a. mehr.\n  \n\n    minoy services\n    Schwelmer Straße 29\n    12207 Berlin\n    Tel.: 030/75479517\n    Fax: (030) 75479518\n    E-Mail: mail@minoy-services.com\n    Web: www.minoy-services.de\n\n"
}