{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1010676.php",
    "date": "2020-10-29",
    "title": "Nominierte für den Innovationspreis Berlin Brandenburg 2020 stehen fest – dieses Mal sind es elf",
    "text": "\n\n    Jury wählt aus 221 Bewerbungen die besten Innovationen aus\n  \n\n    Unterstützung lokaler Unternehmen während der Corona-Krise, nachhaltige Ideen zur Erzeugung erneuerbarer Energien und schnelle Lösungen in der Verwaltung – so vielfältig und aktuell sind die diesjährigen Einreichungen zum Innovationspreis Berlin Brandenburg 2020. Insgesamt wurden elf Unternehmen aus der Region nominiert. Diese präsentieren ihre Innovationen in kurzen zwei-minütigen Videos, die der Jury zur Verfügung gestellt werden. Erst danach entscheidet diese, welche bis zu fünf Unternehmen am 27. November einen Preis erhalten. Damit auch alle Interessierten daran teilhaben können, gibt es einen Livestream unter preisverleihung.innovationspreis.de Unter diesem Link finden alle Interessierten ab dem 2. November ebenfalls den digitalen Marktplatz mit spannenden Hintergrundinformationen zum Preis sowie dem Partner-Netzwerk.\n  \n\n    Dass es in diesem Jahr elf Nominierte sind, hat einen Grund: „Die Jury wird in diesem Jahr zum ersten Mal einen Sonderpreis vergeben. Damit können Einreichungen ausgezeichnet werden, die formal aus dem einen oder anderen Grund nicht in das vorgegebene Raster passen, die Jury aber – zum Beispiel aufgrund ihrer herausragenden gesellschaftlichen oder sozialen Relevanz – gleichwohl überzeugt haben.“, so der Jury-Vorsitzende Professor Oliver Günther, Präsident der Universität Potsdam.\n  \n\nRamona Pop, Berliner Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „Die Innovationen treffen den Zeitgeist und lösen aktuelle Herausforderungen und Probleme. Die Ideen unserer Innovatorinnen und Innovatoren sind dennoch breit gefächert und machen das Potenzial unserer vielfältigen Region deutlich. Mit dem Innovationspreis haben wir die Möglichkeit, diese hervorragenden Ideen sichtbar und groß zu machen.“\n  \n\nBrandenburgs Wirtschaftsminister Jörg Steinbach: „Es haben sich sowohl etablierte Unternehmen als auch Start-ups beworben. Diese Bandbreite der Unternehmenskulturen, aber auch der Ideen beeindruckt mich. Der Erfindergeist und das Engagement sind selbst in schwierigen Zeiten ungebrochen. Und das wollen wir mit diesem Wettbewerb auch entsprechend würdigen.“\n  \n\n    Der Innovationspreis ist eng verzahnt mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025). Beide Länder loben den Preis gemeinsam aus. Das Ziel der Wirtschaftsverwaltungen: Innovationen in den Clustern Gesundheitswirtschaft, Energietechnik, IKT, Medien und Kreativwirtschaft, Optik und Photonik sowie Verkehr, Mobilität und Logistik sollen beispielhaft die Innovationsfähigkeit und Wirtschaftskraft der Hauptstadtregion demonstrieren.\n  \n\nDie Nominierten 2020 im Überblick:\n\n\nBelyntic GmbH: Das Unternehmen hat eine auf einem chemischen Linkermolekül basierende Technologie zur Reinigung von Peptiden (kurzen Proteinen) entwickelt. Das Verfahren ermöglicht eine signifikant höhere Verlässlichkeit in der Wirkstoffforschung und kann die personalisierte Peptidmedizin, etwa zur Bekämpfung von Krebserkrankungen, Wirklichkeit werden lassen. Angesichts von Lösungsmitteleinsparungen von mehr als 75 Prozent ist das Verfahren ökologisch und ökonomisch attraktiv.\n  \n\nFixMyCity GmbH: Das Start-up entwickelt digitale Lösungen, um Prozesse in der öffentlichen Verwaltung zu optimieren und neue Ideen schnell und sinnvoll umzusetzen. Nach der erfolgreichen Durchführung des Radbügel-Meldedialogs im Berliner Bezirk Friedrichshain-Kreuzberg und in Aachen, dem Berliner Straßencheck sowie bei der Einrichtung von Pop-Up Radwegen und temporären Spielstraßen im Zuge der Corona-Krise wurden die Produkte unter dem Dach einer Verkehrswende-Plattform zusammengefasst und sollen auch anderen Kommunen zugänglich gemacht werden.\n  \n\nLana Labs GmbH: Das Team aus internationalen Prozess- und IT-Experten ist spezialisiert auf die KI-gestützte Analyse von Geschäfts- und Produktionsprozessen. Ihr Ziel: Unternehmen durch die automatisierte Prozessanalyse intelligenter, effizienter und schneller zu machen. Das gelingt mit der eigens entwickelten Process-Mining-Software LANA, deren komplexer Machine-Learning-Algorithmus am Markt einzigartig ist.\n  \n\nLumenion GmbH: Um nachhaltig erneuerbare Energien zu erzeugen, entwickelte das Unternehmen den Lumenion-Speicher. Er speichert Strom als Wärme bei 650°C. Die gespeicherte thermische Energie kann dann zeitversetzt und kostengünstig als Prozesswärme für die Industrie oder als Fernwärme genutzt werden.\n  \n\nME Energy – Liquid Electricity GmbH: Das Unternehmen ermöglicht den profitablen und flächendeckenden Einsatz von Elektromobilität. Dafür wurde eine neue Ladelösung entwickelt: Die „Charging Node“. Diese ermöglicht es, 200 km Reichweite in nur zehn Minuten aufzuladen, unabhängig von jeder vorhandenen Infrastruktur. Hohe Kosten und Limitierungen durch den Stromnetzanschluss entfallen und das Betreiben und Nutzen von Ladeinfrastruktur wird erstmalig profitabel. Dahinter stehen das patentierte Konzept und eine neue Technologie. Der Strom wird vor Ort in der Ladestation erzeugt, CO 2 -neutral aus flüssigen, regenerativen Energiespeichern.\n  \n\nMNT Research GmbH: MNT Reform ist der erste deutsche Open Source-Laptop, entwickelt seit 2019. Es handelt sich um ein autonomes, tragbares und modulares Computersystem, das in Hard- und Software quelloffen oder weitestgehend dokumentiert ist. MNT Reform wird höchsten Sicherheitsstandards gerecht, indem Userinnen und User die volle Kontrolle über das System besitzen. Der Verzicht auf Aufnahmegeräte, Bluetooth und GPS gewährleistet die Vertrauenswürdigkeit.\n  \n\nOrelTech GmbH: OrelTech ist Vorreiter auf dem Gebiet neuer leitender Tinten, die sich auf eine Vielzahl von Substraten, einschließlich Kunststoff, Papier, Textilien, transparente Substrate und 3D-Strukturen drucken lassen. Dabei entwickelte OrelTech eine ökologische und ökonomische Technologie, bei der sich die leitenden Metalltinten in einem Arbeitsschritt generieren lassen. Dies macht die Tinten deutlich umweltfreundlicher und kostengünstiger als die Alternativen.\n  \n\nOSRAM GmbH: Bei Dunkelheit und schlechter Sicht werden Personen leicht übersehen. OSRAM entwickelte innovative, aktiv leuchtende LED-Lichtmodule, die in Textilien wie Arbeitsjacken, Motorradwesten, Rucksäcken oder Schulranzen integriert werden. Der entscheidende Vorteil der neuen Technik: Reflektorstreifen auf Kleidung werfen einfallendes Licht lediglich zurück, während die Lichtmodule für eine aktive Beleuchtung zu jeder Zeit sorgen.\n  \n\nRegional Hero GmbH: Das Unternehmen ist aus der Non-Profit-Plattform Helfen.Berlin hervorgegangen, die während des Corona-Lockdowns Gutscheine für Cafés, Restaurants und kleine Geschäfte verkaufte. Um die Regionalität, Digitalisierung und Nachhaltigkeit kleiner Unternehmen in Berlin und Brandenburg weiterhin zu stärken, unterstützt die Regional Hero GmbH diese bei digitalen Lösungen und berät sie zukunftsorientiert.\n  \n\nStart-up Heatle: Bei Heatle handelt es sich um ein Gerät, mit dem man eine beliebige Menge verschiedenster Flüssigkeiten direkt im Gefäß erhitzen kann. Es ist nicht nur die einfachste und schnellste Heizmethode, sondern auch die mit Abstand umweltfreundlichste. Das Team entwickelte eine einzigartige Induktionstechnologie, die es erstmals ermöglicht, kleine und dynamische Körper zu erhitzen. Die Anwendungsmöglichkeiten für diese Technologie jenseits des Heatle sind schier endlos.\n  \n\nVolucap GmbH: Das entwickelte volumetrische Studio schafft es, reale Menschen und ihre Bewegungen dreidimensional aufzunehmen und digitale Doubles zu erstellen. Diese Technologie löst die sehr aufwendigen Schritte zur Erstellung von dreidimensionalen digitalen Menschen ab. So kann mit Schauspielern direkt wie an einem normalen Filmset gearbeitet werden, ohne Motion Capture Anzüge. Die volumetrischen Videos der Charaktere wirken realistischer und die Kosten sind geringer.\n  \n\n    Aktuelle Entwicklungen, spannende Innovationen und alle wichtigen Informationen zum Innovationspreis Berlin Brandenburg finden Sie auch auf den Facebook, Twitter, Instagram und YouTube.\n  \n"
}