{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1017860.php",
    "date": "2020-11-13",
    "title": "Bibliothek am Luisenbad feiert Jubiläum",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Bibliothek am Luisenbad im Wedding feiert im November ihren 25. Geburtstag. Die große Geburtstagsfeier muss coronabedingt leider ausfallen. Die Auszubildenden der Stadtbibliothek Berlin-Mitte haben aus diesem Grund einen Film gedreht, der die Bibliothek vorstellt: https://youtu.be/fzl8OkTHA4I\n\n\n    Die Geschichte des Grundstücks geht auf das Jahr 1760 zurück. In diesem Jahr wurde hier eine Heilquelle entdeckt und es entstand die Badeanstalt Friedrichs-Gesundbrunnen. Anfang des 19. Jahrhunderts wurde die Anlage erweitert und zu Ehren der Königin Luise von Preußen in Luisenbad umbenannt.\n  \n\n    1874 gründete der Unternehmer Ernst Gustav Otto Oscholinski in der Nachbarschaft das Marienbad, einen Komplex aus Schwimmbad, Restaurant, Café und Biergarten. Der Bauunternehmer Carl Galuschki ließ 1888 vor dem Festsaal das „Vestibül“ errichten. Es entstand ein Musikcafé und später ein Kino. Die eigentliche Badeanstalt wurde im Zweiten Weltkrieg 1945 fast vollständig zerstört. Ende der 1970er Jahre wurden die Vorderhäuser in der Badstraße im Bereich der Bibliothek saniert, das Kino und der ehemalige Festsaal wurden abgerissen. Mit Unterstützung der Denkmalpflege wurden die Gebäude im Hof erhalten und einer neuen Nutzung als Bibliothek zugeführt.\n    Das vor dem Abriss bewahrte Eingangsgebäude des ehemaligen Kinosaals, das „Vestibül“, und ein kleineres freistehendes Gebäude, das „Comptoir“ stellte man unter Denkmalschutz. Die beiden selbständigen Gebäude sollten erhalten, erweitert und miteinander verbunden werden. 1988 wurde ein Wettbewerb für das Bauvorhaben ausgeschrieben, den die Architekten Rebecca Chestnutt und Robert Niess gewannen. Nach der Grundsteinlegung 1993 und dem Richtfest 1994, konnte die Bibliothek am 01.11.1995 für den Publikumsverkehr geöffnet werden. 1996 wurden die Architekten mit dem Architekturpreis des BDA Berlin / Anerkennung für „Die Bibliothek am Luisenbad” ausgezeichnet.\n  \n\n    In der Bibliothek gibt es heute viele Angebote für Kinder, speziell die Leseförderung steht im Fokus. Sie beherbergt die Schulbibliothekarische Kontaktstelle, die Bücherbusse der Stadtbibliothek, bietet Ausstellungen, ein Geocaching Spiel mit dem Quellengeist Luise, ein Escape Game und hat sich in den letzten Jahren zu einem Hotspot für Bookrelease Partys der Comic Szene entwickelt. Coronabedingt werden Spiele und Veranstaltungen momentan nicht angeboten, ein Besuch der Bibliothek zur Ausleihe ist möglich.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    Mo, Mi, Fr 13.00-19.30 Uhr Di, Do, Sa geschlossen\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}