{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1028951.php",
    "date": "2020-12-14",
    "title": "Zwei Schwerverletzte in Nikolassee – jüngerer Mann verstorben",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 2844\n    Der 19-Jährige verstarb gestern in einem Krankenhaus. Die weiteren Ermittlungen der 5. Mordkommission dauern an.\n  \n\nGemeinsame Meldung Nr. 2833 vom 11. Dezember 2020: Neue Erkenntnisse zu zwei Schwerverletzten in Nikolassee\n    Im Fall zweier in der vergangenen Nacht in Nikolassee aufgefundener Schwerverletzter, haben die Ermittlungen der 5. Mordkommission neue Erkenntnisse hervorgebracht. Nach Aussagen einer Zeugin und des verletzten 51-Jährigen, der inzwischen befragt werden konnte, gehen die Ermittler momentan davon aus, dass der 19-Jährige sich zunächst in die Dreilindenstraße hatte fahren lassen und den Taxifahrer dann, aus noch nicht abschließend geklärten Gründen, attackiert hatte. Dieser erlitt hierbei schwere Verletzungen und setzte sich schließlich, nach eigener Aussage, mit einem Messer zur Wehr, wodurch der 19-Jährige die schweren Verletzungen erlitt. Der junge Mann schwebt nach wie vor in Lebensgefahr. Die Ermittlungen dauern an.\n  \n\nErstmeldung Nr. 2827 vom 11. Dezember 2020: Zwei Schwerverletzte gefunden – Ermittlungen dauern an\n    In Nikolassee entdeckte ein Zeuge in der vergangenen Nacht zwei schwerverletzte Männer, einer davon lebensgefährlich verletzt. Gegen 2 Uhr alarmierte der Zeuge Polizei und Feuerwehr in die Dreilindenstraße, nachdem er dort einen schwerverletzten 19-Jährigen auf dem Gehweg liegend vorgefunden hatte. Auf der Straße stand ein Taxi mit geöffneten Türen, vor dem der vermeintliche Fahrer des Taxis, ein 51 Jahre alter Mann, lag. Auch er war schwer verletzt. Beide wurden durch Rettungskräfte in Krankenhäuser gebracht, bei dem 19-Jährigen besteht Lebensgefahr. Die Verletzten konnten bisher noch nicht zum Geschehen befragt werden. Die Ermittlungen hat die 5. Mordkommission beim Landeskriminalamt übernommen.\n  \n"
}