{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.925349.php",
    "date": "2020-04-24",
    "title": "Ordnungsamt Treptow-Köpenick mahnt: Abstandsregeln müssen auch in Einkaufszentren eingehalten werden!",
    "text": "\n\n    Aufgrund der federführenden Zuständigkeit für die Ordnungsaufgaben zur Durchsetzung der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin (SARS-CoV-2-Eindämmungsmaßnahmenverordnung) kontrolliert das Ordnungsamt Treptow-Köpenick nachdrücklich die Einhaltung der Vorgaben. Hierbei wurde der Allgemeine Ordnungsdienst (AOD) am 23.04.2020 in einem Köpenicker Einkaufszentrum auf grobe Verstöße gegen § 6a Absatz 3 und 4 der Vierten Verordnung zur Änderung der SARS-CoV-2-Eindämmungsmaßnahmenverordnung aufmerksam. Die Verstöße erforderten im Sinne des Gesundheitsschutzes der Allgemeinheit ein sofortiges Eingreifen des AOD samt vorübergehender Schließung der Centerzugänge.\n  \n\n    Der Berliner Senat hatte am 21.04.2020 erste Lockerungsmaßnahmen beschlossen und gestattet auch die Wiedereröffnung von Einkaufzentren (Malls). Allerdings müssen diese, wie alle anderen Geschäfte auch, gewährleisten, dass die Abstandsregel von 1,5 Metern eingehalten wird. Weitere Voraussetzung ist die Steuerung des Zutritts für die einzelnen Geschäfte sowie die gesonderte Regulierung des Zutritts zum Einkaufszentrum.\n    In den Wartebereichen von Einkaufszentren dürfen sich nicht mehr als 10 Personen gleichzeitig aufhalten. Ferner dürfen in den zentralen Zugangs- und Aufenthaltsbereichen keine Aufenthaltsanreize geschaffen werden.\n  \n\n    Auch wenn, dank erster Corona-Lockerungen, die Geschäfte und Einkaufscenter wieder öffnen können, bittet das Ordnungsamt alle Gewerbetreibenden um Disziplin:\n    Wir befinden uns weiter in einer Krisensituation. Die Kontaktbeschränkungen, insbesondere die Abstandsregelungen, müssen von Allen weiter eingehalten werden! Es darf keine zweite Welle der Infektionen riskiert werden. Seien Sie sich nicht nur Ihrer Verpflichtung als Arbeitgeber, sondern auch Ihrer Vorbildfunktion bewusst! Durch Einhaltung der Regelungen schützen Sie Ihre Beschäftigten, Ihre Kundinnen und Kunden sowie sich selbst!\n  \n\n    Das Ordnungsamt wird auch weiterhin mit allen verfügbaren Dienstkräften des AOD, des Innendienstes und des Fachbereiches Veterinär- und Lebensmittelaufsicht die Einhaltung der Eindämmungsverordnung kontrollieren und bei Nichteinhaltung ahnden sowie gegebenenfalls Schließungen anordnen.\n  \n\nNehmen Sie Rücksicht aufeinander, halten Sie Abstand und bleiben Sie gesund! #\n    \n\n"
}