{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1021139.php",
    "date": "2020-11-23",
    "title": "Studie zur künftigen ÖPNV-Finanzierung veröffentlicht",
    "text": "\n\n    Untersuchung zeigt rechtlich machbare Wege auf: Wie kann der nötige Ausbau bezahlt werden? Welche Instrumente bewirken was, wo sind Vor- und Nachteile?\n  \n\n    Einer Vereinbarung aus dem Koalitionsvertrag folgend, hat die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz eine umfangreiche Studie zur künftigen Finanzierung des Öffentlichen Personennahverkehrs (ÖPNV) erarbeiten lassen. Sie wurde nun finalisiert und steht auf den Internetseiten der Senatsverwaltung zum Download bereit.\n  \n\n    Die knapp 140-seitige Studie, verfasst von einem Autorenkollektiv des Beratungsunternehmens Ramboll und der auf Infrastrukturwirtschaft spezialisierten Rechtsanwaltskanzlei Becker Büttner Held, befasst sich mit der rechtlichen Machbarkeit, den Größenordnungen sowie den verkehrspolitischen Effekten unterschiedlicher Instrumente für eine zusätzliche ÖPNV-Finanzierung. Denn: Die beiden bisherigen Finanzierungsquellen – Haushaltsmittel und Ticketerlöse – stoßen angesichts des geplanten und für die Mobilitätswende dringend benötigen ÖPNV-Ausbaus an ihre Grenzen.\n    Zu untersuchen war daher anhand von konkreten Modellen für Berlin, aber auch von Best-Practice-Beispielen aus anderen Städten, wie eine solche Zusatzfinanzierung gestaltet sein müsste, um das Gemeinwohl-Ziel eines deutlich ausgebauten, attraktiven, zuverlässigen und umwelt- sowie klimaschonenden ÖPNV effizient und ausgewogen zu verfolgen.\n  \n\n    Neben rechtlichen Aspekten wurde dabei besonderes Augenmerk auf die Kombination verkehrslenkender und zugleich ressourcenstarker Effekte gelegt.\n    Untersucht wurden etwa ein Bürger*innen-Ticket mit einer ÖPNV-Umlage, ein Gäste-Ticket für Touristen, eine City-Maut für die Innenstadt und eine flächendeckende Parkraumbewirtschaftung innerhalb der Umweltzone. Im Hinblick auf mögliche Einnahmen und sinnvolle verkehrliche Wirkungen zugunsten des Umweltverbunds (Bahn-, Bus-, Rad- und Fußverkehr) stellten sich die Instrumente Bürger*innen-Ticket, City-Maut und Parkraumbewirtschaftung als besonders geeignet heraus.\n  \n\n    Eine politische Festlegung ist damit ausdrücklich noch nicht verbunden, zumal die sozialen Auswirkungen der Instrumente noch vertieft zu untersuchen und ggf. abzufedern sind.\n  \n\n    Die Veröffentlichung der Machbarkeitsstudie erfüllt damit einen Auftrag der Regierungskoalition und liefert die faktenbasierte Grundlage für eine intensive Debatte in Stadtgesellschaft, Politik und Verwaltung.\n  \n\n\nDie Studie zum Download.\n\n\n"
}