{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.910922.php",
    "date": "2020-03-24",
    "title": "Erreichbarkeit des Grünflächenamtes",
    "text": "\n\n    Aufgrund der vorbeugenden Maßnahmen zur Bekämpfung des Corona-Virus ist das Grünflächenamt Steglitz-Zehlendorf nur zeitweise besetzt. Die Arbeitsfähigkeit ist dadurch stark eingeschränkt, es wird aber versucht, einen Notdienst aufrecht zu erhalten.\nUnangemeldete Besuche im Amt im Dienstgebäude Hartmannsweilerweg 63 sind bis auf Weiteres nicht mehr möglich. Wer ein persönliches Gespräch führen möchte, wird gebeten, sich telefonisch unter (030) 90299-6173 oder per E-Mail zu melden.\n    Auch die eigentliche Aufgabe eines Grünflächenamtes – nämlich die Sorge um möglichst gefahrenfrei zu benutzende öffentliche Straßen und öffentliche Freiflächen – kann unter Umständen nur noch eingeschränkt erledigt werden, weil die Bediensteten krank sind oder für dringendere Aufgaben der Corona-Bekämpfung eingesetzt werden müssen. Deshalb wäre es sehr hilfreich, wenn die Bevölkerung dem Grünflächenamt entdeckte Gefahren- und Schadensstellen zum Beispiel an Bäumen mitteilen würde. Bitte melden Sie solche Stellen mit genauer Angabe des Schadensortes (Parkanlage oder Straße und Hausnummer, gegebenenfalls Baumnummer) und des Schadensumfangs entweder über die Ordnungsamts-Online-App oder per E-Mail\n    Um die Schwere von Schäden besser beurteilen zu können, wären wir über aussagekräftige Fotos sehr dankbar.\n\n\nBetretungsverbot der öffentlichen Spiel- und Bolzplätze: Wir appellieren an alle, zur Eindämmung des Corona-Virus und zum eigenen Schutz das Betretungsverbot zu beachten. Die Absperrungen werden regelmäßig durch den FB Grün kontrolliert und ggf. erneuert oder vervollständigt.\nHinweisen gegen das Betretungsverbot können wir nicht nachgehen. Bei festgestellten Verstößen wenden Sie sich bitte an Ordnungsamt oder Polizei.\n  \n\n    Vielen Dank für Ihr Verständnis! Bleiben Sie gesund!\n  \n"
}