{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.988882.php",
    "date": "2020-09-09",
    "title": "Neue Kinderschutzambulanz im Sana Klinikum Lichtenberg-Vertragsunterzeichnung mit Sandra Scheeres und Dilek Kalayci",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    Berlin erhält eine weitere Kinderschutzambulanz. Am kommenden Montag werden Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, sowie Dilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung, die Verträge mit dem Sana Klinikum Lichtenberg und dessen Kooperationspartner, dem Evangelischen Krankenhaus Königin Elisabeth Herzberge (KEH), unterzeichnen. Damit kann die mittlerweile 6. Kinderschutzambulanz an den Start gehen. Sie verstärkt das Berliner Netzwerk Kinder-schutz im Ostteil der Stadt.\n  \n\n    Die Berliner Kinderschutzambulanzen befinden sich in verschiedenen Kliniken. Es handelt sich um hoch kompetente Anlaufstellen zur Beurteilung von Kindeswohlgefährdungen. In jeder Ambulanz arbeiten Fachkräfte aus verschiedenen Bereichen der Medizin, Psychologie und Sozialarbeit interdisziplinär zusammen. Die Jugendämter können durch sie die medizinische Diagnostik im Zusammenhang mit Kinderschutzfällen durchführen lassen. Bisher gibt es Kinderschutzambulanzen in der Charité (Mitte), in den DRK Kliniken Berlin Westend (Charlottenburg), im St. Joseph Krankenhaus (Tempelhof), im He-lios Klinikum (Buch) und im Vivantes Klinikum Neukölln.\n  \n\n    Die Vertragsunterzeichnung für die Kinderschutzambulanz in Lichtenberg findet statt am\n  \n\nMontag, 14. September 2020,\num 10.30 Uhr,\nCampus des Sana Klinikums Lichtenberg,\nVeranstaltungsraum, Haus G,\nFanningerstraße 32, 10365 Berlin.\n  \n\n    Neben den Senatorinnen Scheeres und Kalayci stehen Jean Franke, Geschäftsführerin der Sana Kliniken Berlin-Brandenburg GmbH und Direktorin des Sana Klinikums Lichtenberg, sowie Prof. Dr. Volker Stephan, Ärztlicher Direktor des Sana Klinikums Lichtenberg, als Gesprächspartner zur Verfügung. Für das KEH werden Michael Mielke, Geschäftsführer, sowie Dr. med. Rita May, Fachärztin für Kinder- und Jugendpsychiatrie, Fragen beantworten.\n  \n\n    Über Ihre Teilnahme würden wir uns freuen. Bitte melden Sie sich bis Freitag, 11. September 2020, 17 Uhr, unter pressestelle@senbj.berlin.de an. Während des Pressetermins sind die üblichen Corona-Schutzmaßnahmen zu beachten.\n  \n\n    Mit freundlichen Grüßen\n    Iris Brennberger\n  \n"
}