{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.933141.php",
    "date": "2020-05-15",
    "title": "Bundesrat beschließt Berliner Initiative für bessere Rahmenbedingungen für digitale Assistenzsysteme in der Pflege – Pflegesenatorin Dilek Kalayci: „Technische und digitale Innovationen müssen bei pflegebedürftigen Menschen ankommen“",
    "text": "\n\n    Der Bundesrat hat in seiner heutigen Sitzung der Bundesratsinitiative der Länder Berlin, Brandenburg, Hamburg, Mecklenburg-Vorpommern, Thüringen und Rheinland-Pfalz zur „Schaffung von Grundlagen zur Refinanzierbarkeit digitaler altersgerechter Assistenzsysteme im Rahmen des SGB XI“ beschlossen. Mit der Bundesratsinitiative sollen finanzielle, rechtliche und strukturelle Rahmenbedingungen geschaffen werden, damit sich die Potentiale technischer Assistenzsysteme in der Pflege entfalten können. Dazu gehören zum Beispiel Sturzteppiche, die dazu beitragen sollen, schnelle Hilfe einzuleiten, Lichtleistensysteme, die bei Dunkelheit den Weg leiten und damit das Sturzrisiko senken können oder digitale Medikamenteneinnahmeerinnerungen, die die Therapietreue der Nutzerinnen und Nutzer stärken sollen.\n  \n\nPflegesenatorin Dilek Kalayci: „Digitale Assistenzsysteme bieten viele Möglichkeiten Pflegende und die Pflegebedürftigen in ihrem Alltag zu unterstützen, um beispielsweise den Verbleib in den eigenen vier Wänden zu verlängern. Technische und digitale Innovationen müssen auch in den Wohnungen der pflegebedürftigen Menschen ankommen. Unsere Initiative ist ein wichtiger Beitrag zur Entlastung von pflegenden Angehörigen und Pflegekräften und soll eine spürbare Verbesserung bei der alters- und bedarfsgerechten Versorgung mithilfe technischer Unterstützungsangebote erzielen. Trotz hoher technischer Innovationen kommen in den Wohnzimmern höchstens Heimnotrufsysteme als technische Hilfsmittel an. Die Lücke zwischen Innovation und Praxis muss geschlossen werden. Berlin hat daher die Initiative „Pflege 4.0 – Made in Berlin“ auf den Weg gebracht. Ein Ergebnis dieser Initiative ist diese Berliner Bundesratsinitiative. Der Bund ist nun gefordert, die\n    Weichen für Verbesserungen in der häuslichen Pflege zu stellen.“\n  \n\n    Konkret fordert der Antrag die Bundesregierung auf, einheitliche gesetzliche Voraussetzungen für alle Pflegekassen zur Genehmigung und regelhaften Finanzierung für die Nutzerinnen und Nutzer nachweislich wirksamen digitalen altersgerechten Assistenzsystemen (AAL) zu schaffen, eine Vereinfachung und Standardisierung des Anerkennungsverfahrens für technische Unterstützungsangebote zu regeln und Grundlagen für den Auf- und Ausbau der erforderlichen Infrastruktur zur Beratung über die Bereitstellung von anerkannten technischen Lösungen unter Berücksichtigung sich dynamisch verändernder Pflegebedarfe zu schaffen.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}