{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.998092.php",
    "date": "2020-09-29",
    "title": "Schulstandort Paul-Junius-Straße 25-27 wird reaktiviert",
    "text": "\n\n    Mit einem symbolischen Spatenstich durch Bezirksbürgermeister Michael Grunst und Schulstadtrat Martin Schaefer begann am 29. September 2020 die Reaktivierung des Schulstandortes Paul-Junius-Straße 25-27. Die bestehenden Schul¬gebäu¬de werden barrierefrei saniert, grundinstandgesetzt und in das 6-zügiges Schulgebäude einer integrierten Sekundarschule ausgebaut.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Ich bin sehr froh, dass dieser Schulstandort für 23 Millionen Euro ausgebaut und saniert wird. Hier wird nach der Sanierung und dem Umbau Platz für 600 Schülerinnen und Schüler sein, die alles vorfinden werden, was zu einem modernen Schulalltag gehört.“\n\n\n    Martin Schaefer (CDU), Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr: „In der Mitte unseres Bezirks entstehen Schulplätze für Jugendliche aus unserem gesamten Bezirk. Das ist ein starkes Signal. Die junge Generation darf zu recht erwarten, dass wir gute Lernbedingungen schaffen. In der Paul-Junius-Str. wird uns dies umfassend gelingen.“\n\n\n    Mit dem geplanten Erweiterungsbau wird der Schulstandort auf die heutigen Anforderun-gen an den Schul¬betrieb angepasst. Er setzt sich zwischen die Sporthalle und das Schul¬gebäude und bildet ein zusammenhängendes Ensemble. Die Bestandsgebäude werden komplett entkernt und schadstoffsaniert. Die Technischen Anlagen werden komplett erneuert bzw. neu errichtet.\n  \n\n    Das Dach bleibt weitestgehend erhalten und wird als Gründach ausgeführt. Mit einem zweigeschossigen Erweiterungsbau für die Mensa einschließlich Küche und den Mehr-zweckbereich sollen derzeit fehlende Flächen geschaffen werden.\n  \n\n    Die vorhandene Sporthalle in SK-bauweise ist zum Teil saniert. Hier wird die Stahl-fenster¬fassade erneuert und eine umlaufende Prallwand sowie eine abgehängte Akustik¬decke eingebaut. Außerdem werden die Außenanlagen komplett neu gestaltet.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksbürgermeister\n    Michael Grunst\n    Telefon: (030) 90296-3000\nE-Mail\n\n\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296 4200\nE-Mail\n\n"
}