{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.929559.php",
    "date": "2020-05-07",
    "title": "Berliner Schulbauoffensive: Neue Holzmodulschulen geplant",
    "text": "\n\n    In ihrer Sitzung am 5. Mai fasste die Taskforce Schulbau weitere wichtige Beschlüsse, um schnell dringend benötigte Schulplätze zu schaffen und zugleich die Sanierung von Schulen voranzutreiben. Dadurch können die notwendigen vorbereitenden Planungen im Rahmen der Schulbauoffensive noch unbürokratischer umgesetzt werden.\n  \n\n    Die Beschleunigung im Schulbau wird vor allem durch den Beschluss „Neue Tranche Holzmodulschulen“ auf den Weg gebracht, den die Senatsbildungsverwaltung zusammen mit den beteiligten Häusern erarbeitet hatte. Damit ist der Weg frei für die Vorbereitung einer neuen Tranche von Holzmodulschulen durch die Senatsverwaltung für Stadtentwicklung und Wohnen. Gegenwärtig geplant sind drei neue Standorte für Integrierte Sekundarschulen sowie mehrere Grundschulstandorte. Die neue Tranche baut auf den positiven Erfahrungen von den bereits in den Bezirken Lichtenberg und Marzahn-Hellersdorf realisierten Pilotprojekten in Holzmodul-bauweise auf. Ergänzend dazu werden Aspekte des Berliner Lern- und Teamhauses und damit zeitgemäße räumlich-pädagogische Qualitäten berücksichtigt werden.\n  \n\n    Mit den geplanten Holzmodulschulen soll so eine kürzere Realisierungszeit und eine Umsetzbarkeit auch auf kleineren Grundstücksflächen ermöglicht werden. Das kommt nicht zuletzt dem Wunsch der Bezirke nach weiteren Schulbauten dieser Art entgegen. „Es ist nicht nur wegen der geringeren Planungs- und Bauzeit, sondern auch aus ökologischer Sicht richtig, auf Holzmodulschulen zu setzen“, sagte Beate Stoffers, Staatssekretärin für Bildung und Leiterin der Taskforce Schulbau: „Es zeigt sich hier einmal mehr, dass die Berliner Schulbauoffensive Fahrt aufnimmt.“\n  \n\n    Bisher konnten in Holzmodulbauweise eine Sekundarschule in Mahlsdorf und zwei Grundschulen in Lichtenberg errichtet werden.\n  \n\n    Zudem beschloss die Taskforce Schulbau die Vorlage „Rolle der Bedarfsträgerschaft“, über die sich die Berliner Bezirke Ende Februar bereits umfassend informieren konnten. Mit der Entscheidung sind die für die beschleunigte Umsetzung der Schulbauoffensive zum Teil neu geregelten Zuständigkeiten der am Schulbau beteiligten Institutionen auf Senats- und Bezirksebene eindeutig definiert, womit Verzögerungen im Planungs- und Bauprozess vermieden werden.\n  \n"
}