{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1004950.php",
    "date": "2020-10-16",
    "title": "Berliner Sperrstunde für Gaststätten vorerst suspendiert (Nr. 49/2020)",
    "text": "\n\n    Die mit der Berliner SARS-CoV-2-Infektionsschutzverordnung verhängte Sperrstunde für Gaststätten hält einer rechtlichen Überprüfung nicht stand. Das hat das Verwaltungsgericht Berlin in zwei Eilverfahren entschieden.\n  \n\n    Nach § 7 Abs. 4 der SARS-CoV-2-Infektionsschutzverordnung in der Fassung vom 6. Oktober 2020 sind Gaststätten in der Zeit von 23 Uhr bis 6 Uhr des Folgetages zu schließen (Sperrstunde). Hiergegen setzten sich die Antragsteller, insgesamt elf Gastronomen, in zwei Eilverfahren zur Wehr.\n  \n\n    Den Eilanträgen hat die 14. Kammer des Verwaltungsgerichts stattgegeben. Nach Auffassung des Gerichts verfolgt die Maßnahme zwar das legitime Ziel, die Ausbreitungsgeschwindigkeit der übertragbaren Krankheit COVID-19 innerhalb der Bevölkerung zu verringern und damit eine Überlastung des öffentlichen Gesundheitssystems zu vermeiden. Zur Erreichung dieses Ziels sei eine Sperrstunde auch möglicherweise geeignet. Bei summarischer Prüfung sei aber nicht ersichtlich, dass die Maßnahme für eine nennenswerte Bekämpfung des Infektionsgeschehens erforderlich sei. Nach den vom Robert Koch-Institut veröffentlichten Daten hätten Gaststätten unter den bislang geltenden Schutz- und Hygienemaßnahmen keinen derart wesentlichen Anteil am Infektionsgeschehen gehabt, dass wegen der nunmehr zu verzeichnenden starken Zunahme von Neuinfektionen eine Sperrstunde als weitere Maßnahme erforderlich sei. Der Antragsgegner habe bereits mildere Mittel in Form von vielfältigen Schutz- und\n    Hygienemaßnahmen und nunmehr auch eines Alkoholausschankverbots ergriffen, die für die Bekämpfung des von Gaststätten ausgehenden Infektionsrisikos bei einer prioritär gebotenen konsequenten Durchsetzung dieser Maßnahmen in gleicher Weise geeignet schienen. Nach den Feststellungen des Robert Koch-Instituts seien aktuelle Fallhäufungen insbesondere im Zusammenhang mit Feiern im Familien- und Freundeskreis sowie u.a. in Alten- und Pflegeheimen, Krankenhäusern, Einrichtungen für Asylbewerber und Geflüchtete, Gemeinschaftseinrichtungen, fleischverarbeitenden Betrieben und im Rahmen religiöser Veranstaltungen sowie in Verbindung mit Reisen bzw. Reiserückkehrern beobachtet worden. Es sei nicht nachvollziehbar, warum es infektionsschutzrechtlich gerechtfertigt sein solle, gastronomische Betriebe – die ansonsten geöffnet bleiben dürften – nach 23 Uhr zu schließen. Auch die Gefahr einer alkoholbedingten „Enthemmung“ nach 23 Uhr bestehe nicht, weil die Verordnung\n    nunmehr ein von den Antragstellern nicht angegriffenes Alkoholausschankverbot nach diesem Zeitpunkt enthalte. Gastwirten könne nicht pauschal unterstellt werden, dass sie diese Vorgaben typischerweise nicht einhielten. Allein die bessere Kontrollmöglichkeit einer Sperrstunde könne daher hier nicht zur Rechtfertigung der Maßnahme herangezogen werden. Schließlich stelle sich die Maßnahme wegen der untergeordneten Bedeutung des Infektionsumfelds „Gaststätte“ als unverhältnismäßiger Eingriff in die Berufsfreiheit dar.\n  \n\n    Gegen die Beschlüsse kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 14. Kammer vom 15. Oktober 2020 (VG 14 L 422/20 und VG 14 L 424/20)\n\n"
}