{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.965353.php",
    "date": "2020-07-25",
    "title": "Polizei stellt vier Tatverdächtige nach Tankstellenraub",
    "text": "\n\nKloster Lehnin/Steglitz-Zehlendorf\nGemeinsame Meldung Polizei Berlin und Polizeidirektion West der Polizei Brandenburg\nNr. 1758\n    Ein Wachschutzunternehmen meldete am Freitagabend den Überfall auf zwei Mitarbeiter einer Tankstelle. Nach bisherigen Erkenntnissen verlangten vier unbekannte, maskierte, männliche Täter unter Vorhalt von waffenähnlichen Gegenständen das Mobiltelefon sowie die Geldbörse eines Angestellten, als dieser sich gerade im Außenbereich der Tankstelle aufhielt. In weiterer Folge schlug einer der Täter dem Angestellten gegen den Kopf. Anschließend wurde der Mitarbeiter in den Verkaufsraum der Tankstelle geführt und übergab das zuvor geforderte Mobiltelefon sowie seine Geldbörse. Von der ebenfalls im Verkaufsraum befindlichen zweiten Mitarbeiterin wurde Bargeld gefordert. Aus der Kasse entnahmen die Täter dann Geld in bisher unbekannter Höhe sowie aus der Auslage mehrere Schachteln Zigaretten. Im Anschluss entfernten sich die Täter mit einem PKW in Richtung der nahen Autobahn BAB 2.\n  \n\n    Der geschlagene Mitarbeiter erlitt eine Kopfplatzwunde und wurde in ein Klinikum gebracht. Die weitere Geschädigte erlitt einen Schock und war zunächst nicht vernehmungsfähig.\n    Die Brandenburger Polizei leitete daraufhin umfangreiche Fahndungsmaßnahmen nach den Tätern ein, von denen die Marke des Fluchtautos bekannt gemacht werden konnten. Es wurden mehrere Streifenwagen aus dem gesamten Bereich der Polizeidirektion West zusammengezogen und sämtlich Autobahnen im Umkreis verstärkt bestreift. Weiterhin wurde ein Polizeihubschrauber zur Fahndung nach dem Täterfahrzeug eingesetzt. Die Polizeien der angrenzenden Bundesländer Sachsen-Anhalt und Berlin wurden ebenfalls verständigt und um Mitfahndung gebeten.\n  \n\n    Im Rahmen dieser Fahndungsmaßnahmen wollten Kräfte der Polizei Berlin gegen 21.20 Uhr in der Von-der-Trenck-Straße in Berlin-Nikolassee einen PKW Mercedes mit vier Insassen kontrollieren. Der Wagen stoppte nach kurzer Flucht und der Fahrer wurde noch im Auto festgenommen. Die drei anderen Insassen ergriffen währenddessen sofort zu Fuß die Flucht. Zwei von ihnen konnten kurz darauf festgenommen werden. Ein Polizeibeamter folgte dem dritten Flüchtenden und gab einen Warnschuss ab. Weitere Unterstützungskräfte nahmen ihn dann fest. Im beschlagnahmten Fahrzeug fand sich unter anderem das Handy des Tankstellenmitarbeiters.\n    Derzeit laufen die Spurensicherungen am Tatort und am beschlagnahmten Fahrzeug der Tatverdächtigen sowie die Vernehmungen der betroffenen Tankstellen-Mitarbeiter.\n  \n\n    Die vier Tatverdächtigen im Alter von 18, 20, 35 und 40 Jahren sollen ebenfalls heute vernommen werden. Sie sollen heute auf Antrag der Staatsanwaltschaft Berlin einem Haftrichter zum Erlass von Haftbefehlen vorgeführt werden.\n  \n"
}