{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.926076.php",
    "date": "2020-04-27",
    "title": "COVID-Care – Erprobung eines neuen Versorgungsangebotes in Reinickendorf",
    "text": "\n\n    Die Kassenärztliche Vereinigung (KV) Berlin erprobt seit dem 22. April im Bezirk Reinickendorf das Versorgungsangebot COVID-Care. Der zentrale Ansatz dieses Versorgungsangebotes besteht darin, dass Patientinnen und Patienten mit einer COVID-19-Infektion, die sich in häuslicher Quarantäne befinden, engmaschig medizinisch betreut werden, um bei einer möglichen Verschlechterung des Gesundheitszustandes gegensteuern zu können.\n  \n\n    Patientinnen und Patienten mit einer COVID-19-Infektion werden vom Gesundheitsamt zunächst für 14 Tage unter Quarantäne gestellt. Während dieser Zeit sind auch keine Arztbesuche zulässig. Mit der Quarantäneanordnung erhalten die Infizierten in Reinickendorf Informationen zum Programm COVID-Care und die Empfehlung, sich dafür in ihrer Hausarztpraxis telefonisch zu melden.\n  \n\n    Das Versorgungsangebot COVID-Care beinhaltet einen regelmäßigen telefonischen Kontakt zwischen Patientinnen und Patienten sowie den Hausärztinnen und Hausärzten, bei denen fundierte und häufig jahrelange Kenntnisse über den Gesundheitszustand der Patientinnen und Patienten vorliegen. So kann sichergestellt werden, dass plötzliche Verschlechterungen des Gesundheitszustandes rechtzeitig erkannt werden und sich die Patientinnen und Patienten in der Quarantänesituation gut aufgehoben fühlen. Für die Einschätzung eines individuellen Risikos stehen hausärztliche Ersteinschätzungs- und Tagesfragebögen als Unterstützung bereit. Bei einer Verschlechterung des Gesundheitszustandes kann zusätzlich eine COVID-Care-Ärztin bzw. ein COVID-Care-Arzt hinzugezogen werden, der mit der erforderlichen Schutzausrüstung die Patientinnen und Patienten aufsucht.\n  \n\n    Gesundheitsstadtrat Uwe Brockhausen (SPD) zu COVID-Care: „Die Erprobung des neuen Versorgungsangebotes in Reinickendorf zeigt die gute Zusammenarbeit des Gesundheitsamtes mit der Kassenärztlichen Vereinigung in Berlin sowie den niedergelassenen Ärztinnen und Ärzten im Bezirk. Ich würde mich freuen, wenn möglichst viele Patientinnen und Patienten diese sinnvolle Dienstleistung wahrnehmen, damit eine bestmögliche medizinische Betreuung in der oft belastenden Situation einer Quarantäne sichergestellt werden kann. Vielen Dank an die Kassenärztliche Vereinigung in Berlin, dass wir dieses Modellprojekt zur Verbesserung der ärztlichen Versorgung in Reinickendorf gemeinsam beginnen können.“\n  \n\n    Dr. Burkhard Ruppert, stellvertretender Vorstandsvorsitzender der KV Berlin: „Wir haben das COVID-Care-Konzept gemeinsam mit niedergelassenen Kollegen und in Abstimmung mit dem Gesundheitsamt Reinickendorf entwickelt, weil wir glauben, dass COVID-19 auch in den kommenden Monaten eine Rolle spielen wird. Gerade die infizierten Patienten, die sich in Quarantäne befinden, brauchen eine regelmäßige medizinische Betreuung. Weil sich der Gesundheitszustand schnell ändern kann, ist es wichtig, immer ein Auge auf diese Patienten zu haben. Durch regelmäßiges Monitoring der Hausärzte und durch die aufsuchenden COVID-Care-Ärzte können wir das gewährleisten. An dieser Stelle gilt mein Dank allen Haus- und Fachärzten, die sich bereits für das Pilotprojekt in Reinickendorf gemeldet haben. Wir hoffen, COVID-Care demnächst auch auf ganz Berlin auszuweiten.“\n  \n\n    Die Hausärztinnen und Hausärzte in Reinickendorf wurden von der KV Berlin bereits vor einer Woche über die Erprobung des Versorgungsangebotes informiert. Außerdem wurde ein Aufruf an Haus- und Fachärzte veröffentlicht, sich für Dienste als COVID-Care-Ärzte anzumelden.\n  \n"
}