{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.926118.php",
    "date": "2020-04-27",
    "title": "Kammergericht: Wiederannäherung an einen regulären Dienstbetrieb in den Berliner Zivilgerichten unter Beachtung der Beschränkungen infolge der Corona-Pandemie (PM Nr. 28/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    In Übereinstimmung mit den politischen Abstimmungen auf Bundesebene und den Vorgaben des Berliner Senats haben das Kammergericht, das Landgericht Berlin und die Berliner Amtsgerichte damit begonnen, die wegen der Corona-Pandemie getroffenen Einschränkungen des Gerichtsbetriebs in ihren Zivilrechtsbereichen zu lockern. Dies geht aber nur soweit, wie dies zum Schutz der Rechtsuchenden und der eigenen Mitarbeitenden aufgrund der aktuellen Entwicklung jeweils verantwortet werden kann. Die Einhaltung des Abstandsgebots und andere ergänzende Schutzmaßnahmen sind dabei auch im Gerichtsbetrieb alternativlos und verhindern bis auf weiteres eine vollständige Rückkehr zu einem Normalbetrieb im früheren Umfang (vgl. zum Strafrechtsbereich die Pressemitteilung Nr. 25/2020 des Kammergerichts vom 17. April 2020). Zu den aktuellen Möglichkeiten und Grenzen dieser schrittweisen Wiederannäherung an einen regulären Dienstbetrieb teilt der Präsident des Kammergerichts Dr. Bernd\n    Pickel folgendes mit:\n  \n\n    „Alle Präsidentinnen und Präsidenten der Berliner Zivilgerichte wollen den Dienstbetrieb schrittweise erweitern, sofern dies die gesundheitlichen Rahmenbedingungen zulassen. Dazu wird der Gerichtsbetrieb mit einer gegenüber dem bisherigen Notbetrieb gesteigerten Personalpräsenz auf den Geschäftsstellen bis Anfang Mai 2020 so organisiert, dass die Mitarbeitenden zunächst die seit der Einführung des Notbetriebs von Mitte März aufgelaufenen Arbeitsreste aufarbeiten. Die Richterschaft des Kammergerichts habe ich deshalb gebeten, möglichst bis Mitte / Ende Mai 2020 nur die Termine zu erledigen, die für dringlich geboten erachtet werden. Die Entscheidung, welche Verfahren neben den unaufschiebbaren Eilverfahren ab Anfang Mai 2020 wieder zusätzlich verhandelt bzw. entschieden werden, treffen allerdings die Richterinnen und Richter jedes einzelnen Berliner Zivilgerichts jeweils in richterlicher Unabhängigkeit selbst.\n  \n\n    Allerdings müssen wir bei einer Wiederannäherung an einen regulären Dienstbetrieb darauf achten, dass das Infektionsrisiko für Mitarbeitende und Rechtsuchende in Gerichtsgebäuden niedrig bleibt. Das Bundesministerium für Arbeit und Soziales hat dazu einen SARS-CoV-2-Arbeitsschutzstandard vorgegeben, an den auch wir uns halten. Deshalb wird die Arbeit u.a. so organisiert, dass der Abstand zwischen Personen von mindestens 1,5 m eingehalten wird, in den Büros und sonstigen Arbeitsräumen Mehrfachbelegungen vermieden werden bzw. immer ausreichende Schutzabstände gegeben sind.\n  \n\n    Unter Beachtung dieser für alle geltenden Vorgaben werden die meisten Berliner Zivilgerichte deshalb auch weiterhin nur für Mitarbeitende und Verfahrensbeteiligte geöffnet sein, für die Öffentlichkeit indessen weitgehend nur insoweit, als sie an Gerichtsverhandlungen teilnehmen will. Zusätzlich gestalten wir die Verhandlungssäle so um, dass alle Verfahrensbeteiligten und Zuschauer das Abstandsgebot im Saal wahren können. Diese bei einem Sitzungsbetrieb gesundheitlich gebotenen Einschränkungen begrenzen faktisch auch die Anzahl der pro Tag möglichen Verhandlungen. Durch ein optimiertes Saalmanagement der Verhandlungssäle wollen wir die eintretenden Reibungsverluste so gering wie möglich halten, ganz vermeiden lassen sie sich nicht.\n  \n\n    In den Verhandlungssälen obliegt es den Richterinnen und Richtern, durch eine entsprechende Sitzordnung die Wahrung des Abstandsgebotes zu gewährleisten oder im Einzelfall zusätzlich gebotene Anordnungen zu treffen, um die Gesundheit der Beteiligten zu schützen. Genauso wie die Bundesregierung und die Bundesländer bisher von einer generellen Pflicht zum Tragen von Schutzmasken in der Öffentlichkeit Abstand genommen haben, diese Frage aber weiterhin diskutieren, verfolgen auch wir in der ordentlichen Gerichtsbarkeit die jeweils aktuellen wissenschaftlichen Erkenntnisse zum Nutzen dieser Schutzmaßnahme genau. Eine generelle Pflicht zum Tragen von Schutzmasken in den Gebäuden der Berliner Zivilgerichte gibt es aber zurzeit nicht.\n  \n\n    Bei allen Maßnahmen sind die Leitenden der Berliner Zivilgerichte in dieser schwierigen Situation im regelmäßigen Austausch untereinander und unterstützen sich gegenseitig. Von einem Normalbetrieb sind wir gegenwärtig weit entfernt, sodass ich für die weiterhin aus Gesundheitsgründen erforderlichen Einschränkungen des Gerichtsbetriebs der Berliner Zivilgerichte nur um Ihr Verständnis und um Geduld bitten kann. Nur gemeinsam und mit gegenseitiger Rücksichtnahme werden wir diese Pandemie, die unser Gemeinwesen und auch die Justiz vor bisher ungeahnte Probleme stellt, ohne dauerhaften Schaden bewältigen können.“\n  \n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030/9015-2290)\n  \n"
}