{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.927956.php",
    "date": "2020-05-02",
    "title": "Polizeieinsatz auf dem Rosa-Luxemburg-Platz",
    "text": "\n\nNr. 1066\n    Aufgrund von zwei angemeldeten und genehmigten Kundgebungen sowie zwei Aufrufen im Internet, sich zu versammeln, war die Polizei Berlin ab mittags mit rund 350 Polizistinnen und Polizisten am Rosa-Luxemburg-Platz in Mitte im Einsatz.\n  \n\n    Die Kundgebung „Kindernot aufgrund der Corona-Sofortmaßnahmen“ verlief mit 17 Teilnehmenden in der Zeit von 13.20 bis 15.20 Uhr auf der Grünfläche des Rosa-Luxemburg- Platzes störungsfrei.\n  \n\n    Gleiches galt für die von insgesamt fünf Personen ebenfalls auf der Grünfläche des Platzes von 14 bis 17.45 Uhr durchgeführte Kundgebung „Keine Diskriminierung von Reptilienmenschen“.\n  \n\n    Im weiteren Verlauf füllte sich der Rosa-Luxemburg-Platz um die für die Kundgebungen reservierte Grünfläche herum, sodass sich auf diesem in der Spitze circa 300 Personen befanden. Auch wenn meist auf den erforderlichen Mindestabstand geachtet wurde, mussten die dort Aufhältigen seitens der Polizei Berlin zeitweise auf die Einhaltung der Vorgaben der Eindämmungsmaßnahmenverordnung hingewiesen werden. Da ein Zustrom von weiteren Personen unter Gesichtspunkten der Eindämmungsmaßnahmenverordnung nicht mehr zugelassen werden konnte, wurden gegen 15.25 Uhr in angrenzenden Straßenzügen Durchlassstellen eingerichtet und der Personenverkehr eingeschränkt. An den Durchlassstellen sammelten sich mehrere hundert Personen, protestierten gegen die Maßnahmen und verlangten Zutritt zum Rosa-Luxemburg-Platz. Ihnen wurde dargelegt, dass ein Zugang nicht möglich ist und sie wurden angewiesen, die Abstandsregelungen einzuhalten. Dies erfolgte durch Kommunikationsteams und über\n    Lautsprecherdurchsagen. Den Hinweisen und Bitten wurde teilweise, auch nach mehrfachen Ansprachen, nicht nachgekommen, sodass Aufforderungen zur Einhaltung der Regelungen der Eindämmungsmaßnahmenverordnung ergingen. Nach weiterer Weigerung wurden die ebenfalls zuvor angekündigten polizeilichen Maßnahmen durchgesetzt. Um 17.20 Uhr wurden die Absperrungen an den Durchlassstellen aufgehoben.\n  \n\n    Gegen 17.30 Uhr sammelten sich im Schendelpark, nahe des Rosa-Luxemburg-Platzes, etwa 150 Personen mit teilweiser aggressiver Grundstimmung. Da es sich gemäß der Eindämmungsmaßnahmenverordnung um eine verbotene Ansammlung handelte, wurden die Anwesenden von Polizeikräften aufgefordert, den Platz zu verlassen. Dies erfolgte wieder unter Hinzuziehung von Kommunikationsteams und über mehrfache Lautsprecherdurchsagen. Den Weisungen wurde teilweise, auch nach mehrfachen Ansprachen, nicht nachgekommen, sodass nach weiterer Weigerung die zuvor angekündigten polizeilichen Maßnahmen konsequent durchgesetzt wurden.\n  \n\n    Insgesamt wurde von 56 Personen die Identität festgestellt und Ordnungswidrigkeiten- beziehungsweise Strafverfahren wegen Verstößen gegen die Eindämmungsmaßnahmenverordnung in Verbindung mit dem Infektionsschutzgesetz eingeleitet. Darüber hinaus wurden Strafanzeigen wegen Widerstands gegen Vollstreckungsbeamte gefertigt. Nach Abschluss der polizeilichen Maßnahmen wurden alle Personen entlassen. Zwei Einsatzkräfte wurden im Rahmen des heutigen Einsatzes verletzt, setzten aber ihren Dienst fort.\n  \n"
}