{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.948491.php",
    "date": "2020-06-19",
    "title": "Zwei Weißstorchjunge in Lichtenberg wohlauf",
    "text": "\n\n    Auf dem Gelände des Naturhofes Malchow hat auch dieses Jahr wieder ein Storchenpaar gebrütet. Zum Zeitpunkt der Beringung am Dienstag, 16. Juni, waren die zwei im Mai geborenen Jungvögel wohlauf. Ein genauerer Blick in das Nest ist für alle Besucherinnen und Besucher des Naturhofes Malchow über einen mit einer Kamera verbundenen Bildschirm möglich.\n    Seit mehreren Jahrzehnten brütet im Bezirk Lichtenberg fast jährlich dieser besondere Brutvogel – der Weißstorch (Ciconia ciconia). In Berlin ist er heute nur noch in sehr wenigen Ortsteilen, so z.B. in Malchow und Falkenberg, ansässig.\n  \n\n    Der für Umwelt zuständige Bezirksstadtrat, Martin Schaefer (CDU), erklärt: „In Falkenberg hat der Weißstorch sich dieses Jahr leider nicht zur Brut niedergelassen. Anwohner berichteten dem langjährigen Nestbetreuer Jens Scharon, dass es Streitigkeiten zwischen drei Altstörchen gab. So hoffen wir also auf das nächste Jahr. Wir wünschen den Storchenkindern eine gesunde Zeit in Lichtenberg.“\n\n\n    Als typische Art offener Landschaften besiedelt der Weißstorch u.a. feuchtes Grünland und Auen. Insbesondere auf den weitläufigen Grünlandstandorten im Norden Berlins zwischen Malchow und Wartenberg suchen die Altvögel Nahrung für ihre Jungen. Der zunehmende Verlust seines Lebensraums durch Entwässerung von Feuchtgrünland und Intensivierung der Landwirtschaft führt zum Rückgang der Bestände. Ebenso verunglücken Jungvögel häufig, wenn sie gegen Hochspannungsleitungen oder Strommasten fliegen. Dies geschah bereits auf dem Gelände des Naturhofes Malchow. Zum Schutz der Jungvögel befestigte der Versorger Vattenfall 2009 Vogelschutzfahnen an den dortigen Energiefreileitungen. Mit Hilfe dieser Markierungen ist es den Störchen möglich, die Leitungen rechtzeitig zu erkennen und ihnen auszuweichen.\n    Hinweis: Wildtiere dürfen der Natur grundsätzlich nicht entnommen werden. In Ausnahmefällen, wenn ein verletztes Tier gefunden wird, bietet der NABU Berlin (Naturschutzbund Deutschland e.V.) Telefonberatungen und Hilfe durch fachkundiges Personal an: Die Wildtierberatung, Telefon: (030)547 128 91 und die Wildvogelstation Telefon: (030)547 128 92. Fundtiere, die aufgrund starker Verletzungen sofort tierärztlich versorgt werden müssen, können in der Klinik für kleine Haustiere Düppel (Oertzenweg 19b, 14163 Berlin) kostenlos abgegeben werden.\n    Wer sich für Flora und Fauna interessiert und sich darüber hinaus engagieren will, kann sich z.B. auf den Internetseiten des NABU informieren: www.nabu.de/wir-ueber-uns/organisation/kontakte/gruppen.html\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Umwelt- und Naturschutzamt, Fachbereich Naturschutz und Landschaftsplanung\n    Telefon: (030) 90296 – 4280 | E-Mail\n\n"
}