{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.986353.php",
    "date": "2020-09-04",
    "title": "Verkehrsschutzgitter am Werner-Voß-Damm",
    "text": "\n\n    Auf Anordnung der zentralen Straßenverkehrsbehörde bei der Senatsverwaltung für Umwelt Verkehr und Klimaschutz wurden Verkehrsschutzgitter zum Schutz von zu Fuß Gehenden an der Manfred-von-Richthofen-Straße / Werner-Voß-Damm errichtet.\n  \n\n    Anlass war ein Antrag der Bezirksverordnetenversammlung zur Errichtung einer Lichtsignalanlage (DrS 0452/XX) und Anwohnerbeschwerden, die dokumentierten, wie der rechtsabbiegende Verkehr aus der Manfred-von-Richthofen-Straße in den Werner-Voß-Damm Kinder beim Kreuzen der Straße gefährdete.\n  \n\n    Die rechtsabbiegende Vorfahrtstraße stellt nach Bewertung der oberen Straßenverkehrsbehörde eine Gefährdung für die zu Fuß Gehenden dar. Deshalb wurde hier zur Gefahrenabwehr entsprechend der Straßenverkehrsordnung gehandelt.\n  \n\n    Sichere Querungsmöglichkeiten für den Fußverkehr stehen im Nahbereich mit einer Lichtsignalanlage und einem Fußgängerüberweg zur Verfügung. Ein Fußgängerüberweg (FGÜ) mit Mittelstreifen befindet sich in der Manfred-von-Richthofen-Straße in Höhe Adolf-Scheidt-Platz in beide Fahrtrichtungen. Der FGÜ ist circa 55 Meter entfernt vom Einmündungsbereich Werner-Voß-Damm/Manfred-von-Richthofen-Straße. Im Kreuzungsbereich Werner-Voß-Damm/Boelckestraße befindet sich eine LZA. Diese ist circa 87 Meter entfernt vom Einmündungsbereich Werner-Voß-Damm/Manfred-von-Richthofen-Straße: Beides ist bis zur Umgestaltung der Kreuzung\n  \n\n    Im Sinne des Vorrangs für den Fußverkehr gemäß Mobilitätsgesetz ist über die Gefahrenabwehr hinaus die direkte Querung auf kürzestem Weg zu ermöglichen. Dieses erfordert jedoch eine Umgestaltung der Kreuzung. Mögliche ad-hoc Maßnahmen zur Unterstützung des Fußverkehrs bei der Querung werden derzeit von der obersten Straßenverkehrsbehörde gemeinsam mit dem Bezirk geprüft.\n  \n\n    Darüber hinaus soll dieser Kreuzungsbereich im Zuge des ausgeschriebenen Verkehrskonzeptes für ein autoarmes Wohnquartier auch untersucht und umgestaltet werden.\n  \n\nBezirksstadträtin Christiane Heiß kommentiert:\n  \n\n    bq. Dieses Beispiel verdeutlicht, warum ein ganzheitliches Konzept für die Verkehrsberuhigung der Gartenstadt sinnvoll ist und vereinzelte Maßnahmen zur Gefahrenabwehr auch zu ungewünschten Nebeneffekten führen können, die dann Nachbesserungen erfordern. Entsprechende ad-hoc Maßnahmen befinden sich in Vorbereitung.\n  \n"
}