{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.885523.php",
    "date": "2020-04-27",
    "title": "Spazierblicke: \"Unfallkrankenhaus Berlin: Ein Campus macht Karriere(n)\"",
    "text": "\n\n    Am Mittwoch, dem 13. Mai 2020, ab 14:00 Uhr, beginnt der Spazierblick “Unfallkrankenhaus Berlin: Ein Campus macht Karriere(n)“ gemeinsam mit Professor Michael Wich (stv. Direktor der Klinik für Unfallchirurgie und Orthopädie), Dr. Hajo Schmidt-Traub (stv. Ärztlicher Direktor des Unfallkrankenhauses Berlin) und Prof. Dr. Uwe Bettig (Alice-Salomon-Hochschule).\n  \n\n    Seit mehr als 100 Jahren werden im Wuhletal schon Kranke versorgt, das dort 1997 eröffnete Unfallkrankenhaus Berlin (ukb) hat sich aus Tradition dem medizinischen Fortschritt verpflichtet. Eine von Deutschlands modernsten und größten Rettungsstellen, mehr als 600 Betten, Spezialabteilungen für Rückenmark-, Schwerbrand- und Handverletzte mit internationalem Ruf sowie umfangreiche, vor kurzem erweiterte Reha-Fachbereiche machen das Akutkrankenhaus der Maximalversorgung und Klinische Zentrum der Alice-Salomon-Hochschule zu einer der wichtigsten Medizin-Adressen Berlins.\n  \n\n    Rund um das ukb entwickelt sich seit einigen Jahren ein stetig wachsender Gesundheits-Campus und weitere soziale Einrichtungen die den Krankenhaus-Standort weiter stärken und umfangreiche Karriere-Möglichkeiten bieten. Teilnehmerinnen und Teilnehmer können die Geschichte, Gegenwart und Zukunft bei einem Spazierblick entdecken.\n  \n\n    Start um 14:00 Uhr am U- und S-Bahnhof Wuhletal.\n  \n\nAnmeldung erforderlich: Bis 8. Mai 2020 an Uwe Bettig, ASH, bettig@ash-berlin.eu, Telefonnummer: 030 99 245 400\n  \n\n    Die Reihe „Spazierblicke“ veranstaltet das Kooperationsforum Marzahn-Hellersdorf – ASH. Jede dieser Stadtteil(ver!)führungen soll einen anderen, neuen Blick auf den Bezirk Marzahn-Hellersdorf eröffnen. Alle Spazierblicke sind öffentlich und werden unentgeltlich angeboten.\n  \n\nHier geht es zum Jahresprogramm der Spazierblicke 2019/2020.\n  \n"
}