{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.1028183.php",
    "date": "2020-12-10",
    "title": "Landgericht Berlin: Versicherungsrecht – Zivilkammer 23 des Landgerichts Berlin verhandelt am 16. Dezember 2020 vier Verfahren gegen Versicherer aufgrund von Corona-bedingten Betriebsschließungen (PM Nr. 74/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die für Versicherungssachen zuständige und spezialisierte Zivilkammer 23 des Landgerichts Berlin wird am\n  \n\nMittwoch, den 16. Dezember 2020 jeweils im Saal 100\n\n\n    im Dienstgebäude Tegeler Weg 17-21 in 10589 Berlin-Charlottenburg vier Verfahren für Klagen aus sog. Betriebsschließungsversicherungen mit Klagen von Gastronomen bzw. aus dem Hotelgewerbe gegen verschiedene Versicherer aufgrund von Corona-bedingten Betriebsschließungen verhandeln.\n  \n\n    Konkret sind folgende Verfahren terminiert, in denen die Parteien darüber streiten, ob unter Auslegung der jeweils vereinbarten (zum Teil unterschiedlichen) Versicherungsbedingungen aufgrund der durch die SARS CoV-2 EindmaßnV angeordneten allgemeinen Einschränkungen bzw. Beschränkungen des Gaststätten- bzw. Hotelbetriebes Ansprüche aus den Betriebsschließungsversicherungen überhaupt – und gegebenenfalls in welchem Umfang – bestehen oder nicht bestehen:\n  \n\n    11:00 Uhr: 23 O 187/20, Klage auf Zahlung von 12.000,00 EUR.\n    11:20 Uhr: 23 O 260/20, Klage auf Zahlung von 521.307,10 EUR.\n    11:40 Uhr: 23 O 283/20, Klage auf Zahlung von 17.100,00 EUR.\n    12:00 Uhr: 23 O 272/20, Klage auf Zahlung von 123.929,76 EUR.\n  \n\n    Unter Berücksichtigung der SARS -CoV-2-Infektionsschutzverordnung Berlin steht im Sitzungssaal zur Sicherung des Abstandsgebots nur eine begrenzte Anzahl von Plätzen für die Presse und für die Zuschauer zur Verfügung. Es wird daher um Mitteilung per E-Mail an dezernat7.kg@it.verwalt-berlin.de bis zum 14. Dezember 2020, 12:00 Uhr, gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist. Die Möglichkeit der Anmeldung per E-Mail richtet sich nur an Pressevertreter*innen. Platzreservierungen für die übrigen Zuschauer*innen können nicht entgegengenommen werden.\n  \n\nNachtrag vom 14. Dezember 2020\n\n\n    Die o.g. vier Termine zur mündlichen Verhandlung am 16. Dezember 2020 ab 11:00 Uhr sind von der Zivilkammer 23 aufgehoben worden und finden daher nicht statt.\n  \n\nLandgericht Berlin: Aktenzeichen: 23 O 187/20, 23 O 260/20, 23 O 283/20; 23 O 272/20\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}