{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.998811.php",
    "date": "2020-10-01",
    "title": "Gründen in Corona-Zeiten",
    "text": "\n\n    Auch in diesem Jahr findet die deGUT statt – mit einem der Pandemie angepassten Angebot.\n  \n\n    Egal, ob frisch gestartet oder grade auf dem Weg zur Gründung – das Krisenthema begleitet dieser Tage alle Unternehmerinnen und Unternehmer. Neben den bewährten Angeboten wollen die 36. Deutschen Gründer- und Unternehmertage daher gerade in diesem Jahr auch einen Ort für vielfältigen\n    Erfahrungsaustausch bieten.\n  \n\n    Tickets sind ausschließlich online erhältlich, um sicher zu stellen, dass die Besucherzahlen gemäß den Auflagen des Berliner Senats gesteuert sowie alle Hygienevorschriften eingehalten werden können. Um dennoch möglichst vielen Menschen eine Teilnahme zu ermöglichen, vergibt die deGUT Halbtagestickets.\n  \n\n    Neben inspirierenden Keynote-Speakern wie Dr. Nora Baum (Pattarina) und Christian Kroll (Ecosia) wird auch die Nachfolge-Unternehmerin Cordula Schmude von der Störk GmbH über ihren Weg und aktuelle Herausforderungen berichten. Oliver Götze, erfolgreicher Gründer von New Swedish Design, erzählt bei der Veranstaltung „GESCHEITER[T] – von Misserfolgen lernen“, welche Rückschläge, Niederlagen und Fehler es geben musste, bevor sein Unternehmen profitabel wurde. Live dabei zuschauen, wie man in fünf Minuten eine Businessidee vorstellt, können Interessierte bei dem vom Business Angels Club Berlin-Brandenburg e. V. (BACB) veranstalteten „SpeedDating“.\n  \n\n    Zu den knapp 80 im Eintrittspreis enthaltenen *Veranstaltungen, Seminaren und\n    Workshops* rund um das Starten und Führen eines Unternehmens müssen sich die Besucherinnen und Besucher in diesem Jahr vorab anmelden. Im Beraterforum bieten Experten und Coaches Einzelgespräche an. Hier können sich angehende oder bereits gestartete Unternehmerinnen und Unternehmer kostenlos und ohne Voranmeldung Rat einholen.\n  \n\n    Ein fester Termin auf der deGUT bleibt die zentrale Auftaktveranstaltung für den\nBusinessplan-Wettbewerb Berlin-Brandenburg (BPW) 2021: Am Freitag, 9. Oktober um 17 Uhr informiert der BPW über Angebote und Ablauf des Wettbewerbjahres und bietet Gelegenheit, mit Gleichgesinnten und erfolgreichen Gründerinnen und Gründern ins Gespräch zu kommen. Seit über 25 Jahren unterstützt die Initiative Existenzgründerinnen und -gründer in Berlin und Brandenburg mit kostenfreien Seminaren, Workshops, Veranstaltungen, Beratungen und Feedback. Die besten Konzepte werden mit mehr als 50.000 Euro Preisgeld ausgezeichnet.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe des Landes Berlin:\n    „Selten war es so wichtig wie vor dem Hintergrund der aktuellen Krise, dass die gesamte Unterstützungslandschaft in der Region an einem Ort und zu einem Zeitpunkt bereit steht und aufzeigt, wie Gründerinnen und Gründern ebenso wie jungen und auch etablierten Unternehmen bei ihren vielfältigen Fragen geholfen werden kann. Mit finanziellen Hilfen haben wir in Berlin gemeinsam mit dem Bund schnell reagiert und rund 360.000 Arbeitsplätze in Berlin gestützt. Und auch unsere Unterstützungsangebote für Gründerinnen und Gründer haben wir weiter ausgebaut: sowohl die Startup-Stipendien als auch das Programm GründungsBONUS wurden noch einmal deutlich aufgestockt. Es freut mich, dass trotz der schwierigen Rahmenbedingungen unvermindert Gründerinnen und Gründer ihren Traum von der Umsetzung der eigenen Geschäftsidee fortführen. Ihr Mut und ihr Engagement wird auch im Krisenjahr 2020 mit der deGUT live und vor Ort gestützt werden.”\n  \n\nJörg Steinbach, Wirtschaftsminister des Landes Brandenburg:\n    „Ich freue mich, dass die deGUT trotz der Corona-bedingt schwierigen Rahmenbedingungen stattfinden kann. Mein Dank gilt all denjenigen, die dies mit einem ausgefeilten Hygienekonzept und durchdachten Maßnahmen zur Sicherheit aller Beteiligten möglich machen. Die deGUT bietet an zwei Tagen als eine der größten Messen ihrer Art in Deutschland geballte Informationen über Finanzierung, Marketing, Verkauf, Recht oder Personal – also alles, was Existenzgründerinnen und -gründer sowie Unternehmensnachfolgerinnen und -nachfolger für einen erfolgreichen Start in die Selbstständigkeit oder zur Weiterentwicklung ihres Unternehmens wissen müssen. Je besser informiert sie den Schritt in die Selbstständigkeit gehen, umso höher sind ihre Erfolgschancen im Wettbewerb. Und das ist es doch, worauf es ankommt: Dass die Gründerinnen und Gründer von heute diejenigen sind, die morgen für zukunftsfähige Arbeitsplätze sorgen und unsere Wirtschaft voranbringen. Ein Besuch der deGUT\n    sollte daher für Gründungswillige ein ,Muss‘ sein.“\n  \n\nDr. Jürgen Allerkamp, Vorsitzender des Vorstands der Investitionsbank Berlin (IBB): Seit Jahren ist die deGUT die Top-Plattform für Start-ups und Existenzgründerinnen und -gründer in Deutschland. Für die IBB als Gründerbank stellt die Messe ein exzellentes Forum dar, um mit Gründunginteressierten ins Gespräch zu kommen und ihnen die verschiedenen\n    Möglichkeiten der Finanzierung für ihre jeweiligen Vorhaben vorzustellen. Gerade weil die Zeiten aufgrund der Corona-Pandemie auch für Gründerinnen und Gründer sowie Unternehmen im Moment schwierig sind, freue ich mich besonders, dass es gelungen ist, die diesjährige deGUT nicht rein virtuell, sondern als Präsenzveranstaltung durchzuführen. Das nun realisierte Konzept ermöglicht wie in den Vorjahren die so wichtige persönliche Begegnung zwischen Unternehmen, Start-ups und Finanzierern. Ich bin überzeugt, dass die\n    Veranstaltung gerade deshalb wieder ein Erfolg für alle Beteiligten sein wird.\n  \n\nTillmann Stenger, Vorsitzender des Vorstandes der Investitionsbank des Landes Brandenburg (ILB):\n    „Menschen mit guten Ideen auf ihrem Weg in die Selbstständigkeit zu begleiten, ist als Brandenburger Förderbank unser tägliches Geschäft. In diesem Jahr mussten wir bislang aber eher den Schaden abmildern, den die Corona-Pandemie für unsere Bestandsunternehmen bedeutete. Rund 550 Millionen Euro haben wir so an knapp 63.000 Unternehmen ausgezahlt. Ich habe größten Respekt vor den Menschen, die sich auch in diesen wirtschaftlich besonderen Zeiten an die eigene Unternehmensgründung heranwagen.\n  \n\n    Daher sind wir sehr froh, diese Menschen auch 2020 wieder mit der größten deutschen Gründer- und Unternehmermesse zusätzlich unterstützen zu können. Denn Fördermittel sind nur die eine Seite der Medaille, zielgerichtetes Coaching und Networking sind für den erfolgreichen Start in die Selbstständigkeit genauso wichtig. Und hier bietet die deGUT eine deutschlandweit einmalige Kombination an.“\n  \n\nDie Deutschen Gründer- und Unternehmertage 2020 im Überblick\n    Veranstalter der deGUT sind die Investitionsbank Berlin (IBB) und die Investitionsbank des Landes Brandenburg (ILB). Gefördert wird sie von der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Berlin und dem Ministerium für Wirtschaft, Arbeit und Energie des Landes Brandenburg aus Mitteln der Länder und des Europäischen Sozialfonds. Schirmherr ist der Bundesminister für Wirtschaft und Energie, Peter Altmaier.\n  \n\nTermin: Freitag, 09.10.2020, und Samstag, 10.10.2020, jeweils 10 – 18 Uhr\n    \nOrt: ARENA Berlin, Eichenstraße 4, 12435 Berlin (Treptow)\n    \nEintrittspreise: Halbtagsticket: 7,50 Euro, ermäßigt (Schüler, Studenten, Auszubildende, ALG I- und ALG II-Empfänger, Berlin-Pass-Inhaber, Rentner): 3,75 Euro, Kinder bis zur Vollendung des 14. Lebensjahres sowie Begleitpersonen von Schwerbehinderten mit entsprechendem Nachweis kostenfrei\n    \n\n\n    Bis zum 10. Oktober, 17:30 Uhr sind die Tickets über www.degut.de erhältlich.\n    Programmübersicht: www.degut.de/programm/2020\n\n"
}