{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.905981.php",
    "date": "2020-03-12",
    "title": "Coronavirus: Senatorin Kalayci vor Ort bei zwei weiteren Untersuchungsstellen",
    "text": "\n\n    Diese Woche haben weitere Untersuchungsstellen zum Coronavirus in Berlin eröffnet. Neben der bereits eröffneten Untersuchungsstelle im Charité Campus Virchow-Klinikum wurden Coronavirus-Untersuchungsstellen in den DRK Kliniken Berlin Westend, im Vivantes Klinikum Prenzlauer Berg, im Vivantes Wenckebach-Klinikum, im Evangelischen Krankenhaus Königin Elisabeth Herzberge und im Gemeinschaftskrankenhaus Havelhöhe eröffnet.\n  \n\n    Heute besuchte die Gesundheitssenatorin Dilek Kalayci die Untersuchungsstellen im Evangelischen Krankenhaus Königin Elisabeth Herzberge sowie im Vivantes Klinikum Prenzlauer Berg.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Diese neue Struktur der Untersuchungszentren ist ein wichtiger Baustein gegen die Verbreitung des Coronavirus. Hier sollen begründete Verdachtsfälle beraten und abgeklärt werden. Wir werden auf die freiwillige Bereitschaft von Ärztinnen und Ärzten aus dem niedergelassenen Bereich und den Krankenhäusern angewiesen sein. Wir freuen uns auf die weitere Unterstützung.“\n  \n\nÄrztlicher Direktor Evangelisches Krankenhaus Königin Elisabeth Herzberge, Dr. Manfred Lang: „Wir betreiben die Abklärungsstelle gemeinsam mit dem SANA-Klinikum Lichtenberg und der Kassenärztlichen Vereinigung. Ich danke allen Kolleginnen und Kollegen, die dazu beigetragen haben, dass wir in sehr kurzer Zeit diese Abklärungsstelle eröffnen konnten. In den ersten Tagen erschienen zwischen 120 und 150 Patienten mit Abklärungsbedarf, von denen zirka 75 Prozent tatsächlich abgestrichen wurden. Ein Abstrich ist nach Vorgaben des Robert-Koch-Instituts bei Patienten indiziert, die sowohl Infektzeichen aufweisen als auch aus einem definierten „Risikogebiet“ kommen oder Kontakt zu einer nachweislich infizierten Person hatten. Um unnötige Wartezeiten zu vermeiden, bitten wir nur Patienten, auf die diese Kriterien zutreffen, die Abklärungsstelle aufzusuchen.“\n  \n\nDr. Andrea Grebe, Vorsitzende der Vivantes Geschäftsführung: „Wir haben als größter Berliner Gesundheitsversorger eine besondere Verantwortung für die Patientenversorgung der Berlinerinnen und Berliner und wollen mit allen uns zur Verfügung stehenden Mitteln dabei helfen, eine schnelle Verbreitung des Virus zu verhindern. Eine zuverlässige Abklärung spielt dabei eine entscheidende Rolle. So kann sichergestellt werden, dass leicht erkrankte Menschen zuhause isoliert werden können und Risikopatientinnen und -patienten in unseren Kliniken behandelt werden.“\n  \n\n    Übersicht die Untersuchungskliniken in Berlin:\n  \n\nDRK Kliniken Berlin Westend\n    Spandauer Damm 130, Haus 10\n    14050 Berlin\n  \n\n    Öffnungszeiten: ab 9.00 Uhr\n  \n\nVivantes Klinikum Prenzlauer Berg\n    Zugang über Diesterwegstrasse\n    10405 Berlin Prenzlauer Berg\n  \n\n    Öffnungszeiten: Montag bis Freitag von 10.00 bis 19.00 Uhr, Samstag und Sonntag von 10.00 bis 17.00 Uhr\n    Bitte vor Besuch bei Hotline 9028-2828 anrufen.\n  \n\nVivantes Wenckebach-Klinikum\n    Zugang über Albrechtstraße\n    12099 Berlin\n  \n\n    Öffnungszeiten: Montag bis Freitag von 10.00 bis 19.00 Uhr, Samstag und Sonntag von 10.00 bis 17.00 Uhr\n    Bitte vor Besuch bei Hotline 9028-2828 anrufen.\n  \n\nEvangelisches Krankenhaus Königin Elisabeth Herzberge\n    Herzbergstraße 79\n    10365 Berlin\n  \n\n    Öffnungszeiten: Montag bis Freitag 10.00 bis 19.00 Uhr; Samstag und Sonntag: 10.00 bis 17.00 Uhr\n  \n\nGemeinschaftskrankenhaus Havelhöhe\n    Kladower Damm 221\n    14089 Berlin\n  \n\n    Öffnungszeiten: Montag bis Freitag 9.00 bis 20.00 Uhr\n    Bitte vor Besuch bei Klinik-Hotline 36501-7222 anrufen\n  \n\nCharité Campus Virchow-Klinikum\n    Augustenburger Platz 1\n    13353 Berlin\n    Interne Adresse: Mittelallee 1\n  \n\n    Bereits eröffnet\n    Öffnungszeiten: täglich von 8.00 bis 16.00 Uhr\n    Bitte vor Besuch bei Hotline 9028-2828 anrufen.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028 2853\npressestelle@sengpg.berlin.de\n\n"
}