{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.889876.php",
    "date": "2020-02-03",
    "title": "Wieder Senioren-Universität an der VHS Treptow-Köpenick",
    "text": "\n\n    Die Volkshochschule Treptow-Köpenick hat im Semester Januar bis Juli 2020 zahlreiche neue Angebote für Seniorinnen und Senioren parat: Vorträge und Exkursionen aus den Themenbereichen Sprachen, Literatur, Reisen, Medienkompetenz, Stadtgeschichte oder Architektur erweitern Wissen und Kompetenzen, fördern die Teilhabe an der Gesellschaft und beleben das vielseitige Programm der VHS. Die Senioren-Universität wurde auf Anregung der Seniorenvertretung des Bezirks Treptow-Köpenick im vergangenen Jahr ins Leben gerufen.\n  \n\n    Die meisten Angebote sind – nach dem Vorbild der Lichtenberger Seniorenuniversität – kostenfrei. Ausnahmen bilden geführte Ausstellungsbesuche sowie eine Stadtführung per Schiff. Für beide Veranstaltungen, in die Zusatzleistungen externer Dienstleister integriert sind, müssen der Eintritt oder die Fahrkarte zuvor käuflich erworben werden. Alle Angebote sind per Internet verfügbar.\n  \n\n    _„Wir können die Senioren-Universität bereits zum zweiten Mal anbieten“_, freut sich die zuständige Bezirksstadträtin Cornelia Flader, _„schon im vergangenen Semester waren die Angebote schnell ausgebucht. Interessenten sollten sich also sputen. Ganz herzlicher Dank geht an die Seniorenvertretung Treptow-Köpenick, von der die Initiative für die Senioren-Uni kam.“_\n  \n\nInformationen und Kontakt\n    Tel.: (030) 90297 – 4063\n    Fax (030) 90297 – 4050\nhttps://www.vhs-treptow-koepenick.de\n    E-Mail: anmeldung@vhstk.de sowie zu den Kassenöffnungszeiten.\n  \n\n    Ergänzung der Redaktion vom 18. Februar 2020\n  \n\n\n„Berlin – ein Hexensabbat“ Bertolt Brecht, ein Dichterschicksal im 20. Jahrhundert\n\n\n\n\nEine bedrohte Demokratie verteidigen – 100 Jahre Kapp-Putsch\n\n\n\n\n„Die Sprache ist eine Waffe, halt sie scharf“ Kurt Tucholsky\n\n\n\n\nStadtführung per Schiff auf den Spuren einer „glanzvollen Zeit“\n\n\n\n\nBruno Taut und das „Neue Berlin“ der Weimarer Republik\n\n\n\n\nEnglisch – Nie wieder sprachlos im Urlaub!\n\n\n\n\nItalienisch – Florenz, Kunststadt der Renaissance\n\n\n\n\nSpanisch A1 – Como se dice „Ich weiß es“ en español!\n\n\n\n\nSpanisch – La Panamerica: eine virtuelle Reise auf Deutsch\n\n\n\n\nProfessionelle Internet-Recherche\n\n\n\n\nComputer und Internet mit Sicherheit\n\n\n"
}