{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.998251.php",
    "date": "2020-09-30",
    "title": "Förderprogramme für gemeinnützige Organisationen - Information zu Coronahilfen",
    "text": "\n\n    Für gemeinnützige Organisationen gibt es aktuell zwei Förderprogramme zur Soforthilfe bei den Auswirkungen der Corona-Pandemie.\n  \n\n    Die Ehrenamts- und Vereinshilfe (Soforthilfe X) ist für Berliner Vereine und Organisationen gedacht, die gemeinnützige, mildtätige oder kirchliche Zwecke verfolgen und durch die Corona-Pandemie in einen existenzbedrohlichen Liquiditätsengpass geraten sind. Voraussetzung ist das Bekenntnis zur Berliner Charta zum Bürgerschaftlichen Engagement und zu einer vielfältigen Gesellschaft und gegen Diskriminierung, Gewalt, Antisemitismus, Rassismus und Fremdenfeindlichkeit. Die Soforthilfe kann für den Ausgleich der Verbindlichkeiten eingesetzt werden, die im Berechnungszeitraum vom 17. März bis 30. September 2020 im Zusammenhang mit der Corona-Pandemie entstanden sind und für deren Begleichung keine ausreichenden liquiden Mittel zur Verfügung stehen. Zu den Verbindlichkeiten zählen u.a.: laufende Betriebskosten (wie Miet- und Nebenkosten), Personalkosten, Zahlungsverpflichtungen für abgesagte Veranstaltungen und sonstige Ausgaben, die aus den erwarteten Einnahmen im\n    Berechnungszeitraum bezahlt werden sollten und nicht storniert oder reduziert werden konnten. Die Höhe des Zuschusses beträgt bis zu 20.000 EUR, der Finanzierungsbedarf muss mindestens 1.000 EUR betragen. Die Antragstellung ist bis 25. Oktober 2020 ausschließlich online bei der Investitionsbank Berlin möglich.\n  \n\n    Das Programm „Gemeinsam Wirken in Zeiten von Corona“ der Deutschen Stiftung für Engagement und Ehrenamt richtet sich an gemeinnützigen Organisationen, die über einen Freistellungsbescheid vom Finanzamt verfügen (z.B. gemeinnützige e.V.) sowie juristische Personen des öffentlichen Rechts. Gefördert werden Projekte in den Bereichen Innovation und Digitalisierung in der Zivilgesellschaft und die Nachwuchsgewinnung. Zu den förderfähigen Ausgaben gehören u.a.: Sachausgaben (z.B. Hardware oder Software), projektbezogene Personalkosten (sozialversicherungspflichtige Beschäftigung), projektbezogene Honorarkosten (z.B. für Programmierung oder Design), begleitende Beratung, Qualifizierung und Coaching (z.B. für die Einführung neuer Software), eine Verwaltungskostenpauschale (z.B. Mietnebenkosten oder Büromaterial). Die Höhe der Förderung für Einzelprojekte beträgt bis zu 100.000 EUR. Anträge sind bis zum 1. November 2020 möglich, die Unterlagen sind online auf der Website der Deutschen Stiftung für Engagement und Ehrenamt abrufbar. Die beantragten Mittel müssen im Jahr 2020 ausgegeben werden.\n  \n"
}