{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.881443.php",
    "date": "2020-01-09",
    "title": "Weitere Umzüge des Straßen- und Grünflächenamtes in der Zeit vom 13. bis 17. Januar 2020",
    "text": "\n\n    Nachdem die Fachbereiche Grünflächen, Tiefbau, Teile des Fachbereichs Allgemeine Verwaltung, das Geschäftszimmer sowie die Leitung des Straßen- und Grünflächenamtes ihre neuen Büroräume im Dienstgebäude „Webtower“ in der Otterbuchtstraße 35, 13599 Berlin, bereits im Herbst 2019 bezogen haben, steht nun auch der Umzug des Fachbereichs Straßenverkehrsbehörde, des Sachgebiets Ordnungswidrigkeiten und Genehmigungen sowie des Sachgebiets Verkehrsangelegenheiten bevor.\n  \n\n    In der Zeit vom 13. bis 17. Januar 2020 packen die Mitarbeiterinnen und Mitarbeiter ihre Umzugskartons und ziehen aus den Dienstgebäuden Rathaus und Galenstraße 14 ebenfalls in das Dienstgebäude „Webtower“.\n  \n\n    Der Fachbereich Straßenverkehrsbehörde, das Sachgebiet Ordnungswidrigkeiten und Genehmigungen des Fachbereichs Allgemeine Verwaltung sowie das Sachgebiet Verkehrsangelegenheiten des Fachbereichs Tiefbau werden vom 20. Januar 2020 an in der 6. Etage im Dienstgebäude „Webtower“ zu finden sein.\n  \n\n    Zwischen dem 13. und 17. Januar 2020 ist umzugsbedingt mit deutlichen Einschränkungen im Dienstbetrieb und in der Erreichbarkeit der jeweiligen Mitarbeiterinnen und Mitarbeiter zu rechnen. Persönliche und telefonische Sprechzeiten können in diesem Zeitraum leider nicht angeboten werden. Außerdem kann zu Zeitverzögerungen bei der Beantwortung von E-Mails kommen.\n  \n\n    Sie erreichen das Dienstgebäude „Webtower“ mit der U-Bahnlinie 7 oder der Bus-Linie 139 (U-Bahnhof Paulsternstraße). Der nächstliegende barrierefreie U-Bahnhof ist der U-Bahnhof Haselhorst (U 7). Park- und Fahrradabstellmöglichkeiten sind in der Umgebung zu finden. Unmittelbar am Dienstgebäude stehen nur Behindertenparkplätze zur Verfügung.\n  \n\n    Telefon- und Faxnummern sowie die E-Mail-Adressen der Ansprechpartnerinnen und Ansprechpartner ändern sich durch den Umzug nicht. Die bekannten Sprechzeiten werden ab dem 20. Januar 2020 wiederaufgenommen. Als Postanschrift nutzen Sie bitte weiterhin 13578 Berlin.\n  \n\n    In unaufschiebbaren Angelegenheiten wenden Sie sich bitte an das Geschäftszimmer des Straßen- und Grünflächenamtes unter der Telefonnummer (030) 90279 2721 oder senden eine E-Mail an sga@ba-spandau.berlin.de.\n  \n"
}