{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.938829.php",
    "date": "2020-05-28",
    "title": "Verfassungsschutzbericht 2019 darf die „Junge Alternative für Deutschland“ und den so genannten „Flügel“ der AfD als Verdachtsfälle bezeichnen (Nr. 29/2020)",
    "text": "\n\n    Das Bundesinnenministerium darf sowohl die „Junge Alternative für Deutschland“ (die Jugendorganisation der AfD) als auch den sogenannten „Flügel“ (eine Gruppierung innerhalb der AfD) als Verdachtsfälle in den Verfassungsschutzbericht des Bundes 2019 aufnehmen. Außerdem darf die Zahl der Mitglieder der „Jungen Alternative“ und des „Flügels“ in der Kategorie „Personenpotenzial / Rechtsextremismuspotenzial“ im Bericht aufgeführt werden.\n  \n\n    Das hat das Verwaltungsgericht Berlin heute in zwei Eilverfahren entschieden.\n  \n\n    Der Verfassungsschutzbericht des Bundes informiert die Öffentlichkeit über Bestrebungen und Tätigkeiten, die sich gegen die freiheitliche demokratische Grundordnung richten. Dabei dürfe, so die Kammer, bereits in einer Verdachtsphase berichtet werden. Sowohl in Bezug auf die „Junge Alternative“ als auch auf den „Flügel“ der AfD lägen hinreichend gewichtige tatsächliche Anhaltspunkte für den Verdacht vor, dass deren zentrale politische Vorstellung sei, das deutsche Volk in seinem ethnischen Bestand der „autochthonen Bevölkerung“ zu erhalten und ethnisch „Fremde“ nach Möglichkeit auszuschließen. Dieses gegen die Menschenwürde verstoßende Volks- und Menschenbild zeige sich u.a. in Reden und Schriften exponierter Mitglieder, etwa wenn diese vor einer drohenden „Umvolkung“ warnten. Außerdem gebe es erhebliche Anhaltspunkte dafür, dass prominente Vertreter sowohl der „Jungen Alternative“ als auch des „Flügels“ kontinuierlich gegen Ausländer,\n    vornehmlich muslimischen Glaubens, agitierten, diese pauschal diffamierten und verächtlich machten, was ebenfalls gegen die Menschenwürde verstoße. So habe beispielsweise ein „Flügel“-Mitglied im Rahmen mehrerer Reden dazu aufgerufen, dem „Islam als Okkupationsmacht“ den Zutritt nach Europa und Deutschland zu verwehren.\n  \n\n    Gegen die Beschlüsse kann jeweils Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 1. Kammer vom 28. Mai 2020 (VG 1 L 95/20 und VG 1 L 97/20)\n\n"
}