{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.897295.php",
    "date": "2020-02-20",
    "title": "Equal Pay Day - Charlottenburg-Wilmersdorf ruft zu Rabattaktion auf",
    "text": "\n\n    Unter dem Motto „Spiel mit offenen Karten. Was verdienen Frauen und Männer?“ startet das Bezirksamt Charlottenburg-Wilmersdorf auch in diesem Jahr wieder die Equal-Pay-Kampagne. Mit dieser Kampagne soll auf die immer noch bestehenden Lohnunterschiede zwischen Frauen und Männern hingewiesen werden. Aktuell liegt der allgemeine Verdienstunterschied zwischen Männern und Frauen – also der unbereinigte Gender Pay Gap* – bei 21 Prozent, d.h. Frauen verdienen im Durchschnitt 21 Prozent weniger als Männer. Die Lohndiskriminierung bleibt damit ein aktuelles Thema.\n  \n\n    Der 17. März 2020 markiert in diesem Jahr den Tag, bis zu dem Frauen länger arbeiten müssen, um das gleiche Gehalt wie ein Mann am 31. Dezember des Vorjahres zu erzielen. Das heißt, dass eine Frau 15 Monate arbeiten muss, um vergleichsweise das Jahresgehalt eines Mannes zu verdienen.\n  \n\n    Um auf den Lohnunterschied und deren Ursachen aufmerksam zu machen, ruft das Bezirksamt Unternehmen auf, sich am Equal Pay Day – 17. März 2020 – zu beteiligen.\n    Die Idee der langjährigen Aktion ist, dass Unternehmen Frauen an diesem Tag auf Produkte oder Dienstleistungen einen Rabatt von 21 % einräumen.\n    Durch Ihre Teilnahme können Unternehmen das Anliegen unterstützen und deutlich machen, dass auch sie sich als Unternehmerin oder Unternehmer für Lohngerechtigkeit zwischen Frauen und Männern einsetzen. Auf der Internetseite der Gleichstellungsbeauftragten werden alle beteiligten Unternehmen veröffentlicht.\n  \n\n    Wenn sich Unternehmen an der Rabattaktion verbindlich beteiligen möchten, geben Sie bitte die Kontaktdaten bis zum 6. März 2020 an das Büro der Gleichstellungs-beauftragten des Bezirksamtes Charlottenburg-Wilmersdorf:\n    gleichstellungsbeauftragte@charlottenburg-wilmersdorf.de, Fax: 9029-12055.\n  \n\n    (*Der unbereinigte Gender Pay Gap vergleicht den Durchschnittsverdienst aller Arbeitnehmer beziehungsweise Arbeitnehmerinnen in allgemeiner Form miteinander. Der bereinigte Gender Pay Gap hingegen misst den Verdienstabstand von Männern und Frauen mit vergleichbaren Qualifikationen, Tätigkeiten und Erwerbsbiografien. (Statistisches Bundesamt))\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}