{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.944606.php",
    "date": "2020-06-15",
    "title": "Kita „Paule Platsch“ wird 15 Jahre alt",
    "text": "\n\n    Seit 15 Jahren gehört die Kneipp-Kita „Paule Platsch“ zur Berliner Volkssolidarität. Sie ist Teil eines großen Verbundes, zu dem mehr als 1.600 Beschäftigte, 14.500 Mitglieder und rund 400 Kindertageseinrichtungen gehören. In der zertifizierten Kneipp-Kita spielen, entdecken, lernen und kneippen 170 Kinder.\n  \n\n    Jugendbezirksstadträtin Katrin Framke (parteilos, für Die Linke) gratuliert: „Wir schätzen uns sehr glücklich, solch eine besondere Kita im Bezirk Lichtenberg zu haben. Ich wünsche alles Gute zum Geburtstag und weiterhin viele interessierte und neugierige Kinder und Eltern. Vielen Dank auch die Mitarbeitenden der Kita und der Volkssolidarität.“\n\n\n„Zu unserem Jubiläum am 15. Juni 2020 möchten wir uns bei allen Eltern, Kolleg*innen und Partner*innen im Bezirk Lichtenberg für das Vertrauen und die ausgezeichnete Zu-sammenarbeit bedanken“, sagt der Vorsitzende des Landesvorstandes Dr. Uwe Klett. „Ich wünsche der Kita Paule Platsch noch viele gute Jahre in gesunder Kneipptradition bei der Volkssolidarität.“\n\n\n„Wir sind stolz darauf, mit unserer Kita im Kiez so gut vernetzt zu sein“, freut sich Geschäftsführerin Dr. Ute Gerwert. „Es ist toll, dass wir in der Kita Paule Platsch mit unserem Kneipp-Angebot etwas ganz Besonderes bieten können. Bei uns lernen die Kinder spielerisch eine gesunde Lebensführung nach den Prinzipien von Sebastian Kneipp. Dazu gehören z.B. Wasseranwendungen wie Armbäder, Kniegüsse oder Wassertreten. Auch der Besuch der hauseigenen Sauna ist für die Kinder ein ganz besonderes Highlight. Viel Bewegung in der Natur, aber auch Entspannung und zahlreiche Sinneseindrücke auf unserem Barfußpfad runden das Profil ab. Damit tragen wir dazu bei, den Kindern von früh auf an eine umfassende Sicht zu den Themen Gesundheit und Wohlbefinden zu vermitteln.“\n\n\n    Die Volkssolidarität, die im Oktober 75 Jahre alt wird, betreibt in Berlin neben acht Kindertageseinrichtungen auch den Fahrbaren Mittagstisch, zahlreiche Projekte und Einrichtungen in Nachbarschaften sowie in der Altenpflege und -hilfe.\n  \n\n    Mehr unter www.volkssolidaritaet-berlin.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend,\n    Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000 | E-Mail\n\n"
}