{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1032851.php",
    "date": "2020-12-18",
    "title": "Bezirksmuseum würdigt Ingeborg Meyer-Rey zu ihrem 100. Geburtstag",
    "text": "\n\n    Eigentlich wäre am Sonntag, dem 13. Dezember 2020, der Vorabend des Geburtstags der Künstlerin Ingeborg Meyer-Rey, der Tag der Vernissage der Werkschau gewesen. Doch coronabedingt musste die Einladung zur Ausstellungseröffnung abgesagt werden. Der Zeitraum für die Ausstellung wird verschoben.\n  \n\n    Die Meisten erinnern sich an Ingeborg Meyer-Rey als Schöpferin der Bummi-Figur, der Titelgestalt der gleichnamigen Zeitschrift für Vorschulkinder in der DDR. Aber sie malte auch Wandbilder, kratzte Sgraffiti in Mauern. Vor allem aber illustrierte sie zahlreiche Kinderbücher. Unterschiedlich in Format und Stil – mit feinem, klaren Strich oder in eindrucksvoller Farbintensität, mit lebhaften Figuren von zeitlosem Liebreiz. Sie gestaltete stets dicht am Charakter der Vorlage und am kindlichen Empfinden. Ihre Bücher wurden mehrfach ausgezeichnet und erreichten im In- und Ausland ungewöhnlich hohe Auflagen.\n  \n\n    Die seit 1945 in Mahlsdorf lebende und arbeitende Künstlerin Ingeborg Meyer-Rey verstarb 2001, im Dezember 2020 wäre sie 100 Jahre alt geworden. Im „Beltz | Der KinderbuchVerlag“ erschienen in den letzten zwanzig Jahren mehr als dreißig ihrer Titel neu. Im Jubiläumsjahr wurde „Die bunte Mütze“, geschrieben und illustriert von Ingeborg Meyer-Rey, erstmals in Buchform herausgegeben.\n  \n\nAusstellungsort\n    Bezirksmuseum Marzahn-Hellersdorf, Haus 2,\n    Alt-Marzahn 55, 12685 Berlin\n    Tel. 030 54 79 09 21\n    Mail: info@museum-marzahn-hellersdorf.de\n    Web: www.museum-marzahn-hellersdorf.de\n\n\nÖffnungszeiten\n    Montag bis Freitag von 10:00 bis 18:00 Uhr (derzeitig geschlossen)\n    Wochenfeiertage geschlossen\n  \n\n    Das Museum ist derzeit rot erleuchtet, um auf die Lage der Kultureinrichtungen aufmerksam zu machen.\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet.\n\n"
}