{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.994327.php",
    "date": "2020-09-21",
    "title": "Au revoir, Tegel! Lesung mit Bettina Kerwien in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Freitag, dem 25.09.2020 um 19.30 Uhr lädt die Bruno-Lösche-Bibliothek zu einer Lesung mit Bettina Kerwien in den Krimisalon ein.\n  \n\n    Die Inselstadt West-Berlin ist stolz auf ihren Flughafen Tegel, dessen hochmoderner Terminal im November 1974 eröffnet wurde. Der Airport im französischen Sektor gilt als Berlins neues Tor zur Welt. Doch nur einen Monat später kommt es zu einem Schreckensereignis: Auf dem Kofferband dreht plötzlich ein Toter seine Runden. Sofort steht fest: Der Mann ist ermordet worden. Peter Kappe, der frisch ausgebildete Kriminalkommissar der Mordkommission 6, soll den Fall lösen. Zur Seite gestellt wird ihm der sprach- und weltgewandte Kriminalmeister Wolf Landsberger. Aber die Ermittlungsarbeiten verkomplizieren sich, als eine ehemalige gute Bekannte von Peter Kappe zur Hauptverdächtigen wird: Renate Marotzke, die inzwischen als Chansonsängerin René Bliss für Furore sorgt. Der Tote, ein Konzertveranstalter namens Karl Rosen, hatte René für ihren neu eröffneten Nachtclub viel Geld geliehen und sie zu einer Reise nach Sankt Moritz eingeladen – ein Urlaub, dessen Ende der\n    Unternehmer nicht überlebt hat. In dem für sie typischen rasanten Erzählstil entfaltet Bettina Kerwien ein Panorama West-Berlins in den mittleren 1970er-Jahren. Ihr Roman ist auch eine Liebeserklärung an den Flughafen Tegel.\n  \n\n    Bettina Kerwien, 1967 geboren, hat Amerikanistik und Publizistik an der Freien Universität Berlin studiert. Daneben schrieb und fotografierte sie für verschiedene Zeitungen. 1989 gründete sie die Werbeagentur »Horizonte« und hob die Berliner Handball-Fachzeitschrift »HiB« aus der Taufe. Als Geschäftsführerin eines Stahlbauunternehmens widmet sie sich jede freie Minute ihrer Leidenschaft, dem Schreiben. 2017 veröffentlichte sie ihren Berlin-Krimi „Mitternachtsnotar“ (Jaron Verlag). Bettina Kerwien lebt in Berlin.\n  \n\n    Eintritt frei.\n  \n\n    Anmeldung unter loesche@stb-mitte.de\n\n\n    Mit Unterstützung des Berliner Autorenlesefonds.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo, Mi, Fr 13.00-19.30 Uhr\n    Do, Sa geschlossen\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}