{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1022548.php",
    "date": "2020-11-26",
    "title": "\"Lights-On\" Weihnachten am Te-Damm",
    "text": "\n\n    Bezirksbürgermeisterin Angelika Schöttler und die Unternehmer-Initiative Tempelhofer Damm starten die festliche Beleuchtung\n  \n\n    Weihnachtsbeleuchtung am Te-Damm – ein normalerweise gewohntes Bild in der Vorweihnachtszeit für alle Tempelhofer_innen. Doch ist das auch in Zeiten der Covid-19-Pandemie so?\n  \n\nBezirksbürgermeisterin Angelika Schöttler dazu:\n  \n\n    bq. Definitiv, vor allem dieses Jahr ist es besonders wichtig an der Tradition der Weihnachtsbeleuchtung festzuhalten. Der Einzelhandel hat viele Einbußen erlitten und die Beleuchtung wird sicherlich helfen, die Einkaufsstraße zur Weihnachtszeit zu beleben. Es freut mich, dass die Unternehmer-Initiative sich mit großen Engagement dafür stark macht. Vielen Dank an alle Beteiligten.\n  \n\n    bq. Auf jeden Fall\n  \n\n    antwortet Tobias Mette (Vorstandsvorsitzender der Unternehmer-Initiative Tempelhofer Damm e.V.) darauf.\n  \n\n    bq. Gerade in dieser unwirklichen und unsicheren Zeit war es uns und unseren Mitgliedern ein wichtiges Anliegen, ein Stück Normalität an unseren Te-Damm zurückzubringen und ein Signal zu senden\n  \n\n    so Mette weiter.\n  \n\n    Seit nunmehr sieben Jahren organisiert der Verein der Unternehmer-Initiative Tempelhofer Damm zusammen mit dem Bezirk die für die Straße so wichtige Lichtinstallation der Einkaufs- und Geschäftsstraße. Hell und freundlich erstrahlen jetzt die vielen Lichter an den Laternen zur Weihnachtszeit und verwandeln den Te-Damm in ein warmes Lichtermeer. Dank der vielen Unterstützer_innen sowie Sondermitteln der BVV konnte der Verein die Montage der gut 40 großen Leuchtelemente auch in diesen schwierigen Zeiten realisieren und sendet mit der hell erleuchteten Strecke vom Ullsteinhaus bis zur Autobahn am Tempelhofer Damm ein hoffnungsvolles Signal.\n  \n\n    Um nachhaltig als Einkaufsstraße wahrgenommen zu werden, muss die Straße insbesondere zur Weihnachtszeit hell und freundlich leuchten und so zum Einkaufen einladen. Und im Jahr der Covid-19-Pandemie spendet diese Lichtinstallation vielleicht für manchen Menschen auch ein wenig mehr als nur warmes Licht. Dank des tatkräftigen Engagements der vielen Unternehmer_innen, Filialen und inhabergeführten Geschäfte strahlt der Te-Damm wieder freundlich und hell während der Weihnachtszeit. Ein sehr positives Zeichen, das für das gemeinsame Engagement aller Akteur_innen am Standort, so auch in Krisenzeiten, steht.\n  \n"
}