{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1017524.php",
    "date": "2020-11-16",
    "title": "Bezirksweite Befragung von Menschen über 60",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg startet diese Woche eine freiwillige Befragung von Menschen ab 60 Jahren, die im Bezirk leben. Für die „Studie 60 +“ werden 11.000 zufällig ausgewählte Personen angeschrieben und gebeten, Angaben zu ihrem Alltag, ihren Wünschen und ihren Sorgen zu machen. Mit Hilfe der Befragung möchte das Bezirksamt ein umfassendes Bild der Lebensumstände der über 60-Jährigen gewinnen und erfahren, wie Lebensqualität und Wohlbefinden im Bezirk erhalten und verbessert werden können.\n  \n\n    Der stellvertretende Bezirksbürgermeister Knut Mildner-Spindler hofft auf eine rege Beteiligung und blickt mit Spannung auf die Befragungsergebnisse:\n    „Die Befragung ist ein wichtiges Beteiligungsprojekt des Bezirksamtes. Lange vor der Covid-19-Pandemie geplant, können wir mit Hilfe der Befragung dazu beitragen, dass der Gesprächsfaden nicht abreißt und gerade die Menschen, die aufgrund Ihres Alters besonders gefährdet sind, zu Wort kommen. Je mehr Menschen mitmachen, desto eher gelingt es uns, die vielfältigen Bedarfe der älteren Menschen im Bezirk abzubilden. Ich freue mich besonders über die Mitwirkung der sozialen Einrichtungen bei der Konzeptionierung der Studie 60+. Sie werden von der kleinräumigen Auswertung der Ergebnisse genauso profitieren wie die Fachämter des Bezirksamtes. Allen Beteiligten wünsche ich gutes Gelingen.“\n  \n\n    Die „Studie 60 +“ wird von der Seniorenvertretung Friedrichshain-Kreuzberg und vielen sozialen Einrichtungen im Bezirk unterstützt. In den Einrichtungen können die Befragten Hilfe beim Ausfüllen des Fragebogens erhalten und gemeinsam mit anderen Menschen die vielfältigen Themen diskutieren.\n  \n\n    Die Untersuchungsergebnisse werden Grundlage für bezirkliche Planungen und Entscheidungen sein. Die Ergebnisse der Befragung werden im Sommer 2021 präsentiert und der Öffentlichkeit zur Verfügung gestellt.\n  \n\n    Weitere Informationen zur „Studie 60 +“ erhalten Sie hier:\nwww.berlin.de/60plus-fk\n\n\nAnsprechpartner\n    Dr. Sebastian Beil\n    Sozial- und Gesundheitsberichterstatter\n    Telefon: (030) 90298 3533\n    E-Mail: 60plus@ba-fk.berlin.de\n\n"
}