{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.941276.php",
    "date": "2020-06-05",
    "title": "Broschüre „Bunter Stadtteil Marzahn NordWest - Quartiersmanagement 2010 bis 2020“ erschienen",
    "text": "\n\n    Die Publikation „Bunter Stadtteil Marzahn NordWest – Quartiersmanagement 2010 bis 2020“ ist erschienen. Darin wird nicht nur eine Bilanz insbesondere über die letzten zehn Jahre des Wirkens des Quartiersmanagementverfahrens in Marzahn NordWest gezogen, sondern auch der Abschied eingeleitet: nach 20 Jahren wird das Programm „Soziale Stadt“ in Marzahn NordWest zum Ende 2020 beendet. Die Vorstellung der Publikation erfolgt aufgrund der Corona-Einschränkungen über ein Video.\n  \n\n    Seit 1999 wirkt das Programm „Soziale Stadt“ in Marzahn NordWest, seit 2010 unter Trägerschaft der Kiek in – Soziale Dienste gGmbH. In dieser Zeit wurden viele Projekte im Stadtteil umgesetzt – von interkulturellen Begegnungsstätten, Nachbarschaftsprojekten bis hin zu pädagogischen Projekten in Jugendeinrichtungen, Kitas und Schulen sowie Bauprojekten.\n  \n\n    Die Broschüre „Bunter Stadtteil Marzahn NordWest – Quartiersmanagement 2010 bis 2020“ wurde von der Autorin Birgitt Eltzel im Auftrag des Quartiersmanagements Marzahn NordWest und Vision e.V. erstellt und ist im „BezirkePlus-Verlag Volkmar Eltzel“ erschienen. Die Publikation möchte insbesondere einen Rückblick auf die Entwicklung des Stadtteils in den letzten zehn Jahren und durch das Programm „Soziale Stadt“ geförderte Projekte und Maßnahmen werfen, die diese mit unterstützt haben und stadtteilprägend waren.\n    Die Vorstellung der Publikation kann aufgrund der Corona-Pandemie nicht wie geplant im Rahmen einer großen öffentlichen Veranstaltung stattfinden. Daher erfolgt diese Vorstellung nun über ein Video.\n  \n\n    Das Verteilen der Broschüre wird vom QM-Team zum Anlass genommen, mit den Aktiven vor Ort, die im Quartiersmanagement-Prozess eingebunden waren, noch einmal ins Gespräch zu kommen und zu danken. Interessierte können sich ein Exemplar der Broschüre im Quartiersbüro (Havemannstraße 17A, 12689 Berlin) abholen, so lange der Vorrat reicht. Sie ist außerdem im Bestand der Heinrich-von-Kleist-Bibliothek ausleihbar.\n  \n\n    QuartiersBüro Marzahn NordWest\n    Havemannstraße 17A\n    12689 Berlin\n    Telefon: +49 30 2842 3130\n    E-Mail: qm-nordwest@gmbh-kiekin.de\nwww.qm-marzahnnordwest.de\nwww.kiekin.org\n\n"
}