{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.961228.php",
    "date": "2020-07-16",
    "title": "Ergebnisse des Werkstattverfahrens für neues Quartier Blankenburger Süden vorgestellt",
    "text": "\n\n    Im Blankenburger Süden soll in den kommenden Jahren ein neues Stadtquartier entstehen, mit Wohnungen, Gewerbe, sozialer Infrastruktur und viel Grün. Um ein Bild davon zu vermitteln, wie dieser neue Teil Berlins in der Zukunft aussehen könnte, hat die Senatsverwaltung für Stadtentwicklung und Wohnen im November 2019 vier Planungsteams beauftragt, städtebauliche Testentwürfe für den circa 150 ha großen Fokusraum (ehem. Rieselfeld, ehem. Fachhochschulstandort und Gewerbegebiet Heinersdorf) zu erarbeiten.Diese Entwürfe wurden am Donnerstag, dem 16. Juli 2020, im Rahmen einer Pressekonferenz von Sebastian Scheel, Staatssekretär für Wohnen bei der Senatsverwaltung für Stadtentwicklung und Wohnen, und Vollrad Kuhn, stellvertretender Bezirksbürgermeister und Bezirksstadtrat im Bezirk Pankow, vorgestellt.\n  \n\n    Alle Entwürfe haben einen starken Bezug zur Landschaft und integrierenzahlreiche Frei- und Grünräume. Wichtige Biotope und Biotopstrukturen wurden erhalten, Gemeinschafts- und Mietergärten vorgesehen. Der Umgang mit anfallendem Regenwasser und dessen Bewirtschaftung wurde von den Planern ebenso aufgegriffen wie die Realisierung der geforderten Schulstandorte. Auch soziale und kulturelle Einrichtungen, wie Kindertagesstätten, eine Bibliothek, eine Volkshochschule sowie Jugend- und Senioreneinrichtungen, wurden mitgeplant. Die Testentwürfe zeigen zudem, wie das neue Stadtquartier räumlich und funktional mit der bestehenden Umgebung verbunden werden kann. Das Rückgrat der Verkehrserschließung ist in allen Entwürfen die Straßenbahn M2. Auch die übergeordnete Verkehrserschließung Blankenburg wurde in allen Entwürfen integriert und Lösungsvorschläge zur Entzerrung bestehender Engstellen erarbeitet.\n  \n\n    Sebastian Scheel, Staatssekretär für Wohnen: „Die Situation auf dem Berliner Wohnungsmarkt ist weiterhin angespannt, deshalb hat die Schaffung von leistbarem Wohnraum, insbesondere auf landeseigenen Flächen Priorität. Wir haben, dank der guten Arbeit der vier Planerteams, jetzt vier Varianten auf dem Tisch liegen, die zeigen, wie das neue Stadtquartier im Blankenburger Süden in der Zukunft aussehen könnte. Die Konzepte bilden eine gute Grundlage, auf der wir – nachdem auch die Bürger*innen wieder die Möglichkeit hatten sich einzubringen– ein Struktur- und Nutzungskonzept erarbeiten können. Ein wichtiger Meilenstein auf dem Weg zum neuen Stadtquartier Blankenburger Süden.“\n  \n\n    Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste: „Das größte Berliner Wohnungsbauvorhaben Blankenburger Süden wird nicht nur dringend benötigten Wohnraum schaffen, sondern auch die Stadtentwicklung in Pankow positiv beeinflussen. Die Vorschläge und Maßnahmen der Rahmenplanungen der anliegenden Ortsteile Heinersdorf und Karow sowie verschiedener anderer Planungen im Gebiet werden durch das neue Stadtquartier miteinander verknüpft und die bisher noch vorhandenen Defizite insbesondere der Verkehrsinfrastruktur hoffentlich bald mit der Umsetzung beseitigt. Die nun vorliegenden Entwürfe sind die Grundlage für die nächsten wichtigen Entscheidungen zum Entwicklungsgebiet inkl. Einordnung von Grün- und Gewerbeflächen und kommunaler Infrastruktur.”\n  \n\n    Ursprünglich war zum Abschluss des Werkstattverfahrenseine öffentliche Veranstaltung geplant, in deren Rahmen die städtebaulichen Testentwürfe vorgestellt werden sollten. Da diese aufgrund der Maßnahmen zur Eindämmung der Covid-19-Pandemie nicht möglich war, findet die Präsentation und die Beteiligung nun online statt.\n    Über die Beteiligungsplattform mein.Berlin.de können interessierte Bürgerinnen und Bürger die Testplanungen der Teams und Videopräsentationen ansehen, Fragen an die Planungsteams stellen und ihr Feedback zu den Planungen abgeben. Das digitale Informationsangebot ist ab dem 17. Juli 2020 auf der Plattform mein.Berlin.de freigeschaltet, die Umfrage läuft bis zum 15. August 2020. Über diesen Link gelangt man zu der Beteiligungsplattform.\n    Zudem wurde eine Planungszeitung zum Abschluss des Werkstattverfahrens erstellt, welche als Postwurfsendung an alle Haushalte in Blankenburg und Heinersdorf verteilt wird und ebenfalls im Internet heruntergeladen werden kann. Sie finden diese und zahlreiche weitere Informationenüber das neue Stadtquartier Blankenburger ab sofort auf der Website der Senatsverwaltung für Stadtentwicklung.\n\n\n    Wie geht es weiter: Nach Beendigung der aktiven Phase des digitalen Informationsangebots werden die Ergebnisse zusammengefasst und für die abschließende Sitzung des Projektbeirates und des Empfehlungsgremiums aufbereitet. Die Gremien diskutieren die Vorschläge und erarbeiten im Ergebnis Empfehlungen zum weiteren Umgang. Auf deren Grundlage wird im Anschluss an das Werkstattverfahren ein Struktur- und Nutzungskonzept für den weiteren Planungsprozess erstellt. Dieses ist erforderlich, um die im Sommer 2016 begonnenen Vorbereitenden Untersuchungen abzuschließen.\n  \n\n    Druckfähiges Bildmaterial der Testentwürfe gibt es auf der Seite der Senatsverwaltung für Senatsverwaltung für Stadtentwicklung und Wohnen.\n\n"
}