{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.938134.php",
    "date": "2020-05-27",
    "title": "Netzwerk Großbeerenstraße startet Initiative zur Elektromobilität",
    "text": "\n\n    Der Arbeitskreis KlimaPositiv startet eine Initiative zur Elektromobilität und zu dezentralen Ladeinfrastrukturen im Gewerbegebiet Großbeerenstraße. Arbeitskreistreffen bringen Nutzer und potentielle Betreiber von Ladeinfrastrukturen am Standort zusammen, um gemeinsam Wege der Umsetzung und Realisierung – auch unter Nutzung von öffentlichen Investitions- und Fördermitteln – für das Gewerbegebiet zu entwickeln.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ich begrüße sehr, dass der Arbeitskreis KlimaPOSITIV in Kooperation mit dem von der bezirklichen Wirtschaftsförderung initiierten GRW-Regionalmanagement diese Idee entwickelt hat.\n  \n\n    Gemeinsames ehrgeiziges Ziel ist es, ein weiterer Anwendungs-Innovations-Hotspot der E-Mobilität in Berlin zu werden. Hierzu lädt der Netzwerk-Arbeitskreis alle Akteur_innen ein, die Interesse haben, Ladesäulen, E-Autos oder E-Transporter für ihr Unternehmen bzw. für ihr Betriebsgelände zu nutzen bzw. bereitzustellen.\n  Arbeitskreis KlimaPositiv (digital via MS Teams APP)\n\n\nMontag, 8. Juni 2020 von 17:00 bis 19:00 Uhr\n\n\nAnmeldung erforderlich per E-Mail an das Netzwerk Großbeerenstraße\n\n\n\n    Zusätzlich werden auch E-Mobilliäts-Kooperationen zum Aufbau gemeinsamer Carsharing-Flotten, Campus-Systeme für Bikesharing entwickelt und die Optimierung von lokalen Logistikprozessen im Gewerbegebiet von den Arbeitskreismitgliedern vorangetrieben.\n  \n\n    Sich frühzeitig imlokalen Entwicklungs- und Kooperationsprozess zu engagieren, hilft, eigene betriebliche Belange in die Planung frühzeitig einbringen zu können.\n  \n\nZum Netzwerk Großbeerenstraße e.V.:\n    Der Verein Netzwerk Großbeerenstraße e.V. ist ein Zusammenschluss von Unternehmen aus dem Industrie- und Gewerbegebiet Großbeerenstraße mit ca. 300 ansässigen Unternehmen und eines der Branchen übergreifenden Unternehmensnetzwerke in Berlin. Ziel des Netzwerks ist es, gemeinsame Interessen zu vertreten, überbetriebliche Synergien zu entwickeln und sich verstärkt für die Belebung und Stärkung des Standortes einzusetzen. Der Verein wurde 2008 gegründet und hat mehr als 60 Mitgliedsunternehmen in seinen Reihen.\n  \n\n    Das Netzwerk Großbeerenstraße e.V. bekennt sich zu einer besonderen Verantwortung in der Gesellschaft, die weit über die gesetzlichen Forderungen hinausgeht. Gemeinsames Arbeiten, Engagement für Umwelt- und Klimaschutz sowie Aus- und Weiterbildung der Mitarbeiter_innen sind tragende Säulen der Vereinsarbeit.\n  \n"
}