{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1009767.php",
    "date": "2020-10-27",
    "title": "Kitaplanung Lichtenberg: Ausbau und Erziehermangel",
    "text": "\n\n    Der Kitaausbau in Lichtenberg geht weiter voran. Gemeinsam mit Kitaträgern und dem Senat arbeitet das Bezirksamt konstant am Ausbau der Platzkapazitäten.\n    Auf Grundlage der von der Senatsverwaltung für Stadtentwicklung und Wohnen im Frühjahr 2020 veröffentlichten neuen Bevölkerungsprognose für Berlin und die Bezirke 2018 – 2030, erfolgte nun die Kindertagesstättenentwicklungsplanung (KEP) 2020, die vom Jugendamt Lichtenberg herausgegeben wird.\n    Durch die geplante Umsetzung der Kitabaumaßnahmen wird der vorhandene Fehlbedarf an Betreuungsplätzen kontinuierlich weiter reduziert. Die Anzahl der im Dezember 2019 angebotenen Kitaplätze soll somit von 14.805 auf 16.035 Plätze bis Dezember 2020 und auf 16.825 Plätze im Dezember 2021 steigen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Als Familiengerechte Kommune hat der Kitaausbau für den Bezirk Priorität. Mein Ziel ist: Jedes Kind, dessen Eltern es möchten, soll einen Kitaplatz erhalten. Um den Kitaausbau gemeinsam mit dem kommunalen Eigenbetrieb Kindergärten NordOst eigenhändig zu fördern, nimmt der Bezirk erhebliche Finanzmittel in die Hand.“\n\n\n    Vertretungsstadtrat Martin Schaefer (CDU): „Die steigende Anzahl der angebotenen Kitaplätze ist sehr erfreulich. Ungeachtet dessen besteht jedoch weiterhin ein erheblicher Bedarf an Erzieherinnen und Erziehern. Dieser Fachkräftemangel ist Hauptgrund dafür, dass in Lichtenberg rund 1.400 Kitaplätze mit Betriebserlaubnis nicht belegt werden können. Die Lösungsmaßnahmen des Senats und der Kitaträger müssen weiter gestärkt werden.“\n\n\n    Der Kindertagesstättenentwicklungsplan des Bezirksamtes ist abrufbar unter:\nwww.berlin.de/ba-lichtenberg/aktuelles/04/20201001_kindertagesstaettenentwicklungsplan-2020.pdf\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Presse- und Öffentlichkeitsarbeit\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296 – 3307\nE-Mail\n\n"
}