{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.923484.php",
    "date": "2020-04-21",
    "title": "Geänderte Eindämmungsverordnung für Wissenschaftseinrichtungen",
    "text": "\n\n    Am heutigen Dienstag, 21. April 2020, hat der Berliner Senat Änderungen zur „Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin“ beschlossen, die auch die wissenschaftlichen Einrichtungen in Berlin betreffen.\n  \n\n    Staatliche, private und konfessionelle Hochschulen bleiben weiterhin für den Präsenzlehrbetrieb und den Publikumsverkehr geschlossen. Dies gilt ebenfalls für außeruniversitäre Forschungseinrichtungen im Land Berlin. Auch die Mensen und Cafeterien des Studierendenwerks Berlin bleiben weiterhin geschlossen.\n  \n\n    Unter Gewährleistung geeigneter Vorkehrungen zur Hygiene, inkl. verstärkter Reinigungs- und Desinfektionsmaßnahmen, zur Steuerung des Zutritts sowie zur Vermeidung von Ansammlungen von Menschen, und zur Sicherung des Mindestabstandes von 1,5 Metern zu anderen Personen, sind durch die neue Verordnung folgende Ausnahmen möglich:\n  \n\nAb dem 27. April 2020 kann der Leihbetrieb in den wissenschaftlichen Bibliotheken und Archiven der Hochschulen und Forschungseinrichtungen wieder aufgenommen werden. Den konkreten Start des Leihbetriebs geben die Hochschulen bekannt, wenn die Implementierung der entsprechenden Schutzmaßnahmen gesichert ist.\n    \n\n\n\nZwingend erforderliche Präsenzprüfungen, einschließlich Zugangs- und Sprachprüfungen, können durchgeführt werden. Wie bereits zuvor vereinbart, stellen die Hochschulen in diesen Fällen sicher, dass Prüfungstermine mit angemessenem Vorlauf angekündigt und abgehalten werden. Studierende können in begründeten Fällen von der Teilnahme an einer Prüfung absehen.\n    \n\n\n\nZwingend erforderliche Praxisformate, die spezielle Labor- oder Arbeitsräume an den Hochschulen erfordern, können in begründeten Fällen durchgeführt werden. Die Hochschulen informieren mit zeitlichem Vorlauf welche Praxisveranstaltungen das betrifft.\n    \n\n\nDie Außenanlagen des Botanischen Gartens können ab dem 27. April 2020 geöffnet werden.\n    \n\n\n    Die Umsetzung dieser Maßnahmen und die Sicherung der jeweils erforderlichen Vorkehrungen zum Schutz von Beschäftigten und Studierenden werden weiterhin laufend im Rahmen der COVID-19-Taskforce der Senatskanzlei – Wissenschaft und Forschung zusammen mit den Hochschulen, Forschungseinrichtungen, der Charité—Universitätsmedizin Berlin sowie dem Studierendenwerk Berlin beraten.\n  \n"
}