{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.960723.php",
    "date": "2020-07-15",
    "title": "Corona-Überbrückungshilfe des Bundes – Zuschuss",
    "text": "\n\n    Seit dem 10. Juli 2020 ist die neue Antragsplattform für die Überbrückungshilfen des Bundes freigeschaltet. Die Überbrückungshilfe bietet finanzielle Unterstützung für kleine und mittelständische Unternehmen, Selbständige, Freiberufler sowie gemeinnützige Organisationen. Sie ist ein branchenübergreifendes Zuschussprogramm von Bund und Ländern und soll helfen, coronabedingte Umsatzrückgänge abzumildern.\n  \n\n    Das vollständig digitalisierte Antragsverfahren ist zweistufig und die Beantragung kann nur in Zusammenarbeit mit Steuerberater*innen, Wirtschaftsprüfer*innen oder vereidigten Buchprüfer*innen erfolgen. Diese übermitteln über eine digitale Schnittstelle die Anträge an die Bewilligungsstellen der Bundesländer.\n  \n\n    Die Überbrückungshilfe kann nachträglich für die Monate Juni, Juli und August 2020 beantragt werden. Insgesamt stellt der Bund 24,6 Mrd. Euro für dieses Programm zur Verfügung. Bis spätestens 31. August 2020 können Anträge gestellt werden. Die Zuschüsse für die Unternehmen richten sich nach der Anzahl der Mitarbeitenden. Welche Antragsvoraussetzungen gegeben sein müssen, welche Kosten förderfähig sind und eine Zusammenstellung der Antworten auf die am häufigsten zu diesem Thema gestellten Fragen finden Interessierte auf der Internetseite www.ueberbrueckungshilfe-unternehmen.de.\n  \n\n    Lichtenbergs Wirtschaftsstadtrat, Kevin Hönicke (SPD), begrüßt den Zuschuss: „Die Überbrückungshilfe des Bundes ist ein Lichtblick für Unternehmen. Gerade für kleine und mittlere, wie sie hier im Bezirk von der Krise besonders hart getroffen sind! Ich lege große Hoffnungen darin, dass dieser Zuschuss es ihnen ermöglicht bald wieder durchzustarten.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Denise Jessulat\n    Telefon: (030) 90296 – 4335 | E-Mail\n\n"
}