{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.941177.php",
    "date": "2020-06-05",
    "title": "Die Krise als Transformation: Die Galerie Wedding eröffnet trotz temporärer Umnutzung des Raums die Ausstellung „Gift“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Galerie Wedding – Raum für zeitgenössische Kunst zeigt ab dem 11. Juni 2020 die Ausstellung Gift des Künstlers Julian Irlinger.\n  \n\n    Gift ist eine Auseinandersetzung mit Geschichtsschreibung anhand verschiedener Materialien, die Eigentumsübertragungen und Eigentumsdelikte der DDR-Zeit und danach dokumentieren. Thematisiert wird die Konstruktion nationaler Identität. Es handelt sich um keine Ausstellung im eigentlichen Sinn, sondern um einen Teil eines institutionellen Prozesses. Im Anschluss an die Präsentation wird das Ausgangsmaterial durch den Künstler Julian Irlinger an die Sammlung des Wende Museum in Los Angeles übergeben, um als historisches Artefakt für den Ausstellungsbetrieb und die Forschung bereit zu stehen. Es handelt sich hierbei um die ersten Dokumente in der Sammlung aus diesem Zusammenhang. Dies erweitert die Möglichkeit außerhalb deutscher Grenzen über ideologische und ökonomische Aspekte der Vereinigung zu forschen uns die vereinheitlichende Autorität nationaler Identität und historischer Narrative zu herauszufordern.\n  \n\n    Die Ausstellung in der Galerie Wedding beleuchtet den Gegenstand der Schenkung anhand einer Installation aus Dokumenten und Fotografien eines Hauses in Schönebeck an der Elbe aus dem familiären Archiv des Künstlers. Die Präsentation ist durch die Corona-Krise deutlich beeinflusst, da ein Teil der Ausstellungsräume der Galerie vorübergehend vom Sozialamt genutzt wird. Von allen Beteiligten wurde beschlossen die Räumlichkeiten zu teilen. Die Zwischennutzung des Sozialamts wird mindestens die Hälfte der Ausstellungsdauer bestehen, wodurch verdeutlicht wird, dass sich auch der Kulturbetrieb in der Krise arrangieren muss. Eine Geste, die auch zeigt, welche öffentliche institutionelle Struktur der Galerie zugrunde liegt.\n  \n\n    Eine inhaltliche Betonung, die das Projekt durch die Corona-Krise erlebt hat, betrifft die Wahrnehmung nationaler Grenzen. Seit dem Fall der Mauer hat die Idee einer europäischen Gemeinschaft sich immer stärker in erhöhter Reisefreiheit niedergeschlagen, während neue EU-Außengrenzen entstanden sind. In der Krise erleben die Grenzen der Nationalstaaten eine Stärkung. Diese Rückbesinnung bedeutet eine Veränderung in der Geschichte der EU. Da im Zusammenhang von Gift eine Schenkung an das Wende Museum in Los Angeles geplant ist, betrifft die Pandemie auch die im Projekt angelegte Verbindung zu den USA, die momentan die Grenzen für Europa geschlossen haben.\n  \n\nAusstellung „Gift“ von Julian Irlinger\n    11. Juni – 25. Juli 2020\n    Kuratiert von Jan Tappe\n    Im Rahmen des Ausstellungsprogramms SoS (Soft Solidarity), konzipiert von Nataša Ilić und\n    Solvej Helweg Ovesen\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding: Maja Smoza, Tel. (030) 9018 42385; presse@galeriewedding.de\n\n"
}