{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2020/pressemitteilung.971673.php",
    "date": "2020-08-06",
    "title": "Allgemeine Hinweise zu Algen und Blaualgenblüten in den Berliner Badegewässern",
    "text": "\n\n    Die derzeit hochsommerlichen Temperaturen und die intensive Sonneneinstrahlung begünstigen zunehmend ein starkes Wachstum von Algen. Diese führen zu Eintrübungen und eingeschränkten Sichttiefen, die gegebenenfalls Rettungsmaßnahmen erschweren können.\n  \n\n    Anteilmäßig nimmt auch die Entwicklung von Blaualgen zu. Einige der Blaualgen können giftige Stoffe (Toxine) bilden. Durch Aufnahme bzw. Verschlucken größerer Mengen von Wasser können durch diese Toxine Magen-Darm-Beschwerden hervorgerufen werden. Bei sensiblen Personen können auch Hautreizungen und -ausschläge auftreten.\n  \n\n    Das Vorkommen von Blaualgen und ihrer Toxine wird regelmäßig mit den 14-tägigen Messungen an den Badestellen erfasst. Die bisher nachgewiesenen Toxin-Konzentrationen sind unkritisch und liegen derzeit weit unter dem vom Umweltbundesamt empfohlenen Leitwert.\n  \n\n    Die Situation vor Ort kann sich jedoch durch die sehr guten Wachstumsbedingungen kurzfristig ändern. Einige Blaualgen, die vorrangig in den nährstoffreichen Gewässern der Spree und Unterhavel vorkommen, können an der Wasseroberfläche zu so genannten „Wasserblüten“ auftreiben oder „aufrahmen“. Diese Algenblüten sind räumlich und zeitlich sehr variabel. Werden vor Ort an der Badestelle ein massenhaftes Algenvorkommen oder Schlieren gesichtet, sollten beim Baden folgende Hinweise beachtetet werden:\n  \n\nBaden Sie nicht in Bereichen mit sichtbaren, grünen oder blaugrünen Schlieren oder gar “Teppichen”. Dies gilt insbesondere für Kinder.\n    \nWechseln Sie die Badebekleidung unmittelbar nach dem Baden, um ggf. anhaftende Blaualgen abspülen zu können. Zwischen Textil und Haut zerriebene Algen können Substanzen freisetzen, die bei empfindlichen Personen zur Hautreizung führen können.\n    \nDuschen Sie nach dem Baden, wo immer eine Möglichkeit dazu besteht, und spülen Sie Ihre Badebekleidung gut aus.\n    \nAchten Sie darauf, dass Kinder den Kontakt mit Algenansammlungen und angeschwemmten Wasserpflanzen meiden.\n    \nWenn nach dem Baden Beschwerden wie Hautreizung, Reizung der Atemwege, oder Magen-Darm-Beschwerden auftreten, sollte ein Arzt aufgesucht werden.\n    \n\n\n    Weitere Informationen zum Risiko der Massenvermehrung von Blaualgen sind zu jeder Badestelle im Badegewässerprofil beschrieben. Die Badegewässerprofile und die hygienische Beurteilung der Badegewässerqualität können jederzeit abgerufen werden über:\n  \n\n\nnternetauftritt des LAGeSo\n\n\nhttp://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/\n\n\nInfo-Tafeln vor Ort an den Badestellen\n    \ndie Webanwendung www.badegewaesser-berlin.de\n\n\n\n    In der Spree, in den Kanälen, in der Havel von der Insel Eiswerder bis zum Pichelsdorfer Gmünd, einschließlich der seenartigen Erweiterungen bis Höhe Schildhorn, in den Häfen, an Brücken, in Schleusen, an Schiffsanlegestellen, sowie an Fähren ist das Baden aus Sicherheitsgründen immer verboten.\n  \n\n    Bitte beachten Sie die in diesem Jahr aufgrund der SARS-CoV-2 Pandemie geltenden besonderen Hygienevorschriften sowie die Vorgaben der jeweils gültigen Berliner Infektionsschutzverordnung. Halten Sie unbedingt den Mindestabstand von 1,5 m zu anderen Personen ein. Respektieren Sie Abstandsmarkierungen und nehmen Sie Rücksicht auf Ihre Mitmenschen.\n  \n\n    Helfen Sie mit eine Vermüllung an den Ufern zu vermeiden, indem Sie die an den Strand gebrachten Utensilien vollständig (einschließlich Restmüll) wieder mitnehmen. Damit tragen Sie auch dazu bei, eine gute Badegewässerqualität zu erhalten.\n  \n\n    Das LAGeSo wünscht allen Berlinerinnen und Berlinern sowie allen Gästen in der Stadt weiterhin einen schönen Sommer. Bleiben Sie gesund!\n  \n\n    Kontakt Silvia Kostner, Pressestelle LAGeSo Tel.: 90229-1014\n  \n"
}