{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.908489.php",
    "date": "2020-03-18",
    "title": "Regelungen für den Bestattungsbetrieb auf den landeseigenen Friedhöfen im Bezirk Treptow-Köpenick",
    "text": "\n\nZum Schutz aller Beteiligten an Trauerfeiern sowie zum Schutz der Dienstkräfte des Bezirksamtes Treptow-Köpenick gilt ab sofort:\n\n\n    Erd- und Urnenbestattungen finden weiterhin statt.\n  \n\n    Trauerfeiern oder Stille Abschiednahmen in den Feierhallen können nicht mehr angeboten werden. Es sind nur noch würdige Urnenübergaben am Grab möglich.\n  \n\n    Die würdigen Urnenübergaben müssen zur Gewährleistung des bezirksweiten Beisetzungsbetriebes auf 15 min an der Grabstelle beschränkt werden. Treffpunkt der Trauergemeinden ist vor der jeweiligen Trauerhalle. Die Warteräume sind geschlossen. Der Beisetzer/die Beisetzerin führt die Trauergemeinde zur Grabstelle. Dabei ist ein Abstand von mindestens 2m zwischen dem Beisetzer/der Beisetzerin und der Trauergemeinde zu gewährleisten. Die Blumenablage erfolgt durch die Trauergemeinde direkt auf/um die Grabstelle.\n  \n\n    Trauergemeinschaften sind nur bis zu 50 Personen zulässig. Die Einhaltung dieser Vorgabe aus der SARS-CoV-2-Eindämmungsverordnung des Senats von Berlin vom 14. März 2020 ist Aufgabe des Anmeldenden der Trauerfeier, ebenso das Ausfüllen und Aufbewahren der Namens-, Adressen- und Telefonlisten.\n  \n\n    Es sollten nur die engsten Angehörigen der verstorbenen Person an der Trauerfeier teilnehmen.\n  \n\n    Es sind ab sofort keine persönlichen Besuche in der Friedhofsverwaltung mehr möglich. Anmeldungen und Auskunftsersuchen werden nur noch telefonisch entgegengenommen (90297 5806/5807).\n  \n\n    Vor-Ort-Termine auf den Friedhöfen zur Grabauswahl sind nur nach telefonischer Anmeldung möglich:\n  \n\nFriedhof Baumschulenweg – 0163 6172 219\n    \nFriedhof Adlershof – 0163 6172 221\n    \nFriedhof Oberschöneweide – 0163 6172 232\n    \nFriedhof Grünau – 0163 6172 222\n    \nFriedhof Altglienicke – 0163 6172 222\n    \nFriedhof Bohnsdorf – 0163 6172 222\n    \nFriedhof Müggelheim – 0163 6172 137\n    \nFriedhof Rahnsdorf – 0163 6172 137\n    \n\n"
}