{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1032909.php",
    "date": "2020-12-18",
    "title": "Erneute Online-Beteiligung zur Entwicklung der Lichtenrader Bahnhofstraße",
    "text": "\n\n    Sie haben sich bereits beteiligt, dann freuen wir uns über Ihre erneute Beteiligung! Sie haben sich noch nicht beteiligt, dann machen Sie gerne jetzt bitte mit!\n  \n\n    Das integrierte städtebauliche Entwicklungskonzept (ISEK) im LZ-Fördergebiet Bahnhofstraße Lichtenrade wird aktualisiert. Das Konzept ist die Grundlage für Fördermittel. Aktualisiert wird das Konzept vom beauftragten Büro die raumplaner.\n  \n\n    Das Büro die raumplaner bittet Sie, sich ein zweites Mail zu beteiligen und die erarbeiteten Maßnahmen zu priorisieren. Wie wichtig sind Ihnen die vorgeschlagenen Maßnahmen? Geben Sei Ihre Antworten:\n  \n\n\nAuf der Berliner Beteiligungs-Plattform meinBerlin.de vom 11.12.2020 bis zum 10.01.2021\n\n\n\n    Im Jahr 2015 wurde das ISEK für das Gebiet Bahnhofstraße Lichtenrade erarbeitet. Nun wird es im Rahmen eines erneuten breiten Beteiligungsverfahrens aktualisiert.\n  \n\n    Jörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen in Tempelhof-Schöneberg:\n  \n\n    bq. Das ISEK und die Partizipation bilden die wesentlichen Grundlagen für die Umsetzung des Städtebauförderprogramms Lebendige Zentren (LZ) – ehemals Aktive Zentren. Deshalb ist die Einbindung der Bürger_innen als Expert_innen ihres Gebietes so wichtig.\n  \n\n    In der ersten Phase des Online-Dialogs im August und September und in verschiedenen Workshops mit der Politik, den Fachverwaltungen des Bezirks sowie weiteren Akteur_innen aus dem LZ-Gebiet wurden bestehende Handlungsbedarfe überprüft, neue identifiziert und daraus Maßnahmen entwickelt, die in den kommen Jahren umgesetzt werden sollen.\n  \n\n    Fünf Handlungsfelder wurden identifiziert: “Handel, Gewerbe und Gesundheitswesen”, “Nachbarschaft, Miteinander und Stadt(er)leben”, “Mobilität und Verkehr”, Baukultur, Gestaltung und Stadtraum” sowie “Klimaschutz und Klimaanpassung”. In jedem Handlungsfeld stehen fünf Maßnahmen zur Abstimmung, von denen je eine von den Bürger_innen als Schlüsselmaßnahme identifiziert werden kann:\n  \n\n    Auf der landeseigenen Beteiligungsplattform meinBerlin unter mein.berlin.de/projekte/online-beteiligung-zur-fortschreibung-des-isek-bah ist die Abstimmung ab dem 11.12.2020 bis einschließlich 10.01.2021 möglich.\n    Informationen zum Beteiligungsverfahren finden sich auch unter “Termine” auf der AZ-Website.\n  \n"
}