{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.954738.php",
    "date": "2020-07-03",
    "title": "Das soll Schule machen: Frisches #berlinerwasser, pausenlos",
    "text": "\n\nEine Pressemitteilung der Berliner Wasserbetriebe\n\n\n    Treptow-Köpenick hat als erster Bezirk fast alle Grundschulen mit Trinkwasserspendern ausgestattet\n  \n\nTreptow-Köpenick hat als erster Berliner Bezirk nahezu alle Grundschulen mit Trinkwasserspendern ausgestattet: mehr als 30 Geräte haben die Berliner Wasserbetriebe bislang aufgestellt. Noch in diesem Jahr sollen alle 450 Berliner Grundschulen mit Wasserspendern ausgerüstet werden.\n\n\n    „Wir freuen uns, dass das Programm im Südosten so gut läuft“, sagt Frank Bruckmann, Finanzvorstand der Berliner Wasserbetriebe. „Denn unsere Trinkwasserspender sind ein guter Beitrag zu einer gesunden Ernährung – abfallfrei und mit Wasser aus der Region.“\n  \n\n    „Uns im Südosten ist das Berliner Wasser besonders nah – hier steht schließlich mit Friedrichshagen das größte Wasserwerk Berlins“, sagt Bezirksbürgermeister Oliver Igel. „Da ist es nur logisch, dass wir auch die ersten sind, die ihre Schülerinnen und Schüler mit frischem Berliner Wasser versorgen.“ Sechs von zwölf Bezirken haben bislang einen Vertrag mit den Berliner Wasserbetrieben zur Errichtung von Trinkwasserspendern geschlossen. Berlinweit sollen 450 Geräte an allen Grund- und Förderschulen aufgestellt werden.\n  \n\n    „Unsere Schülerinnen und Schüler werden sich nach den Ferien freuen, wenn sie die neuen Trinkwasserspender entdecken“, so die Bezirksstadträtin für Schule, Cornelia Flader. „Zu einer guten und gesunden Ernährung gehört Wasser. Die Schülerinnen und Schüler können nun auf stark zuckerhaltige Getränke verzichten. Der Schulrucksack wird leichter. Und es wandern weniger Einwegverpackungen in den Müll.“\n  \n\n    Das ist Teil der Ernährungsstrategie des Landes Berlin. Nach dem Start in Treptow-Köpenick geht es in diesen Tagen auch in Friedrichshain-Kreuzberg los. Die Aufstellung wird über einen Rahmenvertrag mit der Senatsbildungsverwaltung und jeweils einzelnen Verträgen mit den Schulämtern der Bezirke realisiert. Schülerinnen und Schülern entstehen keine Kosten.\n  \n\nZum Unternehmen\n    Die Berliner Wasserbetriebe und ihre 4.511 Beschäftigten versorgen 3,8 Mio. Menschen mit bestem Trinkwasser und reinigen das Abwasser von 4,7 Mio. Einwohnern der Metropolenregion. Auch fast 18.800 Kilometer lange Rohr- und Kanalnetze beschreiben Deutschlands größtes integriertes Wasserver- und Entsorgungsunternehmen. Mit innovativen Technologien schützen die Wasserbetriebe den Wasserkreislauf und versorgen Berlin aus eigenen Grundwasserressourcen. Investitionen in Höhe von 384 Mio. € (2019) sichern diese Leistung.\n  \n"
}