{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.897626.php",
    "date": "2020-02-21",
    "title": "Was ist faire Arbeit?",
    "text": "\n\n    Ausbeuterische Arbeitsbedingungen in der Vergangenheit,\n    Herausforderungen auf dem Arbeitsmarkt für Zugewanderte heute\n  \n\n\nWann: Dienstag, 28. April 2020, 10:00 Uhr\n    \n\n\n    Anlässlich des Welttags für Sicherheit und Gesundheit am Arbeitsplatz wollen wir uns über verantwortliches Handeln bei der Arbeitsvermittlung und über gesundheitliche Folgen prekärer bis ausbeuterischer Arbeitsbedingungen in Vergangenheit und Gegenwart austauschen. Der durch die Internationale Arbeitsorganisation (ILO) eingeführte Aktionstag soll einen Beitrag zur Förderung sicherer, gesunder und menschenwürdiger Arbeit leisten. Der Fachtag fokussiert sich auf die Situation zugewanderter Menschen auf dem Berliner Arbeitsmarkt.\n  10:00 Uhr: Führung: Arbeitsbedingungen in der NS-Zwangsarbeit\n\nDokumentationszentrum NS-Zwangsarbeit, Baracke 2, Britzer Str. 5, 12439 Berlin\n      Im ersten Teil werden im Rahmen einer Führung durch die Ausstellung Alltag Zwangsarbeit 1938-1945 die Themen (Zwangs-)Rekrutierung, Lebens- und Arbeitsbedingungen der Zwangsarbeitenden und die Rolle der Arbeitsverwaltungen besprochen.\n    \n12:00 Uhr: gemeinsames Mittagessen / Snacks\n\nVilla oﬀensiv, Hasselwerder Straße 38-40, 12439 Berlin\n    \n13:00 Uhr: Spannungsfeld faire Arbeit vs. schneller Arbeitseinstieg Herausforderungen und Vermittlungshindernisse für Vermittlung und Beratung\n\nVilla oﬀensiv, Hasselwerder Straße 38-40, 12439 Berlin\n      Im zweiten Teil erwarten uns zunächst Kurz-Inputs zu Vermittlungsdruck, Kriterien für Vermittlung in faire Arbeit und Folgen von Überlastung am Arbeitsplatz.\n      In Kleingruppen sprechen wir anschließend gemeinsam über die Themen.\n    \n\n\n    Unter anderem stehen uns für einen Austausch fachkundige Kolleg*innen von folgenden Projekten zur Verfügung: DGB-Projekt FairMobility, Berliner Beratungszentrum für Migration und Gute Arbeit BEMA, Bridge – Berliner Netzwerk für Bleiberecht (angefragt), Work for Refugees, Kontakt- und Beratungsstelle – Schwerpunkt geflüchtete Menschen (angefragt)\n  \n\n15:00 Uhr: Ausklang\n\n\n    Die Veranstaltung richtet sich besonders an: Beratungsstellen, Jobvermittelnde, Job-Coaches, Sozialarbeiter*innen, Berufseinstiegsbegleitende und alle anderen Interessierten, die zugewanderte Menschen in Arbeitsfragen unterstützen.\n    Die Anerkennung der Veranstaltung als Bildungsurlaub ist beantragt.\n  \n\nAnmeldung: christine.herm@ba-tk.berlin.de\n\n\n    Ein Kooperationsprojekt von: Dokumentationszentrum NS-Zwangsarbeit, Integrationszentrum für Migranten der abw – gemeinnützige Gesellschaft für Arbeit, Bildung und Wohnen mbH, InteraXion – Willkommensbüro für geflüchtete Menschen und Migrant*innen, Bezirksamtes Treptow-Köpenick – Integrationsbereich\n  \n"
}