{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.990807.php",
    "date": "2020-09-14",
    "title": "„Love our Differences“ - Geschlechterreflektierter Jungen*tag 2020",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Der geschlechterreflektierte Jungen*tag in Mitte findet dieses Jahr am Freitag, 18. September um 16 bis 21 Uhr, Bredowstraße 31-32,10551 Berlin-Moabit unter Einhaltung entsprechender Corona-Schutzmaßnahmen statt.\n    In 2020 bewegt sich vieles, vieles ist im Aufbruch – der Jungen*tag ist mit dabei! Die Veranstaltung mit dem Themenfokus „Junge* Sein?“ richtet sich in erster Linie an Jungen* im Alter zwischen 9 und 26 Jahren, d.h. an alle, die sich als solche unabhängig von geschlechtlichen Zuschreibungen identifizieren. Der Tag ist für alle in dieser Altersgruppe offen, die sich für das Junge* sein interessieren.\n  \n\n    Die geschlechterspezifischen Rollenanforderungen an Jungen* sind auch heute noch sehr eng und begrenzt. Gleichzeitig eröffnen sich viele neue Möglichkeiten im Bereich Junge*sein. Dieser Wandel ist für Jungen* oft spürbar und zum Teil belastend. Der Jungen*tag versucht den Brückenschlag und bietet einen Raum an, in dem das Junge*sein in all seiner Vielfalt spielerisch entdeckt werden und möglich gemacht werden kann.\n  \n\n    Das breite Programmangebot erstreckt sich von Infoständen, über Austausch- und Diskussionsrunden bis hin zu kreativen Aktionen wie Graffitisprühen. Das vollständige Programm findet sich unter: https://demokratie-in-der-mitte.de/wp-content/uploads/2018/01/Einladung-save-the-date-Jungentag_2020.pdf\n\n\n    Bei Fragen steht als Ansprechpartner des Vorbereitungsteams James Rosalind von Demokratie in der Mitte telefonisch unter 030/49500526 oder per E-Mail: junge.sternchen.sein2.0@gmail.com zur Verfügung.\n  \n\n    Weitere Informationen: https://demokratie-in-der-mitte.de/geschlechterreflektierte-jungenarbeit/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}