{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.938401.php",
    "date": "2020-05-27",
    "title": "Reguläre Ferienbetreuung statt Notbetreuung im Sommer",
    "text": "\n\n    Mit Beginn der Sommerferien wird Berlin auch im Schulbereich einen weiteren Schritt hin zu einem regulären Schulbetrieb machen. Daher werden die Schulen in den Ferien für die ergänzende Förderung und Betreuung geöffnet (Ferienbetreuung). Die Notbetreuung wird damit beendet. Viele Eltern mussten in den vergangenen Wochen eine Kinderbetreuung zu Hause organisieren, teilweise gleichzeitig selbst im Homeoffice arbeiten und haben in vielen Fällen bereits einen Großteil ihres Jahresurlaubs aufgebraucht. Diese Eltern erfahren nun eine besondere Unterstützung.\n  \n\n    An der Ferienbetreuung können nun alle Kinder mit einem entsprechenden Bedarfsbescheid teilnehmen. Eltern, die bisher die Notbetreuung in Anspruch genommen haben, aber keinen Bedarfsbescheid für eine Ferienbetreuung haben, erhalten die Möglichkeit, einen entsprechenden Antrag zu stellen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Viele Eltern sind in den vergangenen Wochen in eine Ausnahmesituation geraten. Sie mussten in bisher nicht gekanntem Ausmaß Kinderbetreuung zu Hause und Erwerbstätigkeit miteinander verbinden. Ich freue mich, dass wir die Eltern mit der regulären Ferienbetreuung nun wieder stärker unterstützen können. Damit beschreiten wir einen weiteren Schritt zurück zur Normalität an unseren Schulen.“\n  \n\n    Zur Begrenzung des Infektionsgeschehens sind auch in der Ferienbetreuung weiterhin die Hygieneregeln, wie regelmäßiges Händewaschen und Lüften der Räume, zu beachten. Das pädagogische Personal wird dabei mit der notwendigen Umsicht und Vorsicht vorgehen. Zudem sind in der Regel feste Gruppen zu bilden, denen möglichst feste Erzieherinnen und Erzieher zugeordnet werden. Die Elternkostenbeteiligung wird ab 1. Juli wieder erhoben.\n  \n\n    Die schulbezogene organisatorische und fachliche Planung des Ferienangebots obliegt weiterhin den Schulen beziehungsweise dem Träger der freien Jugendhilfe. Berlin bietet den Kindern vielfältige Ferienangebote. Die ergänzende Förderung und Betreuung kann in den Ferien auch in diesem Jahr so gestaltet werden, dass die Kinder viel Spaß und Erholung haben. Die meisten öffentlichen Angebote können, wenn auch mit pandemiebedingten Einschränkungen, genutzt werden. Ausflüge in Parks und Bewegung an der frischen Luft werden dazu gehören.\n  \n"
}