{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.992608.php",
    "date": "2020-09-16",
    "title": "Integrationsbeauftragte aus neun Ländern fordern Evakuierung aller Geflüchteten von Lesbos",
    "text": "\n\n    „Es hat keinen Sinn, ein zweites Moria aufzubauen. Die Geflüchteten sitzen dort seit Jahren fest und warten auf Aufnahme und eine humane Behandlung. Ich appelliere an die Bundesregierung und an die Ratspräsidentin der Europäischen Union, den betroffenen Menschen eine klare Perspektive zu bieten“, fordert Katarina Niewiedzial, Berliner Beauftragte für Integration und Migration. „In den Kommunen und Bundesländern gibt es Ankommensstrukturen, Personal und die Bereitschaft, geflüchtete Menschen aus Moria aufzunehmen. Berlin geht voran. Wir haben Platz und sind bereit.“\n  \n\n    Die Ankündigung der Bundesregierung, rund 1.500 Schutzbedürftige von den griechischen Inseln aufzunehmen, ist in den Augen von Niewiedzial unzureichend. Mit ihren Länderkolleginnen und -kollegen aus Brandenburg, Bremen, Mecklenburg-Vorpommern, Niedersachsen, Rheinland-Pfalz, Sachsen-Anhalt, Schleswig-Holstein und Thüringen ist sich die Berliner Beauftragte einig: Es reiche nicht mehr, nur besonders Schutzbedürftige aufzunehmen, „denn zwischenzeitlich sind alle, die dort verharren müssen, gefährdet und schutzbedürftig“, heißt es in einer gemeinsamen Erklärung an den Bundesinnenminister Horst Seehofer, und weiter: „Jetzt gilt es, Soforthilfe zu leisten, nämlich das Lager aufzulösen und alle, nicht nur einen Teil der Geflüchteten auf menschenwürdige Unterkünfte in Europa zu verteilen“, fordern die Integrationsbeauftragten der neun Länder.\n  \n\n    Dabei könne und solle die Bundesregierung auf die explizite Aufnahmebereitschaft von einzelnen Bundesländern wie Berlin und Thüringen und von Kommunen zurückgreifen.\n  \n\n    In zwölf Bundesländern gibt es derzeit stimmberechtigte Integrations- bzw. Ausländerbeauftragte.\n  \n\n    Die gemeinsame Erklärung finden Sie unter:\n  \n\nwww.berlin.de/lb/intmig/service/aktuelles/integrationsbeauftragte-aus-neun-laendern-fordern-evakuierung-aller-gefluechteten-von-lesbos-992542.php (Gemeinsame Erklärung)\n\n"
}