{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.940056.php",
    "date": "2020-06-02",
    "title": "Tipps für mehr Grün- und Freiflächen bei Bauvorhaben",
    "text": "\n\n    Das Bezirksamt hat einheitliche Mindestanforderungen für die Planung und Gestaltung privater Freiflächen bei Bauvorhaben beschlossen. Die Empfehlungen sind in dem Flyer „Standards zur Gestaltung von Grün- und Freiflächen“ zusammengefasst und werden zukünftig jedem Bauantragsteller übergeben.\n  \n\n    Der für Umwelt und Verkehr zuständige Bezirksstadtrat, Martin Schaefer (CDU), erklärt: „Mit dem Flyer wollen wir als Bezirksamt Lichtenberg zur Schaffung gesunder und umweltverträglicher Wohn- und Arbeitsverhältnisse beitragen. Denn nur, wenn wir uns als Bezirk gemeinsam mit privaten Bauherren für den Umweltschutz einsetzen und dem Klimawandel entgegentreten, werden wir langfristig Erfolg haben.“\n\n\n    Die zunehmende bauliche Verdichtung und die damit verbundene Versiegelung führen zu einer Reduzierung der Freiflächen im Bezirk und zu einer geringeren Versorgung und Minderung der Aufenthaltsqualität für die Bewohnerinnen und Bewohner. Der Flyer geht vertiefend auf die Planung und Gestaltung privater unbebauter und bebauter Grundstücke sowie auf die Außengestaltung baulicher Anlagen ein.\n  \n\n    Der für Stadtentwicklung zuständige Bezirksstadtrat, Kevin Hönicke (SPD), ergänzt: „Die Empfehlungen in Form eines Flyers werden zukünftig allen Bauherrinnen und Bauherren sowie interessierten Bauunternehmerinnen und Bauunternehmern im Rahmen der Bauberatung oder Bauantragsstellung übergeben. Das Baugesetzbuch und die Berliner Bauordnung geben ihnen viele Freiheiten, ihr Bauvorhaben großzügig mit Grün- und Freiflächen zu versehen. Darauf wollen wir die Unternehmen hinweisen.“\n\n\n    Neben der Sicherung von notwendigen Aufenthalts- und Bewegungsflächen für die Bewohnerschaft erfolgt eine Verbesserung des Kleinklimas und der Lufthygiene, die Sicherung der Bodenfunktionen und der Leistungsfähigkeit des Wasserhaushaltes, die Erhöhung der Verfügbarkeit von Flächen als Lebensraum für Pflanzen und Tiere sowie die Stärkung gesundheitlicher Aspekte.\n  \n\n    Die in dem Flyer Standards zur Gestaltung von Grün- und Freiflächen ##icon:pdf## benannten Empfehlungen wurden am 28. Mai der Bezirksverordnetenversammlung in der gleichnamigen Drucksache 1689/VIII als Vorlage zur Kenntnis gegeben.\n    Festsetzungen in rechtsverbindlichen Bebauungsplänen, in Vorhabens- und Erschließungsplänen sowie in anderen städtebaulichen Satzungen nach dem Baugesetzbuch, die abweichende Regelungen treffen, gehen den Empfehlungen des Flyers vor.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}