{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.1017785.php",
    "date": "2020-11-13",
    "title": "Berliner Inklusionspreis 2020 verliehen",
    "text": "\n\n    Die Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, und der Präsident des Landesamtes für Gesundheit und Soziales, Franz Allert, haben vier vorbildliche Arbeitgeberinnen und Arbeitgeber mit dem in Höhe von 10.000 Euro dotierten Landespreis ausgezeichnet: Drei Firmen wurden für die inklusive Beschäftigung gewürdigt und erstmalig erhielt ein Unternehmen die Auszeichnung für die inklusive Ausbildung.\n  \n\n    Im Zeichen Corona bedingter Einschränkungen fand die Preisverleihung nicht im Rahmen eines Festaktes statt, sondern ohne geladene Gäste – in vier zeitversätzten Schritten.\n  Die Gewinner des Berliner Inklusionspreises 2020 sind: Kategorie „Inklusive Ausbildung“: Mosaik-Services Integrationsgesellschaft mbH Kategorie „Inklusive Beschäftigung“:\n  \nKleinunternehmen“: Paradiesfabrik GmbH\n\nMittelständische Unternehmen“: Zentral- und Landesbibliothek Berlin (ZLB)\n\nGroßunternehmen“: Bezirksamt Neukölln von Berlin\n\n\n\n    Senatorin Breitenbach: „Auch und gerade in diesen, für unsere Gesellschaft – und besonders für die Wirtschaftsunternehmen – schwierigen Zeiten, ist die Anerkennung für inklusives Handeln von besonderer Bedeutung. Ich freue mich sehr, dass die heutigen Preisträgerinnen und Preisträger ihrer sozialen Verantwortung treu bleiben, obwohl die Corona-Krise Ihre Betriebe seit Monaten vor erhebliche wirtschaftliche Herausforderungen stellt. Mehr Menschen mit Behinderung eine inklusive Ausbildung zu ermöglichen – das ist ein erklärtes Ziel des Berliner Senats. Denn Berufsausbildungen sind ein wichtiges Fundament für die Teilhabemöglichkeiten von Jugendlichen am Arbeitsleben. Bilden Sie Jugendliche mit Behinderung aus – es ist ein Gewinn für Ihre Unternehmen! Es zahlt sich aus, in die Fachkräfte von morgen zu investieren!“\n  \n\n    Sieger in der Kategorie „Inklusive Ausbildung“ ist das Unternehmen Mosaik-Services Integrationsgesellschaft mbH. Mit der Eröffnung des Restaurants „Charlottchen“ im Jahr 1990 legte die Firma Mosaik-Services den ersten Mosaik-Stein ihrer Erfolgsgeschichte. Heute ist der Inklusionsbetrieb Mosaik-Services „ein Leuchtturm der inklusiven Arbeitswelt in der Hauptstadtregion“ und erbringt vielseitige Leistungen in den Bereichen Büroservice, Gastronomie, Gebäudereinigung und Malerei. Als „Vorreiter der beruflichen Inklusion“ hat sich Mosaik-Services von Anfang an der Berufsausbildung von Menschen mit Handicap verpflichtet und bildete seit Firmengründung 272 junge Menschen in elf Berufen aus – davon 157 Menschen mit Behinderung. Derzeit dürfen sich 14 Jugendliche „Auszubildende von Mosaik-Services“ nennen – 12 von ihnen haben ein Handicap. Als Tochterunternehmen der „Mosaik Berlin gGmbH“ erfüllt der Inklusionsbetrieb eine nachhaltige\n    Brückenfunktion zwischen den Werkstätten für behinderte Menschen und dem allgemeinen Arbeitsmarkt und hat 59 Werkstattbeschäftigten einen sozialversicherungspflichtigen Arbeitsplatz bzw. eine Berufsausbildung ermöglicht. „Nicht nur die Jury findet, dass Ihr wertvoller Beitrag zur Schaffung einer inklusiven Arbeitswelt im Land Berlin nachahmenswert ist und höchste Anerkennung verdient.“, würdigte Senatorin Breitenbach den Geschäftsführer, Frank Jeromin.\n  \n\n    Die Paradiesfabrik GmbH siegte in der Kategorie „Inklusive Beschäftigung – Kleinunternehmen“. Die Firma plant, gestaltet und pflegt im Berliner Großraum Gärten, Terrassen, Parks, Wohnanlagen und Spielplätze. Kathrin Diana Hennrich gründete das Garten- und Landschaftsbau-Unternehmen vor neun Jahren und ging mit der Namensgebung Paradiesfabrik ein Versprechen ein, Gärten zu Wohlfühl-Oasen zu verwandeln. Denn als Gartengestalterin mit besonderem Sinn für Ästhetik und Begeisterung zum Landschaftsdesign verbindet die geschäftsführende Inhaberin mit einem Garten viel mehr, als eine ordnungsgemäß gestaltete und gepflegte Grünfläche. „Oase, Liebe, Schutz, Ruhe, Arbeit, Energie, Geduld, Leidenschaft, Heiterkeit.“, ist auf der Webseite des Unternehmens nachzulesen. Als tüchtige Geschäftsfrau behauptete sich Frau Hennrich erfolgreich in einem Handwerksbereich, der neben den beruflichen Kompetenzen auch viel Kraft und Ausdauer abverlangt. Heute bekennen sich\n    sechzehn Leistungsträger zur Unternehmenskultur der Paradiesfabrik GmbH – drei von ihnen haben ein Handicap. Und das, obwohl die Firma aufgrund ihrer Betriebsgröße nach dem Sozialgesetzbuch IX keiner Pflicht zur Beschäftigung schwerbehinderter Menschen unterliegt. Und wo andere Fachkräftemangel beklagen, sorgt die Paradiesfabrik GmbH selbst für gut qualifizierten Nachwuchs: Im vergangenen Jahr begannen zwei Jugendliche ihre Berufsausbildung im Kleinunternehmen Paradiesfabrik – einer davon mit Migrationshintergrund. „Ihr soziales und gesellschaftliches Engagement hat viele Facetten und zeigt anderen, wie Inklusion gelebt werden kann.“, lobte Senatorin Breitenbach Frau Hennrich bei der Preisübergabe.\n  \n\n    Sieger in der Kategorie „Inklusive Beschäftigung – Mittelständische Unternehmen“ ist die Zentral- und Landesbibliothek Berlin (ZLB). Die ZLB ist die größte öffentliche Bibliothek in Deutschland und eine Kultureinrichtung der wieder vereinten Hauptstadt. Sie entstand 1995 aus der Fusion der Ost-Berliner Stadtbibliothek und der West-Berliner Amerika-Gedenkbibliothek. Der öffentliche Auftrag der Zentral- und Landesbibliothek lautet, alle in Berlin erscheinenden Druckwerke sowie Daten- und Tonträger zu sammeln. Gegenwärtig verwaltet die ZLB 3,5 Mio. Medien und zählt jährlich 3,6 Mio. Entleihungen. Als Dienstleister, der die gleichberechtigte Teilhabe als Menschenrecht versteht, erbringt die Bibliothek spezielle Leistungen für Besucherinnen und Besucher. Der attraktive Arbeitgeber ZLB trägt die wirtschaftliche und soziale Verantwortung für 336 Beschäftigte – 34 von ihnen haben eine Schwerbehinderung. Somit liegt die Beschäftigungsquote von 10 % weit\n    über den gesetzlichen Vorgaben. Besondere Anerkennung verdient die Kooperation der Zentral- und Landesbibliothek mit den Berliner Werkstätten für Menschen mit Behinderung GmbH (BWB): 2017 richtete die ZLB zwei Gruppen mit jeweils 12 ausgelagerten Arbeitsplätzen ein. „Mit Ihrem Projekt Betriebsintegrierte Gruppen, das höchste Anerkennung verdient, tragen Sie entscheidend zur Entwicklung des inklusiven Arbeitsmarktes bei.“, würdigte Senatorin Breitenbach den ZLB-Betriebsdirektor, Dr. Jonas Fansa, und Jens Jannasch, Leiter der Betriebsintegrierten Gruppen der BWB.\n  \n\n    In der Kategorie „Inklusive Beschäftigung – Großunternehmen“ siegte das Bezirksamt Neukölln von Berlin. Als Behörde der öffentlichen Verwaltung erbringt das Bezirksamt Neukölln von Berlin Dienstleistungen für 330.000 Einwohner aus 149 Nationen. Die innovative Personalpolitik des Bezirksamtes findet weit über die Stadtgrenzen hinaus Anerkennung und wurde 2019 mit dem Deutschen Personalwirtschaftspreis ausgezeichnet. Auch das Betriebliche Gesundheitsmanagement des Bezirksamtes wurde in den vergangenen Jahren mehrfach ausgezeichnet und gilt in der Berliner Verwaltung als vorbildlich. Zum Erfolg des Bezirksamtes Neukölln von Berlin tragen 1.924 Mitarbeiterinnen und Mitarbeiter ohne Behinderung und 153 schwerbehinderte Beschäftigte bei. Das entspricht einer Beschäftigungsquote von mehr als 7 %, die deutlich über den gesetzlichen Vorgaben liegt. Nachahmenswert ist auch die Rolle der Dienststelle in der Ausbildung von Nachwuchskräften: 97 Auszubildende –\n    davon 6 schwerbehinderte Jugendliche – erwerben im Bezirksamt Neukölln von Berlin fundiertes Fachwissen und soziale Kompetenz, um Verantwortung in der Berliner Verwaltung zu übernehmen. „Sie haben die Jury davon überzeugt, dass soziales Engagement, berufliche Inklusion, Wertschätzung und Vielfalt die Visitenkarte Ihres Bezirksamtes sind. Und genau darauf kommt es an – auf Anerkennung, Förderung und Akzeptanz, wenn Menschen unterschiedlicher Herkunft, mit unterschiedlichen Möglichkeiten – mit und ohne Behinderung – ein Arbeitsteam darstellen.“, würdigte Senatorin Breitenbach die besonderen Verdienste des Bezirksbürgermeisters von Neukölln, Martin Hikel.\n  \n"
}