{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.899020.php",
    "date": "2020-02-25",
    "title": "Ein Baumhaus und neue Spielgeräte an der Sachsenwald-Grundschule wurden zum Spielen freigegeben",
    "text": "\n\n    Die im Sommer 2019 begonnenen Garten- und Landschaftsbauarbeiten auf dem Schulhof der Sachsenwald Grundschule sind erfolgreich beendet. Ein Baumhaus mit Rutsche (1. Bauabschnitt) und ein neuer Kletterturm (2. Bauabschnitt) konnten am 14.02.2020 endgültig zum Spielen frei gegeben werden! Durch das Zusammenwirken verschiedener Protagonistinnen und Protagonisten sind zwei neu gestaltete Spielbereiche auf dem Schulhof realisiert worden.\n    Bereits am 14.11.2019 feierte die Sachsenwald-Grundschule die Eröffnung des neuen Baumhauses nach Abschluss des 1. Bauabschnitts in einem kleinen Festakt: Das heiß ersehnte neue Spielgerät mit extrabreiter Rutsche konnte zur Nutzung frei gegeben werden.\n  \n\n    Viele Akteure haben mitgeholfen, damit den Kindern nun diese schöne Spielmöglichkeit geboten werden kann: Das Schulleitungsteam der Sachsenwald-Grundschule Kornelia Weyand und Annika Waldschmidt griffen die Idee der Schüler und Schülerinnen der Sachsenwald-Grundschule auf und organisierten ein Schulfest, an dem die Kinder aktiv mit wirkten.In einem sogenannten Sponsorenlauf sammelten sie Spendengelder zur Verwirklichung ihres Wunsches. Angespornt von dem Eifer der Kinder, meldete sich die Peter-Leonhardt-Stiftung bei der Schule. Sie spendete Geld für die aktive Beteiligung der Kinder im Bauprozess durch Ermöglichung einer Baupartizipation. Die Firma Garliwood konnte in einer Ausschreibung für dieses Vorhaben gewonnen werden. Das Schulamt des Bezirkes Steglitz-Zehlendorf in Zusammenarbeit mit dem Grünflächenamt und der Landschaftsarchitektin Frau Longardt organisierten den noch nötigen weiteren finanziellen und planerischen Rahmen zur Realisierung des gesamten\n    Bauprozesses.\n  \n\nKontaktmöglichkeit für Informationen:\nE-Mail\n    Sachsenwald-Grundschule\n    Sachsenwaldstr. 20-21\n    12157 Berlin\n    Telefon: (030) 79742910\n  \n"
}