{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.998203.php",
    "date": "2020-09-30",
    "title": "Förderprogramm „Wirtschaftsnahe Elektromobilität“ (WELMO): Anträge ab 01.10.2020 wieder möglich",
    "text": "\n\n    Nachdem das stark nachgefragte Förderprogramm “Wirtschaftsnahe Elektromobilität” (WELMO) aufgrund der vorzeitigen Ausschöpfung der vorhandenen Fördermittel von 6 Mio. Euro für das Jahr 2020 seit März ausgesetzt war, können ab dem 01.10.2020 wieder online Anträge unter www.welmo.de gestellt werden.\n  \n\nWirtschaftssenatorin Ramona Pop: „Mit unserem Förderprogramm greifen wir auch weiterhin Spediteuren, Handwerksbetrieben, Pflegediensten oder Logistikern unter die Arme, ihre Flotten zu modernisieren, kurbeln dabei unsere Konjunktur an und machen unsere Stadt sauberer, gesünder und leiser. Berliner Unternehmen leisten mit dem Umstieg auf elektrische Antriebe einen wichtigen Beitrag für die nachhaltige Mobilitätswende. Hierbei werden wir sie auch in Zukunft nicht alleine lassen.“\n  \n\nJürgen Allerkamp, Vorstandsvorsitzender der IBB: „Bei der neuen Förderung legen wir einen starken Fokus auf die Nutzfahrzeuge und bieten damit einen Anreiz, dieses wichtige Fahrzeugsegment zu erneuern. Außerdem öffnen wir WELMO für alle Antragstellenden unseres Solar-Förderprogramms Energiespeicher PLUS. Damit verzahnen wir unsere Förder-angebote noch besser miteinander, setzen auf das Thema Nachhaltigkeit und steigern den Beitrag zur Erreichung der Berliner Klimaschutzziele.“\n  \n\n    Zukünftig konzentriert sich WELMO auf das Segment der elektrisch betriebenen leichten Nutzfahrzeuge (Fahrzeugklasse N1). Der Fokus liegt damit noch zielgerichteter als bislang auf der Unterstützung von kleinen und mittleren Berliner Unternehmen ebenso wie selbst­ständig Tätigen beim Umstieg auf Elektromobilität. Die Fördersätze werden kräftig erhöht. Für E-Nutzfahrzeuge ab einem Nettoangebotspreis von 40.000 Euro gibt es künftig eine Prämie in Höhe von 25 % des Nettoangebotspreises, maximal sind 15.000 Euro pro Fahrzeug möglich.\n  \n\n    Neu hinzu kommt das Fahrzeugsegment der elektrischen Klein- und Leichtfahrzeuge. Im Stadtverkehr können diese platzsparenden Fahrzeuge insbesondere im Logistikbereich eine wichtige Rolle spielen.\n  \n\n    Zudem sind Antragstellende aus dem Förderprogramm EnergiespeicherPLUS der Senatsver­waltung für Wirtschaft, Energie und Betriebe, die ihren selbstgewonnenen Strom ins öffentliche Stromnetz einspeisen, künftig auch bei WELMO antragsberechtigt. Damit wird die Verzahnung der Sektoren Stromproduktion und Elektromobilität noch attraktiver.\n  \n\n    Durch die bedarfsorientierte Schwerpunktsetzung auf das Nutzfahrzeugsegment und die kräftige Erhöhung der Fördersätze positioniert sich WELMO bei seiner Wiederaufnahme weiterhin als Impulsgeber der nachhaltigen Mobilitätswende und sorgt auch in Zukunft für einen sauberen Wirtschaftsverkehr.\n  \n\nThemenseite Elektromobilität\n\n"
}