{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.881090.php",
    "date": "2020-01-09",
    "title": "Spiel-Release-Party am 16.01.2020: Mädchen entwickelten digitales Spiel",
    "text": "\n\n    Am Donnerstag, den 16. Januar 2020, ab 16 Uhr, lädt das MoWo (Mobiles Wohnzimmer) des Nachbarschaftshauses Wannseebahn e.V. gemeinsam mit der Ingeborg-Drewitz-Bibliothek zur Spiel-Release-Party in die Räume der Bibliothek, Grunewaldstr. 3, 12165 Berlin, ein.\n  \n\n    Fast ein Jahr lang trafen sich Mädchen regelmäßig freitags in ihrer Freizeit in der Bibliothek, um das Thema Frauenrechte, Frauenrollen und Frauenbilder im Wandel der Zeit in ein digitales Spiel zu verpacken.\n    Gemeinsam mit dem MoWo und unterstützt durch die Workshopleiterin Sharon Maple und den Programmierer Keoma Trippner entwickelten sie Ideen und Spielprinzipien, überlegten sich Aufgaben und zeichneten sogar Elemente, die nun im Spiel zu sehen sind.\n    Ganz nebenbei tauchten sie durch die Recherchearbeit in die Geschichte der Frau und deren Rollenwandel ein, entdeckten Erstaunliches und tauschten sich über ihre eigenen Lebenswelten aus. Außerdem bekamen sie einen Einblick darin, welche Elemente beim Entwickeln von Spielen eine Rolle spielen und wie diese aufgebaut sind.\n  \n\n    Die Workshop-Reihe fand innerhalb des Projekts „feminationSZ“ statt, bei dem u.a. zwei Fotoreihen in historischen Kostümen entstanden sind. Diese Fotos sind derzeit im Mehrgenerationenhaus Phoenix am Teltower Damm ausgestellt und können am Donnerstag aber auch im digitalen Spiel entdeckt werden.\n  \n\n    Wir blicken zurück auf eine spannende und kreative Zeit und präsentieren voller Stolz das fertige Spiel, das natürlich auch gleich ausprobiert werden kann.\n    Wir freuen uns auf zahlreiche Besucher*innen und Mitspieler*innen, die mit uns gemeinsam feiern!\n  \n\nWeitere Informationen zum Projekt beim MoWo unter\n    Telefon: 0178-811 99 43\nE-Mail\n    Facebook: MoWo Mobiles Wohnzimmer\n    Instagram: mobileswohnzimmer\n    Website: www.wsba.de\n\n"
}