{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1014876.php",
    "date": "2020-11-08",
    "title": "Auseinandersetzungen mit Verletzten",
    "text": "\n\nNeukölln/Mitte\n    Gestern Abend gerieten in Neukölln und Gesundbrunnen jeweils zwei Männergruppen in Streit und attackierten sich gegenseitig. Dabei wurde mehrere Personen verletzt. Ob es Zusammenhänge zwischen den Auseinandersetzungen gibt, ist Bestandteil der Ermittlungen.\nNr. 2564\n    Ersten Ermittlungen zufolge begann gegen 18.45 Uhr ein Streit in einem Spätkauf in der Wildenbruchstraße. Im weiteren Verlauf soll die Anzahl der an der Auseinandersetzung beteiligten Personen immer größer geworden sein. Zeugen berichteten von bis zu 30 Personen, die mit Messern, Einrichtungsgegenständen und Wasserpfeifen aufeinander losgingen. Anschließend sollen bis auf drei Verletze, die zurückblieben, alle Beteiligten in Richtung Sonnenallee und Laubestraße geflohen sein. Eintreffende Einsatzkräfte konnte sechs mutmaßlich beteiligte Tatverdächtige im Alter von 17 bis 31 Jahren auf der Flucht stellen und festnehmen. Der 31-Jährige wies eine Kopfverletzung auf, verzichtete jedoch auf eine ärztliche Behandlung. Die Festgenommenen wurden zunächst zum Polizeiabschnitt 54 gebracht und von dort nach Überprüfung wieder auf freien Fuß gesetzt. Die in dem Geschäft zurückgebliebenen 16-, 39- und 46-jährigen Verletzen kamen zum Teil mit schweren Kopf- und\n    Schnittverletzungen in umliegende Krankenhäuser. Die Kriminalpolizei der Polizeidirektion 5 hat die Ermittlungen, insbesondere zu den Tathintergründen, übernommen.\nNr. 2565\n    In Gesundbrunnen kam es gestern Abend zu einer Auseinandersetzung zweiter Personengruppen. Dem aktuellen Ermittlungsstand zufolge gerieten gegen 22 Uhr am Hanne-Sobek-Platz ungefähr 15 Personen auf der Straße in Streit. Zeugen gaben an, dass sich fünf Personen, zum Teil in einem Porsche bei offenstehenden Türen sitzend, unterhielten, als sich drei Fahrzeuge näherten und mindestens zehn Personen ausstiegen. Im Laufe der dann folgenden Auseinandersetzung sollen die hinzugekommenen Männer mit Messern und unbekannt gebliebenen Schlagwerkzeugen vorgegangen und anschließen unerkannt entkommen sein. Die Angegriffenen erlitten Platzwunden an den Köpfen, einer einen Stich in den unteren Rückenbereich und mussten teilweise ambulant in Krankenhäusern behandelt werden. Die Ermittlungen führt die Kriminalpolizei der Polizeidirektion 1.\n  \n"
}