{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.915422.php",
    "date": "2020-04-02",
    "title": "Erreichbarkeit der Straßenverkehrsbehörde Mitte während des Notbetriebs",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\nDie Straßenverkehrsbehörde des Bezirksamtes Mitte arbeitet derzeit in einem Notbetrieb. Anträge können zur Zeit nur folgendermaßen bearbeitet werden:\n  \nalle eingehenden Anträge werden gesichtet\n    \nbearbeitet werden vordringlich u.a. Verlängerung von Baustellen, Baustelleneinrichtungen zur Gefahrenabwehr, Straßenunterhaltung, Reparatur und Baustelleneinrichtung für Ver- und Entsorgungsmedien inkl. Strom und Kommunikation, Gefahrenabwehr, Schwertransporte, Baumschnitt, Ladezonen für Einsatzfahrzeuge sowie für Umzüge.\n    \n\n\n    Alle übrigen Anträge müssen ab dem 20. April erneut bei der Straßenverkehrsbehörde Mitte gestellt werden. Dieses Verfahren ist notwendig vor dem Hintergrund, dass die Daten in den derzeit eingereichten und momentan nicht bearbeiteten Anträgen zu diesem späteren Zeitpunkt aktualisiert werden müssen. Außerdem müssen verschobene Baumaßnahmen unter Umständen neukoordiniert werden\n  \n\n    Die Beschäftigten arbeiten derzeit in einem Schichtsystem, um die Arbeitsfähigkeit der Behörde bei gleichzeitigem Schutz vor Ansteckungen zu gewährleisten. Mobiles Arbeiten und Arbeiten von Zuhause ist nicht im notwendigen Maße möglich. Benötigt würde dazu ein berlineinheitliches IT-Verfahren, das in der derzeitigen Version noch nicht für einen Onlinebetrieb geeignet ist. Dies ist leider erst für die kommende Version vorgesehen.\n  \n\n    Auch an dieser Stelle macht sich die ungenügende Entwicklung des Landes Berlin in Sachen Digitalisierung schmerzhaft bemerkbar.\n  \n\n    Wir bitten um Verständnis, dass sich angesichts von bis zu 1500 Anträgen im Monat nur so die Arbeit der Straßenverkehrsbehörde während des Notbetriebs und danach aufrecht erhalten lässt. Leider kann es derzeit zu Verzögerungen kommen, für die wir um Entschuldigung bitten.\n  \n\n    Zur Aufrechterhaltung der wichtigen systemrelevanten Infrastruktur können Anträge an die zentrale E-Mail-Adresse sga@ba-mitte.berlin.de geleitet werden. Zudem bietet die Straßenverkehrsbehörde auf der Internetseite https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/strassenverwaltung/artikel.764870.php telefonische Erreichbarkeiten an.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}