{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.992738.php",
    "date": "2020-09-16",
    "title": "Kontrolle entzogen - Festnahme",
    "text": "\n\nNr. 2177\n    Nachdem sich in der vergangenen Nacht in Reinickendorf ein Autofahrer in einem Fahrzeug vor einer allgemeinen Verkehrskontrolle aus dem Staub machen wollte, nahmen Polizeieinsatzkräfte den mutmaßlichen Fahrer fest. Nach derzeitigem Ermittlungsstand sollte das Fahrzeug in der Holländerstraße Ecke Markstraße gegen 22 Uhr überprüft werden, nachdem es an einer roten Ampel stoppen musste. Als die uniformierten Kräfte an das Fahrzeug herantraten, nachdem sie zuvor Blaulicht und „Stopp Polizei“ an ihrem Einsatzwagen eingeschaltet hatten, ignorierte der Fahrer die Aufforderung anzuhalten und bog nach rechts in die Markstraße ab. Die Einsatzkräfte folgten dem Wegfahrenden unter Nutzung von Blaulicht und Martinshorn. Der bis dato Unbekannte am Steuer des Citroen setzte seinen Weg mit deutlich überhöhter Geschwindigkeit über zahlreiche Straßen fort, wobei er auch mehrere rote Ampeln überfuhr. Es wurden Unterstützungskräfte angefordert. An der Kreuzung Seestraße /\n    Oudenarder Straße / Indische Straße fuhr das Fahrzeug auf einen Polizeibeamten zu, der sich nur durch einen Sprung zurück in seinen dort abgestellten Einsatzwagen retten konnte, um nicht angefahren zu werden. An der Kreuzung Schwedenstraße / Koloniestraße / Badstraße / Exerzierstraße musste eine Fußgängerin vor dem Citroen zur Seite springen, um nicht erfasst zu werden. Etwas weiter, an der Letteallee, musste dann ein Fahrradfahrer vor dem davonrasenden Wagen ausweichen, um Schlimmeres zu verhindern. Die Fahrt des Mannes endete dann in der Papierstraße, eine Sackgasse, wo er auf den Gehweg fuhr und dort stoppen musste. Einsatzkräfte des Abschnitts 17 trafen zwei Männer in dem Auto an, die sie festnahmen. Bei der Festnahme leisteten beide Widerstand, wodurch vier Einsatzkräfte leicht verletzt wurden. Auch der 36-jährige Fahrer und sein 44-jähriger Beifahrer erlitten dabei Verletzungen, die ambulant in einem Krankenhaus behandelt wurden. Der Ältere wurde nach den\n    polizeilichen Maßnahmen wieder entlassen. Bei dem Jüngeren ergab eine Atemalkoholmessung einen Wert von über 1,1 Promille. Das Fahrzeug wurde beschlagnahmt und der 36-jährige Fahrer wurde einem Fachkommissariat für Verkehrsdelikte überstellt, welches die weiteren, noch andauernden Ermittlungen übernommen hat.\n  \n"
}