{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1007969.php",
    "date": "2020-10-22",
    "title": "Kontinuum Moderne - ein Projekt der Neue Kunst Initiative (NKI) und dem Bulgarischen Kulturinstitut",
    "text": "\n\n    Zeitgleich an zwei Orten findet die neue Ausstellung “Kontinuum Moderne”, vom 30. Oktober 2020 bis zum 9. Januar 2021 in der Artgalerie des bulgarischen Kulturinstitutes und dem Projektraum Galerie M in Berlin, statt.\n  \n\n    Seit dem Mauerfall und bis heute gelten die Kunst und die Künstler der Block- und Trabanten- Städte als kulturell abgehängt. Man ist der Meinung, dass die konservative und traditionelle Ausbildung dieser Künstler der Aneignung eines freien modernen Kunstverständnis im Wege steht. Wir möchten in unserer Ausstellung diese Vorurteile wiederlegen und aufzeigen, dass das Kunstverständnis an diesen Orten einen anderen Weg genommen hat, da hier die vermeintlichen Schwächen zu Stärken aufgebaut wurden. Denn der klare Bruch den westliche Gesellschaften nach der Klassische Moderne für eine Weiterentwicklung der Kunst forderten, hat hier bewusst nicht stattgefunden.\n    In unserer theoretischen Fragestellung erscheint die Moderne als noch nicht abgeschlossen, sie hat den Umbruch gegenüber dem klassischen Kunstverständnis noch nicht vollendet.\n    Um diese Theorie zu beleuchten laden wir Künstler aus Bulgarien und Berlin, Marzahn Hellersdorf ein, die durch ihre “klassischen” künstlerischen Ausbildungen und gleichartige soziale Lebenswirklichkeiten Kunstwerke erschaffen, die eine diffizile Weiterentwicklung der Moderne darstellen. Der Arbeitstitel dieser Ausstellung lautet “Kontinuum Moderne”.\n  \n\n    Die Neue Kunst Initiative (NKI) und das Bulgarische Kulturinstitut in Berlin werden gemeinsam und gleichzeitig realisieren. Der Eintritt ist frei.\n  \n\n    Organisiert von der Neue Kunst Initiative Marzahn- Hellersdorf und dem Bulgarischen Kulturinstitut in Berlin. Kooperationsprojekt mit dem Bezirksamt Marzahn- Hellersdorf, gefördert aus Mitteln des Bezirkskulturfonds.\n  \n\nVERNISSAGE: 30. Oktober 2020, ganztägig von 11.00 bis 20.00 Uhr\n    Zeitgleich an zwei Orten:\n  \n\nProjektraum Galerie M\n    Marzahner Promenade 46, 12679 Berlin\n    Ausstellungsdauer: 30. Oktober 2020 bis 9. Januar 2021\n    Öffnungszeiten: Montag bis Samstag 11:00 bis 16:00 Uhr\n  \n\nBulgarisches Kulturinstitut\n    Leipziger Str. 114-115, 10117 Berlin\n    Ausstellungsdauer: 30. Oktober 2020 bis 5. Dezember 2020\n    Öffnungszeiten: Montag bis Freitag 14:00 bis 18:00 Uhr\n    Anmeldung per Mail erforderlich\n  \n"
}