{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.976931.php",
    "date": "2020-08-17",
    "title": "Vandalismus statt Naturschutz",
    "text": "\n\n    Diverse Umfragen bestätigen es: die Berlinerinnen und Berliner lieben ihre „grüne Stadt“, schätzen die diversen Möglichkeiten zur Naherholung in und an den vielseitigen Gebieten nicht nur in Zeiten von Corona sehr und bekennen sich lautstark zu Baumschutz, Zitadellen-Fledermäusen, Vogelfütterung und Nistkastenbau. Gerne lässt man sich die Themen des Naturschutzes erklären, doch haben wirklich alle zugehört?\n  \n\n    100 Jahre stand die stattliche Alt-Erle an der Kleinen Badewiese am Ufer der Havel in Spandau. Seit 2018 war sie abgestorben, doch auch in diesem Zustand bot der Baum einer Vielzahl von Tieren wie Vögel, Käfer und Insekten sowie Pilzen einen wertvollen Lebensraum. Um die Erle als Biotopbaum zu erhalten, baute das Straßen- und Grünflächenamt in Abstimmung mit dem Umwelt- und Naturschutzamt einen Zaun: dadurch war auch weiterhin die Sicherheit für die Badegäste gegeben. Welch schönes Nebeneinander von Freizeitnutzung und Naturschutz angesichts der Klagen über das rapide voranschreitende Artensterben.\n  \n\n    Leider musste das Bezirksamt jedoch feststellen, dass der Baum am vergangenen Wochenende illegal gefällt wurde. Zudem wies der Torso Brandspuren auf. Offensichtlich meinte sich jemand berufen zu fühlen, die Badestelle „aufräumen“ zu müssen. Anhand der Art, wie der Baum gefällt wurde, sind sich die Expertinnen und Experten sicher, dass hier kein Profi Hand angelegt hat, sondern ein eindeutiger Vandalismusschaden vorliegt. Ob sich der Verursacher darüber im Klaren ist, dass er eine kostspielige Ordnungswidrigkeit begangen hat? Dass in der Natur auch die Vergänglichkeit ihren Platz hat, auch wenn sie nicht so plakativ daherkommt, wie ein Baum in Topform? Dass Natur niemals aufgeräumt ist, sondern viele Facetten hat?\n  \n\n    Für den Naturschutz ist es ein Rückschlag, da das sogenannte stehende Totholz wichtiger Baustein im Ökosystem einer Fläche ist und gerade an der Kleinen Badewiese äußerst lebendig repräsentierte wie das so geht – das Nebeneinander von Mensch und Natur. Mit entsprechendem Unverständnis und Widerstand reagierte man jetzt auch seitens der beiden Fachämter und wird sich Gegenmaßnahmen überlegen, um die Qualität für die Fläche wiederherzustellen. Der Stamm bleibt vorläufig wo er ist und auch der Zaun wird erhalten.\n  \n"
}