{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989558.php",
    "date": "2020-09-14",
    "title": "Die Kinder- und Jugendjury Steglitz-Zehlendorf entschied über die Vergabe von 7700 Euro",
    "text": "\n\n    Am 02.09.2020 tagte die Jugendjury Steglitz-Zehlendorf und 23 Projektgruppen aus dem Bezirk können nun ihre Ideen in die Tat umsetzen.\n\n\n    Bei der Kinder- und Jugendjury können junge Menschen unkompliziert Gelder für ihre Projektideen beantragen. Jeweils zwei Vertreter*innen der einzelnen Projektgruppen bilden die Jugendjury und entscheiden dort gemeinsam über die Verteilung des vorhandenen Budgets.\n    Zu Beginn der Jurysitzung erarbeiteten die Teilnehmenden gemeinsame Projektkriterien, die die Basis für ihre späteren Entscheidungen bildeten. Nach der Projektpräsentation diskutierten sie über die Verteilung des Budgets. Das war nicht einfach, weil von beantragten 14700 € auf die zur Verfügung stehenden 7700 € gekürzt werden musste. Die eigenen Projektbudgets wurden solidarisch gekürzt und nach intensiven Beratungen konnte das Ziel erreicht werden. Und keine Gruppe ging mit leeren Händen nach Hause!\n  \n\nDie Projekte der Kinder und Jugendlichen konnten vielfältiger nicht sein:\n    Eine Gruppe möchte ein kreatives Sprachcamp für vornehmlich russischsprachige Jugendliche organisieren, um ihr Deutsch zu trainieren. Eine andere baut einen Barfußpfad im Verein für Körperkultur, Tanzgruppen können sich Trainingsjacken bestellen und einen Tanzauftritt organisieren. Aus dem Schulbereich kommen ebenfalls spannende Ideen: Die Schüler*innenzeitung „PaulsenBrot“ erhielt finanzielle Unterstützung, an der Käthe-Kruse-Grundschule werden Möbel für den Außenbereich gebaut, und eine Gruppe des Arndt-Gymnasiums verfilmt eine Stasi-Akte. Eine Schüler*innengruppe des Lilienthal-Gymnasiums setzt sich für die Sichtbarmachung von geschlechtlicher und sexueller Vielfalt ein und möchte auf die Bedürfnisse queerer Schüler*innen aufmerksam machen. In der JFE JeverNeun können die Jugendlichen den Pavillon mit Solarplatten bestücken und Strom für ihre Disco erzeugen. Gefreut haben wir uns auch über den Antrag einer unabhängigen Projektgruppe – diese plant\n    die Pflanzung eines Baumes vor dem Rathaus Zehlendorf im Rahmen der Initiative „Stadtbäume für Berlin“. Eine andere Gruppe möchte einen Restaurant-Guide für Jugendliche erstellen; die Kinder der Kinderreitschule werden ein Holzpferd für das Training bauen. Eine Gruppe aus der Gemeinschaftsunterkunft Finckensteinallee wird eine Litfaßsäule bauen, um die Familien im Kiez über Aktionen zu informieren.\n  \n\nAlle Projekte können auf der Website des Kinder- und Jugendbüros Steglitz-Zehlendorf unter Projekte – Kinder-&Jugendjury nachgelesen werden: www.kijubsz-berlin.de\n\n\n    Wir wünschen allen Gruppen viel Erfolg und Spaß bei der Umsetzung!\n  \n\n    Das Projekt wird finanziell gefördert durch den JugendDemokratiefonds und das Jugendamt Steglitz-Zehlendorf.\n  \n\nPressekontakt: Deborah Kröger, Giulia Scoz – Tel.: 0178 811 99 44 /// E-Mail\n\n"
}