{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.946950.php",
    "date": "2020-06-17",
    "title": "Kooperationsvereinbarung für die Revitalisierung des Wiesenburg-Areals unterzeichnet",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Im Jahr 2019 startete das Projekt “Revitalisierung des Wiesenburg-Areals”, das im Rahmen des Bundesprogramms “Nationale Projekte des Städtebaus” bis Ende 2023 umgesetzt werden soll. Projektträger ist degewo. Bund und Land unterstützen das Projekt. Die gemeinsame Arbeit am ersten Projektbaustein “Erarbeitung des Nutzungskonzeptes” für den historischen und denkmalgeschützten Bestand der Wiesenburg ist Anfang Juni 2020 gestartet. Heute erfolgte die Unterzeichnung einer Kooperationsvereinbarung zwischen degewo, der Senatsverwaltung für Stadtentwicklung und Wohnen, dem Bezirksamt Mitte, dem Verein “Die Wiesenburg e.V.” und der L.I.S.T. GmbH als Träger des Quartiersmanagements “Reinickendorfer Straße / Pankstraße”. Die Vereinbarung legt die Ziele und Prinzipien für die Revitalisierung der Wiesenburg sowie einen Zeitplan fest und regelt die Zusammenarbeit der fünf Kooperationspartner.\n  \n\nSandra Wehrmann, Vorstandsmitglied von degewo erklärt dazu:\n    „degewo kann auf sehr lange und gute Erfahrungen in Partizipationsprozessen im Wedding zurückblicken. Der heute geschlossene Kooperationsvertrag ist die Basis für unsere weitere Zusammenarbeit. Nun werden wir gemeinsam weiterarbeiten. Bis Ende des Jahres wollen wir das Nutzungs- und Sanierungskonzept genauso kooperativ wie ein solidarisches Mieten- und Organisationsmodell entwickeln und eine Sanierungsvereinbarung treffen. Die Wiesenburg ist für uns ein sehr wichtiges Projekt.“\n  \n\nSenatorin für Stadtentwicklung und Wohnen Katrin Lompscher: „Mit der Förderung von Seiten des Bundes und des Landes Berlins besteht die Chance, sensibel und nachhaltig das besondere baukulturelle Erbe zu sichern und die Idee des Ortes, dem Gemeinwohl zu dienen, weiterzuentwickeln. Ich begrüße es sehr, dass mit der Kooperationsvereinbarung eine gemeinsame Willensbekundung aller Beteiligten in diesem Sinn erzielt wurde.“\n  \n\nEphraim Gothe, Bezirksstadtrat Mitte: “Wie ein verwunschenes Dornröschenschloss liegt die Wiesenburg versteckt zwischen Panke und S-Bahnring. Es ist ein Glücksfall, dass nun im Einvernehmen zwischen dem Verein der Nutzer*innen, der degewo, der Denkmalpflege, Bezirk und Senat und unterstützt mit Bundesmitteln die Wiesenburg behutsam in eine Zukunft geführt werden kann. Ich wünsche den Beteiligten eine gute Hand, den besonderen Charme des Ortes zu bewahren und eine gute Symbiose mit dem Wohnungsneubau zu finden!”\n  \n\nEnno Kuck (oder Dirk Feistel), Vorstand Verein „Die Wiesenburg e.V.“\n    „Der Verein ‚Die Wiesenburg e.V.‘ ist angetreten, die anstehenden Veränderungen auf dem Areal mit eigenem Gestaltungswillen zu begleiten, den Raum für zukünftige Generationen zu erhalten und Form und Funktion des Standortes mitzubestimmen. Wir fordern den besonderen Zauber des Ortes zu wahren und treten für eine behutsame Öffnung des Geländes, unter Einbindung der jahrelangen Erfahrungen der Nutzer*innen ein. Wir sind bereit Verantwortung zu übernehmen und bezahlbare Mieten für Kunst, Kultur und Handwerk auf der Wiesenburg jetzt und für zukünftige Generationen zu sichern. Wir begrüßen die Kooperationsvereinbarung als wichtigen Schritt hin zu einer gemeinschaftlichen und gleichberechtigten Zusammenarbeit.“\n  \n\nSusanne Walz, Geschäftsführerin L.I.S.T. GmbH, Träger des Quartiersmanagements “Reinickendorfer Straße / Pankstraße: „Seit 2002 arbeiten wir mit den Akteuren der Wiesenburg zusammen, um das Gelände zu einem urbanen Nachbarschafts-, Bildungs- und Kulturort zu entwickeln. Ein erster Meilenstein war die Tanz- und Kulturhalle, die im Jahr 2010 aus Mitteln der Sozialen Stadt gebaut wurde. Die Wiesenburg ist bereits ein Leuchtturm in unserem Quartier. Bei der weiteren Entwicklung ist uns besonders wichtig, dass die bestehenden Handwerks- und Kreativangebote um Bildungs- und Nachbarschaftsangebote ergänzt werden und die Wiesenburg für alle Quartiersbewohner*innen nutzbar und zugänglich ist.”\n  \n\n    Die Kooperationsvereinbarung wurde gemeinsam von den Kooperationspartnern mit Unterstützung des Planungsbüros Urban Catalyst erarbeitet. Die nun folgende Arbeit an einem Nutzungskonzept soll im September 2020 abgeschlossen sein. Darauf aufbauend wird das Sanierungskonzept erstellt. Der Baustart im Rahmen der Sanierung ist für Anfang des Jahres 2022 geplant. Projektabschluss ist Ende 2023.\n  \n\n    In der Kooperationsvereinbarung festgelegte Ziele sind Revitalisierung und Erhalt der Bestandsgebäude, Erschließung der Potenzialflächen und die Schaffung neuer Wege, Stärkung und Bewahrung der Nutzungsmischung und Schaffung von Orten der Begegnung. Dabei soll sowohl respektvoll mit der Geschichte des Ortes umgegangen, als auch die Bestandsnutzungen gesichert werden. Ein solidarisches Mieten- und Organisationsmodell ist genauso gemeinsames Ziel, wie auch Klimaschutz, Klimaanpassung und Ressourcenschutz.\n  \n\nDie Wiesenburg im Wandel\n    Im Jahr 1896 errichtete der Berliner Asylverein das Obdachlosenasyl Wiesenburg im heutigen Ortsteil Gesundbrunnen (Wiesenstraße 55). Viele hundert Männer und Frauen fanden dort bis zum Ausbruch des ersten Weltkrieges ein Heim. In den Folgejahren wurde ein Teil des Geländes gewerblich genutzt. Zum Ende des Zweiten Weltkrieges wurden große Teile der Wiesenburg zerstört und in der Folge nicht wiederaufgebaut. Das sogenannte Beamtenwohnhaus ist noch als Wohnhaus erhalten und wird noch bewohnt. Seit 1960 haben hier wohnende Personen dazu beigetragen, dass die Wiesenburg zu einem Kulturstandort wurde.\n  \n\n    Das unter Denkmalschutz stehende Areal der Wiesenburg wurde vom Land Berlin im November 2014 an das städtische Wohnungsunternehmen degewo übertragen. Nach Übertragung hat sich degewo als Eigentümerin dazu verpflichtet, die Wiesenburg als einen überregionalen Ort der Begegnung und des kulturellen Austauschs im Sinne einer gemeinwohlorientierten Stadtentwicklung zu sichern und zu erneuern. In einem partizipativen Verfahren wurde ein Gewerbe- und Kreativkonzept (2016) erarbeitet, mit dem Ziel als Ergebnis, den geschichtsträchtigen Ort mit einer Kombination aus alter Bausubstanz und Neubau weiterzuentwickeln. Zielstellung des zweiten partizipativen Werkstattverfahrens war es, ein städtebauliches und architektonisches Konzept zur baulichen Entwicklung des Geländes mit Schwerpunkt auf den im Nordosten entstehenden Neubau zu erarbeiten (2017). Der Neubau wird derzeit von degewo mit 102 Mietwohnungen und 490 Quadratmetern Gewerbefläche bis Frühjahr 2021 errichtet.\n  \n\nMedienkontakt:\n\n\n    Bezirksamt Mitte:\n    Bezirksstadtrat Ephraim Gothe,\n    030 / 9018-44600\n  \n\n    Presse-Kontakt degewo:\n    Paul Lichtenthäler\n    030 / 26485-1515\n    0175 / 2648500\n  \n\n    Senatsverwaltung für Stadtentwicklung und Wohnen\n    Pressestelle\n    030 / 90139 4040\n  \n\n    Die Wiesenburg e.V.\n    Dirk Feistel\n    0174 / 757 36 75\n  \n\n    L.I.S.T. GmbH\n    Susanne Walz\n    Tel. : 030 / 460605510\n  \n"
}