{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.984768.php",
    "date": "2020-09-02",
    "title": "„Mensch sucht Bett“ - Senat und Bezirke wollen Unterbringung wohnungsloser Menschen gesamtstädtisch steuern",
    "text": "\n\n    Alexander Fischer, Staatssekretär für Arbeit und Soziales, und der Charlottenburg-Wilmersdorfer Sozialstadtrat Detlef Wager haben am Montag, 31. August 2020, einen Rahmenvertrag unterschrieben, der das Ziel hat, bis 2025 eine bedarfsgerechte Unterbringung wohnungsloser Menschen mit oder ohne Migrationshintergrund stadtweit “auf Knopfdruck” zur organisieren. Charlottenburg-Wilmersdorf und Mitte sind die beiden Pilotbezirke, in denen das neue Projekt „Gesamtstädtische Steuerung der Unterbringung“ (GStU) getestet werden soll.\n  \n\n    Staatssekretär Alexander Fischer:\n  \n\n    bq. In den kommenden Jahren soll eine Art großes Hotelbuchungssystem für Menschen mit und ohne Migrationshintergrund entstehen. Im Kern der künftigen gesamtstädtischen Steuerung steht die Entwicklung eines neuen IT-Fachverfahrens, das nach dem Prinzip ,Mensch sucht Bett’ einen passenden Platz in einer Unterkunft für wohnungslose Menschen findet sowie Zuweisung und Abrechnung zentralisiert zur Verfügung stellt.”\n  \n\n    Bezirksstadtrat Detlef Wagner:\n  \n\n    bq. Mit diesem Werkzeug können wir uns endlich einen Überblick verschaffen und all das bereinigen, was im Moment nicht zu bereinigen ist. Das ist eine Mammutaufgabe, der sich mehr als 80 Projektmitglieder – von bezirklichen Sozialämtern über Senatsressorts wie Integration, Jugend, Frauen oder Antidiskriminierung bis hin zu den Jobcentern – gemeinsam stellen.”\n  \n\n    Berlin steht vor der Herausforderung, immer mehr Menschen gut unterzubringen und gleichzeitig die für einige Gewerbetreibende sehr lukrativen Vermietungen zu hohen Tagessätzen pro Person zurückzufahren. Zugleich sollen bestehende Unterkünfte, die gute, qualitätsorientierte Arbeit leisten und auch besondere Angebote und Konzepte vorhalten, erhalten werden.\n  \n\n    Die Corona-Pandemie hat noch einmal sehr deutlich gezeigt, wie wichtig ein zentral gesteuertes Unterbringungssystem ist, das Menschen in Wohnungsnot rasch aufnehmen und bedarfsgerecht mit einer Unterkunft versorgen kann. Auch eine schnelle, gesamtstädtische Reaktion auf Notsituationen ist als strategisches Ziel im Projektauftrag der GStU verankert.\n  \n\n    Im Auftrag,\n    Brühl\n  \n"
}