{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1002724.php",
    "date": "2020-10-12",
    "title": "Heute startet der Neubau einer 4-zügigen Grundschule in der Karower Chaussee (Berlin-Buch)",
    "text": "\n\n    Am heutigen Montag, 12. Oktober 2020, beginnen im Rahmen der Berliner Schulbauoffensive (BSO) die Baumaßnahmen am ehemaligen Schulstandort Karower Chaussee 97 im Pankower Ortsteil Buch. In den nächsten zwei Jahren entsteht hier ein neues Schulgebäude in Typenbauweise mit Sporthalle und Außenanlagen.\n    Im ersten Bauabschnitt erfolgt von Oktober 2020 bis März 2021 die Baufeldfreimachung. Das alte Schulgebäude und die Sporthalle werden zurückgebaut, Altlasten entsorgt, eine Kampfmittelsondierung und notwendige Baumfällarbeiten durchgeführt.\n    Im zweiten Bauabschnitt beginnen ab April 2021 die eigentlichen Baumaßnahmen mit der Errichtung des neuen Schulgebäudes und der Sporthalle. Im August 2022 soll die Grundschule fertiggestellt sein und Platz für 576 Schülerinnen und Schüler bieten. Die neue Sporthalle steht neben dem Schulsport auch den Vereinen zur Verfügung. Im Zuge der Baumaßnahme wird entlang des Schulgrundstückes in der Ernst-Ludwig-Heim-Straße ein neuer Gehweg angelegt. Der Haupteingang zum Schulgelände befindet sich ebenfalls in der Ernst-Ludwig-Heim-Straße.\n    Die Kosten für die Maßnahme belaufen sich auf 36 Millionen Euro. Die neue Schule wird als eine der ersten im Land Berlin nach dem neuen Raumkonzept, den sogenannten Compartements, gebaut werden. Ein Compartement setzt sich zusammen aus Klassen-, Gruppen- und Teamräumen, die sich um ein Forum gruppieren. Sie ermöglichen unterschiedliche Lernformen und bieten zugleich Platz für Rückzug und Erholung.\n    Bis zum Jahr 2010 war die Hufeland-Oberschule an diesem Standort unterbracht. Seit dem Umzug der Hufeland-Oberschule in die nahe gelegene Walter-Friedrich-Straße steht das alte Schulgebäude leer. Die Sporthalle war noch bis zum Frühjahr 2020 für Vereine nutzbar.\n    Die Baumaßnahme wird von der Senatsverwaltung für Stadtentwicklung und Wohnen für den Bezirk Pankow umgesetzt.\n  \n"
}