{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1000059.php",
    "date": "2020-10-05",
    "title": "Bezirksamt stellt Friedensburg-Oberschule als starke Europa-Schule nicht in Frage",
    "text": "\n\n    In den vergangenen Tagen haben das Bezirksamt mehrere Anfragen erreicht, da offenbar Gerüchte kursieren, das Bezirksamt wolle an der Friedensburg-Oberschule sogenannte SESB-Klassen streichen und dieses schulische Angebot nicht weiter unterstützen. Die kursierenden Informationen stellen indes weder die Haltung noch die Planungen des Bezirksamtes als Schulträger dar.\n  \n\n    Dazu Heike Schmitt-Schmelz, Bezirksstadträtin für Schule und Bildung:\n  \n\n    bq. Ich habe die Gerüchte und eine dazu bestehende Petition zur Kenntnis genommen und bedauere, dass bei vielen Eltern deswegen Unsicherheiten entstanden sind. Für mich ist völlig klar, dass die Friedensburg-Oberschule ein wichtiges und zentrales Angebot als Europa-Schule darstellt. Es ist meine feste Überzeugung, das zu fördern und zu stärken. Die aktuellen und absehbaren Schülerzahlen stellen den Standort in keiner Weise in Frage. Ich werde, je nach Entwicklung der Anmeldezahlen und in Absprache mit Schule und Senatsverwaltung, eine vierte Klasse bei Bedarf einrichten. In Kooperation die Schulstandorte zu stärken ist meine Aufgabe, die ich gerne wahrnehme. Dafür braucht es keine Petition. Es entspricht außerdem meinem Selbstverständnis, solche Entwicklung klar zu kommunizieren und bei verschiedenen Interessenlagen Gespräche zu führen. Es ist schade, dass mich bis heute von den Initiatoren der Petition weder eine Nachfrage noch ein Gesprächswunsch erreicht haben.\n  \n\n    Die Friedensburg-Oberschule als staatliche Europa-Schule bietet im Rahmen bilingualer Lerngruppen einen durchgehend zweisprachigen Unterricht (SESB-Klassen). Dieses Konzept der Sprachvermittlung und zugleich kulturübergreifenden Erziehung ist ein wichtiges schulisches Angebot. An der Friedensburg-Oberschule existieren derzeit drei von der Senatsbildungsverwaltung genehmigte SESB-Züge (Klassen).\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}