{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1013906.php",
    "date": "2020-11-05",
    "title": "Baustart für die das Vorhaben Schulplätze Lehnitzplatz ist erfolgt",
    "text": "\n\n    Gute Nachrichten vom Standort Lehnitzplatz gibt das Baumangement der Serviceeinheit Facility Management bekannt: Bereits Ende Oktober 2020 waren die für die Aufstelllung der Container erforderlichen Rodungsarbeiten auf dem Lehnitzplatz abgeschlossen worden.\n  \n\n    Bauleiter Andreas Jarosch: “Am 3. November 2020 haben wir nun auch mit den Erdarbeiten begonnen. Die vorbereitenden Arbeiten, um die Fläche für die künftige Aufstellung der Schulcontainer vorzubereiten, werden bis Ende November abgeschlossen.”\n  \n\n    Durch eine starke Verdichtung im Siedlungsgebiet Mahlsdorf war die Anzahl der Einfamilienhäuser, aber auch die Zahl der Kinder pro Familien, in den letzten Jahren weiter gestiegen und die bereits sehr angespannte Lage in der Kiekemal Schule hatte sich weiter verschärft. Ausgangspunkt war dann die Information des Landes im November 2019, dass der Bau der Elsenschule nicht 2919, sondern erst 2022 starten wird und auch keine MEB an dem Standort entstehen wird.\n  \n\n    Ziel der Maßnahme ist es, für die Kiekemalschule damit 12 zusätzliche Klassenräume und eine teilbare Mensa mit 92 bzw. 48 Sitzplätzen für die Essenseinnahme zu geschaffen.\n  \n\n    Bezirksstadträtin Juliane Witt. “Es konnte sich bei der Ausschreibung jener Anbieter wiederum durchsetzen, der bereist die beiden Anlagen Habichtshorst und Schleipfuhl für uns errichtet hat. Zu beiden Anlagen gibt es ausserordetlich positives Feedback seitens der Schulen. Nun halten wir alle Daumen, dass keine Ausgangssperren im Herstellerland Kroatien und andere Kontaktbeschränkungen das ambitionierte Vorhaben in Gefahr bringen. Ende November soll die Grundfläche für die Bauten hergestellt sein und dann kann noch im Dezember der Transport und Aufbau der einzelnen Containermodule beginnen.”\n  \n\n    Die Zusage zur Finanzierung war zum 15. Januar 2020 eingetroffen.\n    Die Planer im Februar ausgewählt und die Planung ist zum März 2020 gestartet. Die Planunsgunteragen wurden erstellt und mit dem Bedarfsträger Schule abgestimmt, die Baugenehmigung wurde zum 18. Juni 2020 eingereicht.\n  \n\n    Die Ausschreibung der Leistung durch FM war parallel Ende Juli 2020 erfolgt.\n    Anfang September 2020 war die Ausschreibung geschlossen.\n    Im gleichen Monat wurde ein Unternehmen aus den Berwerben ausgewählt worden. Die Baugenehmigung wurde nach Eingang des Gutachtens zum 2. Oktober 2020 erteilt. Die Firma am gleichen Tag beauftragt.\n  \n"
}