{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1019653.php",
    "date": "2020-11-18",
    "title": "Instandsetzung des Preußenparks wird vom Bund finanziell unterstützt",
    "text": "\n\n    Das Projekt, den Preußenpark instand zu setzen und umzugestalten, wird nun mit drei Millionen Euro vom Bund gefördert. Das Bezirksamt hatte im Juni 2020 einen Antrag auf Förderung im Rahmen des Energie- und Klimafonds 2020 (EKF) „Modellprojekte zur Klimaanpassung und Modernisierung in urbanen Räumen – Konzeption zur Förderung von Parks und Grünanlagen“ gestellt. Unterstützt wird das Projekt durch den Bundestagsabgeordneten Klaus-Dieter Gröhler, der dem Antrag seitens des Haushaltsausschusses des Deutschen Bundestages stattgegeben hat.\n  \n\n    Klaus-Dieter Gröhler:\n  \n\n    bq. Durch meine persönliche Initiative stehen jetzt für die Sanierung des Preußenparks drei Millionen Euro zusätzlich zur Verfügung. Zusammen mit den Mitteln des Landes Berlin aus der Investitionsplanung kann er damit weiter zu einem gepflegten und zukunftsfähigen Ort der Erholung und zu einem echten Stadtpark umgestaltet werden.\n  \n\n    Stadtentwicklungsstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Wir haben im Rahmen des Masterplans mit enger Bürgerbeteiligung zur Instandsetzung und Umgestaltung des Preußenparks viel vor in den nächsten Jahren. Einen wichtigen Bauabschnitt ,die Sofortmaßnahme interkultureller Treffpunkt Thai-Streetfoodmarkt’ im Nordwesten des Preußenparks konnten wir bereits Ende Oktober 2020 weitestgehend fertigstellen. Durch die wichtigen Fördermittel des Bundes wird es uns gelingen, dem Ziel der nachhaltigen Sicherung und Wiederherstellung u.a. des Rasenrondels, der Einführung eines innovativen, ressourcensparenden und klimaregulierenden Regenwasser- und Bewässerungsmanagements und der biodiversitätsfördernden, pflanzenbaulichen Sanierung des Parks zu klimaresilienten Vegetationsstrukturen schneller näherzukommen.\n  \n\n    Ordnungsamtsstadtrat Arne Herz:\n  \n\n    bq. Mir war es von Beginn meiner Amtszeit an ein Anliegen, das Geschehen im Preußenpark in ordnungsgemäße Bahnen zu lenken und neue, legale und verlässliche Strukturen zum Verkauf von Speisen im Park unter Berücksichtigung aller lebensmittel- und veterinärrechtlichen Vorgaben zu etablieren. Von zentraler Bedeutung für mich ist jetzt, dass der Übergangsprozess während der Bauarbeiten im Park von allen Akteuren gut und wohlwollend begleitet wird und Anwohner*innen wie Besucher*innen am Ende mit einem wiedererblühenden Park und der Nutzung der Grünfläche zufrieden sein können. Dafür sind die Bundesmittel ein wichtiger Baustein, und ich danke dem Charlottenburg-Wilmersdorfer Wahlkreisabgeordneten Klaus-Dieter Gröhler für sein Engagement für den Bezirk.\n  \n\n    Im Auftrag\n    Beyer\n  \n"
}