{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.897636.php",
    "date": "2020-02-25",
    "title": "Kick & Work 2020: Ausbildungs- Job- & Praktikumsmesse am 19.03.2020",
    "text": "\n\nAm Donnerstag, dem 19.03.2020 lädt die Stiftung des 1. FC Union Berlin „UNION VEREINT. Schulter an Schulter“ gemeinsam mit dem Regionalen Ausbildungsverbund Treptow-Köpenick zur sechsten Auflage von KICK & WORK ein.\n\n\n    Zwischen 9 und 15 Uhr präsentieren in der Haupttribüne des Stadions An der Alten Försterei zahlreiche Berliner Unternehmen aus unterschiedlichen Branchen ihre freien Praktikums- und Ausbildungsangebote und informieren über freie Jobs.\n  \n\n    Sowohl auf Aussteller- als auch auf Besucherseite verzeichnet die Jobmesse seit ihrer Premiere im Jahr 2015 steigende Teilnehmerzahlen und so erwarten der 1. FC Union Berlin und der Regionale Ausbildungsverbund auch zur diesjährigen Veranstaltung am 19.03.2020 wieder mehr als 1.500 Besucher.\n  \n\n    Die Veranstaltung findet in der “Schlosserei” in der Haupttribüne des Stadions An der Alten Försterei statt und beginnt um 9:00 Uhr. Gekickt wird bei Union natürlich auch: Für alle, die zwischendurch mal den Kopf freikriegen wollen, stehen Tischkicker bereit.\n  \n\n    Der Eintritt zur Messe ist frei. Für den Besuch von Gruppen wird zur besseren Planung und Auslastung der Veranstaltung um vorherige Anmeldung gebeten.\n  \n\n    Eine Gruppenanmeldung ist bis spätestens 06.03.2019 möglich. Es sind drei Zeitfenster (9:00 – 11:00 Uhr, 11:00 – 13:00 Uhr und 13:00 bis 15:00 Uhr) vorgesehen. Anmeldungen sollten daher entsprechend der möglichen Zeitfenster vorgenommen werden.\n  \n\n\nAnmeldemöglichkeit\n\n1. FC Union Berlin e.V.\n\nAn der Wuhlheide 263, 12555 Berlin\n      Telefon: (030) 65 66 88 – 100\n      Telefax: (030) 65 66 88 – 99\n      Email: verein@fc-union-berlin.de\n      Website: www.fc-union-berlin.de\n\n\n\nKICK & WORK 2020 wird unterstützt von:\nBundesagentur für Arbeit Treptow-Köpenick, Jugendberufsagentur Berlin, Jobcenter Berlin Treptow-Köpenick, Pfefferwerk AG, Pro Bildung Berlin Süd-Ost e.V.\n\n"
}