{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1018375.php",
    "date": "2020-11-16",
    "title": "Kälte- und Wohnungslosenhilfe – in Corona-Zeiten eine besondere Herausforderung",
    "text": "\n\n    In Friedrichshain-Kreuzberg werden seit über 20 Jahren folgende drei Wohnungslosentagestätten durch Zuwendungen des Bezirks finanziert. Dabei handelt es sich um Einrichtungen, in denen Obdachlose tagsüber Angebote erhalten.\n  \n\nWohnungslosentagesstätte der „Bürgerhilfe gGmbH“\n    Cuvrystraße 11-12\n    10997 Berlin\n  \n\nTagesstätte für Wohnungslose „Am Wassertor“ vom „Diakonischen Werk Berlin-Stadtmitte“\n    Segitzdamm 46\n    10969 Berlin\n  \n\nKiez-Café der AWO\n    Petersburger Straße 92\n    10247 Berlin\n  In den Tagesstätten können obdachlose und wohnungslose Frauen und Männer Hilfen bei der Alltagsbewältigung und diverse Beratungen und Unterstützungen erhalten, wie:\n  \nHilfe bei der Suche nach Übernachtungsmöglichkeiten\n    \nSuche nach einer geeigneten Wohnform\n    \nVermittlung an fachspezifische Beratungsstellen\n    \nHilfe bei der Beantragung von Leistungen für den Lebensunterhalt / Hilfen bei Behördenangelegenheiten\n    \nFörderung der sozialen Reintegration.\n    \n\n\n    Weitere Angebote, wie Möglichkeiten zur Körperhygiene (Duschen, Toilettenbenutzung), einfache medizinische Hilfen, die Bereitstellung von Speisen und Getränken und die Ausgabe von Sachspenden, insbesondere von Kleidung sind ebenfalls Kernelemente der Wohnungslosentagesstätten.\n    Die Arbeit in den Tagesstätten erfolgt seit Beginn der Pandemie im März ohne Unterbrechung und ohne Einschränkungen der Öffnungszeiten, aber mit strengen Abstands- und Hygieneregeln. Dabei ist der große persönliche Einsatz der Anbieter von Hilfen für obdach- und wohnungslose Menschen hervorzuheben. Auch hier wird seit Monaten, wenig bemerkt in der Öffentlichkeit, an der Belastungsgrenze gearbeitet, damit die Versorgung der Ärmsten nicht zusammenbricht.\n  \n\n    In den letzten Jahren wurden die Teams der Tagesstätten an Öffnungstagen von je 60 bis 80 obdachlosen Menschen aufgesucht.\n  \n\n    Derzeit kann das Aufwärmen in den Räumlichkeiten nur zeitlich begrenzt im „Schichtsystem“ erfolgen. Im Anschluss an jede „Schicht“ führen die Mitarbeitenden hygienische Maßnahmen, wie zum Beispiel Desinfektion und Querlüftung durch.\n  \n\n    Aktuell werden zahlreiche Angebote auch nur in anderer Form bzw. eingeschränkt (z. B. die Essenversorgung) angeboten. Auch andere reguläre Angebote finden zwar nach wie vor statt, jedoch aufgrund der Kontaktreduzierung unter erschwerten Bedingungen.\n  \n\n    Während Angebote, wie die Essensausgabe, mit Einschränkungen gut funktionieren, können andere Bedarfe, wie die Reinigung von Wäsche, Dusch- und Sanitärangebote, nicht zufriedenstellend abgedeckt werden. Das liegt neben den Kontaktbeschränkungen auch an einer gestiegenen Nachfrage.\n    Das Amt für Soziales finanziert die Wohnungslosentagesstätten durch Zuwendungen. Die Höhe der Zuwendungen ist in den letzten sechs Jahren um durchschnittlich 35 Prozent gestiegen. 2016 umfassten die Zuwendungen insgesamt 356.728,47 Euro, im Jahr 2019 lagen diese bei 481.485,62 Euro.\n  \n\n    Neben den Wohnungslosentagesstätten engagiert sich der Bezirk, wie in den Vorjahren, auch in der Kältehilfe.\n  \n\n    In der Kältehilfe können wir durch das große Engagement unserer Kooperationseinrichtungen trotz Corona doch mehr Übernachtungsplätze zur Verfügung stellen, als zunächst erwartet. In der Praxis bedeutet dies, dass wir im Vergleich zum vergangen Jahr etwa 80 Prozent der Angebote zur Verfügung stellen können.\n  \n\n    Im vergangenen Jahr konnten wir 310 Plätze zur Verfügung stellen, durch Abstands- und Hygieneregeln sind es derzeit aber immerhin noch 248 Übernachtungsplätze pro Tag.\n  \n\n    Einen Einbruch von 50 Prozent im Vergleich zum letzten Jahr verzeichnen wir hingegen bei den sogenannten Nachtcafés. Dabei handelt es sich um Angebote kleinerer Träger, die meist einmal pro Woche öffnen. Hier können im Bezirk aktuell nur 30 Plätze angeboten werden.\n  \n\n    Mit dem Land Berlin, vertreten durch die Senatsverwaltung für Integration, Arbeit und Soziales, befinden wir uns im konstruktiven Miteinander in den Bemühungen, die Notfallversorgung für obdachlose Menschen so gut wie möglich aufrecht zu erhalten.\n  \n\nAnsprechpartner\n    Knut Mildner-Spindler\n    stellvertretender Bezirksbürgermeister und Bezirksstadtrat\n    Telefon: (030) 90298-2601\n    E-Mail: Stadtrat.Mildner-Spindler@ba-fk.berlin.de\n\n\n    Dr. Horst-Dietrich Elvers\n    Amtsleiter Amt für Soziales\n    Telefon: (030) 90298-2679\n    E-Mail: horst-dietrich.elvers@ba-fk.berlin.de\n\n"
}