{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1000293.php",
    "date": "2020-10-05",
    "title": "Klimaneutrales Wohnquartier in Lichtenberg erhält Bundespreis „Umwelt und Bauen“",
    "text": "\n\n    Der Bundespreis „UMWELT&BAUEN – für nachhaltige Gebäude, Quartiere und ökologische Innovationen“ wurde 2020 in der Kategorie „Wohngebäude“ an die landeseigene HOWOGE Wohnungsbaugesellschaft mbH für ihr Wohnquartier in der Sewanstraße 20/22 im Bezirk Lichtenberg vergeben.\n  \n\n    Die beiden 8-geschossigen Punkthäuser vereinbaren bezahlbaren Wohnraum und klimaneutrales Bauen. In 99 Wohnungen leben die Mieterinnen und Mieter in einem energetisch hocheffizienten Gebäude zu sozial verträglichen Mieten. Die Jury lobte besonders, dass das Projekt Aspekte der Nachhaltigkeit nicht nur vereinzelt berücksichtigt, sondern in das Gesamtkonzept einbindet, dabei aber die Auswirkungen auf den Mietpreis minimiert werden konnten.\n  \n\n    Der HOWOGE-Geschäftsführer Ulrich Schiller kündigte bereits an, dass das Quartier mit seinem Vorbildcharakter auch an weiteren Standorten umgestezt werden soll. Das Stadtentwicklungsamt begleitet weitere Vorhaben des selben Typs in der Nachbarschaft.\n  \n\n    Kevin Hönicke (SPD), Bezirksstadtrat für Stadtentwicklung gratuliert: „Ich freue mich für unsere Partnerin die HOWOGE. Wir schaffen nicht nur zusammen sehr viel Wohnraum in Lichtenberg, sondern entwickeln auch ökologische und nachhaltige Bebauung im Bezirk. Mein Grundsatz, dass Baupolitik auch immer Sozial- und Gesellschaftspolitik ist, wird durch solche positiven Beispiele bestätigt. Ich schätze die HOWOGE und in den meisten Projekten in Lichtenberg gehen wir geschlossen voran. Ich gratuliere der HOWOGE herzlich und freue mich auf die weiteren Bauplanungen, welche wir gemeinsam angehen werden.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin des Bezirksstadtrat für Stdatentwicklung, Wirtschaft, Arbeit und Soziales\n    Tamara Lüdke\n    Telefon: (030) 90296 – 8003\nE-Mail\n\n"
}