{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.939935.php",
    "date": "2020-06-02",
    "title": "Knapp zehn Kilogramm Heroingemisch und weitere Drogen beschlagnahmt",
    "text": "\n\nBrandenburg\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1361\n    In einem Großeinsatz in Berlin und Brandenburg am vergangenen Sonntagabend nahmen Einsatzkräfte der Berliner Polizei mutmaßliche Drogenhändler fest und beschlagnahmten unter anderem Drogen, darunter knapp zehn Kilogramm Heroingemisch, drei Kilogramm Marihuana, ein Kilogramm Amphetamin und 320 Gramm Kokaingemisch. Vorausgegangen waren umfangreiche Ermittlungen des Landeskriminalamts für organisierte Kriminalität und der Staatsanwaltschaft Berlin wegen des Verdachts des Drogenhandels in nicht geringer Menge. Im Rahmen derer ergaben sich Anhaltspunkte auf eine geplante Drogen-Kurierfahrt von Berlin nach Thüringen am vergangenen Sonntag. Gegen 18.20 Uhr nahmen Polizeieinsatzkräfte einen 41-jährigen Tatverdächtigen und seine 27-jährige Begleiterin auf der Autobahnraststätte Fläming West in Brandenburg fest. Zeitgleich erfolgten Durchsuchungen an der Köpenicker Wohnanschrift des Mannes und in einem weiteren von ihm genutzten Fahrzeug. In dem an der Autobahnraststätte\n    festgestellten Transportfahrzeug fanden Polizeikräfte rund drei Kilogramm Marihuana, rund ein Kilogramm Amphetamine, Kokain- sowie Heroingemisch, Streckmittel und griffbereite zwei Reizstoffsprühgeräte. In der Wohnung des 41-Jährigen fanden die Einsatzkräfte Geld, bei dem es sich um mutmaßlichen Handelserlös handelt, mehrere hochwertige Uhren und die Autoschlüssel des anderen, in der Nähe abgestellten und offensichtlich als Lagerort genutzten Fahrzeugs. In diesem wurden dann auch unter anderem knapp zehn Kilogramm Heroingemisch, Streckmittel und Kokain beschlagnahmt.\n  \n\n    Der 41-Jährige erhielt einen Haftbefehl, die 27-Jährige eine Haftverschonung. Die weiteren Ermittlungen des LKA 435 dauern an.\n  \n"
}