{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.947780.php",
    "date": "2020-06-18",
    "title": "Fairer Handel und Klimaschutz in der Schule",
    "text": "\n\n    Bezirk verteilt an 3. und 4. Klassen kostenlose Hausaufgabenhefte mit anregenden Themenseiten\n  \n\n    Zum neuen Schuljahr 2020/2021 erhalten knapp 4.000 Schüler_innen der 3. und 4. Klassen im Bezirk Tempelhof-Schöneberg kostenfrei ein faires Hausaufgabenheft. Die “Möhrchenhefte” werden den Schulen bereits in dieser Woche zur Verfügung gestellt, damit sie rechtzeitig bei den Kindern ankommen. Bereits im vergangenen Schuljahr haben die Schüler_innen der 4. Klassen ein solches Heft erhalten. Das Hausaufgabenheft vermittelt altersgerecht und auf anschauliche und kreative Weise Informationen rund um die Themen Fairer Handel, Klimaschutz und Biologische Vielfalt. Die Themenseiten lassen sich durch ihre zeitliche Abstimmung auf das Jahr und auf besondere Nachhaltigkeitsevents gut im Unterricht aufgreifen, so dass auch schon die Grundschüler_innen des Bezirks für das Thema Fairer Handel begeistert werden können.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Fairer Handel, Nachhaltigkeit und Klimaschutz betreffen nicht nur die älteren Generationen. Besonders für junge Leute ist es wichtig, sich früh damit auseinander zu setzen, denn es geht auch um ihre Zukunft. Sie sollen mitgestalten und überlegen, in was für einer Welt sie leben möchten. Die Möhrchenhefte helfen ihnen zu verstehen, warum unsere Zukunft fair, nachhaltig und umweltschonend sein muss.\n  \n\nSchulstadtrat Oliver Schworck:\n  \n\n    bq. Verantwortungsbewusstsein ist keine Frage des Alters. Die Möhrchenhefte sind eine tolle Möglichkeit, unseren Kindern zu vermitteln, wie sie schon durch kleine Veränderungen ihres Verhaltens dazu beitragen können, ihre eigene Gesundheit und die Lebensbedingungen der Menschen im direkten Umfeld und auf der ganzen Welt zu verbessern.\n  \n\n    Über die Möhrchenhefte:\n  \n\n\n      Herausgeber_in:\n    \n\n\n        Stabsstelle Bildung für nachhaltige Entwicklung/Bezirk Charlottenburg-Wilmersdorf.\n      \n\n\n\n    Die Berliner Möhrchenhefte Klima und Fairtrade sind ein Kooperationsprojekt der Berliner Bezirke.\n  \n\n\n      Konzeption und Gestaltung:\n    \n\n\nwww.kreativ-etage.de\n\n\n\n\n\n      Gefördert durch:\n    \n\n\n        Senatsverwaltung für Umwelt, Verkehr und Klimaschutz\n        Senatsverwaltung für Wirtschaft, Energie und Betriebe\n        Engagement Global gGmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)\n      \n\n\n"
}