{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.956039.php",
    "date": "2020-07-03",
    "title": "Ordnungsamt und Polizei kontrollierten gemeinsam Lebensmitteltransporte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Ordnungsamt Mitte hat eine gemeinsame Fahrzeugkontrolle mit der Berliner Polizei durchgeführt. Schwerpunkt waren am 29. Juni Lebensmitteltransporter im Bereich des Groß-markts. Die Polizei kontrollierte hierbei die allgemeine Verkehrstüchtigkeit der Fahrzeuge. Die Veterinär- und Lebensmittelaufsicht des Ordnungsamtes überprüfte, ob die geladenen Lebens-mittel korrekt gekennzeichnet und hygienisch fachgerecht transportiert wurden.\n  \n\n    Insgesamt wurden 55 Fahrzeuge auf lebensmittelrechtliche sowie verkehrsrechtliche Verstöße kontrolliert.\n  \n\n    Die Lebensmittelaufsicht konnte in 12 Fällen Hygienemängel wie unzureichende Sauberkeit oder zu hohe Temperaturen feststellen, die zu einem Verderben von Lebensmittel führen kön-nen. Außerdem war die Kennzeichnung der Waren mehrfach mangelhaft. Insbesondere war eine genaue Rückverfolgbarkeit der Produktions- und Verarbeitungskette nicht gewährleistet. Zudem wurden Verstöße bezüglich des Umgangs mit tierischen Nebenprodukten, die nicht zum Verzehr geeignet sind, festgestellt. Es wurden Ordnungswidrigkeitenverfahren eingeleitet.\n  \n\n    Von Seiten der Polizei wurden parallel die Fahrzeuge aus verkehrsrechtlicher Sicht kontrolliert. Dabei kam es zu 35 Beanstandungen. 8 Fahrzeugen wurde die Weiterfahrt aufgrund von techni-schen Mängeln, Überladung bzw. mangelnder Ladungssicherung vor Ort untersagt. Insgesamt wurden 49 Ordnungswidrigkeitsanzeigen von der Polizei gefertigt (Hintergrund: pro Fahrzeug können mehrere verkehrsrechtliche Verstöße vorliegen). Davon 12 Mal wegen Verstößen ge-gen das Fahrpersonalrecht, 2 gegen das Güterkraftverkehrsgesetz und 6 wegen der fehlenden Qualifikation zum Berufskraftfahrer. Die restlichen 29 Anzeigen wurden aufgrund verkehrs-rechtlicher Verstöße gefertigt. Weiterhin wurden an 12 Fahrzeugen technische Mängel festge-stellt, was die Fertigung von Mängelberichten zur Folge hatte.\n  \n\nStephan von Dassel: „Die Lebensmittelaufsicht ist ein wichtiges Aufgabenfeld der bezirklichen Ordnungsämter, die den Verbraucherschutz vor Ort stärken. Sie erhöhen die Lebensmittelsi-cherheit, verhindern Täuschungen und dienen dem Schutz der Gesundheit der Bürgerinnen und Bürger. Gleichzeitig freue ich mich über die Synergienutzung dieses Verbundeinsatzes mit der Berliner Landespolizei, nach dem Motto: Gemeinsam für mehr Sicherheit auf der Straße und im Lebensmittelbereich. Ich danke allen Beteiligten.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}