{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.976281.php",
    "date": "2020-08-14",
    "title": "Schulbauoffensive läuft: Modularer Ergänzungsbau an Möwensee-Grundschule übergeben",
    "text": "\n\n    Wieder sind in Berlin zusätzliche Schulplätze geschaffen worden: Bildungssenatorin Sandra Scheeres, der Bezirksbürgermeister von Mitte, Stephan von Dassel, und Schulstadtrat Carsten Spallek eröffneten am Freitagmorgen feierlich einen neuen Modularen Ergänzungsbau (MEB) an der Möwensee-Grundschule in Wedding. Auf insgesamt drei Etagen entstanden 12 allgemeine Unterrichtsräume mit jeweils 60 Quadratmetern Fläche und sechs Gruppenräume mit jeweils 23 Quadratmetern sowie ein Lehrerstützpunkt und ein Aufenthaltsraum für Lehrkräfte. Der MEB konnte in einer Bauzeit von nur sieben Monaten im Rahmen der Schulbauoffensive realisiert werden. Dies geschah im Auftrag der Senatsbildungsverwaltung durch die Senatsverwaltung für Stadtentwicklung für den Bezirk Mitte.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Berlinweit gibt es inzwischen mehr als 60 komfortable Modulare Ergänzungsbauten, wir haben damit rund 13.500 Schulplätze geschaffen. Bis Jahresende werden es sogar rund 17.000 zusätzliche Plätze sein. Auch mit Hilfe dieser Bauten schaffen wir die dringend benötigten Schulplätze. Der Bau ist neu und wurde innerhalb kürzester Bauzeit pünktlich fertig. Die Berliner Schulbauoffensive wirkt. Dabei gilt stets die Devise: Schulbau ist Teamwork.“\n  \n\nStephan von Dassel, Bezirksbürgermeister von Mitte: „Schulunterricht in Zeiten der Corona-Pandemie ist eine Herausforderung nicht nur für Lehrerinnen und Lehrer, sondern vor allem auch für Schülerinnen und Schüler. Sie können sich nicht so frei und unbeschwert bewegen, wie sie das normalerweise in der Grundschule sollten. Umso mehr freue ich mich, dass die Mädchen und Jungen der Möwensee-Grundschule den Grundstein für ihren späteren Lebensweg in einem freundlichen und modernen Haus legen, das mit seiner Ausstrahlung für manch eine der derzeit notwendigen Einschränkungen entschädigt. Der Bezirk Mitte jedenfalls ist damit in seiner sozialen Infrastruktur ein gutes Stück reicher geworden.“\n  \n\nCarsten Spallek, Bezirksstadtrat für Schule, Sport und Facility Management: „Mit der Inbetriebnahme des Modularen Ergänzungsbaus werden am Standort der Möwensee-Grundschule zusätzliche dringend benötigte Schulplätze zur Verfügung gestellt. Dies hilft auch insgesamt bei der Bereitstellung ausreichender Schulplätze im Parkviertel und daher ist es ein guter Tag für den nördlichen Wedding.“\n  \n"
}