{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.965764.php",
    "date": "2020-07-27",
    "title": "Mutmaßliche Kokstaxis kontrolliert",
    "text": "\n\nFriedrichshain-Kreuzberg/Mitte\n\n\n    Zivile Einsatzkräfte der 13. Einsatzhundertschaft haben Samstagabend in Friedrichshain und gestern Abend in Mitte mutmaßliche Kokstaxis kontrolliert.\n  \n\nNr. 1768\n    Ersten Erkenntnissen zufolge war den Fahnderinnen und Fahndern vorgestern gegen 20 Uhr in der Neuen Bahnhofstraße Ecke Sonntagstraße ein Mann aufgefallen, der kurz darauf zielgerichtet in einen aus Richtung der Neuen Bahnhofstraße ankommenden Fiat einstieg. Die Handlungen im Inneren des Fahrzeugs ließen dann bei den Einsatzkräften den Verdacht auf einen Betäubungsmittelhandel aufkommen. Als der unbekannt gebliebene Mann anschließend wieder ausstieg, beschleunigte der Fahrer des Fiats so stark, dass die Einsatzkräfte auf die zusätzliche Kontrolle des mutmaßlichen Erwerbers verzichten mussten, um die Kontrolle des Fiat-Fahrers nicht zu gefährden. Das Auto konnte dann nach kurzer Fahrt an der Kreuzung Stralauer Allee Ecke Bossestraße angehalten werden. Bei der folgenden Überprüfung des 20-jährigen Fahrers des Fiat und der Durchsuchung des Wagens wurden rund 1170 Euro, 26 kleine, gläserne Laborgefäße, vermutlich mit Kokain gefüllt, 20 Szenetütchen mit\n    mutmaßlichen Speed sowie Crack, 64 mutmaßliche Ectasytabletten, sowie zwei Handys gefunden und beschlagnahmt. Die anschließende Wohnungsdurchsuchung bei dem 20-jährigen Tatverdächtigen führte zum Auffinden und der Beschlagnahme von über 2.000 Euro, einem Laptop und einem Schlagring. Ein freiwillig gestatteter Drogenschnelltest bei dem mutmaßlichen Drogenhändler verlief negativ. Nach erkennungsdienstlichen Maßnahmen in einem Polizeigewahrsam wurde der Mann wieder auf freien Fuß gesetzt. Die Ermittlungen dauern an.\n  \n\nNr. 1769\n    Gegen 20.45 Uhr bemerkten die zivilen Einsatzkräfte einen in zweiter Reihe haltenden VW in der Tieckstraße. Ein zunächst unbekannter Mann, der aus einem Hauseingang kam, ging dann direkt auf das Auto zu und stieg ein. Ersten Informationen zufolge soll dann im Fahrzeug ein Austausch stattgefunden haben. Beim Verlassen des VW wurde der 18-jährige Mann kontrolliert, wobei 7 gläserne Laborgefäße mutmaßlich mit Kokain gefüllt, gefunden und beschlagnahmt wurden. Der Mann wurde anschließend wieder entlassen. Bei der Überprüfung des 33-jährigen VW Fahrers und der Durchsuchung des Pkw wurden rund 1.500 Euro, über 40 Laborgefäße mutmaßlich mit Kokain gefüllt, rund 40 Tabletten, mutmaßliche Betäubungsmittel und zwei Handys gefunden und zusammen mit dem VW beschlagnahmt. Der 33-jährige Tatverdächtige wurde erkennungsdienstlich behandelt und dem Fachkommissariat für Rauschgiftdelikte der Polizeidirektion 5 überstellt, welches die weiteren Ermittlungen übernahm.\n  \n"
}