{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.981616.php",
    "date": "2020-08-27",
    "title": "Bezirksamt organisiert sechs Sperrmüllaktionstage",
    "text": "\n\n    Alte Handyladekabel, ein kaputter DVD-Player oder ein aussortiertes Möbelstück – fast jede*r hat zu Hause Sperrmüll herumstehen, der weggebracht werden muss. Die Entsorgung bei einem der Recyclinghöfe ist für viele Friedrichshain-Kreuzberger*innen nicht einfach, zumal einem Großteil der Haushalte kein Auto zu Verfügung steht, um große Möbelstücke oder sperrige Elektrogeräte zu transportieren. Damit diese Dinge nicht illegal auf der Straße oder in Grünflächen abgeladen werden, hat das Bezirksamt gemeinsam mit der BSR für den September sechs Sperrmüllaktionstage im Bezirk organsiert, davon jeweils drei pro Stadtteil.\n  \n\n    An den Sperrmüllaktionstagen stellt die BSR jeweils von 8 bis 13 Uhr ein Sammelfahrzeug zur Verfügung stehen, zu dem die Bürger*innen ihren Sperrmüll bringen können. Zum Sperrmüll gehören Möbel, Teppiche, Matratzen, Schrott, Kunststoffteile, Elektrogeräte und Alttextilien. Nicht abgeholt werden Bauabfälle, Gussbadewannen, Autoreifen und Autobatterien sowie Schadstoffe (Farben, Lacke).\n  \n\n    „Das Bezirksamt geht verstärkt gegen das hohe Müllaufkommen in unseren Kiezen und Grünanlagen vor. Neben einer erhöhten Reinigungsfrequenz in Parks und auf Spielplätzen sind die Sperrmüllaktionstage ein weiterer wichtiger Baustein in unserem Vorgehen gegen die Verwahrlosung des öffentlichen Raumes“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    „Mit den Aktionstagen helfen wir den Bürger*innen, ihren Sperrmüll in ihren Kiezen einfach und fachgerecht zu entsorgen. Die Sperrmüllaktionstage sind Teil unseres Zero-Waste-Konzepts und sorgen für weniger Müllablagerungen im öffentlichen Straßenland“, erklärt Umweltstadträtin Clara Herrmann. Die Stadträtin wird am 5. September um 11 Uhr am Petersburger Platz persönlich vor Ort sein.\n  \n\n    Die Sperrmüllaktionstage finden an folgenden Termin und Orten statt:\n  \n\n    Friedrichshain am Samstag, den 5. September von 8 bis 13 Uhr\n  \n\n    • Petersburger Platz 8-9, 10249 Berlin\n    • Straße der Pariser Kommune 20a-20c, 10243 Berlin\n    • Holteistraße 6, 10245 Berlin\n  \n\n    Kreuzberg am Samstag, den 26. September von 8 bis 13 Uhr\n  \n\n    • Mariannenplatz 19-21 , 10997 Berlin\n    • Admiralstraße 4-5, 10999 Berlin\n    • Bergfriedstraße 18, 10969 Berlin\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}