{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.957954.php",
    "date": "2020-07-08",
    "title": "Landgericht Berlin: Neuer Verhandlungstermin in dem Verfahren 15 O 389/18 - Umgestaltung der St.-Hedwigs-Kathedrale in Berlin-Mitte (PM Nr. 38/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Das Landgericht Berlin hat in dem Verfahren 15 O 389/18, in dem es um eine Klage aus Urheberrechtsverletzung wegen der geplanten Umgestaltung der St.-Hedwigs-Kathedrale in Berlin Mitte geht, neuen Termin zur mündlichen Verhandlung bestimmt auf:\n  \n\nDienstag, den 14. Juli 2020, um 12:00 Uhr im Saal 207/208\n\n\n    im Dienstgebäude des Landgerichts Berlin in der Littenstraße 12-17 in 10179 Berlin-Mitte.\n  \n\n    Der ursprünglich bereits auf den 17. März 2020 anberaumte Verhandlungstermin (vgl. unsere Pressemitteilung Nr. 15/2020 vom 13. März 2020) war aufgehoben worden. Die Kläger – sechs Personen – klagen in diesem Verfahren gegen das Erzbistum Berlin auf Unterlassung verschiedener Umgestaltungsmaßnahmen des nach den Kriegszerstörungen der Kathedrale im zweiten Weltkrieg beim Wiederaufbau ab 1953 neugestalteten Innenraums. Die Kläger berufen sich dabei auf die Urheberrechte des Architekten bzw. weiterer Schöpfer der Innengestaltung.\n  \n\n    Ob die Zivilkammer 15 des Landgerichts Berlin bereits am 14. Juli 2020 in diesem Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\n    Unter Berücksichtigung der SARS-CoV-2-Eindämmungsmaßnahmenverordnung Berlin steht im Sitzungssaal zur Sicherung des Abstandsgebots nur eine begrenzte Anzahl von Plätzen für die Presse und für die Zuschauer zur Verfügung. Damit der Platzbedarf abgeschätzt werden kann, wird um Mitteilung per E-Mail an dezernat7.kg@it.verwalt-berlin.de gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist.\n  \n\nLandgericht Berlin, Aktenzeichen: 15 O 389/18\n\n"
}