{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989477.php",
    "date": "2020-09-10",
    "title": "Tag des offenen Denkmals 2020 im Museum Reinickendorf",
    "text": "\n\n    Am Sonntag, 13.9.2020, zum Tag des offenen Denkmals 2020 öffnet das Museum Reinickendorf mit einem abwechslungsreichen Programm seine Pforten:\n  \n\n    Um 11 Uhr präsentieren Schülerinnen und Schüler der Grundschule am Fließtal im Museumsgarten mit einem Film und kleiner Gesprächsrunde ihre Arbeitsergebnisse zum Thema „Das Denkmalensemble Alt-Hermsdorf mit Dorfanger und Straße Alt-Hermsdorf“ aus der Projektwoche werkstatt denkmal die jährlich von Denk mal an Berlin e.V. mit Berliner Bezirksmuseen organisiert wird. Das diesjährige Motto „Denk_mal nachhaltig“ regte die Kinder an, sich die Häuser in ihrer unmittelbaren Nachbarschaft einmal genauer anzuschauen.\n  \n\n    Um 13 Uhr erhalten Besucherinnen und Besucher Einblicke in das Freigelände des Museums mit seinem Lapidarium. Der Skulpturengarten beherbergt Bronzen und steinerne Kunstwerke aus dem ehemaligen Straßenmöbelmuseum Tegel. Auch ein 1980 original rekonstruiertes germanisches Gehöft ist Teil des geführten Rundgangs.\n  \n\n    Um 14 Uhr führt Kuratorin Christiane Borgelt durch die Ausstellung „Mitten in Reinickendorf. 100 Jahre (Groß-) Berlin“, die das Museum Reinickendorf noch bis zum 25. Oktober 2020 anlässlich des 100. Jahrestages der Schaffung „Groß-Berlins“ präsentiert. Die Schau ist Teil des Kooperationsprojektes „Großes B – dreizehnmal Stadt“ des Stadtmuseums Berlin mit den zwölf Berliner Bezirksmuseen. Zur Ausstellung ist eine umfassende Publikation erschienen, die die Zentren Reinickendorfs differenziert beleuchtet. Diese ist im Museum für 12 Euro erhältlich.\n  \n\n    Um 15 Uhr gibt es einen Rundgang durch die ständige Ausstellung des Museums mit Ulrike Wahlich. Neben der Bezirksgeschichte von den Anfängen bis zur Gegenwart wird anhand charakteristischer Exponate die Alltagskultur in verschiedenen Themenräumen dargestellt.\n  \n\n    Der Eintritt zu allen Veranstaltungen ist entgeltfrei.\n  \n\nWir bitten Besucherinnen und Besucher, im gesamten Innenbereich des Museums einen Mund-Nasen-Schutz zu tragen. Zu den Veranstaltungen ist eine Anmeldung erforderlich unter info@museum-reinickendorf.de oder 404 4062.\nGalerieETAGE im Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin, www.museum-reinickendorf.de\n\n"
}