{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2020/pressemitteilung.979927.php",
    "date": "2020-08-25",
    "title": "Gesamtbetriebsratssitzung als Präsenzsitzung?",
    "text": "\n\n    Das Landesarbeitsgericht Berlin-Brandenburg hat im Verfahren des einstweiligen Rechtsschutzes Präsenzsitzungen eines Gesamtbetriebsrats für zulässig gehalten.\n  \n\n    Der Arbeitgeber, ein Unternehmen, das Rehabilitationskliniken betreibt, hat gegenüber dem bei ihm gebildeten Gesamtbetriebsrat Präsenzsitzungen verboten und diesen auf die Durchführung der Sitzungen als Video- bzw. Telefonkonferenz verwiesen. Zur Begründung hat der Arbeitgeber auf Risiken durch das überregionale Zusammentreffen der Betriebsräte aufgrund der Covid-19-Pandemie verwiesen. Diese seien im Hinblick auf die Gefahr einer Verbreitung der Erkrankung in den Kliniken nicht hinnehmbar. Der Gesamtbetriebsrat hat sich gegen die Untersagung gewandt und an der geplanten Durchführung der Sitzung des Gesamtbetriebsrats als Präsenzveranstaltung festgehalten. Die am Veranstaltungsort geltenden gesetzlichen Maßgaben zum Infektionsschutz würden eingehalten.\n  \n\n    Das Landesarbeitsgericht hat entschieden, die geplante Präsenzsitzung sei vom Arbeitgeber hinzunehmen. Nach dem Betriebsverfassungsgesetz entscheide der Vorsitzende des Gesamtbetriebsrats über die Einberufung der Sitzung und damit den Sitzungsort. Zudem könne der Gesamtbetriebsrat für die konkret anstehende Sitzung nicht auf eine nach § 129 BetrVG mögliche Sitzung in Form einer Video- oder Telefonkonferenz verwiesen werden, weil geheim durchzuführende Wahlen anstünden, was im Rahmen einer Video- oder Telefonkonferenz nicht möglich sei. Nach der am Veranstaltungsort derzeit geltenden Corona-Kontakt- und Betriebsbeschränkungsverordnung sei die Durchführung der Gesamtbetriebsratssitzung zulässig. Die trotz zu erwartender Beachtung der Verhaltensvorgaben verbleibende Risikosteigerung berechtige den Arbeitgeber nicht zur Untersagung der Sitzung als Präsenzveranstaltung.\n  \n\n    Ob hier für zukünftige Sitzungen, insbesondere solche ohne anstehende Wahlen und abhängig von der Entwicklung des Infektionsgeschehens etwas Anderes gelten könne, hat das Landesarbeitsgericht offen gelassen. Es müsse stets im Einzelfall abgewogen werden. Deshalb wurde ein Antrag des Gesamtbetriebsrats zurückgewiesen, der auf eine generelle Erlaubnis von Präsenzsitzungen zielte.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Beschluss vom 24.08.2020, 12 TaBVGa 1015/20\n  \n\n    Gegen diese Entscheidung des Landesarbeitsgerichts im Verfahren des einstweiligen Rechtsschutzes ist kein weiteres Rechtsmittel gegeben.\n  \n"
}