{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.883090.php",
    "date": "2020-01-15",
    "title": "Partnerschaften für Demokratie: Projektvorschläge für 2020 können ab sofort eingereicht werden",
    "text": "\n\n    Alle Ideen für demokratiefördernde Projekte im Bezirk können bei den Partnerschaften für Demokratie Schöneweide und Treptow-Köpenick bis Mitte Februar eingereicht werden.\n  \n\n    Vereine, Initiativen und Menschen mit Ideen, die sich im Bezirk gegen Rassismus, Rechtsextremismus und Menschenfeindlichkeit stark machen möchten, können auch dieses Jahr bei den Partnerschaften für Demokratie über den Aktionsfonds Gelder beantragen. Die Koordinierungs- und Fachstellen der Partnerschaften für Demokratie beraten gerne bei der Antragsstellung.\n  \n\n    Die Einreichfristen für die Partnerschaften für Demokratie (PfD) sind wie folgt:\n  \n\n\nPfD Treptow-Köpenick (PfD TK): 10. Februar 2020\n\n\nPfD Schöneweide (PfD SW): 16. Februar 2020.\n\n\n\n    Nähere Informationen zu den beiden Fördergebieten, den Förderschwerpunkten und zum Bundesprogramm “Demokratie leben! Demokratie fördern. Vielfalt gestalten. Extremismus vorbeugen.” finden Sie auf der Internetseite: www.zentrum-für-demokratie.de/index.php/pfd-home.\n  \n\n    Seit 2015 unterstützen die Partnerschaften für Demokratie Treptow-Köpenick und Schöneweide – ansässig im Zentrum für Demokratie – im Rahmen des Bundesprogramms „Demokratie leben!“ innovative Projekte, die sich für eine lebendige, vielfältige Demokratie und ein solidarisches Miteinander einsetzen. In den vergangenen vier Jahren konnten dadurch unterschiedliche Festivals, Schul-, Kunst- und Begegnungsprojekte im Bezirk gefördert werden.\n  Weitere Informationen & Kontakt: Zentrum für Demokratie Treptow-Köpenick\n  \n\nwww.zentrum-für-demokratie.de\n\nTelefon: 030/ 65487293\n    \n\n\nPartnerschaft für Demokratie Treptow-Köpenick: pfd-tk@offensiv91.de\n\nPartnerschaft für Demokratie Schöneweide: pfd-sw@offensiv91.de\n\n\n"
}