{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.996611.php",
    "date": "2020-09-25",
    "title": "Berlin hat 1.000 Stiftungen",
    "text": "\n\n    In Berlin gibt es eine vierstellige Zahl an Stiftungen. Die 1.000. Stiftung ist heute anerkannt worden. Dabei handelt es sich um die „Stiftung Morgenland“. Zweck der Stiftung ist die Unterstützung und Förderung von überwiegend kirchlichen Projekten für Mädchen und Frauen – vor allem bei der Bildung und Ausbildung.\n  \n\n    Die Stiftung geht hervor aus der „Morgenländischen Frauenmission“, die 1842 von zehn Frauen in Berlin als Frauenverein für christliche Bildung des weiblichen Geschlechts im Morgenlande gegründet wurde. Es war damals einer der ersten deutschen Vereine überhaupt, der von Frauen gegründet wurde.\n  \n\n    Hierzu erklärt Justizsenator Dr. Dirk Behrendt:\n    „Stiftungen unterstützen hilfsbedürftige Menschen, sie fördern Kunst, Kultur und Wissenschaft, sie sind in der Jugendhilfe tätig oder unterstützen Bildungseinrichtungen. Kurzum: In fast allen Bereichen unserer Gesellschaft erfüllen Stifterinnen und Stifter wichtige Aufgaben. Ich freue mich, dass wir mit der „Stiftung Morgenland“ nun 1.000 Stiftungen in Berlin haben.“\n  \n\n    Hierzu erklärt die Gründerin der „Stiftung Morgenland“, Cornelia von Uckro:\n    „Wir sind froh darüber, die 1.000. Stiftung Berlins zu sein. Möge es der Stiftung gelingen, das langjährige Erbe eines der ersten deutschen Frauenvereine fortzusetzen und in Zukunft Frauen und Mädchen weiterhin tatkräftig zu unterstützen.“\n  \n\n    Seit der Jahrtausendwende ist ein starker Zuwachs an Stiftungen in Berlin zu verzeichnen. Am 1. Januar 2000 gab es in Berlin 357 Stiftungen. Seither sind also 643 Stiftungen hinzugekommen. Das entspricht einem Anstieg um 180 Prozent. Zum Vergleich: Zwischen den Jahren 1980 und 2000 stieg die Zahl an Stiftungen lediglich um 164.\n  \n\n    Fast 95 Prozent der Stiftungen verfolgen gemeinnützige Zwecke. Die Stiftungszwecke sind vielfältig. Besonders häufig betreffen die Stiftungszwecke beispielsweise den Bereich Soziales, Wissenschaft und Forschung, Kunst und Kultur, Bildung oder auch Gesundheit. Dabei werden auch relativ ungewöhnliche Bereiche abgedeckt. So kümmert sich eine Stiftung beispielsweise speziell um Erdnussallergiker, eine andere Stiftung fördert die Erhaltung und den Betrieb historischer Fluggeräte, eine weitere Stiftung fördert das Blindenhundewesen, wieder eine andere die Arbeitssicherheit beim Umgang mit Flüssiggas. Die älteste Stiftung Berlins, das “Hospital Zum Heiligen Geist” zu Berlin-Spandau, stammt aus dem Jahr 1244.\n  \n\n    Die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung ist die Stiftungsaufsicht in Berlin und damit auch für das Stiftungsrecht verantwortlich.\n  \n"
}