{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.945459.php",
    "date": "2020-06-16",
    "title": "Die Zukunft beginnt mit Kindern und Jugendlichen: 46 Nachhaltigkeitsschulen ausgezeichnet",
    "text": "\n\n    46 Berliner Schulen erhalten in diesem Schuljahr das internationale Prädikat „Umweltschule in Europa/Internationale Nachhaltigkeitsschule“. Das sind 12 Schulen mehr als noch im vergangenen Jahr. Obwohl aufgrund der Covid-19-Pandemie nicht alle Ideen umgesetzt und nicht alle Projekte durchgeführt werden konnten, sieht man an der steigenden Zahl der Nachhaltigkeitsschulen, dass Bildung für nachhaltige Entwicklung in Schulen angekommen ist.\n  \n\n    Die Auszeichnung wurde von der Senatsverwaltung für Bildung, Jugend und Familie in Kooperation mit der GASAG, der BSR, dem SEA LIFE & AquaDom Berlin, der BUNDjugend und der Familienstiftung des Landes Berlins verliehen: Die Auszeichnungsfeier konnte aufgrund der Pandemie nicht wie gewohnt im Roten Rathaus oder im Abgeordnetenhaus stattfinden. Das ändert nichts an der Wertschätzung für die Schulen, auch wenn in diesem Jahr die Urkunden, die Umweltschulfahne, die Juryurteile per Dienstpost zugestellt werden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Schulen zeigen anschaulich, wie das übergreifende Thema ‚Nachhaltige Entwicklung und Lernen in globalen Zusammenhängen‘ im Unterricht umgesetzt werden kann. An vielen Schulen sind die Projekte längst fest etabliert und die Partizipation der Schülerinnen und Schüler, die Zusammenarbeit mit au-ßerschulischen Partnern und die Zukunftsorientierung gehören zum Unterrichtsalltag.“\n  \n\n    Das Prädikat „Umweltschule in Europa – Internationale Nachhaltigkeitsschule“ wird gemäß der Ausschreibung der internationalen Umweltbildungsorganisation Foundation for Environmental Education (FEE), in Deutschland vertreten durch die Deutsche Gesellschaft für Umwelterziehung (DGU), vergeben. In Berlin verleiht die Senatsverwaltung für Bildung, Jugend und Familie das Prädikat nach Urteilen einer Jury, der 17 Expertinnen und Experten aus Unis, NGOs, Verwaltung und Partnern angehören.\n    Zusätzlich zur Prädikatsverleihung würdigte die Jugend- und Familienstiftung des Landes Berlin drei ausgewählte Kooperationspartner der ausgezeichneten Schulen mit einer finanziellen Anerkennung in Höhe von jeweils 500 Euro.\n  \n\nDie 46 Berliner „Nachhaltigkeitsschulen“\n  \n"
}