{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1015396.php",
    "date": "2020-11-09",
    "title": "Umgangscafé: ein neues Angebot für getrennt lebende Eltern und ihre Kinder",
    "text": "\n\n    Das Umgangscafé ist ein Ort, an dem sich getrennt lebende Eltern mit ihren Kindern treffen und ihre Zeit individuell gestalten können. Pädagogische Fachkräfte sind während der gesamten Zeit anwesend und stehen bei Bedarf für eine Beratung zur Verfügung. Das Umgangscafé kann als Ort zur Übergabe genutzt werden. Dabei steht das Wohl des Kindes im Focus.\n  \n\n    Das Umgangscafé ist ein Angebot\n    • für Elternteile, die sich im Rahmen des Umgangskontaktes in öffentlichen Räumen an einem neutralen und freundlichen Ort treffen möchten\n    • für Elternteile die in und außerhalb von Berlin leben\n    • für Kinder, die so die Möglichkeit haben, Zeit mit dem anderen Elternteil zu verbringen\n  \n\n    „Familien, die sich in einer Trennungssituation befinden, wird hier die Möglichkeit gegeben, an einem neutralen Ort gemeinsam mit den Kindern eine schöne Zeit zu verbringen“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Für das Angebot des Umgangscafés können sich Familien in den Einrichtungen DAS HAUS-Kinder- und Familienzentrum, Weidenweg 62 in 10247 Berlin sowie im Familienzentrum Menschenskinder, Fürstenwalder Str. 30 in 10243 telefonisch oder per E-Mail anmelden.\n  \n\n    Nähere Informationen zu Terminen, Zeiten und den aktuellen Maßnahmen zur Umsetzung der entsprechenden Hygienekonzepte vor Ort finden Sie im Internet unter:\n  \n\nhttps://dashaus-kindheit.de/neu-umgangscafe-nun-auch-montags/\n\n\nhttps://www.menschenskinder-berlin.eu/familienzentrum/umgangscafe/\n\n\n    Dieses Projekt wird gefördert durch die Senatsverwaltung für Bildung, Jugend und Familie über das bezirkliche Flexibudget.\n  \n\nAnsprechpartner*in\n    Sabine Merz\n    Fachleitung Frühkindliche Bildung und Erziehung\n    Telefon: (030) 90298-1615\n    E-Mail: Sabine.Merz@ba-fk.berlin.de\n  \n"
}