{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.915690.php",
    "date": "2020-04-03",
    "title": "Das Bezirksamt Mitte unterstützt seine Gewerbetreibenden schnell und unbürokratisch durch Stundungen von Miet- und Pachtzahlungen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Maßnahmen zur Eindämmung der Corona-Pandemie haben viele Mieter und Pächter von Immobilien des Bezirksamtes Mitte in erhebliche finanzielle Schwierigkeiten gebracht. Um diesen Unternehmen in der schwierigen Zeit zu helfen, bietet das Bezirksamt die Möglichkeit, die Miet- und Pachtzahlungen für Unternehmen, die aufgrund der aktuellen Beschränkungen in finanzielle Not geraten sind, zu stunden.\n  \n\n    Dafür steht ab sofort ein vereinfachtes, unbürokratisches Verfahren auf der Internetseite des Bezirksamtes https://www.berlin.de/ba-mitte/aktuelles/artikel.902651.php#headline_1_2 zur Verfügung.\n  \n\n    Das Formular bietet die Möglichkeit, die Zahlungen für die Monate April, Mai und Juni 2020 auf einen späteren Zeitpunkt zu verschieben. Zinsen und Gebühren für den Antrag fallen nicht an, eine Zahlung in Raten ist möglich.\n  \n\n    Über die Bewilligung entscheidet das Bezirksamt zeitnah. Eine spätere eingehende Nachprüfung der Stundungsvoraussetzungen behält sich das Bezirksamt vor.\n  \n\n    In besonderen Härtefällen entscheidet das Bezirksamt zu einem späteren Zeitpunkt über weitergehende Maßnahmen wie einen kompletten oder teilweisen Erlass der Forderungen.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Uns ist bewusst, wie existenzgefährdend die aktuelle Lage für viele Unternehmen ist. Mit der Möglichkeit, Mieten, Pachten und Gebühren zu stunden, hoffen wir die Unternehmen zumindest ein bisschen entlasten zu können. Wir wollen unseren Beitrag dazu leisten, dass wir in Mitte auch in Zukunft eine vielfältige Unternehmenslandschaft haben.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de (E-Mail)\n\n"
}