{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.888641.php",
    "date": "2020-01-29",
    "title": "Nacht der Solidarität zur 1. Zählung obdachloser Menschen in Berlin: Großer Dank an alle Freiwilligen für ihr bürgerschaftliches Engagement!“",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Heute Nacht (29. auf den 30. Januar 2020) findet in Berlin die deutschlandweit erste Zählung von obdachlosen Menschen statt. Mehr als 2.600 freiwillige Helferinnen und Helfer werden als 617 Teams in dieser Nacht der Solidarität stadtweit all die Menschen zählen und befragen, die nachts auf öffentlichem Straßenland schlafen. Vorbild für solch eine Zählung sind Städte wie Paris und New York.\n  \n\n    Berlin folgt damit einer langjährigen Forderung von Sozialverbänden und Sozialarbeitern. Die Senatsverwaltung für Integration, Arbeit und Soziales hat die Obdachlosenzählung organisiert. Das Land Berlin wird auf Grundlage der erstmals erhobenen Zahlen seine Hilfs- und Beratungsangebote ausweiten und spezialisieren. In Berlin soll niemand auf der Straße leben müssen!\n  \n\n    Auf einer am Abend der Obdachlosenzählung stattfindenden Pressekonferenz erläuterten\n    Vertreterinnen und Vertreter des Landes sowie von Wohlfahrtsverbänden und aus der Wissenschaft Anliegen und Realisierung der Zählung:\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin: „Berlins Obdachlose sind Teil unserer Stadt. Wir sind eine solidarische Stadt, und die Berliner Stadtgesellschaft stellt das bei der Zählung ihrer Obdachlosen erneut unter Beweis. Mehr als 3.700 Freiwillige aus allen Bereichen und aus allen Schichten haben sich bereits gemeldet und werden in der Nacht der Zählung aktiv sein. Dafür danke ich allen Beteiligten von Herzen. Dank dieses Engagements kann unsere Stadt mit dieser Aktion dem Vorbild von Metropolen wie Paris, New York City und Brüssel folgen.“\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Mit der heutigen, deutschlandweit ersten Zählung obdachloser Menschen in Berlin verlassen wir den Raum der groben und weit auseinandergehenden Schätzungen. Damit erfüllt sich auch eine langjährige Forderung von Akteuren in der Wohnungslosenhilfe und ein weiterer Schritt für die Erstellung einer Wohnungsnotfallstatistik ist gemacht. Hier in Berlin versuchen wir, mit gutem Beispiel voranzugehen und einen Stein ins Rollen zu bringen. Wir brauchen diese Daten, um unsere Hilfsangebote an den Bedarf anzupassen, sie weiter zu verbessern und im besten Fall Wohnungslosigkeit zu verhindern.\n  \n\n    Ich danke allen, die dabei mit Rat und Tat mitgewirkt haben und ich danke heute Abend besonders den vielen Freiwilligen der Nacht der Solidarität für ihr großartiges bürgerschaftliches Engagement!“\n  \n\nReinhard Naumann, Bezirksbürgermeister von Charlottenburg-Wilmersdorf: „Mir ist es als Bezirksbürgermeister, aber auch als Bürger, eine Herzensangelegenheit die Nacht der Solidarität persönlich zu unterstützen, indem ich wie so wunderbar viele andere Menschen einfach mit anpacke und damit helfe, diese wichtige Zählung zu realisieren. Obwohl von der Sozialen Wohnhilfe Charlottenburg-Wilmersdorf über 2.650 wohnungslose bzw. von Wohnungslosigkeit bedrohte Menschen untergebracht sind, ist die Entwicklung der Obdachlosigkeit hier in der City West mit stetig wachsenden Herausforderungen verbunden. Dies zeigt sich besonders rund um den Bahnhof Zoo, wo vor allem die Stadtmission und die Caritas eine segensreiche, unverzichtbare Arbeit leisten – in enger Vernetzung mit unserer Verwaltung. Entlang des S-Bahn-Rings wünschten wir uns aber mehr Unterstützung durch andere Bezirke. Darüber hinaus tragen wir seit Jahren zur Finanzierung der Kältehilfe bei. Sie\n    ist unverzichtbar. Dies ist für das Bezirksamt und fraktionsübergreifend für die BVV ein wichtiger politischer Schwerpunkt. Ausdrücklich sei vor allem den zahlreichen ehrenamtlich in der Kältehilfe engagierten Bürgerinnen und Bürgern für ihren tatkräftigen Einsatz gedankt.“\n  \n\nOliver Bürgel, Landesgeschäftsführer AWO Landesverband Berlin e.V. /aktuell Vorsitzender der LIGA der Spitzenverbände der Freien Wohlfahrtspflege in Berlin: „Zu allererst gebührt mein Dank den vielen ehrenamtlichen Helferinnen und Helfern, die sich heute die Nacht um die Ohren schlagen werden. Diese Bereitschaft ist ein tolles Zeichen und steht unserer, doch oft recht rauen, Stadt sehr gut zu Gesicht. Ihre freiwillige Arbeit wird dabei helfen, unsere Angebote als Wohlfahrtverbände für Menschen in Not konkreter und passgenauer zu gestalten. Insbesondere bei Frauen und Familien gibt es vermutlich noch viel Luft nach oben.\n    Trotzdem warne ich davor, zu hohe Erwartungen an die Ergebnisse zu stellen. Die Zahlen bilden ausschließlich die in der heutigen Nacht angetroffenen obdachlosen Menschen ab. Das lässt keine Aussagen bspw. zu mittelfristigen Entwicklungen und Trends zu. So gut und wichtig die Zählung aus unserer Sicht ist, so bleibt sie doch erst einmal eine unvollständige Momentaufnahme.“\n  \n\nSusanne Gerull, Professorin für Theorie und Praxis der Sozialen Arbeit an der Alice-Salamon-Hochschule Berlin, Armutsforscherin: “Die im Rahmen der Strategiekonferenzen gegründete AG Wohnungsnotfallstatistik hat auf Grundlage bereits erfolgreich durchgeführter Straßenzählungen in anderen europäischen Metropolen ein Konzept zur Erfassung und damit Sichtbarmachung wohnungsloser, auf der Straße lebender Menschen entwickelt. In Paris konnte ich mich im Februar 2019 persönlich von der Machbarkeit und Sinnhaftigkeit einer solchen Zählung überzeugen. Über die Jahre können wir so die Entwicklung von Zahl und Zusammensetzung dieser Teilgruppe wohnungsloser Menschen beobachten. Aus den Daten müssen aber Taten werden, d. h. es müssen die bisherigen Hilfeangebote auf ihre Passung überprüft werden – z. B. hinsichtlich ihrer Zielgruppe, aber auch Zugang und Erreichbarkeit. Wo nötig müssen neue Angebote entwickelt werden. Die Nacht der Solidarität bleibt\n    also kein einmaliges Event, sondern ein nachhaltiger Prozess wird damit in Gang gesetzt. Dies alles ist nur möglich durch das Engagement von fast 4.000 Freiwilligen aus der Wohnungsnotfallhilfe sowie der Zivilgesellschaft, die sich an der Zählung beteiligen.“\n  \n\n    Weitere Informationen im Downloadbereich: www.berlin.de/sen/ias/presse/downloads/\n\n"
}