{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.994022.php",
    "date": "2020-09-21",
    "title": "Der Park-Knigge - Verhalten in Park-/ Grünanlagen",
    "text": "\n\n    Die in den letzten Jahren kontinuierlich und in diesem Jahr sprunghaft gestiegenen Besucherzahlen zeigen deutlich, wie wichtig die öffentlichen Grünflächen und auch Spielplätze sind. In diesem Jahr waren sie ganz entscheidend für den Wiederbeginn des sozialen Lebens.\n    Die gestiegene Nutzungsintensität führte aber auch zu einer so noch nicht dagewesenen Vermüllung, denn leider nicht alle Besucher*innen schätzen und schützen dieses einladende Grün mit der gleichen Intensität, wie sie es nutzen. Die Besucher*innen erwarten mit Recht, saubere und gepflegte Grünanlagen vorzufinden. Die gärtnerische Pflege für eine langjährige Erhaltung der Grünanlagen benötigt jedoch ausreichend Zeit. Und diese Zeit sollten die Gärtner*innen auch wieder bekommen – denn weniger Müllbeseitigung bedeutet mehr gärtnerische Pflege.\n    Doch derzeit ist es selbst mit zusätzlich beauftragten Firmen und z.T. auch der BSR kaum möglich, der Müllmengen und Verunreinigungen Herr zu werden.\n    Ein Aufruf zur Müllreduzierung erschien bereits am 15.09.2020 mit einer Pressemitteilung des Bezirkes.\n  \n\n    Ganz wesentlich ist es, die Besucher*innen vor Ort in die Vermeidung von Müll und illegalen Grillflächen sowie den Schutz der Grünanlage und der Ausstattungselemente einzubeziehen und für gegenseitige Rücksichtnahme zu werben.\n  \n\nHierzu wurde von der ‘wirBerlin‘ ein Park-Knigge erstellt. Dieser liegt im Hosentaschenformat vor und enthält insgesamt acht Verhaltensregeln. Diese sind in sechs Sprachen verfasst und werden durch Piktogramme unterstützt. Der Knigge-Flyer wird gedruckt und durch die an ihren Westen erkennbaren Parkläufer*innen des Parkmanagements im Gespräch mit den Parkbesuchenden verteilt. Dies erfolgte zunächst in einem Kick-Off-Event am 08.07.2020 in der Hasenheide (Wiese am Columbiadamm) und ab Anfang August auch im Treptower Park und im Schlesischen Busch.\n  \n\n    Die Initiative ‘wirBerlin‘ hat sich im Jahr 2010 aus der Bürgerplattform ‚Stadtgespräch Berlin‘ entwickelt, agiert seit Ende 2013 als gemeinnütziger, eingetragener Verein und seit Anfang 2019 als gemeinnützige GmbH. Eines ihrer Ziele ist, dass die Menschen in unserer Stadt mehr Verantwortung für ihren Kiez, ihre Grünanlage, den Spielplatz –kurz: den öffentlichen Raum- übernehmen und mithelfen, Berlin noch lebenswerter zu machen.\n  \n\n    Das Straßen- und Grünflächenamt in Zusammenarbeit mit dem Parkmanagement von SI hoch³ sehen den Park-Knigge als eine der Möglichkeiten an, die Bevölkerung darauf aufmerksam zu machen, wie sie einen Beitrag dazu leisten kann, unsere Grünanlagen in Berlin sauber zu halten.\n  \n"
}