{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1028997.php",
    "date": "2020-12-11",
    "title": "Digitaler Kongress: Global gerechte Schüler_innenfirmen für Berlin",
    "text": "\n\n    Zentrale gesellschaftliche Zukunftsthemen wie Umwelt-, Klima- und Ressourcenschutz, soziale Nachhaltigkeit und global gerechter Welthandel sind längst bei vielen Schüler_innen angekommen. Dies ist insbesondere an der “Fridays for Future” Bewegung erkennbar. Zudem sind schlichte Aufforderungen an Regierungen und Unternehmen für viele junge Menschen nicht ausreichend und sie wollen selbst aktiv werden. Eine Möglichkeit ist es, dass sie gemeinsam eine Schüler_innenfirma gründen. Dabei legen sie oft den Fokus auf Nachhaltigkeit und soziale Gerechtigkeit und tragen damit etwas zur gesellschaftlichen Veränderung bei. Um diese Schüler_innen, die schon gegründet haben oder in Zukunft gründen möchten, zusammenzubringen hat die Wirtschaftsförderung gemeinsam mit dem Fachpromotor für Globales Lernen Moritz Voges und dem Fachpromotor für Kommunale Entwicklungspolitik Michael Jopp einen digitalen Kongress organisiert.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Global gerechte Schüler_innenfirmen sind eine gute Gelegenheit für Schüler_innen aktiv zu werden und gleichzeitig Wirtschaft und Unternehmertum praxisnah kennenzulernen. Sie entwickeln innovative Lösungen für aktuelle globale Probleme. Vor allem erfahren sie dadurch auch etwas über die Risiken und Chancen einer Gründung. Das ist eine gute Vorbereitung auf die eigene berufliche Karriere.\n  \n\n    In zwei Workshop Einheiten konnten die jungen Leute mehr über nachhaltiges und klimagerechtes Wirtschaften erfahren und einige Berliner Praxisbeispiele kennenlernen. Außerdem konnten sie ihre “Businesspläne” vorstellen und haben Tipps und Ideen von Expert_innen bekommen.\n  \n\n    Gefördert wurde das Projekt von der Landesstelle für Entwicklungszusammenarbeit bei der Senatsverwaltung für Wirtschaft, Energie und Betriebe des Landes Berlin.\n  \n"
}