{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.882427.php",
    "date": "2020-01-13",
    "title": "„Marzahner Konzertgespräche“: Richard Strauss – „Der Rosenkavalier“",
    "text": "\n\n    Am Mittwoch, dem 12. Februar 2020, ab 19:00 Uhr, beginnt der musikalischer Vortrag von Benjamin Wäntig (Staatsoper Unter den Linden) in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin. Die Handlung des „Rosenkavalier“ ist ein im Wien angesiedeltes Sittengemälde zur Zeit der Kaiserin Maria Theresia, aber eigentlich eine scharfe Satire und ein Angriff auf die k.u.k. Monarchie unmittelbar vor dem 1. Weltkrieg. Der Text des „Rosenkavalier“ stammt von Hugo von Hofmannsthal und ist dessen zweite Zusammenarbeit mit Richard Strauss nach dem Erfolg der Oper „Electra“.\n  \n\n    Die komödiantische Handlung um die Hofmarschallin Fürstin Werdenberg, ihren jugendlichen Geliebten Octavian, den permanent lüsternen Baron Ochs auf Lerchenau und dessen zukünftiger Gattin Sophie war von Anfang an in ihrem Zusammenspiel von Text und Musik ein überragender Publikumserfolg. Die Uraufführung in Dresden im Jahre 1911 legte den Grundstein für die bis heute anhaltende Beliebtheit dieser Oper im deutschen Sprachraum. „Der Rosenkavalier“ ist bis in die Gegenwart eine der meistgespielten Opern in deutscher Sprache und an zahlreichen Opernhäusern in Deutschland, Österreich und der Schweiz fester Bestandteil des Aufführungsalltags.\n  \n\n    Benjamin Wäntig ist Musikwissenschaftler und Dramaturg und seit 2016 für die dramaturgische Umsetzung vieler Opernprojekte an der Staatsoper Unter den Linden zuständig.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Es wird gebeten, sich für diese Veranstaltung über die Webseite oder unter der Tel.: 030 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\nwww.berlin.de/bibliotheken-mh (www.berlin.de/bibliotheken-mh)\n\n"
}