{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.887682.php",
    "date": "2020-01-28",
    "title": "Informationen zu den 15. Sozialtagen 2020 im EASTGATE Berlin",
    "text": "\n\n    Von Donnerstag, den 27. Februar bis Samstag, den 29. Februar 2020, finden traditionsgemäß die 15. Sozialtage des Bezirks Marzahn-Hellersdorf in der Zeit von 10:00 Uhr bis 19:00 Uhr im EASTGATE Berlin in der Marzahner Promenade 1A statt. Wie in den vergangenen Jahren stehen sie unter dem Motto „sozial und engagiert“.\n  \n\n    Auch im Jahr 2020 spiegelt die Vielzahl von Angeboten der sozialen Stadtteilzentren und Nachbarschaftstreffs, des Sozialamtes, der sozial engagierten Vereine, Verbände und Institutionen, der Seniorenvertretung, der Polizei, der Verbraucherzentrale sowie der Schuldnerberatung die Vielfalt des Bezirks wider.\n    Auf der Bühne wechseln sich, wie auch schon in den Jahren zuvor, künstlerische Darbietungen und Gesprächsrunden mit den Akteuren vor Ort während der gesamten Zeit ab.\n  \n\n    Am Donnerstag, dem 27. Februar 2020, um 14:00 Uhr, eröffnen die Center-Managerin Vivien Wilmers und die Bezirksstadträtin für Soziales Juliane Witt die diesjährigen Sozialtage. Für die musikalische Umrahmung wird das Duo PIANO POWER STATION sorgen.\n  \n\n    Ebenfalls am Donnerstag werden Mitarbeiterinnen und Mitarbeiter des Sozialamtes aus den Fachbereichen Hilfe zur Pflege; Pflegefachcontrolling, der Eingliederungshilfe, der Betreuungsbehörde sowie des regionalen Sozialdienstes der Bevölkerung Fragen beantworten.\n  Des Weiteren werden der\n  \nSozialverband Deutschland e.V. (SoVD)\n    \ndas Stadtteilzentrum Biesdorf, das Bürgerhaus Südspitze des Trägers BALL e.V.\n    \ndas Stadtteilzentrum Marzahn-Mitte der Volkssolidarität\n    \nder Betreuungsverein Marzahn-Hellersdorf Lebenshilfe e.V\n    \nSOPHIA Berlin GmbH\n    \nder Caritasverband für das Erzbistum Berlin e.V.\n    \ndie Schuldner- und Insolvenzberatung von Julateg Finsolv Marzahn/Hellersdorf e.V.\n      vor Ort sein.\n    \nAm Freitag, dem 28. Februar 2020, bieten folgende Vereine und Träger Informationen an:\n  \nDeutsche Rentenversicherung\n    \nDiakonie-Pflege Verbund Berlin gGmbH, Mobilitätshilfedienst und Diakoniestation\n    \nQuartiersmanagement mit den Gebieten Hellersdorfer Promenade, Marzahn-Nordwest, Mehrower Allee und Boulevard Kastanienallee\n    \nG.U.T.Consult GmbH\n      Sozialkaufhaus Helfende Hände\n    \nHumanistischer Verband Deutschland Berliner Seniorentelefon\n    \nFrauen- und Gleichstellungsbeauftragte des Bezirkes gemeinsam mit dem Arbeitskreis Marzahn-Hellersdorf gegen Häusliche Gewalt sowie dem Frauenbeirat Marzahn-Hellersdorf und\n    \nFrauenNetz Marzahn-Hellersdorf\n    \nClearingstelle/ Sozialberatung im Jobcenter eine Außenstelle des Sozialamtes Marzahn-Hellersdorf gemeinsam mit dem JobCafé des Jobcenters\n    \nNachbarschaftszentrum Hellersdorf e.V. Am Baltenring 74 KOMPASS Haus im Stadtteil\n    \nAWO Stadtteiltreff Mahlsdorf-Süd\n      „Haus der Begegnung“”\n    \nKiek in – Soziale Dienste gGmbH\n      Stadtteilzentren Marzahn Nord und West\n    \nWuhletal – Psychosoziales Zentrum gGmbH Stadtteilzentrum Mosaik Kontaktstelle PflegeEngagement Marzahn-Hellersdorf\n    \nAm Sonnabend, dem 29. Februar 2020, informieren:\n  \nNetzwerk im Alter / Interessenverbund Gesundheit im Alter\n    \nPflegestützpunkte Marzahn-Hellersdorf\n    \nBerliner Mieterverein / Bezirksaktiv Marzahn-Hellersdorf\n    \nStadtteilzentrum Hellersdorf Nord (SOS Familienzentrum + AWO Stadtteiltreff)\n    \nPolizei / Abschnitt 62\n    \nAGRARBOERSE Deutschland Ost e.V.\n    \nVerbraucherzentrale Berlin e. V.\n    \nNCL Netcomputer-Lernen g.e.V.\n    \nSeniorenvertretung Marzahn-Hellersdorf\n    \nDGB Kreisverband Ost\n    \nwortlaut Sprachwerkstatt UG\n    \nBabel e.V.\n    \n\n"
}