{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.1016462.php",
    "date": "2020-11-11",
    "title": "Berlin hat eine neue Tierschutzbeauftragte",
    "text": "\n\n    Dr. Kathrin Herrmann ist seit November die neue Tierschutzbeauftragte des Landes Berlin. Sie folgt Diana Plange, die mittlerweile im Ruhestand ist.\n  \n\n    Frau Dr. Herrmann arbeitet seit mehr als 13 Jahren hauptberuflich im Tierschutz. Sie war von 2007 bis 2017 als wissenschaftliche Mitarbeiterin am Landesamt für Gesundheit und Soziales (LAGeSo) tätig. Ihre Arbeit umfasste unter anderem die tierschutzrechtliche und wissenschaftliche Prüfung von Tierversuchsanträgen. Sie lehrt und forscht seit 2017 am Zentrum für Alternativen zu Tierversuchen der Johns Hopkins Universität in den USA. Frau Dr. Herrmann ist Fachtierärztin für Tierschutz und Tierschutzethik.\n  \n\n    Dazu erklärt Senator Dr. Dirk Behrendt: „Es freut mich, dass wir uns mit Frau Dr. Herrmann in Sachen Tierschutz stark aufstellen. Mit ihrer langjährigen Erfahrung als Tiermedizinerin in Praxis und Wissenschaft ist sie hervorragend für die Stelle der Landestierschutzbeauftragten geeignet. Frau Dr. Herrmann ist eine starke Stimme für alle Berlinerinnen und Berliner, denen der Tierschutz eine Herzensangelegenheit ist. Frau Diana Plange danke ich für ihr Engagement und ihren Einsatz in den vergangenen Jahren.“\n  \n\n    Dazu erklärt Dr. Kathrin Herrmann: „Ein tierschutzpolitischer Fokus Berlins ist es, die Hauptstadt der tierfreien Forschungsmethoden zu werden. Dies wird ein Schwerpunkt meiner Tätigkeit sein.“\n  \n\n    Als Landestierschutzbeauftragte wird Frau Dr. Herrmann die Institutionen bei ihrer Arbeit unterstützen, die innovative tierfreie Forschungsmethoden entwickeln und nutzen. Mit Blick auf die Beratung von Bürgerinnen und Bürgern will sie den Fokus auf die Zusammenhänge zwischen Tierschutz, Ernährung, Pandemien und Klimawandel legen.\n  \n\n    Die Stelle der Tierschutzbeauftragten ist in der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung angesiedelt. Für Tierschutzorganisationen und Bürgerinnen und Bürger ist die Landesbeauftragte eine Ansprechpartnerin und eine beratende Stimme in allen Fragen des Tierschutzes.\n  \n"
}