{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.911316.php",
    "date": "2020-03-24",
    "title": "Solidarität in der Krise – Hotline für Nachbarschaftshilfe",
    "text": "\n\n    Das Bezirksamt Lichtenberg unterstützt und koordiniert mit einer HOTLINE ab Mittwoch, 25. März 2020 (9 Uhr), die Hilfe für Menschen im Bezirk, die dringend nachbarschaftliche Unterstützung benötigen. Dies geschieht, indem eingehende Hilfenachfragen mit den Angeboten von Menschen verknüpft werden, die Hilfe anbieten können.\n  \n\nFür Hilfesuchende:\n    In Zusammenarbeit mit der oskar | freiwilligenagentur Lichtenberg betreuen Fachkräfte des Bezirksamtes und der bezirklich geförderten Stadtteilarbeit von montags bis freitags in der Zeit von jeweils 9:00 bis 12:00 Uhr und 14:00 bis 17:00 Uhr die folgenden Rufnummern:\n    Für Menschen mit Wohnsitz im Ortsteil Hohenschönhausen ist die Rufnummer (030) 90296-2233 reserviert, für den Ortsteil Lichtenberg gilt die Rufnummer (030) 90296-2244.\n  \n\n    Die Hotline dient ausschließlich zur Vermittlung nachbarschaftlicher Hilfe (z.B. für Einkäufe oder Apothekengänge) durch Freiwillige. Das Bezirksamt Lichtenberg möchte diese Hilfe unterstützen und koordinieren, es besteht über die Hotline jedoch kein Anspruch auf Versorgung. Gegebenenfalls wird über die Kooperation mit anderen Ämtern und Anlaufstellen versucht, weitere Hilfsmöglichkeiten zu vermitteln.\n  \n\nFür Helfende:\n    Sie möchten andere unterstützen? Dann nutzen Sie bitte die Online-Datenbank der oskar | freiwilligenagentur und registrieren Sie sich. Nur so können wir Ihr Angebot auch berücksichtigen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) erklärt: „Wir alle konnten in den letzten Tagen eine Welle von Solidarität und Hilfsbereitschaft im Land beobachten und vielleicht auch selbst schon erfahren: Nachbarschaftshilfe ist ein unschätzbares Gut! Gerade Lichtenberg hat hier in den letzten Jahren bereits beweisen können, wie solidarisch wir miteinander im Bezirk umgehen. Ein Dank geht auch an die Kolleginnen und Kollegen, die dieses Angebot in so kurzer Zeit auf die Beine gestellt haben.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Leitung\n    Herr Heymann\n    Telefon (030) 90296-3350 | E-Mail\n\n"
}