{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.914688.php",
    "date": "2020-04-01",
    "title": "Fensterausstellung der Cöpenicker Zeichenstunde in der Mittelpunktbibliothek Köpenick seit 27. März 2020",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    „Seit Sommer vergangenen Jahres treffen sich in der Altstadt Köpenick begeisterte Zeichnerinnen und Zeichner mit ihren Utensilien immer samstags in der Mittelpunktbibliothek zur „Cöpenicker Zeichenstunde“. Ob jung, ob alt, ob Laie oder Profi, ob Bleistift, Kohle, Kreide oder Aquarell, ob Manga, Naturstudien oder Fantasiewelten – der Kreativität sind keine Grenzen gesetzt. Alles war schon für die Ausstellung der Zeichenstunde vorbereitet, aber dann kam das Corona-Virus dazwischen.\n  \n\n    Besondere Umstände erfordern ungewöhnliche Maßnahmen: um trotzdem einen Einblick in das vielfältige Schaffen der Cöpenicker Zeichenstunde zu gewähren, wurden Kopien der Arbeiten in den Fenstern im Erdgeschoss der Mittelpunktbibliothek am Alten Markt angebracht.\n  \n\n    Natürlich gilt: Bleiben Sie zu Hause, halten Sie das Kontaktverbot und genügend Abstand zu Ihren Mitmenschen ein. Wenn Sie aber doch im Rahmen der gegenwärtigen Bestimmungen unterwegs sind, um eine Besorgung zu machen oder mit Ihren Kindern an die frische Luft wollen, können Sie an der Mittelpunktbibliothek in Köpenick vorbeikommen und sich an der Fensterausstellung erfreuen. Ich freue mich über die Kreativität der Mitarbeiterinnen und Mitarbeiter des Fachbereichs Bibliotheken, aber auch der Künstlerinnen und Küstler in unserem einzigartigen Bezirk und freue mich über ein persönliches Wiedersehen.\n  \n\n    Die Ausstellung ist bis Sonntag, dem 26. April 2020, in den Fenstern der Mittelpunktbibliothek Köpenick am Alten Markt 2 zu sehen. Bitte bleiben Sie gesund! Wir sehen uns bald wieder!“\n  \n\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern (030) 90297-3418 oder auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/.\n\n"
}