{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1029013.php",
    "date": "2020-12-11",
    "title": "Handel mit Betäubungsmitteln – Festnahme",
    "text": "\n\nNr. 2829\n    Polizeieinsatzkräfte nahmen gestern Abend einen mutmaßlichen Drogenhändler in Kreuzberg fest. Nach derzeitigem Ermittlungsstand sahen die Beamten kurz nach 18 Uhr, wie zwei Personen ein Wohnhaus in der Lindenstraße betraten, sich in die dritte Etage begaben und nach kurzer Zeit das Haus wieder verließen. Sie überprüften die Personen anschließend und fanden bei Ihnen Betäubungsmittel. Die Einsatzkräfte ermittelten die Wohnung in der dritten Etage, aus welcher die Drogen verkauft worden sein sollen und erwirkten einen Durchsuchungsbeschluss. Noch bevor sie diesen vollstrecken konnten, verließ der mutmaßliche Händler mit einem Rollkoffer die besagte Wohnung. Auf einem Außenbalkon des Wohnhauses stoppten sie den Mann und nahmen ihn fest. Dem 39-Jährigen gelang es noch, den Koffer vom Balkon nach unten zu werfen, wo er anschließend sichergestellt wurde. Darin befand sich mutmaßlich Marihuana und Verpackungsmaterial für Drogen. Auch bei der anschließenden\n    Wohnungsdurchsuchung wurden die Einsatzkräfte fündig und beschlagnahmten unter anderem Geld und mehrere Feinwaagen. Noch während der laufenden Durchsuchung erschien ein weiterer Mann an der geöffneten Wohnungstür, der einem Beamten Geld für Cannabis in die Hand drückte. Offenbar übersah der Mann den Dienstausweis des Polizisten, welchen er um den Hals trug. Der Mann muss sich nun wegen versuchten Erwerbs von Betäubungsmitteln verantworten. Die beiden anderen Männer, bei denen zu Beginn Betäubungsmittel gefunden wurden, sehen ebenfalls Verfahren wegen des Erwerbs von Betäubungsmitteln entgegen. Alle drei Männer wurden nach den polizeilichen Maßnahmen wieder entlassen. Der 39-jährige mutmaßliche Händler hingegen wurde einem Fachkommissariat der Kriminalpolizei der Direktion 5 überstellt, wo die weiteren, noch andauernden Ermittlungen laufen.\n  \n"
}