{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.992977.php",
    "date": "2020-09-17",
    "title": "Alle Bürgerämter öffnen mit reduzierten Terminangebot wieder",
    "text": "\n\n    Ab Montag, dem 21. September 2020, sind drei Bürgerämter des Bezirkes Marzahn-Hellersdorf (Helle Mitte, Marzahner Promenade und Biesdorf-Center) mit einem reduzierten Terminangebot wieder geöffnet, um die Bearbeitung von Anliegen, die eine persönliche Vorsprache im Bürgeramt erfordern, zu gewährleisten. Mit der Öffnung des Bürgeramtes Helle Mitte wird eine Ausweitung des Terminangebotes unter Pandemiebedingungen in den bezirklichen Bürgerämtern erreicht.\n  \n\nAus Gründen des Infektionsschutzes ist eine Vorsprache im Bürgeramt weiterhin nur mit einem Termin möglich. Die Anliegen von spontan erscheinenden Kundinnen und Kunden können leider nicht bearbeitet werden.\n\n\n    Terminbuchungen sind ab Montag, dem 21. September 2020, immer Montag und Donnerstag von 13:00 bis 15:00 Uhr, Dienstag, Mittwoch und Freitag von 10:00 bis 12:00 Uhr über die Telefon-Hotline (030) 90293-2566 möglich. In begrenztem Umfang können Termine auch über das Bürgertelefon (030) 115 und im Internet gebucht werden.\n  Folgende Dienstleistungen sind schriftlich zu beantragen:\n\nMeldebescheinigung\n    \nWegzug ins Ausland\n    \nAbmeldung einer Nebenwohnung\n    \nGewerbezentralregisterauszug\n    \nMelderegisterauskünfte\n    \nAnforderung der Steueridentifikationsnummer\n    \nAnzeige des Verlustes von Dokumenten\n    \nNachreichung einer Wohnungsgeberbescheinigung\n    \nBefreiung von der Ausweispflicht\n    \nFührungszeugnis beantragen\n    \nAn- und Ummeldung einer Wohnung\n    \nFür die Anträge unter 1-7 sind folgende Unterlagen beizufügen:\n\nausgefüllte und unterschriebene Anträge\n    \nKopie des Ausweises oder Reisepasses\n    \n\n\n    Die Antragsformulare, Postanschrift, Faxnummer und E-Mail-Adresse sind unter www.service.berlin.de/dienstleistungen zu finden.\n    Generelle Nachfragen können per E-Mail an die Bürgerämter gerichtet werden.\n  \n"
}