{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.907455.php",
    "date": "2020-03-16",
    "title": "Coranavirus (SARS-CoV-2) Informationen bei Verdachtsfällen für Spandauer Bürgerinnen und Bürger",
    "text": "\n\n    Bei Verdachtsfällen hinsichtlich einer Infektion oder zur Risikoabschätzung:\n    nutzen Sie bitte die bezirkliche Telefonhotline (08:00 – 17:00 Uhr):\n    030 90279 – 4012\n    030 90279 – 4014\n    030 90279 – 4026\n  \n\n    Oder die Hotline der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung:\n    030 90 28 28 28\n  \n\n    Mit dieser Maßnahme werden mögliche Risiken für alle Beteiligten minimiert,\n    das Infektionsgeschehen verlangsamt und das Hilfsystem aufrecht erhalten.\n    • Bitte wenden Sie sich im Verdachtsfall nicht persönlich an eine Mitarbeiterin oder einen Mitarbeiter der Verwaltung. Rufen Sie an und vereinbaren Sie alles Weitere.\n    • Bitte prüfen Sie zudem, inwiefern Sie selbst soziale Kontakte einschränken und auf den Besuch von Veranstaltungen verzichten können. Sie schützen mit diesen Maßnahmen ältere Menschen und Menschen mit bestehenden Erkrankungen und tragen damit aktiv zur Entlastung von Krankenhäusern und Arztpraxen bei.\n  \n\n    Die wichtigsten Hygienetipps\n    Mit einfachen Maßnahmen können Sie helfen, sich selbst und andere vor Infektionskrankheiten zu schützen.\n    • Niesen oder husten Sie in die Armbeuge oder in ein Taschentuch – und entsorgen Sie das Taschentuch anschließend in einem Mülleimer mit Deckel.\n    Halten Sie die Hände vom Gesicht fern – vermeiden Sie es, mit den Händen Mund, Augen oder Nase zu berühren.\n    • Halten Sie ausreichend Abstand zu Menschen, die Husten, Schnupfen oder Fieber haben – auch aufgrund der andauernden Grippe- und Erkältungswelle.\n    • Vermeiden Sie Berührungen (z. B. Händeschütteln oder Umarmungen), wenn Sie andere Menschen begrüßen oder verabschieden.\n    • Waschen Sie regelmäßig und ausreichend lange (mindestens 20 Sekunden) Ihre Hände mit Wasser und Seife – insbesondere nach dem Naseputzen, Niesen oder Husten\n  \n\n    Für inhaltliche Fragen steht Ihnen Herr Dirk Welzel (Bezirksamt Spandau, OE QPK) unter Tel.: 030 90279-4030 und per E-Mail unter: qpk@ba-spandau.berlin.de zur Verfügung.\n  \n"
}