{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.892492.php",
    "date": "2020-02-07",
    "title": "Wir stärken die Berliner Wirtschaft mit wichtigen Investitionen",
    "text": "\n\n    Berlin hat sein Jahresergebnis 2019 von 141 Mio. EUR im Bund-Länder-Förderprogramm der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) wieder erreicht\n  \n\n    Berlin konnte in 2019 im Bund-Länder-Programm der GRW seine Länderquote von 141 Mio. EUR an ausgezahlten Fördermitteln im vollen Umfang wieder erfüllen. Damit gehört Berlin zu den wenigen Bundesländern, welches seine Fördermittel im vollen Umfang für die Investitions­förderung der Unternehmen sowie von Maßnahmen der wirtschaftsnahen Infrastruktur umsetzen konnte. Berlin erhielt in 2019 rd. 4 Mio. € mehr vom Bund. Mittel, die andere Bundesländer in den Vorjahren nicht binden konnten, wurden in 2019 neu verteilt.\n  \n\nWirtschaftssenatorin Ramona Pop: „Auch 2019 konnten wir die Berliner Wirtschaft mit wichtigen Investitionen stärken. Das Geld fließt zum einen in die Förderung von Berliner Unternehmen für Investitionen bei Neuansiedlungen bzw. dem Ausbau bestehender Stand­orte. Somit können wir Arbeitsplätze sichern und neue schaffen. Zudem verbessern wir mit unserer Förderung die wirtschaftsnahe Infrastruktur in Berlin. Dazu gehören die Erschließung von Gewerbeflächen, der Ausbau von Verkehrsverbindungen zur Anbindung von Gewerbe­gebieten sowie Investitionen in die touristische Infrastruktur. Diese Maßnahmen kommen allen Berlinerinnen und Berlinern zugute.“\n  \n\n    Von den 141 Mio. EUR flossen fast 59,7 Mio. EUR in die Unternehmensförderung und über 81,3 Mio. EUR in Projekte zur Verbesserung der wirtschaftsnahen Infrastruktur. Mit den anteiligen Fördermitteln wurde ein Investitionsvolumen von rd. 400 Mio. EUR in Berlin in diesem Jahr realisiert.\n  \n\n    Darunter sind solche Projekte zu nennen wie der Neubau des Oberstufenzentrums „Lise Meitner“ in Neukölln, der Neubau der Salvador-Allende-Brücke in Köpenick, der Neubau der südlichen Rhinstraßenbrücke in Lichtenberg, der Neubau der Uferbefestigungen am Bonhoefferufer und am Wikingerufer, die Erschließung des Gewerbegebietes Gleislinse in Schönweide, die weitere Erschließung von Gewerbeflächen in Marzahn, die touristische Herrichtung der Erweiterungsflächen des Mauerparks, die Erschließung des Berliner Kulturforums sowie mehrere Fernradwege wie den Spreeradweg, den Havel-Radweg, den Radfernweg Berlin-Leipzig (Yorckbrücken) und den Dahme-Radfernweg.\n  \n\n    Ebenso wurden 135 Mio. EUR an Investitionszuschüssen für den Zeitraum 2020-2022 an Unternehmen und Infrastrukturträger zugesagt. Hier konnte Berlin seinen Landesansatz von 129 Mio. EUR durch die Übernahme von nicht benötigten Mitteln anderer Bundesländer sogar um fast 5 % (+6 Mio. EUR) erhöhen. Zu diesen neuen Projekten gehören die Errichtung eines Laborcontainers am Standort des INKULAB´s Dahlem, der Ausbau und die Modernisierung von Ausstattungen bei Oberstufenzentren, die Touristische Ertüchtigung und Herstellung der Barrierefreiheit im Berliner Dom, die tourismusnahe Umgestaltung des Gendarmenmarkts sowie im Rahmen des Berliner Toilettenkonzepts die Beschaffung und Errichtung von 68 barrierefreien öffentlichen Toilettenanlagen an touristisch relevanten Standorten im gesamten Stadtgebiet. Erstmalig bewilligt wurde der Fördertatbestand „Innovationscluster“. Im Innovationscluster Werner-von-Siemens Center for Industry and Science (WvSC) auf dem Campus der\n    Siemensstadt 2.0 erfolgt der Ausbau von Co-Working Locations.\n  \n\n    Die Unternehmensförderung verzeichnet 2019 ein Rekordbewilligungsvolumen. Insgesamt wurden für 203 Vorhaben mit Investitionen von rund 596 Mio. € GRW-Zuschüsse von über 131,08 Mio. € für die Folgejahre bewilligt. Ein Zeichen dafür, dass die Berliner Wirtschaft optimistisch in die Zukunft plant.\n  \n"
}