{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1026965.php",
    "date": "2020-12-07",
    "title": "Aktuelle Kinder- und Jugendbücher in der Philipp-Schaeffer-Bibliothek ausgestellt",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Noch bis zum 28.12.2020 sind in der Ausstellung Bücherbox 2021 empfehlenswerte Bücher und Hörbücher für Kinder und Jugendliche in der Philipp-Schaeffer-Bibliothek zu sehen.\n  \n\n    Unter dem Motto „Lesen, hören, staunen“ zeigt die von der Arbeitsgemeinschaft von Jugendbuchverlagen (avj) konzipierte Schau jährlich rund 200 brandneue Lese- und Hörbuchempfehlungen aus den Herbstprogrammen 2020 und den Frühjahrsprogrammen 2021 verschiedener Verlage. Die Ausstellung bietet einen guten Überblick über die wichtigsten Neuerscheinungen.\n  \n\n    Neben den Bilderbuchempfehlungen für die Kleinen, gibt es auch neue Tiergeschichten, Teenie-Bücher, Abenteuer- und Fantasy Geschichten für Kinder und Jugendliche. Die Sachbücher drehen sich unter anderem rund um die Themen Naturschutz, Musik und Naturwissenschaften.\n  \n\n    Die Arbeitsgemeinschaft von Jugendbuchverlagen (avj), der Fachverband für die Verlage der deutschsprachigen Kinder- und Jugendliteratur, will Leuchtturm sein im Meer der Neuerscheinungen und Orientierung geben. Dazu gibt die avj jedes Jahr im Herbst das Magazin Bücherbox heraus, das die wichtigsten Neuerscheinungen innerhalb der Rubriken Bilder-, Kinder-, Jugend- und Sachbuch sowie Hörbuch vorstellt.\nwww.avj-online.de/publikationen/buecherbox/\n\n\n    Das Magazin zur Bücherbox ist in allen Bibliotheken des Bezirkes Mitte und in vielen Buchhandlungen kostenfrei erhältlich.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}