{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.908024.php",
    "date": "2020-03-17",
    "title": "Kammergericht: Einschränkungen des Gerichtsbetriebs während der Corona-Pandemie (PM Nr. 16/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Zu den Maßnahmen zur Aufrechterhaltung eines Notbetriebs der ordentlichen Gerichtsbarkeit (Amtsgerichte, Landgericht Berlin und Kammergericht) angesichts der Ausbreitung des Coronavirus (SARS – CoV 2) teilt der Präsident des Kammergerichts Dr. Bernd Pickel folgendes mit:\n  \n\n    „Das Kammergericht und die anderen Gerichte der ordentlichen Gerichtsbarkeit in Zivil- und in Strafsachen beteiligen sich zum Schutze der Rechtsuchenden, der eigenen Mitarbeiter und der Bevölkerung solidarisch an den Maßnahmen gegen die weitere Ausbreitung der Pandemie. Der Gerichtsbetrieb kommt deshalb zwar nicht zum Erliegen, kann aber nur sehr eingeschränkt aufrechterhalten werden.\n  \n\n    Solange es keine Anordnung eines vollständigen „Shutdowns“ für den gesamten öffentlichen Dienst gibt, entscheidet jedes Gericht durch seine Leitung und sein Präsidium im Rahmen der geltenden Gesetze darüber, in welchem Umfang und in welcher Weise die gerichtlichen Verfahren in der gegenwärtigen Lage weiterbetrieben werden. Ob bereits terminierte Verhandlungen aufgehoben werden bzw. neue anberaumt werden, fällt wegen der richterlichen Unabhängigkeit weiterhin in die Zuständigkeit der einzelnen Richterinnen und Richter. Auch wenn diesen keine bindenden Vorgaben gemacht werden können, hat doch das Präsidium des Kammergerichts gestern den Richterinnen und Richtern des Kammergerichts empfohlen, grundsätzlich alle Sitzungen aufzuheben und nur noch in unaufschiebbaren Eilfällen durchzuführen, um mit den zur Verfügung stehenden eingeschränkten Kräften den Gerichtsbetrieb dennoch aufrechtzuerhalten. Eilsachen in diesem Sinne sind sowohl im zivil- und\n    familienrechtlichen als auch im strafrechtlichen Bereich nur solche, in denen zur Vermeidung von drohenden erheblichen Nachteilen für eine Partei oder einen Beteiligten die Verhandlung bzw. Entscheidung des Kammergerichts selbst unter Berücksichtigung der aktuellen Situation, in der es um die Gesundheit aller geht, zwingend erforderlich ist und keinen Aufschub duldet. Dies wird nur für eine sehr geringe Zahl von Verfahren des Kammergerichts der Fall sein.\n  \n\n    Zur Aufrechterhaltung des deshalb zwangsläufig sehr stark eingeschränkten Gerichtsbetriebes hat das Präsidium des Kammergerichts in Abweichung vom geltenden Geschäftsverteilungsplan eine Sonderregelung getroffen, die zunächst für die Zeit vom 18. März 2020 bis zum 17. April 2020 gelten soll. Es stehen täglich zwei (von bisher 22) Zivilsenaten, ein (von bisher sieben) Familiensenaten und ein (von bisher sieben) Strafsenaten zur Bearbeitung und Entscheidung dieser Eilsachen für die Rechtssuchenden zur Verfügung.\n  \n\n    Meine Kolleginnen und Kollegen vom Landgericht Berlin und von den Berliner Amtsgerichten treffen für ihre Gerichte ähnliche Maßnahmen. Über diese und die leider notwendig damit verbundenen starken Einschränkungen des Gerichtsbetriebs informieren Sie sich daher am besten über die Homepage des jeweiligen Gerichtes.\n  \n\n    Die gegenwärtige Krise bedeutet für uns alle Einschränkungen. Ich kann Ihnen jedoch versichern, dass alle Mitarbeitenden der Berliner ordentlichen Gerichtsbarkeit in Zusammenarbeit mit der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung alles tun werden, um den Rechtsuchenden auch in dieser schwierigen Zeit nach besten Kräften zu dienen, ohne die Gesundheit der Bevölkerung in Gefahr zu bringen.“\n  \n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030/9015-2290)\n  \n"
}