{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.965305.php",
    "date": "2020-07-24",
    "title": "Corona-Teststellen an Flughäfen Tegel und Schönefeld in Vorbereitung",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung, der Charité – Universitätsmedizin Berlin und der Flughafengesellschaft Berlin Brandenburg\n  \n\n    Flugreisende, die aus Corona-Risikogebieten nach Berlin zurückkehren, sollen sich bereits nach Ankunft in den Terminals der beiden Flughäfen Tegel (TXL) und Schönefeld (SXF) auf COVID-19 testen lassen können. Ein entsprechendes Konzept und seine Umsetzung bereiten Experten der Charité – Universitätsmedizin Berlin in Zusammenarbeit mit der Flughafengesellschaft Berlin Brandenburg GmbH im Auftrag der Senatskanzlei – Wissenschaft und Forschung vor. In dieser Woche haben beide Seiten mögliche Örtlichkeiten an beiden Flughäfen besichtigt. Derzeit laufen weitere Detailabstimmungen. Ziel ist es, mit den Testungen an den beiden Flughäfen in der kommenden Woche zu beginnen.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Bereits seit vergangener Woche sind wir im Gespräch mit der Charité und dem Betreiber der Flughäfen in Tegel und Schönefeld über die Einrichtung von Teststellen für Reiserückkehrende aus Corona-Risikogebieten und werden damit die heutige Vereinbarung zwischen den Gesundheitsressorts von Bund und Ländern in Berlin zügig umsetzen können. Ich danke allen Beteiligten, die unter Hochdruck daran arbeiten, damit wir in der kommenden Woche schon startklar sind.“\n  \n\n    „Die geplanten Testungen an den beiden Flughäfen sind ein weiterer Baustein der Berliner Teststrategie“, sagt Prof. Dr. Ulrich Frei, Vorstand Krankenversorgung der Charité. „Die Abstimmungen zwischen allen Beteiligten laufen sehr konstruktiv. Gemeinsam mit Vivantes werden die Voraussetzungen für die Durchführung der Tests geschaffen“, ergänzt er.\n  \n\nProf. Dr.-Ing. Engelbert Lütke Daldrup, Vorsitzender der Geschäftsführung der Flughafen Berlin Brandenburg GmbH: „Die Flughafen Berlin Brandenburg GmbH begrüßt die getroffene Entscheidung des Senats. Die Möglichkeit, sich direkt nach der Ankunft am Flughafen testen zu lassen, erhöht die Sicherheit der Passagiere, die für uns höchste Priorität hat. Das wirkt sich positiv auf die Wiederbelebung des Flugverkehrs und die Stärkung der Wirtschaft nach der Corona-Krise aus.“\n  \n"
}