{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1022480.php",
    "date": "2020-11-26",
    "title": "Nach Betrug unterschlagenes Fahrzeug entdeckt",
    "text": "\n\nNr. 2697\n    Erfolglos blieb gestern Nachmittag die Flucht eines 29-Jährigen, der mit einem unterschlagenen Mietwagen, der zuvor betrügerisch erlangt worden war, in Spandau unterwegs war.\n    Eine Streife des Polizeiabschnitts 23 bemerkte gegen 17.40 Uhr in der Heerstraße den zur Fahndung ausgeschriebenen Mercedes und konnte diesen am Scholzplatz anhalten. Als die Einsatzkräfte ausstiegen, um den Wagen zu kontrollieren, setzte der Fahrer plötzlich die Fahrt fort. Während seiner Flucht mit überhöhter Geschwindigkeit sowie unter Missachtung einer Vielzahl von Verkehrsregeln und roter Ampeln, stieß er beim Abbiegen in die Pichelsdorfer Straße mit dem Auto einer 56-Jährigen zusammen, die glücklicherweise unverletzt blieb.\n    Die Verfolgung setzte sich über die Pichelsdorfer sowie die Adamstraße fort und endete schließlich in einer Sackgasse in der Konkordiastraße in Wilhelmstadt, in welcher der Fluchtwagen noch mit einem geparkten Auto kollidierte. Fahrer und Beifahrer verließen den Mercedes und rannten davon, konnten aber von den Einsatzkräften eingeholt und festgenommen werden.\n    Bei der Personenkontrolle stellte sich heraus, dass der 29-jährige Fahrer nicht im Besitz einer Fahrerlaubnis ist. In dem von ihm genutzten Fahrzeug lagen zudem ein Schlagring und Betäubungsmittel, welche beschlagnahmt wurden. Sein 26-jähriger Begleiter wurde hingegen mit einem Haftbefehl gesucht.\n    Nachdem sich beide in einem Polizeigewahrsam einer Blutentnahme und einer erkennungsdienstlichen Behandlung unterzogen hatten, wurde der Ältere auf freien Fuß gesetzt. Er muss sich nun wegen Fahrens ohne Fahrerlaubnis, Verstößen gegen das Waffen- und Betäubungsmittelgesetz, Nötigung im Straßenverkehr, eines verbotenen Kraftfahrzeugrennens sowie der Verkehrsunfälle und sonstigen Verkehrsverstößen verantworten. Sein Begleiter wurde zum Antritt der Haft der Justiz überstellt.\n    Das Fahrzeug wurde sichergestellt. Inwieweit einer der oder beide Männer auch für das betrügerische Erlangen sowie die Unterschlagung des Mietwagens verantwortlich sind, müssen die weiteren Ermittlungen klären, die die Kriminalpolizei übernommen hat.\n  \n"
}