{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.978348.php",
    "date": "2020-08-20",
    "title": "2.000 neue Fahrradstellplätze im öffentlichen Straßenland",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat allein in diesem Jahr bereits 600 neue Fahrradbügel errichtet und damit Stellplätze für 1.200 Fahrräder im öffentlichen Straßenland geschaffen. Die Abstellanlagen sind vor allem vor öffentlichen Einrichtungen wie Schulen, Kindertagesstätten und Jugendfreizeiteinrichtungen entstanden. Größtenteils befinden sich die Fahrradständer auf ehemaligen Kfz-Stellplätzen im Straßenland.\n  \n\n    „Friedrichshain-Kreuzberg wird fahrradfreundlicher, jeden Tag ein klein bisschen mehr. Dazu gehören neben sicheren Radwegen auch ausreichend anständige Abstellmöglichkeiten für Fahrräder. Dafür nutzen wir jetzt hauptsächlich Flächen, auf denen vorher Autos geparkt haben. Wir wollen mehr Flächengerechtigkeit, nicht nur für im fließenden Verkehr, sondern auch für den ruhenden. Wenn die Fahrräder nicht mehr auf den Gehwegen stehen, profitieren auch Fußgänger*innen, die mehr Platz bekommen und nicht auf etwaige Stolperfallen durch wild abgestellte Fahrräder achten müssen“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Bis Ende des Jahres 2020 sollen 400 weitere Fahrradabstellanlagen eingerichtet werden, die Abstellplätze für 800 Fahrräder bieten. Diese entstehen ehemaligen Kfz-Stellplätzen in folgenden Straßen:\n  \n\n    - Proskauer Straße\n    - Rigaer Straße\n    - Samariterstraße\n    - Simon-Dach-Straße\n    - Körtestraße,\n    - Lausitzer Platz\n    - Ohlauer Straße\n    - Wrangelstraße\n    - Hausburgstraße\n    - in den Verbindungsstraßen am Heinrichplatz\n  \n\n    Über die Internetplattform fixmyberlin.de konnten Bürger*innen im Vorjahr ihre Bedarfe für Fahrradbügel im Bezirk melden. Insgesamt wurde ein Bedarf von rund 9.000 Bügeln eingereicht. Derzeit erfolgt die Prüfung und der Abgleich der gemeldeten Standorte, mit der bestehenden Planung des Bezirksamtes. Die Umsetzung findet sukzessive statt.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Tel.: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Tel.: (030) 90298-2418\n  \n"
}