{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.941477.php",
    "date": "2020-06-05",
    "title": "Mutmaßliche Trickdiebe festgenommen",
    "text": "\n\nNr. 1391\n    Ermittlern eines Fachkommissariats beim Landeskriminalamt Berlin gingen gestern in Wedding zwei mutmaßliche Trickdiebe ins Netz. Am späten Vormittag wurden die Einsatzkräfte auf zwei verdächtige Männer aufmerksam, die in der Prinzenallee ein Auto verließen, sich in ein dortiges Wohnhaus begaben und dieses kurze Zeit später hektisch wieder verließen. Weitere anschließende Ermittlungen in dem Haus ergaben, dass sich zwei Männer kurz zuvor gegenüber einer 85-jährigen Mieterin als Polizeibeamte ausgegeben haben sollen und so in die Wohnung gelangten. Sie sollen dann nach vorhandenen Wertgegenständen gefragt und von der Frau, zunächst unbemerkt, mehrere hundert Euro entwendet haben. Die 85-Jährige stand nach Bekanntwerden der Tat unter dem Eindruck des Geschehens und wurde vor Ort von der Besatzung eines alarmierten Rettungswagens behandelt.\n    Zwischenzeitlich hatten die Einsatzkräfte bereits die Verfolgung der Verdächtigen aufgenommen und stoppten sie dann, um kurz vor 13 Uhr, in der Turiner Straße. Die beiden Männer im Alter von 20 und 25 Jahren wurden festgenommen. Bei dem Jüngeren fanden sie dieselbe Menge Geld, die zuvor bei der Seniorin entwendet wurde und beschlagnahmten es. Das Fahrzeug des Duos wurde ebenfalls beschlagnahmt. Beide kamen in ein Gewahrsam und wurden erkennungsdienstlich behandelt. Nach Rücksprache mit der Staatsanwaltschaft Berlin kamen sie heute wieder auf freien Fuß.\n  \n\nIn diesem Zusammenhang warnt die Polizei:\n    Echte Polizistinnen und Polizisten kommen nie zu Ihnen nach Hause, um Geld- oder Wertgegenstände in Sicherheit zu bringen oder nach den Verstecken zu fragen und sich diese zeigen zu lassen.\n  \n\nDie Fachdienststelle im Landeskriminalamt rät:\n    • Bewahren Sie keine Wertgegenstände oder größeren Geldbeträge zu Hause auf!\n    • Lassen Sie nie fremde Personen in Ihre Wohnung!\n    • Ziehen Sie bei Bedarf Personen Ihres Vertrauens (zum Beispiel Nachbarn, Hausmeister) hinzu!\n    • Lassen Sie sich von Polizistinnen und/oder Polizisten die Ausweise zeigen! Wie diese aussehen, sehen Sie hier und auch auf unserer Internetseite unter folgendem Link: https://www.berlin.de/polizei/verschiedenes/artikel.89925.php!\n    • Rufen Sie im Zweifel sofort den Polizeinotruf 110 an!\n  \n\nDie Ansprechpartner für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664-979222 erreichbar. Einmal monatlich werden am Columbiadamm 4 in Tempelhof (U-Bahnhof Platz der Luftbrücke) Informationsveranstaltungen durchgeführt, die mit vorheriger Anmeldung besucht werden können.\n\n\nHinweise, wie Sie sich vor falschen Polizeibeamten schützen können, finden Sie im Internet unter dem Link https://www.polizei-beratung.de/themen-und-tipps/betrug/betrug-im-namen-der-polizei/.\n\n"
}