{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.999437.php",
    "date": "2020-10-02",
    "title": "Bezirksamt unterstützt Aktionstag für menschenwürdige Arbeit am 7. Oktober",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg unterstützt den Aktionstag menschenwürdige Arbeit des Berliner Beratungszentrums für Migration und Gute Arbeit (BEMA). Am 7. Oktober, dem Welttag für menschenwürdige Arbeit, werden Aktive der Gewerkschaft ngg, der BEMA und weitere Freiwillige die Kolleginnen und Kollegen in Hostels, Cafés und Restaurants besuchen, um mit ihnen über ihre Arbeitsbedingungen und ihre Rechte zu sprechen.\n  \n\nKnut Mildner-Spindler, Bezirksstadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales erklärt:\n  \n\n    „Friedrichshain-Kreuzberg ist nicht zuletzt durch seine vielfältige Tourismus- und Gastronomiebranche auch über die Grenzen Berlins hinweg bekannt und beliebt. Zugleich ist die Branche durch niedrige Löhne und oft unsichere Beschäftigungsverhältnisse geprägt.\n  \n\n    Nachhaltiger Tourismus beinhaltet für uns als Bezirksamt auch, tariflich entlohnte und sozial abgesicherte Arbeitsverhältnisse im Tourismus- und Gastronomiegewerbe zu stärken.“\n  \n\nRomana Wittmer, Beauftragte für Gute Arbeit fügt hinzu:\n  \n\n    „Ich werde am 7. Oktober gemeinsam mit der BEMA unterwegs sein und Beschäftigte über ihre Rechte aufklären. Für Beschäftigte der Gastronomie bietet die BEMA am 9. Oktober eine kostenlose arbeitsrechtliche online-Schulung in englischer Sprache an.\n  \n\n    In der Gastronomiebranche sind die Auswirkungen der Corona-Pandemie für die Beschäftigten besonders hart. Nach einer Auswertung der Minijobzentrale und ArbeitGestalten hat sich allein im Berliner Gastgewerbe die Zahl der Minijobs von März bis Juni 2020 um fast ein Viertel von 26.243 auf 20.226 Stellen verringert. Das zeigt, wie wenig krisenfest Minijobs sind. Minijobber können nicht in Kurzarbeit gehen, Minijobber werden entlassen.“\n  \n\nAnsprechpartner*innen\n    Romana Wittmer\n    Beauftragte für Gute Arbeit\n    E-Mail: gute-arbeit@ba-fk.berlin\n    Telefon: 030 – 90298 4819\n  \n"
}