{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1002637.php",
    "date": "2020-10-12",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit an der Bauleitplanung (§ 3 Absatz 1 BauGB)",
    "text": "\n\nIn der Zeit von 5. Oktober 2020, bis einschließlich 4. November 2020, liegen im Bezirksamt Lichtenberg zwei Bebauungsplanentwürfeöffentlich aus.\n\n\n    Der Bebauungsplan XXII-5ab hat die Festsetzung eines Gewerbegebiets und Sicherung öffentlicher Verkehrsflächen zum Ziel.\n  \n\n    Sie können den Plan einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkun-gen der Planungen Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die wei-tere Planung einfließen.\n  \n\n    Der Bebauungsplan 11-107 hat die Festsetzung von Gemeinbedarfsflächen mit der Zweckbestimmung „Schule und gedeckte Sportanlagen“ und „Kindertagesstätte“ sowie Festsetzung eines eingeschränkten Gewerbegebiets zum Ziel.\n  \n\n    Zu diesem Bebauungsplanentwurf liegen umweltbezogene Informationen vor. Der vollständige Wortlaut zu den umweltbezogenen Informationen ist dem Amtsblatt von Berlin Nr. 40, S. 4994 vom 25. September 2020 zu entnehmen.\n    Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die anschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\nFür alle Bebauungsplanentwürfe gilt:\n    Interessierte können die Pläne und Entwürfe einsehen und nach schriftlicher Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen anschließend ihre schriftlichen Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Die Bebauungsplanentwürfe können an folgendem Ort eingesehen werden:\n    Bezirksamt Lichtenberg von Berlin,\n    Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt,\n    Fachbereich Stadtplanung,\n    10315 Berlin,\n    Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1207,\n    Telelfon: (030) 90296-6491, -6115, -6118, Fax (030) 90296-6409,\n    E-Mail: stadt@lichtenberg.berlin.de\n\n\n     \nDie Bebauungsplanentwürfe können zu folgenden Zeiten eingesehen werden – nur mit vorheriger Anmeldung:\n    5. Oktober bis einschließlich 4. November 2020\n    jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr,\n    Donnerstag von 8.30 Uhr bis 18.00 Uhr,\n    Freitag von 8.30 Uhr bis 15.00 Uhr\n    sowie nach telefonischer Vereinbarung.\n  \n\n    Die Einsichtnahme an dem angegebenen Ort ist nur nach Terminabsprache unter den oben genannten Kontakten möglich.\n  \n\n    Die geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 werden eingehalten. Die vor Ort gemachten Hinweise sind zu beachten.\n  \n\n    Die Bebauungsplanentwürfe können ab dem 5. Oktober 2020 auch im Internet eingese-hen werden unter: https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungs-plaene/ sowie https://mein.berlin.de.\n  \n\nDatenschutz: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Artikel 6 Absatz 1 Buchstabe e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahme ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mit ausliegt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Cathrin Gudurat\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Telefon: (030) 90296-8005\nE-Mail\n\n"
}