{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.910043.php",
    "date": "2020-03-20",
    "title": "Lagezentrum Corona des Gesundheitsamts Reinickendorf ist in Betrieb",
    "text": "\n\n    Das Thema Corona beherrscht leider das öffentliche Leben mit sehr großen Auswirkungen und stellt uns alle und insbesondere das Gesundheitsamt vor große Herausforderungen. Das Gesundheitsamt ist in Reinickendorf für die Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 zuständig.\n  \n\n    Unter Leitung des Amtsarztes Patrick Larscheid sowie seines Stellvertreters, dem Hygienereferent Dr. Jakob Schumacher, wurde bereits in der letzten Woche innerhalb weniger Stunden mit vielen tatkräftigen Händen aus unterschiedlichen Bereichen des Bezirksamtes das erste Lagezentrum Corona mit 18 Arbeitsplätzen eingerichtet und in Betrieb genommen. Herr Dr. Schumacher hat die Leitung des Lagezentrums übernommen.\n  \n\n    Gestartet wurde mit über 20 Kolleginnen und Kollegen aus allen fünf Abteilungen des Bezirksamtes. Diese meldeten sich freiwillig für die neue Aufgabe und sind nicht nur unter der Woche, sondern auch am Wochenende im Einsatz. Mittlerweile ist ein zweites Lagezentrum mit weiteren 12 Arbeitsplätzen komplett neu eingerichtet.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Die Dienststelle hat für die verantwortungsvolle Tätigkeit im Lagezentrum inzwischen rund 60 Kolleginnen und Kollegen abgestellt, um dort im Zweischichtbetrieb arbeiten zu können. Wir haben dafür andere Verwaltungsbereiche ausgedünnt und werden das Gesundheitsamt bei Bedarf mit weiteren Mitarbeiterinnen und Mitarbeitern unterstützen. Wir tun dies, weil es wichtig ist, die Ansteckungswege zu verfolgen, um die Ausbreitung des Coronavirus zu minimieren. Ich danke darüber hinaus ausdrücklich allen Kolleginnen und Kolleginnen, die in der gegenwärtigen Lage die Arbeitsfähigkeit des Bezirksamtes aufrechterhalten.“\n  \n\n    Die Lagezentren sind die zentrale telefonische Anlaufstelle für die Bürgerinnen und Bürger Reinickendorfs. Dort werden Fragen rund um das Thema Corona beantwortet und konkrete Verdachtsfälle aufgenommen. Sie sind eine wichtige Schnittstelle zum Fachpersonal des Gesundheitsamts.\n  \n\n    Die Corona-Hotline des Bezirksamtes Reinickendorf ist von 8 bis 16 Uhr (Wochenende 9 bis 15 Uhr) unter der Rufnummer (030) 90294-5500 für alle Reinickendorferinnen und Reinickendorfer erreichbar. Da uns eine Vielzahl von Anrufen erreicht, bitten wir sie dringend vor einem Anruf zu prüfen, ob ihre Frage bereits in unseren Hinweisen auf der Internetseite des Gesundheitsamtes (www.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/gesundheitsamt/) beantwortet wird.\n  \n\n    Gesundheitsstadtrat Uwe Brockhausen (SPD): „Mit der schnellen Einrichtung des Lagezentrums des Gesundheitsamtes und den dort tätigen Teams haben wir einen sehr wichtigen Beitrag geleistet, um in unserem Bezirk die Ausbreitung des Coronavirus zu verlangsamen und mit vereinten Kräften dafür zu kämpfen, dass das Gesundheitssystem und insbesondere die Krankenhäuser leistungsfähig bleiben. Die bezirkliche Hotline ist eine wertvolle Ergänzung zur Corona-Hotline des Landes Berlin mit der Rufnummer 9028 28 28.\n  \n\n    Ich möchte mich ganz ausdrücklich bei allen Kolleginnen und Kollegen, die in dieser schwierigen Zeit ihren engagierten Beitrag für unser Gemeinwohl leisten, bedanken.“\n  \n"
}