{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.980062.php",
    "date": "2020-08-25",
    "title": "Einweihung von zwei Informationstafeln zum Gedenken an die Opfer des Kapp-Putsches",
    "text": "\n\n    Der sogenannte Kapp-Putsch jährte sich in diesem Jahr zum 100. Mal.\n    Am 13. März 1920 versuchten rechtsgerichtete Militärs, die junge Weimarer Republik zu stürzen. Ein landesweit von Parteien und Gewerkschaften organisierter Generalstreik ließ den Putsch innerhalb weniger Tage zusammenbrechen. Zu den tragischen Ereignissen in unserem Bezirk gehörte die Tatsache, dass Arbeiter und Angestellte, die die Republik verteidigten, verhaftet und von einem Kriegsgericht zum Tode verurteilt worden sind. Andere wurden bei ihrem Einsatz erschossen.\n    Zum Gedenken an die Opfer des Kapp-Putsches weihte Bezirksbürgermeister Oliver Igel am 24. August 2020 zwei Informationstafeln auf dem St.-Laurentius-Friedhof in der Rudower Straße ein, die über die damaligen Abläufe informieren und vor den Grabsteinen der Toten an die damaligen Ereignisse erinnern.\n    Diese auf Anregung des Heimatvereins Köpenick e. V. produzierten Tafeln wurden durch Kiezkassenmittel mitfinanziert und durch den Heimatverein gestaltet und hergestellt.\n    Mit den Informationstafeln sollen Besucherinnen und Besucher des Friedhofs erneut wichtige geschichtliche Informationen erhalten. Eine weitere Informationstafel zum Gedenken an die Opfer des Kapp-Putsches steht auf dem Friedhof Adlershof.\n  \n\nDer genaue Text der Informationstafel lautet:\n\n\nAm 13. März 1920 versuchten rechtsgerichtete Militärs mit General Walter von Lüttwitz und dem Führer der “Nationalen Vereinigung” Wolfgang Kapp an der Spitze die junge Weimarer Republik zu stürzen. Ein landesweit von Parteien und Gewerkschaften organisierter Generalstreik ließ den Putsch nach wenigen Tagen zusammenbrechen.\nAm 16. März 1920 gründete sich in Köpenick unter Führung des USPD-Stadtverordneten Alexander Futran ein “Sozialistisches Verteidigungskomitee” zur Rettung der Republik. Arbeiter und Angestellte wurden zum Schutz von Versorgungseinrichtungen bewaffnet. In einigen Ortsteilen des heutigen Bezirks Treptow-Köpenick kam es zu Kämpfen mit Gegnern der Republik. Nachdem Bürgermeister Behnke und Futran versichert worden war, dass sich regierungstreue Truppen der Stadt nähern, legte das Verteidigungskomitee die Waffen nieder.\nEine Einheit des Reichswehrregiments Nr. 30, das in dieser Zeit mehrfach die Seiten wechselte, rückte daraufhin kampflos in Köpenick ein.\nFünf Bürger wurden willkürlich verhaftet. Ein Kriegsgericht unter Hauptmann Egon von Loebell fällte am 21. März die Todesurteile, die sofort vollstreckt wurden.\n\n\nErinnert wird an diese Toten:\n\n\n\nKarl Gratzke, Kutscher, 41 Jahre\n\n\nKarl Braschke, Wäschereibesitzer, 42 Jahre\n\n\nFritz Purrmann, Bäcker, 21 Jahre\n\n\nGeorg Schütz, Bürohilfsarbeiter, 34 Jahre\n\n\nKarl Wienicke, Kutscher, 17 Jahre\n\n\nFriedrich Kegel, Tapezierer, 24 Jahre\n\n\nWilhelm Düre, Tapezierer, 24 Jahre\n\n\nAdolf Schön, Arbeiter, 20 Jahre\n\n\nOtto Gutsche, Schlosser, 24 Jahre\n\n\nAlexander Futran, Ingenieur, 42 Jahre\n\n\n"
}