{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.989722.php",
    "date": "2020-09-10",
    "title": "Tag des offenen Denkmals in Lichtenberg",
    "text": "\n\n    „Denk_mal nachhaltig” ist das Motto des diesjährigen Tags des offenen Denkmals am Samstag, 12. und Sonntag, 13. September 2020. Berlinweit stehen an diesem Tag über 250 Denkmale oder Führungen auf dem Programm. Mit dabei ist auch der Bezirk Lichtenberg mit seinen historischen Sehenswürdigkeiten. Dazu zählt die Kirche zur Frohen Botschaft in Karlshorst. Dort wird ein Konzert auf der historischen Amalien-Orgel gespielt. Ebenfalls dabei sind u.a. das Deutsch-Russische Museum, das Museum Kesselhaus, der Zentralfriedhof Friedrichsfelde, die Stasi-Zentrale „Campus für Demokratie“, die Gedenkstätte Hohenschönhausen, das Mies van der Rohe Haus und das Theater an der Parkaue.\n  \n\n    Alle Veranstaltungen sind kostenfrei. Auch am Tag des offenen Denkmals gelten alle aktuellen Vorgaben zur Bekämpfung der Corona-Pandemie. Für die Führungen ist eine Anmeldung erforderlich. Das Berliner Gesamtprogramm mit den Kontaktdaten zur Anmeldung ist online unter https://www.berlin.de/landesdenkmalamt/veranstaltungen/tag-des-offenen-denkmals/2020/suche/ veröffentlicht. Über die Sucheingaben „Lichtenberg“ und Hohenschönhausen“ sind dort alle Veranstaltungen im Bezirk zu finden.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), der auch Kulturstadtrat ist, lädt interessierte Bürgerinnen und Bürger anlässlich des Tages nach Lichtenberg ein: „Alljährlich am zweiten Sonntag im September, in Berlin auch am Samstag davor, öffnen Denkmäler und ehrenamtliche Denkmalfreunde die Türen zu sonst nicht öffentlich zugänglichen Bau-, Boden- und Gartendenkmalen. Der Tag des offenen Denkmals ist die größte Veranstaltung zum Thema Denkmalpflege.“\n\n\n„Denkmale sind ein Vorbild für wirkliche Nachhaltigkeit. Denn der größte ökologische Nutzen eines Gebäudes entsteht durch eine möglichst lange Nutzungsdauer. So spart man beträchtliche Mengen an Energie und Material, die sonst für Abriss und Neubau anfallen würden.“, sagt Landeskonservator Dr. Christoph Rauhut und verweist auf das Motto des diesjährigen Tages.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Dr. Catrin Gocksch\n    Telefon: (030) 5779 7388 14\nE-Mail\n\n"
}