{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1008857.php",
    "date": "2020-10-26",
    "title": "Ordnungsamt Treptow-Köpenick und Polizei kontrollieren Sperrstunde und Maskenpflicht",
    "text": "\n\n    Aufgelöste Veranstaltungen, fehlende Hygienekonzepte, mündliche Verwarnungen. Auch an diesem Wochenende kontrollierte das Ordnungsamt Treptow-Köpenick gemeinsam mit den Polizeiabschnitten 35 und 36 die Einhaltung der Infektionsschutzverordnung einschließlich der herrschenden Sperrstunde sowie die seit Samstag geltende Maskenpflicht auf der Bölschestraße. Trotz zahlreicher Feststellungen ist die Einsicht beim Großteil der Betroffenen weiterhin groß.\n    Dienstkräfte von Ordnungsamt und Polizei waren wie bereits in der vergangenen Woche von Freitag zu Samstag sowie von Samstag zu Sonntag jeweils zwischen 18:00 und 02:00 Uhr unterwegs, um die Einhaltung der Infektionsschutzverordnung im Bezirk zu kontrollieren.\n    Bei den Kontrollen am Freitag konnten erneut fünf Gaststätten kein Hygienekonzept vorweisen, sieben führten entweder keine oder nur unvollständige Anwesenheitslisten. Bei den Kontrollen fielen zudem Verstöße gegen die Spielverordnung auf, zwei nicht zulässige Geldspielgeräte wurden beschlagnahmt. Verstöße gegen die Sperrstunde ab 23:00 Uhr wurde am Freitag in lediglich zwei Lokalen festgestellt, ein Verstoß gegen das Alkoholausschankverbot lag in einer Örtlichkeit vor. Im Gewerberaum einer Gaststätte lösten Ordnungsamt und Polizei eine Veranstaltung mit etwa 15 anwesenden Personen auf. Ob es sich dabei um eine öffentliche oder private Veranstaltung handelte, konnte auch nach Befragungen der Gewerbetreibenden nicht abschließend geklärt werden.\n    Die Kontrollen am Samstag zeichneten ein ähnliches Bild. Auch hier mussten die Dienstkräfte in fünf Gaststätten ein fehlendes Hygienekonzept feststellen, in sieben Lokalitäten wurden Anwesenheitslisten nur unvollständig geführt oder fehlten gänzlich. Darüber hinaus verstießen drei Lokale gegen die Sperrstunde, in einer wurde auch nach 23:00 Uhr noch Alkohol ausgeschenkt. Dienstkräfte von Ordnungsamt und Polizei stießen am Samstag zudem auf eine öffentliche Tanzveranstaltung. Entsprechende Ordnungswidrigkeiten wurden aufgenommen und die Anwesenden bezüglich der Infektionsschutzverordnung sensibilisiert. Die Veranstaltung wurde aufgelöst.\n    Darüber hinaus trafen Ordnungsamt und Polizei im Laufe ihrer Kontrollen auf eine lautstarke Gruppe von 15 Jugendlichen, die sich nach 23:00 Uhr im Freien versammelt hatte und Alkohol konsumierte. Es folgte die Personalienfeststellung der anwesenden Personen sowie eine Belehrung und Anzeigenfertigung. Bei der Durchsuchung festgestellte Tabakwaren wurden mit Zustimmung der Minderjährigen vor Ort vernichtet und die Gruppe anschließend aufgelöst.\n    Mit Inkrafttreten der Maskenpflicht auf der Bölschestraße am Samstag waren Dienstkräfte von Ordnungsamt und Polizei bereits im Laufe des Tages verstärkt vor Ort präsent. Insgesamt wurden allein am Samstag 99 mündliche Verwarnungen wegen des Nichttragens eines Mund-Nasen-Schutzes ausgesprochen und zahlreiche Gespräche mit Bürgerinnen und Bürgern geführt. Der überwiegende Teil nahm dies positiv auf und zeigte sich kooperativ.\n  \n"
}