{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.973360.php",
    "date": "2020-08-10",
    "title": "Erster Pop-Up-Store für Gebrauchtwaren in Berliner Kaufhaus",
    "text": "\n\n    Initiative Re-Use Berlin startet erneut Aktions- und Sammeltage, bei denen gut erhaltene Gebrauchtwaren abgegeben werden können\n  \n\n    Erstmals werden in einem Berliner Kaufhaus gut erhaltene Gebrauchtwaren in einem Pop-Up-Store angeboten. Die Initiative Re-Use Berlin wird ab dem 9. September für ein halbes Jahr in der 3. Etage im Karstadt Hermannplatz für die Wiederverwendung von Gebrauchtwaren werben: Neben dem Verkauf von gut erhaltenen Gebrauchtwaren (u.a. hochwertige Bekleidung, Hausrat, Möbel, Informations- und Kommunikationstechnik) werden auch Workshops (u.a. zur Retourenrettung von Textilien und Lebensmittelrettung) sowie Veranstaltungen stattfinden (u.a. zum Thema Repair-Café und Reparaturnetzwerk). Gemeinsam mit mehreren Re-Use Initiativen aus der Stadtgesellschaft wird so die ganze Bandbreite der Wiederverwendung erlebbar. Nachdem die Initiative Re-Use im November 2018 einen ersten Pop-Up-Store für Gebrauchtwaren im CRCLR-House in Neukölln eröffnet hatte, wird das Angebot von Gebrauchtwaren nun auf eine neue Stufe gehoben. Ziel ist es, Re-Use in der Stadtgesellschaft dauerhaft zu verankern.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Mit dem Pop-Up-Store werden wir gut erhaltene Gebrauchtwaren für noch mehr Menschen einfach zugänglich machen. Deshalb gehen wir dorthin, wo die Menschen einkaufen: ins Kaufhaus. So kann jeder schnell prüfen, ob das Gesuchte auch gebraucht erhältlich ist. Das lohnt sich doppelt, weil es Geld spart und die Umwelt schützt. Wer gebrauchten Dingen ein zweites Leben gibt, vermeidet Abfall, spart Rohstoffe und schützt Umwelt und Klima. Mit dem Begleitprogramm zum Pop-Up-Store wollen wir das Bewusstsein für nachhaltigen Konsum und umweltfreundliches Einkaufen stärken.“\n  \n\n    Sammel- und Aktionstage für gut erhaltene gebrauchte Dinge\n  \n\n    Im August und September finden wieder Sammel- und Aktionstage der Initiative Re-Use statt, bei denen gut erhaltene Gebrauchtwaren abgegeben werden können.\n  \n\n    Los geht es am 13.08.2020 um 12 Uhr auf dem Ökomarkt am Kollwitzplatz.\n    Schräge Vasen und ausgelesene Schmöker sind jetzt wieder gefragt: Bei den Sammeltagen auf verschiedenen Kiez-Märkten wird alles genommen, was in gutem Zustand, vollständig und funktionsfähig ist. Dazu gehören Geschirr, Bücher, CDs, LPs, Modeschmuck, Kleidung und Textilien, Spiele und Spielsachen. All das, was Berlinerinnen und Berliner abgegeben haben, weil sie es nicht mehr brauchen, ist für andere eine große Freude. Die Raritäten und Unikate können in diesem Jahr direkt auf dem Markt oder an zusätzlichen Verkaufstagen in den beteiligten Gebrauchtwarenhäusern für wenig Geld erworben werden.\n  \n\n    Mit 8 kombinierten Sammeltagen auf Kiezmärkten, 10 Verkaufsaktionen in Gebrauchtwarenkaufhäusern, 2 Textil-Spendentagen sowie 4 Textil-Workshops soll die Wiederverwendung von Gebrauchtwaren für die Berlinerinnen und Berliner attraktiv und erlebbar gemacht werden.\n  \n\n    Alle Termine für die Aktionstage finden Sie hier:\n  \n\n    Markt-Sammeltage:\n  \n\n    Die Aktionstage 2020 sind beendet.\n  \n\n    Verkaufstage:\n  \n\n    Die Aktionstage 2020 sind beendet.\n  \n\n    Weitere Informationen finden Sie auf der Internetseite Re-Use Berlin – Eine Initiative der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\n    In diesem Jahr werden die Veranstaltungen erstmals von Mitgliedern des neu gegründeten Vereins Re-Use Berlin e. V. durchgeführt, der aus der gleichnamigen Initiative der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hervorgegangen ist.\n  \n\n    Die Senatsumweltverwaltung hat die Initiative Re-Use 2018 ins Leben gerufen und verfolgt das Ziel, die Wiederverwendung von Gebrauchtem dauerhaft in Berlin zu etablieren. Dies ist ein Beitrag zur Umsetzung des Leitbildes Zero Waste, das auf die Vermeidung von Abfällen durch den Ausbau der Kreislaufwirtschaft setzt.\n  \n\n    Veranstaltungen\n  \n\n    Um noch mehr Interesse für die Wiederverwendung von Gebrauchtwaren zu wecken und Re-Use-Akteurinnen und -Akteure sowie Interessierte zusammenzubringen, sind mehrere Veranstaltungen geplant: www.berlin.de/re-use\n\n\n    Ideenwettbewerb: Noch bis zum 18. August mitmachen und Re-Use-Ideen einreichen.\n  \n\n    Bis zum 18. August läuft der Ideenwettbewerb für frische Anregungen zur Wiederverwendung von Textilien und die Suche nach einem originellen Namen und Slogan für den Re-Use Store.\n  \n"
}