{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1021291.php",
    "date": "2020-11-24",
    "title": "Heimstaden unterzeichnet Abwendungsvereinbarung",
    "text": "\n\n    Nach erfolgreichen Verhandlungen zwischen dem schwedischen Immobilienunternehmen Heimstaden und Vertretern der Berliner Bezirke sowie der Senatsverwaltung für Stadtentwicklung und Wohnen und der Senatsverwaltung für Finanzen konnte am Freitag, dem 20.11.2020, eine umfassende Abwendungsvereinbarung unterzeichnet werden. Damit sind Mieterinnen und Mieter von 82 Häusern mit insgesamt mehr als 2.200 Wohnungen vor Verdrängung geschützt.\n  \n\n    In der Abwendungsvereinbarung mit den Bezirken verpflichtet sich Heimstaden u.a., auf die Umwandlung der Mietshäuser in Eigentumswohnungen für die Dauer von 20 Jahren zu verzichten. Zudem sichert Heimstaden zu, möblierte Wohnungen mit befristeten Mietverträgen in reguläre Mietverhältnisse auf unbestimmte Zeit umzuwandeln. Im Rahmen einer Härtefallregelung sollen Modernisierungskosten außerdem nur in edem Umfang auf die Mieterinnen und Mieter umgelegt werden, dass deren Nettokaltmiete 30 Prozent des Haushaltseinkommens nicht übersteigt. Diese Zusagen gelten für 10 Jahre.\n  \n\nRainer Hölmer, Bezirksstadtrat für Stadtentwicklung, Bauen und öffentliche Ordnung: „Durch das gemeinsame und geschlossene Auftreten der Senatsverwaltungen für Stadtentwicklung und Wohnen sowie Finanzen und der betroffenen Berliner Bezirke wie auch des öffentlichkeitswirksamen Engagements der Mieterinnen und Mieter ist es gelungen, eine Abwendungsvereinbarung mit Heimstaden zu unterzeichnen. In Treptow-Köpenick können dadurch 71 Wohnungen langfristig vor Umwandlung in Eigentumswohnungen geschützt und bestehende Mietverhältnisse gesichert werden. Ich bedanke mich bei allen, die in den letzten Wochen aktiv und engagiert einen Beitrag dazu geleistet haben, dieses Ergebnis zu erreichen.“\n  \n\n    Heimstaden hatte zuletzt 130 Häuser in Berlin gekauft, von denen 78 Objekte in sogenannten Milieuschutzgebieten in den Bezirken Mitte, Friedrichshain-Kreuzberg, Pankow, Charlottenburg-Wilmersdorf, Tempelhof-Schöneberg, Neukölln, Treptow-Köpenick, Spandau, Reinickendorf und Lichtenberg liegen. In Milieuschutzgebieten haben die Bezirke ein Vorkaufsrecht, das mit einer Abwendungsvereinbarung abgewendet werden kann.\n  \n"
}