{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.942837.php",
    "date": "2020-06-10",
    "title": "\"Draußen spielt die Musik!\" Initiative zur Belebung der Kultur Berlins",
    "text": "\n\n    Bezirksbürgermeisterin Dagmar Pohle setzt sich – gemeinsam mit Kultursenator Klaus Lederer und den Bezirksbürgermeistern von Pankow und Lichtenberg, Sören Benn und Michael Grunst, für eine Belebung der Kultur Berlins in allen Bezirken ein. Gemeinsam mit ihren Kollegen hat Sie eine Liste an Zielen und Handlungsrichtlinien aufgestellt ,um schnell und möglichst unbürokratisch die Berliner Kultur zu unterstützen, für die gemeinsam in allen Bezirken geworben werden soll.\n  \n\n    Mit den nun geltenden Regelungen zur Eindämmung der Corona-Pandemie werden öffentliche Kulturveranstaltungen wieder möglich. Die Bedingungen dafür sind schwierig, die Teilnehmerzahlen können weiter nur gering sein. Die einschlägigen Hygieneregeln einzuhalten, erfordert eine besondere Dramaturgie. Dennoch sind sich der Kultursenator, die Bezirksbürgermeisterin und die beiden Bezirksbürgermeister einig, dass sie gemeinsam mit allen Bezirken die Chance nutzen wollen, die Kultur Berlins wieder öffentlich sichtbar zu machen und tatkräftig zu unterstützen und dabei neue Weg zu gehen.\n  \n\n    Dagmar Pohle: “Marzahn-Hellersdorf hat Platz für coole Angebote – vom Fensterkonzert über Straßentheater bis zu Kunst in den Gärten der Welt ist vieles möglich. Nicht nur PopUp-Fahrradwege oder größere Außenflächen für die Gastronomie sollten gedacht werden, auch die Kultur sollte die Chance bekommen, neue Wege zu gehen!”\n  \n\n    Die gemeinsamen Vorschläge:\n  \n\nWir wollen die bezirklichen Frei- und Grünflächen, Straßen und Plätze und womöglich auch Sportaußenanlagen öffnen für eine einzigartige Open Air-Saison für Kunst, für Theater und Musik.\n    \n\n\nWir sind offen für gute Ideen von Ensembles, Musiker*innen, darstellenden und bildenden Künstler*innen.\n    \nWir werden schnell darüber entscheiden, was wo möglich ist.\n    \nWir setzen uns dafür ein, dass alle Verantwortlichen, die einschlägigen gesetzlichen Regelungen für das öffentliche Straßenland, für Grünanlagen und Sportstätten großzügig handhaben und schnell entscheiden.\n    \nWir sind dazu bereit und schaffen dafür jeweils eine Anlaufstelle zur Rettung der Kunst, die sich bis zum 30. September 2020 als Dienstleister für Kulturschaffende in unseren Bezirksämtern um eine möglichst unkomplizierte, unbürokratische und kurzfristige Bearbeitung von Anfragen für die Ermöglichung von Veranstaltungen bemühen wird.\n    \nUnd wir werben bei den Berlinerinnen und Berlinern bei Umsetzung dieser Vorschläge um die sprichwörtliche Toleranz und um Solidarität mit den Kulturschaffenden.\n    \n\n\n    Kultursenator Klaus Lederer: “Wir versuchen, Pandemieeindämmung und kulturelles Leben zu verbinden. Mit guten Schutzkonzepten probieren wir kleinteilige Formate aus. Ich freue mich sehr, dass die drei Bezirksbürgermeister*innen vorangehen.”\n  \n\n    Diese Initiative greift auch die Vorschläge des Rates der Künste auf, aus Erfahrungen mit der Corona-Krise Ideen und Konzepte für die Zukunft der Stadt zu erproben.\n    Der Rat der Künste schlägt unter der Überschrift “Die Draußenstadt: Wir brauchen mehr Platz zum Ausprobieren!” vor, in den nächsten Jahren in jedem Bezirk experimentelle Zukunftslabore einzurichten.\n  \n"
}