{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1025829.php",
    "date": "2020-12-04",
    "title": "\"Dorf mit Bauerngarten\" Neuer Spielplatz im Franziusweg ist eröffnet",
    "text": "\n\n    Die neue Spielplatz-Anlage am Franziusweg 4 hat, wie viele weitere Spielplätze im Bezirk, ein Motto. In diesem Fall “Dorf mit Bauerngarten”.\n  \n\nDie Planung des Spielplatzes erfolgte durch die Ausbildungsleiterin des Straßen- und Grünflächenamtes, Frau Martini, und wurde als Ausbildungsprojekt von den 15 Auszubildenden des Fachbereichs Grünflächen gebaut.\n\n\n    Nachdem der alte Spielplatz durch eine ortsansässige Firma abgerissen wurde, machten sich die jungen Auszubildenden im Garten- und Landschaftsbau an die Bauausführung.\n    Es mussten circa 850 Kubikmeter Beton und Oberboden abgetragen und fachgerecht entsorgt werden. 275 Quadratmeter Pflanzfläche und 425 Quadratmeter Wege wurden bei der Baumaßnahme neu angelegt.\n  \n\n    Ausgestattet wurde der Spielplatz mit verschiedenen Kletterelementen, Spielhäusern und Balanciermöglichkeiten. In den Randbereichen wurde ein Naschgarten mit Obststräuchern angelegt und durch einen Koppelzaun von den anderen Pflanzflächen abgegrenzt.\n    Für die neuen Spielgeräte wurden die Sandspielflächen von 100 Quadratmeter auf 560 Quadratmeter erweitert. Die Spielgeräte entwarf, baute und montierte die Firma Kalbitz aus Marienfelde nach den Ideen der Auszubildenden.\n  \n\n    Insgesamt wurde für den neuen Spielplatz eine Investitionssumme von rund 245.000 Euro aus dem Spielplatzsanierungsprogramm der Senatsverwaltung für Bildung, Jugend und Familie zur Verfügung gestellt.\n  \n\n    Unser Dank geht an das Dezernat Jugend, Umwelt, Gesundheit, Schule und Sport des Bezirks Tempelhof-Schöneberg, denn ohne diese Mittel des Kita- und Spielplatzsanierungsprogramms (KSSP) wäre eine Umsetzung nicht möglich gewesen.\n  \n\n    bq. Ganz besonders freue ich mich, dass unsere Auszubildenden mit so viel Einsatz und eigenen Ideen dabei waren und diesen Spielplatz zu neuem Glanz verholfen haben,\n  \n\n    freut sich Bezirksstadträtin Christiane Heiß über die gelungene Neuanlage der Spielfläche.\n  \n"
}