{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.924824.php",
    "date": "2020-04-23",
    "title": "Lichtenberger Robert Arlinghaus erhält Communicator-Preis",
    "text": "\n\n    Der Communicator-Preis der Deutschen Forschungsgemeinschaft (DFG) und des Stifterverbandes geht dieses Jahr an Professor Dr. Robert Arlinghaus. Der Lichtenberger ist Wissenschaftler an der Humboldt-Universität zu Berlin und dem Leibniz-Institut für Gewässerökologie und Binnenfischerei (IGB). Robert Arlinghaus forscht zu den sozialen, wirtschaftlichen und ökologischen Aspekten einer nachhaltigen Fischerei. Er erhält die Auszeichnung für sein vielseitiges Engagement in der Wissenschaftskommunikation.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) gratulierte im Namen des Bezirksamtes: „Ich gratuliere Robert Arlinghaus herzlich zu der Auszeichnung und freue mich, dass der Preis dieses Jahr an einen Lichtenberger geht. Gerade jetzt merken wir, wie wichtig gute Wissenschaftskommunikation ist, die das Vetrauen in die Forschung stärkt und komplexe Zusammenhänge für alle verständlich macht. Ich wünsche Robert Arlinghaus auch weiterhin viel Erfolg bei seiner Arbeit.“\n\n\n    Die Jury begründete ihre Auswahl vor allem mit der Vielfalt der Formate, die Arlinghaus in der Vermittlung von wissenschaftlichen Inhalten einsetzt. Dazu gehören Comics, Filme, Podcasts und Science Slams, aber auch partizipative Formate, Vortragsserien und Bücher. So divers wie die eingesetzten Formate ist auch die Zielgruppe von Professor Dr. Robert Arlinghaus. Dazu gehören Anglerinnen und Angler, politische Entscheidunstragende und Naturschützer sowie Naturschützerinnen.\n  \n\n    In der Begründung der Jury heißt es: „Es gelingt ihm, ein scheinbares Spezialthema wie die Angelfischerei mit den gesellschaftlich relevanten Fragen der Nachhaltigkeit, des Umweltschutzes und des verantwortlichen Umgangs mit der Natur zu verknüpfen“. Dabei gehe es Arlinghaus nicht nur um die Vermittlung von Forschungsergebnissen, sondern immer auch um die Förderung der Gestaltungs- und Entscheidungskompetenz seiner Zielgruppe.\n\n\n    Die wissenschaftlichen Erkenntnisse von Robert Arlinghaus stellten Vorstellungen vom vermeintlichen Nischenhobby Angeln auf den Kopf. So nehmen Anglerinnen und Angler etwa zehn Mal mehr Fisch aus deutschen Gewässern als die kommerzielle Seen- und Flussfischerei. Gleichzeitig engagieren sich die etwa 10.000 Angelvereine hierzulande aktiv im Gewässer- und Fischartenschutz. Auf die Frage, wie dieses Engagement optimiert werden kann, finden Robert Arlinghaus und sein Team wissenschaftsbasierte Antworten und vermitteln diese.\n  \n\n    Mit dem Communicator-Preis zeichnen die DFG und der Stifterverband jährlich Wissenschaftlerinnen und Wissenschaftler verschiedener Fachgebiete aus, die ihre Arbeit und ihr Fachgebiet einem breiten Publikum auf besonders innovative, vielfältige und wirksame Weise zugänglich machen und sich so für den Dialog zwischen Wissenschaft und Gesellschaft einsetzen. Der Preis wird seit dem Jahr 2000 vergeben und wird dieses Jahr 20 Jahre alt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Presse- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}