{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.908804.php",
    "date": "2020-03-18",
    "title": "Maßnahmen zur Eindämmung des COVID-19 (Coronavirus): Erreichbarkeit der Bezirkskasse und der Ämter",
    "text": "\n\nAngesichts des sich ausbreitenden COVID-19 (Coronavirus) hat der Pandemiestab des Bezirksamtes Lichtenberg weitere Festlegungen zu dessen Eindämmung getroffen. Die Regelungen gelten vorerst von Mittwoch, 18. März 2020, bis zum 19. April 2020:\n\n\n    Mit sofortiger Wirkung arbeitet das Straßen- und Grünflächenamt Lichtenberg eingeschränkt. In den kommenden Tagen haben darum systemrelevante Aufgaben, zum Beispiel die Sicherstellung der allgemeinen Verkehrssicherheit Priorität. Infolgedessen kann es leider auch zu zeitlichen Verzögerungen in der Beantwortung anderer Anliegen kommen. Grundsätzlich wird gebeten, Kontakt nur über Telefon (030 90296-6561) oder E-Mail aufzunehmen (SGA@lichtenberg.berlin.de). Im Notfall, zum Beispiel bei Fragen der Verkehrssicherheit oder Friedhofsangelegenheiten, können per Telefon oder E-Mail Einzeltermine vereinbart werden.\n  \n\nDas Stadtentwicklungsamt ist für den Besuchsverkehr komplett geschlossen und nur telefonisch oder per E-Mail, Fax oder Post erreichbar. https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/behoerdenwegweiser/artikel.250470.php\n    Sie erreichen die Geschäftsstelle des Stadtentwicklungsamtes unter der Rufnummer (030) 90296-6491 oder über die E-Mail-Adresse stadtentwicklung@lichtenberg.berlin.de\n\n\nDie Bezirkskasse ist bis einschließlich Montag, 23. März 2020, geschlossen. In dieser Zeit besteht nur die Möglichkeit der Zahlung mit EC, Girocard, Maestro und VPay mit Pin. Ab Dienstag, 24. März 2020, ist eine Barzahlung wieder möglich. Diese können Sie dann wie gewohnt in der Bezirkskasse Lichtenberg, Große-Leege-Str. 103, 13055 Berlin vornehmen. Die Öffnungszeiten sind dann dienstags und donnerstags von 10 bis 13 Uhr.\n  \n\n    Das Umwelt und Naturschutzamt nimmt Anzeigen und Anträge von Bürgern ausschließlich postalisch oder telefonisch (030) 90296-6361 entgegen. Sprechzeit ist dienstags von 9 bis 12 Uhr. In Notfällen auch darüber hinaus. Die Postanschrift lautet:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Umwelt- und Naturschutzamt\n    10360 Berlin\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Kommissarische Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}