{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.894088.php",
    "date": "2020-02-13",
    "title": "Konzertreihe „Happy Fridays - Jazz meets Klassik“ im Bali-Kino im ersten Halbjahr: Beginn 21.02.2020",
    "text": "\n\n    Seit 2015 führt die Leo-Borchard-Musikschule die beliebte Konzertreihe „Happy Fridays – Jazz meets Klassik“ im Bali-Kino Zehlendorf durch. Die Reihe, die von den Leitern der Fachgruppe „Jazz, Rock, Pop“ Max Hacker und Roland Schneider ins Leben gerufen wurde, möchte Schülerinnen und Schülern der Musikschule, aber insbesondere auch Lehrkräften eine Plattform geben, um sich mit ihren eigenen künstlerischen Projekten zu präsentieren. Die gemütliche Athmosphäre im Bali-Kino bietet hierfür den idealen Rahmen. Zu hören sind jeweils drei Mal 20 Minuten Musik unterschiedlichster Gruppen und Stilrichtungen. Beginn ist 18.30 Uhr, Einlass ab 18:20 Uhr. Der Eintritt ist frei (um Spenden für die Musikschule wird gebeten).\n\n\nProgramm für das 1. Halbjahr 2020:\n\n\n21. Februar 2020\nDiaries\n      Stephan Wolff: Solo – Fusion – Jazz Electronica\nCall Me Cleo\n      Susanne Folk aka Cleo: Gesang & Saxophon, Stephan Bienwald: Gitarre & Back-voc.\n      Roland Fidezius: Bass & Back.-voc.\nGinzery und Roelcke\n      Musik aus Ungarn, Telemann, Conti und Rameau.\n      Eniko Ginzery – Cimbalom/Psalter, Irmela Roelcke – Cembalo\n    \n\n\n24. April 2020\nIntrecci\n      Jazz, Argentinische Folklore, Tango, Contemporary\n      Tamara Soldan (Italien): Gesang, Quinque Sinesi (Argentinien): Gitarre , Charango\nPonticelli\n      Cello-Ensemble der Leo-Borchard-Musikschule, Leitung: Louise von Schweinitz\nAndreas Schmidt and Friends\n      Jazz Piano Trio\n      Andreas Schmidt: Klavier, Jacob Ditlev Mundt: Bass, Roland Schneider: Schlagzeug\n    \n\n\n5. Juni 2020\nChristian von der Goltz: Solo Jazz Piano\nHilfe! Oper presents: BEETHO-MANIA\n      Beitrag der Gesangsklasse Dominique Sertel zum 250. Geburtstag Beethovens. Leitung: Domnique Sertel\nJacaré\n      Brasilianische Samba & Biguine\n      Félix Huet (Fr): Gitarre, Gesang, Gonçalo Mortágua (Pt): Tenorsaxophon, Gesang, Neide Alves (Br): Percussion, Helena Fontaine (Fr): Pandeiro, Trompete, Gesang\n    \n\n"
}