{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.965084.php",
    "date": "2020-07-24",
    "title": "Startschuss für die Freiwilligenagentur Spandau",
    "text": "\n\nBezirksbürgermeister Helmut Kleebank unterstützt Suche nach Räumlichkeiten\n\n\n    Spandau bekommt eine feste Anlaufstelle für die Themen bürgerschaftliches Engagement, Ehrenamt und Berufsorientierung – die Spandauer Freiwilligenagentur.\n  \n\n    Hierfür fiel am Mittwoch (22.07.2020) auf dem Vorplatz des Rathauses Spandau unter Moderation des Bezirksbürgermeisters Helmut Kleebank.\n    Besonders erfreulich war der Besuch des Chefs der Senatskanzlei Herrn Christian Gaebler und des Vorstandsmitgliedes der Stiftung Unionhilfswerk Berlin Herrn Prochnow, die beide den Startschuss einer Freiwilligenagentur in Spandau in ihren Wortbeiträgen zu loben wussten.\n  \n\n    Weiterhin vor Ort waren das zukünftige Team der Freiwilligenagentur des Unionhilfswerks und aus dem Bezirksamt Spandau Benjamin Schneider aus dem Ehrenamtsbüro, sowie Frau Skirde aus der Stabsstelle für das Integrationsmanagement.\n  \n\n    Der erste Schritt besteht darin schnellstens zentrale und barrierefreie Räumlichkeiten zu akquirieren. Wünschenswerte Eckpunkte zu den Räumlichkeiten finden Sie untenstehend.\n  \n\n    Für Hinweise, Tipps oder gar Angebote setzen Sie sich bitte mit Herrn Banffy,\n    Projektleitung der Freiwilligenagentur in Zusammenarbeit mit Frau Corogil, in Kontakt unter E-Mail: Matthias.Banffy@unionhilfswerk.de\n\n\n    Schwerpunkte der Freiwilligenagentur sind Beratung, Unterstützung bei der Suche nach ehrenamtlicher Betätigung, Informationen über die Möglichkeiten des freiwilligen / ehrenamtlichen Engagements, Förderung von Initiativen und Engagement in Spandau etc.\n  \n\n    Die Senatskanzlei fördert flächendeckend die bezirklichen\n    Freiwilligenagenturen, um die Infrastruktur für freiwilliges Engagement in Berlin dauerhaft zu stärken.\n  \n\n    Freiwilligenagentur Spandau\n  \n\n    RÄUMLICHE VORAUSSETZUNGEN – STECKBRIEF\n  \n\n    - Zentrale Lage, max. 3 Busstationen vom Rathaus gelegen, Maximal 300 Meter zu ÖPNV\n    - Optimal erkennbar (Schaufenster, kein Innenhof)\n    - Ebenerdig, barrierefrei (Ladengeschäft)\n    - Mind. 3 Räume, davon 1 großer Raum für Veranstaltungen\n    - Mind. 2 Räume separat begehbar\n    - Mind. 160m²\n    - Küche mit Sitzmöglichkeit\n    - Tageslicht\n    - Abstellkammer, Keller, Hängeboden\n    - Heutigen Standards entsprechende Anschlüsse (Internet, Telefon, Elektro) und Ausstattung (Heizung)\n    - 2 WCs\n  \n"
}