{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.919595.php",
    "date": "2020-04-14",
    "title": "Trotz Corona: Keine Ausnahme vom Verbot der Sonn- und Feiertagsarbeit für private Paketzusteller (Nr. 18/2020)",
    "text": "\n\n    Das infolge der Coronavirus-Krise erhöhte Paketaufkommen rechtfertigt für Paketzusteller keine Ausnahme vom gesetzlichen Verbot, Arbeitnehmer an Sonn- und Feiertagen zu beschäftigen. Das hat das Verwaltungsgericht in mehreren Eilverfahren entschieden.\n  \n\n    Nach dem Arbeitszeitgesetz dürfen Arbeitnehmer an Sonn- und Feiertagen grundsätzlich nicht beschäftigt werden. Ausnahmen sieht das Gesetz ausdrücklich für bestimmte Tätigkeiten bzw. Bereiche vor. Außerdem kann die zuständige Aufsichtsbehörde weitere Ausnahmen im Einzelfall zulassen. Mehrere private Paketzustelldienste hatten vergeblich eine solche Ausnahme für die Osterfeiertage beim Landesamt für Arbeitsschutz, Gesundheitsschutz und technische Sicherheit Berlin beantragt. Mit ihren Eilanträgen hatten sie unter Berufung auf das aktuell erhöhte Paketaufkommen und den hohen Krankenstand geltend gemacht, ohne Ausnahme trete ein Rückstau unerledigter Zustellungen ein, der nicht zeitnah abgebaut werden könne.\n  \n\n    Die Eilanträge blieben ohne Erfolg. Nach Auffassung der 4. Kammer haben die Antragsteller nicht glaubhaft gemacht, dass ohne eine Ausnahme vom Beschäftigungsverbot schwere und unzumutbare Nachteile für sie eintreten könnten. Das Gesetz sehe eine Ausnahme zum einen für den Fall vor, dass die besonderen Verhältnisse dies zur Verhütung eines unverhältnismäßigen Schadens erforderten. Dieser Schaden müsse über die wirtschaftlichen Einbußen hinausgehen, die durch die allgemeine Betriebsruhe an Sonn- und Feiertagen ohnehin schon verursacht würden. Die Antragsteller hätten hierfür aber nichts dargetan. Soweit die Antragsteller überdies Ausnahmen im öffentlichen Interesse geltend gemacht hatten, sei schon fraglich, ob sich Private überhaupt auf diese Vorschrift berufen könnten. Das könne aber offen blieben, weil es hier jedenfalls an einem solchen Interesse fehle. Denn trotz der Coronavirus-Pandemie gebe es keine Versorgungskrise, die die Paketzustellung zur Sicherung\n    der Versorgung von Haushalten dringend nötig machen würde. Eine bloße frühere Belieferung mit Waren für die betroffenen Gruppen genüge demgegenüber nicht.\n  \n\n    Gegen die Beschlüsse kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 4. Kammer vom 9. April 2020 (VG 4 L 132/20 u.a.)\n\n"
}