{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.926942.php",
    "date": "2020-04-29",
    "title": "Tausende Tablets für benachteiligte Schülerinnen und Schüler: Senatorin Scheeres etabliert Leihsystem für digitale Endgeräte",
    "text": "\n\n    Berlin plant, in einem ersten Schritt, 9500 mobile digitale Endgeräte an sozial benachteiligte Schülerinnen und Schüler zu verteilen. Dies geschieht im Rahmen eines Leihsystems, das Sandra Scheeres, Senatorin für Bildung, Jugend und Familie initiiert hat.\n  \n\n    Am Mittwoch übergab die Senatorin die ersten 22 hochwertigen Tablets an die Schule an der Jungfernheide in Spandau. Insgesamt stehen derzeit bereits 860 digitale Endgeräte in Berlin zur Verfügung, knapp 4000 weitere für Berlin bestimmte Tablets sind bereits in Deutschland ange-kommen und werden derzeit für den Einsatz an den Schulen vorbereitet.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wegen der Schulschließungen besteht die akute Gefahr, dass bestimmte Schülerinnen und Schüler in eine virtuelle Schuldistanz abgleiten. Denn sie haben zu Hause keinen Computer. Mit dem neuartigen Leihsystem von digitalen Endgeräten gehen wir entschieden gegen diese Form der Bildungsbenachteiligung vor. Schülerinnen und Schüler erhalten so die Möglichkeit, am Fernunterricht in digitaler Form teilzuhaben. Das liegt mir sehr am Herzen.“\n  \n\n    Die Berliner Schul- und Klassenleitungen sind bereits in einem Rundschreiben aufgefordert worden, in einem Stufenmodell die Schülerinnen und Schüler zu benennen, die besonders dringender Förderung bedürfen. Die Schülerinnen und Schüler, die zunächst die Tablets ausgehändigt bekommen, sind in der Lernförderung im Rahmen des Bildungs- und Teilhabepakets.\n  \n\n    Die 9500 iPads mit Hülle und Tastatur und Mobile-Device-Management werden mit 4,9 Millionen Euro aus dem Landeshaushalt finanziert. Die Geräte sind Eigentum des Landes Berlin und elektronisch gesichert. Auch eine zentrale Fernwartung ist sichergestellt.\n  \n\n    Die Kinder und Jugendlichen können somit wichtige Online-Lernangebote erhalten, auch die digitale Kontaktpflege und die Lernbegleitung der Schülerinnen und Schüler werden so gewährleistet.\n  \n\n    Zudem bietet das bundesweit einzigartige Programm LernBrücken, das Senatorin Scheeres initiiert hat, personelle Unterstützung sowie die Expertise der Jugendhilfe für eine bestmögliche Begleitung und individuelle Förderung. Darüber hinaus hat Berlin in der Kultusministerkonferenz dafür gesorgt, dass auch pädagogische Präsenzangebote für benachteiligte Schülerinnen und Schüler ermöglicht werden.\n  \n"
}