{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.919669.php",
    "date": "2020-04-14",
    "title": "Mobilitätshilfedienste für ältere Berlinerinnen und Berliner in der Corona-Krise: Telefongespräche, Einkäufe und Erledigungen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Berliner Mobilitätshilfedienste sind auch in Zeiten der Corona-Pandemie für ältere Berlinerinnen und Berliner da.\n  \n\n    Die Begleitdienste haben ihr Angebot der derzeitigen Situation angepasst und bieten anstelle von Begleitungen nunmehr an, kleinere Einkäufe und Besorgungen zu erledigen oder Arzneien von der Apotheke abzuholen.\n    So wird die Grundversorgung der älteren Menschen, die zu Hause leben und auf die Unterstützung der Dienste angewiesen sind, sichergestellt.\n  \n\n    Da der Schutz vor Ansteckung im Vordergrund steht, erfolgen Begleitungen nur noch in sehr vereinzelten Fällen. Aber die Dienste unterstützen jetzt auch vor allem telefonisch ihr Klientel, sie haben ein offenes Ohr für Sorgen und oftmals ganz praktische Fragen und tragen dazu bei, dass sich die älteren Menschen in diesen Zeiten weniger einsam fühlen.\n  \n\n    In den letzten Jahren ist es gelungen, das Angebot nachhaltig zu sichern und weitere Stellen zu schaffen. Dadurch sind die Dienste jetzt in der Lage, mit den fest angestellten Helferinnen und Helfern ein berlinweites Netz an Hilfestellungen anzubieten. Auch vor dem Hintergrund, dass in einzelnen Fällen unseriöse Unterstützungsleistungen angeboten werden, ist es umso wichtiger, hier auf ein bewährtes Angebot mit zuverlässigen und vertrauten Helferinnen und Helfern zurückgreifen zu können.\n    Standorte und Telefonnummern des Dienstes in Ihrem Bezirk sind dem nachfolgenden Link bzw. der nachfolgenden Übersicht zu entnehmen: www.berliner-mobilitaetshilfedienste.de/\n\n\n    Charlottenburg-Wilmersdorf (Sozialverband VdK Berlin-Brandenburg e.V.) Tel.: 030 82 71 90 97\n    Friedrichshain-Kreuzberg (DRK Berlin Südwest Soziale Arbeit, Beratung und Bildung gGmbH), Tel.: 030 69 80 71 20\n    Lichtenberg (Unionhilfswerk Sozialeinrichtungen gGmbH),\n    Tel.: 030 68 89 55 50\n    Marzahn-Hellersdorf (Diakonie-Pflege Verbund Berlin gGmbH),\n    Tenachfolgenden Link bzw. der nachfolgenden Übersicht zu entnehmen: http://l.: 030 992 88 88 66\n    Mitte (Humanistischer Verband Deutschlands – LV Berlin Brandenburg KdöR), Tel.: 030 61 39 04 96\n    Neukölln (Sozialverband VdK Berlin-Brandenburg e.V.),\n    Tel.: 030 625 10 19\n    Pankow (Sozialverband VdK Berlin-Brandenburg e.V.), Tel.: 030 471 90 30\n    Reinickendorf (Sozialverband VdK Berlin-Brandenburg e.V.,\n    Tel.: 030 495 24 00\n    Reinickendorf (Unionhilfswerk Sozialeinrichtungen gGmbH),\n    Tel.: 030 644 97 60 70\n    Spandau (Fördererverein Heerstraße Nord e.V.), Tel.: 030 23 93 75 83\n    Steglitz-Zehlendorf (Diakonie-Pflege Verbund Berlin gGmbH),\n    Tel.: 030 79 47 31 30\n    Tempelhof-Schöneberg (Johanniter-Unfall-Hilfe e.V. RV Berlin),\n    Tel.: 030 419 530 1111\n    Treptow-Köpenick (Volkssolidarität LV Berlin e.V.), Tel.: 030 651 68 09\n  \n\n    Über weitere Hilfen informiert das Informationsblatt für Seniorinnen und Senioren, das gemeinsam von den für Soziales und Gesundheit zuständigen Senatsverwaltungen sowie der Senatskanzlei herausgegeben wurde. Das Informationsblatt steht hier als Download bereit: www.berlin.de/sen/soziales/_assets/besondere-lebenssituationen/seniorinnen-und-senioren/200408_infoblatt_berlinerseniorinnen.pdf\n\n"
}