{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.972684.php",
    "date": "2020-08-07",
    "title": "Lichtenberg nutzt Landesprogramm zum Kitaausbau am stärksten",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat das Monitoring zum Landesprogramm Kitaplatzausbau 2019 vorgelegt. Demnach hat der Bezirk Lichtenberg am stärksten von dem Programm profitiert. Für 12 Lichtenberger Projekte mit insgesamt 747 Plätzen wurden 2019 insgesamt 11 Mio. Euro bewilligt. Das ist mehr als bei allen anderen Bezirken.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) sieht die Arbeit des Bezirksamtes bestätigt: „Wir sind der einzige Bezirk Berlins, der das Zertifikat „familiengerecht“ offiziell trägt. Die aktuellen Zahlen beweisen, wie engagiert wir den Kitaausbau vorantreiben. Er hat gemeinsam mit dem Schulbau im Bezirk absolute Priorität. Mein Dank geht an all die Mitarbeitenden, die die Projekte bearbeiten, voranbringen und die Träger, die die Plätze ausbauen. Wir sind Spitze.“\n  \n\nJugendstadträtin Katrin Framke (parteilos, für Die Linke) ergänzt: „Gemeinsam mit dem Land Berlin und den vielen Kitaträgern arbeiten wir als Bezirksamt daran, Kitaplätze für alle Kinder zu schaffen, die einen benötigen. Auch für das Jahr 2020 haben wir erhebliche Mittel für den weiteren Kitaausbau beantragt. Das gesamte Antragsvolumen ist mittlerweile so hoch, dass sich einige unserer Anträge auf der Warteliste der Senatsverwaltung befinden.“\n  \n\n    Zu den Kitas, die in den kommenden Wochen eröffnen werden gehören unter anderem:\n  \n\n90 zusätzliche Plätze im Erweiterungsbau der Kita „Pirateninsel“ des Vereins für aktive Vielfalt e.V. in der Anna-Ebermann-Straße\n    \n45 zusätzliche Plätze im Erweiterungsbau der Kita „Arche Noah“ des Evangelischen Kirchenkreisverbandes im Malchower Weg\n    \n120 schrittweise aufwachsende Plätze in einer neuen Kita des Trägers Independent Living in der Neubrandenburger Str.\n    \n80 zusätzliche Plätze im Erweiterungsbau des Kita Eigenbetriebs NordOst in der Neustrelitzer Straße\n    \n\n\n    Darüberhinaus wurden kürzlich Betriebserlaubnisse für fünf neue Lichtenberger Kitas bzw. Erweiterungsbauten erteilt mit insgesamt weiteren 328 Kitaplätzen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend,\n    Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000 | E-Mail\n\n"
}