{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.976326.php",
    "date": "2020-08-14",
    "title": "Ausstellung „B1 - eine Straße durch Berlin“ im Schloss Biesdorf",
    "text": "\n\n    Am Sonntag, dem 23. August 2020, von 10:00 bis 21:00 Uhr, eröffnet im Rahmen des EMOP Berlin – European Month of Photography, die Ausstellung „B1 – eine Straße durch Berlin“ im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin.\n  \n\n    Fotografien von Aenne Burghardt, Ekkehart Keintzel, André Kirchner, Andreas Muhs, Peter Oehlmann, Cordia Schlegelmilch, Jörg Schmiedekind, Wolf Jobst Siedler, Peter Thieme, Volker Wartmann, Arnd Weider und Jochen Wermann\n  \n\n    Die Bundesstrasse B1 verbindet zahlreiche das Stadtbild prägende und historisch bedeutsame Orte, die die deutsche Geschichte des 20. Jahrhunderts lesbar und erlebbar machen: Novemberrevolution, Weimarer Republik, Nazi-Zeit, Krieg und Nachkrieg, Berlins Teilung und erneutes Zusammenkommen nach dem Fall der Mauer und der deutschen Wiedervereinigung. Die widersprüchliche Geschichte dieser Stadt, ihre Brüche und Veränderungen manifestieren sich in den entlang der B1 zu findenden Stadträumen und Architekturen, die wie eine Abfolge von Ausstellungsstücken erlebt und verstanden werden können.\n  \n\n    Zwölf Fotografinnen und Fotografen zeigen ihre persönlichen Wahrnehmungen und Auffassungen dieser Stadträume, die im Jetzt verankert sind, aber nie ihre Geschichte vergessen lassen.\n  \n\n    In der Berliner Gesprächsrunde zur Stadtfotografie, zu der mittlerweile vierzehn Fotografinnen und Fotografen regelmäßig zusammenkommen, wird neben Diskussion und Austausch auch an gemeinsamen fotografischen Themen gearbeitet.\n    2016 begann die Auseinandersetzung mit der B1. Ein Abschnitt dieses ursprünglich von Königsberg bis Aachen reichenden Verkehrsweges führt durch Berlin, von Mahlsdorf im Osten der Stadt bis zur Glienicker Brücke im Südwesten.\n  \n\n    Kuratiert von Peter Thieme und Peter Oelmann in Zusammenarbeit mit Karin Scheel.\n  \n\nDie Ausstellung endet am Freitag, dem 6. November 2020.\n\n\n    Weitere Informationen zu Veranstaltungen im Schloss Biesdorf befinden sich auf der Internetseite vom Schloss Biesdorf.\n\n\n    Die Ausstellung wird gefördert aus Mitteln des Ausstellungsfonds Kommunale Galerien Berlin der Senatsverwaltung für Kultur und Europa. Projektpartner sind das Bezirksmuseum Marzahn-Hellersdorf, das Kunstarchiv Beeskow und die Kirchengemeinde Biesdorf. Projektleitung: Karin Scheel\n  \n\n    Der denkmalgerechte Wiederaufbau von Schloss Biesdorf wurde durch das Bezirksamt Marzahn-Hellersdorf sowie aus Mitteln des Landes Berlin (Europäischer Fonds für Regionale Entwicklung – EFRE / EFRE-Aktion „Kulturinvestitionsprogramm – KIP“) und mit finanzieller Unterstützung der Stiftung Deutsche Klassenlotterie Berlin ermöglicht.\n  \n"
}