{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.892856.php",
    "date": "2020-02-10",
    "title": "Ratz-Fatz im März 2020",
    "text": "\n\n    Kabarett – Wirklich weiter so?\n  Politisch-gesellschaftskritisches Kabarett mit Tom Ehrlich Diese Frage stellt sich bei vielen Themen: Wirklich weiter so beim Klimaschutz? Bei den Mieten? Bei der sozialen Gerechtigkeit? In der Landwirtschaft? Bei den Hassmails im Internet? Hierzu kommen Fachleute zu Wort: Graf Zaster erklärt, wie man reich wird, Thorben Wagemann von der Deutschen Gesellschaft für Turbokapitalismus erläutert den Unterschied zwischen Mensch und Mieter, und ein Geheimdienstler macht deutlich, warum Überwachung nötig ist. Dazu eine Sendung mit der Maus zur Arbeit der Bundesregierung. Zur Auflockerung etwas gequirlter Unsinn sowie Gesang, selbst getextet und von Otto Reutter.\n  \nSamstag, 07.03.2020, 18:00 Uhr\n    \n\n\n    Konzert mit Christian Schmiedt “Leise Lieder – Ein Programm zu Christian Morgenstern”\n  \n\n    Christian Morgenstern wurde zu Lebzeiten bekannt durch seine humorvollen „Galgenlieder“. Gewünscht hat er sich eine stärkere Rezeption seiner ernsten Gedichte. Das Programm von Christian Schmiedt verbindet Lieder, die aus Galgenlyrik entstanden sind wie „Mitternachtsmaus“ und „Km 21“ mit aus seinen wunderschönen Liebesgedichten geschriebenen Liedern wie „Wenn Du nur wolltest“ und „Leise Lieder“. Insgesamt sind neun Lieder entstanden, dazu werden weitere Gedichte und Einblicke in sein Leben und seine Persönlichkeit zu Gehör gebracht. * Freitag, 13.03.2020, 18:00 Uhr\n  \n\n    ErLesenes am Samstag – Prof. Brigitte Sändig liest und erzählt zum Thema: „Ein tunesisch-französischer Autor der Widersprüche: Albert Memmi“\n  1920 als Sohn armer jüdisch-arabischer Eltern im französisch beherrschten Tunis geboren, ging Memmi 1945 nach Paris; Studium und Bildung erschienen ihm als gangbarer Weg, um der Unterlegenheit des Kolonisierten zu entkommen. In seinem autobiographischen Erstlingsroman „Die Salzsäule“ (1953) beschreibt er jedoch die bleibende Erfahrung von Mangel und Ausgrenzung, die ihm die grundsätzliche Spaltung zwischen der Welt des kolonial Unterdrückten und der des Unterdrückers bewusst machen. Essayistisch behandelt er diesen Konflikt in dem berühmten Essay „Der Kolonisator und der Kolonisierte“. Damit liefert Memmi auch einen wertvollen Beitrag – und dies als Schriftsteller und Soziologe – zum Thema Rassismus. Mit Frühstücksangebot!\n  \nSamstag, 14.03.2020, 10:30 Uhr\n    \n\n\n    Filmvortrag: Marlene Dietrich – Ein Leben\n  Über Marlene Dietrich ist viel geschrieben worden, und sie wurde, nach eigenen Angaben, zu Tode fotografiert. Ihr Leben schien ein einziger öffentlicher Auftritt zu sein, indem sie makellos und elegant daherkam, bis sie sich in den letzten Jahren in ihre Pariser Wohnung zurück zog. Mit Filmsequenzen! Gestaltung: Dr. Katrin Sell, cinephil\n  \nFreitag, 20.03.2020, 18:00 Uhr\n    \n\n\n    ErLesenes am Samstag – Musikalisch-literarisches Programm mit Ursula Kurze „Etwas bleibt immer zurück“ – Kurt Tucholsky\n  Ursula Kurze liest aus dem Werk der Dichters, erzählt aus seinem Leben und singt Gedichte in ihren eigenen Vertonungen, dazu virtuose Gitarrenklänge. Tucholsky, der von sich selbst sagte, er habe Erfolg, aber keinerlei Wirkung, wird seit jeher geliebt und verehrt, zugleich ist er als zorniger Ankläger von Machtmissbrauch und Militarismus („Soldaten sind Mörder“) nach wie vor heftig umstritten und immer noch hochaktuell. (Michael Hepp) Mit Frühstücksangebot!\n  \nSamstag, 21.03.2020, 10:30 Uhr\n    \n\n\n    Lesenacht – Lesen und vorlesen, zuhören und dabei einschlafen.\n  Lieblingsbücher vorstellen und Anregungen aufnehmen. Und Leserätsel, bei denen man auch etwas gewinnen kann! Für Leseratten aller Art, ohne Altersvorgaben! Abendbrot und Frühstück mit Übernachtung im eigenen Schlafsack: 5 Euro Wir bitten um verbindliche Anmeldung bis 22.03.2020 per Fax: (030) 66 50 57 84 oder per E-Mail: kontakt@ratzfatzberlin.de\n\nFreitag, 27.03., 20.00 Uhr bis 28.03.2020, 10:00 Uhr\n    \n\n\n    Kindertheater\n  \n\n    Rumpelstilzchen\n  Dies ist die Geschichte von einem Männlein, das schnurr, schnurr, schnurr, dreimal gezogen, Stroh zu Gold spinnen kann. Es hilft der Müllertochter bei dieser schwierigen Aufgabe, die durch die Kunst des Männleins zur Königin wird. Nun will es aber dafür einen Lohn, ihr Kind. Was nun? Seht selbst! KinderTheaterMobil, ab 3 Jahren\n  \nSonntag, 01.03.2020, 10:00 Uhr\n    \n\n\n    Premiere: Die Regentrude\n  Ein Theaterstück für Kinder von Bernhard Buley, frei nach dem gleichnamigen Märchen von Theodor Storm Sengende Hitze. Die Feuerteufel verwüsten das Land. Menschen und Tiere leiden. Nur die Regentrude kann die Menschen vor der Hitze retten. Ist sie eingeschlafen? Der Weg zur Regentrude ist weit und gefährlich. Zwei Kinder des Dorfes, Maren und Andrees, entschließen sich, die Gefahren auf sich zu nehmen. Wird es ihnen gelingen, die Regentrude zu wecken? Kindertheatergruppe „Die Eleven“, ab 4 Jahren\n  \nSonntag, 08.03.2020, 10:00 Uhr\n    \n\n\n    Das Feuerzeug\n  Griep Zottelholm erzählt eine Geschichte aus seinem Leben. Wie er durch das Feuerzeug Gold, Schaukelpferde und andere schöne Sachen geschenkt bekommt, verrät er uns natürlich auch. Andersens Koffertheater, ab 3 Jahren\n  \nSonntag, 15.03.2020, 10:00 Uhr\n    \n\n\n    Gordon und Tapir\n  Gordon und Tapir freuen sich an ihrer gemeinsamen Wohnung. Tapir kommt aus dem Dschungel und liebt es wild und bunt. Gordon, der Pinguin, hat es gerne ruhig und aufgeräumt. Das passt nicht gut zusammen, und sehr bald gibt es Streit. Aber ihre Freundschaft ist ihnen wichtig. Was sollen sie machen? Ein Stück über Ordnung und Unordnung, und die Möglichkeit, jeden so zu mögen, wie er ist. Nicole Gospodarek, ab 3 Jahren\n  \nSonntag, 22.03.2020, 10:00 Uhr\n    \n\n\n    Wusel und der goldene Ring\n  Wusel und Morella erfahren endlich, was es mit dem goldenen Ring auf sich hat, der im ersten Stück schon auftauchte. Der Maulwurf Grabor spielt dabei eine entscheidende Rolle und auch das Eichhörnchen Tilly ist diesmal eifrig mit von der Partie. Aber was haben die verrückten Käfer vor? Puppentheater Katinchen, ab 3 Jahren\n  \nSonntag, 29.03.2020, 10:00 Uhr\n    \n\n\n    Kulturcafé für Senioren\n  \n\n    Jeden Dienstag ab 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm. Den aktuellen Flyer erhalten Sie vor Ort oder übers Internet: www.ratzfatzberlin.de\n    (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei! Programmänderungen vorbehalten! )\n  \n\n    Dienstag, 03.03.2020, 14:30 Uhr – Kaffeeklatsch\n    Dienstag, 10.03.2020, 14:30 Uhr – Spielenachmittag\n    Dienstag, 17.03.2020, 14:30 Uhr – Aquarellmalerei zum Zuschauen und Mitmachen\n    (Experimentieren mit Farben)\n    Dienstag, 24.03.2020, 14:30 Uhr – Marc Chagall – Leben und Werk\n    Dienstag, 31.03.2020, 14:30 Uhr – Wir singen Frühlingslieder\n  \n\n    Galerie\n  \n\n    Michael Bock – Arbeiten auf Papier, Zeichnungen, Grafik\n  \n\n    Ausstellungsdauer: bis 16. März 2020\n  \n\n    Vernissage: „Hommage an die Kunst – Welt der Märchen und Theater“\n  Arbeiten von Ilse-Maria Feltz, Ausstellungsdauer: bis 2. Juni 2020\n  \nSamstag, 21.03.2020, 15:00 Uhr\n    \n\n\n    _Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro/ erm. 4 Euro erhoben, Kinderveranstaltung: 4 Euro. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!_\n  \n"
}