{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.934477.php",
    "date": "2020-05-18",
    "title": "Kooperationsgremium Stadtteilzentrenarbeit Marzahn-Hellersdorf gibt Empfehlungen zur Öffnung der Stadtteilzentren",
    "text": "\n\n    Das „Kooperationsgremium der Stadtteilzentrenarbeit“ hat sich am Donnerstag, dem 14. Mai 2020, zu Regeln einer schrittweisen Öffnung der Stadtteilzentren verständigt.\n  \n\n    Mit Blick auf die letzten Wochen dankte Sozialstadträtin Juliane Witt den Trägern und Mitarbeiterinnen, Ehrenamtlichen und Unterstützern in der Nachbarschaft sehr herzlich. „Viele Stadtteilzentren und Engagierte haben Großartiges geleistet. Es wurden Online-Angebote entwickelt, die Stadtteile wurden nach benötigten Hilfen neu erkundet, es gab und gibt unzählige Unterstützungsangebote. Die Träger haben sich in all der Zeit als gute, verlässliche Partner der zu erbringenden Leistungen erwiesen, schnell wurde sich auf die neuen Gegebenheiten eingestellt, vertrauensvoll kommuniziert.“\n  \n\n    Mit dem Schreiben von Freitag, 15. Mai 2020, an die Träger und Stadtteilzentren haben alle Einrichtungen Empfehlungen erhalten, wie die mögliche Öffnung umgesetzt werden kann.\n  \n\n    Juliane Witt begründet das Vorgehen: „Es gibt den berechtigten Wunsch, wieder Angebote für die Menschen im Kiez anzubieten, und den ebenso nachvollziehbaren Wunsch, Mitarbeiter, Ehrenamtliche und Besucher keiner Gefahr auszusetzen. Mit einer guten Balance zwischen dem Möglichen und dem Gewünschten haben wir gestern im „Kooperationsgremium Stadtteilzentrenarbeit MH“ die bestehenden bundesdeutschen, Berliner Verordnungen, Vorschläge angeschaut und geprüft, auf der Basis welcher Ideen wir mit Empfehlungen für einen Start der STZ für die Bürgerinnen und Bürger unterstützen können und wollen.“\n  \n\n    Anne Jeglinski (Deutscher Paritätischer Wohnfahrtsverband) stellte für die Seite der Verbände dar: “Die behutsame Öffnung der Stadtteilzentren für Beratung und einzelne derzeit mögliche Angebote ist ein wichtiger Schritt zur Aufrechterhaltung der sozialen Infrastruktur. Die Stadtteilzentren haben seit Beginn der Einschränkungen sehr kreativ und schnell auf die Situation reagiert. Genauso gründlich und verlässlich werden sie jetzt mit der Öffnung verfahren. Besonders erfreulich ist die konstruktive und vertrauensvolle Kooperation zwischen dem Bezirksamt Marzahn-Hellersdorf und den Verbänden und Partnern.”\n  \n\n    Sozialamtsleiterin Melanie Rubach betont: „Es ist eine erste Phase, wir werden die Entwicklungen sehr sorgfältig beobachten und prüfen, wie auch die Öffnung der Kulturorte und der Restaurants ab heute sich praktisch umsetzen lassen und wie die Stimmung in der Gesellschaft ist, ob dies gut und verantwortungsvoll angenommen wird! Öffentliche Veranstaltungen (Ausstellungseröffnungen, Konzerte, Lesungen) und private Feiern werden derzeit noch ausgenommen.“\n  \n\n    DieEmpfehlungen des Koop-Gremiums für die Stadtteilzentren:\n  \n\n    Betreffend: eine mögliche Öffnung ab dem 18. Mai 2020\n  \n\n    Im Ergebnis wird ab dem 18. Mai 2020 unter Beachtung und Einhaltung der Mindeststandards und der Hygienevorschriften der 6. EindämmungsVO des Landes Berlin und der Covid-Arbeitsschutzstandards des BMAS vom 16. April 2020 folgende Empfehlung des Kooperationsgremiums für Stadtteilarbeit in Marzahn-Hellersdorf zu den Ausnahmen von Kontaktbeschränkungen in Stadtteilzentren getroffen:\n  \n\n    Möglich sind\n  \n\nBeratung 1:1 oder 1:2 ( also eine Person und eine, maximal zwei weitere Personen )\n    \nEhrenamtliche Tätigkeit in Gemeinschaftsgärten\n    \nKontaktfreie Sportausübung im Freien mit max. 8 Personen\n    \nGruppenangebote der Gesundheitsfürsorge (z.B. Selbsthilfegruppen)\n    \nSitzungen von Vereinen, Gewerkschaften, Verbänden und ehrenamtlichen Zusammenschlüssen ( in deren Verantwortung )\n    \nMusikgruppen mit max. 5 Personen (Gesang und Blasinstrumente nur Einzeln)\n    \nBildungsangebote ohne Sport und ohne Verzehr von Speisen\n    \nFamiliengruppen mit Kindern aus immer denselben, maximal 3 Haushalten\n    \n\n\n    Auch unter Beachtung, dass Covid19 eine hochansteckende und lebensbedrohliche Krankheit ist und bleibt, ist durch die getroffenen Empfehlungen wieder vieles in den Stadtteilzentren möglich.\n  \n"
}