{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.911784.php",
    "date": "2020-03-25",
    "title": "Corona-Hotline des Bezirksamtes in mehreren Sprachen",
    "text": "\n\n    Ab sofort ist die Hotline des Gesundheitsamtes (030 90 29 16662) für bezirkliche Corona-Verdachtsfälle auch auf Englisch, Französisch, Arabisch, Kurdisch, Russisch und Ukrainisch zu erreichen. Die Hotline steht werktags in der Zeit von 8.00 bis 17.00 Uhr (Ausnahme: Russisch und Ukrainisch werktags in der Zeit von 09.00 – 13.30 Uhr) bei Fragen zu Verdachtsfällen und Infizierungen mit dem Virus zur Verfügung.\n  \n\n    Arabisch\nط الاتصال الساخن الخاص بفيروس كورونا في منطقة شارلوتنبورغ – فليمرسدورف متاح الآن بلغات متعددة\n\n\n    يمكنكم من الآن فصاعداً الاتصال بمكتب الصحة التابع لإدارة منطقة شارلوتنبورغ – فليمرسدورف (Bezirk Charlottenburg-Wilmersdorf) على الرقم 030902916662 وذلك فيما يخص حالات العدوى المشتبه بها أو الإجراءات المرتبطة بالإصابة بفيروس كورونا.\n    اللغات الإضافية المتاحة: الإنكليزية، الفرنسية، العربية، الكردية، الروسية، والأوكرانية.\n    أوقات الاتصال: أيام الدوام من يوم الاثنين إلى يوم الجمعة ابتداءً من الساعة 08.00 صباحاً وحتى الساعة 17.00 عصراً (باستثناء اللغتين الروسية والأوكرانية: من يوم الاثنين إلى يوم الجمعة من الساعة 09.00 صباحاً وحتى الساعة 13.30 بعد الظهر).\n  \n\nEnglisch\n    As of today, the corona hotline of the public health department (030 90 29 16662) is avaible in English, French, Arabic, Kurdish, Russian and Ukrainian. The hotline is intended for people having questions concerning the infection with the Coronavirus and is avalaible Monday till Fiday from 8 am till 5 pm (Ukrainian and Russian 9 am till 1.30 pm).\n  \n\nFranzösisch\n    Désormais, la hotline du Département de la santé de Charlottenburg-Wilmersdorf (030 90 29 16662) pour les cas suspects du corona virus, est accessible en français et aussi en anglais, arabe, kurde, russe et ukrainien.\n    La hotline est disponible du Lundi au vendredi de 8.00 h à 17.00 h (exception: pour les langues russes et ukrainiens de 9.00 h à 13.00 h) pour les questions concernant les cas suspects et les infections par le virus.\n  \n\nKurdisch\n    Xeta germ a telefonê taybet ji bo CoronaVîros li Herêma Charlottenburg- Wilmersdorf bi gelek zimanan amade ye.\n    Ji niha û pê ve hûn dikarin bi Offica Tenduristiya Rêveberiya Herêma Charlottenburg- Wilmersdorf li ser reqema 030902916662 lê bigerin, ji bo rewşa enfaksyonê ya Corona Vîros ew jî girêdayî tedbîrên wê.\n    Zimanên amade:Ingilîzî, Firansî, Erebî, Kurdî, Rûsî û Ukranî ne.\n    Demên lêgerînê: Rojên dewamê ji roja Duşem heya roja Înê ji katjimêr 8:00 sibe heya 17:00 piştî nîvro(ji bilî zimanên Rûsî û Ukranî ji roja Duşemê heya roja Înê ji katjimêr 9:00sibe heya 13:30 piştî nîvro) ye.\n  \n\nRussisch\n    С сегодняшнего дня доступна горячая линия Департамента здравоохранения (030 90 29 16662) в приделах района Шарлоттенбург – Вильмерсдорф по подозрительным случаям короны на английском, французком, арабском, куздском, руском и украинском языках.\n    Горячая линия доступна в рабочии дни с 8:00 – 17:00 часов.\n    (Исключение: на русском и украинском языке а рабочии дни с 9:00 – 13:30 часов) по вопросам в случаи подозрения или заражения вирусом.\n  \n\nUkrainisch\n    З сьогоднішнього дня доступна гаряча лінія Департаменту охорони здоров’я (030 90 29 16662) в межах району Шарлоттенбург – Вільмерздорф для підозрюючих випадків в районі також можна звернутися англійською, французькою, арабською, курдською, російською та українською мовою.\n    Гаряча лінія доступна у будні дні з 8:00 – 17:00 години. (Вийняток: російською та українською мовою з 9:00 – 13:30 години) для запитань у випадку підозрювання та зараження вірусом.\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}