{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.915622.php",
    "date": "2020-04-03",
    "title": "Zu Hause lernen während der Schulschließungen: Das Programm „LernBrücken“ hilft",
    "text": "\n\n    Bildungssenatorin Sandra Scheeres hat heute das neu aufgelegte Programm „LernBrücken“ vorgestellt. Es richtet sich an Kinder und Jugendliche, deren häusliches Umfeld während der angeordneten Schulschließungen und der Kontaktsperre wenig zum eigenverantwortlichen Lernen beitragen kann. Durch die personelle Unterstützung sowie die besondere Expertise der Jugendhilfe bietet das Programm eine bestmögliche Begleitung und individuelle Förderung. Freie Träger der Jugendhilfe sollen dabei schon in den Osterferien den Kontakt zu diesen Schülerinnen und Schülern suchen, sie anrufen, aufsuchen oder Lernhilfen in den Briefkasten stecken.\n  \n\n    Es geht um die Versorgung mit Lernmaterialien, um die Unterstützung des häuslichen Lernens, um Elternarbeit und darum, die Kinder und Jugendlichen emotional und psychisch zu stärken. Die Träger kooperieren dabei intensiv mit den Lehrkräften der Schulen und erhalten von diesen Informationen über die Bedarfslage der Schülerinnen und Schüler. Im Fokus sind die Berliner Schulen, die am Bonusprogramm teilnehmen. Auch die Sozialarbeiterinnen und Sozialarbeiter beteiligen sich an diesem bundesweit bisher einmaligen Programm. Das Programm hat Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, zusammen mit der Deutschen Kinder- und Jugendstiftung und Trägern der freien Jugendhilfe entwickelt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Eine Gruppe von Kindern und Jugendlichen darf während der Schulschließungen keinesfalls vergessen werden. Das sind jene Schülerinnen und Schüler, die in Risikolagen aufwachsen. Sie brauchen gerade jetzt besondere Aufmerksamkeit. Denn sie haben oft keine Eltern, die ihnen bei den Schularbeiten helfen können. Und sie sind auch über die aktuellen digitalen Formate kaum zu erreichen, weil sie oft zu Hause keinen Computer, kein Festnetz oder keinen Router haben. Diese Schülerinnen und Schülern können wir mit dem Programm „LernBrücken“ erreichen.“\n  \n\nFrank Hinte, Geschäftsführer Deutsche Kinder- und Jugendstiftung: „Bildung ist ein Kinderrecht. Wir wissen, dass Kinder und Jugendliche aus benachteiligten, oder derzeit überforderten Haushalten unter den Schulschließungen und dem Wegfall aller nachmittäglichen Angebote besonders leiden. Als Gemeinschaftsaktion der Senatsverwaltung für Bildung, Jugend und Familie, der Deutschen Kinder- und Jugendstiftung und der Träger der freien Jugendhilfe setzt das Programm LernBrücken an dieser Stelle rasch und unbürokratisch an.“\n  \n\n    Für die effektive Umsetzung von „LernBrücken“ ist eine gute Kooperation mit der jeweiligen Schule erforderlich. Auch die Lehrkräfte werden während der Osterferien Lernangebote machen und Kontakt zu den Schülerinnen und Schülern halten. Das Programm geht von zwei Szenarien aus: Entweder es bleibt auch nach den Osterferien bei der Kontaktsperre. Oder aber die Kontaktsperre wird aufgehoben, die Schulen bleiben aber geschlossen. In letzterem Fall ist auch das Lernen in kleinen Gruppen in Räumen des Trägers vorgesehen.\n  \n\n    Mit „LernBrücken“ sollen\n  \n\nGrundschulkinder erreicht werden, die weiterlernen, wenn sie täglich ein wertschätzendes Feedback bekommen und bei ihren Lernaufgaben begleitet werden. Die regelmäßige persönliche Ansprache ist bei den Kindern die Vorrausetzung für das Lernen im häuslichen Umfeld\n    \n\n\nJugendliche erreicht werden, die sich auf Prüfungen vorbereiten. Das Personal der Träger der freien Jugendhilfe bietet den Jugendlichen individuelle Beratung zum Lernen an. Die Lehrkräfte bringen sich mit gezielten Aufgaben sowie einem fachlichen Feedback ein.\n    \n\n\nKinder und Jugendliche identifiziert werden, die sich an den von der Schule angebotenen Formaten nicht oder nur unregelmäßig beteiligen. Die Träger halten zu den Kindern und Jugendlichen regelmäßig Kontakt, hören zu und bieten kleine motivierende Lerngelegenheiten an und geben sofort Feedback. In Gesprächen erfahren sie, ob und in welchem Umfang die Kinder und Jugendlichen lernen und was sie motivieren könnte, es zu tun.\n    \n\n\n    Die Lernförderung gemäß Bildungs- und Teilhabepaket (BuT) ergänzt an allen Berliner Schulen für Kinder und Jugendliche, deren Eltern Sozialtransfers beziehen, die regelhaften Lernangebote. Für etwa 50.000 Kinder und Jugendliche werden Förderangebote in allen Fächern sowie Sprachförderangebote gemacht.\n    Im regelhaften Schulbetrieb können 180 Minuten pro Kind und Woche angeboten werden. Während der Zeit der Schulschließungen kann das Angebot bedarfsgerecht erweitert werden. Die Schulen können auf der Grundlage einer durch die Senatsverwaltung für Bildung, Jugend und Familie entwickelten Ergänzungsvereinbarung den Umfang und die fachliche Ausrichtung der BuT- Lernförderung mit dem Anbieter abstimmen.\n  \n\n    Zugewanderte Kinder und Jugendliche, die in Willkommensklassen lernen, profitieren ebenfalls von Angeboten der ergänzenden Lernförderung nach dem Bildungs- und Teilhabepaket.\n  \n\n\nKonzept ‘LernBrücken’ – häusliches Lernen während der Schulschließung begleiten (PDF)\n    \n\n"
}