{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.965577.php",
    "date": "2020-07-27",
    "title": "2. Teil der Veranstaltungsreihe „Sommerkonzerte im Stadtpark Steglitz“ der Leo-Borchard-Musikschule vom 15.08. bis 30.08.2020",
    "text": "\n\n    Mit der Veranstaltungsreihe „Sommerkonzerte im Stadtpark Steglitz“ bietet die Leo-Borchard-Musikschule im August Open-Air-Konzerterlebnisse bei freiem Eintritt. Ensembles mit Schülerinnen und Schülern oder Lehrenden der Musikschule treten jeweils am Samstag und Sonntag um 16 Uhr im Musikpavillon auf. Aufgrund der aktuellen Situation präsentieren sich in diesem Jahr ausschließlich kleinere Ensembles, Duos und Trios.\n  \n\nTerminübersicht (alle Konzerte um 16 Uhr):\n\n\n\nSamstag, 15.08.: Die Drumline (Percussion)\n      Die Drumline bezeichnet ihre Konzerte als Klang- und Lichtkunstwerke. Die Besetzung besteht aus Snare Drum, Tom Toms, Bass Drum und Becken, beschränkt sich aber nicht nur auf diese Auswahl. Im Repertoire sind sowohl klassische als auch moderne, lateinamerikanische und vor allem eigene Kompositionen enthalten. Die von Burkhard Sander geleitete Band begleitet zudem auch Pop-Songs in ausgefeilten Percussion-Arrangements.\n    \n\n\n\nSonntag, 16.08.: Musik des Mittelalters\n      Das Ensemble Musik des Mittelalters präsentiert unter der Leitung von Rainer Böhm Werke des 11.-15. Jahrhunderts Musik einer wenig beachteten Epoche, die die Wiege der europäischen Musikkultur ist.\n      Mit zeitgenössischen Instrumenten wie Schalmei, Pommer und Sackpfeife, Einhandflöte, Block- und Traversflöte, Glocken, Saitentambourin und Symphonia erklingen Lieder und Instrumentalstücke des Mittelalters. Einige der bedeutenden Komponistinnen und Komponisten, deren Musik in diesem Programm vorgestellt wird, sind Hildegard von Bingen, Guillaume Dufay und Oswald von Wolkenstein.\n    \n\n\n\nSamstag, 22.08.: Midnight Blue (Jazz)\n      Der erste Auftritt der Band fand anlässlich der langen Nacht der Musikschule 2010 statt. Aufgrund des Auftritts um Mitternacht nannte sich die Band Midnight Blue so wie auch das Titelstück des gleichnamigen Albums von Kenny Burrell heißt. Die von Ralf Ruh geleitete Band spielt Stücke in eigenen Arrangements aus dem “Great American Songbook”, das durch Interpreten wie Ella Fitzgerald oder Frank Sinatra berühmt wurde. Ein besonderes Merkmal des Ensembles: bei einigen Wechseln in der Rhythmusgruppe ist Sängerin Tabea die Jahre über treu geblieben und trägt entscheidend zum Klangbild der Band bei.\n    \n\n\n\nSonntag, 23.08.: Thursday Night Regulars (Jazz)\n      Das Ensemble “Thursday Night Regulars” ist eine Erwachsenenjazzband mit den Instrumenten Posaune, Tenorsaxophon, Gitarre, Klavier, Bass und Schlagzeug. Sie besteht in unterschiedlichen Besetzungen seit 1986, in der aktuellen Form seit ca. 2016. Unter der Leitung von Holger Brüchert spielt die Band Jazzstücke in unterschiedlichsten Stilen von Swing bis Modern Jazz.\n    \n\n\n\nSonntag, 30.08.: Classic WoodBrass Ensemble\n      Das Classic Wood Brass Ensemble widmet sich der Harmoniemusik. Das bedeutet eine 8- bis 10-stimmige Besetzung mit Flöten, Oboen, Klarinetten, Fagotten und Hörnern. Das Repertoire reicht von Oktetten Mozarts bis zu Bearbeitungen von Orchesterwerken. Unter der Leitung von Ulrike Dinslage spielt das Ensemble seit 2005.\n    \n\n\n    Die Musikschule behält sich je nach der aktuellen Corona-Verordnung Änderungen vor.\n  \n\nBei Rückfragen oder für Bilder in druckfähiger Auflösung können Sie uns gerne per E-Mail oder per E-Mail sowie telefonisch unter (030) 90299-5741 kontaktieren.\n  \n"
}