{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.895817.php",
    "date": "2020-02-17",
    "title": "\"Sehnsucht nach dem Jetzt\" Neue Ausstellung im Schloß Biesdorf",
    "text": "\n\n    Am Sonntag, dem 23. Februar 2020, beginnt um 18:00 Uhr die Vernissage zur Ausstellung “Sehnsucht nach dem Jetzt” in der Kommunalen Galerie im Schloss Biesdorf.\n    h3. Wann genau ist JETZT? Wann wird Vergangenheit zum JETZT? Wann beginnt die Zukunft nach dem JETZT?\n  \n\nAusstellung von Sonntag, 23. Februar 2020 bis Sonntag,10. Mai 2020.\n\n\n    Arbeiten von:\n    Atsushi Fukunaga (Installation), Renate Herter (Fotografie, Installation), Jörg Jantke, Andreas Kempe (Video, Hinterglasprojektion), Ulrike Kötz, (Performance/Installation), Michael Morgner (Grafik), Bärbel Möllmann (Camera obscura/Fotografie), Ulrike Möschel (Installation), Julia Murakami (Fotografie), Annette Peuker-Krisper , Daniel Rode (Installation), Andreas Sachsenmaier (Arbeiten auf Papier), Thyra Schmidt (Siebdruck mit Audiocollage), Joachim Seinfeld (Objektkästen), Axel Töpfer/Jo Preußler (Collage und Installation), Rebecca Ann Tess (Fotografie), Klaus Walter (Lichtkasten/Malerei), André Werner (Videoinstallation), Sinta Werner (Fotografie/Objekte)\n  \n\n    Kuratiert von Andreas Sachsenmaier, Joachim Seinfeld, Bärbel Möllmann, Karin Scheel\n  \n\n    Zur Vernissage findet eine Performance von Joachim Seinfeld statt. Der Künstler hat einen der Räume im Schloss Biesdorf in eine Dunkelkammer verwandelt. Dort wird er Fotos, die direkt während der Eröffnung entstehen, in Anwesenheit des Publikums auf die Wand entwickeln. Nicht immer wird der erste Abzug gut. Aber das JETZT birgt eben Risiken!\n  \n\n    „Sehnsucht nach dem JETZT“ im Schloss Biesdorf ist erster Teil einer dreiteiligen Ausstellung in Berlin, Dresden und Düsseldorf.\n    Die Ausstellungsreihe kreist um die „Sehnsucht nach dem JETZT“, diesen schwer fassbaren Moment des Gegenwärtigen. Damit das JETZT (be)greifbar werden kann, muss das, was davor und das, was danach liegt, mitgedacht werden. Diese drei Phasen –Vergangenheit, Gegenwart, Zukunft –sind daher die Schwerpunkte der Ausstellung, wobei jeder Zeit eine kulturelle und gesellschaftspolitische Dimension zugeordnet wird.\n    Der flüchtige und fragile Moment des JETZT lässt sich am besten im Augenblick des kreativen Schaffensprozesses einfangen. Folgerichtig beschäftigt sich der Berliner Auftakt im Schloss Biesdorf sowohl mit der Gegenwart als auch dem Moment des künstlerischen Schaffens. Siebzehn Künstlerinnen und Künstler stellen sich im Schloss Biesdorf dieser Herausforderung. So zeigt Andreas Kempe in seinem Filmloop „Baumfall/Scioto River“ exakt den kurzen und doch so stark nachwirkenden Moment, in dem ein Baum auf einen Radweg stürzt. Das Vogelgezwitscher, das Raunen des Windes und das Blättergeraschel werden nur für einige Sekunden durch ein lautes Krachen unterbrochen und setzen sich danach fort als wäre nichts geschehen.\n    Rebecca Ann Tess stellt in ihrer Fotoserie „Alpha++ Models“ die urbanen Zentren der Welt nebeneinander und zeigt die sterile Ästhetik neoliberal geformter Städte, in denen menschliche Körper nur als Fragmente erscheinen und selbst die Natur nur als grüne Mauer oder als akkurat gestutzte Hecke in geometrische Strukturen eingepasst wird. Das Individuelle, das es an diesen Orten einmal gab, das regional Charakteristische der Vergangenheit verschwindet und das Neue, das scheinbar Glatte kommt. Sinta Werner spielt in ihren Fotocollagen, Installationen und Skulpturen mit der Realität und deren Abbild und reflektiert das JETZT durch Scheinräume und Spiegel.\n    Im Objekt von Ulrike Möschel kommt das Momenthafte der Gegenwart im Augenblick der Reflexion durch eine spiegelnde Oberfläche zum Tragen. Dafür nutzt sie Blattsilber, ein altes und traditionelles Material für die Herstellung von Spiegeln. In Düsseldorf verweist Möschel mit zusätzlichen, grün oxidierten Oberflächen auf die Vergangenheit.\n  \n\n    Wie bei einer Ausstellung im Schloss Biesdorf gewohnt, sind auch in „Sehnsucht nach dem Jetzt“ Arbeiten aus dem Bestand des Kunstarchivs Beeskow vertreten. Die Werke von Annette Peuker-Krisper, Jörg Jantke und Michael Morgner erweitern den Blick auf das Thema um Positionen aus Sicht von Künstlerinnen und Künstlern, die in der DDR tätig waren.\n  \n\n    Das JETZT, ebenso wie die Sehnsucht nach demselben, nehmen wir als eine Abfolge von Momenten, die wir in Vergangenheit, Gegenwart und Zukunft unterteilen, wahr. Aber was ist Gegenwart, der Moment, Augenblick, das JETZT? Ist es überhaupt zu fassen? Oder ist es nicht bereits verflossen, sobald wir es uns bewusstmachen? Diese Frage und der Umgang damit, scheint für uns Menschen immens wichtig zu sein. Die Sehnsucht nach dem JETZT, ebenso wie das Scheitern daran, wurde und wird sowohl von den großen Religionen als auch der Philosophie behandelt. Die Menschen haben sich etliche Strategien erdacht, um selbstvergessen den Moment, und nur den Moment, zu leben. Der (positive) Moment soll genossen werden, das Ausblenden von Vergangenheit und Zukunft zu größtem Glück führen. Aber kommen wir da überhaupt hin? Zum JETZT? Das künstlerische Schaffen ist ebenso wie das JETZT immer auch risikobehaftet. „Sehnsucht nach dem Jetzt“ präsentiert daher an allen Orten sowohl bereits\n    fertige Arbeiten als auch direkt vor-Ort geschaffene Arbeiten wie etwa Installationen oder Performances, um damit der Unsicherheit des Momentes gerecht werden.\n  \n"
}