{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.978413.php",
    "date": "2020-08-20",
    "title": "Sozialistische Postmoderne: Friedrichstadt-Palast Berlin wird unter Denkmalschutz gestellt",
    "text": "\n\n    Als letzter Repräsentationsbau vor der politischen Wende stellt der 1984 neu eröffnete Friedrichstadt-Palast gleichzeitig den Höhe- und Endpunkt der Epoche der DDR-„Paläste“ dar. Den verantwortlichen Architekten ist es dabei gelungen, ein künstlerisch einmaliges Gebäude mit hohem Wiedererkennungswert zu schaffen: Anklänge des Jugendstils und Art Déco treffen auf die „Platte“ als technisches sowie gestalterisches Merkmal.\n  \n\n    Der Bau sollte als zeitgenössischer DDR-Bau erkennbar sein und war gleichzeitig so angelegt, den 1919 von Hans Poelzig spektakulär umgebauten Vorgängerbau (Großes Schauspielhaus) würdig zu ersetzen. Als Sonderbau hebt sich der Palast damit von allen anderen Bauten der Epoche mit ähnlichen Funktionen ab.\n  \n\n    Aufgrund seiner geschichtlichen, künstlerischen sowie städtebaulichen Bedeutung hat das Landesdenkmalamt Berlin den Friedrichstadt-Palast unter Denkmalschutz gestellt. Erst im vergangenen Jahr feierte der Palast sein 100-jähriges Bühnenjubiläum – nun ist das bekannte Showtheater, das seit seiner Erbauungszeit fast gänzlich unverändert ist, als Baudenkmal geschützt.\n  \n\n    Der Senator für Kultur und Europa Dr. Klaus Lederer, Intendant Dr. Berndt Schmidt und Landeskonservator Dr. Christoph Rauhut laden zur öffentlichen Bekanntgabe der Unterschutzstellung und stellen Ihnen das frisch gekürte Denkmal vor.\n  \n\nZeit: Montag, 31. August 2020, 14:00 Uhr, Einlass ab 13.45 Uhr (Haupteingang)\nOrt: Friedrichstadt-Palast, Friedrichstraße 107, 10117 Berlin\n  Ablauf:\n\n14.00 Uhr: Begrüßung Dr. Berndt Schmidt, Intendant und Geschäftsführer Friedrichstadt-Palast\n    \n14.05 Uhr: Rede Dr. Klaus Lederer, Senator für Kultur und Europa\n    \n14.15 Uhr: Rede Dr. Christoph Rauhut, Landeskonservator Landesdenkmalamt Berlin\n    \nAnschließend: Möglichkeit für Fotos und Interviews\n    \nVerköstigung mit kleinen Leckereien à la DDR\n    \n\n\n    Zusätzliches Angebot für Interessierte (Anmeldung erforderlich):\n  \n\nCa. 14.45 Uhr: Guido Herrmann, Verwaltungsdirektor, gibt einzigartige Einblicke in die Lüftungssanierungsarbeiten und den Palast-Bau.\n    \n\n\n    Wir freuen uns darauf, Sie im neuen Baudenkmal Friedrichstadt-Palast begrüßen zu dürfen. Bitte akkreditieren Sie sich bis Freitag, 28. August unter kommunikation@palast.berlin oder 030 – 2326 2211.\n  \n\n    Die Einhaltung der Hygieneregeln wird gewährleistet. Bitte bringen Sie einen Mund-Nasen-Schutz mit und tragen Sie diesen insbesondere bei Ein- und Auslass und während der Backstagetour.\n  \n\n    Der Palast nimmt den regulären Spielbetrieb wieder am 2. Januar 2021 auf, da zur sinnvollen Überbrückung der Coronakrise das Vorziehen einer Lüftungssanierungsmaßnahme durch den Berliner Senat beschlossen wurde.\n  \n"
}