{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1022286.php",
    "date": "2020-11-24",
    "title": "JungesPolitikstudio Marzahn-Hellersdorf: Kinder und Jugendliche mischen in Bezirkspolitik mit",
    "text": "\n\n    Am Freitag, dem 20. November 2020, startet die Kinder- und Jugendversammlung in Marzahn-Hellersdorf online als #JungesPolitikstudio:\n    Digital – vielfältig – engagiert – fordernd.\n  \n\n    Auf der jährlichen Kinder- und Jugendversammlung in Marzahn-Hellersdorf tauschen sich politisch Verantwortliche mit Kindern und Jugendlichen über Kinderrechte und konkrete Anliegen der jungen Generation aus. Damit das auch während der Pandemie möglich ist, eröffnet das Kinder- und Jugendbeteiligungsbüro am Freitag, dem 20. November 2020, dem Internationalen Aktionstag für Kinderrechte, das digitale #JungesPolitikstudio.\n  \n\n    In Form von kreativen Videoclips präsentieren Kinder und Jugendliche dort ihre aktuellen Fragen und Anliegen, die dann an die politischen Verantwortlichen des Bezirks geschickt werden. Die Bezirksbürgermeisterin Dagmar Pohle und das Bezirksamtskollegium bestehend aus Thomas Braun, Juliane Witt, Gordon Lemm und Nadja Zivkovic erhalten dann regelmäßig Post von jungen Menschen aus dem Bezirk und sind angehalten, den Kindern und Jugendlichen je nach Zuständigkeit via Filmclips, Sprachnachrichten oder auch schriftlich zu antworten. So soll der Politikdialog in Schwung kommen.\n  \n\n    Ab dem 20. November werden einen Monat lang wöchentlich zwei bis drei neue Videos der Jugendlichen zentral auf der Website des Kinder- und Jugendbeteiligungsbüros Marzahn-Hellersdorf, auf YouTube sowie auf Facebook und Instagram erscheinen. Die Reaktionen der Bezirkspolitikerinnen und —politiker werden laufend ergänzt.\n  \n\n    Den Start machen Schülerinnen und Schüler der Geißenweide-Grundschule. In Trickfilmen haben sie sich mit dem Kinderrecht „Beteiligung“ der UN-Kinderrechtskonvention befasst. Anschließend folgen Filmclips verschiedener Kinder- und Jugendgruppen wie unter anderem dem Kinder- und Jugendparlament (in Gründung), Fridays for Future, der Jugendfreizeiteinrichtung UNO sowie junger Engagierter rund um die Grünfläche Maxie-Wander-Straße.\n  \n\n    #JungesPolitikstudio ist ein Projekt des Kinder- und Jugendbeteiligungsbüros Marzahn-Hellersdorf im Humanistischen Verband Berlin-Brandenburg KdöR. Finanziell unterstützt wird es von den Partnerschaften für Demokratie, Demokratie leben und dem Jugendamt Marzahn-Hellersdorf. Das Kinder- und Jugendbeteiligungsbüro ist Ansprechpartner für alle großen und kleinen Leute, wenn es um Beteiligung und Mitbestimmung geht und seit 1993 in Marzahn sowie seit 2002 im Großbezirk Marzahn-Hellersdorf tätig.\n  \n"
}