{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.941689.php",
    "date": "2020-06-08",
    "title": "Kulturhaus Karlshorst startet digitales Programm",
    "text": "\n\n    Das Kulturhaus Karlshorst veröffentlicht Videos seiner Produktionen ab Dienstag, 9. Juni 2020, auf dem Youtube-Video-Kanal des Bezirksamts Lichtenberg. Mit den durch die Corona-Pandemie beschlossenen Einschränkungen schafft das Kulturhaus Karlshorst damit ein alternatives Angebot und erreicht über den Video-Kanal auch ein neues Publikum. Die Kunstschaffenden des Kulturhauses treten weiterhin in ihrer Spielstätte auf und machen neugierig auf folgende Produktionen.\n  \n\n    Die Premiere der Märchenlesung „Der goldene Vogel“, gelesen von der Karlshorster Schauspielerin Elisabeth Richter-Kubbutat anlässlich des Internationalen Kindertages, war der Auftakt für weitere Video-Produktionen:\n  \n\nDienstag, 9. Juni 2020, ab 18 Uhr\n    Aus der Reihe Das kleine Theater entsteht vor den Augen der Zuschauenden ein kleines Hörspiel zum Zugucken: „Von Eheleuten und anderen Narren” versammelt Geschichten und Anekdoten von Anton Tschechow. Es lesen und spielen Christine Marx und Klaus Nothnagel.\n  \n\nSamstag, 13. Juni 2020, ab 18 Uhr\n    In der Musikalischen Lesung liest Elisabeth Richter-Kubbutat die Novelle „Das Judenauto“ von Franz Fühmann, begleitet durch den Akkordeonisten Valentin Butt.\n  \n\nMittwoch, 17. Juni 2020, ab 18 Uhr\n    In der Reihe Literatur am Fenster ist die Autorin Synke Köhler zu Gast bei Schriftsteller Martin Jankowski von der Berliner Literarischen Aktion e.V. Vorgestellt wird in diesem Beitrag das aktuelle Buch „Die Entmieteten” der Berliner Autorin, erschienen 2019 im Satyr Verlag.\n  \n\nFreitag, 26. Juni 2020, ab 20 Uhr\n    Ein digitales Format der Jahresproduktion des Tanztheaters ARTEFAKTE 15 vom Lichtenberger Verein Flatback and cry e.V.\n  \n\n    Alle Videos finden Sie auf dem Youtube-Kanal des Bezirksamtes.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Fachbereich Kunst und Kultur\n    Kulturhaus Karlshorst\n    Telefon: (030) 47594-0612 | E-Mail | Internet\n\n"
}