{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1019907.php",
    "date": "2020-11-19",
    "title": "Der Runde Tisch Lankwitz-Südende lädt zur nächsten Sitzung am 25.11.2020 ein",
    "text": "\n\n    In der nächsten Sitzung des Runden Tisches wird das Schwerpunktthema die Marktplatz der Ideen – Online Nachlese sein, die am 07. Und 08. November 2020 stattgefunden hat. Es werden die daraus entstandenen Projektideen vorgestellt und der Stand der Planungen präsentiert.\n  \n\n    Außerdem haben Bürger_innen am Runden Tisch wie immer die Möglichkeit, gemeinsam mit Personen aus unterschiedlichen Institutionen und Organisationen, aus Politik und Verwaltung sowie der Polizei Probleme ihres Kiezes anzusprechen und gemeinsam Lösungen dafür zu finden. Denn Ziel ist es, sich gemeinsam für den Kiez zu engagieren, um ihn noch schöner zu gestalten und Probleme anzugehen.\n  \n\nDie Sitzungen finden aufgrund der Corona-Pandemie online statt. Voraussetzungen für die Teilnahme an den Online-Sitzungen ist ein Gerät mit Internetzugang (beispielsweise ein PC, ein Smartphone oder ein Tablet) sowie eine kostenlose Anmeldung bzw. Registrierung auf www.discord.com, einer kostenlosen Chat-Plattform.\n    Wenn diese zwei Voraussetzungen erfüllt sind, wird nur noch ein Einladungslink benötigt. Diesen erhält man über das Kontaktformular https://www.zukunft-lankwitz.de/?page_id=265.\n    Wer bereits an einer Sitzung teilgenommen hat, meldet sich einfach nur über Discord an.\n  \n\nKommuniziert wird in den Sitzungen ausschließlich schriftlich via Textnachrichten – Lautsprecher und Mikrofon sind dafür nicht notwendig.\n  \n\n    Die Sitzung des Runden Tisches beginnt wie immer um 18.30 Uhr und lädt interessierte Bürgerinnen und Bürger des Kiezes Lankwitz-Südende ein, sich aktiv für die Verbesserung ihres direkten Lebensumfeldes einzusetzen.\n  \n\n\nTermin: Mittwoch, den 25.11.2020 um 18:00 Uhr\n    \n\nAnmeldung: kostenfreie Anmeldung bei www.discord.com ist erforderlich sowie ein Einladungslink, den man über das Kontaktformular des Blogs unter https://www.zukunft-lankwitz.de/?page_id=265 bekommt\n    \n\nOrt: online\n    \n\nVeranstalterin: die Sprecherin des Runden Tisches Lankwitz-Südende vom Spiel und Action e.V.\n    \n\n\n    Bei Rückfragen, wenden Sie Sich bitte an die Geschäftsstelle des Präventionsbeirates des Bezirksamtes Steglitz-Zehlendorf von Berlin unter praevention@ba-sz.berlin.de\n\n"
}