{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2020/pressemitteilung.990485.php",
    "date": "2020-09-14",
    "title": "Ende der Badesaison 2020",
    "text": "\n\n    Am 15. September endet die Badesaison, die in diesem Jahr unter Beachtung der SARS-CoV-2 Pandemie geltenden besonderen Hygienevorschriften und der Vorgaben Berliner Infektionsschutzverordnung stattgefunden hat.\n  \n\n    Zu Beginn der Badesaison am 15. Mai lagen die ersten Untersuchungsergebnisse vor, die allen Badegewässern an den 39 offiziellen Badestellen entsprechend den Vorgaben der EU-Badegewässerrichtlinie und der Berliner Badegewässerverordnung eine ausgezeichnete Badegewässerqualität bescheinigten. Die Bewertung der Badegewässerqualität stützt sich auf physikalisch-chemische und mikrobiologische Untersuchungen sowie Untersuchungen auf das Wachstum von Blaualgen und deren Toxine.\n  \n\n    Regelmäßig in zweiwöchigem Rhythmus wurden im Auftrag des LAGeSo durch das Landeslabor Berlin Brandenburg Proben zur Beurteilung der Wasserqualität entnommen und analysiert. Über eventuelle Beeinträchtigungen der Qualität wurde umgehend informiert. Die Homepage www.badegewaesser-berlin.de, die immer aktuell die neuesten Informationen zu allen 39 Badestellen liefert, erfreut sich großer Beliebtheit und wird von den Berlinerinnen und Berlinern gut angenommen.\n  \n\n    Die durchgeführten Untersuchungen berücksichtigten auch das Vorkommen neuartiger Blaualgen, deren Wachstum insbesondere im kalten Wasser begünstigt wird. Ähnlich wie in den Vorjahren erwärmten sich die Gewässer erst spät mit Beginn der Badesaison. Vorsorglich wurde das Blaualgenüberwachungsprogramm intensiviert und entsprechende Verhaltensempfehlungen ausgesprochen.\n  \n\n    Aufgrund der besonderen Verschmutzungsrisiken durch die Zuflüsse von Spree und Havel aus dem Berliner Stadtgebiet wurde erstmalig in 2018 im Bereich der Unterhavel für die Badestellen Kleine Badewiese und Grunewaldturm ein Frühwarnsystem eingerichtet. Für die Badesaison 2020 wurde das Prognosemodell um drei weitere Badestellen (Breitehorn, Lieper Bucht und Radfahrerwiese) an der Unterhavel erweitert und zusätzliche Untersuchungen zur Validierung durchgeführt.\n  \n\n    Die Ende August einsetzenden Starkregenfälle sorgten durch Mischwasserüberläufe und Regeneinleitungen für Verschmutzungen der Gewässer. Besondere Warnhinweise mussten kurzzeitig für die Badestellen Kleine Badewiese und Radfahrerwiese an der Unterhavel ausgesprochen werden. Darüber hinaus führten die Starkregenfälle zu keinen weiteren Grenzwertüberschreitungen an den offiziell ausgewiesenen und überwachten Badestellen.\n  \n\n    Durch das ungewöhnlich warme und trockene Wetter stiegen im August die Wassertemperaturen vereinzelt auf über 27 °C. Dies begünstigte das Wachstum von Algen und Blaualgen in vielen Berliner Gewässern. Im Vergleich zu 2019 waren die Algenblüten deutlich ausgeprägter und die Sichttiefen im ufernahen Bereich an einigen Badestellen der Unterhavel sowie der Dahme besonders eingeschränkt. Vom Baden musste deshalb an der Badestelle Schmöckwitz abgeraten werden. Im Blaualgenmessprogramm wurden vorsorglich die Toxinwerte an allen Badestellen, die an nährstoffreichen und zu Algenmassenentwicklungen neigenden Gewässern liegen, erfasst. Die ermittelten Werte lagen jedoch jeweils weit unterhalb des Leitwertes des Umweltbundesamtes.\n  \n\n    Am 15. September endet die offizielle Badesaison. Rechtzeitig zur Badesaison 2021 wird das LAGeSo Mitte Mai wieder seinen Informationsservice starten:\n  \n\n\nInternetauftritt der LAGeSo https://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/\n\n\n\n\nInfo-Tafeln vor Ort an den Badestellen\n    \n\n\n\ndie Webanwendung https://www.badegewaesser-berlin.de\n\n\n\n    Kontakt Silvia Kostner, Pressestelle LAGeSo Tel.: 90229-1014\n  \n"
}