{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.985410.php",
    "date": "2020-09-03",
    "title": "Ausbildungspreis Pankow 2020 ausgelobt - Nominierungen bis 30. September 2020 möglich",
    "text": "\n\n    Ab sofort können Vorschläge für die Vergabe des „Ausbildungspreises Pankow 2020“ unterbreitet werden. Mit der zum 11. Mal ausgelobten Auszeichnung soll wieder besonderes Engagement bezirklicher Unternehmen in der Berufsausbildung gewürdigt werden.\n    Nominiert werden können Ausbildungsbetriebe, die ihren Sitz oder einen Standort in Pankow haben, an dem ausgebildet wird. Sowohl „Azubis“ können ihren Betrieb für den Preis vorschlagen aber auch Pankower Unternehmerinnen und Unternehmer können sich selbst bewerben. Im Onlineverfahren sind Bewerbungen bis 30. September 2020 unter der Adresse www.ausbildungsoffensive-pankow.de direkt möglich. Alternativ kann der kurze Fragebogen ausgefüllt per E-Mail an meinolf.rohling@ba-pankow.berlin.de zurückgeschickt werden.\n  \n\n    Der Ausbildungspreis wird in vier Kategorien, je nach Beschäftigtenzahl der Betriebe, vergeben. Die Auswahl trifft eine unabhängige Jury, die aus Vertreterinnen und Vertretern der IHK Berlin, des Jobcenters Berlin Pankow, der Agentur für Arbeit Berlin Nord, der Pankower Schulen, einer/m Auszubildenden sowie der Vertretung einer Firma, der bezirklichen Wirtschaftsförderung und des Jugendamtes besteht.\n    „Neben den vielfältigen Veranstaltungen im Rahmen der Ausbildungsoffensive Pankow möchte der Bezirk mit der Auslobung des Ausbildungspreises besonders in diesen schwierigen Zeiten Betriebe motivieren, sich für die berufliche Zukunftssicherung von Jugendlichen einzusetzen“, betont die Schirmherrin der Ausbildungsoffensive und Bezirksstadträtin für Jugend, Wirtschaft und Soziales, Rona Tietje (SPD). Die Ehrung der Preisträger wird durch den Pankower Bezirksbürgermeister Sören Benn (Die Linke) am 25. November 2020 im Rathaus Pankow vorgenommen.\n    Weitere Informationen im Internet unter: www.ausbildungsoffensive-pankow.de und persönlich beim Bezirksamt Pankow. Tel.: 030 90295-7266 oder per E-Mail: meinolf.rohling@ba-pankow.berlin.de.\n  \n"
}