{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.936562.php",
    "date": "2020-05-20",
    "title": "Nach illegalem Autorennen – Polizei sucht nach Zeugen",
    "text": "\n\nNr. 1244\n    Bei der Suche nach zwei bislang unbekannten Autofahrern, die sich am 26. April 2020 in Mitte an einem illegalen Autorennen beteiligt hatten, bittet die Polizei Berlin um Mithilfe. Derzeitigen Erkenntnissen zufolge fuhren die beiden bislang noch nicht ermittelten Fahrer eines schwarzen BMW sowie eines gleichfarbigen Mercedes gegen 22.20 Uhr auf der Chausseestraße in Richtung Friedrichstraße mit weit überhöhter Geschwindigkeit. Nach mehreren riskanten Überholvorgängen von beiden Fahrern bestätigte sich der Verdacht eines verbotenen Autorennens, sodass die Ermittlerinnen und Ermittler versuchten sich den Rasern zu nähern, um sie später zu überprüfen. In der Chausseestraße Ecke Wörther Straße ergab sich eine Gelegenheit, da beide Fahrzeuge an einer roten Ampel warteten. Während der BMW-Fahrer auf Weisung der Einsatzkräfte zunächst am rechten Fahrbahnrand wartete, raste der Mercedes-Fahrer in Richtung Müllerstraße davon. Die Polizeistreife fuhr dem Raser hinterher\n    und beobachtete, dass der Fahrer in der Chausseestraße in den Gegenverkehr wechselte und in der Müllerstraße Ecke Sellerstraße auf die eigentliche Richtungsfahrbahn zurückkehrte. Nachdem der Fahrer die Müllerstraße Ecke Gerichtstraße bei Rot passierte, soll er mit knapp 60 km/h auf dem Gehweg in der Müllerstraße seine Flucht fortgesetzt haben. Eine derzeit noch unbekannte Fußgängerin musste sich in Höhe Müllerstraße Ecke Antonstraße mit einem Sprung auf die Fahrbahn vor dem heranrasenden Mercedes-Fahrer retten. Nachdem der Unbekannte mit seinem Pkw rechts in die Antonstraße eingebogen war, wechselte er wieder auf die Fahrbahn und entkam über die Straßenzüge Ruheplatzstraße/Schulstraße/Prinz-Eugen-Straße/Gerichtstraße und Müllerstraße. Dort verloren die Einsatzkräfte das Fahrzeug aus den Augen und brachen die Verfolgung ab. Auch dem BMW-Fahrer gelang es sich unerkannt zu entfernen.\n  \n\nDer Verkehrsermittlungsdienst bittet Zeugen, die das Geschehen in Mitte und Wedding beobachtet haben und Angaben zu den beiden Rasern machen können, sich bei der Polizei zu melden. Insbesondere die Fußgängerin, die beiseite springen musste, wird gebeten sich als Zeugin zur Verfügung zu stellen.\n\n\n    Hinweise nimmt der Verkehrsermittlungsdienst der Polizeidirektion 5 unter der Telefonnummer (030) 4664-572301, per E-Mail unter Dir5K23@polizei.berlin.de oder jede andere Polizeidienststelle entgegen.\n  \n"
}