{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.909153.php",
    "date": "2020-03-19",
    "title": "Sperrung der Spielplätze in Friedrichshain-Kreuzberg auf Grundlage des Infektionsschutzgesetzes",
    "text": "\n\n    Bis auf weiteres sind auch in Friedrichshain-Kreuzberg die Spielplätze geschlossen. Dies geschieht nach Abstimmung zwischen den Berliner Gesundheitsstadträten am gestrigen Abend und auf Empfehlung unseres Amtsarztes.\n  \n\n    Diese Maßnahme ist zur Eindämmung der Covid-19-Pandemie wichtig. Mit Blick auf die Senkung der Infektionsrate bitten wir die Familien im Bezirk eindringlich und herzlichst, dieser Anordnung Folge zu leisten.\n  \n\n    Mit der Sperrung der Spielplätze des Bezirks folgen wir der Empfehlung der Bundesregierung: Soziale Kontakte sind so weit wie möglich zu reduzieren. Auch im Bewusstsein darüber, dass die Kinderbetreuung in dieser Zeit für viele Eltern eine sehr große Herausforderung darstellt, bitten wir die Familien und Eltern um Verständnis für diese Maßnahme.\n  \n\n    Sie stellt eine Rücksichtnahme zum Wohle aller dar. Wir appellieren an alle Bürgerinnen und Bürger in Friedrichshain-Kreuzberg, sich im Zuge der Corona-Pandemie umsichtig zu verhalten und körperliche Kontakte durch Menschenansammlungen, aber auch private Feiern, Veranstaltungen oder ähnliches zu vermeiden. Üben Sie Solidarität mit Älteren und Menschen mit Vorerkrankungen in ihrer Nachbarschaft, mit Bekannten und Familienmitgliedern. Meiden Sie körperliche Kontakte – aber lassen Sie niemanden allein. Nutzen Sie das Telefon, sprechen Sie miteinander.\n  \n\n    In der aktuellen Situation ist es täglich neu notwendig, Maßnahmen zur Eindämmung der Corona-Pandemie in ihrer infektionsschützenden, aber auch in ihrer einschränkenden Wirkung neu abzuwägen. Das Bezirksamt Friedrichshain-Kreuzberg hat sich in deshalb am 18. März dazu entschlossen, die bezirklichen Spielplätze zu sperren, um potentielle Ansteckungen zu minimieren. Die für Leib und Leben drohende Gefahr durch das Virus wurde als schwerwiegender eingeschätzt als eine zeitlich beschränkte Sperrung.\n  \n\n    Die 180 bezirkseigenen Spielplätze werden mit zwei-sprachigen Hinweisschildern versehen und mit Flatterband abgesperrt. Das Straßen- und Grünflächenamt wird die Sperrungen im Außendienst kontrollieren. Wir weisen darauf hin, dass bei Missachtung die Mitarbeiter*innen des Bezirksamts sowie Polizeibeamten*innen befugt sind, Platzverweise zur Durchsetzung auszusprechen.\n  \n\nAnsprechpartner:\n\n\nFür das Bezirksamt:\n    Knut Mildner-Spindler\n    Stellvertretender Bezirksbürgermeister\n    Bezirksstadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales\n    Telefon: +49 (030) 90298-2601\n    Mail: stadtrat.mildner-spindler@ba-fk.berlin.de\n\n\nFür das Straßen- und Grünflächenamt:\n    Felix Weisbrich\n    Straßen- und Grünflächenamt\n    Telefon: (030) 90298 – 8024/-8040\n    E-Mail: tiefgruen@ba-fk.berlin.de\n\n"
}