{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.940430.php",
    "date": "2020-06-03",
    "title": "Präsenzbetrieb der Volkshochschule Reinickendorf startet wieder",
    "text": "\n\n    Wegen Corona mussten alle Präsenzkurse der Volkshochschule Reinickendorf seit dem 14. März ausfallen, so bestimmte es die „SARS-CoV-2-Eindämmungsmaßnahmenverordnung“. Nur online durften Kurse angeboten werden.\n  \n\n    Ab dem 1. Juli kann die VHS Reinickendorf wieder ihre Türen öffnen. Die Kursleitungen und die Programmverantwortlichen freuen sich, wieder in den Präsenzbetrieb zu gehen. Bereits am 4. Juni starten die Einstufungsberatungen für Deutsch als Fremdsprache. Angeboten wird zunächst ein Sommerprogramm – natürlich unter Einhaltung aller Schutzvorkehrungen, um Ansteckungen mit SARS-CoV-2 zu verhindern. Wir möchten, dass sich alle Teilnehmenden sicher und wohl fühlen.\n  \n\n    Die VHS informiert ausführlich in den Lehrstätten und auf der Homepage über die getroffenen Corona-Schutzmaßnahmen. Zu den Schutzvorrichtungen gehört, dass die Gruppen deutlich kleiner sein werden, eine Maskenpflicht auf Fluren und Gängen besteht und auf die Hygieneregeln hingewiesen wird.\n  \n\n    Das Sommerprogramm der VHS umfasst viele Highlights, die Abwechslung in die Ferienzeit bringen. Filme selber machen – das wird in dem Ferien-Kurs „Film-Abenteuer“ für Jugendliche ab 12 Jahren wahr. Das Summer Special „Tango Argentino“ richtet sich an Tango-Tänzerinnen und -Tänzer mit Vorkenntnissen.\n  \n\nKursanmeldungen sind vorerst nur online oder schriftlich möglich. Anmeldungsbögen sind über die Webseite und im Eingangsbereich der VHS Reinickendorf, Am Borsigturm 6, 13507 Berlin erhältlich. Das aktuelle, der Situation angepasste Bildungsangebot finden Interessierte unter www.vhs-reinickendorf.de.\n  \n\nKontakt:\nVHS Reinickendorf, Am Borsigturm 6, 13507 Berlin\nServicetelefon: 030 90294-4800 (Mo-Fr, jeweils 9:00 bis 15:00 Uhr)\nE-Mail: vhs@reinickendorf.berlin.de\nFax: 030 90294-4812\n\n"
}