{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.990198.php",
    "date": "2020-09-11",
    "title": "Anmeldung der Schulanfängerinnen und Schulanfänger 2021",
    "text": "\n\n    Vom 28. September bis 9. Oktober 2020 melden Erziehungsberechtigte ihre Kinder, die in der Zeit vom 1. Oktober 2014 bis zum 30. September 2015 geboren sind und damit am 1. August 2021 schulpflichtig werden, an der Einzugsbereichsschule an.\n  \n\n    Welche Unterlagen müssen Eltern zur Anmeldung mitbringen?\n    • die eigenen Personalpapiere\n    • die Geburtsurkunde des Kindes\n    • sonstige Personalpapiere des Kindes\n  \n\n    Eltern beantragen die ergänzende Förderung und Betreuung in der offenen oder gebundenen Ganztagsgrundschule direkt mit der Anmeldung zum Schulbesuch. In der Zeit von 13:30 Uhr bis 16:00 Uhr können Schulanfängerinnen und -anfänger die ergänzende Förderung und Betreuung (Hortbereich) kostenfrei und ohne Bedarfsnachweis in Anspruch nehmen. Die Antragsformulare sind online unter www.berlin.de/sen/bjf/service/formulare/ abrufbar.\n  \n\n    Zum zweiten Mal nehmen auch Gemeinschaftsschulen einen Teil ihrer Schulanfängerinnen und -anfänger aus einem eigenen Einzugsbereich auf.\n  \n\nSind Abweichungen von der Anmeldefrist möglich? Eltern, deren Kind im Zeitraum vom 1. Oktober 2015 bis 31. März 2016 geboren ist, können bei der zuständigen Grundschule einen Antrag auf vorzeitige Aufnahme in die Schule stellen. Eine vorzeitige Aufnahme ist möglich, wenn das Kind keinen Sprachförderbedarf hat.\n    Wünschen Eltern eine Zurückstellung ihres Kindes von der Schulbesuchspflicht für ein Jahr, so können sie dies auf dem Antragsformular zur Grundschulanmeldung beantragen. Diesem Antrag ist eine Stellungnahme der Kita beizulegen. Im Falle einer beantragten Zurückstellung soll spätestens bis Februar 2021 eine schulärztliche Untersuchung erfolgen. Eine Zurückstellung nach Beginn des Schulbesuchs ist ausgeschlossen.\n  \n\nAufnahme in eine andere Schule\n    Wenn Eltern eine andere Schule für ihr Kind wünschen, melden sie ihr Kind zunächst bei der zuständigen Schule an. Dort beantragen sie schriftlich die Aufnahme in eine andere Schule. Dieser Antrag ist zu begründen.\n  \n\nWas passiert nach der Anmeldung?\n    Die Schulplätze vergibt das bezirkliche Schulamt. Die reguläre Unterrichtszeit für Schulanfängerinnen und Schulanfänger beginnt am Montag, 16. August 2021. Dazu findet in der Regel eine Einschulungsfeier am Samstag, 14. August 2021, statt.\n  \n"
}