{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.955223.php",
    "date": "2020-07-02",
    "title": "„Respekt und Menschenrechte sind nicht exklusiv!“",
    "text": "\n\n    Gemeinsame Presseerklärung der Berliner Bezirke, des Lesben- und Schwulenverbandes Berlin-Brandenburg (LSVD) und des Berliner Entwicklungspoltischen Ratschlags (BER):\n  \n\n    Eine Vielzahl polnischer Städte und Gemeinden haben sich zu sogenannten “LGBT-freien Zonen” erklärt. Die Unterzeichnung entsprechender Erklärungen hat zu einer hohen Besorgnis unter kommunalen und zivilgesellschaftlichen Akteur*innen in Berlin und seinen Bezirken geführt.\n  \n\n    Der Umstand, dass national-konservative und rechte Politiker*innen, Akteur*innen und Kirchenvertreter*innen homo- und transphobe Propaganda in Polen betreiben, ist nicht neu. Nach persönlichen Angriffen auf Teilnehmende von Paraden zur Gleichstellung und Denunzierungen von Aktivist*innen sind amtliche Beschlüsse eine weitere nicht akzeptable Form der Ausgrenzung.\n  \n\n    Insgesamt acht Berliner Bezirke besitzen oftmals langjährige kommunale Partnerschaften mit polnischen Gemeinden und Bezirken. Nach vorläufigen Kenntnissen hat bereits 2019 mit Poniatowa erstmals eine bezirkliche Partnerstadt eine entsprechende Erklärung unterzeichnet. An dieser Stelle bekräftigen alle mitzeichnenden Institutionen nachdrücklich, dass die beschriebenen aktuellen Entwicklungen eine Gefahr für die bestehenden vertrauensvollen Partnerschaften, aber auch zukünftigen Zusammenarbeiten, darstellen.\n  \n\n    Reinhard Naumann, Bezirksbürgermeister von Charlottenburg-Wilmersdorf von Berlin:\n  \n\n    bq. Mit der polnischen Stadt Meseritz/Międzyrzecz sind wir seit 1993 partnerschaftlich verbunden. Bei meinem letzten Kontakt wurde mir auf Nachfrage mitgeteilt, dass so ein ausgrenzender, diskriminierender Beschluss nicht beabsichtigt sei. Bei meinem nächsten Besuch werde ich die schlimme Entwicklung in Polen zur Sprache bringen.\n  \n\n    Die Berliner Bezirksverwaltungen und zivilgesellschaftlichen Akteur:innen setzen sich für Vielfalt und sexuelle Selbstbestimmung in ihren Bezirken und explizit gegen strukturell diskriminierende Verwaltungsbeschlüsse ein. “Diese Haltung gilt es jetzt zu betonen und in Kooperation mit den Partnergemeinden die mögliche Einflussnahme auf das Vorbeugen oder die Rücknahme etwaiger Erklärungen zu besprechen”, betont Michael Jopp, Berliner Fachpromotor für Kommunale Entwicklungspolitik. “Für jede kritische Haltung erhalten die Partner-Gemeinden und Berliner Bezirke unsere Solidarität”, so Jopp weiter.\n  \n\n    Der Lesben- und Schwulenverband (LSVD) Berlin-Brandenburg begrüßt kritischen Äußerungen und Distanzierungen von Berliner Bezirken. Gleichzeitig fordert der LSVD Berlin-Brandenburg die Berliner Bezirksverwaltungen auf, mit den Partnerstädten in einen kritischen Austausch zu treten.\n  \n\n    Yasmine-Blanche Werder, Vorständin des LSVD Berlin-Brandenburg:\n  \n\n    bq. Die Berliner Bezirke sollten in allen Gesprächen, Begegnungen und Kontakten mit polnischen Vertreter*innen die Ausrufung dieser Zonen offiziell kritisieren. Die vorhandenen Städtepartnerschaften sollten genutzt werden, um einen kritischen Dialog zu starten und aufrechtzuerhalten. Auf allen Ebenen des Austauschs sollte geprüft werden, wie die Freiheitsrechte von LSBTI im europäischen Miteinander gestärkt werden können.\n  \n\nWeitere Informationen:\n\n\n    Bezirksamt Charlottenburg-Wilmersdorf von Berlin\n  \n\n    Gleichstellungsbeauftragte\n    Katrin Lück\n    Telefon: (030) 9029-12937\n    E-Mail: gleichstellungsbeauftragte@charlottenburg-wilmersdorf.de\n\n\n    Beauftragte für Partnerschaften\n    Anke Pätzold\n    Telefon: (030) 9029-12572\n    E-Mail: cw301111@charlottenburg-wilmersdorf.de\n\n\n    LSVD Berlin-Brandenburg\n    Jörg Steinert\n    E-Mail: joerg.steinert@lsvd.de\n\n\n    Im Auftrag,\n    Brühl\n  \n"
}