{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.884769.php",
    "date": "2020-01-17",
    "title": "City Tax 2020 – 100.000 € für touristische Projekte im Bezirk Treptow-Köpenick, davon 40.000€ für bezirksübergreifende Kooperationsprojekte bzw. Pilotprojekte von gesamtstädtischer Relevanz",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick – Wirtschaftsförderung vergibt in diesem Jahr im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe insgesamt 100.000 € aus City Tax-Mittel zur Förderung von Aktivitäten und Initiativen, die der Vermarktung oder Unterstützung der touristischen Anziehungspunkte, der Weiterentwicklung oder Aufdeckung neuer touristischer Potenziale oder der Akzeptanzerhaltung bzw. -förderung im Bezirk Treptow-Köpenick dienen.\n  \n\n    Hiervon gehen insgesamt 60.000€ an die bezirkliche Tourismusmarketingorganisation, den Tourismusverein Berlin Treptow-Köpenick e.V. für die Umsetzung des bezirklichen Tourismuskonzeptes.\n  \n\n    Weiterhin werden zusätzliche Mittel in Höhe von 40.000€ für bezirksübergreifende Kooperationsprojekte bzw. Pilotprojekte von gesamtstädtischer Relevanz zur Verfügung durch die Senatsverwaltung gestellt.\n    Wir laden Sie recht herzlich ein, sich mit Ihrer Projektidee, dem ausgearbeiteten Konzept, Zeitplan und Finanzplan bei uns bis zum 12.02.2020 formlos zu bewerben.\n  \n\n    Wir werden gemeinsam mit Senatsverwaltung und visitBerlin über die eingereichten Projektideen bis spätestens Ende Februar entscheiden. Der wahrscheinliche Projektbeginn wäre der 01.04.2020.\n    Für weitere Informationen oder die Einreichung Ihrer Konzeptideen senden Sie eine E-Mail an: tourismus@ba-tk.berlin.de.\n  \n\n    Gefördert werden bezirksübergreifende Kooperationsprojekte bzw. Pilotprojekte von gesamtstädtischer Relevanz, welche einen erkennbaren Mehrwert für den Tourismus- und Wirtschaftsstandort Berlin und Treptow-Köpenick bieten sowie Tourismusbezug haben, insbesondere direkt von Tourist*innen genutzt werden oder Tourist*innen anziehen (Veranstaltung/Kampagnen), oder dazu dienen, die positiven Auswirkungen des Tourismus auf die Bevölkerung hervorzuheben bzw. die negativen Auswirkungen abzuschwächen.\n    Projekte müssen innerhalb des Haushaltsjahres 2020 umsetzbar sein, nachhaltig (sozial, ökonomisch, ökologisch) wirken, Aspekte der Barrierefreiheit berücksichtigen, die Möglichkeiten der Digitalisierung mitdenken, sich im Tourismuskonzept des Bezirks 2015-2025 und dem Berliner Tourismuskonzept 2018+ einfügen, die Marke „deinTreptow-Köpenick“ und die Markenbotschaft nach außen tragen und promoten, aktuelle Bedarfe berücksichtigen und adressieren, einen innovativen Charakter haben und Kooperationen mit anderen Organisationen der Tourismuswirtschaft im Bezirk befördern und möglichst die bisherigen City-Tax-Projekte vernetzen.\n  \n\n    Es stehen für die Zuschüsse für besondere touristische Projekte, welche diese Kriterien einhalten, insgesamt 40.000 € zur Verfügung, eine Förderung von kleinteiligen Projekten soll nicht erfolgen.\n    Der Mindestbetrag soll möglichst 20.000 € pro Projekt, der Höchstbetrag maximal 40.000 € betragen.\n    Eine finanzielle Eigenbeteiligung am Projekt ist erwünscht.\n  \n\n    Kontakt:\n    Bezirksamt Treptow-Köpenick – Wirtschaftsförderung\n    Sven Schmohl – (030) 90297-2536 – E-Mail: schmohl.wifoe@ba-tk.berlin.de\n\n"
}