{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.887311.php",
    "date": "2020-01-27",
    "title": "Arbeitsbedingungen im Bürgeramt Biesdorf werden verbessert",
    "text": "\n\n    Bezirksstadträtin Juliane Witt unterrichtet über die anstehenden Umbaumaßnahmen:\n    “Nach der Entscheidung, das Bürgeramt Biesdorf im Ärztehaus zu belassen,\n    war mit dem Verwalter des Gebäudes sofort auch der Einbau des sommerlichen Wärmeschutzes vereinbart worden. Die Klärung der notwendigen Zustimmungsverfahren mit der Folge der Vertragsunterzeichnung zum Juni 2019 hatte dies im heißen Sommer 2019 noch nicht wirksam werden lassen. Nun werden aber die Voraussetzungen geschaffen, dass das Team im Sommer 2020 gute Arbeitsbedingungen vorfindet. Mit dem Auszug eines Nachbargewerbetreibenden ist zudem ein Potenzial zur Erweiterung vorhanden, dass der Bezirk nun ebenfalls nutzen wird.\n  \n\n    Ziel ist es, die Leistungen in Biesdorf in bester Weise für die Bürgerinnen und Bürger unter guten Arbeitsbedingungen der Mitarbeiterinnen und Mitarbeiter zu erbringen.”\n  \n\n    Die Beauftragung der Firma ist nun erfolgt und der Einbau der Klimaanlage im Bürgeramt im Biesdorf-Center erfolgt ab der 10. Kalenderwoche zum 2. März 2020. Dafür wird dieses Bürgeramt voraussichtlich für vorerst zwei Wochen geschlossen.\n  \n\n    Was bedeutet dies für die Bürgerinnen und Bürger?\n    Der Terminservice, also die Freigabe langfristiger Termine wurde diesbezüglich bereits angepasst, so dass aktuell keine Termine für diesen Zeitraum im Bürgeramt Biesdorf buchbar sind. Ergänzt wird die Maßnahme durch eine Erweiterung der Fläche. Am 27. Janua r2020 findet im Bürgeramt Biesdorf außerdem eine Abstimmungsrunde mit dem Fachbereich Hochbau statt, in der detailliert die Ausführung der erforderlichen Hochbaumaßnahmen für die Entkernung der neu angemieteten Erweiterungsfläche erörtert werden. Das betrifft zum Beispiel notwendige Durchbrüche, Anpassung der Boden-und Deckenhöhen und ähnliche Arbeiten.\n  \n\n    Die Beschäftigten des Bürgeramtes Biesdorf werden während einer erforderlichen Schließung zu gleichen Teilen auf das Bürgeramt in der Hellen Mitte und das Bürgeramt der Marzahner Promenade aufgeteilt werden. Das bedeutet, dass für diese Bürgerämter jeweils ein bis zwei Terminreihen für die langfristige Terminbuchung (56 Tage voraus) zusätzlich angeboten werden können. Für das Bürgeramt Biesdorf werden üblicherweise drei Terminketten angeboten, so dass man mit diesen zusätzlichen Terminangeboten in den beiden geöffneten Bürgerämtern in etwa von der gleichen Anzahl der langfristig angebotenen Termine ausgehen kann, die sonst insgesamt in drei Standorten angeboten werden.\n  \n\n    Neben den langfristigen Terminen werden grundsätzlich in Abhängigkeit der personellen Situation in den jeweiligen Bürgerämtern mit einem Vorlauf von zwei bis drei Tagen zusätzlich mittelfristig weitere Termine freigegeben. Auch kurzfristig werden tagesaktuell Termine angeboten, die durch Terminabsagen beziehungsweise freiwerdende Personalkapazitäten für den laufenden Tag zur Verfügung stehen.\n  \n"
}