{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.980122.php",
    "date": "2020-08-25",
    "title": "Arbeit mit Kindern kennenlernen: Berufsorientierungsprojekt startet in die 3. Runde",
    "text": "\n\n    Das erfolgreiche Projekt „Bildungsmittlerinnen und -mittler“ für Marzahn-Hellersdorf geht im September in die mittlerweile dritte Runde. Es wird gefördert mit Mitteln des Europäischen Sozialfonds und des Landes Berlin und wird von der Gleichstellungsbeauftragten im Bezirksamt unterstützt. Es richtet sich an Arbeitssuchende und Nichterwerbstätige, die sich vorstellen können, im frühkindlichen Bildungsbereich zu arbeiten. Ziel ist es, Menschen für die Arbeit mit Kindern zu begeistern und durch individuelle Beratung und Unterstützung den Einstieg in dieses Berufsfeld zu erleichtern.\n  \n\n    In der dritten Runde, die am Freitag, dem 18. September 2020 beginnt, sind laut dem Projektträger wortlaut noch Plätze frei.\n  \n\n    Coronabedingt startet die nächste Runde mit einer Kombination aus interaktiven Online-Workshops und parallellaufender Praxisphase. So ist die Einhaltung der Hygienemaßnahmen gewährleistet und gleichzeitig das Kennenlernen des pädagogischen Alltags möglich. Dass die Begleitung der Projektteilnehmenden auch unter diesen neuen Umständen funktioniert, zeigen die erfolgreichen Ergebnisse der letzten Monate im zweiten Durchgang. Der Träger wortlaut hat schnell auf die Maßnahmen zum Pandemieschutz reagiert, schon Mitte März fanden alle Workshops digital und die Beratungen telefonisch statt. Inzwischen befinden sich bereits fünf Teilnehmende in der (berufsbegleitenden) Erzieherinnen- und Erzieherausbildung, im Quereinstieg ins Lehramt oder in einer Beschäftigung im (früh-)pädagogischen Bereich. Die im Projekt vorgesehene Praxisphase in einer Kita oder im Hort an einer Schule in Marzahn-Hellersdorf wird im August von drei Personen absolviert. Bereits 15 Kitas und zwei Schulen\n    sind Teil des Projektes.\n  \n\n    „In den Workshops sprechen wir über pädagogische Themen und auch über unsere Ziele und die Bewerbung.“, berichtet eine ehemalige Teilnehmende des Projekts. „In Beratungsgesprächen bespricht man die nächsten Schritte und so hat man immer eine Ansprechperson bei Fragen.“\n  Voraussetzungen für die Teilnahme am Projekt sind:\n  \nInteresse an der Arbeit mit Kindern (zum Beispiel in Kita oder Hort)\n    \nnichterwerbstätig und auf der Suche nach Arbeit\n    \nMindestalter 25 Jahre\n    \nWohnhaft in Berlin\n    \n\n\n    Interessierte können sich telefonisch unter (030) 789 546 012 oder (0151) 654 774 86 oder per E-Mail an den Träger wortlaut wenden.\n  \n\n    Weitere Informationen unter www.wortlaut.de/bimis.\n    Kontakt: Eva-Maria Thürauf (Projektleitung)\n    E-Mail: eva-maria.thuerauf@wortlaut.de\n    Telefon (030) 789 546 012 oder (0151) 654 774 86\n  \n"
}