{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.946799.php",
    "date": "2020-06-17",
    "title": "Per Livestream informieren und beteiligen: Informations- und Dialogveranstaltung zur Radschnellverbindung Mitte – Tegel – Spandau am 18.06.2020",
    "text": "\n\n    Die geplante Route „Mitte – Tegel – Spandau” ist eine von elf Radschnellverbindungen, die in den nächsten Jahren in Berlin entstehen werden. Sie führt durch insgesamt vier Bezirke von Mitte über Reinickendorf und Charlottenburg-Wilmersdorf bis nach Spandau.\n  \n\n    Die ca. vierzehn Kilometer lange Route beginnt am Berliner Hauptbahnhof und erschließt unter anderem das Flughafenareal Tegel und die künftige Urban Tech Republic, die Europacity und den Radfernweg Berlin-Kopenhagen sowie die Wohnungsneubaugebiete Gartenfeld und Wasserstadt im Norden Spandaus. Die genaue Routenführung wird derzeit erarbeitet. Sie wird innerhalb der geplanten Trasse parallel zum Berlin-Spandauer-Schifffahrtskanal verlaufen.\n  \n\n    Über den Stand der Planung informieren wir diesmal digital mit einem Livestream, der auch Beteiligungsmöglichkeiten bietet. Es ist die erste Informations- und Dialogveranstaltung, die aufgrund der geltenden Kontaktbeschränkungen im Zuge der Corona-Pandemie leider nicht vor Ort mit Publikum stattfinden kann. Um die Beteiligung aller interessierten Bürger*innen dennoch zu ermöglich, findet die Informations- und Dialogveranstaltung digital statt.\n  \n\n    Die Teilnahme ist einfach: Alle Interessierten haben die Möglichkeit, sich in einem Livestream über die ersten Zwischenergebnisse der Machbarkeitsuntersuchung und Streckenvarianten zu informieren. Mit der Online-Anwendung Mentimeter können die Teilnehmenden Fragen an die Fachplaner*innen richten und über die Routenvarianten abstimmen.\n  \n\n    Hierzu laden wir alle Anwohner*innen und Interessierte herzlich ein. Die Einladung richtet sich nicht nur an Radfahrende, sondern ausdrücklich an alle weiteren Verkehrsteilnehmer*innen wie Fußgänger*innen und PKW-Nutzer*innen.\n  \n\n    Die Teilnahme ist ohne Voranmeldung auf www.infravelo.de möglich.\n  \n\nWann: Donnerstag, den 18.06.2020 um 18:00 Uhr (bis ca.19:30 Uhr)\nTeilnahme und alle weiteren Informationen zur Radschnellverbindung auf:\n\n\nwww.infravelo.de\n\n\n\nWie kann ich den Livestream verfolgen? Den Livestream finden Sie auf www.infravelo.de. Dort erhalten Sie auch vorab alle weiteren Informationen zur Veranstaltung und zur Radschnellverbindung.\n  \n\n    Wie funktioniert die Beteiligung via Mentimeter?\n  \n\n    Mentimeter ist eine einfache Online-Anwendung zur Beteiligung an Umfragen, Abstimmungen und Fragerunden – anonym und ohne Registrierung. Dafür muss lediglich www.menti.com auf dem Smartphone, Laptop oder Tablet aufgerufen und ein Code eingeben werden, der zu Beginn der Veranstaltung mitgeteilt wird und während der Veranstaltung sichtbar bleibt. Damit ist die Teilnahme zu jedem Zeitpunkt der Veranstaltung möglich. Die Abfrage wird sowohl Präferenzen zu Routenverläufen, wie auch zu konkreten Fragestellungen wie Abschnitten der Route und offene Fragestellungen umfassen, sodass die Teilnehmenden auch Anmerkungen, Lob und Kritik äußern sowie eigene Fragen stellen können.\n  \n\n    Mindestens 100 Kilometer Radschnellverbindungen – das ist das Ziel für Berlin. Auf diesen breiten und komfortablen Wegen können Radfahrer*innen zukünftig schnell und umweltfreundlich große Distanzen in Berlin zurücklegen.\n  Mehr zu den Radschnellverbindungen erfahren Sie unter:\n\n\nRadschnellverbindungen im Berliner Stadtgebiet\n\n\nRadschnellverbindungen (infraVelo)\n\n\n"
}