{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1019958.php",
    "date": "2020-11-19",
    "title": "Weihnachtszeit in Tempelhof-Schöneberg",
    "text": "\n\n    Das Bezirksamt trägt jedes Jahr mit verschiedenen Aktivitäten zur Gestaltung der Vorweihnachtszeit im Bezirk bei. Da es in diesem Jahr aufgrund der Covid-19-Pandemie einige Einschränkungen gibt, sollen die Aktivitäten hier gesammelt vorgestellt werden.\n  \n\nBezirksbürgermeisterin Angelika Schöttler wünscht allen eine frohe Adventszeit und gute Gesundheit:\n  \n\n    bq. Liebe Bürger_innen, ich wünsche Ihnen von Herzen, trotz der aktuell schwierigen Lage, eine frohe und friedliche Vorweihnachtszeit! Die jährliche Illuminierung der Weihnachtsbäume vor dem Rathaus Schöneberg kann dieses Jahr leider nicht öffentlich stattfinden. Nichtsdestotrotz werden die Bäume ab dem 27. November vor den Rathäusern im Licht erstrahlen und so zur vorweihnachtlichen Stimmung beitragen. Während es für die coronabedingte Absage des Lichtenrader Lichtermarktes keinen Ersatz geben kann, wird das Weihnachtssingen dieses Jahr in einer digitalen Variante stattfinden.\n  \n\n    Wunschbaum-Aktion\n  \n\n    Ab dem 25. November 2020 im Foyer des Rathauses Schöneberg\n  \n\n    Wir freuen uns Ihnen mitzuteilen, dass die Wunschbaum-Aktion auch in diesem Jahr stattfinden wird. Der Wunschbaum wird mit selbstgebastelten Wünschen von ca. 150 Kita-Kindern geschmückt, die darauf warten, vom Baum gepflückt und bis zum 17. Dezember 2020 erfüllt zu werden. Vereinbaren Sie bitte hierfür einen Termin im Ehrenamtsbüro (Herr Jutzewitz, Telefon: (030) 90277-6051).\n  \n\n    Illuminierung der Weihnachtsbäume\n  \n\n    Am 27. November 2020 auf dem John-F.-Kennedy-Platz in Berlin-Schöneberg (nicht öffentlich)\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler illuminiert die Weihnachtsbäume und richtet eine Video-Grußbotschaft an die Bürger_innen.\n  \n\n    Lichtenrader Lichtermarkt\n  \n\n    Der für Sonntag, den 29. November 2020 geplante Lichtenrader Lichtermarkt muss dieses Jahr ersatzlos entfallen.\n  \n\n    Der nächste Lichtenrader Lichtermarkt soll am 28. November 2021 stattfinden.\n  \n\n    Weihnachtssingen\n  \n\n    Digitales Weihnachtssingen am 24. Dezember 2020 ab 16:00 Uhr auf der Bezirkswebseite\n    Traditionell findet das jährliche Weihnachtssingen am 24. Dezember nachmittags auf dem John-F.-Kennedy-Platz vor dem Rathaus Schöneberg statt. Aufgrund der derzeitigen Corona-Beschränkungen wird es in diesem Jahr ein digitales Weihnachtssingen auf der Bezirkswebseite geben.\n  \n"
}