{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1019591.php",
    "date": "2020-11-18",
    "title": "Neue Webseite wuhlheide‐erleben.de ist online",
    "text": "\n\nDie neue Webseite wuhlheide‐erleben.de gibt Auskunft über aktuelle Angebote, versteckte Orte, die Besonderheiten der Natur sowie die interessante Geschichte des Parks.\n\n\n    Das „Parkmanagement Volks‐ und Waldpark Wuhlheide“ hat einen neuen Auftritt für die gesamte Wuhlheide entwickelt, der die Vielfalt des Parks in allen Dimensionen widerspiegelt. Erstmals wird die Besonderheit der Wuhlheide auch online erlebbar. Denn die Webseite stellt die verschiedenen Einrichtungen im Park ausführlich vor – vom Angebot bis hin zur Historie. Die aktuellen Angebote werden überdies in einem Veranstaltungskalender zusammengefasst, so dass die Frage „Wohin heute?“ schnell beantwortet ist.\n  \n\n    Lesen Sie außerdem, wie 1924 mit Gartendirektor Ernst Harrich die Geschichte der Wuhlheide begann, wie das Areal den Zweiten Weltkrieg und die Nachkriegszeit überstand, wie sich der Park zu DDR‐Zeiten veränderte und welche Entscheidungen nach der Wende dem Park sein heutiges Gesicht gaben.\n  \n\n    „Natur erleben“ pur, die Natur der Wuhlheide mit allen Sinnen zu genießen – was das heißt, zeigt eine Bildergalerie, die Sie begeistern wird. Besucher, die sich für die Biotopwelt der Wuhlheide interessieren, kommen auch nicht zu kurz.\n  \n\n    Ziel des Projekts „Parkmanagement Volks‐ und Waldpark Wuhlheide“ war es, das Regional‐ und Tourismusmarketing in der Wuhlheide und somit die ansässigen Unternehmen im Park und im Bezirk zu stärken. In der Projektlaufzeit von November 2017 bis Oktober 2020 wurden Grundlagen für die Verbesserung der Infrastruktur im Park erarbeitet, ein Corporate Design für die Vermarktung geschaffen sowie Broschüren und nun die aktuelle Webseite veröffentlicht.\n  \n\n    Das Parkmanagement Volks‐ und Waldpark Wuhlheide ist ein Projekt der Wirtschaftsförderung des Bezirksamtes Treptow‐Köpenick von Berlin in Zusammenarbeit mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen des Wirtschaftsförderungsprogramms Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ GRW finanziert aus Bundes‐ und Landesmitteln. Beauftragt mit der Projektdurchführung ist der Verein ProWuhlheide e.V.\n  \n\nKontakt:\n    Parkmanagement „Wuhlheide erleben“\n    Tel.: (030) 53071505\n    Mobil: 0173 993 09 19\nkontakt@wuhlheide‐erleben.de\nwww.wuhlheide‐erleben.de\n\n\n    Bezirksamt Treptow‐Köpenick\n    Wirtschaftsförderung\n    Tel.: (030) 90297‐2500\nwirtschaftsfoerderung@ba‐tk.berlin.de\n\n"
}