{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.994580.php",
    "date": "2020-09-22",
    "title": "Einladung zum Pressegespräch: Berliner Wintersemester 2020/21",
    "text": "\n\n    Pressemitteilung der Berliner Landeskonferenz der Rektoren und Präsidenten (LKRP) und der Senatskanzlei – Wissenschaft und Forschung\n  \n\nWie bereiten sich die Berliner Hochschulen und der Senat auf das anstehende Hybridsemester vor?\n\n\n    Ab 1. Oktober 2020 beginnt an vielen Berliner Hochschulen der Vorlesungsbetrieb, an den Universitäten am 2. November 2020. Wie wird das Wintersemester 2020/2021 als Hybridsemester gestaltet und welche Lehren ziehen die Hochschulen dabei aus dem digitalen Sommersemester? Wie bereiten sie sich auf einen Hochschulbetrieb unter Pandemiebedingungen vor und wie soll sie der neue Berliner Stufenplan dabei unterstützen?\n  \n\n    Die Landeskonferenz der Rektoren und Präsidenten (LKRP) und die Senatskanzlei – Wissenschaft und Forschung laden Medienvertreter*innen zu einem gemeinsamen Pressegespräch ein.\n  \n\nIhre Ansprechpartner*innen sind:\nProf. Dr.-Ing. Dr. Sabine Kunst, Präsidentin der Humboldt-Universität zu Berlin und designierte Vorsitzende der LKRP (ab 1.10.)\nProf. Dr.-Ing. Werner Ullmann, Präsident der Beuth Hochschule für Technik Berlin\nLeonie Baumann, Rektorin der Kunsthochschule Berlin Weißensee\nSteffen Krach, Staatssekretär für Wissenschaft und Forschung, Senatskanzlei\n  \n\nZeit: 24. September 2020, 12 Uhr – 13 Uhr\n  \n\nOrt: Humboldt-Universität zu Berlin, Hauptgebäude Unter den Linden 6, Senatssaal (Zugang über Dorotheenstr. 19, 10117 Berlin; Innenhof des Hauptgebäudes)\n  \n\nHinweis:\n    Die Teilnehmer*innen treffen sich gesammelt im Innenhof des Universitäts-Hauptgebäudes und werden von HU-Mitarbeiter*innen durch das Gebäude zur Räumlichkeit begleitet. Bitte halten Sie den Abstand von mind. 1,5 m zu anderen Personen ein, auch in Pausen.\n  \n\n    Aus Pandemiegründen ist der Raum gemäß den Hygienevorgaben vorbereitet und die Zahl der teilnehmenden Personen beim Pressegespräch stark begrenzt. Die festgelegte Bestuhlung ist unbedingt beizubehalten, Tische und Stühle dürfen nicht verrückt werden. Wir bitten um Verständnis.\n  \n\n    Es gilt eine Maskenpflicht auf den Verkehrsflächen (Flure, Aufzüge, Treppenhäuser, Toiletten) sowie beim Betreten und Verlassen des Raumes. Die Maskenpflicht ist während der Veranstaltung aufgehoben. Auf Basis der geltenden SARS-CoV-2-Eindämmungsmaßnahmenverordnung (SARS-CoV-2-EindmaßnV) des Landes Berlin wird eine Anwesenheitsliste mit Kontaktdaten geführt, die die Universität vier Wochen verwahrt und dann vernichtet.\n  \n\nAnmeldung: Die Teilnahme am Pressegespräch ist nur nach vorheriger Anmeldung möglich. Bei Medienteams ist jedes Mitglied anzumelden. Anmeldungen können bis 23.9., 17 Uhr unter office-pr@hu-berlin.de erfolgen. Bei hoher Nachfrage werden Teilnahmeplätze nach Eingangsdatum vergeben.\n  \n\nWeitere Informationen erteilen Ihnen gern:\n    Hans-Christoph Keller\n    Pressesprecher der HU Berlin\n    Tel.: 030-2093-12710\n    E-Mail: hans-christoph.keller@hu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung, Senatskanzlei\n    Tel.: 030-9026-5010\n    E-Mail: matthias.kuder@wissenschaft.berlin.de\n\n"
}