{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1001067.php",
    "date": "2020-10-07",
    "title": "Gesundheitsamt Mitte schult 70 Soldat*innen, die künftig im Corona-Behandlungszentrum auf dem Messegelände zum Einsatz kommen",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Innerhalb weniger Tage wurde im Corona-Behandlungszentrum auf dem Messegelände in der Charlottenburger Jafféstraße eine weitere Einsatzzentrale des Gesundheitsamts Mitte eingerichtet. Hier kommen künftig 70 Soldat*innen der Bundeswehr unter der Leitung des Pandemieamtes zum Einsatz. Am Dienstag trafen sich vor Ort Akteur*innen der Bundeswehr, des Technischen Hilfswerks und des Klinikverband Vivantes, sowie die Wehrbeauftrage des Deutschen Bundestages, Eva Högl, Mittes Bezirksstadtrat Ephraim Gothe und Amtsarzt Dr. Lukas Murajda, um die neuen Kontaktverfolger*innen zu begrüßen.\n  \n\n    Neben der Kontaktverfolgung werden die Bundeswehrsoldat*innen das Gesundheitsamt Mitte bei der Dateneingabe für das digitale Seuchenmanagement-Tool SORMAS, beim Telefondienst sowie bei der Terminvergabe für den Testplatz im Wedding unterstützen. „Die Situation ist kritisch. Bis vor zwei Wochen konnten wir Menschen tagesaktuell kontaktieren, sie nach ihren Symptomen fragen und so Infektionsketten unterbrechen. Heute schaffen wir das nicht mehr. Wir sind daher sehr froh über die Unterstützung der Bundeswehr. Unser Ziel ist es nun, wieder tagesaktuell zu werden“, sagt Bezirksstadtrat Ephraim Gothe.\n  \n\n    In der vergangenen Woche wurden die ersten Soldat*innen von Mitarbeitenden des Gesundheitsamts geschult, an nur einem Tag wurden die ersten 20 Arbeitsplätze eingerichtet und mit der Einsatzzentrale in der Müllerstraße im Wedding gekoppelt. „Weitere Plätze kommen hinzu, so dass die 70 Kontaktverfolger*innen in der Jafféstraße im Zwei-Schicht-System arbeiten können“, sagt Ephraim Gothe.\n  \n\n    Der Standort bleibt zunächst bis auf Weiteres in Betrieb. Im Falle des endgültigen Abebbens der Pandemie oder der Inbetriebnahme des Corona-Behandlungszentrums wird der Standort wieder aufgelöst.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}