{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.897874.php",
    "date": "2020-02-21",
    "title": "Kino in der Aula der VHS City West: „Versuche, dein Leben zu machen – Als Jüdin versteckt in Berlin“",
    "text": "\n\nAm Montag, dem 2. März 2020, findet eine Filmische Lesung mit der Zeitzeugin Margot Friedländer und anschließendem Publikumsgespräch von 18.00 bis 20.00 Uhr in der Aula der Volkshochschule City West, Pestalozzistraße 40/41, 10623 Berlin, statt.\n    Bezirksstadträtin Heike Schmitt-Schmelz wird diese gemeinsam mit Bernd Streich, Katholischer Vorsitzender der GCJZ Berlin, der die Begrüßung vornehmen wird, eröffnen. Die Moderation übernimmt Dr. Rita Lauter von der ZEIT ONLINE.\n  \n\n    Gezeigt wird ein Filmausschnitt, in dem Margot Friedländer – Ehrenbürgerin von Berlin – aus ihrer Autobiographie: “Versuche, dein Leben zu machen – Als Jüdin versteckt in Berlin“, vorliest.\n    Im Anschluss wird ein moderiertes Publikumsgespräch den Raum eröffnen, um Fragen an Frau Friedländer zu stellen, die im Zusammenhang mit ihrer Lebensgeschichte stehen:\n    Als sie sich im Alter von 21 Jahren, am Mittag des 20. Januar 1943, mit ihrem Bruder Ralph treffen will, um die Flucht vor der Gestapo aus Berlin vorzubereiten, erfährt sie, dass ihr Bruder kurz zuvor abgeholt wurde und auch ihre Mutter erscheint nicht. Sie hinterlässt ihrer Tochter folgende Botschaft:\n    “Ich habe mich entschlossen, mit Ralph zu gehen, wohin immer das auch sein mag. Versuche, dein Leben zu machen.”\n    Margot fühlt sich verlassen und verloren und beschließt unterzutauchen.\n    In ihrem Buch beschreibt sie 15 Monate im Untergrund. Ihre Mutter und auch ihr Bruder wurden im KZ Ausschwitz ermordet.\n  \n\n    Eine vorherige Anmeldung zu der entgeltfreien Veranstaltung ist unter Angabe der Kursnummer: CW101-231F erforderlich und nach Maßgabe von freien Plätzen möglich unter: vhs@charlottenburg-wilmersdorf.de oder telefonisch: 030 902928873.\n\n\n    Eine Kooperation der VHS City West in Kooperation mit der Gesellschaft für Christlich-Jüdische Zusammenarbeit in Berlin e.V.\n  \n\n    Im Auftrag\n    Eichner\n  \n"
}