{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.986026.php",
    "date": "2020-09-03",
    "title": "Abschlussveranstaltung Runder Tisch Wohnen für Geflüchtete als Videokonferenz",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Eine Wohnung zu finden, ist für Menschen mit Fluchtgeschichte oft schwer. Sie sind häufig von Diskriminierung betroffen und benötigen besondere Unterstützung. Der Berliner Senat will es deshalb Menschen mit Fluchtgeschichte leichter machen, in Berlin eine Wohnung zu finden und so ihre Chancen auf ein selbstbestimmtes Leben zu fördern.\n  \n\n    Ein Projekt, dieses Anliegen zu unterstützen, war der Runde Tisch „Alternativen zur öffentlichen Unterbringung Geflüchteter“. Dessen Abschlussveranstaltung fand als digitales Format statt. Eine Zusammenfassung der Videokonferenz kann hier angesehen werden:\nwww.youtube.com/watch?v=Msm3MKXJGto&feature=youtu.be\n\n\n    Am Runden Tisch Wohnen haben sich in den vergangenen Monaten mehr als 50 Akteurinnen und Akteure beteiligt und konkrete Maßnahmen erarbeitet. Es nahmen teil: Mitarbeitende aus den Senatsverwaltungen für Integration, Arbeit und Soziales (SenIAS), für Stadtentwicklung und Wohnen (SenSW) und für Justiz, Verbraucherschutz und Antidiskriminierung (SenJustVA) sowie der Fachstelle Fair mieten – Fair wohnen, der Koordinierungsstelle Flüchtlingsmanagement (KoordFM) und dem Willkommenszentrum der Integrationsbeauftragten des Landes Berlin. Auch die Bezirksämter, das Landesamt für Flüchtlingsangelegenheiten (LAF), das Berliner Job-Center, wohnungswirtschaftliche Verbände und Wohnungsunternehmen, der Flüchtlingsrat, Wohlfahrtsverbände und ehrenamtliche Unterstützerinnen und Unterstützer waren dabei.\n  \n\n    Dr. Christiane Droste (Fachstelle Fair mieten – Fair wohnen) und Sybill Schulz (SenIAS – Koordinierung Flüchtlingsmanagement), in Funktion der Moderation und Koordination des Runden Tisches, blicken auf einen zweijährigen Prozess mit vielen Herausforderungen und Stolpersteinen zurück. Ein zentrales Ergebnis des Runden Tisches ist die Einrichtung eines Pilotprojektes als Mietunterstützungsstruktur und zur Wohnraumakquise, das für eine Vermietung an Geflüchtete wirbt, Fragen von Vermieterinnen und Vermietern beantwortet und – gemeinsam mit bezirklichen Projekten – bei der Vermittlung an Mieterinnen und Mieter unterstützt. Das Pilotprojekt in Trägerschaft des DRK Berlin Südwest hat zum 1. September seine Arbeit aufgenommen und sich auf der Veranstaltung den Projekten und Initiativen vorgestellt. Das wichtigste Ziel ist es, trotz des angespannten Wohnungsmarktes Wohnungen zu akquirieren. Das Projekt plant, auch private Vermieterinnen und Vermieter gezielt\n    anzusprechen und sie im Prozess der Vermietung an Menschen, die noch in den Gemeinschaftsunterkünften des LAF leben, zu begleiten.\n  \n\n    Staatssekretär für Integration Daniel Tietze:\n    „In den Zeiten von Corona ist der Wunsch von Geflüchteten, aus den Gemeinschaftsunterkünften in Mietwohnungen umzuziehen, noch stärker geworden. Mit unserem Pilotprojekt werden wir dazu beitragen, dass dafür mehr Wohnungen zu Verfügung stehen. Ressortübergreifend haben wir damit die Vernetzung unterschiedlicher Akteurinnen und Akteure, wie beispielweise städtische Wohnbaugesellschaften und Beratungsstellen für Geflüchtete, gefördert. Auch in Zukunft wollen wir kontinuierlich weitere, noch bestehende Hürden abbauen, damit Menschen mit Fluchtgeschichte leichter in eine Mietwohnung ziehen können.“\n  \n\n    Berliner Beauftragte für Integration und Migration Katarina Niewiedzial:\n    „Gerade für geflüchtete Familien mit Kindern ist es in Berlin sehr schwierig, passende Mietwohnungen zu finden. In den Bezirken wurden in den vergangenen Jahren mit viel Energie Beratungsstrukturen zur Unterstützung von wohnungssuchendenden Menschen entwickelt. Viele ehrenamtliche Initiativen und Projekte sind entstanden. Diese Strukturen sollen gestärkt werden, unter anderem mit dem neuen Pilotprojekt auf Landesebene.“\n  \n\n    Das LAF hat im Jahr 2019 insgesamt 1.984 Asylsuchende in Wohnungen vermittelt, davon 677 Menschen in 362 Wohnungen über das Kontingent „Wohnungen für Flüchtlinge“ (WfF). Zehn Integrationslotsen und Lotsinnen haben im Jahr 2019 Wohnungssuchende bei der Antragstellung, bei der Wohnungsbesichtigung und beim Vertragsabschluss unterstützt. Im\n    I. Halbjahr 2020 konnten weiteren 622 Wohnungsangeboten an Asylsuchende zugestimmt werden. Der Kooperationsvertrag WfF mit den landeseigenen Wohnungsbaugesellschaften wird in den Jahren 2020/2021 verstetigt.\n  \n\n    Einem Großteil der Geflüchteten wird mit einem Wohnberechtigungsschein der Zugang zu eigenem geförderten günstigem Wohnraum ermöglicht. 60 Prozent der jährlich wiedervermieteten Wohnungen im Bestand der städtischen Wohnungsbaugesellschaften werden an WBS-Berechtigte vergeben, dabei werden insbesondere auch Menschen mit Fluchthintergrund berücksichtigt. Geregelt werden sollen auch die Zugangsvoraussetzungen für Menschen mit einer Ausbildungsduldung. Darüber hinaus tragen Förderprogramme der SenSW wie BENN und das Quartiersmanagement dazu bei, Stadtquartiere als „Ankunftsquartiere“ zu stärken.\n  \n\n    Als Bezirksvertreterin betonte die Integrationsbeauftragte von Reinickendorf Julia Stadtfeld dass es wichtig sei, verbindlich und konkret mit unterschiedlichen Vertreterinnen und Vertretern am Thema Zugang zu Wohnraum für Geflüchtete weiter zu arbeiten. Die Initiativen wurden von Bea Fünfrocken von der AG Wohnen bei Xenion e.V. auf dem Podium vertreten. Sie forderte, Geflüchtete bei der Konzeptvergabe für neue Stadtquartiere mitzudenken.\n  \n\n    Eine Dokumentation zum Abschluss des Runden Tisches „Alternativen zur öffentlichen Unterbringung geflüchteter Menschen“ ist als Broschüre erhältlich. Sie fasst die Ergebnisse der Diskussionen und praxisnahe Lösungen für die Wohnraumversorgung Geflüchteter zusammen.\n    Die Broschüre kann in den beteiligten Senatsverwaltungen bestellt werden bzw. direkt auf der Webseite der SenIAS eingesehen werden.\nwww.berlin.de/koordfm/themen/wohnen\n\n\n    Die Steuerungsrunde aus den drei Senatsverwaltungen SenIAS, SenSW, SenJustVA bedankt sich für das Engagement aller Beteiligten und steht für weitere Informationen zu den neuen Projekten der Mietunterstützungsstruktur und der Berliner Unabhängigen Beschwerdestelle (BuBS) für geflüchtete Menschen, die am Jahresende starten soll, zur Verfügung. fluechtlingsmanagement@senias.berlin.de\n\n"
}