{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.918622.php",
    "date": "2020-04-09",
    "title": "Digitale Angebote für die Osterzeit zu Hause: Musik, Kultur und Literatur",
    "text": "\n\n    Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung informiert über öffentliche digitale Kultur- und Musikangebote:\n  \n\n    „Bitte helfen Sie auch weiterhin mit, die Verbreitung von Covid-19 zu begrenzen. Daher müssen wir auch am Osterwochenende Abstand halten und zuhause bleiben. Doch dank unserer Musikschule, Bibliothek und Volkshochschule müssen wir nicht auf alle unsere liebgewonnen Gewohnheiten verzichten. Herzlichen Dank an die Mitarbeiter*innen, die ein breites Unterhaltungs- und Lernangebot für Sie zusammengestellt haben: von Hörbuch über kostenlose Musik bis hin zu Pilates. Ich hoffe, die Angebote tragen zu möglichst abwechslungsreichen Ostertagen bei.“\n  \n\nMusikangebote für zu Hause, zusammengestellt von der Musikschule Friedrichshain-Kreuzberg\n\n\n    Die Musikschule Friedrichshain-Kreuzberg hat für alle Kinder und Erwachsenen eine Sammlung an digitalen Angeboten zusammengestellt, die Musik auf ganz unterschiedliche Weise nach Hause bringt. Viele Konzerthäuser in Berlin bieten online Konzerte zum Streamen an. Es gibt zahlreiche Musikhörspiele und sogar Apps, in denen man spielerisch und kreativ mit Musik umgehen kann.\n  \n\nEine Zusammenstellung der Angebote findet sich hier.\n\n\nKostenfreie Online-Kurse der Volkshochschule Friedrichshain-Kreuzberg\n\n\n    Die Volkshochschule Friedrichshain-Kreuzberg bietet während der Schließung der Häuser für den Publikumsverkehr kostenfreie Online-Kurse zum Kennenlernen auf der Lernplattform vhs.cloud an. Die Angebote reichen von Pilates und Yoga online über digitale Theater-Besuche bis hin zu historischen Kursen.\n  \n\nAnleitung und weitere Informationen finden sich hier.\n\n\nKostenloser Bibliotheksausweis der Stadtbibliothek Friedrichshain-Kreuzberg bietet Zugang Filme, Musik und Bücher\n\n\n    Die öffentlichen Bibliotheken Berlins bieten für drei Monate einen kostenlosen Online-Ausweis an. Mit diesem können neben E-Books und Hörbüchern auch eine große Auswahl an Film- und Musikstreaming genutzt werden. Die digitalen Lernangebote und Wissensdatenbanken sind eine gute Möglichkeit, sich individuell Wissen anzueignen.\n  \n\nWeitere Hinweise zum Online-Ausweis und den digitalen Angeboten gibt es hier.\n\n\n    Ein geplanter Manga-Zeichen-Workshop wurde kurzerhand in einen Video-Workshop umgewandelt. Viel Spaß beim Ausprobieren zu Hause! Die Videos stehen bei Facebook online hier.\n\n\n    Auf der Facebook-Seite stellt das Team der Bibliothek außerdem regelmäßig einzelne informative, spannende und lustige digitale Angebote vor.\n  \n\nAnsprechpartnerin:\n    Clara Herrmann\n    Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung\n    Telefon: (030) 90298-2300\nE-Mail an Clara Herrmann\n\n"
}