{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.894336.php",
    "date": "2020-02-13",
    "title": "Fraueninfobörse Steglitz-Zehlendorf am 06.03.2020 im Rathaus Zehlendorf",
    "text": "\n\n    Unter dem Motto “Chancen ergreifen, Gesicht zeigen, Gleichstellung weiter denken”, findet auch in diesem Jahr wieder eine Fraueninformationsbörse im Bürgersaal des Rathauses Zehlendorf, Teltower Damm 18, 14163 Berlin, statt.\n    Hier können Sie sich über die Themen Ausbildung, Arbeit, Wiedereinstieg in den Beruf, Existenzgründung, Rente, Fort- und Weiterbildung, Opferschutz, Freizeitangebote und noch vieles mehr informieren.\n30 Organisationen, Projekte und Vereine stellen Ihre vielfältigen Angebote direkt vor Ort vor.\nAuf der Bühne erwartet Sie ein abwechslungsreiches musikalisches Programm und im Foyer können Sie sich mit Leckereien aus der Hofküche des Werkhofs Zehlendorf stärken.\n  \n\nBesondere Highlights:\n16:00 Uhr Eröffnung und Grußwort\n    - Eröffnung Hildegard Josten, Frauenbeauftragte des Bezirksamtes Steglitz-Zehlendorf\n    - Grußwort Michael Karnetzki, Stadtrat für Ordnung, Nahverkehr und Bürgerdienste\n  \n\n16:15 Uhr Equal Pay Day 2020 „Auf Augenhöhe verhandeln – WIR SIND BEREIT.“\n    Uta Zech, Präsidentin Business and Professional Women (BPW) Germany e.V.\n  \n\n16:30 Uhr: Johanna Summerer, Jazzpianistin\n    Klavier solo eine beachtliche Herausforderung, der sich Johanna Summer stellt. Ist dahingehend nicht schon alles gesagt? Die klanglichen Grenzen des Instruments lotet sie geschickt aus, indem sich freie Improvisationen abwechseln mit Eigenkompositionen. Jazzstandards werden in ungewohnter Weise dargeboten, sodass der Zuhörende das Klavier in seinen unterschiedlichsten Facetten erleben kann.\n  \n\n17:15 Uhr: Bezirksamt Steglitz-Zehlendorf, Leo-Borchard-Musikschule\n    Liederwerkstatt Mütterchen Russland unter der Leitung von Irene Brockert:\n    Highlights aus dem Programm „Schwestern zur Sonne, zur Gleichheit“.\n    Jahrhundertelang wurden alle Ereignisse des Lebens in den Dörfern “Mütterchen Russlands“ mit Liedern begleitet. Ihnen liegt ein Erfahrungsschatz leidgeprüfter Frauen über das Leben, die Arbeit und die Liebe zugrunde. Diese mehrstimmigen Lieder vor dem Vergessen zu bewahren, hat sich die Liederwerkstatt zur Herzenssache gemacht.\n  \n\n18:15 Uhr: “Women in Black”, Barbershop-Chor unter der Leitung von Melissa Wiltzius\n    Wer A-Capella mag, wird Barbershop lieben! Der Frauenchor „Women in Black“ pflegt diesen einzigartigen Musikstil, der Ende des 19. Jahrhunderts in US-amerikanischen Frisörsalons den „Barbershops“ entstand.\n  \n\nGleichstellung weiter denken:\n    Im Foyer vor dem Bürgersaal laden wir Sie ein, sich kreativ mit der Gleichstellung von Frauen und Männern zu befassen: Chancen ergreifen am Glücksrad, Gesicht zeigen in der Fotobox, Köpfe verdrehen beim Memo-Spiel. Es gibt viel zu tun!\n    (Eine Kampagne der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung.)\n  \n\n    Wir freuen uns auf Ihren Besuch!\nOrt und Zeit der Veranstaltung:\nRathaus Zehlendorf, Bürgersaal, Teltower Damm 18, 14163 Berlin\nFreitag, den 6. März 2020, in der Zeit von 16:00 bis 19:00 Uhr\nDer Eintritt ist frei.\nVeranstalterin und weitere Informationen:\n    Bezirksamt Steglitz-Zehlendorf von Berlin, Büro der Frauenbeauftragten Tel.-Nr.: (030) 90299-5354, https://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/beauftragte/gleichstellung/\n\n"
}