{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2020/pressemitteilung.1024799.php",
    "date": "2020-12-02",
    "title": "Inklusion durch Arbeit - das Integrationsamt Berlin hilft",
    "text": "\n\n    Am 3. Dezember ist der Internationale Tag der Menschen mit Behinderung, der Tag, an dem das Bewusstsein aller für die Belange der Menschen mit Handicap gestärkt werden soll.\n  \n\n    „Gerade in Zeiten der Corona-Pandemie, in denen die Gesundheit der Bevölkerung eine überragend wichtige Bedeutung hat, dürfen andere gesellschaftspolitische Zielsetzungen nicht aus dem Blickfeld geraten. Das bedeutet, dass das Ziel einer inklusiven Gesellschaft uneingeschränkt weiterverfolgt werden muss. Zu einer Gesellschaft, die allen Menschen gleichberechtigte Teilhabe ermöglicht, gehört aber auch ein inklusiver Arbeitsmarkt mit inklusiver Ausbildung. Deshalb ist die Arbeit des Integrationsamtes gerade jetzt besonders wichtig“, so Franz Allert, Präsident des Landesamtes für Gesundheit und Soziales (LAGeSo).\n  \n\nInklusion durch Arbeit – Das Integrationsamt ermöglicht die selbständige Teilhabe am Arbeitsleben durch die Förderung der beruflichen Teilhabe schwerbehinderter Menschen. Dafür gibt es eine Beschäftigungspflicht der Arbeitgeber, nach der bei mehr als 20 Arbeitsplätzen 5 % der Arbeitsplätze an schwerbehinderte Menschen vergeben werden müssen. Ansonsten wird eine Ausgleichsabgabe fällig: 2/3 der Unternehmen kommen ihrer Beschäftigungspflicht nicht oder nicht in vollem Umfang nach und sind so abgabepflichtig. Sie zahlten 2019 in Berlin 41,9 Mio. €. Die Mittel aus der Ausgleichsabgabe werden für die Schaffung und den Erhalt von Arbeitsplätzen für schwerbehinderte Menschen eingesetzt.\n    In 2019 wurden insgesamt 35.806.922 € aufgewendet, davon wurden 6.612.733 € an Arbeitgeber, 7.097.754 € an schwerbehinderte Beschäftigte, 4.075.742 € an Integrationsfachdienste und 1.230.747 für das Sonderprogramm „Alle im Betrieb“ ausbezahlt. Die Förderung des Sonderprogramms erfolgte aus Mitteln des Bundesministeriums für Arbeit und Soziales.\n    Auch die Inklusionsbetriebe wurden gestärkt, indem das Integrationsamt rund 2,25 Mio. € für 38 Inklusionsbetriebe aufwandte. In den Inklusionsbetrieben waren 1.518 Menschen davon 677 Schwerbehinderte beschäftigt. Das Integrationsamt fördert Berliner Inklusionsbetriebe auch mit dem Programm „Gute Arbeit“.\n  \n\n    Um gute Beispiele einer inklusiven Beschäftigung bekannt zu machen und mehr Arbeitsstellen für Menschen mit Handicap zu schaffen, vergibt das Land Berlin seit 2003 jährlich den Inklusionspreis an Berliner Arbeitgeberinnen und Arbeitgeber, die schwerbehinderte Menschen vorbildlich ausbilden oder beschäftigen. Die diesjährige Preisverleihung fand am 13. November 2020 statt.\n  \n\n    Zur Sicherung der Arbeitsplätze schwerbehinderter Menschen hat das Integrationsamt im LAGeSo alle Unterstützungsleistungen an die Firmen während der Corona-Pandemie in vollem Umfang weiter geleistet, unabhängig davon, ob z.B. der schwerbehinderte Beschäftigte in Kurzarbeit ist. Für die Inklusionsbetriebe hat das Integrationsamt einen eigenen „Rettungsschirm“ entwickelt und u.a. mit Liquiditätszuschüssen und Darlehen den betroffenen Betrieben geholfen. Somit leistet das LAGeSo in der Wirtschaftskrise seinen Beitrag zur Sicherung der Ausbildungs- und Arbeitsplätze für schwerbehinderte Menschen.\n  \n\nKontakt: Pressestelle LAGeSo, Tel.: 902291014\n  \n"
}