{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.924836.php",
    "date": "2020-04-23",
    "title": "Bekämpfung von Betrugsfällen im Zusammenhang mit Corona-Soforthilfen",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0967\n    Seit Anfang April 2020 ermittelt die Staatsanwaltschaft Berlin in insgesamt 46 Fällen gegen insgesamt 55 Tatverdächtige wegen Subventionsbetrugs im Zusammenhang mit Corona-Soforthilfen. Inzwischen sind zudem über 100 Verfahren beim Landeskriminalamt Berlin anhängig. Die Gesamtschadenssumme beträgt derzeit circa 700.000 Euro.\n  \n\n    Das neue Kriminalitätsphänomen wurde Ende März erkannt und erste Verfahren bereits am 1. April 2020 eingeleitet.\n  \n\n    Diese Straftaten werden durch mehrere Abteilungen der Staatsanwaltschaft Berlin im Rahmen einer arbeitsteiligen Ermittlungsstrategie verfolgt. Von entscheidender Bedeutung ist zunächst die Sicherung und Rückführung der ausgezahlten Soforthilfen. Zu diesem Zwecke wurden in allen bei der Staatsanwaltschaft Berlin geführten Verfahren Konten gesperrt und Beschlagnahmebeschlüsse in Höhe von insgesamt 160.200 Euro erwirkt.\n    Mit diesen Beschlüssen werden anschließend die betrügerisch verwendeten Konten gepfändet. Bereits abgeflossene, nicht mehr vorhandene Gelder werden durch Vermögensarrest gesichert.\n  \n\n    Inwieweit Strukturen der organisierten Kriminalität in dieses Kriminalitätsphänomen involviert sind, ist Gegenstand der laufenden Ermittlungen.\n  \n\n    Die Staatsanwaltschaft Berlin hat in einem Verfahren mehrere Durchsuchungsbeschlüsse und einen Haftbefehl erwirkt, die durch das Landeskriminalamt Berlin vollstreckt wurden. Die Durchsuchungen waren erfolgreich. In diesem Verfahren wird dem 31-jährigen Hauptbeschuldigten vorgeworfen, mit zwei weiteren Tatverdächtigen im Zeitraum zwischen 31. März und 8. April 2020 insgesamt acht Mal für diverse Unternehmen bei der Investitionsbank Berlin Zuschüsse aus dem Soforthilfe-Programm beantragt und damit vorgegeben zu haben, als Solo-Selbstständiger beziehungsweise Kleinstunternehmer in existenzbedrohender Wirtschaftslage oder Liquiditätsengpass zu sein. Tatsächlich sollen die Unternehmen entweder nicht existent oder in coronabedingter wirtschaftlicher Notlage gewesen sein oder überhaupt eine Geschäftstätigkeit ausgeübt haben.\n  \n\n    Die Staatsanwaltschaft Berlin und das Landeskriminalamt Berlin haben in enger Zusammenarbeit mit der Investitionsbank Berlin eine gemeinsame Strategie erarbeitet, die eine schnelle Aufdeckung dieser Straftaten und die Rückführung der bereits ausgezahlten Geldern ermöglichen soll.\n  \n"
}