{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.977786.php",
    "date": "2020-08-18",
    "title": "Lehrerin muss eine ohne Nebentätigkeitsgenehmigung und gegen Entgelt ausgeübte Tätigkeit als spirituelle Lebensberaterin einstellen (Nr. 41/2020)",
    "text": "\n\n    Eine Lehrerin darf ohne Nebentätigkeitsgenehmigung nicht entgeltlich als spirituelle Lebensberaterin tätig sein. Eine Genehmigung für die Vergangenheit muss sie hierfür nachträglich nicht mehr beantragen. Sie hat ihrem Dienstherrn auch Auskunft über Art und Umfang ihrer schriftstellerischen Tätigkeiten zu geben. Das hat das Verwaltungsgericht in einem Klageverfahren entschieden.\n  \n\n    Die Klägerin ist verbeamtete Lehrerin eines Berliner Gymnasiums. Im Februar 2016 leitete die Senatsverwaltung für Bildung, Jugend und Wissenschaft (im Folgenden: Senatsverwaltung) gegen sie ein Disziplinarverfahren wegen des Verdachts ein, sie leiste auf verschiedenen Internetplattformen, die unter anderem eine „seriöse und professionelle Zukunftsdeutung“ anbieten wollen, entgeltlich spirituelle Beratungen ohne Nebentätigkeitsgenehmigung. Zugleich gab die Senatsverwaltung der Klägerin mit zwei Bescheiden aus dem Februar und April 2016 auf, diese Beratertätigkeit einzustellen und hierfür für die Vergangenheit noch eine Genehmigung zu beantragen. Außerdem forderte sie die Klägerin auf, Auskunft über Art und Umfang ihrer schriftstellerischen Tätigkeiten zu geben. Hiergegen setzt sich die Klägerin vor dem Verwaltungsgericht nach erfolglosen Widerspruchsverfahren zur Wehr. Sie bestreitet die ihr vorgeworfene Beratungstätigkeit. Allenfalls zeitweilig habe sie als\n    Beraterin gewirkt, nun aber nicht mehr. Sie bestätigt, zwei Bücher publizieren zu wollen. Dabei handele es sich jedoch nicht um eine Nebentätigkeit, sondern um eine bloße Tätigkeit im Rahmen allgemeiner Kommunikation „teilweise außerhalb des logischen Systems“.\n  \n\n    Die 5. Kammer des Verwaltungsgerichts Berlin hat die Klage überwiegend abgewiesen. Eine Rechtsgrundlage für die Einforderungen einer Nebentätigkeitsgenehmigung, die allein einen Zeitraum in der Vergangenheit betrifft, gebe es zwar nicht. Aus diesem Grund sei diese Weisung rechtswidrig. Im Übrigen sei die Weisungen jedoch nicht zu beanstanden. Zu Recht sei die Senatsverwaltung davon ausgegangen, dass die Klägerin spirituelle Beratungsleistungen im Internet gegen Entgelt anbiete. Es gebe keine ernsthaften Zweifel daran, dass sie dies auch noch heute tue – ihre gegenteiligen Einlassungen überzeugten nicht. Eine solche Tätigkeit sei genehmigungspflichtig. Ohne eine Genehmigung dürfe der Dienstherr der Klägerin die Tätigkeit untersagen. Auch die Weisung, Art und Umfang ihrer schriftstellerischen Tätigkeiten offenzulegen, sei rechtmäßig. Schriftstellerische Tätigkeiten seien zwar nicht genehmigungs-, aber anzeigepflichtig, falls hierfür ein Entgelt oder geldwerter\n    Vorteil geleistet werde. Vorliegend habe die Klägerin bestätigt, Bücher veröffentlicht zu haben und weitere Veröffentlichungen zu planen. Unter diesen Umständen habe es für die Senatsverwaltung einen begründeten Anlass gegeben, die Anzeigepflicht dieser Tätigkeit zu prüfen. Diesem Zweck diene die Weisung.\n  \n\n    Gegen das Urteil ist bereits Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt worden.\n  \n\nUrteil der 5. Kammer vom 22. Juni 2020 (VG 5 K 95.17)\n\n"
}