{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1025146.php",
    "date": "2020-12-03",
    "title": "Ökologische Quartiersentwicklung am Dragonerareal im Modellprojekt Rathausblock Kreuzberg",
    "text": "\n\n    Anlässlich der Unterschriftenaktion der Initiative Stadtnatur und Wachstumswende erklären der Zukunftsrat des Modellprojekts Rathausblock und das Bezirksamt Friedrichshain-Kreuzberg: Das sogenannte Dragonerareal im Herzen Kreuzbergs wird gemeinsam mit dem daran angrenzenden Rathausgrundstück (Yorckstraße 4-11) entwickelt. Hier wird in einem kooperativen Modellprojekt ein klimaresilientes sowie ökologisch zukunftsweisendes Stadtquartier geschaffen. Dies wurde gemeinsam von den beteiligten Kooperationspartner*innen aus Politik, Verwaltung und Zivilgesellschaft in einem gemeinsamen Leitbild im Jahr 2019 beschlossen. Die ökologische Vielfalt soll erhalten werden.\n  \n\n    Als Grundlage für den Bebauungsplan 2-48 dient der städtebauliche Entwurf von SMAQ und ManMadeLand mit Barbara Schindler. Die Arbeit wurde im Januar 2020 als Sieger eines städtebaulichen Werkstattverfahrens mit umfassender Bürger*innenbeteiligung gekürt. Der Entwurf sieht u.a. eine grüne Fuge durch das Areal, massive Dach- und Fassadenbegrünungen, Naturerfahrungsspielplätze, einen Gemeinschaftsgarten und die vollständige Versickerung des Regenwassers vor. Im Rahmen der Weiterentwicklung dieses Entwurfs gab es innerhalb des Bezirksamtes Diskussionen, wie ein noch schonenderer Umgang mit dem vorhandenen Baumbestand und eine noch stärkere Berücksichtigung von Belangen des Klima- und Naturschutzes aussehen könnten. Seit einem entsprechenden Grundsatzbeschluss des Bezirksamtes im September 2020 wird der Entwurf entsprechend überarbeitet. Im Anschluss wird er von der Kooperation beschlossen und im Februar 2021 der Öffentlichkeit vorgestellt.\n  \n\n    Klar ist bereits jetzt, dass die ursprünglich im Entwurf vorgesehene Bebauung auf dem Rathausgrundstück reduziert wird und erhaltenswerte Bäume geschützt werden. Das sogenannte Dragonerareal und der Hof des Rathausgrundstücks werden zu einem großen Grünbereich zusammengefügt und qualitativ für Mensch sowie Flora und Fauna aufgewertet. Die als „Dschungel“ bezeichnete Baumgruppe bleibt somit erhalten und wird erweitert. Die ökologische Qualität des aktuell zu über 90 Prozent versiegelten, überwiegend gewerblich genutzten Entwurfsgebiets wird sogar massiv verbessert. Flächen werden entsiegelt und circa 140 neue Bäume gepflanzt. Für die Neubauten werden über den sogenannten Biotopflächenfaktor Zielwerte definiert, die beispielsweise begrünte Fassaden und Dächer einbeziehen. So kann Neubau für leistbares Wohnen mit ökologischen Qualitäten verbunden werden. Denn der Neubau wird dringend benötigt: Mehr als 200 Personen engagieren sich bereits für\n    Wohngruppenprojekte auf dem Areal.\n  \n\n    In der Studie “Leistbares Wohnen in Kreuzberg West” wurde darüber hinaus der Bedarf für günstige und familiengerechte Wohnungen nachgewiesen.\n  \n\n    Mit ihrem Beschluss vom 28. Oktober 2020 hat auch die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg den Planungsprozess bekräftigt und hebt die aus ihrer Sicht beispielgebende Bürger*innenbeteiligung hervor.\n  \n\nHintergrund\n    Der Rathausblock Kreuzberg mit dem sogenannten Dragonerareal soll in den kommenden Jahren gemeinwohlorientiert und kooperativ zu einem neuen Stadtquartier entwickelt werden, das Raum für bezahlbaren Wohnungsneubau, Gewerbe, dringend benötige Verwaltungsanbauten sowie Flächen für Kultur bereitstellt. Von zentraler Bedeutung ist auch ein attraktiver und klimaresilienter Grünraum. Die Zusammenarbeit der beteiligten Akteur*innen im Modellprojekt ist in einer Kooperationsvereinbarung festgelegt. Diese unterzeichneten Vertreter*innen des Bezirksamts Friedrichshain-Kreuzberg, der Senatsverwaltung für Stadtentwicklung und Wohnen, des Vernetzungstreffens Rathausblock aus zivilgesellschaftlichen Initiativen, gewählte Delegierte aus dem Forum Rathausblock sowie Vertreter*innen der BIM Berliner Immobilienmanagement GmbH und der WBM Wohnungsbaugesellschaft Berlin-Mitte mbH im Juni 2019.\n  \n\nWeitere Informationen\n    Informationen erhalten Sie auch auf der Transparenzplattform des Projektes sowie den Social-Media-Kanälen Twitter und Instagram: https://twitter.com/rthsblck, www.instagram.com/rathausblock\n\n\nPressekontakt\n    Alexander Matthes\n    Bezirksamt Friedrichshain-Kreuzberg\n    Telefon: (030) 90298-2456\n  \n"
}