{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1022154.php",
    "date": "2020-11-25",
    "title": "Flagge zeigen am Aktionstag „Gegen Gewalt an Frauen“",
    "text": "\n\n    Zum Internationalen Aktionstag „Gegen Gewalt an Frauen“ setzt das Bezirksamt Lichtenberg auch in diesem Jahr ein Zeichen gegen Gewalt an Frauen und hisst die Flagge des Aktionstages. Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) hisste die Flagge gemeinsam mit der Leiteirn des Familienzentrums „Lesben Leben Familie e.V.“, Constanze Körner.\n  \n\n    Michael Grunst mahnt eindringlich: „Es ist unfassbar! Jeden dritten Tag stirbt in Deutschland eine Frau durch einen gewalttätigen Partner. Wir müssen uns einmischen, wenn wir Zeuginnen oder Zeugen von Gewalt gegen Frauen werden. An diesem Aktionstag wollen wir die Aufmerksamkeit auf die vielen Frauen richten, die Opfer von Gewalt werden.“\n\n\n    Auf der 83. Plenarsitzung, am 17. Dezember 1999, verabschiedete die UN-Generalver-samm¬¬lung eine Resolution, die den 25. November zum Internationalen Tag zur Beseiti-gung von Gewalt gegen Frauen erklärte. Damals zeigte sich die Generalversammlung „beunruhigt darüber, dass Frauen nicht in den vollen Genuss ihrer Menschenrechte und Grundfreiheiten kommen, und besorgt darüber, dass es nach wie vor nicht gelungen ist, diese Rechte und Freiheiten im Falle von Gewalt gegen Frauen zu schützen und zu fördern“. Alljährlich soll mit dem internationalen Gedenktag das öffentliche Interesse für die Thematik geweckt werden und Strategien zur Bekämpfung in den Mittelpunkt rücken.\n  \n\n    Am 1. Februar 2018 ist in Deutschland das Übereinkommen des Europarats zur Verhü-tung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt (Istanbul-Konvention) in Kraft getreten. Das Land Berlin ist zuständig für die Umsetzung der Konventions¬verpflichtungen in Berlin. Der Artikel 13 der Konvention verpflichtet die Konventionsstaaten dazu, Kampagnen und Programme durchzuführen, um in der Öffentlichkeit das Verständnis für die verschiedenen Formen der Gewalt an Frauen und der Notwendigkeit, solche Gewalt zu verhüten, zu verbessern.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}