{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.926839.php",
    "date": "2020-04-29",
    "title": "Wiedereröffnung des bezirklichen Bibliotheksangebots ab 11. Mai 2020",
    "text": "\n\n    Bezirksstadträtin Clara Herrmann informiert zur einheitlichen schrittweisen Wiedereröffnung öffentlicher Bibliotheken:\n  \n\n    „Ab dem 11. Mai 2020 öffnen die Bibliotheken in den Bezirken sowie die Zentral- und Landesbibliothek mit einem eingeschränkten Ausleihangebot. Dies ist an drei Bibliotheksstandorten in Friedrichshain-Kreuzberg möglich. Ebenfalls werden alle Häuser eine umfassende telefonische Beratung anbieten. Gerne beraten unsere Bibliothekar*innen Sie auch mit aktuellen Leseempfehlungen.“\n  \n\n    In Friedrichshain-Kreuzberg werden am 11. Mai 2020 folgende Bibliotheksstandorte wiedereröffnet:\n  \n\n    - Bezirkszentralbibliothek Pablo Neruda, Frankfurter Alle 14a: Dienstags bis Samstag, genaue Öffnungszeiten werden im Laufe der Woche auf unserer Website veröffentlicht (https://www.berlin.de/stadtbibliothek-friedrichshain-kreuzberg/bibliotheken/)\n\n\n    - Mittelpunktbibliothek Wilhelm Liebknecht / Namik Kemal, Adalbertstraße 2: Dienstags bis Samstag, genaue Öffnungszeiten werden im Laufe der Woche auf unserer Website veröffentlicht (https://www.berlin.de/stadtbibliothek-friedrichshain-kreuzberg/bibliotheken/)\n\n\n    - Stadtteilbibliothek Friedrich von Raumer, Dudenstraße 18-20: Montag, Dienstag und Donnerstag 13:00 – 19:00, Mittwoch und Freitag 11-17 Uhr.\n  \n\nAlle Häuser eröffnen in Form einer Abholbibliothek: Services sind Medienentleihe, Rückgabe von Medien, Neuanmeldung, Ausweisverlängerung, Hilfe/Kurzberatung vor Ort und Barzahlung.\n  \n\nFür das Betreten der Bibliotheken ist ab dem 11. Mai ein von den Nutzer*innen mitzubringender Mund-Nasen-Schutz erforderlich.\n\n\n    Hintergrund:\n    Der gesamte Verbund der Öffentlichen Bibliotheken Berlins (VÖBB) wird ab dem 11. Mai seine Bibliotheken zur Ausleihe und Rückgabe physischer Medien zugänglich machen, so ein Beschluss der entsprechenden Gremien des Verbundes. Damit werden zu diesem Termin, die Bibliotheken aller Bezirke und die Zentral- und Landesbibliothek Berlin zeitgleich ihre Medien für die Berlinerinnen und Berliner bereithalten.\n  \n\n    Die Öffentlichen Bibliotheken Berlins sind seit dem 13.03. aufgrund der entsprechenden Verordnung des Senats zur Eindämmung der Ausbreitung des Coronavirus geschlossen, nun dürfen sie zum Leihbetrieb wieder öffnen. Mit der Teilöffnung der Bibliotheken werden temporäre Regelungen gelten.\n  \n\n    Die konkrete Ausgestaltung vor Ort wird unterschiedlich sein. Es wird Bibliotheken mit einem reinen Ausgabeschalter und andere mit einer Art Selbstausleihe geben, das ist abhängig von den jeweiligen räumlichen Bedingungen der einzelnen Standorte. Der kostenlose digitale Bibliotheksausweis für drei Monate wird nach dem 11.5. nicht mehr angeboten. Alle Regelungen werden rechtzeitig auf der Website des Verbundes www.voebb.de einsehbar sein. Hier finden die Kundinnen und Kunden dann die temporären Öffnungszeiten und Anschriften der geöffneten Bibliotheksstandorte. Und vor allem ist das auch die Katalogwebsite, denn die Nutzerinnen und Nutzer sollen ihre Medien vorab online unter www.voebb.de bestellen. Auch diese Funktion ist ab dem 11. Mai wieder freigeschaltet. Nach der Bestellung erhält man eine Benachrichtigung und kann dann zielgerichtet in die jeweilige Bibliothek kommen.\n  \n\n    Andere Bibliotheksfunktionen, die mit einem Aufenthalt vor Ort verbunden sind, können leider vor dem Hintergrund der aktuell geltenden Kontakt- und Abstandsregelungen noch nicht wieder angeboten werden.\n  \n\nAnsprechpartnerin\n    Bezirksstadträtin Clara Herrmann\n  \n\nStadtraetin.Herrmann@ba-fk.berlin.de\n    Telefon: (030) 90298-2300\n  \n"
}