{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1014152.php",
    "date": "2020-11-06",
    "title": "Einrichtung einer Fußgänger*innenzone am Lausitzer Platz",
    "text": "\n\n    Das Bezirksamt richtet am heutigen Freitag an der nördlichen Seite des Lausitzer Platzes zwischen Waldemarstraße und Eisenbahnstraße eine Fußgänger*innenzone ein. Diese wird künftig für mehr Schulwegsicherheit am Lausitzer Platz für die Schuler*innen der Heinrich-Zille-Grundschule sorgen. Die Gebäude der Grundschule befinden sich auf beiden Seiten des Platzes, so dass Kinder teilweise mehrfach im Laufe des Schultags den Platz überqueren müssen. Die Regeln des bislang dort geltenden verkehrsberuhigten Bereichs wurden bisher von Kfz-Fahrer*innen konsequent missachtet, so dass weitere Maßnahmen zur Gewährleistung der Sicherheit notwendig wurden.\n  \n\n    Gleichzeitig wird mit der Einrichtung der Fußgänger*innenzone der öffentliche Raum gerechter verteilt und kann perspektivisch durch weitere Entsiegelung an die zu erwartenden Folgen des Klimawandels angepasst werden.\n  \n\n    „Es geht voran mit der Verkehrswende in unserem Bezirk. Nach der Klimastraße in der Danneckerstraße in Friedrichshain wird nun auch der Lausitzer Platz nach und nach für den Kfz-Verkehr gesperrt. Das verbessert einerseits die Schulwegsicherheit für die Kinder an der Heinrich-Zille-Schule und sorgt andererseits für mehr Flächengerechtigkeit in der Innenstadt“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    In der ersten Phase wird der nördliche Teil des Lausitzer Platzes dauerhaft für den motorisierten Individualverkehr geschlossen und für alle anderen Nutzer*innen geöffnet. Neue Räume entstehen für das Spielen auf der Straße, (langsames) Radfahren, mehr Platz für Gastronomie, Fahrradparken, Grün- und Aufenthaltsflächen und Kiez-Initiativen.\n  \n\n    Die Einrichtung erfolgt zunächst durch Pflanzkübel mit immergrünen Bäumen. Die Zufahrt für Rettungs- und Versorgungsfahrzeuge wird durch herausnehmbare Poller gewährleistet. Ortsansässige Gewerbetreibende erhalten eine Ausnahmegenehmigung für das Liefern und Laden mit den Auflagen, die Poller nach Durchfahrt wieder einzusetzen und abzuschließen, maximal Schrittgeschwindigkeit zu fahren und beim Rückwärtsfahren und Rangieren die Einweisung durch eine weitere Person sicherzustellen. Das Parken von Kraftfahrzeugen ist in der Fußgänger*innenzone ausnahmslos nicht gestattet. Wer privat einen Umzug plant oder die Anlieferung einer Küche organisiert, kann ebenfalls eine Ausnahmegenehmigung zum Befahren und Laden bei dem Bezirksamt beantragt werden.\n  \n\n    Mittelfristig sollen alle Straßen, die den Platz umgeben, zu Fußgänger*innenzonen werden. Die Umsetzung erfolgt dabei stufenweise. So können die Erfahrungen der jeweils vorigen Phasen berücksichtigt werden und einfließen.\n  \n\n    Die Einrichtung der Fußgänger*innenzone geht auf einen BVV-Beschluss zurück, die Spielstraße am Lausitzer Platz vom Durchgangsverkehr zu befreien.\n  \n\n    Das Institut für Verkehrsforschung des Deutschen Zentrums für Luft- und Raumfahrt e.V. (DLR) begleitet die Umsetzung wissenschaftlich. Unterstützt und begleitet wird der Prozess von der Initiative AKöR (Anlauf- und Koordinationsstelle öffentliche Räume), die in Kooperation mit dem Bezirksamt steht und bereits intensiv bei der Koordinierung der temporären Spielstraßen im Bezirk mitwirkte.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin Mitarbeiter Presse\n    Telefon: (030) 90298 2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Presse\n    Telefon: (030) 90298 2418\n  \n"
}