{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.958035.php",
    "date": "2020-07-08",
    "title": "Stellungnahme der Bezirksbürgermeisterin zu Übergriffen auf Wohngebäude in Friedrichshain",
    "text": "\n\n    Die Bezirksbürgermeisterin Monika Herrmann verurteilt gewalttätige Übergriffe auf Neubauwohnungen im Bezirk scharf:\n  \n\n    „Attacken auf den Wohnraum von Bürger*innen, egal ob sie nun Mieter*innen oder Eigentümer*innen sind, sind absolut inakzeptabel. Besonders Familien leiden unter diesen Angriffen. Denn gerade Kinder können solche Attacken weder einordnen noch verarbeiten.\n  \n\n    Menschen, die in neu gebauten Wohnungen, ob nun zur Miete oder im Eigentum, in unserem Bezirk ein Zuhause finden, sind nicht automatisch die Ursache für die weiter fortschreitende Gentrifizierung und damit verbundene Verdrängung alteingesessener Bewohner*innen und Strukturen. Viele von ihnen haben bislang in Mietwohnungen im Kiez oder in der Nähe gewohnt. Mit ihrem Umzug haben sie Mietwohnungsraum für andere Bürger*innen freigezogen. Die Menschen, die umziehen, sind nicht persönlich verantwortlich für überproportional verteuerte Mieten, die nach dem Auszug von Neumieter*innen verlangt werden.\n  \n\n    Grundsätzlich sehe ich die verfehlte Wohnungsbau- und Mieten-Politik der vergangenen Jahrzehnte als Ursache für die tiefe Verunsicherung in breiten Teilen der Bevölkerung. Als Bezirksamt setzen wir uns mit den Mitteln, die uns zur Verfügung stehen, für einen Erhalt der Berliner Mischung ein. Ein wichtiges und von uns vielfach eingesetztes Werkzeug, um Verdrängung vorzubeugen, ist das Vorkaufsrecht. Wir werden uns in Friedrichshain-Kreuzberg auch weiterhin verstärkt für die Rechte von Mieter*innen sowie die Schaffung und den Erhalt von bezahlbarem Wohnraum einsetzen.\n    Bei allem Respekt vor politischen Forderungen und Auseinandersetzungen im Zusammenhang mit bezahlbarem Wohnraum im Bezirk verurteile ich gewalttätige Ausschreitungen. Alle Menschen im Bezirk haben ungeachtet ihrer Herkunft, ihres Glaubens, ihrer politischen Vorstellungen und auch ihrer persönlichen Wohnsituation ein Recht darauf, hier friedlich und in Sicherheit zu leben.“\n  \n\n    In den vergangenen Monaten hat es im Bezirk immer wieder Attacken auf Häuser gegeben, die in den vergangenen Jahren von Baugruppen oder durch Investoren gebaut wurden.\n     \nAnsprechpartnerInnen\n\n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298 2418\n  \n"
}