{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.983047.php",
    "date": "2020-08-31",
    "title": "Friedrichstadt-Palast unter Denkmalschutz",
    "text": "\n\n    Das Landesdenkmalamt Berlin hat den Friedrichstadt-Palast in Berlin-Mitte unter Denkmalschutz gestellt. Das Showtheater ist denkmalwert aus künstlerischen, geschichtlichen und städtebaulichen Gründen. Errichtet wurde es 1981-84 im Auftrag des Ministeriums für Bauwesen von der Baudirektion Hauptstadt Berlin. Unter der Leitung von Erhardt Gißke arbeiteten die Architekten Manfred Prasser, Jürgen Ledderboge, Walter Schwarz und ein engagiertes Team am Projekt. Unter Denkmalschutz stehen alle Bereiche des Gebäudes, neben dem Äußeren auch Foyer und Zuschauersaal mit der Bühne.\n  \n\n    „Der Friedrichstadt-Palast ist ein einzigartiges Bauwerk“, sagte der Senator für Kultur und Europa, Dr. Klaus Lederer. „Das Haus knüpft an die Tradition der berühmten Berliner Revuetheater der Zwanziger Jahre an, seine Bühne gilt noch heute als die größte Theaterbühne der Welt. Wir können stolz sein auf dieses Baudenkmal.“\n  \n\n    Der Friedrichstadt-Palast steht für eine spannende Phase in der DDR-Geschichte: Zur 750-Jahr-Feier Berlins 1987 sollte die Hauptstadt der DDR attraktiver und die Friedrichstraße ein großzügiger Boulevard werden. Frühere Bautraditionen erfuhren eine neue Wertschätzung. So zeigt der Friedrichstadt-Palast Anklänge an Jugendstil und Art Déco – eine Hommage an die Zeit der Revuen vor dem Ersten Weltkrieg und in den „Goldenen“ Zwanziger Jahren. Als letzter Repräsentationsbau vor der politischen Wende stellt der Friedrichstadt-Palast den Höhe- und Endpunkt der Epoche der DDR-„Paläste“ dar.\n  \n\n    Gleichzeitig erweist sich der Friedrichstadt-Palast in der Konstruktion wie auch in der Fassadengestaltung eindeutig als zeitgenössischer Plattenbau. Dazu Landeskonservator Dr. Christoph Rauhut: „Der Friedrichstadt-Palast zeigt das hohe technische Können der Plattenproduktion zu dieser Zeit. Die Sichtbetonplatten an der Fassade wirken dank Travertinzusatz wie Werkstein, die großen Betonglaselemente sind dekorativer Blickfang, Lichtreklame und stimmungsvolle Innenraumbeleuchtung zugleich.“\n  \n\n    Intendant Dr. Berndt Schmidt freute sich sehr über die Entscheidung: „Viele aus unserem heutigen Ensemble wurden in der DDR geboren und haben ihr Berufsleben dem Palast gewidmet. Was wir heute sind, verdanken wir auch ihnen. Die heutige Unterschutzstellung ehrt die Schöpfer, die Baukollektive und ebenso diese Biographien.“\n    Der Friedrichstadt-Palast wurde am 27. April 1984 mit der Premiere der Revue „Friedrichstraße 107“ eröffnet und ist bis heute mit über einer halben Million Gästen im Jahr die meistbesuchte Bühne der Hauptstadt. Er ist fast unverändert erhalten.\n  \n"
}