{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.917112.php",
    "date": "2020-04-06",
    "title": "Online-Eröffnung der Perfomance 'Gebietsneurose' im mp43-projektraum",
    "text": "\n\n    Am Samstag, dem 18. April 2020 um 19:00 Uhr, beginnt online die Perfomance “Gebietsneurose” der Künstlerin Gunhild Kreuzer im mp43-projektraum für das periphere. Dem Virus zum Trotz hat sich das mp43-projektraum für das periphere entschlossen zu handeln und ab Anfang April eine ONLINE-PERFORMANCE-Reihe zu starten. Kunst und Kultur müssen sichtbar bleiben.\n    Weitere Künstlerinnen in der Reihe sind Thyatar (Myanmar), Kathrine Oggier Chanda (Schweiz), Kirsten Wechslberger (Namibia/Deutschland) u.a.\n  \n\n    Gunhild Kreuzer ist Aktions- und Performancekünstlerin. In ihren Performance setzt sie sich mit gesellschaftlichen Phänomenen auseinander, dabei spielt das Medium Sprache eine besondere Rolle. Die Künstlerin entwickelt in ihren künstlerischen Arbeiten einen Sprachwitz, der die Besucherinnen und Besucher in ein Thema hineinzieht und und es ermöglicht, sich humorvoll mit der eigenen Verhalten auseinanderzusetzen.\n    Die Performance ‘Gebietsneurose’ ist fünfminütige Textperformance, die sich auf intelligente und absurde Weise mit den Thema Migration und Flucht auseinander setzt.\n  \n\n    „…weil bei der Frage, wo kommst du her, da denke ich doch, das die denken, dass ich denke, das die, und deswegen wissen ja inzwischen die, die hier sind, und mögen manche von ihnen noch so weit zurückgehen, dass sie auch nur irgendwann mal hier hergekommen sind und deswegen begrüßen die, die jetzt hier sind, die jetzt kommen, mit der Frage: “Wieso kommst du denn jetzt\n    erst?”\n  \n\n    Am Mittwoch, dem 18. April 2020 um 19:00 Uhr wird der entsprechende Link auf der Homepage des ‘mp43-projektraum für das periphere’ veröffentlicht.\n    Bis zum 24. April 2020 wird die Aufzeichnung der Performance von 2017 über\n    den Link gezeigt.\n  \n\n    `Gebietsneurose’\n    Gunhild Kreuzer (Deutschland)\n    www.gunhildkreuzer.de\n    Eröffnung 18.04. 2020 19Uhr\n    Dauer 19.04.-24.04.2020\n    mp43-projektraum für das periphere\n    Stollberger Straße 7\n    12627 Berlin\nwww.mp43.culturebase.org\n\n"
}