{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1031226.php",
    "date": "2020-12-16",
    "title": "Spielplatz an der Boca-Raton-Straße lädt wieder zum Spielen ein",
    "text": "\n\n    Der Spielplatz auf dem Grundstück zwischen der Boca-Raton-Straße und der Asnièresstraße nahe der Wasserstadtbrücke (Hakenfelde) wurde saniert und neu ausgestattet.\n  \n\n    Die Beziehung zwischen Spandau und der amerikanischen Stadt Boca Raton war Grund für die Namensgebung der am Spielplatz angrenzenden Straße. Die Gestaltung des Spielplatzes ist unter dem Thema „Boca Raton – eine Stadt in Florida“ realisiert worden.\n  \n\n    Die Fläche war vor Umgestaltung mit einem bescheidenden Spielangebot ausgestattet. Das Potenzial mit der Nähe zum Maselakekanal sowie der harmonischen Einbettung der Spielplatzfläche in einer topografisch interessanten Grünanlage wurde nun mit einem umfangreichen Spielangebot aufgewertet.\n  \n\n    Im November 2019 wurde vom PROjekt Erlebnisräume / Gesellschaft für Sport und Jugendsozialarbeit (GSJ) ein Beteiligungsverfahren mit Kindern durchgeführt. Die Wünsche nach einem Schiff, einem Trampolin, einem Spielhaus und einer Kletter-Rutschen-Kombination konnten erfüllt werden.\n    Die Wegeanbindungen der Grünanlage wurden aufgegriffen und es entstanden zwei separate Spielflächen. Innerhalb einer Holzhäckselfläche ist ein Kletter- und Hangelparcours aus Schiffswrack, Fischernetz und Rettungsschwimmerturm mit Wellenrutsche entstanden. Die Sandfläche grenzt an eine kleine Wasserspielfläche an, die den knapp 2,50 Meter langen Hai in Szene setzt. Das Wasser wird zum einen über eine Wasserpumpe zum anderen über Spritzdüsen mittels einer Wipp-Saug-Pumpe spielbar gemacht.\n  \n\n    Die Spielgeräte wurden von der Firma spielraumLABOR GmbH geliefert und aufgebaut. Weitere Spielangebote lieferte die Firma Richter Spielgeräte GmbH und unter dem Gesichtspunkt der Inklusion konnte ein rollstuhlgerechtes Trampolin sowie ein unterfahrbarer Sandtisch aufgestellt werden. Der mit Mosaiksteinen verzierte Hai wurde von Frau Jana Wolf (Mosaikkunst) liebevoll hergestellt. Die Garten- und Landschaftsarbeiten wurden von der Firma Eckhard Garbe GmbH durchgeführt.\n     \n    Die Umgestaltung der Fläche wurde aus dem Kita- und Spielplatzsanierungsprogramm und aus bezirkseigenen Inklusionsmitteln finanziert. Im Rahmen des Projektes „Raum für Kinderträume“ konnten zusätzliche Spielangebote dank der Unterstützung der Projektpartner Spandau Arcaden, Saturn und GOFUS e. V. geschaffen werden.\n  \n\n    Freudig zu erwähnen ist, dass Herr Schwarz weiterhin die Patenschaft für den Spielplatz übernimmt.\n  \n\n    Bezirksstadtrat Bewig führt aus: „Die Baumaßnahme begann im Juli 2020 und ist jetzt fast abgeschlossen. Aufgrund der aktuellen Kontaktbeschränkungen im Rahmen der Corona-Pandemie wird es in diesem Jahr keine offizielle Einweihung geben, dennoch sind die Spielflächen nach Erledigung der Restleistungen voraussichtlich zum Jahresende zur Nutzung freigegeben.\n    Wir hoffen im Frühjahr 2021 mit allen Beteiligten den Spielplatz feierlich einweihen zu können.“\n  \n"
}