{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.939456.php",
    "date": "2020-05-31",
    "title": "Festnahmen nach Raub in Park",
    "text": "\n\nNr. 1344\n    Polizeieinsatzkräfte nahmen in der vergangenen Nacht in Prenzlauer Berg zwei mutmaßliche Räuber fest. Nach derzeitigem Ermittlungsstand wurden ein Mann und zwei Frauen gegen 1.20 Uhr an einer Statue im Ernst-Thälmann-Park aus einer zehnköpfigen Gruppe heraus angesprochen und gerieten dann in einen Streit. Zwei zu diesem Zeitpunkt Unbekannte aus der Gruppe sollen zunächst auf den 24-Jährigen losgegangen sein und ihn mit Faustschlägen im Gesicht und am Oberkörper verletzt haben. Der junge Mann, dem im Rahmen der Auseinandersetzung die Jacke entrissen wurde, konnte sich nur durch Wegrennen weiteren Angriffen entziehen. Anschließend soll das Duo die beiden 23 Jahre alten Begleiterinnen des Mannes angegriffen haben. Zunächst sollen sie eine der beiden Frauen mehrfach geschubst und durch Faustschläge gegen den Kopf und den Oberkörper zu Boden gebracht haben. Dann sollen sie auch ihrer Freundin mit der Faust ins Gesicht geschlagen haben. Die beiden Tatverdächtigen\n    entwendeten eine Umhängetasche, in der sich ein Handy und ein Ausweis befanden, sowie eine Musikbox und flüchteten anschließend zu Fuß in unbekannte Richtungen. Alarmierte Einsatzkräfte der 34. Einsatzhundertschaft und des Polizeiabschnitts 15 entdeckten nach einer kurzen Absuche noch in der Nähe zwei fünfköpfige Personengruppen und darunter zwei Tatverdächtige, die sie festnahmen. Die beiden Männer im Alter von 18 und 30 Jahren kamen zu erkennungsdienstlichen Behandlungen und Blutentnahmen in ein Gewahrsam und wurden der Kriminalpolizei der Direktion 1 überstellt. Der angegriffene Mann und seine Begleiterinnen erlitten Hämatome und Schwellungen im Gesicht und am Oberkörper. Die Verletzungen des 24-Jährigen wurden noch am Tatort von alarmierten Rettungskräften ambulant behandelt. Die beiden jungen Frauen wollten sich zunächst nicht behandeln lassen und sich selbst in ärztliche Behandlung begeben. Die weiteren Ermittlungen dauern an.\n  \n"
}