{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.989713.php",
    "date": "2020-09-10",
    "title": "Kulturoase Lichtenberg bietet viel Platz für Clubs und Kultur in Corona-Zeiten",
    "text": "\n\n    Außergewöhnliche Herausforderungen erfordern außergewöhnliche Lösungen. Die „Kulturoase Lichtenberg“ ist Teil einer solchen Lösung. Im Lichtenberger Industriegebiet in der Bürknersfelder Straße, stellt der Berliner Projektentwickler CREO Group 9.000 qm Grundstücksfläche zur kulturellen Zwischennutzung zur Verfügung. Bis Ende des Jahres 2020, können Clubbetreiber und Kulturveranstalter dort kostenfrei den Kulturbetrieb organisieren. Eine Möglichkeit, die für die Club- und Kulturszene in Zeiten von Corona überlebenswichtig sein kann.\n    Das Projekt geht auf die Initiative „Draußenstadt“ des Berliner Kultursenators, Dr. Klaus Lederer (Die Linke), zurück. Er hatte angeregt Flächen zu identifizieren, auf denen Kultur und Clubleben unter freiem Himmel möglich sein können. Die Initiative beinhaltete auch die Bitte an die Bezirke, Kunst- und Kulturschaffende in diesen schweren Zeiten zu fördern und sie bei der Bewilligung und Beantragung von Veranstaltungen zu unterstützen.\n    Der Bezirk Lichtenberg geht nun mit der Kulturoase berlinweit voraus. Die Idee für diese Open-Air Pop Up Fläche stammt von Alexander Mechow und Jens Schwan. Dank seines Engagements und der Unterstützung durch Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und vor allem auch dank des Einsatzes des Bezirksstadtrates Martin Schaefer (CDU) sowie des Umwelt- und Naturschutzamtes Lichtenberg ist das Projekt erst möglich geworden. Gemeinsam haben sie Kulturschaffende u.a. dabei unterstützt, die behördlichen Prozesse wie z.B. Genehmigungsanträge erfolgreich und zeitnah abzustimmen.\n    Seit Ende August wird das Gelände nun für Veranstaltungen vom Club-Open-Air, mit Maske und Abstand, bis zur audiovisuellen Tanzperformance internationaler Künstler genutzt. Bei den Events handelt es sich jeweils um einmalige Veranstaltungen. Das bedeutet, dass viele unterschiedliche Clubbetreibende, Kunst- und Kulturveranstalter und -Veranstalterinnen die Gelegenheit erhalten die Fläche für einen Event zu nutzen. Die Anträge für die Veranstaltungen müssen jedoch einzeln gestellt werden.\n    Die CREO Group hat die Idee einer kulturellen Zwischennutzung ihres Grundstücks, auf dem ab 2021 ein Gewerbe- und Bürohaus errichtet werden soll, gemeinsam mit dem Netzwerk Außergewöhnlich Berlin entwickelt.\n  \n\n    Michael Grunst ist dankbar für die gute Zusammenarbeit zwischen Politik, Wirtschaft und Kulturschaffenden: „Durch die COVID19 Maßnahmen und Regelungen ist die Existenz vieler Künstler und Künstlerinnen, der Clubbetreibenden und deren Mitarbeiterschaft akut bedroht. Es fehlt in Berlin an Freiflächen, die für entsprechende Events genutzt werden können. Im Pilotprojekt „Kulturoase Lichtenberg“ wird dank des Eigentümers eine großartige Alternative geboten. Zudem zeigt die enge Kooperation mit Politik und Verwaltung auf, dass auch kurzfristige Lösungen möglich sind, wenn alle an einem Strang ziehen. Legal statt Illegal. Am Anfang gab es noch erhebliche Beschwerden von Seiten der Anwohnerschaft. Diese Probleme konnten aber durch einen engen Austausch mit den Konfliktparteien und der Verwaltung geklärt werden. Ich hoffe, dass damit dem Experiment Kulturoase nichts mehr im Weg steht.“\n\n\n    Bezirksstadtrat Martin Schaefer sagte: „Natürlich wollen wir in Lichtenberg Orte zur Verfügung stellen, wo Kunst und Kultur in dieser herausfordernden Zeit stattfinden können. Dabei sind die Interessen des Veranstalters genauso zu bewerten wie die Sorgen der Nachbarschaft. Wenn dann ein Miteinander gelingt, freue ich mich sehr. Wir wollen dadurch immer stärker als „Ermöglicher” wahrgenommen werden, denn das sind wir auch.“\n    Wer interessiert ist, kontaktiert das Projekt einfach unter kulturoase@theclubmap.com um weitere Informationen zu erhalten.\n  \n\nÜber die CREO Group\n    Auf dem Grundstück Bürknersfelder Straße 10 plant CREO voraussichtlich ab 2021/2022 den Bau eines Gewerbe- und Bürogebäudes. Dabei wird der produktionsbezogene Charakter des Areals erhalten bleiben, gleichzeitig soll das Gebäude aber auch für moderne Büronutzungen geöffnet werden. Zudem wird eine ansprechende und nachhaltige Architektur umgesetzt, die in dem Gewerbegebiet neue Maßstäbe setzt. Noch sind die Flächen unvermietet.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kommissarischer Leiter Presse- und Öffentlichkeitsarbeit\n    Pressereferent\n    Prokop Bowtromiuk\n    Telefon: (030) 90296 – 3307\nE-Mail\n\n"
}