{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.903797.php",
    "date": "2020-03-06",
    "title": "Moskau ist nicht Berlin - Schau zum 80. Todestag von Michail Bulgakow bis 06.09.2020",
    "text": "\n\n    Anlässlich des 80. Todestages des russischen Schriftstellers Michail Bulgakow eröffnen das Museum Pankow und die Bibliothek am Wasserturm am Dienstag, dem 10. März 2020 um 18.30 Uhr in der Ausstellungshalle des Kultur- und Bildungszentrums Sebastian Haffner, Prenzlauer Allee 227/228, 10405 Berlin die Sonderausstellung: Moskau ist nicht Berlin. Schicksal eines Romans: Michail Bulgakows „Der Meister und Margarita“.\n    Neben Grußworten des Beziksbürgermeisters Sören Benn (Die Linke), Prof. Dr. Elisabeth Cheauré vom Zwetajewa-Zentrum für russische Kultur an der Universität Freiburg e. V. und dem Direktor des Staatlichen Michail-Bulgakow-Museum/Moskau, Peter Mansilya-Kruz, führen die beiden Kuratorinnen des Zwetajewa-Zentrum für russische Kultur an der Universität Freiburg e. V., Marina Sawranskaja und Margarita Augustin in die Ausstellung ein. Die musikalische Umrahmung gestaltet Ekkehard Maaß mit Liedern von Bulat Okudshawa.\n    Der Schriftsteller Michail Bulgakow (1891–1940) gilt als ein literarisches „Schwergewicht“ des 20. Jahrhunderts, sein letzter Roman „Der Meister und Margarita“ als Meisterwerk, eine satirisch-groteske Aufnahme des Faustmotivs. Bulgakow schildert darin in einer allegorischen und witzigen, satirischen Weise das Leben in Moskau zu dieser Zeit, gerichtet gegen die starre, von Willkür geprägte Bürokratie sowie die Überwachungspraktiken und die Versorgungsengpässe in der dogmatisch atheistischen Sowjetunion. Bulgakow arbeitete ab 1928 bis zu seinem Tod an diesem Roman, der jedoch erst 1966 in der Sowjetunion – stark zensiert – erscheinen durfte. Diese Veröffentlichung wurde auch in deutschen Verlagen in der DDR und der BRD gelesen. 1968 erschien Meister und Margarita in der Übersetzung des Pankower Thomas Reschke erstmals – wiederum zensiert –in der DDR und wurde vom dortigen Publikum geradezu verschlungen. Auch nach der deutschen Wiedervereinigung haben die\n    Texte Bulgakows nichts an Aktualität verloren. Davon zeugen die neuen Übersetzungen seiner Romane, die hohen Auflagen seiner Bücher, zwei Opern, Einflüsse in der Rockmusik und eine Vielzahl von Theaterstücken, die auf deutschen Bühnen aufgeführt wurden und werden. Zur Erinnerung an das literaturgeschichtlich wichtige Ereignis der ersten Übersetzung wurde die Ausstellung „Moskau ist nicht Berlin“ 2018 im Moskauer Bulgakow-Museum gezeigt. Anlässlich der Russischen Kulturtage 2019 entwickelte das Zwetajewa – Zentrum für russische Kultur an der Universität Freiburg e. V. eine deutsche Adaption dieser Ausstellung, die nun in erweiterter Form erstmals in Berlin präsentiert wird. Die Schau ist vom 22. März bis 6. September 2020 dienstags bis sonntags von 10-18 Uhr geöffnet. Der Eintritt ist frei\n    Ein Projekt des Bezirksamtes Pankow von Berlin, Amt für Weiterbildung und Kultur, Museum Pankow und Bibliothek am Wasserturm in Kooperation mit dem Staatlichen Michail-Bulgakow-Museum (Moskau), dem Internationalen Graduiertenkolleg 1956 (Kulturtransfer und ‚kulturelle Identität‘) und dem Zwetajewa-Zentrum für russische Kultur an der Universität Freiburg e. V. Infos unter (030) 90295 – 3917, www.berlin.de/museum-pankow | @MuseumPankow\n  \n"
}