{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.887993.php",
    "date": "2020-01-28",
    "title": "Aus für City Hostel in der Glinkastraße 5-7",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Das Berliner Verwaltungsgericht bestätigte heute, am 28. Januar 2020, die Rechtmäßigkeit der Nutzungsuntersagung des Bezirksamts Mitte von Berlin gegen das City Hostel auf dem Gelände der nordkoreanischen Botschaft in der Glinkastraße 5-7, das durch eine GmbH betrieben wird.\n  \n\n    Die Betreiberin mietete im Jahr 2007 ein Gebäude auf dem Gelände der Botschaft der Demokratischen Volksrepublik Korea (DVRK) in Berlin-Mitte und nutzt es seitdem als Hostel. Im November 2018 untersagte ihr das Bezirksamt Mitte die Nutzung der Immobilie unter Berufung auf die polizeiliche Generalklausel § 17 ASOG i.V.m. Art. 20 Abs. 1 lit. c) der EU-Verordnung (EU) 2017/1509 über restriktive Maßnahmen gegen die Demokratische Volksrepublik Korea (Verordnung). Danach ist es untersagt, sich mit einer Tätigkeit zu befassen, die mit der Nutzung von Eigentum der Regierung der DVRK im Zusammenhang steht.\n  \n\n    Die Betreiberin rügte die Zuständigkeit des Bezirksamtes und behauptete, aufgrund der eingestellten Mietzinszahlungen fände die Verordnung keine Anwendung.\n  \n\n    Erfreulicherweise hat das Verwaltungsgericht die Rechtsauffassung des Bezirksamts klar bestätigt: Das Bezirksamt Mitte ist aufgrund des Verstoßes gegen Art. 20 Abs. 1 lit. c) der Verordnung nach den allgemeinen Zuständigkeitsverteilungen im Land Berlin für den Erlass einer solchen gefahrenabwehrrechtlichen Nutzungsuntersagung zuständig.\n  \n\n    Ob die Betreiberin einen Antrag auf Zulassung der Berufung stellen wird, bleibt abzuwarten. Sobald der Bescheid rechtskräftig ist, wird das Bezirksamt Mitte diesen vollstrecken.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}