{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1003960.php",
    "date": "2020-10-14",
    "title": "Gartenwettbewerb „Gemeinsam Gärtnern für die Vielfalt in Marzahn-Hellersdorf“",
    "text": "\n\n    Unter der Schirmherrschaft der Bezirksstadträtin Nadja Zivkovic hat die GRÜNE LIGA Berlin und das Umwelt- und Naturschutzamt Marzahn-Hellersdorf den Gartenwettbewerb 2020 „Gemeinsam Gärtnern für die Vielfalt in Marzahn-Hellersdorf“ durchgeführt. Am Freitag, dem 9. Oktober 2020 wurden alle teilnehmenden Gärten gekürt und in ihrer jeweiligen Kategorie mit attraktiven Geld- und Sachpreisen ausgezeichnet.\n    Bis in den August konnten sich neben Schulgärten auch Gemeinschafts- und Nachbarschaftsgärten sowie Kleingärten aus dem Bezirk bewerben. Gesucht wurden Gärten, die ihre Pforten für Nachbarschaftsinitiativen öffnen, Angebote und Nutzungsmöglichkeiten erweitern oder die Vielfalt an Lebensräumen für Flora und Fauna in ihrem Garten willkommen heißen.\n    Die „Grundschule an der Geißenweide“ konnte die Fachjury mit ihrem vielfältigen Engagement und dem Einbezug von Kollegen, Nachbarn und Eltern überzeugen und landete auf dem 1. Platz in der Kategorie Schulgarten. Außerdem wurden in der Kategorie „Konzepte“ Ideen und Pläne für Schulgärten ausgezeichnet. Den 1. Platz in dieser Kategorie erhielt die Johann-Julius-Hecker Schule mit dem Konzept „Apothekergarten“ in welchem sie Heil- und Teekräutern für die Schule anpflanzen möchten. Zusammen mit der Bezirksstadträtin Nadja Zivkovic wurden anschließend die Gewinner und Teilnehmende aus den Kategorien Klein- und Gemeinschaftsgärten ausgezeichnet. Der Garten der Begegnung, welcher Bürger- und Gemeinschaftsbeete, ein Grünes Klassenzimmer, eine kleine Bühne, eine Büchersäule neben Holzbienen für Groß und Klein anbietet und eine grüne Oase der Begegnung geschaffen hat, landete auf dem 1. Platz in der Kategorie Gemeinschaftsgarten. In der Kategorie\n    Kleingärten überzeugte Ingo Freese mit der Gemeinschaftsgartenparzelle der Kleingartenanlage „Am Forsthaus“, die gemeinschaftliches Gärtnern und Umweltbildung möglich macht.\n  \n\n    Die Organisatoren danken allen teilnehmenden Gärten aus dem Bezirk für ihr Engagement und Ideen sowie den Sponsoren: Kraut & Rüben Verlag, Rieger und Hoffmann, Bingenheimer Saatgut sowie dem Löwenzahn Verlag für die Sachspenden.\n  \n\n    Weitere Informationen zum Projekt Integrierte urbane Gärten sowie zum Gartenwettbewerb unter:\n  \n\n    Nina Fuchs und Sarah Scheufler\n    Tel.: (030) 443 391 65\n  \n\n    GRÜNE LIGA Berlin\n    Prenzlauer Allee 8\n    10405 Berlin\n    Tel.: (030) 443 391 0\n    Fax: (030) 443 391 33\n    E-Mail: urbanegaerten@grueneliga-berlin.de\n    www.urbanegaerten.grueneliga-berlin.de\n  \n"
}