{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1002916.php",
    "date": "2020-10-12",
    "title": "Wie wir die Welt sehen - Bilder und Texte aus bildkünstlerischen und literarischen Zirkeln von Werktätigen in der DDR",
    "text": "\n\n\nEröffnung: Sonntag 18.10.2020 um 15:00 Uhr\n    \n\nOrt: Industriesalon Schöneweide, Reinbeckstraße 9 – 10, 12459 Berlin\n    \n\n\n    Die Bewegung der „schreibenden Arbeiter*innen“ umfasste Angehörige von Volkseigenen Betrieben, Genossenschaftsbauern, Schüler, Angestellte und Soldaten. Neben den literarischen Zirkeln gab es DDR-weit Mal- und Grafikzirkel, Foto- und Filmzirkel.\n  \n\n    In den Betrieben, Kulturhäusern und Häusern für Volkskunst arbeiteten die literarischen Zirkel häufig mit Mal- und Grafikzirkeln, Foto- und Filmzirkeln zusammen. Diese Zusammenarbeit ist dokumentiert in den Anthologien, die von Betrieben und Kultureinrichtungen herausgegeben wurden. Sie zeigen, wie sich die Zirkelteilnehmer*innen sowohl mit literarischen wie auch bildkünstlerischen Fragen beschäftigten. Die Ausstellung zeigt eine Auswahl grafischer und literarischer Arbeiten aus Anthologien die in den Zirkeln entstanden sind. Während das „Archiv schreibende Arbeiter*innen“ zum literarischen Schaffen schon viele Veranstaltungen, speziell Lesungen, gemacht hat, zeigt die Ausstellung „Wie wir die Welt sehen“ Werke des bildnerischen Schaffens gemeinsam mit Gedichten und Prosatexten. Die Texte und Grafiken wurden so ausgewählt, dass die Besucher und Besucherinnen einen guten Überblick erhalten, mit welchen Themen sich die Zirkel auseinandergesetzt haben.\n  \n\n\nAusstellungsdauer: 18.10.2020 – 22.11.2020\n    \n\nÖffnungszeiten: Mi – So 14:00 – 18:00 Uhr\n    \n\nLesung am 21.11.2020 um 18:00 Uhr\n    \n\n\nDie Einhaltung der Corona-Regeln wird gewährleistet.\nKontakt: schreibart-archiv@gmx.de\n    Dolores Pieschke _(Archivleiterin)_\n  \n\nDie Ausstellung wurde gestaltet von SchreibArt e. V., Industriesalon Schöneweide e. V. mit Unterstützung der Rosa-Luxemburg-Stiftung.\n\n"
}