{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.997430.php",
    "date": "2020-09-28",
    "title": "Aufruf zur Beteiligung am Nutzungsleitbild für das „Urbane Zentrum Neu-Hohenschönhausen“",
    "text": "\n\n    Anwohnerinnen und Anwohner, Gewerbetreibende sowie die vor Ort ansässige Wohnungswirtschaft sind aufgerufen, ihre Gedanken und Vorstellungen zur Gestaltung des „Urbanen Zentrums Neu-Hohenschönhausen“ rund um den Prerower Platz einzubringen.\n  \n\n    Der Bezirk Lichtenberg hat die unbebauten Flächen rund um das Kino Cinemotion in der Wartenberger Straße für eine Weiterent¬wicklung des Zentrums in Neu-Hohenschön¬hau-sen gesichert. Nun bedarf es eines städte¬baulichen Konzepts. Um das bestehende Stadtteilzentrum zu stärken, soll nicht nur ein bauliches Bild durch einen Wettbewerb erarbeitet, sondern auch über dessen Funktionen nachgedacht werden.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg entwickelt und baut am Prerower Platz auf landeseigenen Flächen. Wir werden bereits vor dem städtebaulichen Wettbewerb mit den Bürgerinnen und Bürgern reden und ihre Ideen und Nutzungsinteressen einfließen lassen. Dieses städtebauliche Vorhaben ist besonders. Hohenschönhausen entwickelt ein echtes Zentrum, der Bezirk baut ein Kulturhaus. Das Lindencenter, das Kino und der Bahnhof Hohenschönhausen sollen gestärkt aus der Umsetzung hervorgehen. Das Zentrum wird geprägt sein von den Bedürfnissen und Vorstellungen derer, die in Hohenschönhausen leben und arbeiten.“\n\n\n    Kevin Hönicke (SPD), Bezirksstadtrat für Stadtentwicklung, Wirtschaft, Arbeit und Soziales: „In Hohenschönhausen diesen wichtigen Platz zu entwickeln wird eine spannende Aufgabe. Wohnen, Gewerbe, Kultur und Freiräume werden wir mit den Menschen vor Ort entwicklen. Darauf diesen Prozess zu begleiten freue ich mich!“\n\n\n    Der Bezirk hat in einem ersten Schritt den Entwurf eines Nutzungsleitbildes für diese Flächen erarbeitet. Dieser Entwurf soll noch vor der Auslobung des städtebaulichen Wettbewerbs öffentlich diskutiert und ggf. qualifiziert werden. Das vorliegende Nutzungsleitbild umfasst im Entwurf Leitideen zu den Themen Städtebau, Verkehr und Freiraum, Wohnen, Einzelhandel, Gastronomie, Dienstleistungen und Tourismus, Kultur und Verwaltung, Büroflächen, Co-Working, Soziales und Gesundheit.\n  \n\n    Mit dem Nutzungsleitbild wird die Programmierung für den städtebaulich-freiraumplane-rischen Wettbewerb festgelegt, der im 1. Quartal des kommenden Jahres seitens der Senatsverwaltung für Stadtentwicklung und Wohnen durchgeführt wird.\n  \n\n    Interessierte können sich vom 3. Oktober 2020 bis zum 25. Oktober 2020 online über die Plattform meinBerlin.de beteiligen, sowie auf einer Veranstaltung vor Ort am 3. November 2020 (18.00- 21.00 Uhr). Aufgrund der Hygienevorschriften zur Eindämmung der Pandemie ist die Teilnahme begrenzt und erfordert eine rechtzeitige persönliche Anmeldung über den unten stehenden Kontakt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\n    Fachbereich Stadtplanung\n    Andreas Meuschke\n    Telefon: (030) 90296 6123\nE-mail\n\n"
}