{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.992981.php",
    "date": "2020-09-17",
    "title": "Online-Elternabend zu Glücksspielen & Glücksspielelementen",
    "text": "\n\n    Am Mittwoch, dem 30. September 2020, von 19:00 bis 20:30 Uhr, macht das senatsgeförderte Präventionsprojekt Glücksspiel der pad gGmbH im Rahmen des Bundesweiten Aktionstages gegen die Glücksspielsucht in Form eines Online-Elternabends auf die Risiken von Glücksspielen aufmerksam. Interessierte können sich bis zum Montag, dem 28. September 2020, per E-Mail anmelden.\n  \n\n    Wettbüros, Spielhallen, Online-Games, Geldspielgeräte in Imbissen und aggressive Werbung im Fernsehen – Glücksspiele sind in Berlin überall gegenwärtig und beliebt, insbesondere auch unter Jugendlichen und jungen Erwachsenen. Aktuelle Studiendaten der Bundeszentrale für gesundheitliche Aufklärung (BZgA) zeigen, dass über 14 Prozent der 16- bis 17-Jährigen in den letzten zwölf Monaten an einem Glücksspiel teilgenommen haben. Dies verdeutlicht den nicht zu 100 Prozent greifenden Jugendschutz, wonach die Teilnahme an Glücksspielen unter 18 Jahren gesetzlich verboten ist.\n  \n\n    Glücksspiele üben seit jeher eine besondere Anziehungskraft aus und gehören zur Lebenswirklichkeit vieler junger Heranwachsender. Als Freizeitangebot mit der Aussicht auf einen Geldgewinn verspricht das Glücksspiel spannende und abwechslungsreiche neue Erlebnisse. Doch wo sind hier die Grenzen? Wann wird ein Spiel zum Glücksspiel? Und wann ist das Spielverhalten riskant?\n  \n\n    Diese und weitere Fragen greift das Präventionsprojekt Glücksspiel am Mittwoch, dem 30. September 2020, von 19:00 bis 20:30 Uhr, in seinem Online-Elternabend auf. Eltern wird gezeigt, wie sie die Faszinationen und Anreize von Glücksspielen erkennen können, um Risiken und Gefahren für ihr Kind zu mindern oder gar nicht erst entstehen zu lassen.\n  \n\n    Das Präventionsprojekt Glücksspiel der pad gGmbH wird vom Land Berlin gefördert. Die zentrale Aufgabe des Projekts ist es, gesundheitlichen, sozialen und ökonomischen Schäden, welche mit den Folgen problematischen und pathologischen Glücksspielverhaltens verbunden sind, vorzubeugen. Darunter fallen seit 2008 alle berlinweiten Maßnahmen und Strategien, welche der Aufklärung und Öffentlichkeitsarbeit, Unterstützung von Fachkräften, Vernetzung und Kooperation, Weitervermittlung ins Hilfesystem sowie Dokumentation und Evaluation dienen.\n  \n"
}