{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.974969.php",
    "date": "2020-08-13",
    "title": "Geführte Radroute Nikolassee Süd am 22.08.2020 - Anmeldung erbeten",
    "text": "\n\n    Im letzten Jahr waren die geführten Fahrradtouren durch den Berliner Südwesten ein toller Erfolg, den die Wirtschaftsförderung Steglitz-Zehlendorf in Kooperation mit erfahren Gästeführern von Minoy Services fortsetzt. Auf sechs Terminen erhalten Gäste spannende Informationen entlang der Radrouten Südwest.\n  \n\n    Bei der geführten kulturhistorischen Radwanderung auf der Nikolassee Route erhalten die Teilnehmenden u. a. Informationen zu den Landhauskolonien Schlachtensee und Nikolassee. Ein kleiner Abstecher führt zum namensgebenden See des Ortsteils. Vorbei an der Villenkolonie Wannsee geht es in den Düppeler Forst mit der Schießanlage und auf den Spuren der Berliner Mauer zum ehemaligen Grenzübergang Dreilinden/Checkpoint Bravo. Entlang des Waldfriedhofs Zehlendorf, mit Grabstätten vieler berühmter Persönlichkeiten, und des Museumsdorfes Düppel führt die Route zu Berlins schönstem S-Bahnhof und vorbei an schönen Villen der Landhauskolonie wieder zurück zum Ausgangspunkt.\n  \n\nTermin: 22. August 2020, Sonnabend\nUhrzeit: 14:00 Uhr\nTreff: S-Bahnhof Schlachtensee (vor dem Ausgang Am Schlachtensee)\nTeilnahmegebühr: 17,00 Euro\nBitte eigenes Fahrrad mitbringen\nAnmeldung (wegen begrenzter Teilnehmendenzahl erforderlich) bitte unter:\nwww.minoy-services.de, Radrouten Südwest, Nikolassee Route Süd\nInformationstelefon: (030) 75479517\n\n\n    Die geführten Radrouten Südwest werden Kooperation mit dem Bezirksamt Steglitz-Zehlendorf von Berlin, Wirtschaftsförderung, durchgeführt.\n  \n\nInformationen zu minoy services\n    minoy services offeriert seit mehr als 20 Jahren qualitativ hochwertige Veranstaltungen zu unterschiedlichen Themenbereichen in Steglitz-Zehlendorf, Berlin und Umgebung. Die Angebote richten sich sowohl an Einzelinteressierte als auch an Gruppen (Familien, Vereine, Verbände, Betriebe, Reiseveranstalter etc.). Neben geführten Fahrradtouren/Radwanderungen gibt es auch Stadtführungen, Stadtrundfahrten, Vorträge, Lesungen, freigesprochene Erzählungen u. v. a. mehr.\n    minoy services\n    Schwelmer Straße 29\n    12207 Berlin\n    Tel.: (030) 75479517\n    Fax: (030) 75479518\nE-Mail\n    Web: www.minoy-services.de (www.minoy-services.de)\n\n"
}