{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.943774.php",
    "date": "2020-06-11",
    "title": "Amt für Soziales öffnet wieder und erhöht dabei Sprechzeiten",
    "text": "\n\n    Das Amt für Soziales ist ab Mittwoch, dem 1. Juli 2020, wieder regulär geöffnet und erhöht die bisherigen Sprechzeiten deutlich und begrüßte die Bürgerinnen und Bürger im neuen Bereich in der Riesaer Straße 94 in 12627 Berlin.\n  \n\n    Um den Zugang zum Amt für Soziales noch einfacher und häufiger anbieten zu können, wurden die offenen Sprechzeiten auf jetzt vier Tage erweitert und der Zugang zu allen Leistungen erfolgt zukünftig über das Frontoffice in der 1. Etage, Bauteil C.\n  \n\n    Dort finden alle Kundinnen und Kunden die Ansprechpersonen für die Fachbereiche:\n  \n\nHilfe zum Lebensunterhalt nach dem III. Kapitel des SGB XII, Grundsicherung nach dem IV. Kapitel des SGB XII, Leistungen nach dem Asylbewerberleistungsgesetz (AsylbLG), Krankenhilfe nach § 25 SGB XII\n    \nTeilhabefachdienst (Eingliederungshilfe)\n    \nHilfe zur Pflege\n    \nSoziale Wohnhilfe, Mietschulden, geschütztes Marktsegment, Unterbringung Obdach, Anträge Miete in Haft\n    \nBetreuungsbehörde\n    \nUnterhaltsstelle/Bestattungskosten gemäß § 74 SGB XII/Kosteneinziehung des Amtes für Soziales\n    \nRegionaler Allgemeiner Sozialdienst (rASD)\n    \n\n\n    Um dem Besucherinnen- und Besucheraufkommen gerecht zu werden und die Konzentration auf wöchentlich eine öffentliche Sprechstunde aufzulösen, werden sich ab dem 1. Juli 2020 die Sprechzeiten des Amtes für Soziales wie folgt gestalten:\n  \n\n    *Montag, Dienstag und Donnerstag von 8.30 bis 11.30 Uhr und\n    Freitag von 9.00 bis 10.30 Uhr.*\n  \n\n    Im Rahmen der Pandemie möchte das Amt für Soziales den Bürgerinnen und Bürgern zur Seite stehen, dennoch sind auch alle Mitarbeiterinnen und Mitarbeiter angehalten, sich an die Hygiene- und Abstandsregeln zu halten. In den Warteräumen des Frontoffice dürfen sich daher maximal 20 Personen gleichzeitig aufhalten, so dass das Amt darum bittet, die erweiterten Sprechzeiten auszunutzen und – wenn möglich – ohne Begleitperson zu kommen.\n    Parallel werden Kolleginnen und Kollegen weiterhin für die Abgabe von Unterlagen und für einfache Auskünfte im Eingangsfoyer präsent sein.\n  \n"
}