{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.997344.php",
    "date": "2020-09-28",
    "title": "Einladung zur 4. Berliner Strategiekonferenz zur Wohnungslosenhilfe",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Sehr geehrte Damen und Herren, liebe Journalistinnen und Journalisten,\n  \n\n    wir laden Sie herzlich ein zur 4. Berliner Strategiekonferenz zur Wohnungslosenhilfe. In diesem Jahr findet diese Veranstaltung im Online-Format statt am\n  \n\nMittwoch, 30. September von 14 – 18.15 Uhr.\n\n\n    Programm:\n  \n\n14.15 – 14.30 Uhr: Begrüßung und Programmüberblick (Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales)\n    \n14.30 – 15 Uhr: Auswertung der Nacht der Solidarität (Prof. Susanne Gerull, Alice-Salomon-Hochschule Berlin)\n    \n15.15 – 16.45 Uhr Sechs Sessions zu den Themen:\n      1. Gesamtstädtische Unterbringung, Stand und Ausblick\n      2. Evaluierung der 24/7-Unterkünfte für obdachlose Menschen\n      3. Soziale Wohnhilfen: Fachstellen kooperativ und verbindlich umsetzen!\n      4. Bedarfsgerechte Hilfesysteme: Wie kann eine gemeinsame Datengrundlage bei der Entwicklung von Angeboten unterstützen?\n      5. Housing First – bis hier hin und wie weiter?\n      6. COVID-19-Monitoring in Obdachlosenunterkünften. Was ist machbar?\n      Erfahrungen aus einer Pilotstudie.\n    \n17 – 18 Uhr: Diskussion: Wohnungslosenhilfe in Corona-Zeiten: Was lehrt uns die Pandemie\n    \n18 – 18.15 Uhr: Ausblick zum Strategieprozess (Elke Breitenbach)\n    \n\n\n    Die Referentinnen und Referenten sind soziale Akteure, Mitglieder sozialer Verbände, Politikerinnen und Politiker, Forschende, Ehrenamtliche, internationale Gäste und Mitarbeitende der Senatssozialverwaltung.\n  \n\n    Das vollständige Programm finden Sie unter:\nwww.berlin.de/sen/soziales/besondere-lebenssituationen/wohnungslose/strategiekonferenzen/4-konferenz/\n\n\n    Anmeldung für auf dem Konferenzportal Hopin.to unter:\nhttps://hopin.to/events/4-berliner-strategiekonferenz-zur-wohnungslosenhilfe\n    Für einen reibungslosen Ablauf empfehlen wir Browser Chrome oder Firefox mit stabiler Internetverbindung. Sie können im Chat Fragen stellen, die wir versuchen werden, zu beantworten.\n  \n\n    Die Konferenz wird auf dem Youtube-Kanal unserer Senatsverwaltung übertragen:\nwww.youtube.com/c/SEnIASBerlin\n\n"
}