{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1005994.php",
    "date": "2020-10-20",
    "title": "Presseinladung: Bezirksstadtrat Jörn Oltmann besucht die Mieter_innenberatung in Tempelhof-Schöneberg",
    "text": "\n\nJörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen, informiert sich im Rahmen einer Tournee an allen Beratungsstandorten über das bezirkliche Angebot der zivilrechtlichen und sozialen Mieter_innenberatung.\n  \n\n    Standort Tempelhof und Mariendorf\n\n\n\nMontag, 2. November von 17:30 bis 18:30 Uhr\n      ufaFabrik, Viktoriastraße 13, 12105 Berlin\n    \n\n\n    Standort Lichtenrade\n  \n\n\nFreitag, 6. November von 10:30 bis 11:30 Uhr\n      Waschhaus, Groß-Ziethener Straße 94,12309 Berlin\n    \n\n\n    Standort Schöneberg und Friedenau\n  \n\n\nMontag, 9. November von 17:00 bis 18:00 Uhr\n      Großgörschenstraße 39, 10827 Berlin\n    \n\n\n    Standort Marienfelde\n  \n\n\nFreitag, 13. November von 15:30 bis 16:30 Uhr\n      Marienfelder Allee 107, 12277 Berlin\n    \n\n\n    Das Thema Mieten und Wohnen ist auch im Bezirk Tempelhof-Schöneberg hochaktuell. Im Gespräch mit Rechtsanwälten sowie den Beratungsteams der beauftragten Träger AG SPAS e.V. und gesoplan gGmbH wird sich Stadtrat Oltmann vor Ort über die Beratungsschwerpunkte persönlich informieren.\n  \n\n    In Lichtenrade werden darüber hinaus die “Starthelfer_innen” des NUSZ e.V. anwesend sein, die die Beratung auf Arabisch unterstützen. Das Projekt Starthilfe wird gefördert aus Mitteln des bezirklichen Integrationsfonds und unterstützt unter anderem Farsi- und Arabisch-sprachige Geflüchtete, die eine Wohnung im Bezirk gefunden haben.\n  \n\nBezirksstadtrat Oltmann steht ebenfalls Journalist_innen für Fragen zur Verfügung.\n  \n\nJörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen:\n\n\n    bq. Die Nöte und Sorgen der Mieter_innen sind mir ein wichtiges Anliegen. Ich bin daher froh, dass wir mit der dezentralen zivilrechtlichen und sozialen Mieter_innenberatung flächendeckend Anlaufstellen für Fragen rund um das Thema Mieten und Wohnen bieten können. Die kostenlose Beratung ist ein wichtiger auszubauender Bestandteil der sozialen Infrastruktur in unserem Bezirk.\n  \n\n    Aufgrund der aktuellen Pandemie-Situation ist die Teilnerhmer_innenanzahl beschränkt. Es wird um Anmeldung gebeten per E-Mail an Frau Molder.\n  \n"
}