{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.914577.php",
    "date": "2020-04-01",
    "title": "„Ansteckung mit dem Covid 19-Virus war nicht freiwillig, sondern zwangsläufig“",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    In einem Interview mit dem Inforadio des RBB habe ich mich am Mittwochmorgen zu meiner Erkrankung am Corona-Virus geäußert. Zum Hintergrund meiner dabei verwandten Formulierung „Ich habe mich fast schon bewusst infiziert“, möchte ich folgenden erläuternden Hinweis geben:\n  \n\n    „Nachdem meine Lebenspartnerin positiv auf das Covid 19-Virus getestet worden war, musste ich mich aufgrund des Kontaktes zu ihr ebenfalls in eine vierzehntägige häusliche Quarantäne begeben. Da wir beide nicht über einen Zweitwohnsitz verfügen und weder sie als Infizierte noch ich als möglicherweise schon Infizierter in ein Hotel oder zu Freunden hätten ziehen dürfen, war die gemeinsame Quarantäne alternativlos. Da eine Ansteckung bei einer gemeinsamen häuslichen Quarantäne für 14 Tage trotz aller Vorsichtsmaßnahmen kaum vermeidbar ist, habe ich dann aber bewusst in Kauf genommen, mich schnell bei ihr anzustecken, um die Quarantäne nicht im Zweifel sogar auf bis zu vier Wochen – bei einer Ansteckung am Ende ihrer Quarantäne – ausdehnen zu müssen. Damit verbunden war der Vorteil, jetzt für längere Zeit niemanden mehr anstecken zu können und von niemandem angesteckt zu werden.“\n  \n\n    Bezirksbürgermeister Stephan von Dassel nimmt seine Amtsgeschäfte während seiner häuslichen Quarantäne ausschließlich telefonisch und per E-Mail wahr und hält dabei engen Kontakt mit dem Bezirksamt, seinem Stab sowie den Mitarbeitenden seines Geschäftsbereichs und den Bezirksverordneten.\n  \n\n    Abhängig von den erforderlichen Testergebnissen wird seine Rückkehr in das Rathaus Tiergarten voraussichtlich noch in dieser Woche erwartet.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}