{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.881841.php",
    "date": "2020-01-10",
    "title": "Einweihung des Kunstwerkes „Himmel über Nöldnerplatz“",
    "text": "\n\n    Anfang 2019 startete das Wettbewerbsverfahren für eine künstlerische Gestaltung des Nöldnerplatzes in Berlin-Lichtenberg. Ziel dieses Wettbewerbs war es, den Platz sowie die Geschichte des Quartiers durch eine selbstbewusste, künstlerische Aussage zu betonen.\n    Die Jury entschied sich für das Konzept „Himmel über Nöldnerplatz“ des Berliner Künstlers Christian Hasucha. Das Kunstwerk wurde am heutigen Donnerstag in Anwesenheit des Künstlers, Christian Hasucha, sowie Lichtenbergs Bezirksbürgermeister, Michael Grunst (Die Linke), eingeweiht\n  \n\n    Nach eigener Aussage ließ sich der Künstler von der Weite und dem freien Himmel über dem Platz inspirieren. Er fühlt sich dabei an frühere Reiseerlebnisse erinnert. Der Weite und den gesockelten Rasenteppichen des Nöldnerplatzes fügte er eine Szenerie hinzu, die in ihrer Vielschichtigkeit verschiedene Assoziationen zulässt: ein allseitig geschlossenes Hauszelt aus Aluminiumguss und eine Mastleuchte werden in räumlicher und formaler Proportion zur westlichen Rasenfläche stehen.\n  \n\n    Lichtenbergs Bezirksbürgermeister (Die Linke) Michael Grunst ist gespannt darauf, wie die Bürgerinnen und Bürger auf das Kunstwerk reagieren: „Kunst im öffentlichen Raum darf auch kontrovers sein und so zum Austausch anregen. Das Kunstwerk am Nöldnerplatz wird mit Sicherheit viele unterschiedliche Assoziationen wecken und vielleicht sogar streitbar sein, das ist gut so. Ich freue mich auf die Diskussionen!“\n\n\n    Thematisch waren die teilnehmenden Künstlerinnen und Künstler des Wettbewerbes frei in ihrer Kreativität, wurden aber in den Auslobungsunterlagen auf den Künstler Heinrich Zille, der von 1873 bis 1892 im Umfeld des Standortes lebte sowie den historischen Hintergrund des Platzes aufmerksam gemacht. Sie wurden außerdem ermutigt, sich mit den Themen Wohnungsnot und Armut auseinanderzusetzen. Im Juni 2019 wurden die anonymisierten Konzepte aller 8 Wettbewerbsteilnehmenden öffentlich vorgestellt und Bürgerinnen und Bürger konnten in einem Beteiligungsverfahren ihr Votum abgeben. Das Ergebnis wurde den Jurymitgliedern in der Auswahlsitzung vorgetragen. Der Wettbewerb geht auf einen Vorschlag im Lichtenberger Bürgerhaushalt sowie einer Initiative der Bezirksverordnetenversammlung zur Erinnerung an Heinrich Zille zurück.\n  \n\n    Am Dienstag, 25. Februar 2020, um 16 Uhr wird der Künstler Christian Hasucha für Gespräche über das Kunstwerk zur Verfügung stehen. Nach einem Vortrag im Museum Lichtenberg im Stadthaus, in der Türrschmidtstraße 24, 10317 Berlin, bleibt Zeit für Diskussionen und Verständigung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Geschäftsstelle für Kunst am Bau und im Stadtraum\n    Katrin Röseler-Soult\n    Telefon: (030) 90296-3301 | E-Mail\n\n"
}