{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1003488.php",
    "date": "2020-10-13",
    "title": "Kinder und Jugendliche und Medien - Stress mit Smartphone, Computerspielen und Serien?!",
    "text": "\n\nEin besonderes Angebot für Eltern aus Treptow-Köpenick!\n\n\n    Medien sind im Leben von Kindern und Jugendlichen mittlerweile selbstverständlich. So selbstverständlich diese Anwendungen im Leben verankert sind, so fremd erscheinen sie häufig den Eltern und stellt sie vor viele Fragen und Herausforderungen. Mitunter entstehen hierdurch Unsicherheiten oder auch mal Streit.\n    Wie viel Zeit, welche Apps und Spiele sind eigentlich geeignet? Welchen Einfluss haben die Geräte auf die Kinder und Jugendlichen? Wie kann ich mit meinem Kind in Austausch bleiben, meiner Rolle gerecht werden, Auseinandersetzungen führen und dabei Unterstützung leisten?\n    Im Rahmen der digitalen Thementage, die im Zusammenhang mit dem Kommunalen Gesundheitszieleprozesses „Medienkonsum und Gesundheitskompetenz“ entwickelt wurden, haben Eltern aus Treptow-Köpenick die Möglichkeit, sich zu diesen und weiteren Fragen mit Expert*innen der Fachstelle für Suchtprävention Berlin gGmbH und anderen Eltern auszutauschen. Sie erhalten Hintergrundwissen zum Thema Entwicklung von Kindern und Jugendlichen, Beziehungsgestaltung und Selbstfürsorge für Erziehende. Sie können sich ihrem Erziehungsverhalten bewusstwerden, Prägungen und Ängste reflektieren und konkrete Ideen für den Alltag mitnehmen.\n    Tauschen sie sich mit Expert*innen über schwierige Situationen und hilfreiche Strategien aus!\n  \n\nAlle Veranstaltungen sind kostenfrei.\n\n\nDie Terminübersicht für Eltern:\n\n\n    05.11.2020 / 16:30 – 18:00 Uhr\n  \n\n_Stress mit Smartphone, Tablet und Fernseher?!_\n      Für Eltern von Grundschüler*innen\n    \nIm Nachbarschaftszentrum Friedrichshagen, in der Bölschestraße 87 in 12587 Berlin\n      (Hier ist eine Kinderbetreuung mit Anmeldung möglich.)\n    \n\nFür eine bessere Planung bitten wir um Anmeldung unter:\nnbz.friedrichshagen@stephanus.org\n\n\n\n    07.11.2020 / 10:00 – 12:00 Uhr\n  \n\n_Kinder und Medien – Ich und Medien_\n      Für Eltern von Kita-Kindern\n    \nIm Nachbarschaftszentrum Friedrichshagen, in der Bölschestraße 87 in 12587 Berlin\n      (Hier ist eine Kinderbetreuung mit Anmeldung möglich.)\n    \n\nFür eine bessere Planung bitten wir um Anmeldung unter:\nnbz.friedrichshagen@stephanus.org\n\n\n\n    12.11.2020 / 18:00 – 19:30 Uhr\n  \n\n_Stress mit Smartphone, Computerspielen und Serien?!_\n      Für Eltern von Oberschüler*innen\n    \nIm Nachbarschaftszentrum Friedrichshagen, in der Bölschestraße 87 in 12587 Berlin\n      (Hier ist eine Kinderbetreuung mit Anmeldung möglich.)\n    \n\nFür eine bessere Planung bitten wir um Anmeldung unter:\nnbz.friedrichshagen@stephanus.org\n\n\n\n    03.11.2020 & 19.11.2020 / 18:00 – 20:00 Uhr\n  \n\n_Stress mit Smartphone, Tablet und Fernseher?!_\n      Welchen Einfluss haben die Geräte auf die Kinder? Wie viel Zeit und welche Spiele sind eigentlich geeignet? Und wie wirkt es sich auf mein Kind aus, wenn ich regelmäßig auf das Smartphone schaue?\n      An diesem Abend haben Sie Gelegenheit, sich zu Fragen mit anderen Eltern auszutauschen, von den Erfahrungen untereinander zu profitieren, Ideen zu teilen und Fragen von einer Expertin für Kinderentwicklung und Digitale Medien beantwortet zu bekommen.\n    \nOnline via ZOOM\n    \n\nMelden Sie sich per mail (info@berlin-suchtpraevention.de ) an und schreiben Sie bitte dazu, für welchen Termin Sie sich entscheiden. Den Link zum Elternaustausch sowie das Passwort und eine Anleitung bekommen Sie zugeschickt. Zur Teilnahme benötigen Sie ein aktives Mikrofon und eine Kamera (bei den meisten Computern ist dieses bereits integriert).\n    \n\n"
}