{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.938304.php",
    "date": "2020-05-27",
    "title": "Bezirksstadtrat Frank Mückisch gibt Startschuss zur dauerhaften Förderung der Freiwilligenagentur Steglitz-Zehlendorf",
    "text": "\n\n    Unter dem Dach des Diakonischen Werkes Steglitz und Teltow-Zehlendorf e.V. (DWSTZ) wird die, seit 2002 existierende, Freiwilligenagentur Steglitz-Zehlendorf nunmehr in freier Trägerschaft weitergeführt. Das bisherige gemeinsame Trägermodell zwischen dem Bezirksamt Steglitz-Zehlendorf, dem Mittelhof e.V., dem Deutschen Roten Kreuz Berlin Südwest gGmbH (DRK) sowie dem Diakonischen Werk wurde abgelöst und macht somit den Weg für neue Betätigungsfelder und Kooperationsmöglichkeiten frei.\n  \n\nMit der Bereitstellung von Fördermitteln durch die Senatskanzlei Berlin in Höhe von 95.000 € und einer bezirklichen Zuwendung in Höhe von 28.500 € kann zukünftig die Arbeit der Freiwilligenagentur weiter ausgebaut werden. Dass die Senatskanzlei die Unterstützung der Berliner Freiwilligenagenturen berlinweit bis zum Jahr 2029 ermöglicht, ist ein wichtiges Zeichen für die Entwicklung einer gesamtstädtischen Engagementstrategie. Mit der Senatskanzlei als Fördermittelgeber ist eine Koordinierung und Vernetzung der ehrenamtlichen Arbeit aller Berliner Bezirke möglich, wie zuletzt der Aufbau der Koordinierungsstellen für ehrenamtliche Corona-Hilfe gezeigt hat. Auch die Freiwilligenagentur Steglitz-Zehlendorf ist, neben den bezirklichen Stadtteilzentren, in diese bezirkliche Koordinierungsstelle eingebunden.\n  \n\nSabine Hafener, Geschäftsführerin des Diakonischen Werkes dazu:\n\n\n    bq.\n    „Ich freue mich sehr, dass es in unserem Bezirk gelungen ist, die langjährige und gute Kooperation von DRK, Mittelhof und DWSTZ in Bezug auf das Freiwilligenengagement auch mit den Mitteln der Landesförderung zu erhalten und auszubauen. Wir wollen gemeinsam eine hohe Präsenz der Freiwilligenagentur im Bezirk erzielen und für Engagierte und Einsatzstellen, die mit Freiwilligen arbeiten möchten, als Ansprechpartner zur Verfügung stehen.\n  \n\nBezirksstadtrat Frank Mückisch freut es, dass es auch in Zeiten der Coronakrise allen beteiligten Partnern und Dienststellen gelungen ist, den finanziellen Weg für die Freiwilligenagentur zu öffnen.\n  \n\n    bq.\n    „Nun wünsche ich mir, dass die neuen dezentralen Beratungsangebote zu einer größeren Reichweite in unserem Bezirk führen und die Angebote ehrenamtlicher Engagementmöglichkeiten breiter bekannt gemacht werden können. An der fehlenden Engagementbereitschaft der Steglitz-Zehlendorfer*innen wird es nicht scheitern, wie die aktuelle Welle der Hilfsbereitschaft im Rahmen der Corona-Nachbarschaftshilfe zeigt.“\n  \n\nDie Freiwilligenagentur Steglitz-Zehlendorf ist (derzeit jedoch nur eingeschränkt) erreichbar unter:\n    Freiwilligenagentur Steglitz-Zehlendorf\n    Johanna-Stegen-Straße 8\n    12167 Berlin\n    Telefon (030) 224 45 96 79\nE-Mail\n\n"
}