{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.990350.php",
    "date": "2020-09-11",
    "title": "Afrikanische Schweinepest",
    "text": "\n\n    Die afrikanische Schweinepest ist erstmals in Deutschland bei einem toten Wildschwein in Brandenburg (Spree-Neiße-Kreis) nahe der polnischen Grenze nachgewiesen worden. Sie ist eine (für den Menschen ungefährliche), durch einen Virus ausgelöste, hochansteckende Erkrankung der Schweine. Sie führt sowohl bei Haus- als auch bei Wildschweinen zu einer schweren Erkrankung, die fast immer tödlich endet.\n  \n\n    In den Wildschweinbeständen vieler Regionen insbesondere Osteuropas hatte sich die Krankheit immer weiter ausgebreitet, darunter im benachbarten Polen und Tschechien. Weitere näher gelegene Länder mit hohem (Arbeitskräfte-)Austausch sind beispielsweise Ungarn und Rumänien. Insbesondere von unkontrolliert aus dem Ausland eingeführten Fleisch- und Wursterzeugnissen, zum Beispiel durch Tourismus oder Arbeitskräfte, geht ein erhöhtes Risiko aus. So führen beispielsweise achtlos weggeworfene Lebensmittel im Reiseverkehr zur Infektion von Wildschweinen. Eine sehr geringe Menge eines bluthaltigen Bestandteiles reicht für eine Ansteckung aus.\n  Um die Einschleppung des Erregers in die städtischen Wildschwein- und Hausschweinbestände möglichst zu vermeiden, ist durch die Bevölkerung zu beachten:\n  \nkeine tierischen Erzeugnisse aus Ländern und Regionen mitbringen, in denen die Afrikanische Schweinepest verbreitet ist (Polen, Tschechische Republik, das Baltikum, Belgien, Bulgarien, Rumänien, Ukraine)\n    \nkeine Wildschweine füttern\n    \nkeine Lebensmittel an für Wildschweine zugänglichen Stellen wegwerfen, Lebensmittel im Abfallbehälter entsorgen\n    \nals Hundebesitzer_in dafür sorgen, dass Wild von ihren Hunden nicht gehetzt wird (um das Weitertreiben möglicherweise infizierter Tiere zu verhindern)\n    \nals Schweinehalter_in den Kontakt zwischen Hausschweinen und Wildschweinen verhindern\n    \n\n\nBeim Fund eines toten Wildschweines muss die Veterinäraufsicht des Bezirks sofort telefonisch unter (030) 90277-7373 per E-Mail an die Veterinäraufsicht informiert werden.\nBitte geben Sie dabei an:\n  \nAngaben zur hinweisgebenden Person (Name, telefonische Erreichbarkeit für Rückfragen)\n    \nWann wurde das Tier/die Tiere gefunden (Datum, Uhrzeit)?\n    \nWo wurde der Körper gefunden? Detaillierte Abfrage und Beschreibung des Fundortes (sind GPS Daten/Koordinaten verfügbar?)\n    \nWelchen Zustand hat der Tierkörper? (soweit mit Sicherheitsabstand feststellbar: noch lebend, kürzlich verstorben, verunfallt, in Verwesung/Knochenfund, nicht mehr vollständig)\n    \nWurde das Tier berührt oder kam ein mitgeführtes Tier mit dem toten Tier evtl. in indirekten oder direkten Kontakt?\n    \n\n\nHinweis: Wenn möglich bitte ein Foto vom Fundort mitschicken und das tote Tier abdecken.\n\n\n    Kontakt mit dem Tierkörper soweit wie möglich vermeiden! Gründliche Reinigung aller Kleidungsstücke, Schuhe, Schuhsohlen Hände und Gegenstände, die möglicherweise Kontakt mit dem Tier hatten: Waschen und desinfizieren (für Hunde ein Hundeshampoo verwenden). (Es liegt keine Gesundheitsgefahr für Mensch und Haustier vor, aber eine Verschleppungsgefahr!)\n  \n\n    Nur durch eine schnelle und restriktive Reaktion kann großer Schaden für Tiere und die Landwirte der gesamten Region oder sogar in ganz Deutschland verhindert werden. Vom einsichtigen Verhalten der Bürger_innen hängt letztlich die Existenz vieler Landwirte und das Weiterleben unzähliger Wild- und Nutztiere ab.\n  \n\n    Die aufgrund des großen Futterangebotes hohe Wildschweindichte würde dazu führen, dass sich die Tierseuche schnell ausbreitet und eine Ausfuhr von Schweinefleisch in Drittländer unmöglich macht; Deutschland gehört zu den größten Produzenten und Exporteuren Europas. Abgesehen von der Tötung unzähliger Tiere würde ein dramatischer Preisverfall eintreten. Inklusive der Seuchenbekämpfung würden außerdem Kosten in zweistelliger Milliardenhöhe entstehen, und Betriebe aufgeben müssen.\n  \n\n    Bei einem erwartbaren weiteren Näherrücken des Seuchengeschehens muss deshalb auch hier im Bezirk eine Vielzahl von Maßnahmen getroffen werden, wie beispielsweise das Unterbinden des Wegwerfens von Lebensmitteln im Freien mit breit angelegten, vielsprachigen Aufrufen, eine Aufstellung von entsprechend sicheren Abfallbehältern, insbesondere in Grünanlagen und das Informieren von Haustierhaltenden, damit Hunde und Katzen die Erreger nicht ungewollt verschleppen, Aufstellen von Zäunen, rasche Herstellung von Informationsketten, Behördenübergreifende Kooperationen, etc. Außerdem sind bei einem Infektionsnachweis großflächige Schutzzonen mit strengen Handels- und Transportverboten einzurichten. Um ein Infektionsgeschehen einzudämmen, sieht die Bekämpfung gemäß der “Schweinepest-Verordnung” auch die Tötung und unschädliche Beseitigung aller Schweine eines Betriebes vor.\n  \n\n    Zur Verhinderung einer Ein-, bzw. Verschleppung der Infektion kommt also der Seuchenvorsorge, und damit der bezirklichen Veterinär- und Lebensmittelaufsicht, eine ganz entscheidende Rolle zu. Sie hat bereits Übungen und Vorbereitungen für den Krisenfall in Berlin durchgeführt.\n  \n\n    Unter der Homepage der Veterinär- und Lebensmittelaufsicht des Bezirksamtes Tempelhof-Schöneberg oder per E-Mail an die Veterinäraufsicht können weitere Informationen abgerufen werden.\n  \n"
}