{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.893547.php",
    "date": "2020-02-11",
    "title": "Ausschreibung der Jugendbegegnung für den Frieden 2020",
    "text": "\n\n    Der Bezirk Treptow-Köpenick ist im Dezember 2018 dem Netzwerk „Mayors for Peace“ (Bürgermeister für den Frieden) beigetreten. Das Netzwerk informiert aktuell über die Teilnahme an der Jugendbegegnung für den Frieden:\n  \n\n    Die Mayors for Peace Organisation Hiroshima bietet die Möglichkeit, die Erinnerungen an die Atombombenangriffe und die Botschaften ihrer Überlebenden (Hibakusha) mit interessierten jungen Menschen aus den Mayors for Peace-Mitgliedsstädten auf der ganzen Welt zu teilen. Hierzu werden Teilnehmer*innen für das folgende Programm gesucht:\n  \n\n    Jugendbegegnung für den Frieden 2020\n  \n\n    Sommer-Intensivkurs “HIROSHIMA und FRIEDEN” 2020\n  \n\n    “HIROSHIMA und FRIEDEN” ist ein intensiver Sommerkurs der Universität der Stadt Hiroshima, in dem Student*innen aus aller Welt friedensbezogene Themen auf Englisch studieren und diskutieren, um die Botschaften der Hibakusha zu verbreiten, ihre Friedensbotschaft zu diskutieren und Verbindungen und Freundschaften zwischen den Teilnehmenden aus der ganzen Welt zu fördern. Auch in diesem Jahr wird Mayors for Peace dieses Programm wieder durchführen, um ausgewählte junge Menschen aus Mitgliedsstädten, die an dem Kurs teilnehmen möchten, finanziell und anderweitig zu unterstützen. Wir nehmen jetzt Bewerbungen von Mitgliedsstädten für dieses Programm entgegen.\n  \n\n    Für dieses Jahr ist geplant, dass während der 10. Generalkonferenz der Bürgermeister für den Frieden in Hiroshima vom 3. bis 6. August einige Teilnehmende dieses Unterstützungsprogramms in einer Sitzung Präsentationen über die Rolle der Jugend und über von Jugendlichen geleitete Aktivitäten in Zusammenarbeit mit den Mitgliedsstädten halten werden.\n  \n\n    Bedingungen für die Teilnahme:\n  \n\n\nDatum: 29.07. – 08.08.2020 (davon 2 Tage in einer Gastfamilie)\n    \n\nAlter: unter 40 Jahre, mindestens das erste Jahr der Universitäts-/Hochschulausbildung abgeschlossen\n    \n\nSprache: Die Bewerber müssen in der Lage sein, auf Englisch zu schreiben und zu sprechen, was einer TOEIC-Punktzahl von 700 oder höher entspricht.\n    \nDer/die Antragsteller*in sollte sich proaktiv an den Friedensaktivitäten seiner/ihrer Mitgliedsstadt beteiligen und bereit sein, seine/ihre Erfahrungen aus der Jugendbegegnung einzubringen.\n    \n\nAnzahl der Teilnehmer*innen: 6 aus ausländischen Mitgliedsstädten und 3 aus japanischen Mitgliedsstädten\n    \n\nMaximale Anzahl von Bewerber*innen: 3 pro Mitgliedsstadt (wenn eine Stadt mehr als 3 Bewerbungen erhält, muss die Stadt 3 Bewerber*innen selbst auswählen).\n    \n\nBewerbungsschluss: Donnerstag, 12. März 2020 um 15 Uhr Japanische Standardzeit (UTC+9)\n    \n\n\n    Die Bekanntgabe der Ausgewählten ist für Mitte April geplant.\n  \n\n\nWeitere Informationen (in Englisch): http://www.mayorsforpeace.org/english/ecbn/projects/2020_HAP.html\n\n\n\nBitte senden Sie die vollständigen Bewerbungsunterlagen bis zum 12.03.2020 um 15 Uhr Japanische Standardzeit (UTC+9) per E-Mail an: mayorcon@pcf.city.hiroshima.jp\n\n"
}