{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.880732.php",
    "date": "2020-01-07",
    "title": "Ausschreibung zum 4. Ulrich-Grasnick-Lyrikpreis 2020",
    "text": "\n\nThema der Ausschreibung: Saatkorn sein. Zwischen Mühlsteinen\n  \n\n    Das Thema bezieht sich auf eine Verszeile aus einem Gedicht von Ulrich Grasnick zu Friedrich Hölderlin. 2020 ist das Jahr, in dem sich am 20. März der Geburtstag des Dichters Hölderlin zum 250. Mal jährt.\n    Der Preisgeber Ulrich Grasnick ermutigt mit seiner Ausschreibung Autorinnen und Autoren zur Selbstwahrnehmung in unserer heutigen Zeit. Für Grasnick ist der poetische Text ein Produkt reflektierter Wirklichkeit, ein Auf-die-Möglichkeit-Hoffnung-Hinsteuern. Hölderlin schrieb in Patmos: „Wo aber Gefahr ist, wächst / Das Rettende auch“. Die Ausschreibung richtet sich an Autorinnen und Autoren ab dem 16. Lebensjahr.\n  \n\nVerfahren: Erbeten werden zwei selbstverfasste, bislang unveröffentlichte Gedichte in deutscher Sprache. Einzureichen ist jeder Text maschinenschriftlich im Format der üblichen Normseite sowie in 4-facher Ausführung, nebst einem Beiblatt mit den persönlichen Daten (Kurzvita und den Kontaktdaten Postanschrift, Telefonnummer, E-Mail-Adresse). Da im Auswahlverfahren einzig die Textqualität beurteilt wird, sind alle eingesandten Texte zu anonymisieren, das heißt, auf keiner Gedichtseite darf der Name der Autorin bzw. des Autors erscheinen, stattdessen aber ein persönliches Kennwort. Das Kennwort wird auf dem Beiblatt festgehalten.\n  \n\n    Die eingereichten Gedichte werden von einer Jury nach dichterischer Eigenständigkeit, Einfallsreichtum, sprachlichem Ausdruck und Bildhaftigkeit der Sprache bewertet.\n    Es werden zwei Preise vergeben. Die Preisträgerinnen bzw. Preisträger erhalten neben einer Urkunde vom Preisstifter ein antiquarisch wertvolles Buch.\n    Die beiden preisgekrönten Gedichte und eine Auswahl weiterer Wettbewerbsbeiträge werden in einer Anthologie des Ulrich-Grasnick-Lyrikpreises 2020 im Quintus-Verlag/Verlag für Berlin-Brandenburg veröffentlicht. Die Zustimmung dazu wird gesondert eingeholt.\n  \n\nEinsendeschluss: Einsendungen sind bis zum 31. März 2020 auf dem Postweg mit dem Merkwort Ulrich-Grasnick-Lyrikpreis 2020 zu senden an: Frau Almut Armélin, Markgrafenstraße 40, 10117 Berlin.\n  \n\nDie Preisverleihung findet am 25. September 2020 um 19:00 Uhr im Bürgersaal des Kulturzentrums Adlershof Alte Schule, Dörpfeldstr. 54, 12489 Berlin, statt. Sie ist verbunden mit einer öffentlichen Lesung von Autorinnen und Autoren und der Vorstellung der Anthologie „Schritte“ des vergangenen Jahres 2019. Veranstalter ist das Bezirksamt Treptow-Köpenick von Berlin. Der Eintritt ist frei.\n  \n\nZum Preisstifter:\n    Ulrich Grasnick, geb. 1938 in Pirna, Lyriker, Mitglied im Verband Deutscher Schriftstellerinnen und Schriftsteller (ver.di VS Berlin). Er leitet seit vielen Jahren das Köpenicker Lyrikseminar und die Lesebühne der Kulturen Adlershof mit Sitz im Kulturzentrum Adlershof Alte Schule.Zu seinen aktuellen Veröffentlichungen gehören „Fermate der Hoffnung. Hommage an Marc Chagall. Gedichte Deutsch/Russisch“ 2018 und „Auf der Suche nach deinem Gesicht. Gedichte zu Johannes Bobrowski“ (2018). Grasnick ist Herausgeber der Anthologien zum seit 2017 jährlich ausgeschriebenen Ulrich-Grasnick-Lyrikpreis: „Wenn wir den Atem anhalten“ (2017), „Im Auge des Dichters“ (2018) und „Schritte“ (2019). ulrich-grasnick.de\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}