{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.953750.php",
    "date": "2020-06-30",
    "title": "Anpassung der Kurzparkzone Frohnau",
    "text": "\n\n    Eine erste Auswertung der seit April 2019 geltenden Kurzparkzone im Bereich des S-Bahnhofs Frohnau ergab, dass sich die Umsetzung überwiegend positiv auf die Parkmöglichkeiten für die Anwohnerinnen und Anwohner auswirkt, es aber punktuelle Veränderungen bzw. Anpassungen hinsichtlich der Ausweitung der Parkzone geben sollte. Vor diesem Hintergrund teilt Bezirksstadträtin Katrin Schultze-Berndt (CDU) mit, dass zum 01.08.2020 folgende Bereiche Bestandteil der Kurzparkzone werden:\n  \n\n    - Hattenheimer Straße\n    - Fürstendamm zwischen Der Zwinger und Walporzheimer Straße\n    - Dinkelsbühler Steig zwischen Hohenheimer Straße und Fürstendamm\n    - Edelhofdamm von der Gabelung bis zu den Hausnummern 20 bzw. 21\n    - Katzensteg\n    - Fuchssteiner Weg zwischen Katzensteg und Zeltinger Straße\n    - Ariadnestraße zwischen Gollanczstraße und Wiltinger Straße\n    - Minheimer Straße 1 – 7\n    - Maximiliankorso zwischen Wahnfriedstraße und Im Amseltal\n    - Im Amseltal zwischen Maximiliankorso und Ludolfingerweg\n    - Karmeliterweg zwischen An der Buche und Am Grünen Zipfel\n    - Welfenallee zwischen An der Buche und Frohnauer Straße\n  \n\n    Anwohnerinnen und Anwohner sowie Gewerbetreibende, die in den oben genannten Straßen wohnen bzw. ein Gewerbe ausüben, können eine Ausnahmegenehmigung (nach § 46 Abs. 1 Nr. 11 StVO) zur Freistellung von der Parkscheibenpflicht und der zulässigen Höchstparkzeit erhalten.\n  \n\n    Ausnahmegenehmigungen können beim Bezirksamt Reinickendorf von Berlin, Straßen- und Grünflächenamt – Straßenverkehrsbehörde -, Lübener Weg 26, 13407 Berlin, schriftlich beantragt werden. Ein Antragsformular kann auch auf der Homepage des Straßen- und Grünflächenamtes hier heruntergeladen und auf den dort genannten Wegen übersandt werden.\n  \n\n    Alternativ kann der Vordruck per E-Mail angefordert werden unter:\nparken-in-frohnau@reinickendorf.berlin.de\n\n"
}