{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.977945.php",
    "date": "2020-08-18",
    "title": "Aktion „Noteingang“ startet: Lichtenberg bleibt vielfältig",
    "text": "\n\n    Das Bezirksamt startet die Aktion „Noteingang Lichtenberg“. Im Rahmen der Aktion können Lichtenberger und Lichtenbergerinnen zeigen, dass sie Anfeindungen und Menschenfeindlichkeit in ihren Kiezen nicht tolerieren und sich für bedrohte Mitbürgerinnen und Mitbürger einsetzen. Die Aktion steht unter dem Motto: „Lichtenberg bleibt vielfältig“. An der Aktion können unterschiedliche Akteurinnen und Akteure aus dem Bezirk teilnehmen. Neben Sozial- und Jugendeinrichtungen können Geschäfte, Bars und Cafés vertreten sein.\n  \n\n    Teilnehmende bringen an der Tür oder im Fenster einen Aufkleber oder ein Plakat der Aktion „Noteingang Lichtenberg“ an und signalisieren damit Menschen, die von physischer oder verbaler Gewalt betroffen sind oder sein könnten, dass sie ihnen eine Anlaufstelle bieten. Sie zeigen damit, dass Sie im Falle von Anfeindungen im öffentlichen Raum bereit sind, den Betroffenen zur Seite zu stehen und zu helfen. Die Aktionsmaterialien können natürlich überall eingesetzt werden, ob im eigenen Haus, im Geschäft, dem Auto, der Schule oder dem Verein. Selbstverständlich immer in Absprache mit den Verantwortlichen.\n  \n\nLichtenbergs Bezirksbürgermeister, Michael Grunst (Die Linke), wirbt für die Aktion: „Lichtenberg ist ein vielfältiger Bezirk. Genau so ist er perfekt! Es gibt Menschen, die das nicht wahrhaben wollen und die ihre rassistischen, menschenfeindlichen und intoleranten Haltungen nicht ablegen wollen. Sie bedrohen Menschen, sie beleidigen sie, sie verletzen sie. Das dürfen wir nicht hinnehmen. Am besten können wir uns gegenseitig unterstützen in dem wir hinschauen und aktiv werden!“\n  \n\nKevin Hönicke (SPD), stellvertretender Bezirksbürgermeister und Stadtrat für Stadtentwicklung, Soziales, Wirtschaft und Arbeit, ergänzt: „Mit dieser Aktion sind Sie nicht alleine, sprechen Sie darüber in der Nachbarschaft und mit Ihrer Kundschaft. Und vor allem: sprechen Sie Betroffene rassistischer Drohungen an und bieten Hilfe, indem Sie mit dem Material zeigen, es gibt in dieser Gesellschaft Schutzräume und Unterstützung.“\n  \n\nBezirksstadtrat Martin Schaefer (CDU), zuständig für Schule, Sport, öffentliche Ordnung, Umwelt und Verkehr, fügt hinzu: „Besonders Kinder und Jugendliche haben ein Recht auf Hilfe. Daher unterstütze ich selbstverständlich die Initiative. Wenn viele mit einsteigen, dann wird es zu einer Selbstverständlichkeit, dass wir ein Bezirk sind, in dem Hass, Gewalt und Fremdenfeindlichkeit nichts verloren haben.“\n  \n\nKatrin Framke (parteilos, für Die Linke), Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste, sagt dazu: „Antirassistische Jugendarbeit hat eine lange Tradition in Lichtenberg. Ich hoffe, dass sich wieder viele Jugendclubs und -freizeiteinrichtungen an der Aktion „Noteingang“ beteiligen.“\n  \n\n    Die Aktionsmaterialien (Aufkleber, Plakate, Info-Flyer) erhalten Interessierte in der Pressestelle des Rathauses Lichtenberg (R.112/113) oder im Bereich Integration (R.10). Außerdem werden Materialien in Kürze in den beiden folgenden kommunalen Einrichtungen kostenfrei erhältlich sein:\n  \n\n    - Nachbarschaftshaus im Ostseeviertel, Ribnitzer Str. 1b, 13051 Berlin\n    - Nachbarschaftshaus ORANGERIE, Schulze-Boysen-Str. 38, 10365 Berlin\n  \n\n    Die Aktion „Noteingang Lichtenberg“ schließt konzeptionell an ähnliche Projekte wie das der Berliner Verkehrsbetriebe und Aktionen im Bezirk Treptow-Köpenick sowie Pankow an. Das Bezirksamt Lichtenberg konnte die Registerstelle Lichtenberg und damit die Fach- und Netzwerkstelle LichtBlicke als Kooperationspartner gewinnen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Geschäftsstelle des bezirklichen Arbeitskreises Demokratie und Toleranz\nE-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307/3310\nE-Mail\n\n"
}