{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.988153.php",
    "date": "2020-09-07",
    "title": "Aktionen zum Weltalphabetisierungstag",
    "text": "\n\n    Etwa jeder achte erwachsene Mensch in Berlin kann nicht ausreichend lesen und schreiben. Deshalb fördert die Senatsverwaltung für Bildung, Jugend und Familie das Grund-Bildungs-Zentrum (GBZ), eine zentrale Anlaufstelle für Betroffene, für Fachkräfte der Alphabetisierung und Grundbildung sowie für alle interessierten Berlinerinnen und Berliner.\n  \n\nBildungssenatorin Sandra Scheeres: „In Zeiten der Pandemie sind Personen, die große Schwierigkeiten beim Lesen und Schreiben haben, mehr als zuvor von der Gesellschaft isoliert. Zum diesjährigen Weltalphabetisierungstages am 8. September wirbt das Berliner Grund-Bildungs-Zentrum gemeinsam mit Betroffenen direkt auf der Straße in einer ganz besonderen Aktion für Aufmerksamkeit.“\n  \n\n    Mehr als sechs Millionen Erwachsene in Deutschland haben Probleme mit dem Lesen, Schreiben und Rechnen. Damit fehlen oft grundlegende Kompetenzen, auch im Umgang mit Computern, die eine private wie berufliche Teilhabe an der Gesellschaft ermöglichen. Während die Digitalisierung in Zeiten des „Corona-Lockdowns“ allgemein neue Möglichkeiten eröffnet, drängt sie gering Literalisierte weiter in die Isolation.\n  \n\n    Dazu Theresa Hamilton, Projektleiterin des Grund-Bildungs-Zentrums Berlin: „Gerade jetzt ist es wichtig, Öffentlichkeit für das Thema zu schaffen und Betroffenen eine Stimme zu geben. Weil Grundbildung Voraussetzung für gesellschaftliche Mitbestimmung ist.“\n  \n\n    Durch die Aktion „Bodenzeitung“ sollen Betroffene sowie Bürgerinnen und Bürger am 8. September ins Gespräch kommen. Dazu wird am Eingang zum S-Bahnhof Charlottenburg von 10–12 Uhr eine Plane ausgebreitet und von Menschen mit Lese- und Schreibschwierigkeiten mit Fragen und teils provokanten Antworten zum Thema Alphabetisierung und Grundbildung beschrieben. Betroffene und Mitarbeiterinnen und Mitarbeiter des GBZ stehen Rede und Antwort. Die Aktion wird unter Beachtung der aktuellen Hygienevorschriften durchgeführt.\n  \n\n    Das Grund-Bildungs-Zentrum Berlin vernetzt, berät und informiert seit 2014 berlinweit zum Thema Alphabetisierung und Grundbildung. Hier werden beispielsweise Schulungen für Unternehmen, Behörden, Beratungs- und Bildungseinrichtungen durchgeführt. Außerdem ist das Zentrum Anbieter des Alpha-Siegels, welches Organisationen und Unternehmen verliehen wird, die für Kunden und Mitarbeitende mit Lese- und Schreibschwierigkeiten Hürden erkennen und abbauen.\n  \n\n    Eine Übersicht aller in Berlin geplanten Aktionen und Veranstaltungen zum Weltalphabetisierungstag 2020 gibt es auf der Homepage des GBZ:\nwww.grundbildung-berlin.de/weltalphabetisierungstag-2020.\n    Weitere Informationen erhalten Sie unter:\nwww.grundbildung-berlin.de\ninfo@grundbildung-berlin.de\n    030 255 633 11\n  \n"
}