{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.997060.php",
    "date": "2020-09-28",
    "title": "Kammergericht: Ergänzung und Klarstellung der Akkreditierungsbedingungen zum Verfahren gegen den russischen Staatsangehörigen Vadim K. (sog. „Tiergartenmord“) (PM 62/2020)",
    "text": "\n\n    In dem Verfahren gegen den russischen Staatsangehörigen Vadim K. wegen des Verdachts des Mordes an dem Georgier Tornike K. (sog. „Tiergartenmord“) hat der Vorsitzende des 2. Strafsenats mit Verfügung vom heutigen Tage die Akkreditierungsbedingungen für Vertreter von Presse und Rundfunk vom 23. September 2020 bezüglich der Ziffern 1., 1. a) und 4. wie folgt modifiziert:\n  \n\n    1. Akkreditierung von Pressevertretern\n    Die Zahl der Plätze im Medienraum wird auf 32 erhöht.\n  \n\n    1. a) Auslosungsverfahren für Plätze im Sitzungssaal:\n    …\n    Es werden folgende Gruppen gebildet:\n    - deutsche Nachrichtenagenturen mit Sitz im Inland (1 Platz)\n    - internationale Nachrichtenagenturen mit Sitz im In- oder Ausland (1 Platz)\n    - (überregionale) deutsche Printmedien mit Sitz im Inland (3 Plätze)\n    - ARD, vertreten durch eine ihrer Rundfunkanstalten (1 Platz)\n    - ZDF (1 Platz)\n    - deutsche private Rundfunksender mit Sitz im Inland (2 Plätze)\n    - georgische Medien mit Sitz im In- oder Ausland (1 Platz)\n    - russische Medien mit Sitz im In- oder Ausland (2 Plätze)\n    - alle weiteren Bewerber, die bislang keinen Platz erhalten haben (3 Plätze zzgl. etwaiger nicht in Anspruch genommener Plätze aus den vorgenannten Gruppen).\n  \n\n    4. Tonübertragung in einen Medienraum:\n    …\n    Dort stehen für akkreditierte Pressevertreter 32 Plätze zur Verfügung.\n    …\n    Es werden folgende Gruppen gebildet:\n    - deutsche Nachrichtenagenturen mit Sitz im Inland (2 Plätze)\n    - internationale Nachrichtenagenturen mit Sitz im In- oder Ausland (2 Plätze)\n    - deutsche Printmedien mit Sitz im Inland (4 Plätze)\n    - ARD, vertreten durch eine weitere ihrer Rundfunkanstalten (1 Platz)\n    - sonstige deutsche öffentlich-rechtliche Rundfunkanstalten mit Sitz im Inland (1 Platz)\n    - deutsche private Rundfunksender mit Sitz im Inland (4 Plätze)\n    - georgische Medien mit Sitz im In- oder Ausland (2 Plätze)\n    - russische Medien mit Sitz im In- oder Ausland (2 Plätze)\n    - alle weiteren Bewerber, die bislang keinen Platz erhalten haben (14 Bewerber zzgl. etwaiger nicht in Anspruch genommener Plätze aus den vorgenannten Gruppen).\n  \n\n    Abweichend von der bisherigen Fassung sind ARD und ZDF jeweils ausdrücklich ein Platz im Sitzungsaal zugewiesen worden. Dies beruht auf deren großer überregionaler Bedeutung und Verbreitung. Die frühere Fassung, nach der pauschal deutschen öffentlich-rechtlichen Rundfunksendern mit Sitz im Inland zwei Plätze zugewiesen worden waren, hätte u.a. dazu führen können, dass das ZDF als bedeutender Sender neben den neun ARD-Landesrundfunkanstalten und anderen Bewerbern leer ausgegangen wäre.\n  \n\n    Bei der nochmaligen Durchsicht der Verfügung vom 23. September 2020 ist zudem aufgefallen, dass nach der mehrfachen Überarbeitung der verschiedenen Gruppen für den Medienraum (großer Konferenzsaal) dort die „deutschen öffentlich-rechtlichen Rundfunkanstalten mit Sitz im Inland“ versehentlich entfallen sind und die Verfügung entsprechend geändert worden. Um eine Benachteiligung von Mitbewerbern auszuschließen, wird das Gesamtkontingent der Presseplätze im Medienraum von 30 auf 32 Plätze erhöht. Dies ist nach Gesamtabwägung aller Interessen, insbesondere der Sicherheit der Verhandlung inklusive gesundheitlicher Belange einerseits und der Rechte aus Art. 5 Absatz 1 Satz 2 Grundgesetz andererseits geboten. Im Übrigen dient die Neufassung der Klarstellung.\n  \n\n    Zudem wird angeordnet, dass Medienvertreter (auch) im Medienraum einen Mund-Nasen-Schutz zu tragen haben.\n  \n\n    Az.: 2 – 2/20\n  \n\n    Siehe dazu auch:\n    Pressemitteilung Nr. 56/2020 vom 2. September 2020\n    Pressemitteilung Nr. 60/2020 vom 23. September 2020\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}