{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.964848.php",
    "date": "2020-07-28",
    "title": "Qualifizierung des Grünzuges im Kosmosviertel",
    "text": "\n\n    Der nächste Schritt – Podiumsdiskussion am 18. August 2020!\n  \n\n\nZeit: Dienstag, 18. August 2020 ab 18 Uhr\n    \n\nOrt: Kiezladen WaMa, Ortolfstraße 206 B, 12524 Berlin\n    \n\n\n    Der zentrale Grünzug im Kosmosviertel wird mit Mitteln aus dem Städtebauförderprogramm „Zukunft Stadtgrün“ neu konzipiert und qualifiziert. Als nächsten Schritt des mehrstufigen Beteiligungsverfahrens der Anwohnerinnen und Anwohner findet am Dienstag, dem 18. August 2020 ab 18 Uhr im Kiezladen WaMa, Ortolfstraße 206 B in 12524 Berlin eine Podiumsdiskussion statt.\n  \n\n    Im Rahmen der Videopräsentation des Vorentwurfs sind Anmerkungen und Nachfragen von Anwohnerinnen und Anwohnern eingegangen. Die daraus resultierenden offenen Fragen, die durch die Präsentation des Vorentwurfs nicht beantwortet werden konnten, werden am 18. August durch das Grünflächenamt, das beauftragte Planungsbüro und Vertretende des Quartiersmanagements (QM) dargestellt und die Abwägung der Nutzungsansprüche werden erläutert. Zudem wird es möglich sein, dass Fragen aus dem Publikum durch die Anwesenden beantwortet werden.\n  \n\n    Wir weisen darauf hin, dass die geltenden Abstands- und Hygieneregeln eingehalten werden müssen und bitten daher um Einhaltung des Mindestabstands von 1,50 m und das Tragen eines Mund-Nase-Schutzes. Um den Anforderungen der Abstandsregeln entsprechen zu können, erfolgt eine Übertragung des Tons nach außen über Lautsprecher.\n  \n\nWas ist alles bis jetzt geschehen?\n    Ein wichtiger Punkt in der Ideenentwicklungsphase, war die Nachbarschaft in die Planung einzubinden. Vor diesem Hintergrund fand die erste Begehung mit Planerinnen und Planern sowie den Anwohnenden zur Identifizierung von Schwachstellen und Potentialen im November 2019 statt. Darauf aufbauend wurden Anfang des Jahres 2020 zielgruppenspezifische Workshops zur weiteren Ideenfindung durchgeführt, in denen sich Anwohnende in den Planungsprozess einbringen konnten. Zahlreiche Vorschläge und Lösungsideen wurden in diesem Prozess gesammelt und in den Vorentwurf unter Abwägung verschiedener Belange und Anforderungen integriert. Da die Vorentwurfspräsentation und die Darstellung der Ergebnisse der Workshops wegen der Kontakteinschränkungen nicht vor Ort stattfinden konnten, wurde eine Video-Präsentation online und als stündliche Schaufenster-Präsentation vor dem QM-Büro bzw. vor der WaMa gezeigt, um möglichst vielen Anwohnerinnen und Anwohner trotz der widrigen Umstände die\n    Ergebnisse zeigen zu können. Außerdem wurde die Planung im QM-Büro im Juni 2020 ausgestellt.\n  \n"
}