{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.946507.php",
    "date": "2020-06-17",
    "title": "Restart Berlin-Tourismus",
    "text": "\n\nStarker Fokus auf den deutschen Markt\n    \nGroßstadtflair wird mit Lust auf Natur gekoppelt\n    \nNeue Aktionen und Angebote für Berliner*innen und ihre Gäste\n    \nErlebe Deine Stadt – Sommerausgabe für Juli buchbar\n    \nHygienerahmenkonzept für Veranstaltungsbranche vorgestellt\n    \n\n\n    Der Berlin-Tourismus und das Kongressgeschäft müssen wieder Fahrt aufnehmen. Dazu haben die Senatsverwaltung für Wirtschaft, Energie und Betriebe und visitBerlin eine Vielzahl neuer Kampagnen und Angebote auf den Weg gebracht.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: “Der Tourismus ist für Berlin eine besondere Branche, nicht nur wirtschaftlich, sondern auch kulturell für das Lebensgefühl unserer offenen und gastfreundlichen Stadt. Ich freue mich, dass wir nun schrittweise den Restart einläuten können, Berlin als weltoffene Metropole hat seine Gäste vermisst. Mit neuen Kampagnen laden wir Besucherinnen und Besucher ein. Berlin ist ein Städtereiseziel, das wie keine andere Metropole Kultur mit Erholung und Entspannung im Grünen verbindet.”\n  \n\nBurkhard Kieker, Geschäftsführer von visitBerlin: “visitBerlin gibt Vollgas, um die deutsche Hauptstadt für die kommenden Wochen und Monate wieder an den Start zu bringen. Das Interesse ist groß, Vertrauen ist wichtig. Wir setzen auf die Kombination von Großstadtflair und entspannter Naturlust. Mit unserer Kampagne “Berlin. Auch das.” sprechen wir insbesondere Gäste aus Deutschland an. Schon bald erwarten wir auch wieder Gäste aus unseren europäischen Nachbarländern.”\n  \n\n    Interessante Hotelangebote gekoppelt mit einer Bahnanreise und der Berlin Welcome Card bilden unter dem Titel “Erlebe Deine Hauptstadt” eine massive Verkaufskampagne in Deutschland.\n  \n\n    Sommerausgabe von “Erlebe Deine Stadt”\n  \n\n    Im Juli wird es für die Berlinerinnen und Berliner ein Sommerspezial des beliebten Formates “Erlebe Deine Stadt” geben. Es fand zu Jahresbeginn zum 10. Mal statt und wird nun als Konjunkturprogramm für die Hotels an zwei Wochenenden im Juli aufgelegt. Einheimische sind eingeladen, ihre Stadt und deren Angebote neu zu entdecken. Dies geht besonders gut mit der Berlin WelcomeBackCard, die ebenfalls Teil des Angebotes ist. Reisezeitraum ist vom 11. bis 12. Juli 2020 sowie vom 18. bis 19. Juli 2020. Buchungsstart ist am 2. Juli 2020.\n  \n\n    Im Zentrum der Kommunikation von visitBerlin steht die Imagekampagne “Berlin. Auch das.”, mit der sich Berlin als Städte- und Erholungsdestination positioniert. Die Kampagne kombiniert Urbanität mit Entspannung am Wasser, Kulturhöhepunkte mit Aktivitäten, wie Radfahren. visitBerlin bewirbt die Hauptstadt bundesweit in den digitalen Medien und in ausgewählten Bundesländern großflächig im Stadtraum. Im Zentrum steht der Ansatz des vielfältigen Berlins. Erste Videos sind bereits online zu sehen.\n  \n\n    Kongressgeschäft startet mit Hygienerahmenkonzept\n  \n\n    Die Berliner MICE-Branche ist ebenfalls auf die Wiederaufnahme des Geschäfts vorbereitet. Um die Planung zu erleichtern, hat visitBerlin in Zusammenarbeit mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe, dem visitBerlin Convention Partner e.V. sowie der Arbeitsgemeinschaft der Berliner Veranstaltungswirtschaft einen Leitfaden für sichere Veranstaltungen während der Corona-Pandemie entwickelt. Der Leitfaden wurde mit der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung abgestimmt und als Hygienerahmenkonzept anerkannt.\n  \n\n    Weitere Lockerungen beleben das Reisegeschäft\n  \n\n    Neben Gästen aus Deutschland erwartet visitBerlin auch wieder internationale Touristen. Deutschland gilt als eines der sichersten Reiseländer. Infolge der Grenzöffnungen fährt die Deutsche Bahn wieder ins Ausland, nach Berlin gibt es in den kommenden Tagen wieder Direktverbindungen aus Graz und Innsbruck. Auch der Flugverkehr nimmt kontinuierlich zu. Europäische Touristen können so wieder nach Berlin reisen.\n  \n"
}