{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1019733.php",
    "date": "2020-11-19",
    "title": "Corona-Pandemie: Berliner Hochschule darf laufendes Zulassungsverfahren ändern (Nr. 59/2020)",
    "text": "\n\n    Eine Berliner Hochschule darf im laufenden Verfahren um die Vergabe von Studienplätzen ihre Zulassungsordnung ändern, um den Herausforderungen der Corona-Pandemie zu begegnen.\n  \n\n    Das hat das Verwaltungsgericht in einem Eilverfahren entschieden.\n  \n\n    Der Antragsteller bewarb sich für das Studienfach Bildende Kunst auf Lehramt an der Antragsgegnerin, einer Berliner Hochschule, zum Wintersemester 2020/2021. Um die für das Studium erforderliche besondere künstlerische Begabung festzustellen, sah das Zulassungsverfahren eine Zugangsprüfung vor. Diese bestand aus der Überprüfung eines Portfolios, einer Übung, einer Gruppendiskussion und einem Gespräch mit der Zulassungskommission. Nach Ablauf der Bewerbungsfrist zum Wintersemester 2020/2021 änderte die Hochschule im Mai 2020 das Verfahren. Vor der Zugangsprüfung erfolgte zunächst eine Vorauswahl nach Aktenlage anhand eines digital eingereichten Portfolios. Die dabei ausgeschiedenen Bewerberinnen und Bewerber, darunter der Antragsteller, erhielten nicht die Möglichkeit, an der Zugangsprüfung teilzunehmen, die aus der Überprüfung des Portfolios, der Bearbeitung einer digital gestellten Prüfungsaufgabe und einem persönlichen Gespräch bestand. Der Antragsteller\n    machte geltend, die rückwirkende Änderung des Zulassungsverfahrens verletze seine Rechte.\n    Dem folgte das Gericht nicht. Der Antragsteller könne sich nicht auf Vertrauensschutz berufen. Der Schutz der Gesundheit und des Lebens rechtfertigten die vorgenommenen Änderungen. Die Hochschule habe mit dem geänderten Verfahren das legitime Ziel verfolgt, die geltenden Regeln zur Eindämmung der Corona-Pandemie umzusetzen, um letztlich erhebliche Gesundheitsschäden einer Vielzahl von Menschen zu verhindern. Die Vorauswahl sei geeignet, dieses Ziel zu erreichen, weil sie soziale Kontakte minimiere. Sie reduziere von vornherein das Bewerberfeld und damit die Anzahl der persönlichen Gespräche. Dabei habe die Hochschule sichergestellt, dass die besondere künstlerische Begabung weiterhin überprüft und festgestellt werden könne. Dies sei anhand des digitalen Portfolios möglich. Die Hochschule sei auch nicht verpflichtet gewesen, anstelle der Vorauswahl ein überwiegend digitales Zulassungsverfahren durchzuführen. Es sei ihrer Einschätzung überlassen, sich gegen eine\n    derartige Lösung zu entscheiden, die aus technischen Gründen möglicherweise nicht kurzfristig umsetzbar gewesen wäre. Außerdem verletze die Änderung des Zulassungsverfahrens nicht die Chancengleichheit, da die Änderung nach Ablauf der Bewerbungsfrist vorgenommen worden sei, so dass alle Bewerberinnen und Bewerber gleichermaßen davon betroffen gewesen seien.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 12. Kammer vom 9. November 2020 (VG 12 L 214/20)\n\n"
}