{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.950837.php",
    "date": "2020-06-25",
    "title": "Solidarisch, resilient & fit für die Zukunft: Berliner Senat stärkt entwicklungspolitische Organisationen",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe unterstützt Berliner entwicklungspolitische Nichtregierungsorganisationen einmalig mit bis zu 500.000 Euro zusätzlichen Mitteln in diesem Jahr. Wie viele Berliner Akteur*innen mussten auch entwicklungspolitische Vereine mit den Auswirkungen der Corona-Pandemie überraschend und kurzfristig umgehen. Bildungsangebote konnten nicht umgesetzt werden, Seminare nicht durchgeführt und Partnerschaften mussten auf Eis gelegt werden.\n  \n\n    „Berlin braucht eine vitale Zivilgesellschaft mehr denn je“, betont Senatorin Ramona Pop. „Ausgehend von den Herausforderungen und den Erfahrungen der Krise setzen wir mit den entwicklungspolitischen Akteur*innen zukunftsweisende Weichen für neue Akzente und Arbeitsweisen. Digitalisierung ist das Gebot der Stunde. Daher wird die Entwicklung digitaler Lernangebote und die Vermittlung von Methodenkompetenzen für eine moderne Bildungsarbeit durch die Mittel besonders gefördert“, so die Senatorin weiter.\n  \n\n    In Fällen, in denen Organisationen durch Beschränkungen der Corona-Krise ihre Angebote nicht wie geplant durchführen konnten und möglicherweise in kritische Situationen geraten sind, sollen ebenfalls in ihrem Engagement nicht allein gelassen werden. „Für entwicklungspolitische Bildungsträger dürfen notwendige Schulschließungen nicht zum Nachteil werden. Daher ermutigen wir die Bildungsträger ihre analogen um digitale Angebote zu ergänzen“, so Ramona Pop.\n  \n\n    „Der Kampf gegen Covid-19 hat eine internationale Dimension. Daher kann ein weiterer Teil der Gelder für solidarische Projekte im Rahmen von Städtepartnerschaften und Schulpartnerschaften zur Minderung der Auswirkungen der Pandemie eingesetzt werden“, führt Ingrid Rosenburg, Geschäftsführerin der Stiftung Nord-Süd-Brücken, aus. Die vom Senat zusätzlich bereitgestellten Mittel werden von der Stiftung Nord-Süd-Brücken an die NRO weitergereicht.\n  \n\n    Der Berliner entwicklungspolitische Ratschlag (BER), der Berliner Landesverband von über 100 entwicklungspolitischen NRO, begrüßt die Entscheidung der Wirtschaftsverwaltung. “Mit den Mitteln können einige unmittelbare finanzielle Einbußen kompensiert werden. Noch wichtiger aber ist, dass die Unterstützung in die Zukunft weist und uns hilft, Folgekosten aufzufangen, die erst in ein oder zwei Jahren durchschlagen werden”, so Eléonore Bekamenga, Sprecherin des BER.\n  \n"
}