{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1012569.php",
    "date": "2020-11-03",
    "title": "Berliner Schulen erhalten mobile Luftreinigungsgeräte",
    "text": "\n\n    Der Senat hat auf Vorlage von Bildungssenatorin Sandra Scheeres auf seiner heutigen Sitzung die Ausstattung der Berliner Schulen mit mobilen Luftreinigungsgeräten beschlossen. Beschafft werden demnach circa 1200 mobile Luftreinigungsgeräte für Schulen, deren Klassenzimmer aufgrund der baulichen Situation erschwert belüftet werden können. Für die Anschaffung stehen insgesamt 4,5 Millionen Euro bereit. Diese Geräte können in Räumen ohne ausreichende Lüftungsmöglichkeiten die Infektionsgefahr durch Aerosole für Beschäftigte, Schülerinnen und Schüler und damit eine weitere Ausbreitung von Covid-19 stark verringern.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Allen Dienstkräften in den Schulen gebührt große Anerkennung, weil sie den Schulbetrieb in der aktuellen Lage aufrechterhalten. Damit sorgen sie dafür, dass die Berliner Schülerinnen und Schüler ihr Recht auf Bildung in Anspruch nehmen können. Die Anschaffung von Luftreinigungsgeräten ist eine von zahlreichen Maßnahmen, um das Infektionsgeschehen deutlich einzuschränken.“\n  \n\n    An drei Schulen haben bereits mehrwöchige Tests mit Luftreinigungsgeräten stattgefunden. Die Resonanz an den Schulen selbst war positiv. Auch die Berliner Charité hat sich mit den Geräten befasst und Empfehlungen gegeben.\n  \n\n    Auf der Basis wissenschaftlicher Empfehlungen hat der von Senatorin Scheeres einberufene Hygienebeirat zudem klare Regeln zum Lüftungsmanagement an den Berliner Schulen festgelegt. Um das Lüften einzuüben, hat die Senatsbildungsverwaltung den Schulen zudem CO2-Messgeräte zur Verfügung gestellt. Mit Hilfe dieser Geräte können die in den Klassen eingesetzten Lehrkräfte erkennen, wann genau eine Stoß- und Durchzugslüftung notwendig wird. Der Hygienebeirat, dem Vertreterinnen und Vertreter aus Wissenschaft, Medizin und Schulöffentlichkeit angehören, hat die Stufenpläne für die Schulen entwickelt, die in dieser Woche erstmals zur Anwendung kommen. Hierbei wird das Infektionsgeschehen jeder einzelnen Schule betrachtet und nach mehreren Kriterien eingestuft.\n  \n"
}