{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.923794.php",
    "date": "2020-04-22",
    "title": "Berliner Abiturprüfungen können fortgesetzt werden – 17/20",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat zwei Entscheidungen des Verwaltungsgerichts Berlin bestätigt, wonach die Berliner Abiturprüfungen nicht verschoben werden müssen.\n  \n\n    Eine Abiturientin und ein Abiturient hatten geltend gemacht, ihnen sei es während der pandemiebedingten Beschränkungen aufgrund ihrer familiären Situation nicht möglich gewesen, sich zu Hause ordnungsgemäß auf die Abiturprüfungen vorzubereiten. Diese Benachteiligung verstoße gegen das prüfungsrechtliche Gebot der Chancengleichheit. Deshalb müsse ihnen erlaubt werden, die Prüfungen erst zu einem späteren Zeitpunkt abzulegen.\n  \n\n    Das Oberverwaltungsgericht hat eine Verschiebung der Prüfungstermine abgelehnt. Es treffe zu, dass die aufgrund sozialer oder familiärer Umstände bereits bestehenden unterschiedlichen Lernbedingungen pandemiebedingt weiter verschärft werden könnten. Derartige individuelle Umstände dürften jedoch ohne gesetzliche Grundlage im Prüfungsrecht nicht berücksichtigt werden, wenn sie der Prüfungsbehörde nicht zuzurechnen seien. Eine Angleichung unterschiedlicher Bildungschancen, um die es hier letztlich gehe, lasse sich nicht im Wege prüfungsrechtlichen Eilrechtsschutzes erreichen. Hier sei vielmehr der Gesetz- und Verordnungsgeber gefragt, entsprechende Maßnahmen innerhalb des ihm zustehenden Gestaltungsspielraums zu ergreifen.\n  \n\n    Im Übrigen bestehe die Gefahr, dass die von den Antragstellern für sie selbst geforderte Verschiebung tatsächlich zu einer Ungleichbehandlung von Abiturientinnen und Abiturienten führe. Eine individuelle Vorbereitungszeit, die jeweils die konkrete Lebenssituation einer Schülerin oder eines Schülers in den Blick nehme, lasse sich durch die Prüfungsbehörden nicht verlässlich ermitteln. Zudem stehe der Senatsbildungsverwaltung bei der Festlegung von Prüfungsterminen ein Gestaltungsspielraum zu, der von zahlreichen Faktoren gesteuert werde.\n  \n\n    Beschlüsse vom 21. April 2020 – OVG 3 S 30/20, OVG 3 S 31/20 –\n  \n"
}