{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.923451.php",
    "date": "2020-04-21",
    "title": "Terminvereinbarung in Erziehungs- und Familienberatung sowie Regionalen Sozialpädagogischen Diensten wieder möglich",
    "text": "\n\n    Die strengen Kontaktbeschränkungen wegen des Corona-Virus haben in den vergangenen Wochen die Erziehungs- und Familienberatungsangebote sowie die Regionalen Sozialpädagogischen Dienste im Jugendamt Reinickendorf stark eingeschränkt. Erreichbar waren sie nur telefonisch oder per E-Mail.\n  \n\n    Nun die gute Nachricht: Ab dem 22.04.2020 können Beratungstermine wieder direkt im Jugendamt stattfinden. Dies funktioniert jedoch nur in Einzelfällen und unter Berücksichtigung der Hygiene- und Abstandsregeln.\n  \n\n    Außerdem ist es unbedingt erforderlich vor einem Besuch anzurufen und erst das Anliegen zu klären!\n  \n\n    Sollte sich bei diesem Anruf einvernehmlich die Notwendigkeit eines Gesprächs von Angesicht zu Angesicht ergeben, können die Mitarbeitenden den Besuch unter Einhaltung der allgemein gültigen Hygienevorschriften ermöglichen.\n  \n\n    Zu beachten ist dabei:\n  \n\n    • Bei den Beratungsgesprächen ist der empfohlene Abstand von zwei Metern einzuhalten.\n  \n\n    • Es wird darum gebeten, dass zum Termin maximal zwei Personen gleichzeitig erscheinen.\n  \n\n    • Kinder sollten nach Möglichkeit nicht mit zu den Beratungsterminen kommen. Sollte dies aber in Ausnahmefällen nicht anders zu organisieren sein, wird darum gebeten, unbedingt vorher darauf hinzuweisen!\n  \n\n    Alle Erreichbarkeiten auf einen Blick:\n  \n\nDer Sozialpädagogische Dienst/Tagesdienst in den Regionen ist wie folgt erreichbar:\n\n\n    Montags bis donnerstags von 9 bis 15 Uhr und freitags von 9 bis 13 Uhr\n  \n\n    Region West: (030) 90294 6207\n    Region Ost: (030) 90294 6184\n    Region Nord: (030) 90294 6636\n    Region Märkisches Viertel: (030) 90294 6236\n  \n\nDie Erziehungs- und Familienberatungsstelle ist wie folgt erreichbar:\n\n\n    Montags bis donnerstags von 9 bis 15 Uhr und freitags von 9 bis 13 Uhr unter 030 90294 6349.\n  \n"
}