{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.927207.php",
    "date": "2020-04-29",
    "title": "mp43: Online-Eröffnung einer Performance der Künstlerin Thyitar",
    "text": "\n\n    Am Samstag, dem 9. Mai 2020, eröffnet um 19:00 Uhr, im mp43-\n    projektraum für das periphere online die Performance ‘I am a WOMAN. I am an ARTIST. So, I am a WOMAN ARTIST. My Background is My Art’ der Künstlerin Thyitar (Myanmar).\n  \n\n    Dem Virus zum Trotz hat sich das mp43-projektraum für das periphere entschlossen zu handeln und ab Anfang April eine Online-Performance-Reihe zu starten. Weitere Künstlerinnen sind dann Gunhild Kreuzer (Deutschland), Thyatar (Myanmar), Katherine Oggier Chanda (Schweiz) und andere.\n  \n\n    Die junge Künstlerin Thyitar, geboren 1988 in Yangon/Myanmar, beendete 2010 ihr Kunststudium am New Zero Art Space. Seit dieser Zeit arbeitet sie multidisziplinär. Als Künstlerin komponiert sie ihre künstlerischen Arbeiten durch ihre individuellen Wahrnehmungen und Gefühle, dabei bezieht sie sich auf die Themen Feminismus und Religion. Seit 2011 arbeitet sie als Performancekünstlerin und nahm an verschiedenen nationalen und internationalen Kunst- und Performance Festivals teil, darunter in Deutschland, Korea, Japan, Malaysia, Vietnam, Philippinen, Thailand und Österreich.\n  \n\n    Statement der Künstlerin: “Warum bin ich Künstlerin geworden? Ich stelle mir häufig diese Frage, weil sie für mein Leben wichtig ist. Ich glaube, dass ich aufgrund meiner Herkunft Künstlerin geworden bin. Ich bin in eine islamische Familie hineingeboren und damit ‘von Natur aus’ eine islamische Frau, ohne zu wissen, was es bedeutet und ohne zu wissen, welche Unterschiede zu Anderen es gibt. Es ist ein Fluch des Menschen, nicht die Möglichkeit zu haben, die Heimat, den eigenen Gott oder auch die Hautfarbe frei zu wählen. Ich habe lediglich die Möglichkeit, die Unterschiede zu anderen Gesellschaften und Kulturen kennen und mögen zu lernen. Ich versuche eine Verbindung zu unterschiedlichen Gesellschaften herzustellen, weil ich damit beginnen möchte, unsere Gesellschaft zu öffnen. Denn genau daran glaube ich. Es ist ein guter Weg, eine Transparenz für unsere Gesellschaft zu bilden. Dies ist mein Hauptaugenmerk bei der Betrachtung unserer\n    unterschiedlichen Gesellschaften.\n    2009 begann ich Malerei und zeitgenössische Kunst im New Zero Art Space zu erlernen. Mir wurde klar, dass mit Kunst berühren kann. Was ist Kunst? Meine Antwort darauf ist, Kunst kann alles ändern. Auch daran glaube ich und das ist die zweite wichtige Erkenntnis aus meinen Betrachtungen. (Übersetzung Klaus Uber)\n  \n\n    Am Samstag, dem 9. Mai 2020, um 19:00 Uhr, wird das Video auf der Homepage des mp43-projektraum für das periphere veröffentlicht.\n  \n\n    mp43-projektraum für das periphere\n    Stollberger Straße 7\n    12627 Berlin\nwww.mp43.culturebase.org\n\n"
}