{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2020/pressemitteilung.974642.php",
    "date": "2020-08-12",
    "title": "Baden in stark erwärmten Gewässern – Was ist zu beachten?",
    "text": "\n\n    Mit den hochsommerlichen Temperaturen in Berlin hat sich auch das Wasser in den Berliner Badegewässern stark erwärmt. Das Wachstum von Blaualgen in nährstoffreichen Gewässern wird dadurch begünstigt. Einige der Blaualgen produzieren Toxine (Giftstoffe), die in erhöhten Konzentrationen die Gesundheit der Badenden beeinträchtigen können. Die aktuellen Untersuchungsergebnisse zeigen, dass derzeit in keinem Berliner Badegewässer gesundheitlich bedenkliche Konzentrationen von Blaualgen und Blaualgentoxinen vorkommen. Das Auftreten von Algenblüten kann sich wind- und strömungsabhängig innerhalb weniger Stunden ändern. Blaugrüne Schlieren an der Wasseroberfläche deuten auf Algenansammlungen hin, meist einhergehend mit erhöhter Konzentration von Blaualgen.\n  \n\n    Die warmen Temperaturen können auch das kurzzeitige Auftreten von Zerkarien in den Badegewässern begünstigen. Zerkarien treten vermehrt in Uferbereichen mit vielen Wasserpflanzen und Wasservögeln auf und können Hautentzündungen (Badedermatitis) beim Badenden verursachen. Aktuell gibt es für den Tegeler See eine Meldung zu Hautreizungen, die durch Zerkarien verursacht sein könnten. Der Nachweis von Zerkarien im Wasser ist schwierig und ein Ausschwärmen der Zerkarien in einem stark erwärmten Gewässer ist zeitlich begrenzt und nicht vorhersehbar.\n  \n\n    Folgende Verhaltenshinweise sollten deshalb vorsorglich beim Baden beachtet werden:\n  \n\nBaden Sie nicht in trüben Gewässern mit stark verringerter Sichttiefe.\n    \nMeiden Sie wasserpflanzenreiche Uferbereiche und Bereiche mit sichtbaren, grünen oder blaugrünen Schlieren oder “Teppichen”. Dies gilt insbesondere für Kinder.\n    \nWechseln Sie die Badebekleidung unmittelbar nach dem Baden und rubbeln Sie sich kräftig mit dem Handtuch ab.\n    \nDuschen Sie nach dem Baden und spülen Sie Ihre Badebekleidung gut aus.\n    \nVerwenden Sie wasserfeste Sonnenschutzmittel.\n    \nLocken Sie Wasservögel nicht durch Füttern an.\n    \nWenn nach dem Baden Hautreizungen, Reizungen der Atemwege oder Magen-Darm-Beschwerden auftreten, sollte ein Arzt aufgesucht werden.\n    \n\n\n    Helfen Sie bitte mit, eine Vermüllung an den Ufern zu vermeiden, indem Sie die an den Strand gebrachten Utensilien und Ihren Müll wieder mitnehmen. Damit tragen Sie auch dazu bei, eine gute Badegewässerqualität zu erhalten.\n    Weitergehende Informationen zu Blaualgen und Zerkarien sowie über die jeweilige Badestelle und die hygienische Beurteilung der Badegewässerqualität können jederzeit abgerufen werden über:\n  \n\n\nInternetauftritt des LAGeSo – http://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/\n\n\nInfo-Tafeln vor Ort an den Badestellen\n    \n\nWebanwendung – www.badegewaesser-berlin.de\n\n\n\n    In der Spree, in den Kanälen, in der Havel von der Insel Eiswerder bis zum Pichelsdorfer Gmünd, einschließlich der seenartigen Erweiterungen bis Höhe Schildhorn, in den Häfen, an Brücken, in Schleusen, an Schiffsanlegestellen, sowie an Fähren ist das Baden aus Sicherheitsgründen immer verboten.\n  \n\n    Bitte beachten Sie die in diesem Jahr aufgrund der SARS-CoV-2 Pandemie geltenden besonderen Hygienevorschriften sowie die Vorgaben der jeweils gültigen Berliner Infektionsschutzverordnung. Halten Sie unbedingt den Mindestabstand von 1,5 m zu anderen Personen ein. Respektieren Sie Abstandsmarkierungen und nehmen Sie Rücksicht auf Ihre Mitmenschen.\n  \n\n    Das LAGeSo wünscht allen Berlinerinnen und Berlinern sowie allen Gästen in der Stadt einen schönen Sommer. Bleiben Sie gesund!\n  \n\nKontakt: Silvia Kostner, Pressestelle LAGeSo, Tel.: 90229-1014\n  \n"
}