{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.899754.php",
    "date": "2020-02-26",
    "title": "Unterstützung der Aktion „Laib und Seele – Ausgabestelle Klemkestraße“",
    "text": "\n\n    Aus einer Verbindung mit dem Bezirksamt Reinickendorf heraus ist eine Unterstützung der Ausgabestelle für Lebensmittel der Evangeliums-Kirchengemeinde in der Klemkestraße 65 entstanden, bei der jetzt die bereits dritte gemeinsame Aktion mit der Firma Cargill, einem großen Nahrungsmittelhersteller und Schokoladenproduzenten in Reinickendorf, stattgefun-den hat. Das Unternehmen hatte über das Bezirksamt Kontakt zur Aktion „Laib und Seele“ der Berliner Tafel e.V., der Kirchen und des rbb aufgenommen, da das Unternehmen ein soziales Projekt in der direkten Nachbarschaft des Werkes unterstützen wollte.\n  \n\n    Freiwillige Mitarbeiterinnen und Mitarbeiter vom Cargill Cares Council brachten in Zusammenarbeit mit der Kiezküchen GmbH für rund 100 Personen ein warmes Mittagessen, selbstgebackenen Kuchen sowie Schokoladenchips-Tütchen mit und verteilten diese. Zusätzlich unterstützt Cargill die Einrichtung mit einer Geldspende von 1.000 Euro, um die großartige Initiative zu unterstützen und die Versorgung der Ausgabestelle mit Lebensmitteln aufrechtzuerhalten.\n  \n\n    „Es war eine sehr schöne Erfahrung, Menschen aus der Nachbarschaft auf direktem Wege etwas Gutes zu tun und ihnen mit einer warmen Mahlzeit und etwas Süßem ein Lächeln ins Gesicht zu zaubern. Uns hat es große Freude bereitet und wir freuen uns bereits auf das nächste Mal“, sagt Julia Winter, Mitarbeiterin bei Cargill. Auch die Helfer seitens der Ausga-bestelle waren sehr zufrieden. „Auch dieses Mal waren unsere Kunden wieder sehr angetan und zufrieden mit dem leckeren Essen. Die Zusammenarbeit mit der Firma Cargill funktioniert sehr gut und macht dem Team von Laib und Seele immer Freude. Wir freuen uns schon auf den nächsten Besuch“, resümiert Bärbel Keller, ehrenamtliche Helferin von Laib und Seele.\n  \n\n    Bezirksstadtrat Uwe Brockhausen (SPD) begrüßt das soziale Engagement und bedankt sich bei dem Reinickendorfer Unternehmen: „Vielen Dank für Ihre wichtige Unterstützung der von vielen ehrenamtlichen Helferinnen und Helfern getragenen Aktion „Laib und Seele“. Ich freue mich, dass eine mehrjährige erfolgreiche Zusammenarbeit der Kirchengemeinde mit einem Reinickendorfer Unternehmen entstanden ist und wünsche mir, dass diese noch lange fortgesetzt werden kann.“\n  \n"
}