{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.940138.php",
    "date": "2020-06-03",
    "title": "Zu den aktuellen Arbeitsmarktzahlen im Mai 2020: Senatorin Breitenbach: Auswirkungen der Corona-Krise auf Berliner Arbeitsmarkt möglichst abmildern – besondere Maßnahmen für Azubis vereinbart",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Arbeitslosigkeit in Berlin ist auf einem Stand wie zuletzt 2015: Über 200.000 Menschen sind arbeitslos gemeldet. Auch die Anzeigen für Kurzarbeit steigen immer noch weiter. Zudem treffen die Auswirkungen der Corona-Krise den Ausbildungsmarkt hart. Deutlich unter dem Vorjahresniveau liegt die Zahl der Schulabgänger, die bereits einen Ausbildungsvertrag in der Tasche haben.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales erklärt:\n    „Die Corona-Krise hinterlässt deutliche Spuren am Arbeitsmarkt. Das zeigt die Entwicklung der Arbeitslosenzahlen und der Zahlen zur Kurzarbeit. Jetzt geht es darum, die Folgen der Krise möglichst abzumildern, insbesondere auch für den Ausbildungsmarkt. Für dieses Ziel arbeiten wir als Senatsverwaltung intensiv mit wichtigen Berliner Arbeitsmarktakteuren zusammen. Ende April hat das Land Berlin mit den Gewerkschaften, den Kammern, den Unternehmensverbänden und der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit eine “Gemeinsame Erklärung Ausbildung und Kooperation” abgeschlossen. Vereinbart wurde, die gemeinsamen Anstrengungen auf den Schutz der bestehenden Strukturen, der bestehenden Ausbildungsverhältnisse und auf die Sicherung des Ausbildungsjahres 2020/2021 zu konzentrieren.\n  \n\n    Um die Auswirkungen der Krise auf die jungen Berlinerinnen und Berliner und die mit ihr einhergehende Reduzierung von Ausbildungsplätzen so gering wie möglich zu halten sowie den Fachkräftebedarf weiter zu sichern, werden wir verschiedene Maßnahmen ergreifen. So soll zum Beispiel die Anzahl der außerbetrieblichen Ausbildungsplätze innerhalb des Berliner Ausbildungsplatzprogramms an den Bedarf angepasst und erhöht werden. Insbesondere in den von Corona besonders betroffenen Berufen sollen zusätzliche Plätze angeboten werden. Für Jugendliche, deren Ausbildungsbetrieb coronabedingt schließen muss, wird neben den Möglichkeiten aus der Berliner Richtlinienförderung ein zusätzlicher Auffangschirm errichtet. Dieser soll die erfolgreiche Beendigung der Ausbildung ermöglichen. Gerade junge Menschen nach der Schule und in Ausbildung sowie Geflüchtete auf ihrem Weg in die Arbeitswelt brauchen vor allem jetzt unsere Unterstützung bei einer erfolgreichen\n    Arbeitsmarktintegration.“\n  \n\n    Im Mai 2020 waren in Berlin insgesamt 200.641 Arbeitslose gemeldet. Das waren 18.023 mehr als im Vormonat und 47.210 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 10,0 Prozent. Sie lag damit um 0,7 Prozentpunkte über dem Vormonatswert und um 2,2 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}