{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1002014.php",
    "date": "2020-10-08",
    "title": "Lesezeichen – Literatur live Tegel",
    "text": "\n\n    Die Volkshochschule (VHS) Reinickendorf und die Stadtbibliothek Reinickendorf freuen sich, dass ab Oktober die erfolgreiche Reihe „Lesezeichen“ mit drei Autorenlesungen fortgesetzt wird. Im Herbst 2020 sind die drei Autoren Ulrich Woelk, Ingo Schulze und John von Düffel in der Humboldt-Bibliothek in Tegel zu Gast und können ihre aufgrund von Covid-19 ausgefallenen Lesungen endlich nachholen.\n  \n\n    Den Auftakt macht am 28.10.2020 Ulrich Woelk mit seinem Roman „Der Sommer meiner Mutter“, der 2019 auf der Longlist des Deutschen Buchpreises stand. Ulrich Woelk studierte Physik und Philosophie in Tübingen. Sein erster Roman, “Freigang”, erschien 1990 und wurde mit dem Aspekte-Literaturpreis ausgezeichnet. Woelk lebt als freier Schriftsteller und Dramatiker in Berlin. Seine Romane und Erzählungen sind unter anderem ins Englische, Französische, Chinesische und Polnische übersetzt.\n  \n\n    Das nächste Lesezeichen findet am 11.11.2020 statt. Ingo Schulze liest aus seinem Buch „Die rechtschaffenen Mörder“, in dem es darum geht, wie ein aufrechter Büchermensch zum Reaktionär – oder zum Revoluzzer wird. Für sein Werk wurde Ingo Schulze mit zahlreichen, auch internationalen Preisen ausgezeichnet, u.a. mit dem Joseph-Breitbach-Preis, dem Peter-Weiss-Preis, dem Preis der Leipziger Buchmesse, dem Premio Grinzane Cavour und dem Bertolt-Brecht-Preis.\n  \n\n    Den Abschluss macht John von Düffel mit seinem Roman „Der brennende See“ am 2.12.2020. Er ist Professor für Szenisches Schreiben an der Berliner Universität der Künste. Seit 1998 veröffentlicht er Romane und Erzählungsbände bei DuMont, u.a. „Vom Wasser“ (1998), „Houwelandt“ (2004), „Wassererzählungen“ (2014) und zuletzt „Das Klassenbuch“ (2017). Seine Werke wurden mit zahlreichen Preisen ausgezeichnet, u.a. mit dem aspekte-Literaturpreis und dem Nicolas-Born-Preis\n  \n\n    Die Lesungen finden jeweils um 19:30 Uhr statt und werden von Claudia Johanna Bauer moderiert. Die Anmeldung erfolgt über www.vhs-reinickendorf.de.\n  \n\nBitte beachten Sie die aufgrund der Covid-19-Pandemie bestehenden Bedingungen für die Teilnahme an Veranstaltungen in den Reinickendorfer Bibliotheken\n\n\n    Es gibt eine allgemeine Zugangsbeschränkung für Besucherinnen und Besucher. Die maximal zugelassene Zahl an Teilnehmerinnen und Teilnehmern beträgt für die Humboldt-Bibliothek 50 Besucherinnen und Besucher.\n  \n\n    Die Erfassung von Kontaktdaten ist verpflichtend und erfolgt über die Anmeldung bei der VHS.\n  \n\n    Beachtung der Abstandsregeln und Maskenpflicht:\n  \n\n    Vor Betreten der Bibliothek muss ein Mund-Nasenschutz angelegt werden.\n  \n\n    Am Sitzplatz kann dieser abgelegt werden. Bei jedem Verlassen des Sitzplatzes muss dieser wieder angelegt werden.\n  \n\n    Die Stühle werden mit entsprechendem Abstand aufgestellt und dürfen daher nicht verscho-ben werden.\n  \n\n    Kontakt:\n    VHS Reinickendorf, Am Borsigturm 6, 13507 Berlin\n    Servicetelefon 030 90294-4800 (Mo-Fr, jeweils 9:00 bis 15:00 Uhr)\n  \n\n    E-Mail: vhs@reinickendorf.berlin.de\n    Fax: 030 90294-4812\n  \n"
}