{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.884562.php",
    "date": "2020-01-17",
    "title": "Senatorin Breitenbach im Deutschen Bundestag: Das Grundrecht auf Wohnraum muss ins Grundgesetz",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Im Deutschen Bundestag wurde am Donnerstag der Entwurf eines Gesetzes zur Einführung einer Wohnungslosenberichterstattung sowie einer Statistik untergebrachter Wohnungsloser beschlossen. Dazu sprach die Berliner Senatorin für Integration, Arbeit und Soziales Elke Breitenbach vor dem Deutschen Bundestag. Sie hatte Gelegenheit, die Erhebung statistischer Daten über untergebrachte wohnungslose Menschen im Land Berlin zu erörtern. Diese Statistik wird jährlich aktualisiert.\n  \n\n    In ihrer Rede vor dem Deutschen Bundestag betonte Senatorin Elke Breitenbach: „Wir brauchen Daten, wir brauchen Studien, wir brauchen Grundlagen, um die Wohnungslosenhilfe zu verbessern und zu verändern. Deshalb brauchen wir eine Wohnungslosenstatistik. Gleichzeitig sage ich aber auch, das, was jetzt vorgeschlagen wurde, kann nur ein Einstieg sein. Ich wünsche mir eine zügige Weiterentwicklung von einer Wohnungslosenstatistik zur Wohnungsnotfallstatistik. Ich hoffe, dass wir den ersten Schritt machen und dass viel mehr in diesem Land diesen Weg mitgehen und wir gemeinsam zu einer vernünftigen Wohnungsnotfallstatistik kommen und uns um die Menschen auf der Straße kümmern. Wir brauchen auch ganz viele präventive Maßnahmen. Wenn jemand eine Wohnung verloren hat, und nicht unglaublich viel Geld verdient, findet er oder sie auch keinen neuen Wohnraum. Das ist in Berlin so, aber auch an anderen Orten. Deshalb ist es natürlich sinnvoll, ein Grundrecht auf\n    Wohnraum im Grundgesetz zu verankern. Wohnungslose und obdachlose Menschen sind Teil dieser Gesellschaft und genauso sollten wir sie behandeln. Da haben wir eine Verantwortung, sie zu unterstützen und zu helfen. Dafür brauchen wir die Daten. Ein erster Schritt ist gemacht und ich hoffe, wir gehen die weiteren Schritte gemeinsam.“\n  \n\n    Gleichzeit berichtete die Landespolitikerin wenige Tage vor der bundesweit ersten Obdachlosenzählung in Berlin am 29. Januar 2020 im Bundestag über diese „Nacht der Solidarität“. „Wir in Berlin versuchen, mit gutem Beispiel voranzugehen. Wir werden nämlich das erste Mal in diesem Lande mit fast 4.000 freiwilligen Zählerinnen und Zählern durch Berlin ziehen, und zwar überall in dieser Stadt. Wir werden Menschen auf der Straße zählen, wir werden sie befragen, und wir werden sie über das Hilfssystem informieren. Und dann haben wir die Ergebnisse und die stellen wir der Bundesebene sehr gern zur Verfügung.“\n  \n\n    Link zur Rede: www.bundestag.de/mediathek\n\n"
}