{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1011542.php",
    "date": "2020-10-30",
    "title": "Einweihung: Stele für die Künstlerin Ruth Baumgarte",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat am heutigen Freitag, 30. Oktober 2020, die Malerin Ruth Baumgarte (1923-2013) mit der Einweihung einer Stele in unmittelbarer Nähe ihres früheren Wohnhauses im Stadtteil Karlshorst, Rheingoldstraße 32, 10318 Berlin geehrt. Die Stele ist in Zusammenarbeit der Kunststiftung Ruth Baumgarte mit dem „Lichtenberger Fonds für Erinnerungskultur“ entstanden. Sie wurde unter anderem in Anwesenheit von Bezirksbürgermeister Michael Grunst (Die Linke) und Alexander Baumgarte, Vorstandsvorsitzender der Kunststiftung sowie von Petra Rosenberg, Vorsitzende des Landesverbandes Sinti und Roma Berlin-Brandenburg, enthüllt.\n  \n\n    Michael Grunst zollte der Künstlerin seinen Respekt: „Ruth Baumgarte erforschte mit dem Stift die gesellschaftliche Wirklichkeit. Sie verband die persönlichen Eindrücke ihrer Lebenswelt mit den politischen Entwicklungen ihrer Zeit. Sie widmete Unterdrückten Zeichnungen, indem sie zum Beispiel das Arbeitermilieu porträtierte.“\n\n\n    Alexander Baumgarte sagte: „Ich bin heute an einem Ort der Erinnerung an meine Mutter. Hier begann ihre künstlerische Laufbahn und Inspiration, die sie ein Leben lang prägen sollten. Zugleich war dies für sie aber auch ein Ort des Grauens und ihrer Geheimnisse. Ein Ort, den sie nie mehr besuchen wollte, der sie aber zu dem Menschen machte, der sie war.“\n\n\n    International bekannt wurde die gegenständliche Malerin, Zeichnerin und Illustratorin Ruth Baumgarte durch ihren Afrika-Zyklus. In diesem hielt sie ihre Eindrücke nach über 40 Reisen auf den afrikanischen Kontinent fest. Die Wurzeln ihrer künstlerischen Karriere liegen jedoch von 1939 bis 1945 in Berlin. Sie studierte dort an der Hochschule für bildenden Künste Zeichnung und Illustration. Obwohl sie unter der Diktatur ihrer Zeit stand, entwickelte sie sich bereits in jungen Jahren zu einer genauen Beobachterin des Menschen und seiner Wirklichkeit. Sie verarbeitete auch unbequeme Themen wie die sogenannte „Verlorene Generation“. Auch in ihrem persönlichen Umfeld erlebte Ruth Baumgarte die politische und rassische Verfolgung durch die Nationalsozialisten und die daraus resultierende Unterdrückung. Ihre Wahrnehmung wurde so auch für die in Berlin-Karlshorst ansässigen Sinti und Roma geschärft, die sie entgegen der politischen Direktiven der Nationalsozialisten auch in\n    ihren Werken von 1942/43 auf der Flucht vor dem Genozid ins Bild setzte.\n  \n\n    Ruth Baumgartes Arbeiten wurden seit 1947 in nationalen und internationalen Galerien und Institutionen gezeigt, zuletzt im Ludwig Museum Koblenz (2017/18), im State Russian Museum, St. Petersburg (2018) und im Städtischen Museum Braunschweig (2019). Das Museum für Kunst und Kulturgeschichte, Dortmund präsentiert Ende 2020 bis Frühlung 2021 die Retrospektive „Werde, die du bist – Ruth Baumgarte – Lebenkunst“. Die von Ruth Baumgarte 2012 gegründete Kunststiftung widmet sich unter anderem der Förderung zeitgenössischer Künstler.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg im Stadthaus\n    Türrschmidtstraße 24, 10317 Berlin\n    Telefon: (030) 577973 – 8811\nE-Mail\n\n"
}