{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.951493.php",
    "date": "2020-06-26",
    "title": "Feierliche Einweihung Sporthalle Gensinger Straße 56",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) hat am Donnerstag, 25. Juni 2020, zusammen mit dem Bezirksstadtrat für Schule und Sport Martin Schaefer (CDU) die Sporthalle in der Gensinger Straße 56 in 10315 Berlin-Friedrichsfelde nach erfolgreicher Sanierung feierlich wiedereröffnet. In guter Lichtenberger Tradition wurde der symbolische Holzschlüssel an den hauptnutzenden Verein „Cosmos Friedrichsfelde e.V.“, vertreten durch Herrn Kollmann, übergeben.\n  \n\n    Die Sporthalle ist für ca. 2,08 Millionen Euro grundsaniert worden. Davon stammen 1,8 Millionen Euro aus dem bezirklichen Investitionsprogramm und 280.000 Euro aus dem Sportstättensanierungsprogramm 2019 des Landes Berlin. Für diese Summe konnte die Halle von April 2019 bis Juni 2020 vollumfänglich saniert werden. Dazu zählen: Erneuerung des Hallenbodens für alle gängigen Vereinssportarten, Errichtung von Sichtfenstern im Treppenhaus auf die Spielfeldfläche, energetische Sanierung der Fenster und des Gebäudes mit der Installation einer komplett neuen Haustechnik, Installation eines Notruftelefons (Anwahl Polizei/Feuerwehr), Errichtung einer Rampe, grundlegende Sanierung der Sanitärräume, Einbau einer behindertengerechten Toilette, Schalldämmung und durchgängige Prallschutzwände im Innenbereich. Das Dach wurde davor bereits erneuert. Um die Maßnahmen abzurunden, wurden auch die Außenanlagen neugestaltet und für den gefährdeten Haussperling Nistkästen angebracht.\n  \n\n    Der Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt: „Mit der Sporthalle in der Gensinger Straße verbinde ich viele sportliche Momente als Schüler der 10. POS oder bei Cosmos Friedrichsfelde. Das bezirksamtseigene Baumanagement hat die Planung und Baudurchführung der Sporthalle selbst übernommen. Trotz der aktuell schwierigen Zeit, ist es dem Bezirksamt in einer Gemeinschaftsanstrengung gelungen, die Kosten und den anvisierten Fertigstellungstermin auf den Tag genau einzuhalten. Darauf können wir besonders stolz sein!“\n\n\n    Der Bezirksstadtrat für Schule und Sport, Martin Schaefer (CDU), ergänzt: „Nach 41 Jahren Nutzungszeit ist eine grundlegende Sanierung notwendig geworden. Derzeit befindet sich auch die Sporthalle der Alexander-Puschkin-Schule in der Franz-Mett-Straße 18, 10315 Berlin in Sanierung. Diese wird voraussichtlich im April 2021 fertiggestellt. Und bereits jetzt laufen die bezirksinternen Planungen für die Sporthalle am Tierpark 19.“\n\n\n    Hauptnutzende der Sporthalle in der Gensinger Straße sind Lichtenberger Vereine. Die Halle ist als Vereinssporthalle geführt und keiner Schulliegenschaft angegliedert. Das Bezirksamt bedankt sich bei den Nutzern und Nutzerinnen der Halle und den Anwohnenden für das Verständnis, dass es während der Bauarbeiten zu Einschränkungen gekommen ist.\n  \n\nHintergrundinformationen zur Sporthalle in der Gensinger Straße 56:\n    Grundstücksgröße: 1.892m²\n    Halle Typ: SK/KT Berlin Baujahr 1979 (Einfeldturnhalle)\n    Verkleidungsmaterial außen: Trespa HPL Platten (Schichtstoffplatten). Trespa ist ein Kunststoff Plattenmaterial mit hohem Anteil natürlicher Holzfasern. Die Platten bestehen aus verschiedenen Schichten, an beiden Seiten sind diese als harte und undurchlässige Deckschicht aufgebaut, dazwischen liegen gepresste Holzfasern. Die Platten sind wasserabweisend und können in allen Farben verwendet werden und sind sehr langlebig. Die Mehrheit der sanierten Schul- und Vereinssporthallen in Lichtenberg wird mit diesem Material verkleidet – ebenso wie die meisten Modularen Ergänzungsbauten in Schulen (MEB).\n  \n\nHintergrundinformationen zum umliegenden Gelände der Sporthalle:\n    Auf dem Gelände befand sich vormals, aber mindestens seit 1956, die Kleingartenanlage Falkenhorst, ab 1972 die Kleingartenanlage Burgfrieden.1979 erfolgte hier die Fertigstellung eines Schulstandortes im Rahmen des Wohnungsbaus mit der 10. Polytechnischen Oberschule „Werner Lamberz“, welcher nach der Wende ab 1992 als 5. OG Blaise-Pascal-Gymnasium genutzt wurde. Im Zuge sinkender Schülerzahlen musste der Schulstandort aufgegeben werden. Die Sporthalle blieb für den Vereinssport bestehen. Das Schulgebäude wurde bis 2012 abgerissen und auf dem Gelände eine Sport- und Erholungsanlage für die Öffentlichkeit und die mit Grünflächen unterversorgten Anwohnerinnen und Anwohner eingerichtet.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296 -3307; -3310; -3312 | E-Mail\n\n"
}