{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.928383.php",
    "date": "2020-05-05",
    "title": "Rechnungshof hilft in Corona-Krise: Mitarbeiterinnen und Mitarbeiter unterstützen Finanzverwaltung bei Anträgen wegen Entschädigung von Eltern",
    "text": "\n\n    Der Rechnungshof von Berlin unterstützt die Senatsverwaltung für Finanzen bei der Bewältigung der Corona-Krise. Ab Mai werden 20 Mitarbeiterinnen und Mitarbeiter des Rechnungshofs bei der Bearbeitung von Anträgen auf Entschädigungen nach dem Infektionsschutzgesetz helfen. Das sind rund zehn Prozent der Beschäftigten des Rechnungshofs. Die Behörde kommt damit einer Bitte der Senatsfinanzverwaltung um Amtshilfe nach.\n  \n\n    “In Krisenzeiten ist Solidarität gefragt”, sagte Rechnungshof-Präsidentin Karin Klingen. “Ich freue mich, dass so viele Beschäftigte des Rechnungshofs bei den Entschädigungen für die Berlinerinnen und Berliner helfen wollen.” Die Mitarbeiter sollen über Anträge auf Verdienstausfall entscheiden, wenn Menschen wegen Kita- und Schulschließungen nicht arbeiten können oder wegen Quarantäne zu Hause bleiben müssen.\n  \n\n    Finanzsenator Matthias Kollatz: „Eine erste, große Welle an Anträgen auf Entschädigung nach behördlich verhängten Quarantänen haben die Mitarbeiterinnen und Mitarbeiter der Senatsfinanzverwaltung jetzt bearbeitet. Als nächster Schritt folgen nun die Anträge der Arbeitgeber von erwerbstätigen Sorgeberechtigten und Pflegeeltern. Ich freue mich sehr, dass sich Kolleginnen und Kollegen des Rechnungshofs bereit erklärt haben, unser Haus dabei zu unterstützen. Es ist erfreulich zu sehen, wie selbstverständlich es für Viele ist, sich in dieser Zeit gerade auch über den eigentlichen Arbeitsbereich hinaus zu engagieren und sich dort einzusetzen, wo Handlungsbedarf besteht.“\n  \n\n    Mit dem am 30. März 2020 in Kraft getreten Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite hat der Bundesgesetzgeber eine neue Entschädigungspflicht zugunsten von Sorgeberechtigten eingeführt, wenn Einrichtungen zur Betreuung von Kindern oder Schulen auf Grundlage des Infektionsschutzgesetzes (IfSG) geschlossen werden und Sorgeberechtigte dadurch einen Verdienstausfall erleiden, dass sie die Betreuung der Kinder selbst wahrnehmen müssen. Die neue Regelung in § 56 Abs. 1a IfSG soll Sorgeberechtigte entlasten, die für Kinder unter zwölf Jahren sorgeberechtigt sind. Die Entlastung soll auch greifen, falls das Kind älter als zwölf Jahre ist und aufgrund seiner Behinderung hilfsbedürftig ist.\n  \n\n    Ab heute können Anträge auf Entschädigungen für erwerbstätige Sorgeberechtigte und Pflegeeltern bei der Senatsverwaltung für Finanzen gestellt werden.\n  \n\n    Alle Informationen inkl. Antragsformular sind hier abrufbar:\n  \n\nhttps://www.berlin.de/sen/finanzen/presse/nachrichten/artikel.908216.php\n\n"
}