{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.900048.php",
    "date": "2020-02-26",
    "title": "Familienwochenende „klangwelten total“",
    "text": "\n\n\nZeit: 14. und 15. März 2020, 12 – 18 Uhr\n    \n\nOrt: FEZ Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\n\n    Schon mal die Saiten einer E-Gitarre gezupft, kräftig auf die Trommel gehauen oder probiert, einer Trompete einen Ton zu entlocken? Wenn nicht, dann ist es Zeit für einen Besuch beim musikfestival klangwelten 2020 an der Landesmusikakademie im FEZ-Berlin. Beim Familienwochenende „klangwelten total“ am 14. und 15. März 2020 erleben Groß und Klein die Vielfalt der Musik auf Bühnen, an Mitmachständen und in Workshops und können sich außerdem selbst an Gitarre, Geige, Horn & Co ausprobieren – erlaubt ist, was Spaß macht!\n  \n\n    Instrumenten- und Kreativstände\n  \n\n    Die Vielfalt ist groß: Geigen, Trompeten, E-Gitarre & Fagott – all das ist zum Ausprobieren da. Musikalienhändler informieren über Repertoire und Instrumente für Kinder. Es ist sogar möglich, mit Recyclingmaterial Instrumente selber zu bauen und damit zu experimentieren.\n  \n\n    Workshops\n  \n\n    In offenen Sessions und Workshops dreht sich alles um Groove, Klang und Rhythmus: vom Familien-Drum-Circle über Beatboxen bis Breakdance – mal lauschend, mal in Aktion.\n  \n\n    Bühnenprogramm\n  \n\n    Schüler- und Jugendbands wagen sich auf die großen Bühnen und gestalten Programme im Wechsel mit Chören und sinfonischen Orchestern aus Berliner Schulen und Musikschulen. Die Highlights sind am Samstag „Around the world (Klassiker der Filmmusik)“ um 13:00 Uhr und das spektakuläre Grusical „Denn das Spuken macht Spaß“ um 16:30 Uhr auf der Astrid-Lindgren-Bühne.\n  Eintritt Familienwochenende:\n\nEinzelticket: 5 €\n      Gruppen-/ Familienticket ab 3 Personen, sowie mit FamilienPass: je 4,00 €\n      Das Ticket gilt nicht für Vorstellungen auf der Astrid-Lindgren-Bühne. Die Preise dafür variieren, beinhalten aber immer den Festivaleintritt. Näheres auf unserer Homepage.\n    \nTickets online kaufen: https://tickets.fez-berlin.de/\n\nInformation und Programm:\n\n\nwww.musikfestival-klangwelten.de\n\n\nfacebook.com/musikfestival.berlin/\n\n\n\nZum Festival und Veranstalter:\n    Das „musikfestival klangwelten“ findet in 2020 vom 11. – 18. März statt und setzt sich zusammen aus Projekttagen für Grundschulen und dem Familienwochenende „klangwelten total“ am 14. und 15. März. Intention des Musikfestivals ist es, Kinder und Jugendliche selber musikalisch aktiv werden zu lassen und sie an Musik in all ihren Facetten heranzuführen. Darüber hinaus bietet das Festival Nachwuchsensembles aus Berlin und Brandenburg eine Plattform für professionelle Auftritte sowie für Austausch und Vernetzung. Veranstaltet wird das „musikfestival klangwelten“ von der Landesmusikakademie Berlin. Als musikalische Bildungseinrichtung hat die Akademie den Auftrag, die Laienmusik in Berlin durch vielfältige Angebote in unterschiedlichen Angebotsformen zu fördern. Über Vernetzung, Qualifizierung, Anregung, Projektbegleitung und -unterstützung will sie Menschen jeden Alters und jeder Herkunft dazu verhelfen, Musik an Dritte weiterzugeben, Musik in all ihren\n    Facetten zu entdecken oder sich musikalisch zu professionalisieren. Gemeinsam mit dem FEZ-Berlin bildet die Landesmusikakademie Berlin eine gemeinnützige Betriebsgesellschaft mbH. www.landesmusikakademie-berlin.de\n\n"
}