{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.928407.php",
    "date": "2020-05-05",
    "title": "Online-Seminar \"Interkulturalität und Mehrsprachigkeit in der Früherziehung\"",
    "text": "\n\n    Mehrsprachigkeit, Teilhabe und interkulturelle Netzwerkarbeit in Treptow-Köpenick\n  \n\n1. Teil: Am 27.05.2020, von 10:00-12:00 Uhr (zusätzlich zur Vorbereitung mit Literatur zum Thema 1 Stunde)\nInterkulturelle Kompetenzen und Arbeit mit Familien und Kindern mit Migrations- und Fluchterfahrung: Durch eine Auseinandersetzung mit den eigenen Werten und Stereotypen entwickeln Pädagoge*innen ihre interkulturellen Kompetenzen. Diese spielen eine Schlüsselrolle bei der Früherziehung von Kindern mit Migrations- und Fluchterfahrung. Durch den Erfahrungsaustausch bei der Arbeit mit diesen Kindern und deren Familien erarbeiten wir verschiedene Methoden und Handlungsstrategien für den Kita-Alltag, um ressourcenorientiert Herausforderungen begegnen zu können.\n  \n\nReferentin: Dr. Lena Pérez Diplom-Psychologin und Systemische Familientherapeutin\n    \n\n\n2. Teil: Am 02.06.2020, von 10:00-12:00 Uhr (zusätzlich zur Vorbereitung mit Literatur zum Thema 1 Stunde)\nZwei- und Mehrsprachigkeit: Grundlage, Theorie und Praxis: Die Basis für einen sensiblen Umgang mit Zwei- bzw. Mehrsprachigkeit ist das Wissen über Prozesse zweisprachiger Entwicklung und Erziehung. Ein solches Grundwissen verleiht Sicherheit im Umgang und kann den Arbeitsalltag von Pädagoge*innen langfristig entlasten. Dieser Teil des Workshops befasst sich mit dem Umgang mit Mehrsprachigkeit in Kitas. Durch einen theoretischen Hintergrund erfahren wir, wie die Sprachentwicklung bei mehrsprachigen Kindern verläuft und wie man diese erfolgreich fördern kann. Das Treffen bietet praktische Tipps, Anregungen und Übungen, um sich dem Thema anzunähern und es in den Kita-Alltag übertragen zu können.\n  \n\nReferentin: Ana Maria Acevedo Logopädin. Master Heilpädagogin\n    \n\n\n\nKosten: Kostenlos\n\n\nSprache der Aktivität: Deutsch\n\n\nWo: Online\n\nKontakt /Mehr Info / Anmeldung/ Link:\n\nBitte Anmeldung an: mem.koepenick.leitung@gmail.com\n\nBegrenzte Teilnehmerzahl. Der Link zu der Veranstaltung wird den Teilnehmern per E-Mail zugesandt.\n    \nZielgruppe Erzieher*innen, Sozialarbeiter*innen und Sozialpädagoge*innen\n    \nTeilnahmezertifikat werden über 3 Stunden ausgestellt.\n    \n\nVeranstaltung Teil 1 auf Facebook\n\n\nVeranstaltung Teil 2 auf Facebook\n\nMaMis en Movimiento e.V.\n\n\nhttps://www.mamisenmovimiento.de/\n\n\n"
}