{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.983394.php",
    "date": "2020-09-01",
    "title": "Zwei Schwerverletzte bei Verkehrsunfall – Zeugen gesucht",
    "text": "\n\nNr. 2055\n    Zwei Schwerverletzte sind die Bilanz eines Verkehrsunfalles gestern Abend in Charlottenburg. Nach bisherigen Ermittlungen waren eine 45-Jährige und ihre 17-jährige Tochter gegen 21.20 Uhr in einem Ford auf dem Kurfürstendamm in Richtung Brandenburgische Straße unterwegs. An der Kreuzung Lehniner Platz/Kurfürstendamm/Cicerostraße ordnete sich die 45-Jährige zum Linksabbiegen in Richtung Lehniner Platz ein. Auf der Kreuzung stieß sie dabei mit einem entgegenkommenden BMW zusammen, der auf dem Kurfürstendamm in Richtung Joachim-Friedrich-Straße unterwegs war. Durch den Zusammenprall kippte der Ford auf die linke Seite und blieb liegen. Der BMW schleuderte nach rechts und prallte gegen drei weitere geparkte Autos. Die Ford-Fahrerin und ihre jugendliche Tochter erlitten lebensgefährliche und schwere Verletzungen. Alarmierte Rettungskräfte mussten die 45-Jährige am Ort reanimieren, bevor sie sie, wie auch ihre Tochter, zu stationären Behandlungen in ein Krankenhaus\n    bringen konnten. Die unbekannten Insassen des BMW flüchteten nach dem Verkehrsunfall zu Fuß in Richtung Halensee. Nach ersten Zeugenaussagen soll die Fahrerin oder der Fahrer des BMW sich an einem illegalen Fahrzeugrennen beteiligt haben, in welches noch zwei weitere, bislang unbekannte Fahrzeuge verwickelt gewesen sein sollen. Durch das Unfallgeschehen wurden insgesamt acht Kraftfahrzeuge beschädigt. Der Kurfürstendamm musste wegen der Rettungsmaßnahmen und der Aufnahme des Unfalles zwischen Dahlmannstraße und Nestorstraße bis ungefähr 3 Uhr in alle Richtungen gesperrt werden. Die weiteren Ermittlungen, besonders zum Hintergrund des Unfalles, führt das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2.\n  \n\nDie Ermittlerinnen und Ermittler suchen nach weiteren Zeugen und fragen:\n\n\nWer hat den Unfall beobachtet und kann angeben, wohin die Insassen des BMW im weiteren Verlauf geflüchtet sind?\n    \nWer kann Angaben zu der Fahrerin oder dem Fahrer sowie weiteren Insassen des BMW machen? Wo halten sie sich derzeit auf?\n    \nWer hat das möglicherweise stattgefundene illegale Straßenrennen gesehen und kann Angaben dazu machen?\n    \nWelche weiteren Fahrzeuge waren daran beteiligt? Können dazu nähere Angaben gemacht werden (z. B. zum Kennzeichen, Fabrikat/Typ und/oder den Insassen)?\n    \nWer kann sonst sachdienliche Angaben machen?\n    \n\n\nZeugen, die den Unfallhergang beobachtet haben oder sonst sachdienliche Hinweise dazu machen können, werden gebeten, sich beim Verkehrsermittlungsdienst der Polizeidirektion 2 in Alt-Moabit 5a in Moabit unter den Telefonnummern (030) 4664–272800 oder 4664-271100 oder bei einer anderen Polizeidienststelle zu melden.\n\n"
}