{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.938002.php",
    "date": "2020-05-26",
    "title": "Corona-Ampel: Die aktuellen Indikatoren",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat dem Senat zur Lagebeurteilung der SARS-CoV-2-Pandemie in Berlin die aktuellen Indikatoren der Corona-Ampel vorgelegt.\n  \n\n    Die aktuelle Reproduktionszahl „R“ beträgt 0,9. Damit steht die Ampel für den Indikator Reproduktionszahl „R“ wieder auf Grün, nachdem der R-Wert drei Mal in Folge (rückwärtig: 1,37; 1,23; 1,22) die Grenze von 1,20 für den roten Bereich überschritten hat.\n  \n\n    Die beiden anderen Ampeln signalisieren mit einer Neuinfektionszahl von 4,7 pro 100.000 Einwohner*innen innerhalb einer Woche und einem Anteil der für COVID-19-Patient*innen benötigten Plätze auf Intensivstationen von 4,5% weiterhin Grün.\n  \n\n    Auf Grundlage der Datenwerte (26.05.2020) steht die Ampel für die drei Indikatoren aktuell\n  \n\nReproduktionszahl „R“: Wert → 0,9 auf Grün\n    \n\n\n    (R-Wert ˂ 1,1 = Grün;\n    R-Wert mindestens 3 Mal in Folge ≥ 1,1 = Gelb;\n    R-Wert mindestens 3 Mal in Folge ≥ 1,2 = Rot)\n  \n\nInzidenz Neuinfektionen pro Woche: Wert 4,7 → auf Grün\n    \n\n\n    (Zahl < 20 je 100.000 Einwohner*innen = Grün;\n    Zahl ≥ 20 je 100.000 Einwohner*innen = Gelb;\n    Zahl ≥ 30 je 100.000 Einwohner*innen = Rot)\n  \n\nAnteil der für COVID-19-Patient*innen benötigten Plätze auf Intensivstationen: Wert 4,5% → auf Grün\n    \n\n\n    (Anteil < 15 % = Grün;\n    Anteil ≥ 15 % = Gelb;\n    Anteil ≥ 25 % = Rot)\n  \n\n    Die Indikatoren werden dem Senat wöchentlich durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung vorgelegt, um über mögliche Handlungsbedarfe zu beraten.\n  \n\n    Wenn zwei der drei Indikatoren gelb sind, besteht Erörterungsbedarf und die Vorbereitung möglicher Maßnahmen ist erforderlich.\n    Sind zwei von drei Indikatoren rot, erfordert dies die Umsetzung von Maßnahmen.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}