{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1017157.php",
    "date": "2020-11-13",
    "title": "Jugendamt Marzahn-Hellersdorf kooperiert mit GESOBAU für mehr Wohnraum",
    "text": "\n\n    Gemeinsam mit dem Jugendamt Marzahn-Hellersdorf unterstützt die landeseigene Wohnungsbaugesellschaft GESOBAU junge Menschen aus der Jugendhilfe Marzahn-Hellersdorf beim Einstieg in ein eigenverantwortliches Wohnen und Leben. Hierfür stellt sie im Rahmen einer Kooperationsvereinbarung pro Jahr bis zu vier Wohnungen zur Verfügung.\n  \n\n    Junge Menschen aus stationären Erziehungshilfeangeboten und Pflegefamilien wird die GESOBAU nach Ende der Jugendhilfe mit Wohnraum versorgen. Hierfür stellt die städtische Wohnungsbaugesellschaft bis 2024 insgesamt 16 Wohnungen bereit. Dabei handelt es sich um unbefristete und reguläre Mietverhältnisse.\n  \n\n    Das Angebot richtet sich an Heranwachsende, die während ihrer Zeit bei der Jugendhilfe gezeigt haben, dass sie in der Lage sind, ihren Alltag selbstständig zu bewältigen. Weitere Voraussetzungen sind Volljährigkeit, Berufs- und Ausbildungsperspektiven sowie die Empfehlung durch das Jugendamt Marzahn-Hellersdorf.\n  \n\nBezirksstadtrat Gordon Lemm, Leiter der Abteilung Jugend, Familie, Schule und Sport: „Die ersten eigenen vier Wände sind die Basis für ein selbstständiges Leben. Dank der Kooperation mit der GESOBAU erleichtern wir den betroffenen Jugendlichen den Weg in diese spannende und bedeutende Zeit.“\n  \n\nJörg Franzen, Vorstandsvorsitzender der GESOBAU AG: „In den kommenden Jahren errichten wir in Marzahn-Hellersdorf fast 3.000 neue Wohnungen zu bezahlbaren Mietpreisen. Hier hört unsere Aufgabe als städtisches Wohnungsbauunternehmen nicht auf. Neben unserer regen Bautätigkeit wird sich die GESOBAU im Bezirk auch als zuverlässige Partnerin für soziale Quartiersentwicklung etablieren. Die Kooperation mit dem Jugendamt Marzahn-Hellersdorf ist ein erster wichtiger Schritt.“\n  \n\n    Weiterführende Informationen finden Sie auf www.gesobau.de\n\n"
}