{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.949230.php",
    "date": "2020-06-23",
    "title": "Ausstellung Galerie Alte Schule Adlershof: pirouettes en dehors",
    "text": "\n\n    Kuratiert von Julia Brodauf\n  \n\n\nLaufzeit der Ausstellung: 30.06. – 01.08.2020\n    \n\nOrt: Galerie Alte Schule Adlershof, Dörpfeldstr. 56, 12489 Berlin\n    \n\n\n    Posen und Positionierungen in den Medien Performance, Installation, Zeichnung, Malerei und Fotografie.\n  \n\nAngelika Waniek, Performance/ Fotografie\n    \nAnn Schomburg, Performance/ Installation\n    \nRamona Schacht, Fotografie\n    \nSimone Haak, Malerei\n    \nXenia Fink, Zeichnung\n    \nJulia Brodauf, Collage, Installation\n    \n\n\n    Der französische Begriff „Pirouette“ bedeutet sowohl „sich im Kreis drehen“ als auch „schnell seinen Standpunkt ändern“ – eine einfache oder mehrfache Drehung um die eigene Achse, ausführbar in diversen Haltungen. Dreht sich die tanzende Person vom Standbein weg, heißt die Figur „en dehors“. Es greift der sogenannte „Pirouetteneffekt“, der die Rotationsgeschwindigkeit steigert. Die Erwartung ist, dass uns schwindelt.\n  \n\n    Dabei geht es um innere Haltung und um den Körper als Ereignis.\n  \n\n    Die Leipziger Performance-Künstlerin Angelika Waniek nimmt kulturelle und historische Narrative auf und setzt sie mit einem Storytelling-Auftritt um. In diesem Fall sehen wir ein Fragment aus „Die zersägte Frau“. Ann Schomburg, ebenfalls Künstlerin mit Schwerpunkt Performance, untersucht mit ganzem Geist- und Körpereinsatz die Kommunikationsstrukturen zwischen den Geschlechtern und dokumentiert dies filmisch und fotografisch, es treten auf: Ein Stinktier und eine multiple Domina. Die Fotografin Ramona Schacht, ebenfalls aus Leipzig, nähert sich dem Thema als stille Beobachterin und generiert aus intimen Akt-Nahaufnahmen von Gruppen-Situationen eine hautfarbene Bilddramatik aus Körperoberflächen. In den Ölgemälden der Berliner Künstlerin Simone Haack sind die Körper der Personnagen auf vibrierende Weise durchscheinend und sie selbst dadurch beunruhigend wesenhaft. Xenia Fink führt in opulenten Zeichnungen unsere visuellen Lesegewohnheiten vor – und entfaltet\n    buchstäblich einen erotischen und urkomischen Kosmos aus Frauenfiguren. Julia Brodauf bringt – als Installation – einen endlosen Dialog in der Schwebe zum Rotieren und setzt auch mit der Gruppierung dieser Künstlerinnen auf eine Standpunktänderung.\n  \n\n    Aufgrund der noch geltenden Bestimmungen kann zu dieser Ausstellung keine Vernissage stattfinden – die Ausstellung wird jedoch als Film dokumentiert, der ab dem 30. Juni 2020, 12 Uhr auf der Webseite der Galerie zu sehen sein wird. Dann wird die Ausstellung zu den regulären Galerie-Öffnungszeiten zugänglich sein.\n  \n\n\nÖffnungszeiten der Ausstellung:\n      Die, Mi, Do 12 bis 19 Uhr\n      Sa 15 bis 19 Uhr\n      So, Mo und an gesetzlichen Feiertagen ist die Galerie geschlossen.\n    \n\n\n\nKontakt:\n      Galerie Alte Schule Adlershof, Dörpfeldstr. 56, 12489 Berlin\n      Tel.: (030) 90297 – 5716 bzw. – 5717\nwww.galerie-alte-schule-adlershof.de\n      Fahrverbindungen: S-Adlershof, Tram 60, 61 Marktplatz Adlershof bzw. Wassermannstraße\n    \n\n\n\nWeitere Informationen:\n      FB Kultur und Museum\n      Tel.: (030) 90297 – 5724 oder – 5720\nwww.berlin.de/bildung-t-k\n\n\n"
}