{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.945072.php",
    "date": "2020-06-15",
    "title": "Erster Tag der wiedereröffneten Bürgerämter ist gut verlaufen",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser informiert:\n\n\n    Seit dem 15. Juni 2020 sind wieder alle Bürgeramtsstandorte im Bezirk Mitte für Terminkundinnen und –kunden geöffnet. Der erste Tag der wiedereröffneten Standorte verlief weitgehend ohne allzu großen Andrang oder Zwischenfälle.\n  \n\n    Um die Hygieneschutzmaßnahmen einhalten zu können und einen ungeregelten Zulauf zu verhindern, können spontan vorsprechende Kundinnen und Kunden weiterhin nicht bedient werden. Bei vielen Bürgerinnen und Bürgern scheinen die Informationen der Bürgerämter hierzu angekommen zu sein. Termine für alle Standorte können Online oder unter der Service-Nr. 115 vereinbart werden. Schriftliche Terminanfragen sind nicht möglich.\n  \n\n    Vor dem Flüchtlingsbürgeramt am Standort Rathaus Tiergarten hat sich am Montag eine längere Warteschlange gebildet. Aufgrund der Einhaltung der 1,5 Meter Abstandsregel hat dies dazu geführt, dass sich Wartende auch unter freiem Himmel aufhalten mussten. Das Flüchtlingsbürgeramt Mitte bearbeitet knapp 80 Prozent aller in Berlin anfallenden Bürgeramtsanliegen von Geflüchteten. Für die meisten der erbetenen Dienstleistungen, wie die Verlängerung des BerlinPass ist allerdings kein Präsenzbesuch im Rathaus nötig. Um einen ähnlichen Andrang in den nächsten Tagen zu vermeiden, werden die Unterkünfte darüber aktuell wiederholt informiert.\n  \n\nDazu erklärt Bezirksstadträtin Ramona Reiser: „Gewohnt bürgerorientiert und unter hohem Einsatz, haben die Bürgerämter in Mitte seit heute wieder an allen Standorten für den Publikumsverkehr geöffnet. Allein heute wurden Online 750 Termine für die nächsten Tage freigeschaltet. Ich bitte auch weiterhin um Nachsicht, dass wir aufgrund der Corona-Pandemie ausnahmslos Terminkundinnen und –kunden bearbeiten können.\n  \n\n    Das Flüchtlingsbürgeramt leistet einen großen Beitrag für die Erledigung aller Dienstleistungen, die Geflüchtete betreffen. Deshalb ist auch in den nächsten Tagen mit einem verstärkten Andrang zu rechnen. Ich bin zuversichtlich, dass wir das höhere Aufkommen dort mit den ergriffenen Maßnahmen in den nächsten Tagen steuern werden können.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}