{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1015292.php",
    "date": "2020-11-09",
    "title": "Reinickendorf: Quarantäneanordnung für gesamte Schule rechtens (Nr. 51/2020)",
    "text": "\n\n    Eine Sammel-Quarantäne-Anordnung gegenüber allen 600 Schülerinnen und Schülern sowie dem gesamten Personal einer Grundschule ist nicht zu beanstanden. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Der Antragsteller ist Schüler einer Grundschule in Reinickendorf. Nachdem dort eine Person aus der Schulleitung und eine Angestellte des Hortes in engem zeitlichem Zusammenhang positiv auf das Corona-Virus getestet wurden, richtete die Schulleitung am 1. November 2020 ein Schreiben an die Eltern der Schüler, wonach die Schule nach der sog. Corona-Ampel der Senatsverwaltung für Gesundheit auf „Rot“ gesetzt worden sei. Es sei daher zusammen mit dem Gesundheitsamt und Amtsärzten entschieden worden, die Schule vom 4. bis zum 12. November 2020 zu schließen, da eine Kontaktpersonennachverfolgung zu umfangreich sei. Alle Schülerinnen und Schüler seien gemäß der vom Bezirksamt erlassenen Allgemeinverfügung zur Isolation von Kontaktpersonen der Kategorie I verpflichtet, sich als Kontaktperson der Kategorie I in Quarantäne zu begeben. Der Unterricht erfolge bis zur Wiedereröffnung online. Hiergegen wendet sich der Antragsteller. Er ist im Wesentlichen der Ansicht, eine\n    vollständige Schließung der Schule sei nicht erforderlich, eine partielle Quarantäne der Infizierten hätte ausgereicht, zumal inzwischen hinreichend verlässliche Schnelltests zur Verfügung stünden.\n  \n\n    Diesen Eilantrag hat die 3. Kammer des Verwaltungsgerichts zurückgewiesen. Die Maßnahme sei rechtmäßig. §§ 28 Abs. 1 Satz 1, 30 Abs. 1 Satz 2 des Infektionsschutzgesetzes erlaubten die Isolierung von ansteckungsverdächtigen Personen. Wegen der hohen Gefahr durch das Virus gelte hinsichtlich der Ansteckungsgefahr ein abgesenkter Wahrscheinlichkeitsmaßstab. Hiervon ausgehend und unter Berücksichtigung der Empfehlungen des Robert-Koch-Instituts stelle sich die Einstufung des Antragstellers als Kontaktperson der Kategorie I nicht als evident rechtswidrig dar. Denn dazu zählten optional auch Personen in relativ beengter Raumsituation oder schwer zu überblickender Kontaktsituation mit dem bestätigten COVID-19-Fall (z.B. Schulklassen, Gruppenveranstaltungen), ungeachtet der individuellen Risikoermittlung. Zu bedenken sei auch, dass sich hier zwei exponierte Beschäftigte der Schule infiziert hätten, die eine Vielzahl nicht mehr ermittelbarer infektionsrelevanter Kontakte\n    gehabt hätten. Die Maßnahme sei überdies verhältnismäßig. Auch wenn der Antragsteller hierdurch zeitlich befristet in seinen Grundrechten beschränkt werde, müsse er dies im Hinblick auf die staatliche Pflicht zum Gesundheits- und Lebensschutz und den dynamischen Verlauf der Pandemie hinnehmen, zumal die Beschulung ja nicht eingestellt sei, sondern online fortgesetzt werde.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 3. Kammer vom 6. November 2020 (VG 3 L 623/20)\n\n"
}