{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1003366.php",
    "date": "2020-10-13",
    "title": "Nachhaltig einkaufen, reparieren und informieren im Re-Use Store",
    "text": "\n\n    Einkäufe im B-Wa(h)renhaus kostenlos mit dem Lastenrad nach Hause bringen\n    Repair-Café und Workshops zur Wiederverwendung von Gebrauchtwaren starten\n  \n\n    Das deutschlandweit erste Gebrauchtwarenangebot in einem Kaufhaus wird gut angenommen: In den ersten vier Wochen seit der Eröffnung am 9. September kamen bereits über 6.000 Besucher*innen in das B-Wa(h)renhaus der Initiative Re-Use Berlin. Das sind pro Tag durchschnittlich 220 Kund*innen und weit mehr als erwartet. Der Re-Use Store ist für ein halbes Jahr in der 3. Etage bei Karstadt am Hermannplatz. Das Gebrauchtwarenangebot und die Veranstaltungen und Workshops ziehen nicht nur Umwelt- und Nachhaltigkeitsakteur*innen, sondern auch viele Interessierte an. Das Angebot reicht von Bekleidung über Hausrat, Möbel bis zu Informationstechnik, alles sehr gut erhalten und zum Teil Unikate. Das B-Wa(h)renhaus zeigt eindrucksvoll, dass es nachhaltig und cool ist, Gebrauchtes zu kaufen.\n  \n\n    Als zusätzlicher Service werden ab dem 14. Oktober kostenlose Lastenräder für den Transport von Einkäufen angeboten. So können gekaufte sperrige Gebrauchtwaren aus dem B-Wa(h)renhaus sowie Einkäufe bei Karstadt komfortabel und klimaschonend nach Hause gebracht werden. Mit der Unterstützung von BAUHAUS Berlin und Karstadt am Hermannplatz können drei Lastenfahrräder, die sogenannten „Shoppinglaster“, zum Ausleihen bereitgestellt werden.\n  \n\n    Die Ausleihe der Lastenräder erfolgt beim Kundenservice in der 3. Etage im Karstadt am Hermannplatz. Das Angebot gilt zunächst freitags und samstags zwischen 15 und 17 Uhr und ist kostenlos (Hinweis: Es ist eine Kautionszahlung von 150 Euro erforderlich).\n  \n\n    Repair-Café, Workshops und Veranstaltungen zum Thema Wiederverwendung\n  \n\n    Zusätzlich zum Gebrauchtwarenangebot finden nun regelmäßig ein Repair-Café und Workshops im Re-Use Store (3.Etage) statt, um die vielfältigen Möglichkeiten der Wiederverwendung zu zeigen.\n  \n\n    Das Repair-Café startet am 23. Oktober um 15 Uhr und wird alle vierzehn Tage jeweils an einem Freitag von 15 bis 18 Uhr bis zum 27. Februar 2021 stattfinden. Vor Ort wird unter Anleitung vermittelt, wie defekte kleine Elektrogeräte wie z.B. Toaster repariert werden können. Außerdem werden im November an einem Webstuhl Workshops zum textilen Upcycling stattfinden. Eine Anmeldung ist nicht erforderlich.\n  \n\n    Zudem finden alle 14 Tage donnerstags im Re-Use Forum in der 4. Etage interessante Veranstaltungen rund um das Thema Wiederverwendung statt. So werden am 22. Oktober um 17 Uhr Praxisbeispiele vorgestellt, wie ein Bündnis aus Wirtschaft und Zivilgesellschaft für Abfallvermeidung und Ressourcenschonung aufgebaut sein kann.\n  Außerdem führen die Umweltpeers der Initiative „Schön wie wir – für ein lebenswertes Neukölln” durch den Pop-Up Store. Die Umweltpeers geben Einblicke in die Themen Abfallvermeidung und Ressourcenschonung. Die Touren richten sich vor allem an Migrantinnen und Migranten und werden auf Arabisch, Türkisch, Kurdisch und Deutsch angeboten. Eine Führung dauert ca. 45 bis 60 Minuten. Hierfür ist eine Anmeldung erforderlich.\n  \n\nAlle Veranstaltungen\n\n\n\n    Die Veranstaltungen, Workshops und Touren finden unter Beachtung der geltenden Corona-Schutzmaßnahmen statt.\n  \n\n    Über Re-Use Berlin\n  \n\n    Re-Use Berlin ist eine Initiative der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, die 2018 ins Leben gerufen wurde. Ziel ist es, den Gebrauchtwarenmarkt in Berlin attraktiver zu machen und die Wiederverwendung von Gebrauchtwaren nachhaltig in der Stadtgesellschaft zu verankern. Dies ist ein Beitrag zur Umsetzung des Leitbildes Zero Waste, das auf die Vermeidung von Abfällen durch den Ausbau der Kreislaufwirtschaft setzt.\n  \n\n\nWeitere Informationen\n\n\n"
}