{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.998413.php",
    "date": "2020-09-30",
    "title": "Zweijahresbericht über die Umsetzung der Gemeinsamen Erklärung zum Umgang mit NS-Raubgut von 1999 veröffentlicht",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa hat turnusgemäß ihren Zweijahresbericht über die Umsetzung der Gemeinsamen Erklärung zum Umgang mit NS-Raubgut von 1999 vorgelegt. Der Bericht reflektiert zwei Jahre Provenienzforschung in Berliner Museen, Bibliotheken und Archiven und vermittelt ein bemerkenswertes Bild über die Bandbreite der Forschung, ihre Entwicklung und ihre Komplexität. Erstmalig werden auch die Forschungsfelder zum NS-Raubgut an den Berliner Universitäten sowie private Provenienzforschungsprojekte in Berlin vorgestellt. Überblicksartig werden die wesentlichen Aktivitäten des Deutschen Zentrums Kulturgutverluste der letzten zwei Jahren dargestellt. Der Bericht ist nicht zuletzt ein Resümee intensiver Fördertätigkeit des Landes Berlin im Bereich von NS-Raubkunst.\n  \n\n    Seit 2010 fördert die Senatsverwaltung für Kultur und Europa Projekte zur systematischen Prüfung der Provenienz von Einzelobjekten und Sammlungen. Im Rahmen der Haushaltsverhandlungen 2018/19 sowie 2020/21 ist es darüber hinaus gelungen, den großen kulturgutbewahrenden Einrichtungen des Landes zusätzliche Mittel für die Einrichtung unbefristeter Stellen für Provenienzforschung bereitzustellen.\n  \n\n    Mit dem Haushalt 2018/19 konnten die ersten drei wissenschaftlichen Mitarbeiterstellen für Provenienzforschung an der Berlinischen Galerie, dem Stadtmuseum und der Zentral- und Landesbibliothek Berlin finanziert werden. Diesen folgten bzw. folgen 2020/21 wissenschaftliche Mitarbeiterstellen am Bröhan-Museum, der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg und dem Deutschen Technikmuseum Berlin sowie eine Archivarstelle für Provenienzforschung an der Berlinischen Galerie.\n  \n\n    Die Identifizierung und Dokumentation von NS-verfolgungsbedingt entzogenem Kulturgut bilden die notwendige faktische Grundlage für den verantwortungsgerechten Umgang mit Kulturgut und somit für gerechte und faire Lösungen im Sinne der Washingtoner Prinzipien von 1998.\n  \n\n    Die systematische Erforschung des nationalsozialistischen Kulturgutraubs als Teil des Holocaust leistet darüber hinaus einen bedeutenden Beitrag zur Erinnerungsarbeit in Deutschland. Es geht nicht nur um die Rekonstruktion und Entdeckung verschollener Sammlungen und Objekte, sondern auch um die Rückgewinnung vergessener Namen, Biografien und Einzelschicksale – der Schicksale von Menschen, die verfolgt, gedemütigt, vertrieben und ermordet wurden. Wer waren diese Menschen – Ludwig und Herbert Ginsberg, Rudolph Mosse, Victor und Vera Wallerstein und all jene Sammlerinnen und Sammler, Kunstfreunde und Mäzene, die einst die Stadt Berlin entscheidend prägten und deren Namen im Berliner Stadtgedächtnis heute nahezu erloschen sind? Über die Erforschung der Provenienzen von NS-Raubkunst werden Aufschlüsse über ihr Leben, ihre ästhetischen Präferenzen, über den Sammlungskontext, aber auch über das Verfolgungsschicksal, die Entrechtung und die Ermordung von\n    Familienangehörigen gewonnen. Die Forschungsergebnisse dienen so auch dem Berliner Gedenken der in Vergessenheit geratenen Familien und ihrer Schicksale.\n  \n"
}