{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.927014.php",
    "date": "2020-05-11",
    "title": "Verleihung der Bürgermedaille 2020",
    "text": "\n\n    Seit nunmehr 17 Jahren verleiht das Bezirksamt Treptow-Köpenick das Ehrenzeichen der “Bürgermedaille des Bezirkes Treptow-Köpenick von Berlin”. Sie ist eine Würdigung für Persönlichkeiten des Bezirks für ihre herausragenden Leistungen und ihr Engagement in den verschiedensten gesellschaftlichen Bereichen. Menschen mit dieser Auszeichnung haben sich in besonderer Weise um den Bezirk verdient gemacht haben.\n  \n\n    Die Ehrung der ausgewählten Personen erfolgt jährlich durch Aushändigung der Bürgermedaille durch den Vorsteher der Bezirksverordnetenversammlung und dem Bezirksbürgermeister.\n  \n\n    Die Jury hat sich in diesem Jahr für drei würdige Preisträgerinnen und Preisträger entschieden. Durch besondere Verdienste hervorgetan haben sich:\n  \n\n\nHeinz-Jürgen Fürstenberg\n      Herr Fürstenberg ist bereits 55 Jahre Mitglied im SC Brise 1898 e.V. und dort ehrenamtlich tätig. Neben der Betreuung von Kindern bei der Segelausbildung war er 30 Jahre lang als Fahrtenobman tätig und schuf so Voraussetzungen für das Ausrichten des Berliner Fahrtenseglertreffens durch den SC Brise 1898 e. V. In der Zeit von 1997 bis 2005 war er außerdem als ehrenamtlicher Richter tätig. Sein langjähriger Dienst ist ein großartiges Beispiel für uneigennütziges ehrenamtliches Engagement zu unser aller Wohl.\n    \n\n\n\nDr. Helgunde Henschel\n      Das ehrenamtliche Engagement von Frau Dr. Henschel gilt neben der Kirchengemeinde Grünau auch der Orts- und Heimatsgeschichte. Seit 1939 ist sie Mitglied der Kirchengemeinde und war von klein auf eine helfende Hand bei den Vorbereitungen von Gottesdiensten und Andachten. Seit 1970 singt sie ununterbrochen im Grünauer Kirchenchor. Neben dem Engagement in der Kirchengemeinde war sie 30 Jahre lang aktiv im Gemeindekirchenrat. Im Jahr 2013 konnte aufgrund ihres Engagements eine Gedenktafel für die Grünauer Opfer des 2. Weltkrieges in der Kirche eingeweiht werden. Für dieses besondere Engagement verdient Frau Dr. Henschel größten Dank und Wertschätzung für die jahrelange Kraft und Energie, die sie für das Gemeinwohl aufbringt.\n    \n\n\n\nKlaus Leutner\n      Herr Leutner setzt sich seit vielen Jahren für die Aussöhnung zwischen der Republik Polen und der Bundesrepublik Deutschland ein. Vor etwa 15 Jahren entdeckte er ein Massengrab auf dem Friedhof Altglienicke, auf dem 1.360 NS-Opfer anonym begraben wurden (“Urnensammelgrab U2”). Innerhalb von 5 Jahren gelang es ihm, mit Hilfe der Friedhofsverwaltung, die vergessenen Opfer ins Licht der Öffentlichkeit zu rücken. Für seine Bemühungen erhielt er vom polnischen Staatspräsidenten, Andrzej Duda, das Kavalierskreuz des Verdienstordens der Republik Polen. Des Weiteren ist er Mitglied des Bürgervereins Altglienicke. In diesem Jahr soll Dank seiner Initiative ein Gedenkort an der Urnengrabanlage auf dem Friedhof Altglienicke entstehen. Herr Leutner zeigt damit deutlich, wie erfolgreich ehrenamtliches\n      Engagement auch international eingesetzt werden kann. _aktualisiert am 14. Mai 2020_\n    \n\n\n    Bezirksbürgermeister Oliver Igel, der Vorsteher der Bezirksverordnetenversammlung, Peter Groos sowie die Jury gratulieren den zu Ehrenden und bedanken sich für das bürgerschaftliche Engagement im Bezirk Treptow-Köpenick. Die Verleihung der Bürgermedaille erfolgt zu einem späteren Zeitpunkt.\n  \n"
}