{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.993196.php",
    "date": "2020-09-17",
    "title": "Altglienicker Filmnächte: Draußen & umsonst im Kosmosviertel",
    "text": "\n\n    Noch bis zum 10.10., immer samstags, verwandelt sich der Garten des Bürgerhauses Altglienicke zu einem großen Freiluftkino. Im Rahmen der “Altglienicker Filmnächte” werden im Kosmosviertel kostenlos Filme für die ganze Familie auf einer Großleinwand angeboten.\n    Das Kulturleben war seit einem halben Jahr aufgrund der Corona-Pandemie vielen Einschränkungen unterworfen. Lange war kaum etwas an Veranstaltungen möglich. Mittlerweile gehen mit gewissen Regeln wieder die einen und anderen Veranstaltungsformen, vor allem wenn solche draußen an freier Luft stattfinden. Nun soll es kulturell auch im Kosmosviertel wieder so richtig losgehen – mit einer ganzen Open-Air-Reihe:\n  \n\n    Der Bürgerverein Altglienicke e.V. lädt in den Garten des Bürgerhauses Altglienicke zu den ersten Altglienicker Filmnächten ein. An fünf aufeinander folgenden Sonnabenden können dort alle Interessierten auf Liegestühlen Platz nehmen und mit Einbruch der Dunkelheit sich kostenfrei Spielfilme sehen.\n  \n\n    Die Veranstaltungsreihe des Bürgervereins wird unterstützt durch WeTeK gGmbH mit der Medienetage, dem Kiezladen der Möglichkeiten WaMa und dem Projekt Kulturkoordination, dem Jugendklub BASE24 sowie dem Quartiersmanagement Kosmosviertel. Finanziell wurde das Ganze möglich durch Mittel der Kiezkasse Altglienicke.\n  \n\nStart war am vergangenen Sonnabend (12.09.2020). Welche Filme an den kommenden Filmnächten gezeigt werden, kann man jeweils aktuell unter http://kiezladen-wama.de/filmklub/ sehen.\n    Noch stehen nicht alle Filme fest, man kann also noch Filmvorschläge senden.\n    Bedingung: Es sollten familientaugliche Filme sein mit Altersbeschränkung 6 Jahre, so dass auch Kinder und Jugendliche mitschauen können. Bevorzugt werden Filme von deutschen Produzenten und Studios gesucht.\n    Vorschläge bitte per E-Mail an: kiezkultur@wetek.de.\n\n\n    Bei den Altglienicker Filmnächten sind natürlich die aktuellen Corona-Regeln zu beachten. Das heißt, es sind am Eingang die jeweiligen Kontaktdaten zu hinterlassen (die nach drei Wochen vernichtet werden) und auf dem Gelände 1,50 Meter Abstand zu allen Personen außerhalb des eigenen Haushalts einzuhalten. Auf den Wegen zu den Sitzplätzen sowie zur Nutzung der Toilette ist eine Mund-Nasen-Maske zu tragen.\n  \n\n    Der Eingang zum Garten des Bürgerhauses Altglienicke (Ortolfstraße 184) erfolgt durch das Tor am Gebäude rechts (neben dem Jugendklub).\n  Die nächsten Termine der Altglienicker Filmnächte sind:\n\nSa 19.09.: 19:45 Uhr\n    \nSa 26.09.: 19:30 Uhr\n    \nSa 03.10.: 19:00 Uhr\n    \nSa 10.10.: 19:00 Uhr\n    \n\n\n    Einlass ist ab eine halbe Stunde vor Veranstaltungsbeginn.\n  \n\n    Der Bürgerverein Altglienicke und alle weiteren Beteiligten freuen sich über zahlreichen Besuch!\n  \n"
}