{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.987461.php",
    "date": "2020-09-07",
    "title": "SCHLOSS BRITZ präsentiert: Eine farbenreiche Reise auf den weißen und schwarzen Tasten",
    "text": "\n\n    Schloss Britz präsentiert am Samstag, 12. September 2020, um 19.00 Uhr im Kulturstall\n  \n\n    Narmin Najafli – Klavier\n    Mit Werken von Ludwig van Beethoven, Robert Schumann und Frédéric Chopin\n  \n\n    Die Kulturstiftung Schloss Britz präsentiert an diesem Abend eine hervorragende junge Pianistin und mehrmalige Preisträgerin nationaler und internationaler Klavierwettbewerbe.\n  \n\n    Zu Ihrem Programm „Eine farbenreiche Reise auf den weißen und schwarzen\n    Tasten“ zitiert die Künstlerin, Victor Hugo: “Die Musik drückt das aus, was nicht gesagt werden kann und worüber zu schweigen unmöglich ist”. Obwohl das Klavier aus 88 schwarzen und weißen Tasten besteht, hat jeder Ton eine andere Farbe. Ich glaube, dass Musik keine Grenzen kennt und uns in schwierigen Zeiten helfen und heilen kann.\n  \n\n    In Ihrem Konzert präsentiert Narmin Najafli Beethovens Klaviersonate op. 57 Nr. 23 “Appassionata” und die Carnaval op.9 von Robert Schumann. Dazu spielt die Pianistin drei Werke von Frédéric Chopin: die Nocturne op. 27, Ballade op. 52 Nr.4 sowie die Komposition Andante Spianato et Grande Polonaise Brillante op. 22.\n  \n\n    Narmin Najafli, 1996 in Baku geboren, begann ihre Ausbildung an der Bulbul Musikschule in Baku und studiert derzeit an der Hochschule für Musik, Medien und Theater in Hannover. Seit 2007 Jahr erhält sie ein spezielles Stipendium für junge Talente des Aserbaidschanischen Präsidenten. Zahlreiche Preise auf nationaler und internationaler Ebene bestätigen die junge Künstlerin auf ihrem Weg zu einer großen Pianistenkarriere, so z.B. allein in 2012 der erste Preis und spezielle Preis beim 9. International Chopin Competition in Narva, Lettland, sowie der erste Preis beim 5. Young Pianist of the North in Newcastle, England und der zweite Preis beim Klavierwettbewerb Ettore Pozzolino Piano Competition in Italien. Schließlich der 2. Preis beim Internationalen Chopin Klavier-Wettbewerb in Szafarnia, Polen, in 2013. Bereits in ihren jungen Jahren kann Narmin Najafli mit einer weltweiten Bühnenkarriere bei zahlreichen internationalen Festivals und mit gemeinsamen Auftritten\n    internationaler Sinfonieorchestern und einigen Solo-Abenden aufwarten. So spielte sie vor begeistertem Publikum u.a. in Paris, Washington, Florenz, Moskau, Brüssel, Straßburg, London, um nur einige bedeutende Spielorte zu nennen.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\nWeitere Informationen\n\n"
}