{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.984759.php",
    "date": "2020-09-02",
    "title": "Bewerbungsfrist für den Kiezfonds 2020 verlängert",
    "text": "\n\n    Der Frist für Bewerbungen um Fördermittel aus dem Reinickendorfer Kiezfonds 2020 ist bis zum 20. September 2020 verlängert worden. Damit können bis zu diesem Datum weitere Ideen und Projekte eingereicht werden. Bisher liegen elf Bewerbungen vor.\n  \n\n    Die Bezirksverordneten hatten vor der Corona-Krise einstimmig die Kieze Wittenau, Hermsdorf und Tegel (ohne Tegel-Süd, das im Vorjahr berücksichtigt wurde) als Fördergebiet ausgewählt. „Der Kiezfonds fördert Projekte, die im Interesse eines gemeinschaftlichen Miteinanders im Kiez stehen und die beispielsweise zur Förderung der Jugend, des Sports oder des Ehrenamtes dienen. Aus diesem Grunde lade ich alle Vereine, lokale Gruppen, Religionsgemeinschaften, Nachbarschaften und natürlich alle Bewohnerinnen und Bewohner der genannten Kieze ein, kleine Projekte zu entwickeln“, erläutert Bezirksbürgermeister Frank Balzer (CDU).\n  \n\n    Insgesamt stehen 40.000 Euro bereit. Die Mittel für die lokalen sozialen Projekte sollen im Einzelfall eine Größe von zumindest 500 Euro und höchstens 2.000 Euro umfassen und noch in diesem Jahr genutzt werden. Ausgaben aus dem Kiezfonds dürfen erst nach Zusage durch den Bezirk vorgenommen werden.\n    Die gewünschten Projekte können per E-Mail stadtplanung@reinickendorf.berlin.de bzw. Fax (030) 90294 3423 mit einer kurzen Erläuterung sowie Angaben zu Kontaktpersonen in schriftlicher Form eingereicht werden. Dabei sind die zurzeit geltenden Hygienebestimmungen bei der Durchführung der Projekte zu berücksichtigen. Je Institution, Verein oder lokaler Gruppierung darf nur ein Projektantrag gestellt werden.\n    Über die Auswahl der eingegangenen Projektvorschläge wird eine Jury – bestehend aus der Vorsteherin der Bezirksverordnetenversammlung (BVV), dem Bezirksbürgermeister sowie Vertretern der BVV-Fraktionen – entscheiden.\n    Weitere Hinweise zum Kiezfonds 2020 sind unter folgendem Internet-Link verfügbar:\nwww.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung-und-denkmalschutz/artikel.805047.php\n\n"
}