{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.969962.php",
    "date": "2020-08-05",
    "title": "Patientenfürsprecher/in für das Franziskus-Krankenhaus im Bezirk Mitte gesucht",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für die aktuelle Legislaturperiode wird eine Patientenfürsprecherin bzw. ein Patientenfürsprecher für das Franziskus-Krankenhaus gesucht. Gemäß den gesetzlichen Vorgaben des Landeskrankenhausgesetzes (LKG) und des Psychisch-Kranken-Gesetzes (PsychKG) ist es Aufgabe der Patientenfürsprecherinnen und –fürsprecher, Patientinnen und Patienten bei Beschwerden über die medizinische, pflegerische und sonstige Versorgung im Krankenhaus zur Seite zu stehen, deren Anliegen gegenüber dem Krankenhaus bzw. dem Krankenhausträger zu vertreten und möglichst vermittelnd zu klären.\n  \n\n    Die Wahl findet durch die Bezirksverordnetenversammlung statt. Es handelt sich um eine ehrenamtliche Tätigkeit, für die eine Aufwandsentschädigung gezahlt wird.\n  \n\n    Von den Bewerberinnen und Bewerbern wird unter anderem Engagement, Verhandlungsgeschick, Einfühlungsvermögen, selbstbewusstes und konfliktfähiges Auftreten, aktives Zugehen auf die Patientinnen und Patienten sowie Kenntnisse von Beschwerdewegen erwartet; ebenso die Bereitschaft zur Fortbildung. Erreichbarkeit und regelmäßige Präsenz in den Häusern sind unabdingbar.\n  \n\n    Wegen des hohen Bevölkerungsanteils an Migrantinnen und Migranten im Bezirk sind interkulturelle Kompetenzen und / oder Sprachkenntnisse wünschenswert.\n  \n\nBewerbungen sind bis spätestens 15. August 2020 an das Bezirksamt Mitte, Abteilung Stadtentwicklung, Soziales und Gesundheit, QPK 1, 13341 Berlin zu senden. Weitere Informationen erhalten Sie auch auf der Webseite des Gesundheitsamts .\n  \n\nAnsprechperson: Frau Harms, Tel: (030) 9018-42530\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}