{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.953383.php",
    "date": "2020-06-30",
    "title": "Existenzsicherung für zahlreiche Kulturbetriebe: Soforthilfen ausgezahlt und Neuauflage beschlossen",
    "text": "\n\n    Der Senat hat in seiner Beratung am vergangenen Freitag beschlossen, Soforthilfen zur Kompensation der wirtschaftlichen Folgen der Corona-Pandemie fortzusetzen bzw. auszuweiten. Darunter auch die Hilfen für Kultur- und Medienunternehmen.\n  \n\n    In der letzten Woche hat die Senatsverwaltung für Kultur und Europa, gemeinsam mit der Finanzverwaltung und der Investitionsbank Berlin (IBB), die letzten Hilfszahlungen aus der ersten Runde Soforthilfe IV (Antragstellung Mai) an Antragsteller*innen, deren Anträge bewilligt worden waren, ausgezahlt bzw. die Auszahlung terminiert.\n  \n\n    Das Gesamtvolumen der, in mehreren Stufen ausgereichten, Soforthilfe IV beläuft sich auf 8,507 Millionen Euro. Darunter fallen auch die Projekte aus dem Medienbereich. Ursprünglich waren 182 Anträge auf Soforthilfe IV eingegangen, von denen 102 den formalen Antragskriterien entsprachen. Hiervon wurden nach Prüfung der kulturellen Relevanz und des Vorliegens eines Liquiditätsengpasses 77 Anträge bewilligt. Darunter:\n  \n\n39 Anträge (ca. 4 Millionen Euro) von Theatern, Schauspielhäusern, Konzerthallen und -veranstaltern\n    \n5 Anträge (ca. 516.000 Euro) von Varietés und Kleinkunstbühnen und\n    \n4 Anträge (ca. 575.000 Euro) von Kinos.\n    \n\n\n    Unter den bewilligten Anträgen sind auch ca. 35 Berliner Clubs und zwei Festivals, desweiteren Bibliotheken, Orchester, Chöre, Theaterensembles und Museen. Bei der Antragstellung war es Eigentümer*innen bzw. Betreiber*innen mehrerer Einrichtungen möglich, diese in einem Antrag zusammenzufassen.\n  \n\n    Die bisherigen Programme des Landes Berlin, wie auch des Bundes, waren auf die Dauer von drei bzw. sechs Monaten ausgelegt – schnell und wirksam.\n  \n\n    Rückmeldungen aus der Kultur- und Kunstszene der Stadt haben uns gezeigt, dass wir vielen Kulturschaffenden in der ersten Not wirklich helfen konnten.\n    Eine Reihe der Soforthilfen war von vornherein auf eine Neuauflage ausgelegt für den Fall, dass die Corona-Krise andauert, existenzielle und wirtschaftliche Not anhält. Dies ist u.a. auch für den Kulturbereich gegeben. Zu den beschlossenen Hilfen gehört:\n  \n\n    Die Neuauflage der Soforthilfe IV ist als Hilfe für Kultur- und Medienunternehmen gedacht, im Falle ausbleibender Bundesprogramme auch für solche mit weniger als 10 Beschäftigten. Hierfür werden 30 Millionen Euro für die Monate September 2020 bis November 2020 bereitgestellt. Eine Option für eine Verlängerung besteht. Die Mittel werden von der Senatsverwaltung für Kultur und Europa möglichst im 2. Halbjahr 2020 administriert.\n  \n\n    Desweiteren wird mit Stipendien die künstlerische und kuratorische Entwicklung und Praxis gefördert werden. Das Stipendienprogramm soll weitere Elemente wie Veranstaltungen, Labs o.ä. beinhalten. Davon profitieren auch unmittelbar Akteure aus der Veranstaltungsbranche, die Corona bedingt Einnahmeeinbußen haben. Für dieses Programm werden insgesamt 18 Millionen Euro für zwei Wellen mit jeweils 1.000 Stipendien à 9.000 Euro für jeweils 6 Monate bereitgestellt. Die Abwicklung erfolgt durch die Senatsverwaltung für Kultur und Europa.\n  \n\n    Für Künstlerische Projekte im Stadtraum stehen 7 Millionen Euro in 2020 zur Verfügung. Die Mittel werden von der Senatsverwaltung für Kultur und Europa möglichst in 2020 administriert.\n  \n"
}