{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1034498.php",
    "date": "2020-12-28",
    "title": "Verfahren zur Regelung des Taxenverkehrs am Flughafen BER beanstandet (Nr. 65/2020)",
    "text": "\n\n    Das Verfahren zur Zulassung gemeindefremder Taxen am Flughafen BER war nach einer Eilentscheidung des Verwaltungsgerichts Berlin fehlerhaft.\n  \n\n    Nach dem Personenbeförderungsgesetz dürfen Taxen nur in der Gemeinde bereitgehalten werden, in der der Taxi-Unternehmer seinen Betriebssitz hat. Im September 2020 trafen das Land Berlin, das Land Brandenburg und der Landkreis Dahme-Spreewald eine hiervon abweichende Vereinbarung, wonach im Gebiet des Landes Berlin zugelassene Taxiunternehmen mit einer Quote von 300 Fahrzeugen berechtigt sein sollen, ihre Taxen auf dem Gelände des Flughafens BER zur Fahrgastbetreuung bereitzuhalten. Im Amtsblatt für Berlin vom 9. Oktober 2020 veröffentlichte das Landesamt für Bürger- und Ordnungsangelegenheiten (LABO) eine „mit Eröffnung des BER in Kraft“ tretende Allgemeinverfügung über die Durchführung des Taxenverkehrs an diesem Flughafen. Darin verwies die Behörde auf ein gesondertes Interessenbekundungsverfahren, zu dem Näheres auf der Internetseite des LABO bekannt gemacht werden sollte, unter anderem die Voraussetzungen einer Zulassung und die Frist für die\n    Interessensbekundungen (die mit dem 12. Oktober 2020 endete). Der Antragsteller, ein Taxiunternehmer aus Berlin, beteiligte sich an diesem Verfahren nicht, begehrte aber in einem Eilverfahren, das Ergebnis der inzwischen erfolgten Auslosung im Rahmen einer einstweiligen Anordnung für ungültig erklären zu lassen und den Antragsgegner zu verpflichten, das Bewerbungsverfahren und die Auslosung erneut durchzuführen.\n  \n\n    Die 11. Kammer des Verwaltungsgerichts hat diesen Antrag zurückgewiesen, weil hierfür ein Anordnungsanspruch nicht glaubhaft gemacht sei. Der von ihm geltend gemachte Anspruch auf gleichheitsgerechte Berücksichtigung im Auswahlverfahren zur Vergabe von Sonderzulassungen am BER setze eine wirksame Rechtsgrundlage für die Sonderzulassung voraus. Schon daran fehle es. Denn die dem Verfahren zugrunde liegende Allgemeinverfügung sei aufgrund schwerwiegender und offensichtlicher Fehler nicht nur rechtswidrig, sondern nichtig. Zum einen sei die Allgemeinverfügung in wesentlichen Teilen unvollständig, da dort nicht angegeben werde, wann und unter welchen Voraussetzungen eine solche Zulassung erfolge. Diesbezügliche Informationen fänden sich erst auf der Internetseite des LABO, die aber nicht dem Schriftformerfordernis genüge. Zum anderen sei die Allgemeinverfügung widersprüchlich. Die Allgemeinverfügung trete mit Eröffnung des BER (also am 31. Oktober 2020) in Kraft, regele\n    aber bereits ein Zulassungsverfahren, wonach Interessensbekundungen bis zum 12. Oktober 2020 einzureichen seien. Das sei tatsächlich unmöglich, weil eine Allgemeinverfügung, die erst ab dem 31. Oktober 2020 gelte, nicht eine zeitlich vorangehende Ausschlussfrist bzw. ein zeitlich vorangehendes Auswahlverfahren regeln könne. Adressaten der Allgemeinverfügung hätten aufgrund der ausdrücklichen Regelung zum Inkrafttreten der Allgemeinverfügung überdies nicht damit rechnen müssen, dass ihnen bereits vor Eröffnung des BER eventuelle Rechte abgeschnitten würden.\n  \n\n    Das Gericht hat darauf hingewiesen, dass die aufgrund des rechtswidrigen Losverfahrens erteilten Genehmigungen an Taxiunternehmer rechtswidrig seien, da sie der Rechtsgrundlage entbehrten. Der Antragsgegner sei daher gehalten, das gesamte Zulassungsverfahren neu zu regeln. Dem Antragsteller stehe frei, an einem solchen neuen Zulassungsverfahren teilzunehmen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\n    Beschluss der 11. Kammer vom 28. Dezember 2020 (VG 11 L 384/20)\n  \n"
}