{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.904538.php",
    "date": "2020-03-09",
    "title": "Verleihung des Reinickendorfer Ehrenpreises 2020 am Tag des Ehrenamtes",
    "text": "\n\n    Bereits zum achten Mal wird auf Initiative von Bezirksstadtrat Uwe Brockhausen (SPD) der Ehrenpreis an Personen verliehen, die sich ehrenamtlich für Menschen mit Behinderungen im Bezirk Reinickendorf engagieren. In diesem Jahr erfolgt die feierliche Vergabe des Ehrenpreises am 13.06.2020, am Tag der Bundeswehr und des bezirklichen Tages des Ehrenamtes. Veranstaltungsort ist die Greenwichpromenade am Tegeler See. Die Ehrungen nehmen Bezirksstadtrat Uwe Brockhausen und die Beauftragte für Menschen mit Behinderung, Regina Vollbrecht vor.\n  \n\n    In vielen Bereichen des öffentlichen und sozialen Lebens kann auf die Unterstützung durch ehrenamtliche Helferinnen und Helfer nicht verzichtet werden. Das ehrenamtliche Engagement verbessert die Lebensqualität von Menschen mit Behinderungen oder chronischen Erkrankungen. Es ermöglicht die Teilnahme an Angeboten in den verschiedenen Lebensbereichen. Anders ausgedrückt: Ehrenamtliches Engagement ermöglicht Teilhabe am Leben in der Gesellschaft!\n  \n\n    Der Ehrenpreis ist ein wichtiges Zeichen für die Anerkennung dieser so wertvollen Arbeit in unserem Bezirk. Vorschläge für Wettbewerbsteilnehmerinnen und Wettbewerbsteilnehmer können von Einzelpersonen, Interessengemeinschaften, Organisationen, Arbeitsgruppen und als Eigenbewerbung eingereicht werden. Voraussetzung ist ein Engagement von mindestens 6 Monaten in dieser ehrenamtlichen Tätigkeit im Bezirk Reinickendorf.\n  \n\n    Bis zum 30. April 2020 können Bewerbungen im Büro der Beauftragten für Menschen mit Behinderung, bevorzugt per E-Mail, eingesendet werden:\n  Regina Vollbrecht\n\nBeauftragte für Menschen mit Behinderung von Berlin-Reinickendorf\n    \nEichborndamm 215\n    \n13437 Berlin\n    \nTel.: (030) 90294-5007\n    \nE-Mail: regina.vollbrecht@reinickendorf.berlin.de\n      oder behindertenbeauftragte@reinickendorf.berlin.de\n\n\n\n    Die Jury wird wie in den Vorjahren aus Mitgliedern des Beirates für Menschen mit Behinderung von Reinickendorf bestehen, sie übernimmt die Auswahl der Ehrenpreisträgerinnen und Ehrenpreisträger.\n  \n\n    Bezirksstadtrat Uwe Brockhausen: „Mit dem Reinickendorfer Ehrenpreis möchten wir uns bei ehrenamtlich Tätigen bedanken, deren Engagement wesentlich dazu beiträgt, die Teilhabe am gesellschaftlichen Alltag von Menschen mit Handicap zu stärken. Der bezirkliche Tag des Ehrenamtes ist eine hervorragende Gelegenheit, Danke zu sagen. Wir freuen uns auf Ihre Bewerbung.“\n  \n"
}