{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1027686.php",
    "date": "2020-12-09",
    "title": "Wirtschaftssenatorin Ramona Pop zeichnet die Berliner Unternehmerinnen des Jahres aus!",
    "text": "\n\n    Am gestrigen Dienstag hat Ramona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, vier erfolgreiche Unternehmerinnen als „Berliner Unternehmerin 2020/2021“ ausgezeichnet. Der Titel wurde dieses Jahr zum neunten Mal verliehen. Initiatorin ist die Senatsverwaltung für Wirtschaft, Energie und Betriebe in Kooperation mit der Investitionsbank Berlin und der IHK Berlin. Eine Jury aus unabhängigen Expertinnen ermittelte die Preisträgerinnen aus 87 Bewerbungen in den drei Kategorinnen „Newcomerinnen“, „Kleinstunternehmen“ sowie „KMU und Großunternehmen“.\n  \n\n    Erstplatzierte in der Kategorie „KMU und Großunternehmen“ ist Christina Wille, die mit ihrer LOVECO GmbH seit 2014 ökologisch-nachhaltige, fair gehandelte und vegane Mode, Accessoires und Lifestyle- Produkte verkauft. Seit 2016 gibt es neben inzwischen drei stationären Läden auch einen Online-Shop. Nach eigenen Angaben will Wille die konven­tionelle Modewelt revolutionieren und durch Aufklärungsarbeit zu einem bewussteren und nachhaltigeren Modekonsum beitragen. Dieses Ziel verfolgt sie u.a. mit einem Online-Magazin, einem Ratgeber und Infoveranstaltungen. Die Unternehmerin beschäftigt 13 Mitarbeiterinnen und Mitarbeiter. (www.loveco-shop.de)\n  \n\nRamona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe des Landes Berlin:\n    „Wir brauchen Vorzeigeunternehmerinnen wie Christina Wille, denen nachhaltiges Wirt­schaften am Herzen liegen und die ihren Anspruch von einem verantwortlichen Umgang mit Mensch und Natur erfolgreich im Business umsetzen. Unser Unternehmerinnenwettbewerb zeigt, welche Bandbreite an innovativen und erfolgreichen Unternehmerinnen Berlin beheimatet. Mit Loveco zeigt Christina Wille eindrucksvoll, dass Frauen erfolgreich ein Unternehmen gründen, führen und in einem hart umkämpften Markt schnell und nachhaltig zum Wachsen bringen können. Ich freue mich, dass ihre Unternehmensidee die Jury überzeugt hat und gratuliere Christina Wille zur Auszeichnung ‚Berliner Unternehmerin des Jahres‘ sehr herzlich.“\n  \n\n    Der erste Platz in der Kategorie „Kleinstunternehmen“ geht an Nicole Wheadon, die 2011 mit ihrer Marke „WHEADON – Wohlfühlen ist Hautsache” ein „Fitnessstudio für die Haut“ gegrün­det hat. Ihr Angebot umfasst das gesamte Spektrum an kosmetischen Behandlungen und Frisördienstleistungen sowie den Handel mit naturnahen, fair produzierten Kosmetik-, Par­füm- und Pflegeprodukten. Mit ihrem Angebot will sie Kundinnen und Kunden für bewussten und nachhaltigen Konsum sensibilisieren. Wheadon ist fest davon überzeugt, dass persön­liches Wohlbefinden ganz unmittelbar von der Umsetzung der eigenen Ideale und Visionen abhängt. Wheadon beschäftigt ein fünfköpfiges internationales Team. (www.wheadon.de).\n  \n\nAngeliki Krisilion, Mitglied des Vorstands der Investitionsbank Berlin, stellt den Mut und die Zielsicherheit von Wheadon heraus:\n    „Es verdient großen Respekt, wie es Nicole Wheadon in wenigen Jahren gelungen ist, ein ganzheitliches Wohlfühlstudio aufzubauen. Sie bewies den Mut, sich aus der Festanstellung zu lösen, um ihre eigene Idee vom nachhaltigen und sozial verantwortlichen Wirtschaften in die Tat umzusetzen. Wir haben Wheadon seit ihren Anfängen begleitet – sie beraten und unterstützt. Ihr unermüdliches Engagement und ihr Vermögen, auch mit Widrigkeiten umzu­gehen, haben uns beeindruckt. Auch wie sie ihre Stärken gezielt einsetzte und ihr Vorhaben stringent organisierte. Wir wünschen Nicole Wheadon auch weiterhin viel Durchsetzungskraft und Erfolg.“\n  \n\n    In der Kategorie „Newcomerinnen“ haben sich Dr. Kati Ernst und Kristine Zeller durchgesetzt. Die beiden gründeten 2018 die ooshi GmbH, mit der sie unter dem Markennamen „ooia” u.a. Periodenunterwäsche und einen absorbierenden Still-BH produzieren und verkaufen. Nebenbei engagieren sich die beiden für mehr Frauengründungen und mehr Gerechtigkeit bei der Verteilung von Investorenbudgets. (www.ooia.de)\n  \n\nDr. Beatrice Kramm, Präsidentin der IHK Berlin, hebt die gesellschaftliche Vordenkerrolle der beiden hervor:\n    „Dr. Kati Ernst und Kristine Zeller haben sich ‚female empowerment‘ auf die Fahnen geschrie­ben und wollen gleichzeitig mit nachhaltigen und innovativen Produkten das Leben für Frauen besser machen. Der Erfolg gibt ihnen Recht. Gestartet mit einer Kickstarterkampagne im September 2018 konnten sie ihr Team mittlerweile auf elf Personen aufstocken. Mit ihrem Mut, ihrer Risikobereitschaft, ihren innovativen Ideen und ihrem gesellschaftlichen Engage­ment liefern sie ein hervorragendes Vorbild für weibliche Gründungen und verantwortliches unternehmerisches Handeln.”\n  \n\n    In jeder Kategorie gibt es ein Preisgeld in Höhe von 10.000 Euro. Ferner dürfen sich alle Gewinnerinnen über eine Trophäe und ein Videoporträt freuen.\n  \n\n    Zum Wettbewerb:\n  In diesem Jahr wurde der Preis erstmals in drei Kategorien vergeben, und zwar an Entscheiderinnen von:\n  \nKleinstunternehmen (1 bis 9 Mitarbeitende), die mind. 5 Jahre am Markt sind,\n    \nKMUs und Großunternehmen (ab 10 Mitarbeitenden), die mind. 5 Jahre am Markt sind, sowie von\n    \nUnternehmen, die am Stichtag 31. August 2020 noch nicht länger als 5 Jahre am Markt agieren („Newcomerinnen“).\n    \n\n\n    Neben Einzelinhaberinnen und/oder geschäftsführenden Gesellschafterinnen waren – und das war ebenfalls neu – auch Teams zugelassen. Voraussetzung war, dass bei mehreren Teilhaber*innen über 50 Prozent der Firmenanteile in Frauenhand liegen. Sind Risikokapitalgeber*innen am Unternehmen beteiligt, musste nachgewiesen werden, dass diese keinen Einfluss auf die Unternehmensführung ausüben. Vorschläge für Preisträgerinnen konnten auch von Dritten eingereicht werden.\n  Die Jurorinnen (in alphabetischer Reihenfolge) und ihre Bewertungskriterien:\n\nSabine Daniel, Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    \nHatice Ersoy, ISI e.V.\n    \nMilena Glimbovski, Preisträgerin 2018/2019\n    \nDr. Anna Hochreuter, Senatsverwaltung für Wirtschaft, Energie und Betriebe\n    \nAdriane Nebel, Handwerkskammer Berlin\n    \nJana Pintz, IHK Berlin\n    \nSalka Schwarz, Verband der Unternehmerinnen VdU Landesverband Berlin\n    \nPetra Springer-Bautz, Investitionsbank Berlin\n    \nKriterien bei der Gewichtung der Bewerbungen:\n  \nWirtschaftlicher Erfolg,\n    \nInnovation,\n    \nZukunftspotenzial,\n    \nMitarbeiter*innenführung und\n    \ngesellschaftliches Engagement.\n    \n\n\nFoto- und Filmmaterial zur Veranstaltung.\n  \n"
}