{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.895781.php",
    "date": "2020-02-17",
    "title": "Arbeiten in Berlin – Meine Möglichkeiten, meine Rechte Informationen in einfacher Sprache für Geflüchtete",
    "text": "\n\n    Die Beauftragte des Senats für Integration und Migration teilt mit:\n  \n\n    Die neue Broschüre „Arbeiten in Berlin“ stellt komplexe Fragen des Arbeitsmarktzuganges und der Arbeitsrechte Geflüchteter in einfacher Sprache dar, damit vor allem Menschen mit relativ geringen Deutschkenntnissen und ohne juristisches Vorwissen sie nutzen können. Aber auch für Ehren- und Hauptamtliche bietet die Broschüre von bridge und BEMA einen niedrigschwelligen Einstieg in ein wichtiges Thema.\n  \n\n    Aufenthaltsrecht und Arbeitsrecht hängen eng zusammen: Ein unsicherer Aufenthaltsstatus kann die Verletzung von Arbeitsrechten begünstigen. Gleichzeitig können Probleme bei der Arbeit aufenthaltsrechtliche Folgen haben. „Umso wichtiger ist es, dass geflüchtete Menschen ihre Rechte kennen und wissen, wo sie gut beraten werden“, findet Integrationsbeauftragte Katarina Niewiedzial und begrüßt die neue Publikation.\n    Auch der Vorsitzende des DGB Berlin-Brandenburg, Christian Hoßbach unterstützt das Anliegen: „Unser Ziel ist gute Arbeit für alle Beschäftigte – egal ob sie bereits lange hier arbeiten oder neu nach Deutschland gekommen sind. Um Arbeitsausbeutung zu verhindern, sind neben wirksamen Kontrollen auch präventive Beratungsangebote sehr wichtig.“\n  \n\n    Die Autorinnen sind selbst in der Beratung tätig und beantworten Fragen aus der Lebensrealität ihrer Ratsuchenden. Ergänzend wird auf Berliner Beratungsstellen verwiesen, die Zugewanderte kostenlos und mehrsprachig unterstützen.\n  \n\n    Die Broschüre „Arbeiten in Berlin. Meine Möglichkeiten, meine Rechte“ ist online verfügbar:\nwww.bridge-bleiberecht.de/wp-content/uploads/Arbeiten-in-Berlin.pdf\n\n\n    Die gedruckte Broschüre kann (bis zu 15 Exemplaren) bestellt werden bei:\n    Der Beauftragten des Senats für Integration und Migration\n    Potsdamer Straße 65, 10785 Berlin\n    E-Mail: Integrationsbeauftragte@intmig.berlin.de(Mailanschrift der Integrationsbeauftragten\n\n\n    bridge – Berliner Netzwerke für Bleiberecht wird im Büro der Berliner Integrationsbeauftragten koordiniert und vom Bundesministerium für Arbeit und Soziales und den Bundes-ESF (IvAF) finanziert. bridge unterstützt seit 2005 Geflüchtete am Arbeits- und Ausbildungsmarkt und bietet begleitende Beratung zu aufenthaltsrechtlichen Fragen an. Das BEMA unterstützt eingewanderte Menschen und mobile Arbeitnehmer*innen dabei, ihre Arbeits- und Sozialrechte wahrzunehmen und wird von der Senatsverwaltung für Integration, Arbeit und Soziales gefördert. Träger ist ARBEIT UND LEBEN – DGB/VHS Berlin-Brandenburg e.V.\n  \n"
}