{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1033596.php",
    "date": "2020-12-21",
    "title": "Neue Wall-Toilette im Ostseeviertel",
    "text": "\n\n    Lichtenberg hat wieder eine öffentliche und barrierefreie Berliner Toilette mehr. Im Rahmen der Modernisierung der Toiletteninfrastruktur durch Wall und das Bezirksamt Lichtenberg wurde die Toilette als Ersatz für ein älteres Modell an einem neuen Standort errichtet. Sie befindet sich im Zentrum des Ostseeviertels in Hohenschönhausen, Ecke Ribnitzer Straße und Zingster Straße. Der Standort wurde auf Betreiben von Wolfgang Horn ausgewählt, Mitglied des Vereins „Kiezaktiv im Ostseeviertel“.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) freut sich für Hohenschönhausen: „Der Ausbau der Toiletteninfrastruktur erscheint manchen Menschen wenig relevant. Doch besonders für ältere Menschen, Menschen mit Behinderungen und Familien mit Kindern sind diese City-Toiletten eine große Erleichterung. Insbesondere jetzt, da so viele öffentliche Einrichtungen und Geschäfte geschlossen haben.“\n\n\n    Bezirksstadtrat Martin Schaefer (CDU) ergänzt: „Es ist vielen Bürgerinnen und Bürgern und auch Landes- und Bezirkspolitikern zu verdanken, dass wir diesen Standort eröffnen konnten. Von diesem Einsatz lebt unser Gemeinwesen. Manche Dinge wissen wir erst dann zu schätzen, wenn wir sie in dringenden Situationen nicht haben. Dies kann hier nun nicht mehr passieren.“\n\n\n    Harriet Vahldieck, Regionalmanagerin Wall GmbH: „Ich freue mich sehr, heute bei der Übergabe der Berliner Toilette dabei gewesen zu sein. Als Stadtmöblierer liegen wir trotz Corona-Pandemie mit dem Austausch und dem Neuaufbau von Toilettenanlagen voll im Plan. Für den Bezirk Lichtenberg ist bereits heute Halbzeit, denn von insgesamt 20 geplanten Berliner Toiletten sind insgesamt 10 fertiggestellt und in Betrieb.“\n\n\n    Der Typenbau der Berliner Toilette im neuen Berlin-Design ist vollständig barrierefrei. Er erfüllt als eine der ersten in Deutschland die neue DIN-Verordnung für Barrierefreiheit. Das Euroschlüssel-System garantiert Menschen mit körperlichen Einschränkungen und Assistenzpersonen einen kostenfreien Zugang. Sie ist wartungsfreundlich, energiesparend, Vandalismus beständig und bietet neben dem Münzeinwurf auch eine digitale Bezahloption per Smartphone-App.\n  \n\nWeitere Informationen:\n    Wall GmbH\n    Frauke Bank\n    Leiterin Unternehmenskommunikation\n    Telefon: (030) 3389-9381\nE-Mail\n\n"
}