{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.947869.php",
    "date": "2020-06-19",
    "title": "Workshop \"GUT GEHEN - Authentisch auftreten / gesund und nachhaltig unterwegs sein\" im Frauenzentrum Friedrichshagen",
    "text": "\n\n    Das Frauenzentrum Treptow-Köpenick bietet Frauen aus dem Bezirk im Juli einen Workshop zum Thema Gesundheit mit Elke Schmid an:\n  \n\nGUT GEHEN – Authentisch auftreten / gesund und nachhaltig unterwegs sein\n\n\n    Im Zuge der Klimadebatten erfährt das Gehen wieder mehr an Bedeutung. Nichts ist so nachhaltig wie die Fortbewegung zu Fuß. Gehen ist die Grundbewegung des Menschen und der Grundstein für ein hohes Maß an Gesundheit, Wohlbefinden, Widerstandsfähigkeit, sowie Freude und Motivation Gehen ist die Basis unserer Körpersprache, Ausstrahlung und Persönlichkeit. Vor allem, WER GUT GEHT, DEM GEHT ES GUT. GUT GEHEN ist ein ganzheitliches Körpertraining, um aus der täglichen Fortbewegung mehr Potential zu schöpfen, denn Gehen ist ein komplexer, ganzkörperlicher Vorgang. Mit gezielter Anleitung und konkreten Übungen, Lernen, die körpereigenen Achsen in den Gehvorgang zu integrieren, um aus der Körpermitte bewegter zu gehen.\n    Dadurch wird das Gehen leichter: auf den Wegen im Alltag und Beruf entspannen, sich selbst bewusst sein, authentisch und sicher auftreten und die Fitness unterwegs steigern.\n  Seminarinhalte (aufgeteilt in 4 × 2 Stunden):\n\nWahrnehmung des eigenen Gehens\n    \nDefinition Gehen und GUT GEHEN\n    \nGrundimpuls GUT GEHEN\n    \nKörpermitte ausloten\n    \nWunderwerk Fuß\n    \nSchritte\n    \nSchuhe bewegen nicht nur Frauenherzen\n    \naufrecht gehen\n    \nWege entdecken\n    \nSeminarziele:\n\nKörpersprache verbessern / sicher und authentisch auftreten\n    \nKörperbewusstsein und Bewegungskompetenz steigern\n    \nFitness unterwegs\n    \nmit jedem Schritt den Körper trainieren\n    \nGehen als gesundheitliche Basis\n    \nLust auf neue Wege / WALKING FOR FUTURE\n    \n\n\n    Der Workshop findet in Friedrichshagen unter Einhaltung der Abstandsregelung statt.\n    Erstes Treffen am 08.07.20 15:00 Uhr, im Hof des historischen Rathauses\n  \n\n    Die Termine bauen inhaltlich aufeinander auf, wir bitten die Interessentinnen um eine verbindliche Anmeldung zur Teilnahme per Mail:\n    Kontakt: Ute.jaross@stephanus.org\n    Tel.: 0151 40 664 799\n  \n\nTermine:\n    08.07.20 15:00 – 17:00 Uhr\n    15.07.20 15:00 – 17:00 Uhr\n    22.07.20 15:00 – 17:00 Uhr\n    29.07.20 15:00 – 17:00 Uhr\n  \n\n    Elke Schmid (Dozentin) und Ute Jaroß (Projektleiterin, Frauenzentrum Treptow – Köpenick)\n  \n"
}