{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.926643.php",
    "date": "2020-04-28",
    "title": "Bitte Rauch- und Grillverbot im Kienbergpark beachten",
    "text": "\n\nBitte Rauch- und Grillverbot im Kienbergpark beachten!\n\n\n    Der Kienbergpark unweit der Gärten der Welt besteht zu einem Großteil aus waldgeprägten Flächen, die sich auf dem rund 100 Meter hohen Berg entwickelt haben. Durch das trockene, windige und sonnige Frühlingswetter ist das Waldbrandrisiko sehr hoch, es herrscht Waldbrandgefahrenstufe 5.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hatte bereits zu Ostern auf die bestehende Waldbrandgefahr aufmerksam gemacht. Dennoch finden im Kienbergpark immer wieder auf dem Wolkenhainplateau oder im Naturerfahrungsraum Grillpartys statt, obwohl in der Grünanlage – unabhängig vom Wetter – Grillen und offenes Feuer grundsätzlich nicht erlaubt sind.\n  \n\n    „Wir bitten die Bevölkerung dringend, das Grill- und Rauchverbot in Grünanlagen unbedingt zu beachten“, sagt Christina Brock, Parkmanagerin der für den Kienbergpark verantwortlichen Grün Berlin GmbH. „Das trockene Laub auf den Böden brennt sofort lichterloh. Bislang ist viel zu wenig Regen gefallen, die Niederschlagsmengen betragen noch nicht einmal zehn Prozent des Monatssolls. Wir möchten den Kienbergpark, der sich zu einem beliebten Ausflugsziel entwickelt hat, erhalten.“\n  \n\n    Bezirksstadträtin Nadja Zivkovic sagt: „Helfen Sie mit, die grünen Schätze in Marzahn-Hellersdorf zu bewahren. Sie sind unsere klimawirksamen Ressourcen und wichtig für Mensch, Natur und Stadt gleichermaßen. Auch unser Förderverein der Freiwilligen Feuerwehr Berlin-Hellersdorf e.V. ist sehr besorgt über die Missachtung des Rauch- und Grillverbots.\n    Der Anschein, man habe alles unter Kontrolle, ist trügerisch. Eine kleine Windböe reicht bereits aus, die Glut eines Grills oder die heiße Asche einer Zigarette in das trockene Unterholz und Buschwerk zu tragen. Diese Kombination ist ein Katalysator für einen großen Flächenbrand. Bitte helfen Sie durch Ihr Verhalten mit, dass es nicht dazu kommt.“\n  \n\n    Gemäß Berliner Grünanlagengesetz ist offenes Feuer und Grillen verboten. Zuwiderhandlungen werden zur Anzeige gebracht.\n  \n"
}