{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.949272.php",
    "date": "2020-06-23",
    "title": "Kostenfreie Angebote für Familien in Mitte dank Flexibudget",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Am 3. Juni 2020 hat das Jugendamt Mitte bei der Senatsverwaltung für Bildung, Jugend und Familie 16 Projektvorschläge für Kinder- und Jugendarbeit eingereicht. Mit dem sogenannten Flexibudget werden 2020 und 2021 kostenfreie Angebote für Eltern, Kinder, Jugendliche und junge Erwachsene in herausfordernden Lebenslagen finanziert.\n\n\n    Die meisten Angebote sollen Familien unterstützen, etwa durch den Aufbau von Familienzentren, Angebote für Eltern mit kranken Kindern oder durch den Familienrat im Panke-Haus. Drei Projekte fokussieren die mobile Jugendarbeit. Außerdem gibt es ein Umgangscafé für Väter, Angebote zum Thema häusliche Gewalt und gezielte Angebote für Alleinerziehende.\n  \n\n    Die eingereichten Projektvorschläge wurden im Austausch mit den Regionalen Sozialpädagogischen Diensten (RSD) des Bezirks Mitte erarbeitet und greifen bekannte Bedarfslagen und erfolgreiche Projekte für offene und aufsuchende Beratungsangebote auf, die Kinder, Jugendliche und Eltern mit Informationen versorgen oder Brücken in hilfreiche Netzwerke und weiterführende Hilfsangebote bauen.\n  \n\nBezirksstadträtin Ramona Reiser betont die Wichtigkeit der geplanten Maßnahmen vor dem Hintergrund der hohen Kinderarmut im Bezirk Mitte. Der im Mai 2020 von der Senatsverwaltung für Bildung, Jugend und Familie veröffentlichte Bericht zur Kinderarmut in Berlin für 2019 legt offen, dass im Bezirk Mitte mit etwa 41% berlinweit die höchste Anzahl junger Menschen unter 18 Jahren in Bedarfsgemeinschaften mit SGB II-Bezug leben. Demgegenüber steht der Berliner Durchschnitt mit 27%. Die von Armut betroffenen Kinder und Jugendlichen leben zu 14% bei Alleinerziehenden und haben zu 75% ein Elternteil mit ausländischer Staatsangehörigkeit. Rund 12% der Jugendlichen verlassen in Mitte die Schule ohne Abschluss. Häufige Fälle von überforderten Eltern, krisenhaften familiären Konflikten, Schulproblemen und ein gestörtes Sozialverhalten der Kinder bedürfen besonderer Aufmerksamkeit und bedarfsgerechter Hilfestellungen.\n  \n\nEs ist erfreulich, dass durch das Flexibudget pro Bezirk 300.000 Euro im Jahr 2020 und 600.000 Euro im Jahr 2021 für Kinder, Jugendliche und Eltern zur Verfügung gestellt werden. Angesichts der sozialen Situation im Bezirk Mitte wäre perspektivisch natürlich auch im Haushaltsplan 2022/2023 die weitere Bereitstellung von Projektmitteln für Kinder- und Jugendarbeit sowie Familienförderung sehr wünschenswert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}