{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.957522.php",
    "date": "2020-07-07",
    "title": "Schöne Ferien mit dem Freilandlabor Marzahn",
    "text": "\n\n    Das Freilandlabor Marzahn in den Ferien wieder Themenwochen an: Angemeldete Gruppen können im Bienenlehrgarten das Leben im Boden untersuchen oder in der Hönower Weiherkette Bäume kennenlernen oder sie erklettern, beim Schnitzen ausprobieren und die Natur erleben. Auch Familiengruppen können sich anmelden. Die Teilnehmerzahl ist nach dem bestätigten Hygienekonzept auf zehn Personen begrenzt, das Freilandlabor erhebt einen Kostenbeitrag von drei Euro je Teilnehmerin und Teilnehmer.\n  \n\n    Für Gruppen, die lieber in ihrer Einrichtung bleiben, sind Aktionsboxen „Freilandlabor zum Mitnehmen“ zur Ausleihe vorbereitet. Die heimische Vogelwelt kann man anhand von Bildern, Tierportraits und Vogelstimmen kennenlernen. Wer möchte kann auch Bastelmaterial dazu bekommen oder sogar Material für den Bau von Nistkästen.\n    Mit Fernglas und Lupen geht es in die Natur mit der zweiten Box. Wer hat Lust auf Basteln mit Materialien aus der Natur? Der bekommt einen Eimer mit zum Sammeln und Hilfsmittel zum Basteln.\n    Für eine dritte Aktionsbox haben das Labor Ferngläser und Lupen für Beobachtungen am Wasser und Kescher und Mikroskope für das Kleingetier unter der Bezeichnung Wasserleben für Entdeckerinnen uns Entdecker zusammengestellt. Auch Messer zum Schnitzen üben oder Material für den Nistkasten können sie beim Freilandlabor gegen Gebühr und Pfand ausleihen.\n  \n\n    Auch zu Hause muss es in den Ferien nicht langweilig werden. Auf der Webseite gibt es unter der Rubrik „Umweltbildung digital“ Natur zum Lesen, Hören und Herunterladen. Da sind viele interessante Tipps zum Naturerleben, Ausprobieren und Nachmachen: zum Höhlenbauen, Schnitzen, Steine tanzen lassen, Keschern, Tiere beobachten. Zum Kennenlernen von Vögeln gibt es vier tolle Podcasts zum Anhören.\n  \n\n    Alle Informationen zu Themen, Ausleihbedingungen und Kostenbeiträge findet sind ausführlich auf der Webseite www.fll.inu-berlin.de zusammengestellt. Fragen werden unter der Telefonnummer 030 9989017 oder per E-Mail beantwortet.\n  Termine für die Themenwochen in den Ferien:\n\n1. und 2.Woche im Bienenlehrgarten (29. Juni bis 10. Juli 2020)\n    \nThema Boden\n    \n3. und 4.Woche in der Hönower Weiherkette (13. bis 24. Juli)\n    \nThema Bäume\n    \n5. und 6.Woche Entdeckungstouren in der Hönower (27. Juli bis 7. August)\n    \n\n"
}