{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989215.php",
    "date": "2020-09-09",
    "title": "DIE PAMPA LEBT - Hellersdorf als Großwohnsiedlung gestern, heute und morgen",
    "text": "\n\n    Von Sonntag, dem 13. September, bis Sonntag, dem 11. Oktober 2020, ist im Bezirk an drei Standorten auf Großplakaten die Ausstellung “DIE PAMPA LEBT – Hellersdorf als Großwohnsiedlung gestern, heute und morgen” von Eva Hertzsch & Adam Page mit Sabine Büttner, Mike Hartwig, Rosel Juhl, Siegfried Nord, Evelin Paap, und Lutz Reineke zu sehen: Am Alice-Salomon-Platz, vor dem Rathaus Cottbusser Platz, vor dem U-Bahnhof am Ausgang Carola-Neher-Straße Kastanienboulevard, nahe des zentralen Platzes.\n  \n\n    Auftakt und Führungen am Samstag, dem 12. September 2020, von 16:00 bis 20:00 Uhr, Treffpunkt zur vollen Stunde: station urbaner kulturen.\n    Parallel zur Ausstellungseröffnung von »Revision: Peripherie als Ort« mit Helga Paris und Ulrich Wüst\n  \n\n    Das soziale, politische und kulturelle Gefüge eines immer kosmopolitischeren und widersprüchlichen Hellersdorf ist Ausgangspunkt des künstlerischen Rechercheprojekts “Die Pampa lebt” von 2019 bis 2021 im Quartier Boulevard Kastanienallee. Seit März 2019 arbeitet eine Gruppe von Anwohnerinnen und Anwohnern mit der Künstlerin Eva Hertzsch und dem Künstler Adam Page zu Fragen wie: Welche Hoffnungen, Ängste, Glücksversprechen und Kränkungen gab es hier in den 1990ern und heute? Welche Auswirkungen hat der Wegfall vieler Arbeitsplätze in der Industrie? Welche Zukunftsvisionen gibt es für Hellersdorf?\n    Während gemeinsamer Ausflüge zu anderen Großsiedlungen und Ausstellungen sammelten sie über 300 Antworten in Form von Dokumenten, Fotos und Statements. Von diesem Material inspiriert malten Page & Hertzsch Aquarellbilder, die wiederum zentrale Motive für eine Reihe von Großplakaten an drei Standorten im Quartier Boulevard Kastanienallee bilden.\n  \n\n    Das Motiv “Kienberg Gas” vor dem U-Bahnhof Cottbusser Platz zeigt die künstlerische Utopie der zukünftigen Umwandlung des Kienbergs vom IGA-Standort zur Energiequelle: Aus den unter dem Kienberg kompostierenden Ablagerungen der Vergangenheit wird Biogas produziert und in der Großsiedlung verteilt.\n    Ein weiteres dort aufgestelltes Motiv, “Wohnen am Cotti”, schlägt eine alternative Bebauung für die Grünfläche vor: Statt den aktuell von Investorinnen und Investoren vorgesehenen flächendeckenden Zweistöckern, die die bewachsene Fläche versiegeln, wird der Bau eines Wohnhochhauses vorgestellt. Durch die viel kleinere Grundfläche bleiben Sport- und Pflanzaktivitäten für die Anwohnerinnen und Anwohner erhalten.\n  \n\n    Auf dem zentralen Platz des Kastanienboulevards zeigt das Motiv “Brunnen am Wilde-Mathilde-Platz” die Wiederinbetriebnahme eines defekten Springbrunnens. Dieser wird der heutigen Eigentümerin Deutsche Wohnen entzogen und an das städtische Bauunternehmen GESOBAU übergeben. Durch die Flutung einer GESOBAU-Tiefgarage mit Grundwasser bekommt der instandgesetzte Springbrunnen wieder Wasser.\n  \n\n    Das Motiv “haus urbaner kulturen” vor dem Rathaus am Alice-Salomon-Platz greift die Debatte um die geplante Umgestaltung des Platzes auf. Hier wird die Versetzung des angrenzenden Expo-Pavillons auf den Platz vorgeschlagen. Dieser Pavillon wird in ein Haus für Bildung und Kunst im Stil des Centre Pompidou umgestaltet.\n    Immer donnerstags bis zum 1. Oktober 2020 ändern Page & Hertzsch die Motive an den jeweiligen Standorten und diskutieren die Inhalte und Rechercheergebnisse mit Vorbeilaufenden\n  \n\n    station urbaner kulturen, Auerbacher Ring 41, 12619 Berlin-Hellersdorf Eingang Kastanienboulevard Nähe U5 Cottbusser Platz\n  \n\n    DIE PAMPA LEBT wird gefördert aus Mitteln aus dem Programm “Sozialer Zusammenhalt” und unterstützt vom Amt für Weiterbildung und Kultur Marzahn-Hellersdorf.\n  \n"
}