{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.942213.php",
    "date": "2020-06-09",
    "title": "Erster Kiezspaziergang 2020 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 11. Juni von 15:00 Uhr bis 17:00 Uhr in der Bezirksregion Brunnenstraße Nord",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks Mitte bietet Bezirksstadtrat Ephraim Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die bis Oktober 2020 in jedem Stadtteil mindestens einen Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Wohnen, leben und begegnen – rund um den Park am Nordbahnhof“ hat die Stadtteilkoordination Brunnenstraße Nord ein vielfältiges Programm vorbereitet.\n  \n\nDer Kiezspaziergang startet Donnerstag, 11. Juni 2020, von 15 bis 17 Uhr in der Bezirksregion Brunnenstraße Nord. Treffpunkt: U-Bahnhof Schwartzkopffstraße (Ausgang stadtauswärts), Chausseestraße, 10115 Berlin\n\n\n    Der Rundgang führt dabei zu fünf Stationen:\n  \n\n    Los geht es um 15 Uhr am U-Bahnhof Schwartzkopffstraße auf der Chausseestraße. Im direkt gegenüber gelegenen City54 Hotel & Hostel, einer Unterkunft für Geflüchtete, steht die Frage „Wie lebt es sich als Geflüchteter in Berlin?“ im Fokus. Von dort aus geht es in die Pflugstraße zur Mietergenossenschaft Wöhlertgarten eG, wo die Veränderung des Kiezes durch den BND-Neubau thematisiert wird. Die Route führt weiter zum Park am Nordbahnhof. Hier wird auch die aktuelle Entwicklung rund um die Liesenbrücke beleuchtet. Entlang des Weges wird dann aufgedeckt, welches schauerliche Geheimnis der längst vergessene Gartenplatz trägt. In der Feldstraße angekommen, präsentiert sich die Alte Waschküche als neuer Treffpunkt im Kiez. Seinen Abschluss findet der Rundgang im Familienzentrum Wattstraße. Neben Informationen zu Beratungen, Angeboten und Gartenplänen bietet sich hier die Gelegenheit zum Austausch und gemütlichen Beisammensein.\n  \n\nDie Teilnahme am Kiezspaziergang ist kostenfrei und eine Anmeldung ist nicht erforderlich. Der Kiezspaziergang ist nur bedingt barrierefrei, bitte melden Sie besondere Bedarfe vorab an.\n  \n\nWeitere Informationen:\n    Stadtteilkoordination Brunnenstraße Nord\n    Jochen Uhländer\n    Nachbarschaftstreff im Olof-Palme-Zentrum (Pfefferwerk Stadtkultur gGmbH)\n    Demminer Straße 28\n    13355 Berlin\n    Tel.: (030) 44383791 / 0159 04625098\n    E-Mail: stk-brunnenstrasse-nord@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}