{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.948178.php",
    "date": "2020-06-19",
    "title": "Berliner Schulversuch zur Erzieherausbildung gestärkt",
    "text": "\n\nSenatorin Scheeres begrüßt KMK-Beschluss zur Fachkräftegewinnung\n\n\nBerlins Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, hat das gestern von der Kultusministerkonferenz (KMK) beschlossene, länderübergreifende Gesamtkonzept zur Qualifizierung von frühpädagogischen Fachkräften begrüßt: „Alle Bundesländer haben einen hohen Fachkräftebedarf. Deswegen habe ich im Dezember 2018 gemeinsam mit Hamburg und Bremen einen Vorschlag in die KMK eingebracht. Wir haben einen Auftrag erteilt, Wege zur Steigerung der Attraktivität des Berufsfeldes zu finden. Der Ausschuss für Berufliche Bildung der KMK hat hieran intensiv gearbeitet. In die Abstimmungen mit der Jugend- und Familienministerkonferenz, dem BMFSFJ, den Trägerverbänden sowie der Arbeitsgemeinschaft für Kinder- und Jugendhilfe hat sich Berlin intensiv eingebracht.“\n  \n\n    Scheeres betont weiter: „Am Ende haben wir ein gutes und ausgewogenes Konzept erhalten. Das System wird flexibler und durchlässiger. Der Beschluss trägt dazu bei, mehr Menschen für den Erzieherberuf zu gewinnen. Dafür müssen wir auch neue Wege in den Beruf eröffnen. Berlin ist hier schon vorangeschritten und hat das sehr nachgefragte ,2+2-Modell‘ gestartet. Dieser Schulversuch wird durch das neue Konzept länderübergreifend anerkannt und gestärkt.“\n  \n\n    Der Berliner Schulversuch „2+2“ sieht eine zunächst zweijährige Berufsfachschule für sozialpädagogische Assistenz vor, an die sich eine Erzieherausbildung an Fachschulen für Sozialpädagogik anschließt. Unter bestimmten Voraussetzungen kann die zweite Ausbildung auf zwei Jahre statt drei Jahre verkürzt werden. Mit dem vorliegenden Beschluss erkennt die KMK den Schulversuch mit der Eingangsvoraussetzung der Berufsbildungsreife und die Möglichkeit der Verkürzung der Praxisanteile länderübergreifend an. Darüber hinaus ermöglicht das Konzept, den Schulversuch nach den Bedürfnissen der Berliner Fachkräftesituation fortzuschreiben. Zudem wird durch das Qualifikationsprofil für die Ausbildung sozialpädagogischer Assistenzkräfte ein Fundament bereitgestellt, das den Schulversuch auch in fachlicher Hinsicht unterstützt.\n  \n"
}