{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.967188.php",
    "date": "2020-07-30",
    "title": "Endlich wieder Volkshochschule - Herbstprogramm ist online!",
    "text": "\n\n    Corona stellt auch die Volkshochschule (VHS) vor große Herausforderungen. Erstmals erscheint kein gedrucktes Programm. Doch nun sind die neuen Kurse im Netz! Offen für alle Entwicklungen und Änderungen, veröffentlicht die VHS ihr Herbstprogramm (August – Dezember 2020) erstmals ausschließlich online:\nMit Start am 31. Juli sind alle Kurse fürs Publikum sichtbar und buchbar.\n\n\n    Auf der Website der VHS Tempelhof-Schöneberg kann man im gesamten Programm stöbern, in der “Kurssuche” gezielt nach Angeboten suchen und sich direkt anmelden:\n  \n\nAnmeldung auf der Internetseite der Volkshochschule Tempelhof-Schöneberg\n\n\n    Nach der kompletten Schließung im März und der Wiedereröffnung im Juli wurden Kurse und Häuser der VHS an das Hygienekonzept angepasst. Das Sommerprogramm läuft zum Schutz von Teilnehmenden und Lehrenden in modifizierter Form und erfreut sich großer Nachfrage.\n  \n\n    Da die Entwicklung der Pandemie und ihre Folgen für die Erwachsenenbildung nicht vorhergesehen werden können, veröffentlicht die VHS ihre Kurse ab Januar 2021 ganz aktuell erst im Herbst.\n    Auch das Publikum muss sich also an Veränderungen gewöhnen. Anders als seit Jahrzehnten wird das Kursprogramm erstmals nicht als Heft gedruckt. Auf der Internetseite der VHS finden Sie stattdessen immer das aktuelle Angebot mit allen Änderungen und Ergänzungen.\n  \n\n    Bezirksstadtrat für Bildung, Kultur und Soziales, Matthias Steuckhardt:\n    “Dies hat sich bereits seit Corona-Beginn bewährt. Ausgebaut wird auch die telefonische – und wenn möglich die persönliche – Beratung. Mit dem Verzicht auf die Druckversion geht die VHS überdies einen weiteren Schritt in Richtung Nachhaltigkeit und Umweltschutz”, so Bezirksstadtrat Matthias Steuckardt.\n  \n\n    Völlig papierlos, ohne Hefte und Flyer zum Mitnehmen, wird die VHS aber auch in Zukunft nicht sein.\n    In den nächsten Monaten wird ein Konzept erarbeitet zur zukünftigen Öffentlichkeitsarbeit und wie sich die Volkshochschule Tempelhof-Schöneberg an ihre Interessent_innen wendet.\n    Hier werden auch neue Print-Erzeugnisse eine Rolle spielen, Sie dürfen gespannt sein!\n  \n\nInternetseite der Volkshochschule Tempelhof-Schöneberg\n\n"
}