{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.924844.php",
    "date": "2020-04-23",
    "title": "Verkehrsunfälle verursacht",
    "text": "\n\nNr. 0968\n    Gestern Nachmittag verursachte ein Autofahrer mehrere Verkehrsunfälle in Neukölln. Nach derzeitigem Erkenntnisstand befuhr der 33-Jährige gegen 15.20 Uhr mit einem Mercedes die Liberdastraße in Richtung Maybachufer. Polizeikräften war der Wagen dort durch seine hohe Fahrgeschwindigkeit aufgefallen. Trotz Stoppzeichen der Kräfte fuhr der Mercedes-Fahrer weiter und bog rechts in die Manitiusstraße ab. Bei der weiteren Fahrt kam es dann bei einem Überholmanöver des Mercedes zu einem Zusammenstoß mit einem am linken Fahrbahnrad geparkten VW und anschließend kurz vor der Pannierstraße zu einer Kollision mit einem vor ihm fahrenden Kleintransporter. Der 33-Jährige fuhr weiter und bog links in die Pannierstraße ab. Im Einmündungsbereich stieß er dann mit dem Mercedes eines 56-jährigen Fahrers, der die Pannierstraße in Richtung Pflügerstraße befuhr, zusammen. Hierbei verletzte sich der 56-Jährige leicht und eine Weiterfahrt beider Wagen war nicht mehr möglich. Der\n    33-jährige flüchtete anschließend zu Fuß in Richtung Maybachufer und sprang dort in den Landwehrkanal, wo ihn die Einsatzkräfte rausfischten und festnahmen. Der 33-jährige war nicht im Besitz einer Fahrerlaubnis, der von ihm gefahrene Mercedes war nicht versichert und sein Atemalkoholtest ergab einen Wert von über 0,8 Promille. Da er über Schmerzen klagte, wurde er einem Krankenhaus zugeführt, in dem eine Blutentnahme durchgeführt wurde und er nach einer ambulanten Behandlung wieder entlassen werden konnte. Der Mercedes wurde sichergestellt. Der Buslinienverkehr wurde durch die Verkehrsunfallaufnahme, für die die Pannierstraße zwischen Maybachufer und Pflügerstraße bis 19 Uhr gesperrt werden musste, beeinträchtigt. Die Ermittlungen hat der Verkehrsermittlungsdienst der Polizeidirektion 5 übernommen. Die Ermittlungen dauern an.\n  \n"
}