{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.947731.php",
    "date": "2020-06-18",
    "title": "Neuer Webauftritt der Gedenkstätte Köpenicker Blutwoche und individuelles Gedenken am 21. Juni 2020",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    „Anlässlich des Jahrestages zum Gedenken an die Opfer der „Köpenicker Blutwoche“ wird die Gedenkstätte Köpenicker Blutwoche am 21. Juni 2020 in der Zeit von 12 Uhr bis 20 Uhr zum individuellen Gedenken geöffnet sein. Im Rahmen der aktuellen SARS-CoV-2-Eindämmungsmaßnahmen möchten wir Sie auf die aktuellen Hygiene- und Abstandsregeln hinweisen.\n  \n\n    Zudem stehen in diesem Jahr folgende digitale Angebote der Museen Treptow-Köpenick für die Gedenkstätte Köpenicker Blutwoche zur Verfügung:\n  \n\nDie neue Webseite der Gedenkstätte Köpenicker Blutwoche ist unter dem Link http://www.gedenkstaette-koepenicker-blutwoche.org abrufbar. Das Angebot kann auch über den Webauftritt der Museen Treptow-Köpenick (https://www.berlin.de/museum-treptow-koepenick/) unter dem Menüpunkt „Gedenkstätte“ erreicht werden.\n    \nVom 21. bis zum 26. Juni 2020 werden auf dem Kurznachrichtendienst Twitter täglich Tweets zu den Ereignissen der „Köpenicker Blutwoche“ im Juni 1933 veröffentlicht.\n    \n\n\n    Am 21. Juni 1933 be­gann in Köpenick eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten. Vom 21. bis 26. Juni 1933 verschleppten und miss­handelten Einheiten von Sturm­abteilung (SA) und Schutz­staffel (SS) mehrere hundert politisch Andersdenkende, Jü­dinnen und Juden, mindestens 23 Menschen starben. Anlass für die Verhaftungswelle gab das Verbot des „Deutschnationalen Kampfrings“ sowie der SPD. Die Gewalt eskalierte, als das SPD-Mitglied Anton Schmaus in Notwehr drei SA-Männer niederschoss.\n  \n\n    Die „Köpenicker Blutwoche“ steht stellvertretend für die Phase der Machterobe­rung, in der die Nationalsozi­alisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Ver­brechen fanden keineswegs im Verborgenen statt, sondern häufig in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger.\n  \n\n    Die Gedenkstätte Köpenicker Blutwoche befindet sich in der Puchanstraße 12 in 12555 Berlin und ist wie folgt geöffnet: Donnerstag von 10 Uhr bis 18 Uhr und Sonntag von 14 Uhr bis 18 Uhr.\n  \n\n    Die Macher haben die neue Gestaltung der Webseite gelungen umgesetzt. Hier wird eine wesentliche Forderung des Kuratoriums der Gedenkstätte inhaltlich ansprechend präsentiert.“\n  \n"
}