{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.937291.php",
    "date": "2020-05-25",
    "title": "Christine Fenzl „Land in Sonne – Porträts der Nachwendejugend Ostberlins“ im Schloss Biesdorf",
    "text": "\n\n    Vom Sonntag, dem 14. Juni, bis Freitag, dem 14. August 2020, zeigt das Schloss Biesdorf im Erdgeschoss die Ausstellung „Land in Sonne – Porträts der Nachwendejugend Ostberlins“ von Christine Fenzl.\n  \n\n    Die in Berlin lebende Fotografin Christine Fenzl porträtierte Jugendliche aus den Berliner Bezirken Hellersdorf, Marzahn, Lichtenberg und Hohenschönhausen, die in der Wendezeit und danach zur Welt kamen. Für deren Eltern die Mauer also eine Selbstverständlichkeit bedeutete, in deren eigener Welt diese jedoch kaum mehr vorstellbar ist. Ihre Serie wirft den Blick auf die Generation der “Wendekinder”.\n    In sensiblen Aufnahmen spürt Fenzl den Geschichten und Erwartungen der Protagonisten nach und bewahrt dabei stets die Perspektive des ungeteilten Interesses an ihren Motiven. Sie zeigt die Menschen nah und unverstellt, im richtigen Licht und in einem vertrauten Moment. Die sich im Wandel befindlichen Orte, in denen insbesondere die Plattenbauarchitektur auf die Vergangenheit schließen lässt, spiegeln dabei auch die Jugend als einen Zustand des Übergangs wider.\n    Christine Fenzl hat die tiefgreifenden Veränderungen, die Berlin nach dem Mauerfall durchlaufen hat, selbst erlebt. Bereits 1992 zog sie dort hin und wurde Assistentin von Nan Goldin. Zunächst lebte sie im Westteil der Stadt, dann im ehemaligen Ostteil Mitte, wo Erneuerung und Umbruch, aber auch Herausforderungen täglich spürbar waren. Gerade an den Orten, an denen bereits erneuert und erschlossen wurde, wird es immer schwieriger, sich an den genauen Verlauf der Grenze zu erinnern.\n    “Ich fürchte, dass die Bilder dieser Zeit verschwinden. Angetrieben von der anhaltenden Veränderung, aber dennoch spürbaren ehemaligen Teilung der Stadt, ist es mir wichtig, der ‘Wendekinder’-Generation ein Gesicht zu geben. Ich will die jungen Frauen und Männer in Bildern festhalten, die in diese besondere Zeit hineingeboren und somit Teil der Geschichtsschreibung sind,” resümiert Christine Fenzl.\n  \n\n    Aktuelles zu Veranstaltungen im Schloss Biesdorf findet sich auf www.schlossbiesdorf.de.\n  \n\n    Veranstaltungen des Fachbereichs Kultur Marzahn-Hellersdorf.Mehr Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\nwww.schlossbiesdorf.de\n    Telefon +49 30 516567791\n  \n\nÖffnungszeiten\n    täglich 10:00 bis 18:00 Uhr\n    freitags 12:00 bis 21:00 Uhr\n    dienstags geschlossen\n  \n\n    Die Ausstellung wird gefördert aus Mitteln des Ausstellungsfonds Kommunale Galerien Berlin der Senatsverwaltung für Kultur und Europa.\n  \n\n    Der denkmalgerechte Wiederaufbau von Schloss Biesdorf wurde durch das Bezirksamt Marzahn-Hellersdorf sowie aus Mitteln des Landes Berlin (Europäischer Fonds für Regionale Entwicklung – EFRE / EFRE-Aktion „Kulturinvestitionsprogramm – KIP“) und mit finanzieller Unterstützung der Stiftung Deutsche Klassenlotterie Berlin ermöglicht.\n  \n"
}