{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.879360.php",
    "date": "2020-01-02",
    "title": "Informationsveranstaltungen zu Langen Nacht der Solidarität im Januar 2020",
    "text": "\n\n    Mit drei weiteren Infoveranstaltungen wird das Thema Obdachlosigkeit im Bezirk thematisiert. Dabei unterrichtet unter anderem die Freiwilligenagentur Marzahn-Hellersdorf als zentrale Koordinierungsstelle im Bezirk für das Projekt, aber auch landesweite Plattform für die Freiwilligen, gemeinsam mit der Senatsverwaltung über die Ziele und den Ablauf der Zählung von Obdachlosen Ende Januar in ganz Berlin.\n  \n\n\nDienstag, 14. Januar 2020, ab 17:00 Uhr\n\nim Mehrgenerationenhaus Buntes Haus in Hellersdorf, Hellersdorfer Promenade\n    \n\n\n\nDonnerstag, 16.Januar 2020, ab 17:00 Uhr\n\nim Stadtteilzentrum Marzahn-Nord, „Kiek in“ , Rosenbecker Str. 25/27, Raum 139\n    \n\n\n\nDienstag, 21. Januar 2020, ab 18.30 Uhr\n\nim Don Bosco Zentrum Marzahn\n    \n\n\n    Die “Task Force Nacht der Solidarität” in Marzahn- Hellersdorf bündelt die bezirklichen Akteure rund um das Thema, sie wird koordiniert von Dr. Jürgen Gollbach, Leiter der Freiwilligenagentur mit Sitz am Springpfuhl. Mit dabei sind im Team der bezirkliche Migrationssozialdienst, das Projekt Respekt & Halt, das Don Bosco Zentrum, das Stadtteilzentren Kiek in in Marzahn Nord, und seitens des Bezirksamtes Sozialstadträtin Juliane Witt.\n    Das Thema Obdachlosigkeit hat in den letzten Jahren nicht nur im Winter viele Menschen bewegt. Auch viele Marzahn-Hellersdorferinnen und -dorfer engagieren sich für Menschen in Not mit Sachspenden und Zeit. Sie wollen wissen, was die Menschen auf der Straße brauchen, wie sie unterstützt werden wollen – und was wir leisten können.\n  \n\n    Freiwillige sind auch weiterhin willkommen, die in Marzahn-Hellersdorf am 29. Januar 2020 unterstützen wollen. Melden können diese sich in der Freiwilligenagentur bei Dr. Jochen Gollbach direkt vor Ort oder per E-Mail .\n  \n\nFreiwilligenagentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin\nÖffnungszeiten:\n    Montag: 10:00 bis 14:00 Uhr\n    Dienstag: 10:00 bis 18:00 Uhr\n    Mittwoch: 10:00 bis 16:00 Uhr\n    Donnerstag: 10:00 bis 18:00 Uhr\n    Freitag: 10:00 bis 14:00 Uhr\n  \n"
}