{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.985581.php",
    "date": "2020-09-03",
    "title": "Virtueller Berlin Urban Tech Summit mit über 1.300 Teilnehmenden",
    "text": "\n\n    Auch in Zeiten von Corona bleibt die Berliner Wirtschaftskonferenz eine feste Größe im Kalender von Wirtschaft, Politik, Wissenschaft und Medien: Der Berlin Urban Tech Summit fand erstmalig als digitales Format mit Live-Elementen statt. Unter dem Motto „Innerstädtische Produktion am Beispiel der Siemensstadt 2.0“ hat die Senatsverwaltung für Wirtschaft, Energie und Betriebe gemeinsam mit der Investitionsbank Berlin virtuell nach Spandau in die Siemensstadt 2.0 eingeladen. Kooperationspartner in diesem Jahr war die Siemens AG.\n  \n\n    Die Corona-Pandemie wirkt im Bereich der Digitalisierung als Beschleuniger. Die Konferenz hat gezeigt, dass auch große Veranstaltungsformate in den virtuellen Raum verlegt werden können, ohne an Qualität und Strahlkraft zu verlieren. Im Gegenteil: Die Teilnehmenden konnten sich flexibel von den unterschiedlichsten Orten zuschalten, Fragen stellen und sich vernetzen, das erhöht die Reichweite der Wirtschaftskonferenz.\n  \n\n    Der Fokus der virtuellen Konferenz lag auf der Partizipation aller Teilnehmenden in Form von Live-Chats und hybriden Elementen. Das Format stieß auf regen Zuspruch: Über 1300 Teilnehmer*innen schalteten sich zu.\nStaatssekretär Christian Rickerts und Cedrik Neike, Vorstandsmitglied der Siemens AG und CEO Smart Infrastructure, eröffneten den Summit von den Dächern der Siemensstadt. Stefan Kögl, General Manager des Projekts zeigte in einem virtuellen Rundgang, wie das Quartier Siemensstadt in einigen Jahren aussieht.\n  \n\n    Tijen Onaran, Autorin und CEO von Global Digital Women, sprach in ihrem Impulsvortag zu den Themen Veränderung der Arbeitswelt, urbane Entwicklungen und digitale Lösungen. In weiteren Panels wurde zu den Themen Industrie, Energie, Innovation und Mobilität diskutiert.\n  \n\n    In einem virtuellen Wettbewerb „Talents in Tech“ präsentierten fünf Startups ihre Ideen live auf dem Berlin Urban Tech Summit, die vorher ausgewählt worden waren. Den ersten Platz belegte das All-in-One-Produktivitätswerkzeug „FORMATION“, gefolgt von „Seedtrace“, das nachhaltiges Einkaufen einfacher machen soll und „hearMe“, einer Schutz- und Community-App.\n  \n\n    Unter www.berlinurbantech.com stehen alle Konferenzinhalte ab sofort zum kostenlosen Download bereit.\n  \n"
}