{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.883927.php",
    "date": "2020-01-16",
    "title": "Lichtenberg kritisiert Kürzung der Termintaktung in den Bürgerämtern",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und die für Bürgerdienste zuständige Bezirkstadträtin Katrin Framke (parteilos, für Die Linke) zeigen sich vom Senatsbeschluss zur Kürzung der Termintaktung in den Berliner Bürgerämtern irritiert: „Entgegen dem zwischen Senat und den Bezirken vereinbarten Vorgehen, beschloss der Senat während seiner Sitzung am Dienstag, 14. Januar 2020, eine Absenkung der Termintaktung in den Bürgerämtern. Mitarbeitende sollen zukünftig pro Kundin oder Kunde nur noch zehn Minuten Zeit haben. Aus Sicht der Bezirke bedeutet das, dass die Kundenberatung nicht mehr in der bisherigen Qualität erfolgen kann. Bürgerämter sind keine Fließbänder und derartige Taktverschärfungen sind keine Lösungen, sondern Scheinkosmetik“\n  \n\n    Bereits vergangenes Jahr hatten die Amtsleitungen der Berliner Bürgerdienste von diesem Schritt abgeraten. Die erst im April 2019 in Kraft getretene ‚Verwaltungsvorschrift zur Einführung eines gesamtstädtischen Monitorings und Steuerungsverfahrens für die Ämter für Bürgerdienste‘ wird gegenwärtig evaluiert. Es ist bereits absehbar, dass in diesem zwischen Senat und Bezirken vereinbarten Verfahren schon jetzt mehr Termine angeboten werden.\n  \n\n    Die Bezirke wurden von dem gestrigen Senatsbeschluss vollkommen überascht und Mitarbeitende erfuhren aus der Presse von den Änderungen an der gemeinsam erarbeiteten Verwaltungsvorschrift.\n  \n\n    „Ohne die Erfahrungen der Mitarbeitenden in den Bürgerämtern einzubeziehen und die Ergebnisse der Evaluation abzuwarten, werden mit einem Schlag Maßnahmen der Bezirke und verwaltungsinterne Bemühungen ignoriert“, sagt Bezirksbürgermeister Michael Grunst. „Auch ich habe das Ziel, unseren Bürgerinnen und Bürgern den bestmöglichen Service zu bieten. Meiner Meinung nach ist der Vorschlag von Innensenator Geisel, die Termintaktung in Bürgerämtern von zwölf auf zehn Minuten abzusenken, jedoch der falsche Weg. Er lädt damit die Probleme der zeitnahen Terminvergabe bei den Mitarbeitenden und den Bezirken ab. Schon heute sind die Mitarbeitenden in den Bürgerämtern angehalten, innerhalb der vorgegebenen zwölf Minuten, wenn vom Kunden gewünscht, mehrere Dienstleistungen anzubieten oder nachfolgende Kunden früher zu bedienen.“\n  \n\n    Die für die Bürgerdienste zuständige Bezirksstadträtin Katrin Framke (parteilos, für Die Linke) ergänzt: „Das ist einfach schlechter Stil. In der Zusammenarbeit zwischen Senat und Bezirken sollten die Mitarbeitenden solche Änderungen nicht aus der Presse erfahren. Mit dieser Entscheidung schafft der Senat Frust bei den Beschäftigten der Bezirke und hilft den Bürgerinnen und Bürgern kein Stück weiter.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend,\n    Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-6300 | Fax: (030) 90296-776300 | E-mail\n\n"
}