{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.908690.php",
    "date": "2020-03-18",
    "title": "Maßnahmen zur Eindämmung des COVID-19 (Coronavirus): Nutzung öffentlicher Flächen - Respekt und Verzicht sind das Gebot der Stunde",
    "text": "\n\n    Die Maßnahmen zur Minimierung des Ansteckungsrisikos mit dem Coronavirus (COVID-19) stellen die Lichtenbergerinnen und Lichtenberger auf eine Bewährungsprobe. Jeden Tag muss neu bewertet werden, was für den Schutz der Bevölkerungen notwendig ist. Da Kitas und Schulen geschlossen sind, wird insbesondere Familien viel Geduld und ein hohes Maß an Bereitschaft abverlangt, an der Eindämmung mitzuwirken.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und der Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU), appellieren an die Bevölkerung:\n    „Wir bewerten die Lage täglich neu und sind in der Lage, als Bezirksamt Lichtenberg, schnellstmöglich auf neue Entwicklungen zu reagieren. Sporthallen und Sportanlagen müssen leider geschlossen bleiben. Bitte respektieren Sie diese Entscheidung. Immer wieder werden unsere Platzwarte in Konflikte gebracht, weil Menschen über den Zaun klettern und sich nicht an die Schließungen halten. Wir bitten Sie deshalb noch einmal: Tragen Sie als Bürgerinnen und Bürger zur Deeskalation bei!\n    Unsere 133 Spielplätze werden aktuell deutlich gemieden. Diese Entwicklung begrüßen wir und sind allen dafür dankbar. Wir werden die Spielplätze vorerst nicht sperren, bitten aber dennoch alle, weitestgehend auf die Nutzung zu verzichten.“\n  \n\n    Das Bezirksamt Lichtenberg rät vielmehr allen Freizeit- und Erholungssuchenden, die großen Freiflächen in den Parks, Grünanlagen und Naherholungsgebieten im Bezirk, Land Berlin und Berliner Umland zu nutzen. Achten Sie dabei auf ausreichend Platz zu anderen Personen und halten Sie bitte die Hygienehinweise der Gesundheitsbehörden ein.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Kommissarische Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}