{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.927011.php",
    "date": "2020-04-29",
    "title": "Start des „Drive-by“ des Gesundheitsamtes Reinickendorf für COVID-19 Tests",
    "text": "\n\n    Ab sofort können Reinickendorferinnen und Reinickendorfer, die entweder Kontakte zu an COVID-19 Erkrankten hatten oder die selber Krankheitssymptome zeigen, einen Termin beim Gesundheitsamt für einen Abstrich im Drive-by vereinbaren. Ausschließlich nach Terminvereinbarung können sie eigenständig, möglichst mit einem PKW, zum Drive-by beim Gesundheitsamt kommen und dort vor Ort einen Abstrich nach Anleitung durchführen.\n  \n\n    Das Bezirksamt erhofft sich durch das zusätzliche Angebot einerseits noch mehr Personen testen zu können, andererseits damit auch den Personenkreis für die Testung künftig nach den neusten Erkenntnissen des Robert-Koch-Instituts auszuweiten. Dadurch lassen sich bereits frühzeitig Erkrankungen bei nur schwachen Krankheitszeichen erkennen.\n  \n\n    Wenn Sie Kontakt zu einer infizierten Person hatten und/oder Krankheitssymptome aufweisen und mobil sind, kontaktieren Sie für einen Termin im Drive-by bitte die bezirkliche Corona-Hotline unter (030) 90294 5500. Alle weiteren Informationen zum Ablauf des Drive-by-Abstrichs erhalten Sie dann direkt im Gespräch.\n  \n\n    Über 3.450 Menschen nutzten bisher die Möglichkeit der Kontaktaufnahme mit der täglich erreichbaren bezirklichen Corona-Hotline. Seit dem Ausbruch der Coronapandemie sind im Bezirk Reinickendorf 449 Menschen an COVID-19 erkrankt, wovon ein Großteil bereits wieder genesen ist. Leider sind aber auch zwanzig Personen aufgrund der Infektion verstorben, das Alter der Erkrankten lag dabei im Durchschnitt bei über 80 Jahren.\n  \n\n    „Tests sind sinnvoll, um Infektionsketten unterbrechen zu können und die Ausbreitung des Virus einzudämmen. Ich möchte mich an dieser Stelle insbesondere bei den Ärztinnen und ihren Kolleginnen aus dem Gesundheitsamt für den Einsatz im mobilen Team und im Drive-by bedanken“, so Gesundheitsstadtrat Uwe Brockhausen (SPD).\n  \n\n    Das bezirkliche Abstrichteam des Gesundheitsamtes hat in den letzten Wochen über 1.450 Personen mobil im gesamten Bezirk getestet. Die Rachenabstriche werden durch das Robert-Koch-Institut untersucht, das Ergebnis liegt in der Regel am darauffolgenden Tag vor.\n  \n"
}