{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.884006.php",
    "date": "2020-01-16",
    "title": "Langfristige Vergabe eines öffentlich geförderten Projektraums im Rahmen des Arbeitsraumprogramms",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt im Rahmen des Arbeitsraumprogramms und in Kooperation mit der Gesellschaft für StadtEntwicklung gGmbH (GSE) einen öffentlich geförderten Arbeitsraum im Bereich Projekträume und Projektrauminitiativen der freien Szene Berlins.\n  \n\n    In der Wilhelminenhofstraße 68a in 12459 Berlin, werden Räumlichkeiten für professionell arbeitende Projekträume oder Projektrauminitiativen vergeben:\n  \n\nEin Raum mit ca. 168,53 m²\n    \nSanitäre Anlagen, Anschlussmöglichkeiten für eine Teeküche, WLAN\n      (Möblierung und technische Ausstattung sind von den Nutzer/innen zu tragen)\n    \n\n\n    Die Miete der Räumlichkeiten wird von der Senatsverwaltung für Kultur und Europa subventioniert. Der Anteil der Nutzer*innen beträgt 3,50 €/m² brutto warm für die Gesamtfläche von 168,53 m² (zzgl. Stromkosten), insgesamt: 589,86 €/mtl. (zzgl. Strom).\n  \n\n    Die Vergabe erfolgt für drei Jahre mit Verlängerungsoption um weitere zwei Jahre. Der Nutzungsbeginn des Raumes ist nach erfolgreich absolvierten Vergabeverfahren ab dem 01.03.2020 vorgesehen.\n  \n\n    Die Möglichkeit zur Besichtigung der Räumlichkeiten gibt es am Donnerstag, den 13.02.2020 um 10 Uhr (Treffpunkt direkt vor dem Haus)\n  \n\n    Bitte melden Sie Ihre Teilnahme an unter andrea.krause@kultur.berlin.de\n  \n\n    Die Bewerbungsfrist ist Montag, der 17.02.2020 um 18.00 Uhr.\n  \n\n    Die genauen Ausschreibungsbedingungen und Bewerbungsvoraussetzungen können dem Informationsblatt entnommen werden:\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/arbeitsraeume/artikel.845437.php\n\n\n    Anträge sowie alle Anlagen sind per Email einzureichen:\n  \n\n    Ralf Grützbach (GeschZ. I A Gr)\n    Telefon: (030) 90 228 – 318\n    Telefax: (030) 90 228 – 457\n    E-Mail: ralf.gruetzbach@kultur.berlin.de\n\n\n    Andrea Krause (GeschZ. I A AK)\n    Telefon: (030) 90 228 – 340\n    Telefax: (030) 90 228 – 457\n    E-Mail: andrea.krause@kultur.berlin.de\n\n"
}