{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.941071.php",
    "date": "2020-06-05",
    "title": "Einladung zur Stadtführung - Von Henriette Lustig bis zum VEB Rewatex am 21. Juni 2020",
    "text": "\n\n\nZeit: 21.06.2020 von 13 bis 15 Uhr\n    \n\nTreffpunkt: S-Bahnhof Spindlersfeld\n    \n\nAnmeldung: gleichstellung@ba-tk.berlin.de\n\n\n\n    Am Sonntag, dem 21. Juni 2020 führt Claudia v. Gélieu, Politikwissenschaftlerin und Expertin der Frauengeschichte von 13 bis 15 Uhr eine Stadtführung durch. Mit dieser Führung gibt es die Möglichkeit, sich auf die Spurensuche nach den Köpenicker Wäscherinnen zu begeben. Treffpunkt ist der S-Bahnhof Spindlersfeld. Die Führung ist kostenfei.\n  \n\n    Die Köpenickerinnen machten aus der unbezahlten weiblichen Wascharbeit ein lukratives Gewerbe. Wie gelang ihnen das und was wurde daraus? Die Führung sucht nach den Spuren, die diese Geschichte in Köpenick hinterlassen hat.\n    1935 meldete Henriette Lustig die erste gewerbliche Wäscherei an. Um 1900 gab es mehrere hundert Wäschereien in Köpenick. Dazu gehörte auch die Firma Spindler mit mehr als tausend Beschäftigten, die einen ganzen Stadtteil prägte und ihm ihren Namen gab. Nach 1945 wurde daraus der VEB REWATEX.\n    Besucht werden bei der Führung der legendäre Waschplatz der Köpenicker Wäscherinnen mit einem Wäscherinnen-Denkmal und der Ort, an dem eine Gedenktafel an Henriette Lustig erinnert. In Spindlersfeld wird den Spuren nachgegangen, die Spindler und REWATEX hinterlassen haben.\n  \n\n    Die Führung wird in Zusammenarbeit mit der Gleichstellungsbeauftragten von Treptow-Köpenick, Anke Armbrust durchgeführt. Die Zahl der Teilnehmenden ist wegen den Corona-Auflagen beschränkt. Deshalb ist eine Anmeldung erforderlich. Bitte melden Sie sich per E-Mail unter gleichstellung@ba-tk.berlin.de an.\n  \n\n    Mehr wissenswertes finden Sie im Internet www.frauentouren.de..\n  \n\n    Anke Armbrust\n    Gleichstellungsbeauftragte\n  \n"
}