{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.937834.php",
    "date": "2020-05-26",
    "title": "„Stay Home – was jetzt?“",
    "text": "\n\n1. Spandauer digitale Aktionswoche und Weltspieltag\n\n\n    Vom 25.05.20 bis zum 29.05.20 realisieren der Initiativkreis Kinder- und Jugendbeteiligung in Spandau, das Bezirksamt Spandau und weitere Unterstützende die erste digitale Spandauer Aktionswoche. Die letzten Wochen waren auch für Kinder und Jugendliche sehr herausfordernd. Die verschiedenen Spaß- und Kunstaktionen der digitalen Aktionswoche möchten Kindern und Jugendlichen (Hashtag #IchBinDuBistWirSindZusammenAlleine) Mut machen und ihnen Tipps geben er-lebte Anstrengungen und Veränderungen in dieser Zeit zu überstehen.\n  \n\n    Ein weiteres Highlight der Woche ist der Weltspieltag am 28.05.20. Kinder entdecken die Welt im Spiel, durch die Corona Virus (SARS-CoV-2) Pandemie lockern sich erst seit kurzem viele Einschränkungen für Kinder und Jugendliche. Unter dem Motto „Raus in die Natur“ ruft das Deutsche Kinderhilfswerk gemeinsam mit dem Bündnis „Recht auf Spiel“ zu einem Fotocontest auf. Alle Kinder und Familien sind dazu herzlich eingeladen, es winken tolle Preise.\n  \n\n    Ebenso wie Erwachsene sind Kinder ab 6 Jahren momentan dazu angehalten an bestimmten Orten Mundmasken zu tragen. Die Nachfrage nach Mundmasken ist demnach sehr hoch. Der Vorstand des Vereins Danke-Deutschland e.V. hat dem Bezirk Spandau selbstgenähte Masken übergeben. Davon werden circa 200 reservierte bunte Masken an Spandauer Kinder und Jugendliche im Rahmen des Weltspieltags am 28.05.20 von der Kinder- und Jugendbeauftragten verteilt.\n  \n\n    Die Woche endet mit der Kunstchallenge-Preisverleihung und der Präsentation der Ergebnisse in einem Livegespräch am Freitag den 29.05.20. Zum Austausch zugeschalten sind der Bezirksstadtrat für Jugend Stephan Machulik, Marc Schulte als Vertreter der Schulaufsicht und Enrico Berendt vom Bezirkselternausschuss. Interviewt werden sie von Sophia Vogel und Tim Moecks aus dem Peer-Netzwerk Spandau.\n  \n\n    Weitere Informationen sind in den jeweiligen Flyern zu finden. Bei Fragen bitte an die Kinder- und Jugendbeauftragte wenden.\n  \n\n    Kontakt:\n    Bezirksamt Spandau von Berlin\n    Kinder-und Jugendbeauftragte, J. Ebert\n    Carl-Schurz-Str. 2/6, 13597 Berlin\n    Tel.: (030) 90279 – 2809\n    E-Mail: kijube@ba-spandau.berlin.de\n\n"
}