{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1027810.php",
    "date": "2020-12-09",
    "title": "Der neue Platz der Luftbrücke – Vielfältig, lebenswert und nachhaltig",
    "text": "\n\n    Bürger*innenbeteiligung mit digitaler Dialogveranstaltung gestartet. Online-Kommentierung der Pläne zur Umgestaltung unter mein.Berlin.de bis zum 18.12.2020\n  \n\n    Der Platz der Luftbrücke ist Verkehrsknotenpunkt und geschichtsträchtiger Ort zugleich. Er soll zu einem urbanen Raum mit Vorbildfunktion für klimaangepassten Städtebau entwickelt werden. Damit ist er eines der ersten größeren Referenzprojekte der Charta für das Berliner Stadtgrün. Die Bauherrenfunktion und das Gesamtprojektmanagement übernimmt die Grün Berlin Stiftung für das Land Berlin.\n  \n\n    Städtebauliches Ziel ist es, aus dem heterogenen Gebiet einen zusammenhängenden Stadtraum mit abwechslungsreichen öffentlichen Plätzen und Grünflächen zu machen und hierbei gleichzeitig innovative Verfahren des Regenwassermanagements und zur Optimierung des Mikroklimas umzusetzen. Breitere Gehwege und Plätze für den Aufenthalt sollen die Lebensqualität der Anwohnenden nachhaltig erhöhen, an der Manfred-von-Richthofen-Straße sind beidseitige Radwege geplant.\n  \n\n    Das Vorhaben wurde am 9. Dezember 2020 bei einer Auftaktveranstaltung zur Umgestaltung des Platzes der Luftbrücke der interessierten Öffentlichkeit vorgestellt. Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, Bezirksstadträtin Christiane Heiß, Tempelhof-Schöneberg und Christoph Schmidt, Vorstandsvorsitzender der Grün Berlin Stiftung, erläuterten das Gesamtvorhaben im Zusammenhang mit Quartiersentwicklung, Stadt- und Freiraumplanung und der Anpassung an den Klimawandel. Das Hamburger Büro Bruun & Möllers, Gewinner des landschaftsplanerischen Ideen- und Realisierungswettbewerbs 2018, erläuterte den Siegerentwurf mit seinen Teilräumen und die Ideen für den Quartiersplatz Kaiserkorso Ecke Manfred-von-Richthofen-Straße. In drei Beteiligungswerkstätten brachten Bürger*innen ihre Ideen und Anregungen zum Quartiersplatz ein.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Wir gestalten den Platz der Luftbrücke neu: Aus einem unwirtlichen Ort wollen wir einen urbanen, begrünten Raum machen, an dem sich Menschen gerne aufhalten und der zum Treffpunkt für die Nachbarschaft werden kann. Mit dem neuen Platz der Luftbrücke wollen wir auch zeigen, wie wir den Stadtraum der Zukunft an die Herausforderungen des Klimawandels anpassen, durch Flächen, auf denen Regenwasser versickert und für Abkühlung sorgt. Bei der Neugestaltung des Platzes der Luftbrücke setzen wir beispielhaft um, dass Grünflächen ein integraler Bestandteil der zukünftigen Stadtentwicklung sind.“\n  \n\nChristiane Heiß, Bezirksstadträtin Tempelhof-Schöneberg: „Mit dem Wettbewerbsergebnis liegen Entwürfe vor, die eine nachhaltige Transformation zu einem attraktiven, urbanen Quartier in Tempelhof-Schöneberg aufzeigen. Übergreifende Ziele sind die gestalterische und ökologische Aufwertung des öffentlichen Raumes, mehr Verkehrssicherheit und die Einbindung des künftigen Kunst-, Kultur- und Kreativstandorts Flughafen Tempelhof. Für das Quartier Platz der Luftbrücke und seine Anwohner*innen ist dies ein Meilensteinprojekt – es bringt für Jung und Alt einen Raum für Begegnung und Erholung, stärkt den Geschäftsstandort und vor allem hilft es, das Stadtklima für die Gesundheit und das Wohlbefinden der Anwohnenden zu verbessern.”\n  \n\nChristoph Schmidt, Vorstandsvorsitzender der Grün Berlin Stiftung: „Die Grün Berlin Stiftung zeichnet für die Gesamtprojektsteuerung und die Bauherrenfunktion verantwortlich. Wir werden die Öffentlichkeit kontinuierlich und mit speziell zugeschnittenen Formaten informieren und beteiligen. Den Auftakt bildet die freiraumplanerische Gestaltung des Quartiersplatzes.“\n  \n\n    Die Ergebnisse der Veranstaltung werden auf der Projektwebsite der Grün Berlin GmbH zur Verfügung gestellt. Dort sind auch umfangreiche Informationen über das Projekt erhältlich (Flyer, Ausstellung, Presseinformationen).\n  \n\n    Bis zum 18.12.2020 besteht ferner die Möglichkeit, das Projekt auf mein.Berlin.de zu kommentieren: https://mein.berlin.de/projekte/platz-der-luftbruecke/. Die Open-Air-Ausstellung am Kaiserkorso Ecke Manfred-von-Richthofen-Straße läuft ebenfalls noch bis zum 18.12.2020.\n  \n\n    Der Platz der Luftbrücke\n  \n\n    Der Platz der Luftbrücke besitzt aufgrund seiner einzigartigen Geschichte und Lage im Stadtgebiet eine herausragende Bedeutung für Berlin. Kennzeichnend sind die monumentalen Gebäude des ehemaligen Flughafens Tempelhof, die großen Verkehrsachsen, das zentrale Luftbrückendenkmal und die Wohngebiete zwischen Duden- und Manfred-von-Richthofen-Straße mit der angrenzenden Gartenstadt Neu-Tempelhof.\n  \n\n    Für die Identität des urbanen Quartiers stellt der Flughafen Tempelhof das prägende raumbildende Gebäude dar. Wichtig ist deshalb die Integration des Flughafens durch klare Sichtbeziehungen und die Schaffung eines hochwertigen Entrées, das vom U-Bahnhof über das Gartendenkmal mit dem Luftbrückendenkmal erlebt werden kann. Im Bereich des Gartendenkmals soll die historische Dimension herausgearbeitet und zeitgemäß dargestellt werden\n    Das Projektgebiet umfasst ca. fünf Hektar und befindet sich im Bezirk Tempelhof-Schöneberg, mit Ausnahme eines sehr kleinen Teilstücks an der Dudenstraße Ecke Mehringdamm, das zum Bezirk Friedrichshain-Kreuzberg gehört. In den Wohngebieten leben über 20.000 Menschen, zudem sind hier mehrere Behörden ansässig.\n  \n\n    Gegenwärtig wirkt der Platz der Luftbrücke sehr heterogen und zusammenhanglos. Die großen Verkehrsachsen trennen die einzelnen Räume voneinander und verhindern die Ausbildung eines ganzheitlich wirksamen urbanen Raumes. Im Ideen- und Realisierungswettbewerb 2018 wurden deshalb städtebauliche, freiraumplanerische und infrastrukturelle Lösungen sowie Maßnahmen der Anpassung an den Klimawandel gefordert. Zusätzlich sollte das Spannungsfeld der Ansprüche von Tourist*innen, Beschäftigten der Verwaltungen und Dienstleistungseinrichtungen oder Besucher*innen von Konzerten und Events im Flughafen Tempelhof mit den Ansprüchen der Anwohnenden und Gewerbetreibenden in den Quartieren ausbalanciert werden. Schon während des Wettbewerbsverfahrens fanden zwei öffentliche Veranstaltungen statt. Die Anregungen flossen in die Wettbewerbsentwürfe ein und werden auch in der weiteren Planung berücksichtigt.\n  \n\n    Das Büro Bruun & Möllers ging als Sieger aus dem Wettbewerbsverfahren hervor. Der Entwurf lieferte überzeugende programmatische und räumliche Lösungen für die Teilbereiche und übergeordnete Themen wie das Regenwassermanagement und den Verkehr. Durch den ganzheitlichen Ansatz steht der Entwurf auch modellhaft für die innovative und nachhaltige Entwicklung von Frei- und Verkehrsräumen in der Hauptstadt.\n  \n\n    Für die Umsetzung stehen 10,35 Millionen Euro aus Landesmitteln zur Verfügung.\n  \n\n\nProjektseite bei der Grün Berlin\n\n\n"
}