{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.922667.php",
    "date": "2020-04-20",
    "title": "Bitte gießen: Lichtenberger Bäume brauchen Wasser",
    "text": "\n\n    Und wieder hat es gestern nicht geregnet. Wie seit Wochen nicht richtig. Insbesondere junge Bäume im öffentlichen Raum sind erneut von einer Trockenperiode betroffen. Ausreichend Regen ist auch nicht in Sicht, bzw. werden die zu erwartenden Regenfälle aller Voraussicht nach nicht ausreichen. Deshalb bitten Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und der Bezirksstadtrat für Umwelt Martin Schaefer (CDU) die Bürgerinnen und Bürger um Mithilfe bei der Bewässerung der Bäume.\n  \n\n    Michael Grunst appelliert an das grüne Herz seiner Mitbürgerinnen und Mitbürger: „In Berlin halten wir derzeit in der Corona Krise zusammen. Das sollten wir auch bei der Bewässerung unserer Lichtenberger Bäume tun. Wir danken bereits heute all denjenigen, die sich die Zeit nehmen und Mühen machen und gießen. Ich hoffe ganz Lichtenberg leistet seinen Beitrag und gießt!“\n  \n\n    Martin Schaefer appelliert: „Unsere Ämter arbeiten täglich daran, den Bedarf der Grünflächen an Wasser zu stillen, doch in Anbetracht der Trockenheit werden Schäden unvermeidbar sein. Mit dem Einsatz der Lichtenbergerinnen und Lichtenberger können wir dem entgegensteuern. Einige Eimer Wasser in der Woche können da schon viel ausmachen. Wichtig ist es vor allem die jungen Bäume zu wässern! Bitte unterstützen Sie uns.“\n  \n\n    Oftmals ist es durch die Standortgegebenheiten (Hanglage, kleine oder keine Baumscheiben, stark verdichtete Böden etc.) sehr schwierig, die notwendigen Wassermengen auch an die Wurzeln zu bekommen. Hier empfiehlt sich langsames und häufigeres Gießen. Dabei sollte man sich vor allem auf die jungen Bäume konzentrieren. Häufig wird der tatsächliche Wasserbedarf der Pflanzen unterschätzt und es kommt zu einer langfristigen Schädigung und somit zu einer erhöhten Anfälligkeit gegenüber Schadorganismen, u.a. Borkenkäfern.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307; -3310; -3312 | E-Mail\n\n"
}