{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.983763.php",
    "date": "2020-09-01",
    "title": "Ein voller Erfolg: 1. Lichtenberger Ausbildungsgipfel",
    "text": "\n\n    Am Montag, 24. August 2020, fand der erste Lichtenberger Ausbildungsgipfel im ABACUS-Tierparkhotel statt. Organisiert wurde die Veranstaltung vom Bezirksamt Lichtenberg auf Initiative der Bezirksverordnetenversammlung. Die Situation auf dem Ausbildungsmarkt ist auf Grund der Corona-Pandemie schwierig: Schülerpraktika in Betrieben, Ausbildungsmessen sowie Vorstellungs- und Beratungsgespräche wurden vielfach abgesagt oder verschoben und auch die Bewerbungsprozesse verlaufen anders als in den Vorjahren.\n  \n\n    Zum Ausbildungsgipfel waren bezirkliche Vertreterinnen und Vertreter der in Lichtenberg ansässigen Unternehmensverbände eingeladen, zusätzlich Berufsschulen sowie die Jugendberufsagentur (JBA) und die Industrie- und Handelskammern. Die teilnehmenden Akteure berichteten von Aktivitäten der Unternehmen rund um das Thema Ausbildung in Betrieben in Corona-Zeiten. Außerdem gab es eine breite Diskussion zu aktuellen Sorgen und Problemen im Ausbildungssektor.\n  \n\n    Gemeinsam wurden Lösungsansätze gesucht. Dafür wurden anwesende Unternehmen über Unterstützungsangebote wie Förderprogramme des Landes Berlin und des Bundes informiert und Akteure sowie Netzwerke, die Unternehmen bei der Fachkräftesicherung mit passfähigen Angeboten unterstützen, stellten sich vor. Abschließend wurden Handlunsgansätze besprochen, die als Impulse zur Gestaltung der Ausbildungssituation in den Betrieben auch über die Krise hinaus Verbesserungen bewirken sollen. Hierzu gehört, dass Unternehmen sich und ihre Berufsbilder häufiger in den Berufsschulen vorstellen oder Schülerinnen und Schüler konkrete Berufssituationen ausprobieren lassen.\n    Vor dem Hintergrund, dass derzeit 6.300 Ausbildungsplätze unbesetzt sind, wird das Bezirksamt den lokalen Akteuren und Akteurinnen weiter den Rücken stärken und die Vernetzung zwischen Unternehmen unterstützen. Die erste Steuerungsrunde um die Vorhaben in die Tat umzusetzen und zur Organisation weiterer Veranstaltungen mit den Teilnehmenden tagte bereits eine Woche nach dem Ausbildungsgipfel.\n    Lichtenbergs Wirtschaftsstadtrat, Kevin Hönicke (SPD) freute sich über die produktiven Ergebnisse der Veranstaltung und die gesetzten Ziele für die kommenden Wochen. Er bedankte sich bei allen Beteiligten für die Bereitschaft der Mitwirkung und das Einbringen der guten Ideen. „Eine gute berufliche Bildung ist und bleibt eine wesentliche Säule für die Fachkräftesicherung! Jedoch ist die Situation auf dem Ausbildungsmarkt prekär! Darum müssen wir im Bezirk aktiv gegensteuern. Wir wollen neue Wege beschreiten und Kooperationen eingehen, die der Fachkräftesicherung förderlich sind.“\n\n\n    Im kommenden Jahr soll es wieder einen Ausbildungsgipfel geben.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Petra Bock\n    Telefon: (030) 90296 – 4336 | E-Mail\n\n"
}