{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.933046.php",
    "date": "2020-05-15",
    "title": "Steuerschätzung: Dramatische Einnahmeeinbrüche für Berlin in Folge der Corona-Pandemie",
    "text": "\n\n    Nach der aktuellen Steuerschätzung müssen Bund, Länder und Gemeinden mit dramatischen Steuermindereinnahmen in Folge der Corona-Pandemie rechnen. Den regionalisierten Ergebnissen der Steuerschätzung zufolge werden für Berlin im laufenden Jahr Steuermindereinnahmen gegenüber dem Haushalt von rd. 3,05 Mrd. Euro und im kommenden Jahr von rd. 1,65 Mrd. Euro erwartet.\n  \n\n    Die Corona-Pandemie wird die Weltwirtschaft in eine schwere Rezession stürzen. Der deutschen Wirtschaft steht die schwerste Rezession seit dem Bestehen der Bundesrepublik bevor – mit gravierenden Folgen für Bund, Länder und Kommunen. In Berlin werden sich über die aktuelle Haushaltsperiode hinaus auch im Finanzplanungszeitraum die Steuerausfälle mit Beträgen von rund 1,89 Mrd. Euro im Jahr 2022 und rund 1,77 Mrd. Euro (2023) gegenüber der bisherigen Planung fortsetzen. Über den Zeitraum 2020 bis 2023 summieren sich die Einnahmeausfälle gegenüber dem Haushalt bzw. der Finanzplanung auf rund 8,35 Mrd. Euro. Damit findet wie in der Finanzkrise 2008/2009 eine dauerhafte Absenkung des Wachstumspfades statt (Parallelverschiebung); das frühere Einnahmenniveau wird nicht mehr erreicht.\n  \n\n    Dazu Finanzsenator Dr. Matthias Kollatz: „Die Dynamik der Pandemie in den vergangenen Wochen, die Frühindikatoren sowie die harten Wirtschaftsdaten haben bereits erwarten lassen, dass es zu einer schweren Rezession kommen wird. Das Ergebnis der Steuerschätzung liefert erstmalig ein belastbares Fundament für die anstehenden politischen Entscheidungen. Dieses Ergebnis ist für alle staatlichen Ebenen dramatisch. Ich hatte bereits vor Wochen auf die sich abzeichnenden Lücken hingewiesen.\n  \n\n    Die notwendigen Rückwirkungen auf den Berliner Haushalt wird der Senat von Berlin jetzt sorgfältig abwägen und in einen 2. Nachtragshaushalt für das Jahr 2020 einfließen lassen. Klar ist, dass nach diesen Einnahmeneinbrüchen und der daraus resultierenden, unvermeidbaren Kreditaufnahme keinerlei Spielräume für zusätzliche Ausgaben vorhanden sind. Stattdessen sind alle Positionen des Haushalts daraufhin zu überprüfen, wo sich Abweichungen und insbesondere Verzögerungen ergeben. Dies gilt umso mehr, als uns die Unsicherheit über den weiteren Pandemieverlauf und die wirtschaftlichen Auswirkungen noch eine lange Zeit begleiten werden und eine weitere Verschlechterung der finanziellen Lage nicht ausgeschlossen werden kann.“\n  \n\n    Über das Ergebnis der Steuerschätzung hinaus sind auch bei weiteren Einnahmepositionen des Landes signifikante Mindereinnahmen zu verzeichnen, die ebenfalls im Rahmen des 2. Nachtragshaushaltes berücksichtigt werden müssen.\n  \n\n    Der bundesweiten Steuerschätzung liegt die Frühjahrsprojektion der Bundesregierung zur gesamtwirtschaftlichen Entwicklung zugrunde. Danach wird für das Jahr 2020 mit einem Einbruch des realen Bruttoinlandsproduktes (BIP) um 6,3 Prozent gerechnet. Für das Jahr 2021 wird eine Erholung der Wirtschaftsleistung um 5,2 Prozent erwartet.\n  \n\n    Die Sitzung des Arbeitskreises Steuerschätzung fand vom 12. bis 14. Mai statt. Vor der turnusmäßig nächsten Sitzung des Arbeitskreises im November soll in diesem Jahr außerplanmäßig ein zusätzlicher Termin im September stattfinden.\n  \n\n    Regionalisierte Ergebnisse der Steuerschätzung vom Mai 2020 für Berlin:\n  \n\n\n\n\n          Berlin (Mio. €)\n        \n\n          2020\n        \n\n          2021\n        \n\n\n\n          Haushalt 2020/2021 (Steuerschätzung Oktober 2019)\n        \n\n          24.166\n        \n\n          25.202\n        \n\n\n\n          Steuerschätzung Mai 2020\n        \n\n          21.122\n        \n\n          23.554\n        \n\n\n\n          Differenz\n        \n\n          -3.045\n        \n\n          -1.648\n        \n\n\n\n\n    Abweichung in den Summen durch Rundung möglich.\n  \n"
}