{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.914131.php",
    "date": "2020-03-31",
    "title": "Sechs Forscher in Berlin erhalten höchsten europäischen Forschungspreis / 15 Mio. Euro aus Brüssel für Pioniervorhaben",
    "text": "\n\n    Wie der Europäische Forschungsrat (European Research Council – ERC) am heutigen Dienstag in Brüssel mitteilte, gehen sechs der renommierten ERC Advanced Grants mit insgesamt 15 Mio. Euro an Spitzenforscher aus Berlin. Die mit bis zu 2,5 Mio. Euro dotierten Forschungsförderungen fließen in Pioniervorhaben in der Medizin, Physik, Sprach- und Neurowissenschaft sowie der Wissenschaftsgeschichte. Zu den Ausgezeichneten gehören der Immunologe Prof. Dr. Thomas Blankenstein (Max-Delbrück-Centrum für Molekulare Medizin und Charité – Universitätsmedizin Berlin), der Biochemiker und Zellbiologe Prof. Dr. Volker Haucke (Leibniz-Forschungsinstitut für Molekulare Pharmakologie und Freie Universität Berlin), der Molekularbiologe Prof. Dr. Thomas Meyer (Charité – Universitätsmedizin Berlin), der Wissenschaftshistoriker Prof. Dr. Dr. Mathieu Ossendrijver und der Sprach- und Neurowissenschaftler Prof. Dr. Dr. Friedemann Pulvermüller (beide Freie Universität Berlin) sowie der\n    Physiker Dr. Bernd Winter (Fritz-Haber-Institut der Max-Planck-Gesellschaft).\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Ich gratuliere den sechs Berliner Forschern ganz herzlich zu dieser großartigen Auszeichnung! Unsere Forscherinnen und Forscher leisten in vielen Bereichen echte Pionierarbeit. Und gerade in Krisenzeiten, wie wir sie heute erleben, zeigt sich noch eindrücklicher, wie wichtig exzellente Wissenschaft und Forschung für uns als Gesellschaft insgesamt sind. Für ihre Forschungsvorhaben wünsche ich allen Wissenschaftlern viel Erfolg.“\n  \n\n    Die ERC Grants sind nicht nur die höchstdotierten europäischen Forschungsförderungen für einzelne Personen, sie gelten zugleich als die wichtigste europäische Auszeichnung für herausragende Forscherinnen und Forscher. Sie werden seit 2007 durch den European Research Council für die Durchführung besonders innovativer Forschungsvorhaben vergeben. Das ERC-Programm ist hochkompetitiv, in der aktuellen Auswahlrunde konnten sich von den europaweit beim ERC eingereichten 1.881 Anträgen insgesamt nur 185 durchsetzen. Das entspricht einer Erfolgsquote von etwa 9,8 Prozent.\n  \n\n    Die mit ERC Advanced Grants ausgezeichneten Berliner Wissenschaftler und ihre Projekte:\n  \n\nProf. Dr. Thomas Blankenstein, Max-Delbrück-Centrum für Molekulare Medizin in der Helmholtz-Gemeinschaft, Projekt: Spontaneous T cell responses against cancer neoantigens\n    \n\n\nProf. Dr. Volker Haucke, Leibniz-Forschungsinstitut für Molekulare Pharmakologie im Forschungsverbund Berlin e.V., Projekt: Mechanisms of Presynaptic Biogenesis and Dynamic Remodeling\n    \n\n\nProf. Dr. Thomas Meyer, Charité – Universitätsmedizin Berlin, Projekt: Metaplasia as an adaptive response to chronic microbial infections\n    \n\n\nProf. Dr. Dr. Mathieu Ossendrijver, Freie Universität Berlin, Projekt: Ancient Astral Science in Transformation\n    \n\n\nProf. Dr. Dr. Friedemann Pulvermüller, Freie Universität Berlin, Projekt: Material Constraints Enabling Human Cognition\n    \n\n\nDr. Bernd Winter, Fritz-Haber-Institut der Max-Planck-Gesellschaft (FHI), Projekt: Chiral aqueous-phase chemistry\n    \n\n"
}