{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.1021369.php",
    "date": "2020-11-24",
    "title": "Ein WAL für Wedding: An der Beuth Hochschule für Technik Berlin entsteht ein hochmodernes Laborgebäude für 82 Mio. Euro",
    "text": "\n\n    Mit den „Wedding Advanced Laboratories“ (WAL) wird an der Beuth Hochschule für Technik Berlin jetzt eines der modernsten Laborgebäude Berlins gebaut. Für rund 82 Mio. Euro entstehen an der Luxemburger Straße im Berliner Stadtteil Wedding auf fast 8.000 Quadratmetern Nutzfläche insgesamt 46 Labore, 32 Büros und 6 Seminarräume für die Studiengänge Biotechnologie, Lebensmitteltechnologie, Pharma- und Chemietechnik sowie Bioverfahrenstechnik der Hochschule. Die Bauarbeiten haben im Oktober begonnen, die Fertigstellung des fünfgeschossigen Gebäudes ist für 2024 geplant. Das Bauvorhaben ist Teil des „Investitionspakts Wissenschaftsbauten“ der Senatskanzlei – Wissenschaft und Forschung und wird von der Senatsverwaltung für Stadtentwicklung und Wohnen durchgeführt. In einem Wettbewerb wurde der Entwurf von Thomas Müller Ivan Reimann Architekten ausgewählt.\n  \n\n    Das Laborgebäude ergänzt den Campus Wedding der Beuth Hochschule und bietet mit modernsten Standards erstklassige Studien- und Arbeitsbedingungen für Studierende, Lehrende sowie Mitarbeiterinnen und Mitarbeiter der Hochschule. Auf Umweltaspekte wird beim Bau großen Wert gelegt. So soll beispielsweise mit der Installation einer Photovoltaikanlage auf dem Dach mit einer Fläche von 220 Quadratmetern jährlich 30 Tonnen Kohlendioxid eingespart werden.\n  \n\nDer Regierende Bürgermeister und Senator für Wissenschaft und Forschung, Michael Müller: „Mit dem neuen Laborgebäude WAL entsteht ein richtiges Schwergewicht am aufstrebenden Innovationsstandort Wedding. Hier werden Studierende, Lehrende und Forschende der Beuth Hochschule hervorragende Arbeitsbedingungen finden und die begehrten Fachkräfte von morgen ausgebildet. Dieses Vorhaben ist ein weiteres Beispiel für die großen Investitionen in die Wissenschaft und Forschung, mit denen wir Berlin fit für die Zukunft machen.“\n  \n\nSenatsbaudirektorin und Staatssekretärin Regula Lüscher: „Die Senatsverwaltung für Stadtentwicklung und Wohnen begleitet den Neubau der Wedding Advanced Laboratories der Beuth Hochschule schon seit dem Wettbewerbsverfahren. Umso mehr freut es mich, dass der Entwurf von Thomas Müller Ivan Reimann Architekten, für den sich die Jury damals einstimmig ausgesprochen hat, nun in die Realisierung geht. Der kompakte Baukörper passt sich gut der Grundstücksgeometrie an, nimmt Rücksicht auf den Baumbestand, greift bestehende Wegebeziehungen auf und schafft großzügige, gut nutzbare Freiflächen. Ein gelungener Bau, der nicht nur seine künftigen Nutzerinnen und Nutzer hervorragende Arbeitsbedingungen bieten wird, sondern sich auch harmonisch in seine neue Nachbarschaft einfügt.“\n  \n\nPräsident der Beuth Hochschule für Technik Berlin, Prof. Dr.-Ing. Werner Ullmann: „Im WAL-Gebäude entstehen für unsere Nass-Labore aus dem Bereich der Lebenswissenschaften endlich die dringend benötigten Technik-Räume – nach neuesten Labor- und Sicherheitsstandards und unter einem Dach mit Lehr- und Büroräumen. Wir freuen uns sehr über den Baubeginn, auch wenn unser 43 Meter langer Beton-Namensschriftzug dafür weichen musste: Die Tage der schwergewichtigen Buchstaben waren ohnehin gezählt: 2021 wird unsere Hochschule einen neuen Namen erhalten.“\n  \n\nProf. Ivan Reimann von Thomas Müller Ivan Reimann Architekten: „Der skulpturale Baukörper mit seiner markanten Fassade aus grünen, glasierten und strukturierten Keramikelementen ist so konzipiert, dass er frei in dem ihn umfließenden Freiraum steht, keine Rückseiten besitzt und den räumlichen Zusammenhang der einzelnen Freiraumbereiche betont. Zwischen dem Laborgebäude und den bestehenden Hochschulbauten entsteht ein großzügiger, landschaftlich geprägter Campusplatz mit hoher Aufenthaltsqualität.“\n  \n\n    Der WAL ist Teil des Masterplans für die Standortentwicklung der Beuth Hochschule, die künftig an zwei Standorten ansässig sein wird. Für die Entwicklung des zweiten Standorts ist mit der Schließung des Flughafens Tegel vor wenigen Wochen jetzt der Weg frei. Ein Teil der Beuth Hochschule wird als neuer „Campus TXL“ in den Terminal A ziehen als Herzstück des Forschungs- und Industrieparks „Urban Tech Republic“.\n  \n\n    Die Wedding Advanced Laboratories sind eines von 92 Bauprojekten für die Wissenschaft und Forschung, die derzeit in ganz Berlin entstehen. Mit dem „Investitionspakt Wissenschaftsbauten“ hat die Senatskanzlei 2017 ein milliardenschweres Programm für Bau und Sanierung an den Berliner Wissenschaftseinrichtungen gestartet und sorgt damit für eine kontinuierliche Verbesserung der Lehr- und Forschungsinfrastruktur. Bis 2026 sind bereits über zwei Milliarden Euro für Baumaßnahmen eingeplant. Mit einer Fortschreibung des Programms sollen sukzessive weitere Mittel bereitgestellt werden.\n  \n"
}