{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1032843.php",
    "date": "2020-12-18",
    "title": "Ideenwettbewerb „Letzte Wege“ entschieden",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 10.12.2020 tagte das Preisgericht zum nichtoffenen, einphasigen, anonymen Ideenwettbewerb „Letzte Wege“. Eingeladen wurden neun Künstler*innen und Künstler*innengruppen: Empfangshalle (Corbinian Böhm und Michael Gruber), Rolf Giegold, Renate Herter, Kunstprojekt REMEMBER (Sharon Paz, Jürgen Salzmann und Karl-Heinz Stenz), Pia Lanzinger und Michael Hauffen, realities:united (Jan Edler und Tim Edler), Daniel Seiple, Stih & Schnock (Prof. Renata Stih und Prof. Dr. Frieder Schnock) und Rahel Zaugg.\n    Unter dem Vorsitz des Künstlers Francesco Apuzzo diskutierte das Preisgericht alle eingereichten künstlerischen Entwürfe und hat sich einstimmig entschieden, keine Realisierungsempfehlung auszusprechen und das Preisgeld von 6.000 Euro zu gleichen Teilen (2.000 Euro) an die folgenden Entwürfe zu vergeben:\n  \n\nGemeinsame Wege – realities:united (Jan Edler und Tim Edler GbR)\n    Vorgeschlagen wird eine Installation von farbigen Schildern mit Vornamen und Davidstern in den Frontscheiben von Fahrzeugen der BVG, die in Berlin-Mitte verkehren. Die Farbwahl veranschaulicht, wie viele Menschen jüdischen Glaubens mit gleichem Vornamen aus Berlin deportiert wurden. Die „Vorstellung“ konstruiert eine Form der flüchtigen Begegnung im Alltag, die das Angebot zum Gedenken durch Nähe und Identifikation schafft.\n  \n\n#wirsinddasmahnmal – Rahel Zaugg\n    Ausgehend von Plakatvitrinen an den Standorten der ehemaligen Sammellager in Berlin Mitte können Besucher*innen über eine Navigations-App ihren eigenen Weg zu einem der Deportationsbahnhöfe dokumentieren und verbildlichen. Auf einer zugehörigen Website werden die individuellen Posts über diese Pfade geteilt. Die Arbeit vermittelt Geschichte anhand von Partizipation und Selbstreflexion und erzeugt zugleich Sichtbarkeit in der virtuellen Welt.\n  \n\nLetzte Wege – Einklang – Daniel Seiple in Zusammenarbeit mit Yotam Haber\n    Das Projekt sieht eine Serie von elf musikalischen Performances vor, die ein Begehen der „Letzten Wege“ inszenieren. Professionelle Orchester sowie freiwillige Musiker*innen werden sich in den Straßen der Stadt auf ausgewiesene Sammellager zubewegen und dabei lediglich ein Hohes C spielen. An den Zielorten, den ehemaligen Sammellagern, verschmelzen ihre einzelnen Töne elf Minuten lang zu einer ‚kollektiven Sirene‘.\n  \n\n    Alle Wettbewerbsbeiträge werden digital über https://www.berlin.de/kunst-und-kultur-mitte/geschichte/erinnerungskultur/gedenkorte/artikel.942080.php ausgestellt. Eine Ausstellung im Rathaus Tiergarten ist geplant.\n  \n\n    Mit dem Vorhaben Letzte Wege soll ein zeitgenössisches Projekt des Gedenkens entstehen, das die Sammellager, den Deportationsbahnhof (heute Gedenkort Güterbahnhof Moabit) sowie die dazwischenliegenden Wege im Bezirk Mitte in einen erfahrbaren Zusammenhang setzt und damit das nationalsozialistische logistische Vernichtungsnetz im Stadtraum langfristig erkennbar macht.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Katja Kynast, Tel.: (030) 9018-37461\n  \n"
}