{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1028937.php",
    "date": "2020-12-11",
    "title": "Integration gelingt am besten durch einen passenden Arbeitsplatz",
    "text": "\n\n    Leitfaden für Unternehmen für die erfolgreiche Einstellung von Geflüchteten\n  \n\n    Integration wird am besten unterstützt durch einen passenden Arbeitsplatz. An dieser Maxime wurde sich bei der Konzeption und Durchführung des Projektes „Geflüchtete in Arbeit“ orientiert. Viele Geflüchtete verfügen über Schul- und Berufsabschlüsse, die aber nicht den deutschen Standards entsprechen. Trotzdem haben viele dieser Menschen in ihren Heimatländern schulische und berufliche Kenntnisse und Erfahrungen erworben, die für Unternehmen in Deutschland interessant sein können.\n  \n\n    Im Rahmen dieses Projektes wurde gemeinsam mit der gemeinnützigen Gesellschaft für berufsbildende Maßnahmen mbH (GFBM gGmbH), von Oktober 2016 bis Dezember 2019 insgesamt 92 neu zugewanderte junge Menschen in Ausbildung, Arbeit oder weitergehende Qualifizierung vermittelt. Mit weiteren ca. 422 Geflüchteten erarbeitete GFBM eine mittelfristige Perspektiv- bzw. Berufswegeplanung. 24 bezirkliche Unternehmen haben sich beteiligt. Insgesamt ist es gelungen über 500 Geflüchteten im Rahmen dieses Projektes eine Zukunftsperspektive zu bieten.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Das ist ein großartiger Erfolg und dafür möchte ich allen Beteiligten herzlich danken. Bei der Einstellung von Geflüchteten mussten wir manchmal die ein oder andere Hürde überwinden. Und damit Sie unsere Erkenntnisse aus diesem Projekt weiter nutzen können, haben wir einen Leitfaden für Unternehmen entwickelt.\n  \n\n    Der Leitfaden enthält viele Hinweise und Tipps für Arbeitgeber_innen, die den Weg dahin erleichtern sollen Geflüchtete einzustellen. Der Leitfaden zeigt auch Wege, wie Beschäftigte beruflich qualifiziert werden können und wo man Förderung für Weiterbildungen, Umschulungen und vieles mehr erhalten kann.\n  \n\nGeschäftsführerin der GFBM gGmbH Silke Gmirek:\n\n\n    bq. Der Leitfaden greift Fragen auf, mit denen wir während unserer Arbeit mit 500 Menschen mit Fluchthintergrund und 24 Unternehmen des Bezirkes immer wieder konfrontiert wurden. Es sind Fragen, die sich die Unternehmen ganz elementar stellten und die natürlich zunächst formal rechtliche Aspekte, wie Aufenthaltstitel, Sprachniveau, Qualifikationsnachweise behandeln. Daneben war es uns wichtig auch innerbetriebliche, atmosphärische Komponenten in den Blick zu nehmen. Der Leitfaden kann also ein recht einfaches Instrument sein, um schnell Antworten und einzubeziehende Akteure zu finden.\n  \n\n    Der Leitfaden kann auf der Internetseite Geflüchtete in Arbeit kostenfrei runterladen werden.\n  \n\n    Zum Projekt Geflüchtete in Arbeit:\n  \n\n    Gemeinsam mit der Wirtschaftsförderung, den bezirklichen Unternehmen und der GFBM gGmbH hat Bezirksbürgermeisterin Angelika Schöttler 2016 das Modellprojekt „Geflüchtete in Arbeit“ initiiert, um die Integration und Vermittlung in den Arbeitsmarkt aktiv anzugehen. Im Rahmen des Projektes konnte bis 2019 insgesamt mit 500 Geflüchteten eine Zukunftsperspektive erarbeitet werden.\n  \n"
}