{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.889676.php",
    "date": "2020-02-02",
    "title": "Polizeieinsatz nach Landfriedensbruch",
    "text": "\n\nNr. 0304\n    In der vergangenen Nacht kam es zu einem Landfriedensbruch in Kreuzberg. Kurz nach 22 Uhr bemerkte eine Funkwagenbesatzung eine etwa 50 Personen große Gruppe, die vom Mehringdamm aus in die Bergmannstraße lief. Dort stießen etwa 20 weitere Personen hinzu. Gemeinsam setzte die Gruppe dann ihren Weg in Richtung Marheinekeplatz fort. Dabei waren die Personen vermummt, führten Transparente mit sich, zündeten Pyrotechnik und skandierten Sprechchöre. Die Polizisten folgten der Gruppe und forderten Unterstützungskräfte an. Anschließend konnten die Polizeibeamten beobachten, wie sich mehrmals kleinere Gruppen lösten und Fassaden verschiedener Häuser mit Farbe besprühten. Darüber hinaus wurde die Scheibe eines Geldausgabeautomaten mit Farbe beschmiert und eine Mülltonne auf die Fahrbahn gebracht. Als weitere Kräfte am Ort eintrafen, befand sich die Gruppe in Höhe Zossener Straße und die Personen rannten in unterschiedliche Richtungen weg. Die Funkwagenbesatzung folgte\n    einem Mann und nahm den 24-Jährigen kurz darauf auf einem Spielplatz zwischen Schleiermacherstraße und Baerwaldstraße vorläufig fest. Zwei weitere Polizisten eines Funkwagens nahmen zeitgleich eine 29-Jährige in einem Restaurant in der Mittenwalder Straße vorläufig fest, die dorthin geflüchtet war. Weitere Kräfte nahmen noch zwei Männer und zehn Frauen fest. Entlang der zurückgelegten Strecke der Gruppe entdeckten Einsatzkräfte mehrere abgebrannte Leuchtfackeln, offenbar weggeworfene Kleidungsstücke sowie persönliche Gegenstände und stellten diese sicher. Die 29-Jährige sowie zwei weitere Frauen im Alter von 29 und 31 Jahren wurden zwecks erkennungsdienstlichen Behandlungen in ein Polizeigewahrsam gebracht und anschließend entlassen. Die anderen Festgenommenen durften nach Personalienfeststellungen am Ort wieder gehen. Die Polizeikräfte fertigten sieben Strafanzeigen wegen Landfriedensbruchs, Verstoßes gegen das Versammlungsgesetz und Sachbeschädigungen. Die\n    weiteren Ermittlungen führt der Polizeiliche Staatsschutz beim Landeskriminalamt Berlin.\n  \n"
}