{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1004091.php",
    "date": "2020-10-14",
    "title": "PARKPROJEKT IM KÖRNERPARK: Garten Porzellan",
    "text": "\n\n\nAusstellung vom 24. Oktober bis 15. November 2020\n\n\n\n\nEröffnung im Körnerpark am 23. Oktober 2020, 17 Uhr\n\n\n\n    Normalerweise verliert der sonst so farbenprächtige Körnerpark zum Ende des Sommers seine Leuchtkraft, wenn der pink blühende Oleander und die grünen Palmen von der Terrasse vor der Galerie weggeräumt werden.\n  \n\n    Aber was ist dieses Jahr schon normal? Zum ersten Mal im Herbst geben eigens für die Gartenanlage geschaffene Kunstwerke dem Körnerpark seine farbenfrohe Pracht zurück. Inspiriert von der opulenten Ornamentik dieser neobarocken Oase gestalteten die Künstlerinnen Maria und Natalia Petschatnikov dekorative, mit phantasievollen historischen Motiven bemalte Blumenvasen, welche die Plätze der Pflanzenkübel auf der vorderen Balustrade einnehmen. Die bauchigen Silhouetten spielen mit der Wahrnehmung und bewegen sich geradezu tanzend in unterschiedliche Richtungen. Indem diese geschwungenen, porzellanähnlichen Vasen den Eindruck erwecken, miteinander zu kommunizieren, schaffen sie es, die Besucher*innen des Körnerparks in eine magisch-träumerische Stimmung zu versetzen.\n  \n\n    Sie sind eingeladen diese wundersamen Objekte im Körnerpark zu entdecken und der feierlichen Enthüllung am 23. Oktober um 17 Uhr durch Monsieur Lapin beizuwohnen.\n  \n\n    Die geltenden Abstands- und Hygieneregeln werden eingehalten.\n  \n\n    Gefördert durch die Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien und Fonds für Ausstellungshonorare Bildender Künstlerinnen und Künstler\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Yolanda.Kaddu@bezirksamt-neukoelln.de, 030 90239 4084\n  \n\n    GALERIE IM KÖRNERPARK\n    Schierker Str. 8, 12051 Berlin,\n    U-/S-Bahn: Neukölln\n    Tel.: 030 5682 3939, Mo-So 10-20 Uhr,\nwww.kultur-neukoelln.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}