{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1006135.php",
    "date": "2020-10-20",
    "title": "Textiles Gestalten in der Anna-Seghers-Bibliothek",
    "text": "\n\n    Eine Tasche sticken, Nähte säumen oder ein T-Shirt individuell bedrucken – in der Textilwerkstatt des Makerspace „Robo und Faden“ gibt es die richtigen Geräte und genug Platz sogar für kniffligere Textilprojekte. Der Werkraum mit hochwertigen Maschinen sowie Computerarbeitsplätzen zum Erstellen eigener Stickmuster und Vorlagen zum Druck von 3-D-Objekten wurde Ende Februar feierlich eröffnet. Er wird über das Projekt „Digitale Welten“ des Verbunds der Öffentlichen Bibliotheken Berlin ermöglicht. Nach der pandemiebedingten Schließung werden wieder Schulungen für die Näh- und Stickmaschinen, den Plotter und die Transferpresse sowie den 3-D-Drucker angeboten.\n  \n\n    Wer an einer dieser kostenlosen Einweisung teilgenommen und die Nutzungsbedingungen unterschrieben hat, kann anschließend selbständig eigene Projekte an der jeweiligen Maschine umsetzen. Die Nutzung der Maschinen ist kostenfrei, Material kann auf Spendenbasis verwendet oder selbst mitgebracht werden. Eine Ausnahme bildet der 3-D-Drucker. Die Drucke können nur mit dem bibliothekseigenen Filament angefertigt werden.\n  \n\n    Am 14. November von 13.00 – 15.00 Uhr bzw. 16.00 – 18.00 Uhr lädt die Bibliothek zum Open Makerspace ein. In drei jeweils parallel stattfindenden zweistündigen Kursen werden insbesondere die für die Bedienung der Maschinen notwendigen Programme erläutert, bspw. Free Cad für den 3-D-Drucker, Premier 2+ Ultra für die Stickmaschine und Canvas Workspace für den Plotter. Ein vierter Kurs erklärt, wie mit ITH-Sticken – was vom Englischen „in the hoop“ kommt und auf Deutsch „im Rahmen“ bedeutet – ganze Nähprojekte umgesetzt werden können. Im Anschluss probieren die Kursteilnehmerinnen und -teilnehmer die Technik selbst an einem Schlüsselband aus. Die Plätze sind begrenzt, eine vorherige Anmeldung ist unter Tel. (030) 9279-6410 erforderlich.\n  \n\n    Ein kurzes Video erklärt, wie der Raum genutzt werden kann und welche Möglichkeiten er bietet. Abzurufen ist das Video auf dem YouTube-Kanal des Bezirksamts Lichtenberg unter: https://youtu.be/_C5-SUCohdM.\n  \n\nAktuelle Termine der Schulungen:\n    Eine Teilnahme ist nur nach vorheriger Anmeldung möglich: Tel. (030) 2796410.\n  \n\nFlachbett-Stickmaschine: jeden 1. Montag / 3. Mittwoch im Monat, 16.00 – 19.00 Uhr\n    2.11., 18.11., 7.12., 16.12.\n  \n\nOverlock-Nähmaschine: jeden 2. Montag / 4. Mittwoch im Monat, 16.00 – 19.00 Uhr\n    28.10., 9.11., 25.11., 14.12.\n  \n\nNäh- Stickmaschine: jeden 2. Mittwoch 4. Montag im Monat, 16.00 – 19.00 Uhr\n    26.10., 11.11., 23.11.\n  \n\nNähmaschine: jeden 1. Mittwoch im Monat, 16.00 – 19.00 Uhr\n    4.11., 2.12.\nPlotter und Transferpresse: jeden 3. Montag, 16.00 – 19.00 Uhr\n    16.11.\n  \n\n3-D-Drucker: jeden 1. / 2. / 3. Dienstag im Monat, 16:30 – 19.00 Uhr\n    3.11., 12.11., 17.11., 1.12., 7.12., 14.12.\n  \n\n    Die Einweisungen und Kurse finden unter strengen Hygiene- und Abstandsregeln in Kleingruppen statt. Ein Mund-Nasen-Schutz ist durchgehend zu tragen.\n    Anna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Mi 13.00 – 19.00 Uhr, Do, Fr 9.00 – 15.00 Uhr, Sa 9.00 – 13.00 Uhr\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 902963776\nE-Mail\n\n"
}