{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.917963.php",
    "date": "2020-04-08",
    "title": "Berlin verdreifacht in der Corona-Krise die Startup-Förderung",
    "text": "\n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe erklärt:\n\n\n    „Berlin hat 2019 seinen Status als Startup-Hauptstadt Deutschlands behauptet und sogar ausgebaut. Das heute veröffentlichte EY Startup-Barometer verdeutlicht dies eindrücklich: Mit 3,5 Milliarden Euro Investitionen in Startups hat sich Berlin 2019 in Europa den 2. Platz gesichert. Wir wollen in und nach der Corona-Krise diesen Status verteidigen. Deswegen verdreifachen wir jetzt unsere Unterstützung von jungen Startups und legen zusätzlich 100 weitere Stipendien für junge Gründerinnen und Gründer auf.\n  \n\n    Unsere beiden Förderprogramme der Soforthilfe I (Liquiditätshilfe) und Soforthilfe II (Zuschüsse für kleine Unternehmen und Solo-Selbstständige) stehen Gründungen und auch Startups zur Verfügung. Nun wollen wir darüber hinaus die Digitalwirtschaft gezielt unterstützen.\n  \n\n    Wir ermutigen auch alle Investor*innen, etwa aus dem Venture Capital Bereich, ihr Vertrauen in die Berliner Startups aufrecht zu erhalten. Es ist richtig, dass die Bundesregierung kurz­fristig zwei Milliarden Euro Unterstützung zugesagt hat. Unser Ziel ist, über ein Matching von Investoren und staatlicher Unterstützung ausfallendes Kapital ergänzen zu können. Unsere IBB ist mit ihrer Tochter, der IBB Beteiligung bereit, hier einzusteigen.“\n  \n\n    Vor dem Hintergrund der Corona-Epidemie sind Startups besonders betroffen. Einerseits macht ihnen die allgemeine wirtschaftliche Situation zum Teil schwer zu schaffen, anderer­seits sind aber auch womöglich wegfallende Finanzierungen und Zurückhaltung privater Investoren zu befürchten. Dabei gilt es zu unterscheiden zwischen den verschiedenen Phasen der Unternehmensentwicklung: Insbesondere in der frühen Phase sind Startups auf Unter­stützung angewiesen, weil Banken nicht als Partner zur Verfügung stehen. Für Unternehmen in der Scale-Up-Phase geht es dann eher um Kompensation womöglich wegfallender Wagnis­kapitalgeber.\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe wird deswegen ihre Förderpro­gramme deutlich aufstocken. Dies betrifft die beiden Programme „Gründungsbonus“ und „Berliner Start-Up-Stipendien“. Weitere Informationen finden Sie hier.\n\n\nIm Detail:\n\n\nGründungsBONUS:\n    Das Land Berlin unterstützt mit dem Förderprogramm „GründungsBONUS“ die Aufbauphase von innovativen Existenzgründungen und Startups, welche die Entwicklung, Herstellung und Einführung neuartiger oder noch nicht am Markt etablierter Anwendungen, Produkte, Dienst­leistungen, Methoden oder Prozesse planen. Gefördert werden technologische, digitale, kreative, gemeinnützige oder besonders nachhaltige Geschäftsmodelle von Unternehmen mit Sitz in Berlin, die zum Zeitpunkt der Antragstellung nicht älter als zwölf Monate sind.\n  \n\n    Um der Startup-Szene gerade in der jetzigen Situation ausreichen Liquidität zukommen zu lassen, werden wir die Öffnung des Programms vornehmen. So soll die Gewährung eines Vorschusses und die Zahlen eines zusätzlichen Corona-Bonus von 5.000 € unter bestimmten Voraussetzungen ermöglich werden. Zudem werden die Anspruchsvoraussetzungen ge­lockert, sodass deutlich mehr Gründungen (bis zu 200 weitere Gründungen) begleitet werden können.\n  \n\nBerliner Startup-Stipendien:\n    Über die Stipendien werden innovative Startups im Rahmen von „Gründerwerkstätten“ und ähnlichen Formaten unterstützt. Die Förderung bezieht sich auf neue Kompetenzan­for­derungen vor allem im Zusammenhang mit Innovationsprozessen der Wirtschaft, dem technologischen Wandel (v.a. bezogen auf den Einsatz moderner Informations- und Kommunikationstechnologien bzw. die fortschreitende Digitalisierung) sowie ökologische Zielsetzungen (z.B. Klimaschutz, Energieeffizienz und Nutzung regenerativer Energien). Stipendien können nun verlängert werden. Zudem erhöhen wir die Anzahl der Stipendien.\n  \n"
}