{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.883291.php",
    "date": "2020-01-14",
    "title": "Terminhinweis: OVG entscheidet über Klagen gegen Änderungen der Planfeststellung für den Flughafen Berlin Brandenburg (BER) – 1/20",
    "text": "\n\n    Der 6. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat in den Verfahren\nOVG 6 A 6.18 und OVG 6 A 2.18\n\n\n    Termin zur mündlichen Verhandlung anberaumt auf\n  \n\nMontag den 20. Januar 2020 bis einschließlich Donnerstag, den 23. Januar 2020\n    jeweils um 9.30 Uhr\n    Ort: Dienstgebäude Hardenbergstr. 31, Berlin-Charlottenburg,\n    Saal 301 (Plenarsaal), 3. Etage.\n  \n\nStreitgegenstand:\n    Kläger des Verfahrens OVG 6 A 6.18 ist ein Bürgerverein, Kläger des Verfahrens OVG 6 A 2.18 sind vier im Umfeld des BER gelegene Gemeinden. Die Kläger wenden sich gegen die 31. Änderung des Planfeststellungsbeschlusses für den Flughafen Berlin Brandenburg (BER), mit der die Umgestaltung und Neuausweisung von Bauflächen für landseitige Anlagen im sog. Midfield des Flughafens BER genehmigt werden. Auf diesen Flächen sollen ein neues Terminalgebäude und ein Dienstgebäude für die Bundespolizei untergebracht werden. Der Bürgerverein wendet sich zudem gegen die 27. Änderung der Planfeststellung. Damit werden zeitlich begrenzte Anpassungsmaßnahmen an den Flugbetriebsflächen (Errichtung von Rollbahnen und eines Flugfeldes) genehmigt, um bis zum Ende des Jahres 2023 eine Passagierabfertigung auch an den Terminalanlagen des bisherigen Flughafens Berlin-Schönefeld (SXF) zu ermöglichen (sog. Double-Roof-Betrieb).\n  \n\nAllgemeine Hinweise für Zuhörer:\n    Die Anzahl der Plätze für Zuhörer ist begrenzt.\n    Es wird ab 8.00 Uhr Einlass in den Sitzungsaal gewährt. Wegen erforderlicher Personen- und Taschenkontrollen kann es zu Verzögerungen beim Einlass kommen.\n    Bei der Eingangskontrolle ist ein gültiges Personaldokument mit Lichtbild vorzulegen.\n    Da Parkplätze nicht zur Verfügung gestellt werden können, wird die Benutzung öffentlicher Verkehrsmittel empfohlen.\n  \n\nHinweise für Medienvertreter:\n    Eine Akkreditierung ist nicht erforderlich.\n    Ton-, Film- und Fotoaufnahmen im Verhandlungssaal sind nur bis zum Beginn der Verhandlung zulässig. Es sind lediglich Kameras ohne Stativ zugelassen. Der Aufenthalt hinter der Richterbank ist nicht gestattet. Mobile IT-Geräte dürfen während der Verhandlung nur im Offline-Betrieb benutzt werden. Im Falle eines die Kapazitätsgrenzen überschreitenden Medieninteresses bleibt die Einführung einer „Pool-Regelung“ vorbehalten. Parkplätze können nicht zur Verfügung gestellt werden.\n  \n"
}