{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.955378.php",
    "date": "2020-07-01",
    "title": "Vollsperrung der B2 in Malchow",
    "text": "\n\n    Vom 20. Juli 2020 bis einschließlich 8. August 2020 wird die Bundesstraße B2 im Bereich der Dorfstraße Malchow (13051 Berlin-Hohenschönhausen) in Teilbereichen saniert. Die Sanierungsstrecke beginnt nördlich der Ortnitstraße und endet südlich des Blankenburger Pflasterweges. Während der Asphaltarbeiten wird der Streckenabschnitt für die Bauzeit voll gesperrt.\n  \n\n    Der Durchgangsverkehr wird weiträumig über die B109 / A114 / A10 und die B158 / A10 umgeleitet. Die örtliche Umleitung erfolgt über Blankenburger Pflasterweg / Heinersdorfer Straße / Blankenburger Straße / Rollandstraße und Rennbahnstraße.\n  \n\n    Der BVG-Busverkehr der Linien 154 und 259 wird mit geänderter Linienführung betrieben. Während der Bauzeit entfallen die Haltestellen „Ortnitstraße“ und „Malchow Dorfstraße“. Die Haltestelle „Malchower Aue“ wird an den Blankenburger Pflasterweg verlegt und von der Buslinie 259 bedient.\n  \n\n    Der Bezirksstadtrat für Straßen- und Grünflächen, Martin Schaefer (CDU), erläutert die anstehenden Sanierungsmaßnahmen: „Die Bauarbeiten liegen in den Sommerferien, sodass in der verkehrsarmen Zeit weniger Verkehrsteilnehmer beeinträchtigt werden. Durch die notwendige Vollsperrung ist eine Bauzeit von nur drei Wochen möglich. Anlieger können, in Abstimmung mit dem Baubetrieb, durch die Baustelle fahren und zu ihrem Grundstück gelangen. Ich bitte alle betroffenen Verkehrsteil-nehmer und Anwohner um Verständnis. Aufgrund der Straßenschäden auf der B2 im Bereich der Dorfstraße in Malchow ist eine kurzfristige Sanierung unausweich-lich. Ich bitte alle Verkehrsteilnehmer, die betroffene Strecke großzügig zu umfahren“.\n\n\n    Mit der Sanierung wird die Asphaltdeckschicht der beschädigten Fahrbahnbereiche ersetzt und erforderliche Verbesserungen im Unterbau vorgenommen. Aus Gründen der Verkehrs- und Arbeitssicherheit ist ein halbseitiges Bauen auf der Dorfstraße in Malchow nicht möglich. Daher ist die Durchführung der Sanierungsmaßnahme unter Vollsperrung der B2 in Malchow vorgesehen.\n  \n\n    Die Anwohner:innen sind Ende Juni über Anschreiben mit Nennung der Ansprechpersonen für die Baumaßnahme direkt informiert worden.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}