{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.978476.php",
    "date": "2020-08-20",
    "title": "Klangkunst und Electronic-Folk – Moon&Melody zu Gast in der Hansabibliothek",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Freitag, den 28. August 2020 um 18.00 Uhr ist das ukrainisch-deutsche Folktronica-Duo Moon&Melody im Lesegarten der Hansabibliothek zu Gast.\n  \n\n    Die Musik von Roksana Vikaluk und Wolfram Spyra basiert auf Soundscapes, Experimenten und Weltmusik. Gemeinsam unaufhörlich auf der Suche nach Grenzbereichen des Klanges, entdeckt das internationale Duo sich und die Welt immer wieder neu. Die Künstlerin und der Künstler wagen sich in unbekannte Klangdimensionen, in denen sie sich Musikräume von Grund auf neu erschließen.\n  \n\n    Zusätzlich zu dem Konzert stellt der Klangkünstler Wolfram Spyra eine temporäre Klanginstallation vor, die in Bezug auf die moderne Architektur und Gartengestaltung der Hansabibliothek den fließenden Übergang vom Außen- in den Innenbereich akustisch erlebbar macht.\n  \n\n    Die Teilnahme ist kostenfrei und nur mit Anmeldung möglich: hansa@stb-mitte.de, Tel.: 030 9018-32156\n  \n\n    Roksana Vikaluk ist eine ukrainisch-jüdische Sängerin und Komponistin. Ihre Musik stammt aus den Bereichen Jazz, elektronische Musiktraditionen, Neoklassik und Theater. Sie singt in 10 Sprachen mit 4 Stimmtechniken, einschließlich Weißem Gesang, und spielt Elektronik, Klavier, Mundharmonika, Trommel und Glocken.\n  \n\n    Wolfram Spyra ist ein deutscher Musiker und Klangerfinder. Obwohl er häufig mit dem von Klaus Schulze und anderen Pionieren entwickelten Retro- oder Berlin-School-Sound in Verbindung gebracht wird, verwendet er ausgiebig moderne elektronische Ambient Elemente und schafft so seinen eigenen, satten Sound, der sich einer einfachen Kategorisierung entzieht. Er spielt analoge Elektronik und Steel Cello.\n  \n\nHansabibliothek\n    Altonaer Str. 15, 10557 Berlin\n    Tel.: (030) 9018 3 2156 | E-Mail: hansa@stb-mitte.de\n    U9 Hansaplatz; S Tiergarten, Bellevue; Bus 106\n    Mo, Fr 13.00-19.30 Uhr; Di, Mi, 13.00-18.00 Uhr\n    Do, Sa geschlossen\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}