{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.954327.php",
    "date": "2020-07-01",
    "title": "Tag gegen antimuslimischen Rassismus",
    "text": "\n\n    Der 1. Juli ist der Tag gegen antimuslimischen Rassismus. Deshalb startet mit dem heutigen Tag die Förderung von „Yallah! Dialog mit und von Muslim*innen“ von Transaidency e. V. durch das Landesprogramm für Demokratie. Vielfalt. Respekt. der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung.\n  \n\n    Dazu erklärt Senator Dr. Dirk Behrendt: „Heute jährt sich der Todestag von Marwa el-Sherbini zum elften Mal, die in einem Dresdner Gerichtssaal ermordet wurde. Seitdem ist das Problem des antimuslimischen Rassismus in unserem Land gewachsen. Von den Pegida-Protesten bis zum terroristischen Anschlag in Hanau verschärft sich die Bedrohungslage gegen Muslimas, Muslime und jene, denen eine muslimische Zugehörigkeit zugeschrieben wird. Deshalb fördern wir nun auch gezielt Projekte, die gegen antimuslimischen Rassismus vorgehen.“\n  \n\n    Das Empowerment-Projekt richtet sich an Menschen, die von antimuslimischem Rassismus betroffen sind und bietet vielfältige Veranstaltungen an, zur Vernetzung und gegenseitigen Stärkung, aber auch um über Hilfs- und Meldesysteme zu informieren. Mit Empowerment-Workshops für spezifische Gruppen und mit regelmäßigen Mediationsangeboten gibt das Projekt bedarfsorientierte und ganz unmittelbare Unterstützung. Yallah! Dialog mit und von Muslim*innen dient zudem als Schnittstelle zwischen muslimischen Communities auf der einen und Behörden und außerstaatlichen Institutionen auf der anderen Seite, mit dem Ziel, Berührungsängste abzubauen sowie vorhandene Beschwerdestrukturen zu verbessern. Daran wird auch ein Expert*innenrat mitwirken. Das Projekt richtet sich darüber hinaus an die Öffentlichkeit. Es stellt vielfältige muslimische Akteur*innen unserer Stadt vor, um Vorurteile aufzubrechen, Kontakte herzustellen und so antimuslimischem Rassismus entgegenzuwirken.\n  \n"
}