{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.977822.php",
    "date": "2020-08-18",
    "title": "Saatgut und Biodiversität: Aktionstag auf dem Steinplatz",
    "text": "\n\n    Im Rahmen der Open-Air-Ausstellung “Seeds” auf dem Steinplatz beginnen am Freitag, 21. August, ab 10 Uhr Workshops für Schulklassen zu den Themen „Schutz des Saatguts und Biodiversität”. Die Künstler*innen Tainá Guedes und Uli Westphal zeigen noch bis zum 31. August ihre Fotografien und Bilder zum Thema. Außerdem begleiten informative Texte die Kunstinstallation. Diese Informationen wurden auch barrierefrei eingesprochen und sind auf der Seite der Veranstalterin, der Stabsstelle Bildung für nachhaltige Entwicklung nachzuhören.\n  \n\n    Ausstellung und Workshops drehen sich um drei zentrale Fragen: Warum wird die Sortenvielfalt bei Pflanzen geringer? Wodurch wird sie bedroht? Wie kann Sortenvielfalt geschützt werden? Die Installation ist Teil der Food Art Week Berlin 2020 und findet bereits zum zweiten Mal auf dem Steinplatz statt. Während sich im Jahr 2019 alles um das Thema Wasser drehte, liegt der Fokus im August 2020 auf den Themen Saatgut und Biodiversität. Präsentiert wird sie von der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts Charlottenburg-Wilmersdorf.\n  \n\n    Umweltstadtrat Oliver Schruoffeneger eröffnet am Freitag um 10 Uhr den Aktionstag.\n  \n\n    Die Workshops starten ab 10 Uhr zur jeweils vollen Stunde.\n    Um 16 Uhr findet ein öffentlicher Talk mit den Macher*innen Tainá Guedes und Uli Westphal, den Workshopleiter*innen und dem Saatgutexperten Herbert Lohner (VERN e.V.) statt.\n  \n\nWORSKSHOPS FÜR SCHULKLASSEN UND INTERESSIERTE\n\n\nWorkshop #DIY Seed Music Instrument\n    Mit selbstgefertigten Musikinstrumente aus Saatgut eine Botschaft in die Welt senden: “Wir schätzen das Leben auf unserem Planeten”.\n  \n\nWorkshop #DIY Bokashi Eimer\n    Warum kompostieren? Beschäftigung mit dem Thema Essen, Lebensmittelverschwendung und wie man Abfälle wieder in einen gesunden Kreislauf bringen kann. Am Beispiel eines “Bokashi-Eimers” wird gelehrt selbst zu Hause einen Beitrag zu leisten, in Abfälle kompostieret und daraus Humusboden für die Erde produzieret werden. Bokashi kommt übrigens aus dem Japanischen und heißt Allerlei.\n  \n\nWorkshop #DIY Seed Mask\n    Beschäftigung mit dem Thema Saatgut. Gemeinsam werden Masken aus Bohnen gebastelt und eine Botschaft für die Welt entwickelt: “Ohne Saatgut gibt es kein Leben. Wir müssen unsere Biodiversität schützen.”\n  \n\nWorkshop #DIY Saatgut\n    Wie kann man zu Hause aus Obst und Gemüse Saatgut entnehmen und daraus neue Pflanzen kultivieren? Lebensmittelproduktion spielt eine entscheidende Rolle beim Klimawandel und bei Umwelt- und humanitären Krisen. Die COVID19-Krise hat gezeigt wie anfällig das Lebensmittelsystem in Deutschland ist. Der Workshop geht der Frage nach: “Wie können wir unser eigenes Essen produzieren und die Städte grüner machen?”\n  \n\n    Aus Hygieneschutzmaßnahmen werden maximal fünf Teilnehmer*innen für einen Workshop zugelassen. Anmeldungen unter: taina@foodartweek.com\n\n\n    Im Auftrag,\n    Brühl\n  \n"
}