{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.910079.php",
    "date": "2020-03-20",
    "title": "Kammergericht: Sofortige Beschwerde im Vergabenachprüfungsverfahren über die Bestellung neuer U-Bahn-Züge erfolglos (PM Nr. 20/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Der Vergabesenat des Kammergerichts hat aufgrund der heutigen mündlichen Verhandlung die sofortige Beschwerde der im Vergabeverfahren über die Bestellung neuer U-Bahn-Züge in Berlin unterlegenen Antragstellerin gegen den Beschluss der Vergabekammer des Landes Berlin vom 30. Juli 2019 zurückgewiesen.\n  \n\n    Grundlage des Vergabenachprüfungsverfahrens ist das Vergabeverfahren „Zukunftssichere Schienenbeschaffung, Beschaffung von U-Bahnen inklusive Ersatzteilversorgung” der Antragsgegnerin (dem Verkehrsbetrieb des öffentlichen Personennahverkehrs in Berlin). Die Antragstellerin ist ein zu einem französischen Konzern gehörender Hersteller von Bahntechnik. Die Beigeladene ist eine in Berlin ansässige Tochtergesellschaft eines Schweizer Unternehmens und ebenfalls Hersteller von Bahntechnik.\n  \n\n    Auf die Ausschreibung der Antragsgegnerin hatte sich u. a. die Antragstellerin beworben. Ihr wurde jedoch mitgeteilt, dass sie nicht für den Zuschlag ausgewählt sei. Ihren Nachprüfungsantrag wies die Vergabekammer des Landes Berlin durch Beschluss vom 30. Juli 2019 (VK B1 09/19) zurück. Ihre hiergegen gerichtete sofortige Beschwerde ist Gegenstand des hiesigen Verfahrens, mit dem die Antragstellerin ihre bereits vor der Vergabekammer erhobenen Rügen weiterverfolgte. Dem Verfahren liegen die Vorschriften der §§ 171 ff. des Gesetzes gegen Wettbewerbsbeschränkungen (GWB) zugrunde.\n  \n\n    Die Richter des Vergabesenats des Kammergerichts haben in der heutigen mündlichen Verhandlung die Sach- und Rechtslage mit den Parteien in einer mehrstündigen Verhandlung nochmals ausführlich erörtert und sind dabei umfassend auf die von der Antragstellerin erhobenen Rügen eingegangen.\n  \n\n    Wegen der weiteren Einzelheiten müssen die schriftlichen Entscheidungsgründe abgewartet werden, die noch nicht vorliegen.\n  \n\n    Der Vergabesenat ist die erste gerichtliche Nachprüfungsinstanz. Ein Rechtsmittel gegen die Entscheidung des Vergabesenats sieht das Gesetz nicht vor.\n  \n\nKammergericht, Aktenzeichen: verg 7/19\n\n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030/9015-2290)\n  \n"
}