{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.932682.php",
    "date": "2020-05-14",
    "title": "Zwei Ergänzungsbauten für Lichtenberger Schulen",
    "text": "\n\n    An gleich zwei Lichtenberger Schulen sind Ergänzungsbauten fertiggestellt worden. Die Nils-Holgersson-Schule (Förderzentrum) in der Otto-Marquardt-Straße 12 sowie die Schule im Ostseekarree (Grundschule) Barther Straße 27 wurden jeweils um einen Modularen Ergängungsbau (MEB) erweitert.\n\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr Martin Schaefer (CDU) besuchten anlässlich der MEB-Übergabe am 30. April 2020 beide Schulen.\n  \n\n    Die Modularen Ergänzungsbauten wurden bereits am 24. April 2020 durch die Senatsverwaltung für Stadtentwicklung und Wohnen nach einer Bauzeit von ungefähr 10 Monaten fertiggestellt und an den Schulträger übergeben. Der MEB der Nils-Holgerson-Schule wird dem Förderschwerpunkt „Geistige Entwicklung“ zusätzlich Raum geben. Die Baukosten beliefen sich auf ca. 6,2 Millionen Euro. Die Grundschule im Ostseekaree wird mit dem Ergänzungsbau um 12 Klassenräume erweitert. Die Baukosten betrugen hier ca. 3,7 Millionen Euro.\n  \n\n    Michael Grunst (Die Linke): „Ich freue mich, dass beide Schulen dringend benötigte zusätzliche Unterrichtsflächen bekommen. Eine gute Ausstattung unserer Schulen ist ein wichtiger Baustein für das Leben von Familien in Lichtenberg. Die Familienfreundlichkeit des Bezirks wird so noch ein Stück vorangebracht. Eine Übergabe in größerem Rahmen holen wir hoffentlich bald nach.“\n\n\n    Martin Schaefer (CDU): „An beiden Standorten haben uns Schulleitungen begrüßt, die mit ganzem Einsatz und Herzblut Schule leben und gestalten. Sie stehen für die vielen Schulen, die in diesen besonderen Zeiten mit Kreativität und Organisationsgeschick den Alltag meistern. Da ist es eine große Freude, durch neue Gebäude ein positives Zeichen setzen zu dürfen. Mein besonderer Dank geht daher an die Senatsverwaltung für Stadtentwicklung und Wohnen, die uns seit Jahren unterstützt und im Rahmen der Schulbauoffensive in einer Vielzahl von Maßnahmen begleitet. Diese erfolgreiche Zusammenarbeit hilft bei der so dringend notwendigen Schaffung von Schulplätzen.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307\nE-Mail\n\n"
}