{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.940874.php",
    "date": "2020-06-04",
    "title": "Entscheidung für das Leben: Tag der Organspende am 6. Juni 2020",
    "text": "\n\n    Am Samstag, den 6. Juni 2020 findet in Deutschland der Tag der Organspende statt. Aus diesem Anlass ruft Gesundheitsstadtrat Oliver Schworck die Bürger_innen in Tempelhof-Schöneberg dazu auf, sich mit der Frage auseinanderzusetzen, ob sie nach dem eigenen Tod Organe oder Gewebe spenden würden.\n  \n\nGesundheitsstadtrat Oliver Schworck\n\n\n    bq. Die Bereitschaft zur Organspende entscheidet über Leben und Tod. Deshalb ist eine Auseinandersetzung mit dieser Frage nötig und wichtig. Jeder Mensch kann völlig unvermittelt durch einen Unfall oder eine Krankheit in die Situation geraten, auf eine Organ- oder Gewebespende angewiesen zu sein. Leider hat nach wie vor nur eine Minderheit der Bevölkerung ihren Willen zur Organspende schriftlich festgehalten. Ich stelle deshalb ab sofort im Eingangsbereich des Gesundheitsamtes Informationsflyer mit integriertem Organspendeausweis zur Verfügung. Indem so viele Menschen wie möglich einen entsprechenden Ausweis bei sich tragen, erleichtern sie den Angehörigen die Entscheidung und helfen dabei, mehr Leben durch eine Transplantation zu retten.\n  \n\n    Interessierte Bürger_innen können sich einen Flyer zu den regulären Öffnungszeiten des Gesundheitsamtes im Haus der Gesundheit und Familie abholen. Gemäß eines BVV-Beschlusses vom 27.5.2020 sollen künftig auch in anderen Ämtern mit Publikumsverkehr und weiteren Einrichtungen des Bezirks Informationsmaterialien ausliegen.\n    Hinweise rund um das Thema Organspende und der Organspendeausweis zum Download werden darüber hinaus auf den Internetseiten des Gesundheitsamtes abrufbar sein.\n  \n\n    Rechtsgrundlage für eine Organspende in Deutschland ist derzeit die sogenannte Entscheidungslösung. Danach ist eine Organspende nur dann möglich, wenn die Spendenden eingewilligt oder die nächsten Angehörigen zugestimmt haben.\n    Auf der zentralen Warteliste der Stiftung Eurotransplant stehen gegenwärtig ungefähr 14.000 Patient_innen. Im vergangenen Jahr gab es in Deutschland aber nur 932 postmortale Organspender_innen.\n    Um die Bereitschaft zu fördern, Organe nach dem eigenen Tod zu spenden, hat der Deutsche Bundestag im März 2020 die sogenannte Zustimmungslösung beschlossen, die voraussichtlich im ersten Quartal 2022 in Kraft tritt. Ziel ist es, die persönliche Entscheidung zu registrieren, verbindliche Information und bessere Aufklärung zu gewährleisten und die regelmäßige Auseinandersetzung mit der Thematik zu fördern.\n  \n\n    Der Tag der Organspende wird seit 1983 begangen, vor allem, um die persönlichen Schicksale, die mit einer Organtransplantation verbunden sind, einer breiteren Öffentlichkeit bekannt zu machen. Bisher war der Aktionstag mit einer zentralen Veranstaltung verbunden, in diesem Jahr findet der Organspendetag aufgrund der Corona-Pandemie erstmals ausschließlich virtuell statt.\n  \n\n    Weitere Informationen zum Thema Organspende finden Sie im Internet unter:\n  \n\nTag der Organspende\n\n\nKampagne der Bundeszentrale für gesundheitliche Aufklärung\n\n\nBundesministerium für Gesundheit\n\n"
}