{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1022882.php",
    "date": "2020-11-27",
    "title": "Kinder haften nicht für ihre Eltern (Nr. 62/2020)",
    "text": "\n\n    Ein Schüler kann nicht allein wegen des Verhaltens seines Vaters gegenüber Schulleitung und Lehrerschaft an eine andere Schule überwiesen werden. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Der 15-jährige Antragsteller besucht eine Schule in Berlin-Tempelhof. Seit mehr als zwei Jahren gibt es erhebliche Auseinandersetzungen zwischen dessen Vater und der Schule. Der Vater stellte zahlreiche Dienstaufsichtsbeschwerden, Petitionen, Befangenheitsanträge und Strafanzeigen. Er erscheint vor der Schule, spricht Schüler und Lehrkräfte an und erstellt Videos, die er auf seiner Facebook-Seite veröffentlicht. Ein Großteil der Lehrkräfte der Schule fühlt sich von dem Vater des Antragstellers bedroht; die beiden Klassenlehrerinnen und die Schulleiterin waren zwischenzeitlich dienstunfähig erkrankt. Der Antragsteller selbst weist nach dem Zeugnis des Schuljahres 2019/2020 durchgängig gute bis sehr gute Leistungen auf; seine Lern- und Leistungsbereitschaft, Arbeitshaltung, Zuverlässigkeit, Selbstständigkeit, Verantwortungsbereitschaft, Teamfähigkeit und Verhalten werden mit „sehr ausgeprägt“ bewertet. Die Senatsverwaltung für Bildung, Jugend und Familie sprach\n    mit sofort vollziehbarem Bescheid vom 23. Oktober 2020 die Überweisung des Antragstellers an eine andere Schule desselben Bildungsgangs aus. Zur Begründung berief sie sich auf das gestörte Verhältnis zwischen Vater und Schulleitung. Die Schule könne ihrem Bildungs- und Erziehungsauftrag in Bezug auf den Antragsteller nicht mehr in gebotenem Maße nachkommen. Der Schulfrieden sei so nachhaltig gestört, dass die Situation auch für die Entwicklung des Antragstellers abträglich sei.\n  \n\n    Der Eilantrag des Antragstellers hatte Erfolg. Nach Auffassung der 3. Kammer fehlt es für die Überweisung des Antragstellers an eine anders Schule an einer geeigneten Rechtsgrundlage. Bei der Maßnahme handele es sich wegen ihrer erheblichen Grundrechtsrelevanz um eine wesentliche Entscheidung, deren Voraussetzungen vom Gesetzgeber getroffen werden müssten und die nicht der Schulverwaltung überlassen werden dürfe. Die Überweisung auf eine andere Schule könne nicht als Ordnungsmaßnahme angesehen werden. Denn Voraussetzung hierfür sei eine Beeinträchtigung der ordnungsgemäßen Unterrichts- und Erziehungsarbeit oder eine Gefährdung anderer am Schulleben Beteiligter durch den Antragsteller selbst, woran es hier fehle. Für eine Zurechnung des Verhaltens seines Vaters sei kein Raum. Sonstige Rechtsgrundlagen seien nicht einschlägig. Das Gericht ließ ausdrücklich offen, ob die Schule ggf. Maßnahmen zur Unterbindung von Störungen und zur Aufrechterhaltung des\n    Schulbetriebes gegen den Vaters des Antragstellers selbst richten könne.\n  \n\n    Gegen die Entscheidung kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 3. Kammer vom 23. November 2020 (VG 3 L 612/20)\n  \n"
}