{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1000035.php",
    "date": "2020-10-05",
    "title": "Bezirksamt setzt Empfehlungen des Rechnungshofs um",
    "text": "\n\n    Das Bezirksamt dankt dem Berliner Rechnungshof für seine umfängliche Bewertung. Die Empfehlungen des Rechnungshofs hinsichtlich verwaltungsinterner Abläufe wurden bereits nach Eingang des Entwurfs des Prüfberichts mit einem Bezirksamtsbeschluss im September 2020 umgesetzt. Sie tragen zu einer Optimierung der Abläufe beim Vorkaufsrecht bei.\n  \n\n    Zukünftig wird das Bezirksamtskollegium final entscheiden, ob ein Vorkaufsrecht ausgeübt werden soll. Im Vorfeld werden das Rechtsamt und die Beauftragte des Haushalts beteiligt. Zudem hat das Bezirksamt verabredet, für verschiedene Typen von vorkaufsbegünstigten Dritten spezielle Prüfkriterien zu entwickeln.\n  \n\n    Bezirksstadtrat Florian Schmidt erklärt: „Der Rechnungshof hat wichtige Hinweise gegeben, die das Bezirksamt im Sinne einer einheitlichen Verwaltungspraxis in Zukunft berücksichtigen wird. Entscheidend ist, dass das Vorkaufsrecht zu Gunsten von Genossenschaften seit 2019 zur Aufrechterhaltung des Milieuschutzes maßgeblich beiträgt. Inzwischen wurde in fünf Berliner Bezirken elf Mal das Vorkaufsrecht zugunsten von Genossenschaften ausgeübt, 386 Wohnungen konnten gesichert werden.“\n  \n\n    Stadtrat Schmidt ergänzt: „Tatsächlich sind im Zusammenhang mit der Ausübung des Vorkaufsrechts Kosten entstanden. Bisher sind 160.000 Euro fällig geworden und es könnten nach derzeitigem Stand noch 110.000 Euro dazukommen. Das ist natürlich bedauerlich für den Bezirk und wird aus dem Etat der Stadtentwicklungsverwaltung getragen bzw. kompensiert. Das Bezirksamt bedauert das sehr. Hier muss jedoch berücksichtigt werden, dass diese Kosten vor allem aus den nicht vom Bezirksamt verantworteten Verzögerungen resultieren, wie beispielsweise durch dadurch entstandene höhere Anwalts- und Notarkosten. Für das Land Berlin bestand grundsätzlich kein außerordentliches finanzielles Risiko, weil die Häuser unter dem Verkehrswert erworben wurden und notfalls ein Weiterverkauf hätte durchgeführt werden können.“\n  \n"
}