{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.891710.php",
    "date": "2020-02-05",
    "title": "Bezirksamt Friedrichshain-Kreuzberg unterstützt ehrenamtliche Arbeit mit Sachmitteln",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen hat für das Jahr 2020 dem Bezirksamt Friedrichshain-Kreuzberg Sachmittel für die Unterstützung der ehrenamtlichen Arbeit zur Verbesserung der öffentlichen Infrastruktur zur Verfügung gestellt.\n  \n\n    Möchten Sie gemeinsam mit Ihren Nachbar*innen oder mit Senior*innen einer Freizeitstätte eine selbstorganisierte Aktivität zur Verbesserung der öffentlichen Infrastruktur durchführen? Möchten Sie als Eltern gemeinsam mit Ihren Kindern oder deren Lehrer*innen die Kita, die Schule, den Schulhof oder das unmittelbare Umfeld verschönern, Schulprojekte unterstützen oder wollen Jugendliche Ihre Jugendfreizeiteinrichtung renovieren? Befindet sich das Projekt oder der Antragsteller nicht in einem Quartiersmanagementgebiet?\n  \n\n    Dann können Sie ab sofort für solche und ähnliche Projekte Sachkosten mittels Vordruck beantragt werden. Den Vordruck finden Sie im Internet unter dem Link: https://www.berlin.de/ba-friedrichshain-kreuzberg/ueber-den-bezirk/ehrenamtliches/sachmittel-f-r-freiwilliges-engagement-in-nachbarschaften-friedrichshian-kreuzberg-152630.php\n\n\n    Um wie in den Vorjahren zahlreiche Aktivitäten fördern zu können, werden nur Projekte bis voraussichtlich 2.000,00 € berücksichtigt. Nicht berücksichtigt werden Antragsteller*innen, die im letzten Jahr eine Förderung erhalten haben.\n    Der Förderantrag muss bis spätestens 03.04.2020 eingereicht werden!\n    Anträge die nach dem 03.04.2020 eingehen, können nicht mehr berücksichtigt werden.\n  \n\nAnsprechpartnerin:\n    Bezirksamt Friedrichshain-Kreuzberg von Berlin\n    Fr. Kreisel – Büro der Bezirksbürgermeisterin\n    Frankfurter Allee 35/37\n    10247 Berlin\n    Telefon: 90298 – 3209\n    katrin.kreisel@ba-fk.berlin.de\n  \n"
}