{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1009910.php",
    "date": "2020-10-28",
    "title": "HAUS KOMPASS in Hellersdorf startet \"Erzählcafé\" - Mitstreiter gesucht!",
    "text": "\n\n    Aus der Erfahrung der letzten Jahre ist das Stadtteilzentrum überzeugt, dass Menschen aus unterschiedlichen Kulturen, Hintergründen und Milieus auf ungezwungene Art zusammengebracht werden können. Mit dem Projekt „Interkulturelle Begegnung – Austausch auf Augenhöhe” werden seit 2018 (bis die Corona/Pandemie ausgebrochen ist) Begegnungen in wertschätzender Atmosphäre und auf Augenhöhe geschaffen. In ihnen werden die Menschenwürde in den Vordergrund gestellt. Aufgrund der Zeiten, die wir gerade weltweit erleben, sind die Menschen mehr und mehr angewiesen, sich online zu treffen und zu kommunizieren.\n  \n\n    Mit dem neuen Projekt „Interkulturelles Erzählcafé Online – meine Welt von dort und hier“ möchte das Stadtteilzentrum Brücken zu anderen Kulturen schlagen und das eine oder andere Vorurteil aus dem Weg räumen. Und das von Hellersdorf-Süd über Berlin bis in die weite Welt.\n  \n\n    Sind wir wirklich unterschiedlich? Gibt es nur einen Ort, der schön und erlebenswert ist? Sind es nicht die Personen, die darin wohnen, die diesen Ort schön und besonders machen?\n    Diese und viele andere Fragen werden durch dieses neue Projekt bearbeitet und somit wird für die Nachbarschaft ein kunterbuntes Potpourri an Erlebnissen und Chancen geschaffen.\n    Mit diesem Projekt soll ein Raum geboten werden, um das Fernweh – die Sehnsucht nach der Fremde mit ihren Eindrücken und Empfindungen – zu stillen. Gleichzeitig gibt es den direkten Nachbarn eine Chance, sich für das Fremde oder Neue zu öffnen. Dabei erzählen Menschen aus Hellersdorf, Berlin, Deutschland und der Welt über ihre Lieblingsorte im Kiez, in ihrer Stadt oder Nation. Dies wird in einem Video verarbeitet und auf einem YouTube Kanal hochgeladen. Eine Abschlussveranstaltung mit den Autoren gibt den Bewohnern aus dem umliegenden Kiez Raum zum Austausch und somit eine Brücke zur Überwindung des Fremden. Das Ziel ist es, den Bewohnern durch die lockere und ungezwungene Atmosphäre der Veranstaltung einen Anstoß für eine sensible und offene gute Nachbarschaft zu geben.\n  \n\nUm dieses Projekt durchzuführen, werden Menschen gesucht, die Lust haben mitzumachen.\n\n\n    Kontakt:\n    Zirley Montag / Projektleiterin\n  \n\nKOMPASS – Haus im Stadtteil\nc/o Klub 74 Nachbarschaftszentrum Hellersdorf e. V.\n    Kummerower Ring 42\n    12619 Berlin\n    Tel. +49 30 56 49 74 01\n    Fax +49 30 56 49 74 07\nE-Mail\n\n"
}