{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.1028044.php",
    "date": "2020-12-09",
    "title": "Europäischer Forschungsrat zeichnet fünf Berliner Wissenschaftlerinnen und Wissenschaftler mit Forschungspreisen aus – 10,7 Mio. Euro für innovative Vorhaben",
    "text": "\n\n    Fünf renommierte Preise des Europäischen Forschungsrats (ERC) und damit verbunden rund 10,7 Mio. Euro Fördermittel gehen an Forschende in Berlin, wie der ERC am heutigen Mittwoch in Brüssel mitteilte. Die „ERC Consolidator Grants“ werden in einem hochkompetitiven europaweiten Wettbewerb für die Durchführung besonders innovativer Vorhaben vergeben und gelten als wichtigste europäische Auszeichnungen für herausragende Wissenschaftlerinnen und Wissenschaftler. Jeweils einen ERC Consolidator Grant erhalten der Ethnologe Prof. Dr. Ignacio Farías Hurtado und der Biogeograph Prof. Dr. Tobias Kuemmerle von der Humboldt-Universität zu Berlin, die Biomedizinerin Dr. Mina Gouti vom Max-Delbrück-Centrum für Molekulare Medizin, der Physiker Dr. Jochen Mikosch vom Max-Born-Institut für Nichtlineare Optik und Kurzzeitspektroskopie sowie der Psychologe Dr. Bernhard Spitzer vom Max-Planck-Institut für Bildungsforschung. Die ERC Consolidator Grants sind mit durchschnittlich 2\n    Mio. Euro dotiert und werden für fünf Jahre vergeben. Mit der Förderung werden zumeist Stellen für wissenschaftliche Mitarbeitende finanziert. In der aktuellen Auswahlrunde wurden europaweit insgesamt 2.506 Anträge eingereicht, 327 konnten sich durchsetzen. Die Erfolgsquote liegt demnach bei 13 Prozent.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Der Erfolg in Europas härtestem Forschungswettbewerb zeigt erneut, welche herausragenden Köpfe in Berlin arbeiten. Die ERC Preise fördern wegweisende Forschungsvorhaben auf verschiedenen Gebieten und stärken damit den Innovationsstandort Berlin nachhaltig. Ich gratuliere allen Wissenschaftlerinnen und Wissenschaftlern ganz herzlich zu ihrem Erfolg und wünsche ihnen gutes Gelingen bei der Umsetzung ihrer Vorhaben.“\n  \n\n    Die mit den ERC Consolidator Grants ausgezeichneten Berliner Wissenschaftlerinnen und Wissenschaftler sind:\n  \n\nProf. Dr. Ignacio Farías Hurtado, Humboldt-Universität zu Berlin\n    Projekttitel: “Urban vibrations: How physical waves come to matter in contemporary urbanism”\n  \n\nDr. Mina Gouti, Max-Delbrück-Centrum für Molekulare Medizin in der Helmholtz-Gemeinschaft\n    Projekttitel: “Generation of Position Specific organoids to study human neuromuscular system development and disease”\n  \n\nProf. Dr. Tobias Kuemmerle, Humboldt-Universität zu Berlin\n    Projekttitel: “Shifting to a Land Systems Paradigm in Conservation”\n  \n\nDr. Jochen Mikosch, Max-Born-Institut für Nichtlineare Optik und Kurzzeitspektroskopie, Forschungsverbund Berlin e.V.\n    Projekttitel: “Time-Resolved Structural Imaging of Chemical Transition State Dynamics”\n  \n\nDr. Bernhard Spitzer, Max-Planck-Institut für Bildungsforschung\n    Projekttitel: “The Dynamic Representational Nature of Working Memory Storage”\n  \n\n    Der Europäische Forschungsrat besteht seit 2007 und vergibt seitdem jedes Jahr Förderpreise für bahnbrechende Forschung in Europa. Die so genannten Consolidator Grants sind eine von fünf Fördermöglichkeiten, neben den Starting Grants, Advanced Grants, Synergy Grants und Proof of Concept. Sie richten sich an bereits etablierte Wissenschaftlerinnen und Wissenschaftler mit besonders erfolgversprechenden Forschungsvorhaben.\n  \n"
}