{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989751.php",
    "date": "2020-09-10",
    "title": "Engagierte Bürger*innen mit dem Ehrenamtspreis des Bezirks ausgezeichnet",
    "text": "\n\n    Viele kirchliche, kulturelle, sportliche und soziale Angebote werden erst durch ehrenamtliche Arbeit möglich. Menschen, die sich in diesem Bereich engagieren machen den Bezirk so lebens- und liebenswert. Einmal im Jahr zeichnet der Bezirk Charlottenburg-Wilmersdorf deshalb Bürgerinnen und Bürger aus, die zur Stärkung und Vernetzung nachbarschaftlicher Beziehungen beitragen, Umwelt fördernd arbeiten, einen generationsübergreifenden Ansatz verfolgen oder sich für die Förderung von Menschen mit Behinderungen einsetzen. Am Mittwochabend, 9. September, haben Sozial- und Gesundheitsstadtrat Detlef Wagner und BVV-Vorsteherin Annegret Hansen wieder sechs Menschen geehrt, die sich besonders vorbildlich für das Miteinander im Bezirk eingesetzt haben.\n  \n\n    Detlef Wagner:\n  \n\n    bq. Ehrenamtlich tätige Menschen sind der Kitt, der unsere Gesellschaft zusammenhält. Alles Bemühen von Politik und Verwaltung wäre vergebens, wenn es nicht so viele Bürgerinnen und Bürger gäbe, die unentgeltlich mithelfen, dass sich andere sicher und wohl fühlen, und dass Menschen Gemeinschaft erfahren dürfen. Durch sinnvolle Freizeitbeschäftigungen freiwilliger Helferinnen und Helfer wird das Leben vieler bereichert. Ihnen gilt mein voller Respekt. Ein chinesisches Sprichwort sagt: ,Das Vergnügen, Gutes zu tun, ist das einzige, dessen man nie überdrüssig wird.’ Es ist meine Hoffnung, dass die Ausgezeichneten dieses Vergnügen noch lange empfinden und auch andere damit anstecken, ebenfalls so schöne Erfahrungen machen zu wollen.\n  \n\n    Ausgezeichnet wurden in diesem Jahr:\n  \n\nUdo Hartmann (1. Ehrenamtspreis über 1200 Euro):\n\n\nUdo Hartmann ist seit 1997 ehrenamtlich in der Berliner Aids-Hilfe e.V. im Bereich „Anonyme Telefonberatung“ tätig.\n    \nAm anonymen Beratungstelefon berät er Menschen, die meinen sich mit einem HI-Virus infiziert zu haben, Menschen die Aids-ängstlich sind und andere, die einen Rat zu Testmöglichkeiten oder Informationen zu diversen Hilfsangeboten in Berlin benötigen.\n    \nAls guter einfühlsamer und sehr erfahrener Zuhörer gibt er den Anrufenden, das, was sie in der Situation ihres Anrufs brauchen: Mitgefühl, Stärke, Mut und auf dem heutigen Wissensstand basierende Informationen.\n    \nSei Ehrenamt füllt Hartmann mit sehr viel Menschenliebe, außerordentlicher Verantwortung und solidarischem Mitgefühl gegenüber den verschiedensten Anrufern*innen aus.\n    \n\n\nFritz-Peter Brost (2. Ehrenamtspreis über 1000 Euro):\n\n\nFritz-Peter Brost ist seit 35 Jahren aktives Mitglied des Berliner Mietervereins und seit langem als gewählter Stellvertreter der Bezirksleitung in Charlottenburg-Wilmersdorf tätig.\n    \nIn dieser Position ist er sehr aktiv, gerade was mietrechtliche Angelegenheiten und Probleme der Bewohner im Bezirk angeht.\n    \nEr organisiert mietrechtliche Veranstaltungen, Mieterversammlungen, mietrechtliche Info Veranstaltungen z.B. zum „Berliner Mietendeckel“ und Milieuschutzgebieten etc.\n    \n\n\nJieun Bong (3. Ehrenamtspreis über 800 Euro):\n\n\n2016 gründete Jieun Bong den Verein HeRo e.V., der Menschen unterstützt, die wegen Alters, Krankheit oder Herkunft Schwierigkeiten haben, ihren Alltag allein zu bewältigen. Vor allem koreanischen Migrant*innen bietet sie muttersprachliche Betreuung an.\n    \nBasis des Vereins ist die ambulante Hospizbegleitung. Hier kommen die Erfahrungen, die Frau Bong bereits seit 2007 als ehrenamtliche Hospizbegleiterin und später als Musiktherapeutin in einem Kinderhospiz sammeln konnte, zum Tragen.\n    \nIn mühevoller Kleinarbeit hat Jieun Bong zusammen mit Ehrenamtlichen für ihre Community ein Portal für gesundheitliche Begriffe aufbauen. Durch die Übersetzung von u.a. Patientenverfügungen und Vorsorgevollmachten haben sie wesentlichen Zugang zu Informationen geschaffen – ganz ohne weitere finanzielle Hilfen. Dieser Fundus steht auch anderen Migrant*innen-Communities zur Verfügung.\n    \n\n\nHeike Krüger (4. Ehrenamtspreis über 500 Euro):\n\n\nHeike Krüger engagiert sich seit 2002 als Gründerin in hohem Maß für die Selbsthilfegruppe für Hirntumorerkrankte und deren Angehörige in den Räumlichkeiten der Selbsthilfe Kontakt- und Informationsstelle (SEKIS).\n    \nAuf Fachforen und Krebskongressen engagiert sich Heike Krüger für Hirntumorerkrankte und setzt ein Zeichen, dass die Betroffenen trotz Erkrankung Ihre Zukunft planen und gestalten können und mit mehr Lebensqualität ihre eigenen Visionen verwirklichen können.\n    \n\n\nNorbert Jaitzig (5. Ehrenamtspreis über 500 Euro):\n\n\nEbenfalls bei SEKIS angesiedelt, feiert Norbert Jaitzig das zehnjährige Bestehen seiner von ihm gegründeten „Trigeminusneuralgie Selbsthilfegruppe Berlin“.\n    \nSelbst an der schmerzhaften Nervenerkrankung des Gesichtsnervs leidend, versucht er als Gruppenleiter chronisch kranken Menschen Mut zu geben, Kontakte zu Medizinern zu vermitteln und im Erfahrungsaustausch die Krankheit zu bewältigen.\n    \nVon 2015 – 2019 war er ebenfalls für „Laib und Seele“, gemeinsame Aktion der Berliner Tafel e.V. der Kirchen und des rbb, tätig.\n    \nDurch seine Teilnahmen an vielen Veranstaltungen und Messen, hat er die Berliner Selbsthilfelandschaft bereichert.\n    \n\n\nElisabeth Schuldt (Sonderpreis über 300 Euro gestiftet von der AG Wilmersdorfer Straße):\n\n\nElisabeth Schuldt arbeitet für den Verein für den Verein „5 am Tag“. Es liegt ihr am Herzen aufzuzeigen, wie einfach eine vitamin- und abwechslungsreiche Ernährung sein kann. Sie ist deshalb auf Messen und am Welternährungstag für ihre Sache unterwegs.\n    \nZu ihrem Erfolgsprojekt gehört das private Schulfruchtprogramm, das seit 2011 stetig wachsend, mittlerweile mit rund 4000 Portionen Obst und Gemüse zehn Einrichtungen wie Schulen und Kitas im Bezirk, versorgt.\n    \nZudem steht Elisabeth Schuldt mehreren Einrichtungen bei der Entwicklung von Kochworkshops, AGs mit Aufklärungsarbeit und weiterführenden Informationen rund um das Thema gesunde Ernährung, zur Seite.\n    \nBei ihrer unermüdlichen Suche nach Unterstützern und Sponsoren, konnte Frau Schuldt den Präsidenten des Deutschen Fruchthandelsverbandes, Herrn Dieter Krauß, als Mitstreiter für ihre Projekte gewinnen. Durch die enge Zusammenarbeit konnten Projekte überhaupt erst verwirklicht werden.\n    \n\n\n    Im Auftrag,\n    Brühl\n  \n"
}