{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.958229.php",
    "date": "2020-07-08",
    "title": "Landgericht Berlin verurteilt Angeklagten wegen der Ermordung von Professor Dr. Fritz von Weizsäcker zu einer Freiheitsstrafe von 12 Jahren und ordnet seine Unterbringung in einem psychiatrischen Krankenhaus an (PM 39/2020)",
    "text": "\n\n    Die 32. Große Strafkammer – Schwurgerichtskammer – des Landgerichts Berlin hat heute den 57-jährigen Gregor S. wegen Mordes und versuchten Mordes in Tateinheit mit gefährlicher Körperverletzung zu einer Freiheitsstrafe von 12 Jahren verurteilt und gleichzeitig seine Unterbringung in einem psychiatrischen Krankenhaus angeordnet. Nach den Feststellungen der Kammer hat der Angeklagte am 19. November 2019 während einer Vortragsveranstaltung an der Berliner Schlossparkklinik den dortigen Chefarzt der Klinik für Innere Medizin, Professor Dr. Fritz von Weizsäcker, mit einem Messer getötet und einen zu Hilfe eilenden Zeugen, einen privat anwesenden Berliner Polizeibeamten, schwer verletzt.\n  \n\n    Zur Motivlage des Angeklagten führte der Vorsitzende in seiner heutigen Urteilsbegründung aus, der Angeklagte habe aus der Vorstellung heraus gehandelt, er müsse die angebliche Beteiligung des Vaters des Opfers, des ehemaligen Bundespräsidenten Richard von Weizsäcker, an der Herstellung eines Vorprodukts des im Vietnamkrieg eingesetzten Entlaubungsmittels „Agent Orange“ rächen. Weil der ehemalige Bundespräsident bereits 2015 verstorben war, habe der Angeklagte seinen Hass auf die Familie des Verstorbenen projiziert, die mit der ganzen Angelegenheit überhaupt nichts zu tun gehabt habe. Der Angeklagte habe damit nicht nur das Mordmerkmal der Heimtücke, sondern auch das der niedrigen Beweggründe erfüllt. Gegenüber dem Polizeibeamten, der ihn habe aufhalten wollen, habe er zur „Ermöglichung einer Straftat“ gehandelt (weiteres Mordmerkmal im Sinne des § 211 Strafgesetzbuch (StGB)).\n  \n\n    Weil die Steuerungsfähigkeit des Angeklagten aufgrund einer schweren Zwangsstörung deutlich vermindert gewesen sei, ist die Kammer von einer verminderten Schuldfähigkeit des Angeklagten ausgegangen (§ 21 StGB). Der Strafrahmen des § 211 StGB, der im Falle eines Mordes eigentlich eine lebenslängliche Freiheitsstrafe vorsieht, hat sich wegen des Vorliegens der Voraussetzungen des § 21 StGB gemäß § 49 StGB „verschoben“, das heißt wegen der verminderten Schuldfähigkeit des Angeklagten stand der Kammer noch ein Strafrahmen von drei bis 15 Jahren zur Verfügung. Unter Berücksichtigung aller für und gegen den Angeklagten sprechenden Umstände hat sie eine Freiheitsstrafe von 12 Jahren für tat- und schuldangemessen erachtet.\n  \n\n    Darüber hinaus ordnete die Kammer die Unterbringung des Angeklagten in einem psychiatrischen Krankenhaus an (§ 63 StGB). Zur Begründung führte das Gericht aus, dass der therapiebedürftige Angeklagte weiterhin eine Gefahr für die Allgemeinheit darstelle.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann binnen einer Woche mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Die schriftlichen Urteilsgründe werden frühestens in drei Monaten zur Verfügung stehen.\n  \n\n    Az.: 532 Ks 4/20\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}