{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.936411.php",
    "date": "2020-05-20",
    "title": "Bewerbungsverfahren für Kunstwettbewerb „Erinnerungs- und Gedenkort Roedeliusplatz“ gestartet",
    "text": "\n\n    Das Bezirksamt Lichtenberg lobt im Jahr 2020 den Kunstwettbewerb „Erinnerungs- und Gedenkort Roedeliusplatz“ aus. Der Wettbewerb wird als einstufiger, nicht offener Einladungswettbewerb mit vorgeschaltetem, offenem Bewerbungsverfahren durchgeführt\n  \n\n    Der Roedeliusplatz soll zu einem Erinnerungs- und Gedenkort für die Opfer der Gerichtsbarkeit der Sowjetischen Militäradministration (SMAD) und der später von der DDR-Staatssicherheit übernommenen Einrichtungen am Roedeliusplatz werden.\n  \n\n    Über ein berlin-brandenburgweites offenes Bewerbungsverfahren werden bis zu zehn Künstler*innen bzw. Künstler*innengruppen zur Teilnahme am Einladungswettbewerb ausgewählt. Das Verfahren startete am 18. Mai 2020. Bewerbungen können bis zum 29. Juni 2020, 15:00 Uhr, eingereicht werden.\n\n\nFür die Realisierung der Kunst steht ein Gesamtbetrag von bis zu 140.000 Euro (brutto) inklusive sämtlicher Kosten für Honorare, Material- und Herstellungskosten einschließlich Nebenkosten zur Verfügung. Eingeladene Wettbewerbsteilnehmer*innen für den nicht offenen, anonymen Kunstwettbewerb erhalten eine Aufwandsentschädigung von jeweils 1.500 Euro (brutto), sofern eine den Auslobungsbedingungen entsprechende Arbeit eingereicht und nicht zur Realisierung empfohlen wird.\n  \n\n    Für die Teilnahme am Online-Bewerbungsverfahren ist eine Anmeldung auf der Plattform wa wettbewerbe aktuell erforderlich. Die Anmeldung ist kostenfrei. Alle Informationen zum Bewerbungsverfahren und zu den erforderlichen Bewerbungsunterlagen finden Sie in der beigefügten Bekanntmachung.\n  \n\nWeitere Informationen erteilt:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Geschäftsstelle Kunst am Bau und im Stadtraum\n    Katrin Röseler-Soult\n    Tel. 030 90 296 3301\nE-Mail\n\n"
}