{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.993835.php",
    "date": "2020-09-18",
    "title": "Kinder erobern die Straßen – Weltkindertag am 20. September: Jetzt erst Recht!",
    "text": "\n\n\nZeit: Sonntag, 20. September 2020\n    \n\nOrt: Luisenhain gegenüber dem Rathaus Köpenick\n    \n\n\n    UNICEF Deutschland initiiert eine kreative Mitmach-Aktion für Kinder und Familien anlässlich des Weltkindertags am 20. September. Kinder und ihre Eltern sind dazu aufgerufen, die Straßen am Weltkindertag mit bunten Kreidebildern sprichwörtlich zu erobern und aufzuzeigen, was sie sich für ihr direktes Lebensumfeld wünschen. Damit möchte UNICEF Deutschland ein wichtiges Zeichen setzen: Die Lösung für die Gestaltung einer besseren Zukunft liegt in den Händen der Kinder.\n  \n\n    Gemeinsam mit zahlreichen Kommunen und Partnern startet UNICEF Deutschland am 20. September eine kreative Mitmach-Aktion. Die Aktion lädt Kinder zwischen vier und zwölf Jahren dazu ein, dort wo sie leben, mit „bunter Straßenkunst“ ihrer Umgebung mitzugestalten und ihre Wünsche und Bedürfnisse zum Ausdruck zu bringen: auf öffentlichen Plätzen, Bürgersteigen oder der heimischen Garageneinfahrt. Eltern können die Kunstwerke ihrer Kinder in den sozialen Medien teilen und deren Forderungen somit Nachdruck verleihen.\n  \n\n    Viele der geplanten Weltkindertagsfeste können dieses Jahr nicht wie gewohnt stattfinden. UNICEF Deutschland möchte Kindern am Weltkindertag dennoch eine sichtbare Stimme geben. Gerade sie waren in den vergangenen Monaten oft stille und unsichtbare Leidtragende der Einschränkungen unseres Alltags.\n  \n\n    Gemäß dem diesjährigen Motto „Kinderrechte schaffen Zukunft“ sollen die bunten Zeichnungen der Kinder auf Straßen, Bürgersteigen und in Garageneinfahrten am Weltkindertag auch zu politischen Forderungen an die Entscheidungsträger werden. Eltern, Nachbarn und Passanten sollen die Kreidezeichnungen unter dem Aktions-Hashtag #wiestarkwäredasdenn in den sozialen Netzwerken posten.\n  \n\nDie UNICEF-Engagierten in Treptow-Köpenick sind am Weltkindertag am Luisenhain in der Altstadt Köpenick gegenüber dem Rathaus Köpenick und unterstützen gemeinsam mit Bezirksbürgermeister Oliver Igel die Mal-Aktion. Weitere Informationen zum Weltkindertag finden Sie auf www.unicef.de/weltkindertag.\n  \n\n    Bei Rückfragen wenden Sie sich bitte an UNICEF Arbeitsgruppe Berlin unter (030) 20068980 oder an die Pressestelle von UNICEF Deutschland: presse@unicef.de oder 0221-93650-315\n  \n"
}