{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.926598.php",
    "date": "2020-04-28",
    "title": "Bürgerstiftung Berlin: „Konzerte vor den Fenstern der Stadt“ mit dem weltbekannten Organisten Cameron Carpenter",
    "text": "\n\nVon Mittwoch, den 29. April bis Samstag, den 2. Mai 20202, schenkt der Organist Cameron Carpenter Berlin „Konzerte vor den Fenstern der Stadt“. Mit seiner auf einem LKW montierten Orgel besucht Carpenter sein Publikum zu Hause: Die Berlinerinnen und Berliner können ihm von Balkonen und Fenstern aus zuhören. Insbesondere für alte Menschen will Cameron Carpenter spielen und vor mehreren Seniorenheimen und ähnlichen Einrichtungen auftreten.\n  \n\n    „All you need is Bach“ lautet Carpenters Motto – und so wird er an mehreren Tagen vor Senioren- und Pflegeheimen und vor großen Wohnhäusern aus den berühmten „Goldberg“-Variationen von Bach spielen. „Ich liebe Berlin und ich liebe das Leben hier, die gedankliche Freiheit, das Geschichtsträchtige, natürlich die Kultur und alles Bunte. Mit den ,Konzerten vor den Fenstern der Stadt‘ kann ich ein bisschen von dem zurückgeben, was Berlin für mich bedeutet“, so Cameron Carpenter.\n  \n\n    Die Bürgerstiftung Berlin organisiert diese Konzertreihe gemeinsam mit dem Initiator Christian Reichart. Technische Leitung: Robert Penz.\n  \n\n    Der Berliner Senator für Kultur und Europa Klaus Lederer begrüßt das Projekt: „Die Konzerte vor den Fenstern der Stadt mit Cameron Carpenter sind ein weiterer schöner Beleg für die kreative Kraft der Kunst gegen die Einschränkungen, die uns Corona abverlangt. So kommt großartige Musik auch zu denen, die ‚digitale Ausweichmöglichkeiten‘ nur bedingt nutzen können. Mein Dank an Cameron Carpenter und alle, die das Vorhaben unterstützen und möglich machen!“\n  \n\n    “Es ist uns eine besondere Freude, dass wir dieses tolle Projekt begleiten dürfen, und wir hoffen, dass wir vielen Menschen in Berlin damit eine Freude machen“, sagt die Vorstandsvorsitzende der Bürgerstiftung Berlin Vera Gäde-Butzlaff.\n  \n"
}