{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.956243.php",
    "date": "2020-07-06",
    "title": "Fünf geführte Fahrradtouren durch den Berliner Südwesten im Juli, August und September - Anmeldungen ab sofort",
    "text": "\n\n    Im letzten Jahr waren die geführten Fahrradtouren durch den Berliner Südwesten ein toller Erfolg, den die Wirtschaftsförderung Steglitz-Zehlendorf in Kooperation mit erfahren Gästeführern von Minoy Services nun fortsetzt. Auf fünf Terminen erhalten Gäste spannende Informationen entlang der Radrouten Südwest:\n  \n\n\nWannsee-Babelsberg Route:\n      8. August 2020, Westroute\n    \n\n\n\nNikolassee Route:\n      11. Juli 2020, Nordroute\n      22. August 2020, Südroute\n    \n\n\n\nDahlem Route:\n      25. Juli 2020, Ostroute\n      12. September 2020, Westroute\n    \n\n\nZum Inhalt:\n    Entlang der Radrouten Südwest bieten in diesem Sommer erfahrene Guides von Minoy Services fünf geführte Touren an. Jede Tour dauert etwa 2,5 Stunden; sie erleben Geschichte, Architektur, Natur und ein UNESCO-Welterbe hautnah. Jede der Radrouten Südwest ist für die Führungen in zwei Teilstrecken geteilt, sodass ausreichend Zeit für den Inhalt gegeben ist.\n  \n\n    Entlang der Dahlem Route führt Sie Minoy Services durch ein reizvolles und abwechslungsreiches Gebiet mit spannenden Museen, Kultur- und Wissenschaftseinrichtungen. Aber auch außergewöhnliche Architektur und denkmalgeschützte Parkanlagen sind ebenso zu sehen wie Orte historischer Ereignisse:\n    Auf der Ostroute besichtigen Sie die Waldsiedlung, den Campus der Freien Universität, den Botanischen Garten, die Domäne Dahlem ein Bauernhof in der Stadt sowie private und öffentliche Gebäude bekannter Architekten.\n    Die Westroute führt Sie entlang des Grunewaldes zur Krummen Lanke und zum Schlachtensee. Über den Mexikoplatz geht es anschließend zum Fischtalpark und zur Versuchssiedlung Fischtalgrund, die als Gegenstück zur Waldsiedlung Onkel Tom gebaut wurde.\n  \n\n    Auf der Nikolassee Route erhalten Sie Informationen zu den Landhauskolonien sowie dem ehemaligen Grenzübergang Checkpoint Bravo und lernen den Grunewald sowie die Insel Schwanenwerder kennen:\n    Die Nordroute führt entlang der für Militärs errichteten Siedlung am Schlachtensee, in der später Willy Brandt wohnte, zur „Spinnerbrücke“. Ab hier geht es in den Wald bis zum Großen Fenster und weiter auf die Insel Schwanenwerder, die sowohl in der Vergangenheit als auch heute zahlreiche prominente Persönlichkeiten zu ihren Bewohnenden zählte. Aber auch Berlins Lido steht auf dem Programm.\n    Der namensgebende See des Ortsteils wird bei der Südroute besucht. Vorbei an der Villenkolonie Wannsee geht es in den Düppeler Forst mit der Schießanlage und auf den Spuren der Berliner Mauer zum ehem. Checkpoint Bravo. Entlang des Waldfriedhofs Zehlendorf, mit Grabstätten vieler berühmter Persönlichkeiten, und des Museumsdorfes Düppel führt die Route zu Berlins schönstem S-Bahnhof und durch die interessanten Landhauskolonien.\n  \n\n    Mitten ins UNESCO-Welterbe geleitet Sie die Wannsee-Babelsberg Route. Hier sehen Sie Schlösser und Parks, die Glienicker Brücke, die Villenkolonie Babelsberg/Griebnitzsee und das alte Dorf Stolpe:\n    Auf der Westroute geht es durch das Dorf Stolpe und den Wald zur Pfaueninsel, anschließend über Moorlake zur Glienicker Brücke. Von hier ist es ein Katzensprung zum Glienicker Schloss-Ensemble mit Blick auf Schloss Babelsberg. Im Anschluss führt die Route zur Villenkolonie am Griebnitzsee. Hier wohnten nicht nur Wohlhabende, sondern während der Potsdamer Konferenz auch die führenden Politiker der Alliierten.\n  \n\n    Die aktuellen Hygienevorschriften werden selbstverständlich umgesetzt (Desinfektionsspray, Mund-Nase-Maske).\n  \n\nAnmeldung (wegen begrenzter Teilnehmendenzahl erforderlich) unter: http://www.minoy.de/;\nE-Mail\nInformationstelefon: 030/75479517\n\n\nDie geführte Fahrradtour kostet 17,00 Euro pro Person (mit eigenem Fahrrad).\n    Gruppenanmeldungen zu Sonderterminen nach Absprache möglich.\n  \n\n    (minoy services offeriert seit mehr als 20 Jahren qualitativ hochwertige Veranstaltungen zu unterschiedlichen Themenbereichen in Steglitz-Zehlendorf, Berlin und Umgebung. Die Angebote richten sich sowohl an Einzelinteressierte als auch an Gruppen (Familien, Vereine, Verbände, Betriebe, Reiseveranstalter etc.). Neben geführten Fahrradtouren/Radwanderungen gibt es auch Stadtführungen, Stadtrundfahrten, Vorträge, Lesungen, freigesprochene Erzählungen u. v. a. mehr.)\n  \n\nVeranstalter: minoy services in Kooperation mit dem Bezirksamt Steglitz-Zehlendorf von Berlin, Wirtschaftsförderung,\n    Kirchstraße 1/3, 14160 Berlin\n    Tel.: 030/90299-5257\nE-Mail: Wirtschaftsfoerderung@Steglitz-Zehlendorf.de\nFacebook und Instagram: @RadroutenSuedwest\n  \n"
}