{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.905948.php",
    "date": "2020-03-12",
    "title": "Exkursion vom Umweltladen Mitte: „Zum Weltwassertag“ - An der Panke bis zur Spree",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Wasser ist Leben. Für Pflanzen, Tiere und Menschen ist es unabdingbar. Unsere Erde ist zu 70 % davon bedeckt. Der Anteil an Süßwasser beträgt nur 2,5 % und davon ist wiederum nur ein bestimmter Teil verfügbar. Die Kanalisierung von Flüssen, die Zerstörung von Wäldern und Mooren sowie Belastungen durch Industrie und Landwirtschaft gefährden diese kostbare Ressource. Die Vereinten Nationen haben 1992 den 22. März zum Tag des Wassers erklärt. Damit soll auf seine Bedeutung, den Schutz der Vorkommen und die nachhaltige Nutzung aufmerksam gemacht werden.\n  \n\n    Berlin mit seinen zahlreichen Flüssen, Kanälen und Seen ist augenscheinlich mit dem kühlen Nass verbunden. Neben der Spree, dem bekanntesten und wichtigsten Fluss, gibt es noch zahlreiche weitere Fließgewässer. Dazu gehört unter anderem die auf dem Barnim in Bernau entspringende Panke. Sie hat eine Länge von 29 Kilometern und mündet in die Spree. Ca. 20 Kilometer befinden sich auf Berliner Stadtgebiet.\n  \n\n    Ein Abschnitt durchfließt kanalisiert den Bezirk Mitte und bildet mit seinem Umfeld eine Oase im Häusermeer. Bei der etwa dreistündigen Exkursion erfährt man Interessantes aus der Geschichte und Gegenwart des einst schiffbaren Flüsschens. Mit etwas Glück kann sogar der nach kleinen Fischen jagende Eisvogel, auch fliegender Edelstein genannt, beobachtet werden.\n  \n\nWann? Sonntag, 22. März 2020, 14.00 – 17.00 Uhr\n\n\nWo? U-Bahnhof Pankstraße, vor der Schinkel-Apotheke\n\n\n    Die Exkursion endet am S-Bahnhof Friedrichstraße. Die Wegführung ist nicht barrierefrei.\n  \n\n    Die Teilnahme ist kostenlos.\n  \n\nMedienkontakt:\n    Umweltladen Mitte, Karl-Marx-Allee 31, 10178 Berlin\n  \n\nSprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\nTelefon: (030) 9018-22081\nE-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}