{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.957871.php",
    "date": "2020-07-08",
    "title": "Neue Gasdruckstation auf dem Dorfanger Müggelheim",
    "text": "\n\n    Im historischen Dorf Müggelheim ist ein Ersatzbau der bisherigen Gasdruckregelanlage notwendig geworden. Der Ausbau dient der Aufrechterhaltung der Versorgungssicherheit der Bevölkerung (siehe Pressemitteilung vom 30.06.2020).\n  \n\n    Nach gewissenhafter Prüfung genehmigte die bezirkliche Bauaufsicht den Neubau der Gasdruckstation auf dem Müggelheimer Dorfanger. Im Baugenehmigungsverfahren wurden sowohl die Untere Denkmalbehörde, die Stadtplanung als auch der Fachbereich Tiefbau beteiligt und stimmten dem Ersatzneubau der Ortsdruckregelanlage zu.\n  \n\n    Die Untere Denkmalschutzbehörde hatte erhebliche denkmalrechtliche Vorbehalte gegen diese Baumaßnahme, stellte diese jedoch in Abstimmung mit dem Landesdenkmalamt zugunsten des öffentlichen Belanges der Infrastrukturversorgung zurück und erteilte unter Auflagen die Zustimmung zum Bauwerk. Der Vorhabenträger machte glaubhaft, dass das vorhandene Gebäude aufgrund der aktuellen technischen Anforderungen nicht weiterverwendet werden kann und die neue Anlage zudem fertiggestellt sein muss, bevor die alte vom Netz genommen werden kann. Ohne diesen direkten Umschluss würde eine Versorgungslücke für die Müggelheimer Bevölkerung entstehen. Da sich die Anlage auf öffentlichem Grund befinden muss und der Baukörper nicht im Wurzelbereich errichtet werden darf, konnte kein alternativer Standort in Müggelheim und auf dem Dorfanger gefunden werden.\n  \n\n    In Situationen, in denen unstrittig auch andere öffentliche Belange vorliegen, sind die Denkmalbehörden gehalten, diese anderen Erfordernisse mit ihren eigenen Anforderungen abzugleichen und Ihre Entscheidung nicht nur unter ausschließlich fachlichen Gesichtspunkten, sondern im Rahmen eines Abwägungsprozesses zu treffen.\n  \n\n    Dies ist in Bezug auf die Gasdruckstation auf dem Anger in Müggelheim auch geschehen. Bei der öffentlichen Gasversorgung handelt es sich zwingend um einen wichtigen anderen öffentlichen Belang, da die stetige Versorgung der Anwohnenden in Müggelheim auch in Zukunft gesichert sein soll.\n  Folgende Bedingungen wurden an die Zustimmung geknüpft:\n  \nBei der Standortwahl musste der Schutz des Altbaumbestands berücksichtigt werden.\n    \nRückbau des vorhandenen Gebäudes der bisherigen Ortsdruckregelanlage nach Fertigstellung der Baumaßnahme\n    \nErrichtung des Neubaus mit einer maximalen Traufhöhe von 2,50 m\n    \nDie zum Einsatz kommenden, nach außen sichtbaren, Baustoffe müssen „denkmalgerecht“ sein. Das heißt, es dürfen beispielsweise keine Kunststofffenster und Türen verbaut werden.\n    \nDas Gebäude darf modern gestaltet werden, es muss sich aber zurückhaltend in den Denkmalbereich einfügen.\n    \n\n\n    Durch den Ersatzbau wird der Müggelheimer Anger nicht zusätzlich zugebaut, da die vorhandene Übergabestation zurückgebaut wird und somit die Fläche wieder der Allgemeinheit zur Verfügung steht.\n  \n\n    Das Bezirksamt begrüßt, dass die Netzgesellschaft Berlin-Brandenburg (NBB) ihre Bereitschaft erklärt hat, nochmals grundsätzlich über einen anderen Standort für eine Gasdruckstation zur Versorgung Müggelheims nachzudenken und dazu ein Gespräch mit dem Bezirksbürgermeister und dem Bezirksstadtrat für Bauen, Stadtentwicklung und öffentliche Ordnung zu führen. Sollte sich ein entsprechend geeigneter Standort, möglicherweise auch gänzlich außerhalb des Ortskerns von Müggelheim finden, bestünde zumindest mittelfristig die Möglichkeit, das gewohnte und geschützte historische Ortsbild wiederherzustellen.\n  \n"
}