{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.940866.php",
    "date": "2020-06-04",
    "title": "Spandau neu entdecken",
    "text": "\n\nKultur, Geschichte und Natur – ab Juni alle\nAusflugsziele wieder in voller Vielfalt erleben\n\n\n    +++ im Juni fast alle touristischen Angebote geöffnet +++ Besucher können den Bezirk und seine Attraktionen jetzt neu entdecken +++ Besuch unter Einhaltung der Hygiene- und Abstandsregelungen problemlos möglich +++ mit dem „Plan für Entdecker“ und der Webseite visitspandau.de den Besuch planen +++ Der Sommer steht vor der Tür und nach und nach können Besucher den „grün-blauen“ Bezirk Berlins wieder in seiner vollen Vielfalt erkunden:\n  \n\n    Morgens eine SUP-Tour durch Klein-Venedig, mittags durch Berlins größte Fußgängerzone flanieren und das älteste Bürgerhaus Berlins besuchen, abends Open Air im Freiluftkino genießen oder nach Einbruch der Dunkelheit auf Fledermausführung gehen – in keinem anderen Bezirk liegen Kultur, Geschichte, Erholung, Abenteuer und Natur so nah beieinander.\n  \n\n    Ob mit dem Rad, zu Fuß oder auf dem Wasser, ob allein, zu zweit, oder als Familie – Berlins viertgrößter Bezirk hält für jeden Geschmack etwas bereit. Im Juni dürfen fast alle Attraktionen in Spandau schrittweise öffnen und Besucher so wieder touristische und kulturelle Angebote erleben.\n  \n\n    Wer Lust hat, Spandau auf eigene Faust zu erkunden, findet im „Plan für Entdecker“ die Highlights des Bezirks in einer übersichtlichen Karte mit Routenplan. Diesen können Spandau-Besucher kostenfrei in der Tourist-Information im Gotischen Haus mitnehmen.\n  \n\n    Auf der bezirkseigenen touristische Webseite www.visitspandau.de finden Interessierte ergänzend dazu Orientierung für ihren Besuch und die umfassendsten Informationen zu allen touristischen Themen und aktuellen Angeboten des Bezirks. Und natürlich kann der „Plan für Entdecker“ über das Kontaktformular hier bestellt werden.\n  \n\n    Bezirksstadtrat Gerhard Hanke führt dazu aus: „Ich freue mich, dass wir im wieder fast alle kulturellen und touristischen Angebote unter Maßgabe der entsprechenden Hygiene- und Abstandsregelungen öffnen und beleben können. Für Berlinerinnen und Berliner, für Deutschlandreisende, aber auch für alteingesessene Spandauer ist das nach einer langen Zeit der Abstinenz eine herzliche Einladung und eine willkommene Gelegenheit, Spandau neu zu entdecken und seine Schönheit und Angebote zu genießen. Wir freuen uns auf Sie!“\n  \n\n    Patrick Sellerie, Leiter der Wirtschaftsförderung ergänzt: „Zwischen all diesen Eindrücken und Erlebnissen dürfen die Pausen nicht zu kurz kommen. Unsere Gastronomen freuen sich auf Ihren Besuch und bieten ein breites kulinarisches Angebot, um danach wieder in den Bezirk der vielen Orte einzutauchen.“\n  \n\n    Folgende Angebote können ab Juni wieder wahrgenommen werden (mehr auf der Webseite www.visitspandau.de):\n  \n\n    • Altstadt-Führungen, Gotisches Haus, Breite Str. 32, 13597 Berlin\n    Jeden Freitag um 17 Uhr können Besucher mit der zweistündigen Stadtführung “Altstadt Spandau – überraschend anders!” das Herz Berlins größter Fußgängerzone entdecken und die Altstadtinsel erkunden: Vom ältesten Wohnhaus Berlins über die Reste der historischen Stadtmauer, hin zum beeindruckenden wilhelminischen Rathaus. Eine Tour voller Highlights und wertvoller Insidertipps!\n  \n\n    • Fort Hahneberg, Hahnebergweg 50, 13591 Berlin\n    Der letzte Festungsneubau Deutschlands wurde bis zum Ende des Zweiten Weltkriegs als Kaserne und Zentralarchiv für Wehrmedizin überwiegend militärisch genutzt, Quentin Tarantino drehte u.a. mit Brad Pitt hier seinen Kinofilm „Inglourious Basterds“. Seit 1990 ist das Fort öffentlich zugänglich und bietet aktuell historische, Natur- oder Fledermausführungen bis max. zehn Personen an.\n  \n\n    • Bootfahren und Fahrgastschifffahrt, Anleger Lindenufer/Imchenallee\n    Spandau ahoi! Von Hakenfelde im hohen Norden bis ins südliche Kladow schlängelt sich die Havel, gleich vier Reedereien legen an Spandauer Ufern an und ab. Wer selbst das Ruder oder Steuer in die Hand nehmen will, kann sich Segel-, Motorboot oder Kajak leihen.\n  \n\n    • Führungen durch das UNESCO-Weltkulturerbe Siemensstadt\n    Der „Mann mit Hut“ und Leiter der Infostation Siemensstadt bietet Gruppentouren und individuelle Führungen auch für internationale Gäste an. Themen der rund zweieinhalbstündigen Führungen sind Wohnen im Weltkulturerbe, Industriekultur und Elektropolis.\n  \n\n    • Führungen im Essbaren Garten Kladow, Imchenallee 66, 14089 Berlin\n    Der essbare Garten liegt idyllisch im Ortsteil Kladow direkt an der Havel. Die Gärtnerin Katja Gurkasch ist mit dem Garten tief verwurzelt – ihre Familie besitzt ihn seit mehr als 100 Jahren. Die ganzheitliche Gesundheits- und Ernährungsberaterin ist die absolute Expertin für essbare Pflanzen und nimmt Besucher sonntags mit auf Entdeckungs- und Geschmacksreise durch den Garten.\n  \n\n    • Gutshaus Neukladow, Neukladower Allee 12, 14089 Berlin\n    Wahrscheinlich einer der besten Ausblicke über die Havel bis zum Wannsee: Das herrschaftliche Anwesen wurde um 1800 im Stil der Gilly-Schule errichtet und ist mit seinem offenen Park und der Plateaulage seit 2006 ein Top-Ausflugsziel für Landschaftsliebhaber, Spaziergänger und Radfahrer. Im ehemaligen Gutshaus gibt es ein hervorragendes Café.\n  \n\n    • Militärhistorisches Museum, Am Flugplatz Gatow 33, 14089 Berlin\n    Tempelhofer Feld in klein, aber mit Flugzeugen: Auf dem ehemaligen Flugplatz war fast 50 Jahre lang die britische Royal Air Force stationiert. Hier stehen über 70 Flugzeuge und über 60 Großgeräte aus der Zeit des Kalten Krieges. Das Areal ist rund eine Million Quadratmeter großen und hat zwei Landebahnen, dazu gibt es beeindruckende Ausstellungen in den Hangars.\n  \n\n    • Open Air Kino, Carl-Schurz-Str. 13, 13597 Berlin\n    Im malerischen Hof der Stadtbibliothek, nur einen Katzensprung entfernt vom Rathaus Spandau und Berlins größter Fußgängerzone, liegt das Open Air Kino. Hier dürfen ab Juni nun auch wieder Filme über die Leinwand flimmern und Besucher in den Liegestühlen Platz nehmen.\n  \n\n    • Radfahren und Touren\n    Spandau besticht durch ein weitverzweigtes Radwegenetz. Neben ausgedehnten Routen wie „Berlin-Kopenhagen“, dem „Mauer-Radweg“ oder auch dem „Havellandradweg“ können Zweirad-Enthusiasten den Bezirk auch mit kleineren Touren wie beispielsweise „Spandau Peng“, „Spandauer Süden“, „Spandau Ost-West“ oder die „Gatow-Route“ erkunden.\n  \n\n    • Sommercafé im Landhausgarten Dr. Max Fraenkel, Lüdickeweg 1, 14089 Berlin-Kladow\n    Ein Gartenparadies am Havelufer: Am westlichen Ortsausgang von Kladow ließ sich der Bankier Dr. Max Fraenkel in den 1920er Jahren vom namhaften Berliner Gartenarchitekt Erwin Barth eine Oase vor den Toren der Großstadt erschaffen – mit Wäldchen, künstlichem Bachlauf, Obstbäu-men, Gemüsebeeten und einem wunderbaren Ausflugscafé.\n  \n\n    • Zitadelle Museen und Ausstellungen, Am Juliusturm 64, 13599 Berlin\n    Fast alle Museen und Ausstellungen der mittelalterlichen Bastion wie beispielsweise das Stadtge-schichtliche Museum, die Dauerausstellung “Enthüllt. Berlin und seine Denkmäler” oder das ZAK Zentrum für aktuelle Kunst sind wieder geöffnet. Der Juliusturm ist noch geschlossen. In der einzigartigen Waldatmosphäre der Freilichtbühne an der Zitadelle sollen auch ab Mitte Juni wieder Konzerte, Theatervorführungen und Shows möglich sein.\n  \n"
}