{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.950806.php",
    "date": "2020-06-24",
    "title": "Tourist Information am Hafen Treptow eröffnet",
    "text": "\n\n    Wichtiger Impuls für den Tourismus im Südosten Berlins\n  \n\n    Eine Pressemitteilung des Tourismusverein Berlin Treptow-Köpenick e.V.\n  \n\n    Der Tourismusverein Treptow-Köpenick hat heute im Treptower Hafen gemeinsam mit der Stern und Kreisschiffahrt GmbH eine Tourist Information eröffnet. In dem Pavillon unweit des S-Bahnhofs erhalten Besucher Informationen und Flyer zu lohnenden Zielen, Sehenwürdigkeiten und Übernachtungsmöglichkeiten in Treptow-Köpenick. Darüber hinaus werden Souvenirs wie Buddy-Bären, gekühlte Getränke und Eis angeboten. Zwei E-Bikes können für Touren in die City oder durch unsere Region ausgeliehen werden. Für sie und weitere E-Bikes steht von diesem Tag an in direkter Nachbarschaft zum Pavillon eine neue Ladesäule zur Verfügung.\n  \n\n    Damit gibt es nach der großen Tourist Information am Schloßplatz in Köpenick einen zweiten Anlaufpunkt für Berliner und Gäste im Bezirk. Der Pavillon ist weitgehend aus Glas gebaut, um die Sichtachse zwischen Bahnhof und Hafen nicht zu versperren. Er entstand in den vergangenen Jahren im Zuge der Sanierung des Treptower Parks unter touristischen Aspekten.\n  \n\n    “Mit der Eröffnung der Tourist Information im Treptower Park macht unsere Region einen deutlichen Schritt in Richtung City”, so Mathis Richter, Geschäftsführer des Tourismusvereins.\n  \n\n    „Was lange braucht, wird endlich gut. Wir freuen uns, endlich auch im Hafen Treptow einen Informationspunkt für Berliner und Touristen bieten zu können. Damit werten wir auch den Stadtteil Treptow merklich auf“, sagte Bezirksbügermeister Oliver Igel.\n  \n\n    Der Bezirk mit seinen zahlreichen Freizeitmöglichkeiten im Grünen erfreut sich zunehmender Beliebtheit bei den Berlinern und ihren Gästen.\n  \n\n    Der prominente Künstler Romano hat mit emotionalen Worten noch einmal die Liebe zu seinem Heimatbezirk zum Ausdruck gebracht und dabei hervorgehoben, dass die Region Treptow-Köpenick für Touristen immer noch ein Insider-Tipp ist. Im „grünsten Bezirk Berlins kann man vom Alltag einfach am besten entschlacken“, so der Ausnahmekünstler.\n  \n\n    Antje Boshold, Projektkoordinatorin Berliner Fahrradrouten der Industriekultur, stellte auf der Veranstaltung die geplante Radroute durch Oberschöneweide vor.\n  \n\n    Die Tourist Information im Hafen Treptow ist Dienstag bis Sonntag von 10-16 Uhr geöffnet. Neben Informationsmaterial zu touristischen Angeboten im Bezirk Treptow-Köpenick und der City werden auch kalte Getränke und Eis angeboten.\n  Eckdaten:\n\nOrt: Hafen der Stern und Kreisschifffahrt Treptower Park\n    \nEröffnung: 24. Juni 2020\n    \nBetreiber: Tourismusverein Treptow-Köpenick\n    \nÖffnungszeiten:\n      \nMontag bis Sonntag, 10-16 Uhr\n        \n\n\n\n\nWeitere Infos:\nhttp://www.tkt-berlin.de\n\n\n    Tourismusverein Berlin Treptow-Köpenick e.V.\n    _Der Tourismusverein Berlin Treptow-Köpenick e. V. gegründet 1991, mit 70 Mitgliedern organisiert, aktiviert und pflegt den Tourismus in Berlin Treptow-Köpenick. Dies beinhaltet die Wahrnehmung der Interessen der Tourismuswirtschaft und der Touristen gegenüber Behörden, Parlamenten sowie Verbänden und Vereinigungen. Dabei entwickelt, begleitet und vermarktet der Verein Projekte zur Förderung der touristischen Infrastruktur und unterstützt das Bezirksamt Treptow-Köpenick in der öffentlichen Wahrnehmung der Tourismusregion Berlin Treptow-Köpenick. Die touristische Entwicklung durch den Verein fördert die ansässige Wirtschaft und nimmt Einfluss auf das kulturelle und gesellschaftliche Leben._\n  \n"
}