{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.965773.php",
    "date": "2020-07-27",
    "title": "Berliner Lehrkräfte insgesamt deutlich jünger",
    "text": "\n\n    Das Durchschnittsalter der Berliner Lehrkräfte hat sich in diesem Jahr auf den niedrigsten Stand seit fast 20 Jahren eingependelt. Im Schuljahr 2019/20 waren die Lehrkräfte an den Schulen der Hauptstadt durchschnittlich 46,9 Jahre jung. Dieser Durchschnittswert hat sich in den vergangenen Jahren kontinuierlich abgesenkt, was insbesondere daran liegt, dass seit dem Amtsantritt von Bildungssenatorin Sandra Scheeres im Jahre 2011 über 18.000 Lehrkräfte neu eingestellt worden sind.\n  \n\n    Im Schuljahr 2015/16 lag das Durchschnittsalter der Berliner Lehrkräfte noch bei 48,4 Jahren. Vor Beginn des großen Einstellungsbedarfs betrug das Altersmittel in den Schuljahren 2008/09 50,1 Jahre und im Schuljahr 2009/10 sogar 50,3 Jahre.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „In den Kollegien findet derzeit ein Generationswechsel statt, der für eine ausgewogenere Altersmischung sorgt. Das ist eine gute Entwicklung, denn auf diese Weise können die jüngeren Lehrkräfte etwas von den älteren Kolleginnen und Kollegen lernen, aber natürlich bringen auch die jüngeren Pädagoginnen und Pädagogen ganz eigene Erfahrungen mit, zum Beispiel was die Digitalisierung angeht. Es zeigt sich, dass die Neueinstellungen auch in dieser Hinsicht etwas Positives bewirken.“\n  \n\n    Im Schuljahr 2019/2020 waren fast 4 Prozent der Lehrkräfte unter 30 Jahre alt, 12,9 Prozent zwischen 30 und 35 Jahren, 14,1 Prozent zwischen 35 und 40 Jahren und 11,8 Prozent zwischen 40 und 45 Jahren. 10,9 Prozent waren zwischen 45 und 50, 16, 3 Prozent zwischen 50 und 55, 15,7 Prozent zwischen 55 und 60 Jahre alt sowie 14,4 Prozent 60 Jahre und älter.\n  \n\n    In Spandau war der Altersdurchschnitt mit 45,6 Jahren am geringsten, in Marzahn-Hellersdorf mit 48,2 Jahren am höchsten.\n  \n"
}