{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.895550.php",
    "date": "2020-02-14",
    "title": "Gespräch mit Fotografin Johanna Diehl im Mitte Museum",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Sonntag, den 16.2.2020, um 12 Uhr spricht Kuratorin Susanne Weiß mit der Künstlerin Johanna Diehl im Mitte Museum, Pankstraße 47, 13357 Berlin, über die Arbeit als Fotografin und den Kontext ihrer künstlerischen Praxis.\n  \n\n    Johanna Diehl ist in der aktuellen Ausstellung des Mitte Museums „Wer wir sind und was wir tun – mitten im Museum“ mit drei Arbeiten vertreten. Sie sind Teil der 2006 entstandenen vielteiligen Serie „Gefrorene Räume“. Die großformatigen Schwarz-Weiß-Aufnahmen zeigen Innenräume, die nicht mehr bewohnt sind, doch deutlich von einer persönlichen Nutzung geprägt sind. Die Bilder wurden mit einer Großbildkamera auf Negativen im Format 9 × 12 Zentimeter und auf 115 × 90 cm großes Silbergelatinepa¬pier analog belichtet.\n  \n\n    Johanna Diehl geht in ihrem Werk der „Anwesenheit des Abwesenden“ nach: „Was bleibt, wenn ich nicht mehr da bin? Welche Geschichte können Räume und Gegenstände erzählen?“ Die Berliner Künstlerin erforscht das Ge¬dächt¬nis von Orten, Räumen und Dingen mit der Kamera. Im Mitte Museum sind die Arbeiten im Themenraum „Forschen“ noch bis zum 30. Oktober 2020 täglich, außer samstags, von 10 bis 18 Uhr zu sehen.\n  \n\n    Johanna Diehl hat in Leipzig und Paris bei Timm Rautert, Boris Mikhailov und Jean-Marc Bustamante Kunst studiert und ist seit 2019 Professorin für Fotografie an der FH Würzburg.\n  \n\n    Auf Wunsch wird Medienvertreterinnen und -vertretern das 57-seitige PDF „Johanna Diehl. ,Gefrorene Räume‘. Bildtafeln“ als Mailanhang zugesandt.\n  \n\nMedienkontakt:\n    Sigrid Schulze, Tel.: (030) 460 60 19 24, E-Mail: schulze@mittemuseum.de\n\n\n    Der Ort ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 460 60 19 23 oder per E-Mail an: wilhelm@mittemuseum.de\n\n"
}