{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.974350.php",
    "date": "2020-08-12",
    "title": "Wildbienen – ungeahnte Vielfalt: Ausstellung in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Schiller-Bibliothek lädt bis zum 25.09.2020 zu einer Ausstellung über Wildbienen ein. Die Ausstellung gibt anschaulich und übersichtlich Informationen über diese faszinierende Tiergruppe und zeigt gleichzeitig, was jeder tun kann, um Wildbienen im eigenen Garten oder auf dem Balkon zu fördern und anzusiedeln. In mehreren Vitrinen werden Informationen zum Lebenszyklus der Arten gegeben und ihre Ansprüche an den Lebensraum mit didaktisch modernen Mitteln dargestellt. Das überlebensgroße Modell einer Mauerbiene rundet die Präsentation ab.\n  \n\n    Die Ausstellung wurde von der Deutschen Wildtier Stiftung im Rahmen eines Kooperationsprojektes mit der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz entwickelt. Mit diesem Projekt im Rahmen der Berliner Bestäuberinitiative fördert die Deutsche Wildtier Stiftung seit über fünf Jahren Wildbienen und andere Bestäuber. Dabei werden vor allem kommunale Flächen wildbienenfreundlich umgestaltet, indem die Mitarbeitende Blühflächen anlegen oder die bestehende Wiesenmahd so verändern, dass mehr Pflanzen zur Blüte gelange. Damit steht mehr Nahrung für Wildbienen und andere Insekten zur Verfügung.\n  \n\n    Wildbienen stehen im Fokus von Naturschutzbemühungen, seit Studien vor wenigen Jahren ein großflächiges Artensterben feststellten. Davon sind auch Wildbienen betroffen. In Städten leben sehr viele Arten, alleine aus Berlin sind rund 320 der fast 600 Deutschen Arten nachgewiesen. Im Unterschied zur vollständig domestizierten Honigbiene leben sie nicht in mehrjährigen Völkern, sondern sind solitär. Jedes Weibchen legt ein eigenes Nest im Boden, in Totholz oder in hohlen Stängel an, versorgt dieses mit Pollen zum Teil ganz spezieller Pflanzen und verschließt es. Die Larve entwickelt sich von alleine. Wildbienen können mit einfachen Mitteln gefördert werden, sie brauchen ein buntes und artenreiches Spektrum verschiedener Gartenpflanzen sowie Strukturvielfalt für die Anlage ihrer Nester in Gärten sowie auf öffentlichen Flächen.\n  \n\n    Für Rückfragen zum Projekt: Dr. Christian Schmid-Egger, Deutsche Wildtier Stiftung, Tel. 0173-6714387\n  \n\n    Schiller-Bibliothek mit @hugo Jugendmedienetage\n    13353 Berlin, Müllerstraße 149\n    Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de\n    U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n    Mo., Mi., Fr. 10.00-19.30 Uhr\n    Di, Do, Sa geschlossen\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n"
}