{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.884097.php",
    "date": "2020-01-15",
    "title": "Terminhinweise für das Landgericht Berlin und für das Kammergericht (PM 1/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\nLandgericht Berlin: Terminhinweis im Verfahren 4 O 63/19, Rechtsstreit wegen des Diebstahls einer 100 Kilogramm schweren Goldmünze aus dem Bode-Museum in Berlin\n\n\n    Vor dem Landgericht Berlin findet im Dienstgebäude Tegeler Weg 17-21 in 10589 Berlin Charlottenburg am\n  \n\n21. Februar 2020 um 10:00 Uhr im Saal E 206\n\n\n    ein Verhandlungstermin in dem Rechtstreit wegen einer im Jahre 2017 aus dem Bode-Museum in Berlin gestohlenen 100 Kilogramm schweren Goldmünze „Maple Leaf“ statt. In diesem Verfahren klagt der Eigentümer dieser Goldmünze, der von der Versicherung bisher nur zum Teil entschädigt wurde, auf Zahlung des vollen Wertes dieser Münze.\n  \n\n    Ob die Zivilkammer 4 des Landgerichts Berlin bereits am 21. Februar 2020 in diesem Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\nKammergericht: Fortsetzungstermin im Vergabenachprüfungsverfahren über die Bestellung neuer U-Bahn-Züge\n\n\n    Der Vergabesenat des Kammergerichts hat im Vergabenachprüfungsverfahren einen Fortsetzungstermin zur Verhandlung bestimmt auf den\n  \n\n17. Februar 2020 um 10:30 Uhr im Saal 265a\n\n\n    im Kammergericht in der Elßholzstraße 30 – 33 in 10781 Berlin-Schöneberg.\n  \n\n    In diesem Beschwerdeverfahren, welchem der geplante Kauf von neuen U-Bahnzügen durch die Berliner Verkehrsbetriebe zugrunde liegt, hatte der Vergabesenat des Kammergerichts bereits am 15. November 2019 verhandelt. Nachdem der Vergabesenat teilweise weitere Akteneinsicht bewilligt hatte, gaben ihm die daraufhin erfolgten ergänzenden Ausführungen Anlass, die mündliche Verhandlung wieder zu eröffnen.\n  \n\n    Ob der Vergabesenat des Kammergerichts bereits am 17. Februar 2020 in diesem Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\nNachtrag vom 14. Februar 2020\n\n\n    Der Fortsetzungstermin im Vergabenachprüfungsverfahren über die Bestellung neuer U Bahn-Züge – verg 7/19 – vor dem Kammergericht in der Elßholzstraße 30 – 33 in 10781 Berlin-Schöneberg ist\n  \n\n    vom 17. Februar 2020 um 10:30 Uhr im Saal 265a\nauf den 20. März 2020 um 10:30 Uhr im Saal 449\n\n\n    verlegt worden.\n  \n\n    Für die Presse werden in beiden Verfahren jeweils Plätze in voraussichtlich genügender Zahl (im Verhältnis zu den Zuhörerplätzen) reserviert; eine Akkreditierung ist nicht erforderlich. Jedoch wird um Mitteilung per Telefax (E-Mail zurzeit nicht verfügbar) an die Pressestelle des Kammergerichts unter +49 (0)30 9015-2293 gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist.\n  \n\nLandgericht Berlin, Aktenzeichen: 4 O 63/19\nKammergericht, Aktenzeichen: verg 7/19\n\n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030/9015-2290)\n  \n"
}