{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.944993.php",
    "date": "2020-06-15",
    "title": "Presseeinladung: Gesellschaftliche Teilhabe von Menschen afrikanischer Herkunft stärken – Diskriminierung verhindern",
    "text": "\n\n    Im Dezember 2014 wurde von der UN-Generalversammlung die „Dekade für Menschen Afrikanischer Herkunft“ (2015 – 2024) ausgerufen. Ziel ist die Umsetzung und Stärkung wirtschaftlicher, sozialer, kultureller und politischer Rechte von Menschen afrikanischer Herkunft.\n    Im Februar 2018 startete Berlin damit, die UN Dekade umzusetzen. Es ist der erste Prozess dieser Art in Deutschland. Dies beinhaltet ein Maßnahmenbündel, das thematisch vom Empowerment bis hin zu Antidiskriminierungsberatung reicht.\n    Welche Maßnahmen wurden bislang ergriffen? Was wird in Berlin konkret unternommen, um die gesellschaftliche Teilhabe von Menschen afrikanischer Herkunft zu stärken und Diskriminierung zu verhindern? Und was ist in den kommenden Jahren geplant?\n  \n\n    In einer Pressekonferenz werden diese und weitere Fragen beantwortet:\n  \n\nDonnerstag, 18. Juni 2020, 10.30 Uhr\nSenatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung\nSalzburger Str. 21-25, 10825 Berlin\nSaal A\n\n\n    Auf dem Podium werden anwesend sein:\n  \n\n\nDr. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung.\n    \n\nEren Ünsal, Leiterin der Landesstelle für Gleichbehandlung – gegen Diskriminierung (LADS).\n    \n\nDr. Céline Barry, Each One Teach One (EOTO) e.V., Empowerment-Projekt für die Interessen Schwarzer, Afrikanischer und Afrodiasporischer Menschen in Berlin; Leiterin der Antidiskriminierungsberatung.\n    \n\nPeggy Piesche, Literatur- und Kulturwissenschaftlerin, die gemeinsam mit zwei weiteren Expertinnen von Diversifying Matters, den Konsultationsprozess wissenschaftlich begleitet hat.\n    \n\n\n    Wegen der coronabedingten Platzbeschränkungen bitten wir vorab um eine namentliche Anmeldung: pressestelle@senjustva.berlin.de.\n  \n"
}