{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1004182.php",
    "date": "2020-10-14",
    "title": "Neuer Platz erinnert in Schmargendorf an den Komponisten Werner Richard Heymann",
    "text": "\n\n    Offiziell benannt wurde der der Platz in Schmargendorf bereits im April dieses Jahres nach Werner Richard Heymann (1896-1961). Eine Feier zu Ehren des Komponisten hat die Corona-Pandemie vereitelt. Am Mittwoch, 14. Oktober 2020, hat sich Bezirksbürgermeister Reinhard Naumann deshalb nun mit Elisabeth Trautwein-Heymann, der Tochter des Musikers, in Schmargendorf auf dem Platz getroffen, der im neuen Maximilians-Quartier an ihrem Vater erinnert.\n  \n\n    Heymann musste 1933 wegen seiner jüdischen Abstammung aus Berlin emigrieren. “Mit nur zwei Koffern”, wie die Tochter erzählt, die seinen Nachlass betreut. Nach Stationen in Paris und London gelang ihm Ende der 30er-Jahre der Durchbruch als Komponist in Hollywood, wo er zahlreiche Filmmusiken, u. a. für die Ernst Lubitsch-Filme “Ninotschka” mit Greta Garbo komponierte. Für seine Musik wurde er mehrfach für den Oscar nominiert. 1951 kehrte er nach Deutschland zurück, wo er 1961 in München starb.\n    Sein Werk ist umfangreich und vielfältig und umfasst neben Filmmusik auch Operetten, Schlager und Chansons. Er vertonte außerdem Texte von Walter Mehring und Kurt Tucholsky, Leo Heller und vielen anderen. Großen Bekanntheitsgrad erreichten seine Kompositionen für viele Filme der Nachkriegszeit wie “Die Drei von der Tankstelle”.\n  \n\n    Elisabeth Charlotte Trautwein-Heymann:\n  \n\n    bq. Es berührt mich tief, dass mit diesem Straßennamen mein Vater wieder nach Berlin zurückgekehrt ist. Er war dieser Stadt sehr verbunden, bevor er emigrieren musste und hat unter vielen verschiedenen Adressen in Charlottenburg und Wilmersdorf gelebt.\n  \n\n    An seinem ehemaligen Wohnhaus am Karolingerplatz 5a in Westend, von dem aus Werner Richard Heymann 1933 ins Exil ging, erinnert heute auch eine Gedenktafel mit einem Zitat an den Komponisten: “Sie kennen mich nicht, aber sie haben viel von mir gehört.”\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}