{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.999818.php",
    "date": "2020-10-05",
    "title": "NOTFALLFONDS für VEREINE in Not",
    "text": "\n\n    Noch bis Sonntag, dem 25. Oktober 2020 können gemeinnützige Vereine und Organisationen „Ehrenamts- und Vereinshilfen zur Bewältigung der Folgen der Corona-Pandemie“ beantragen. Diese Fördermittel werden für existenzbedrohliche Liquiditätsengpässe zur Verfügung gestellt, die zwischen dem 17. März und dem 30. September 2020 durch die Corona-Pandemie entstanden sind.\n  \n\n    Es können Zuschüsse zunächst bis zu einer Höhe von 20.000 Euro gewährt werden, die nicht zurückgezahlt werden müssen.\n  Antragsberechtigt sind Vereine und Organisationen mit Sitz in Berlin, die\n  \ngemeinnützige, mildtätige oder kirchliche Zwecke verfolgen und als steuerbegünstigt anerkannt sind\n    \nin denen ehrenamtliches Engagement eine tragende Rolle spielt\n    \ndie sich zur Berliner Charta zum Bürgerschaftlichen Engagement und zu einer vielfältigen Gesellschaft bekennen und sich gegen Diskriminierung,\n      Gewalt, Antisemitismus, Rassismus und Fremdenfeindlichkeit stellen\n    \ndie glaubhaft machen können, dass Liquiditätsengpässe infolge der Corona-Pandemie zu Existenzbedrohung führen\n    \n\n\n    In Abhängigkeit von den Gesamtausgaben und der finanziellen Belastung der antragstellenden Organisation werden Mittel in Höhe von 1.000 bis zu 20.000 Euro pro Antrag gewährt. Ausnahmen sind in besonders schwerwiegenden Fällen möglich. Dafür stellt der Berliner Senat Mittel in Höhe von insgesamt 4,9 Mio. Euro zur Verfügung. Die Ehrenamts- und Vereinshilfen werden auf Antrag in Form von Billigkeitsleistungen zum Ausgleich von Härten gewährt. Auf die Gewährung der Mittel besteht kein Rechtsanspruch.\n  Die Liquiditätsengpässe der antragstellenden Organisation müssen ursächlich und nachweisbar auf den Wegfall von Einnahmen durch die Corona-Pandemie zurückzuführen und existenzgefährdend sein. Auf den Seiten der Investitionsbank Berlin (IBB) finden sich weitergehende Informationen zum Antragsverfahren sowie ein umfangreiches FAQ.\n  \n\nPressemitteilung vom 1. Oktober 2020 der Senatskanzlei\n\n\n"
}