{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.981413.php",
    "date": "2020-08-25",
    "title": "Margarete Kubicka wird durch Namensgebung der Bibliothek Britz-Süd geehrt",
    "text": "\n\n    Am 02.09.2020 findet die feierliche Ehrung Margarete Kubickas durch Bildungsstadträtin Karin Korte statt. An der Veranstaltung nimmt auch Klaus Lederer, Senator für Kultur und Europa, teil.\n  \n\n    Am 27.11. 2019 beschloss die Bezirksverordnetenversammlung Neukölln die Benennung der bisher namenlosen Stadtteilbibliotheken in Britz, Rudow und in der Gropiusstadt nach verdienstvollen Frauenpersönlichkeiten. (DS 1476/XX). Jetzt wird der BVV-Beschluss zuerst in Britz mit Leben erfüllt.\n  \n\nBildungsstadträtin Karin Korte: „Ich freue mich sehr darüber, dass die beiden Bürgerinitiativen „Frauennetzwerk in Neukölln“ und „Hufeisern gegen rechts“ die Politik überzeugen konnten, diesen Beschluss zu fassen. Für mich war es von Anfang an klar, dass dieses Vorhaben unbedingt umgesetzt werden musste. Bibliotheken sind wichtige öffentliche Orte, an denen sich viele Menschen treffen und somit hervorragend geeignet, an verdiente Neuköllnerinnen zu erinnern.“\n  \n\n    Mit der Namensgebung „Margarete Kubicka Bibliothek“ ehrt der Bezirk Neukölln eine mutige Britzer Bürgerin und Künstlerin aus der Hufeisensiedlung.\n  \n\n    Margarete Kubicka (1891 – 1984) war Lehrerin, Künstlerin und Demokratin. Sowohl in den Kunstkämpfen ihrer Zeit, als auch in täglichen Auseinandersetzungen ist sie für ihr humanistisches Weltbild eingestanden.\n  \n\n    1927 zog Margarete Kubicka mit ihrer Familie in die Hufeisensiedlung nach Britz. Ihr Haus in der Onkel-Bräsig-Straße wurde in der Zeit des Nationalsozialismus mehrfach von SA-Männern durchsucht. Trotz des hohen Risikos versorgte sie polnische Zwangsarbeiter mit Informationen und Lebensmitteln, versteckte von den Nationalsozialisten verbotene Schriften und als „entartete Kunst“ bezichtigte Werke.\n  \n\n    Als Mitglied mehrerer Künstlergruppen gründete sie unter anderem den „Britzer Kreis“. Kubickas Werke spiegeln nicht nur die jeweiligen zeitgeschichtlichen Themen wider, die für sie persönlich von Bedeutung waren, sondern zeigen auch menschliches Werden, Denken und Handeln. Ihre Bilder wurden in nationalen und internationalen Ausstellungen gezeigt.\n  \n\n    Besucher*innen können sich am 25.08.2020 von 14-15 Uhr und am 27.08.2020 von 11-12 Uhr über das bewegte Leben der Margarete Kubicka im Garten der Bibliothek informieren.\n  \n\n    Kontakt und Informationen:\n    Stadtbibliothek Britz Süd Gutschmidstr. 33, 12359 Berlin\n    Tel.: 030/90239-1223 Mail: britz-sued@stadtbibliothek-neukoelln.de\n    Öffnungszeiten: Mo, Di, Fr 11-19 Uhr Do 8:30-16 Uhr Mi geschlossen www.berlin.de/stadtbibliothek-neukoelln\n\n"
}