{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1017428.php",
    "date": "2020-11-12",
    "title": "Schlosspark Theater bleibt für das Publikum geschlossen (Nr. 53/2020)",
    "text": "\n\n    Nach der SARS-CoV-2-Infektionsschutzverordnung des Landes Berlin (im Folgenden: Verordnung) dürfen Theater vom 2. bis zum 30. November 2020 nicht für den Publikumsverkehr geöffnet werden. Hiergegen wandte sich die Betreiberin des Schlosspark Theaters mit einem Eilantrag. Zur Begründung wurde von der Antragstellerin vorgetragen, das Verbot entbehre einer ausreichenden und verfassungsgemäßen Rechtsgrundlage. Es greife unverhältnismäßig in ihre Grundrechte der Kunstfreiheit und der Berufsfreiheit ein, zumal Theater bislang nicht als relevantes Infektionsumfeld in Erscheinung getreten seien. Zudem habe die Antragstellerin in ihrem Haus ein umfassendes Hygienekonzept umgesetzt. Außerdem liege eine nicht gerechtfertigte Ungleichbehandlung vor, weil Friseurgeschäfte und der Einzelhandel, selbst mit nicht lebensnotwendigen Artikeln, geöffnet blieben und religiöse Veranstaltungen stattfinden dürften.\n  \n\n    Die 14. Kammer hat den Eilantrag zurückgewiesen. Nach summarischer Prüfung sei nicht mit der erforderlichen hohen Wahrscheinlichkeit davon auszugehen, dass sich das angegriffene Verbot in einem etwaigen Hauptsacheverfahren als rechtswidrig erweisen werde. Das Verbot diene dem legitimen Ziel, die Weiterverbreitung des Coronavirus in Berlin einzudämmen, weil sich die Infektionslage hier und im gesamten Bundesgebiet in den letzten Wochen dramatisch verschlechtert habe. Der Maßnahme könne die Eignung angesichts der zunehmend diffusen Ausbreitung des Virus in der Bevölkerung nicht abgesprochen werden. Der mit Theateraufführungen verbundene längere Aufenthalt einer größeren Anzahl von Personen aus verschiedenen Haushalten in einem geschlossenen Raum bringe ein erhöhtes Infektionsrisiko mit sich, weshalb das Verbot von derartigen Veranstaltungen für die angestrebte Unterbindung einer Weiterverbreitung des Virus förderlich sei, was ausreiche. Dass mildere Maßnahmen, etwa in\n    Gestalt strengerer Hygienevorkehrungen, die gleiche Wirkung wie das Verbot hätten, lasse sich nicht mit der erforderlichen hohen Wahrscheinlichkeit feststellen. Schließlich sei das Verbot auch angemessen. Der darin liegende Eingriff in die Kunst- und die Berufsfreiheit der Antragstellerin erscheine angesichts der zugespitzten pandemischen Lage sowie mit Blick auf die staatliche Pflicht zum Lebens- und Gesundheitsschutz nicht als unverhältnismäßig. In diesem Zusammenhang sei zu berücksichtigen, dass das Verbot von eng begrenzter Dauer sei und die Kunstfreiheit der Antragstellerin nur im so genannten Wirkbereich betreffe. Auch seien Theaterdarbietungen z.B. online übertragbar, wovon die Antragstellerin selbst bereits Gebrauch mache. Erklärungen der Bundesregierung zufolge sollten finanzielle Einbußen zudem über Wirtschaftshilfen weitgehend abgefedert werden. Das Vorliegen einer verfassungswidrigen Ungleichbehandlung gegenüber anderen Einrichtungen und Veranstaltungen\n    dränge sich nicht auf. Von Einzelhandelsbetrieben sowie Friseuren unterscheide sich der Betrieb der Antragstellerin schon wegen der typischerweise längeren Verweildauer im Theater und dem dort verfolgten Zweck des kommunikativen Austausches. Die weitere Zulässigkeit von Gottesdiensten erscheine durch deren zentrale Bedeutung für die Verwirklichung des Grundrechts der Religionsfreiheit als gerechtfertigt.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 12. November 2020 (VG 14 L 516/20)\n\n"
}