{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.940675.php",
    "date": "2020-06-04",
    "title": "Berliner Teststrategie: Charité startet mit Screening von Beschäftigten aus Kitas und Schulen sowie mit Schulstudie",
    "text": "\n\n    Die Teststrategie für Bildungseinrichtungen setzt sich aus mehreren Teilen zusammen: Zuerst beginnt die Charité – Universitätsmedizin Berlin, Beschäftigte von 24 Schulen und 24 Kindergärten stichprobenartig auf SARS-CoV-2 zu testen. Dies ist der Start einer breit angelegten Corona-Teststrategie*, die die Universitätsklinik im Auftrag des Berliner Senats entwickelt hat.\n  \n\n    Für Personal ohne Symptome aus den 48 ausgewählten Bildungseinrichtungen (je 12 Grund- und Sekundarschulen sowie 24 Kitas) werden ab der kommenden Woche an der Charité eigene Test-Zeiten eingerichtet.\n  \n\n    Im nächsten Schritt startet ab Mitte Juni eine Studie** der Charité. Hier werden Testungen an 24 zufällig ausgewählten Schulen mit mobilen Charité-Teams vor Ort erfolgen. An den Grund- und Oberschulen werden jeweils 20 Kinder und Jugendliche sowie fünf erwachsene Personen innerhalb von zwölf Monaten in regelmäßigen Abständen untersucht.\n  \n\n    Ziel dieses schrittweisen Vorgehens ist es, die SARS-CoV-2 Situation an Berliner Bildungseinrichtungen bei der graduellen Rückkehr zum Normalbetrieb wissenschaftlich zu begleiten und eventuelle Risiken zu identifizieren. Somit wird eine Datengrundlage geschaffen, die zur epidemiologischen Beurteilung der aktuellen Situation und für die weitere Planung herangezogen werden kann.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, betont: „Wir haben es in einem großen Kraftakt gemeinsam geschafft, die Ausbreitung des Corona-Virus in unserer Stadt deutlich zu verlangsamen. Diesen hart erarbeiteten und fragilen Erfolg müssen wir weiterhin alle gemeinsam schützen. Mit der Expertise der Charité setzen wir nun eine kluge Teststrategie um, die ein breit gefächertes Frühwarnsystem für das Infektionsgeschehen etabliert und wissenschaftliche Erkenntnisse über das Virus fördert. Die Testungen in Bildungseinrichtungen, Kliniken, Pflegeheimen und in vielen weiteren öffentlichen Bereichen, wie etwa den Verkehrsbetrieben, der Justiz, oder auch in der Gastronomie, sind ein wichtiger Baustein zur Absicherung einer behutsamen Rückkehr zum gesellschaftlichen Leben in Berlin.“\n  \n\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité, erklärt: „Für das Konzept haben wir uns an den aktuellen wissenschaftlichen Standards orientiert und die bestehenden Optionen zur Pandemiebewältigung integriert. Da beispielsweise noch keine Schnelltests zur Verfügung stehen, haben wir uns für das risiko-adaptierte Stichprobenkonzept entschieden. Die Übertragung der Ergebnisse der ausgewählten Gruppe auf die Gesamtheit hilft uns, das Infektionsgeschehen in Berlin abzubilden“. Er fügt hinzu: „Die Zusammenarbeit zwischen Charité und Vivantes sowie den verschiedenen Teilnehmern aus öffentlicher Gesundheitsversorgung und Behörden ist exemplarisch für den Gesundheitsstandort Berlin und die Vernetzung, die wir anstreben.“\n  \n\n    Zur Berliner Teststrategie gehören zudem das Screening von Beschäftigten sowie Patientinnen und Patienten in Krankenhäusern sowie die Infektionsüberwachung in Pflegeheimen und risikoadaptierte Stichproben weiterer Gruppen. Ziel ist es, der Pandemie effizient und präventiv zu begegnen sowie neue Infektionsherde zu vermeiden beziehungsweise frühzeitig einzudämmen und damit ein gesellschaftliches Leben zu ermöglichen, ohne unkontrollierbare Risiken einzugehen.\n  \n\n    *Berliner Teststrategie\n  \n\n    Die flexible Teststrategie des Landes Berlin zielt darauf ab, ein gesellschaftliches Leben zu ermöglichen, ohne das Gesundheitssystem zu überlasten. Im Mittelpunkt steht dabei das frühzeitige Identifizieren von Infektionen und Infektionsherden. Die Umsetzung wird von einem Projektteam der Charité – Universitätsmedizin Berlin koordiniert. Zusätzlich verfügt jede der konstituierten AGs über einen wissenschaftlichen Leiter der Charité. Jede AG erarbeitet geeignete Maßnahmen für die jeweilige Gruppe, um das Ziel der Teststrategie zu ermöglichen. Die vier AGs sind: AG Bildung (Senatsverwaltung für Bildung, Jugend und Familie sowie Charité), AG Pflege (Senatsverwaltung für Pflege, Gesundheit und Gleichstellung sowie Charité), AG Kliniken (Charité und Vivantes) sowie die AG Population, die sich noch konstituiert. Eine weitere Arbeitsgruppe, die die Abstimmung mit dem öffentlichen Gesundheitsdienst verantwortet, wird sich ebenfalls noch konstituieren. Die Einbindung\n    von Amtsärztinnen und Amtsärzten und weiteren relevanten Personen des öffentlichen Gesundheitsdienstes ist in allen Arbeitsgruppen, sowie der Steuerungsgruppe gegeben.\n  \n\n    **Berliner Corona Schulstudie (BECOSS):\n  \n\n    Die Studie verfolgt das Ziel, Lehrerinnen und Lehrer, Erzieherinnen und Erzieher, sonstiges Schul- und Kitapersonal sowie Schülerinnen, Schüler und Kitakinder in regelmäßigen Abständen und über einen Zeitraum von rund einem Jahr zu begleiten, um das Infektionsgeschehen zu überwachen. Hierfür werden in regelmäßigen Abständen an jeweils zwölf Grundschulen, Sekundarschulen bzw. Gymnasien und Kitas Testungen auf aktuelle (PCR) und stattgehabte (Antikörper) Infektionen durchgeführt. Je Einrichtung werden rund 20-40 Kinder und 5-10 Mitarbeitende ausgewählt. Die Teilnahme an der Langzeitstudie ist freiwillig und nur nach Einwilligung der Erziehungsberechtigten möglich.\n  \n\nKontakt:\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Senatskanzlei – Wissenschaft und Forschung\n    t: +49 30 9026 5010\nMatthias.Kuder@wissenschaft.berlin.de\n\n\n    Manuela Zingl\n    Unternehmenssprecherin\n    Charité – Universitätsmedizin Berlin\n    t: +49 30 450 570 400\npresse@charite.de\n\n"
}