{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.901040.php",
    "date": "2020-02-28",
    "title": "Senatorin Breitenbach zu den aktuellen Arbeitsmarktzahlen im Februar 2020: Frauen auf dem Arbeitsmarkt brauchen gleichberechtigte Chancen – nicht nur auf dem Papier!",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatorin für Integration, Arbeit und Soziales Elke Breitenbach erklärt:\n    „Angesichts des bevorstehenden Internationalen Frauentags möchte ich meinen Blick auch auf Frauen auf dem Arbeitsmarkt lenken. Sie stellen in Berlin mit 49,5 % rund die Hälfte aller sozialversicherungspflichtig Beschäftigten. Allerdings widerspiegelt sich das nicht in allen Bereichen des Arbeitsmarktes gleichermaßen. Minijobs und Teilzeitbeschäftigung (Frauenanteil: rund 72 % *) sind immer noch Frauendomänen. Der tradierte Verzicht auf Erwerbstätigkeit zugunsten von Kindererziehung und Pflege in der Familie bedeutet für Frauen schlechtere Chancen auf Verdienst, Karriere und schließlich auf eine auskömmliche Rente. Stattdessen droht ihnen Altersarmut. Das ist nicht hinnehmbar! Es ist an der Zeit, die Vereinbarkeit von Familie und Beruf sehr viel besser aufzustellen als bislang, damit Frauen auf dem Arbeitsmarkt den Männern tatsächlich gleichgestellt sind. Diese Vereinbarkeit ist zudem ein immer wichtiger werdender Bestandteil von Guter Arbeit. Ausgebildete und sich\n    weiter qualifizierende Frauen können sich in Zeiten des Fachkräftemangels ihre Stellen durchaus aussuchen.\n  \n\n    Was Frauen in Führungspositionen betrifft, hat sich leider in den vergangenen 10 Jahren wenig Grundsätzliches geändert. Der Anteil von Frauen auf der obersten Führungsetage liegt in Berlin bei nur rund 30 Prozent (*). Warum müssen Frauen immer noch an die „gläserne Decke“ stoßen, obwohl sie oft gut ausgebildet sind, häufiger an Weiterbildungen teilnehmen als Männer und ein hohes Maß an sozialer Kompetenz mitbringen?“\n  \n\n    Im Februar 2020 waren in Berlin insgesamt 156.590 Arbeitslose gemeldet. Das waren 3.292 weniger als im Vormonat und 3.537 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 8,0 Prozent. Sie lag damit um 0,2 Prozentpunkte unter dem Vormonatswert und um\n    0,1 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n\n    *Quelle: IAB-Betriebspanel Berlin 2018\n  \n"
}