{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.946090.php",
    "date": "2020-06-16",
    "title": "Bundeswehr-Einsatz im Gesundheitsamt Steglitz-Zehlendorf",
    "text": "\n\n    Seit Anfang Juni 2020 unterstützen im Gesundheitsamt Steglitz-Zehlendorf, Robert-Lück-Straße 5, 12169 Berlin, fünf Soldaten aus der Julius-Leber-Kaserne vom Wachbataillon beim Bundesministerium für Verteidigung die Mitarbeitenden. Hintergrund dieser Aktion war ein Amtshilfeersuchen der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung bei der Bundeswehr mit dem Ziel, die Mitarbeitenden der Berliner Gesundheitsämter im Rahmen ihrer Arbeit in Zeiten der Corona-Pandemie zu entlasten.\n  \n\nBrigadegeneral Andreas Henne, Standortältester Berlin und General für Standortaufgaben:\n\n\n    bq.\n    Wir haben unter anderem Schutzausrüstung transportiert oder beim Aufbau des Corona-Behandlungszentrums in der Jafféstraße unterstützt. Darüber, dass wir jetzt direkt die Verwaltung entlasten können, freuen wir uns.\n  \n\nAuch bei uns im Bezirk verstärken nun seit 2. Juni voraussichtlich bis zum 31. Juli 2020 fünf Soldaten von Montag bis Freitag in der Zeit von 08.00 bis 16.00 Uhr die Mitarbeitenden im Gesundheitsamt in verschiedenen Aufgabenbereichen.\n    Zunächst erfolgten an den ersten 3 Tagen ihres Einsatzes eine allgemeine Vorstellung und theoretische Unterweisungen zum Virus Covid-19 und der damit verbundenen rechtlichen Grundlagen und Aufgaben im Gesundheitsamt. Inzwischen sind zwei Soldaten im “Bereich Telefon-Hotline” eingesetzt und nehmen die vielen unterschiedlichsten telefonischen Anfragen der Bürgerinnen und Bürger unseres Bezirkes entgegen. Zwei weitere Soldaten arbeiten im “Bereich Quarantäne” und halten täglichen telefonischen Kontakt zu Personen, die sich in Quarantäne befinden. Und ein Soldat ist in dem „Bereich der Hygiene in der Corona-Zentrale“ für die E-Mail-Sichtung tätig. Zudem pflegen die Soldaten auch Statistiken und erfassen Fallzahlen.\nDie Zusammenarbeit mit den fünf Kollegen in grüner Uniform, die sich schnell in die für sie gänzlich neuen, vielfältigen Aufgaben eingearbeitet haben, funktioniert auf beiden Seiten hervorragend und führt zu einer spürbaren Entlastung.\n\n\nBezirksbürgermeisterin Cerstin Richter-Kotowski bedankt sich für diese schnelle und kompetente Unterstützung in Corona-Zeiten:\n  \n\n    bq.\n    Es ist ein enorm wichtiger Beitrag und ein ganz neuer Weg, um mit den zusätzlichen Einsatzkräften der Bundeswehr in dieser Krise effizient zu helfen: herzlichen Dank dafür! Unser Bezirk pflegt ja schon seit 1997 eine Patenschaft mit der 2. Kompanie des Wachbataillons beim Bundesministerium für Verteidigung. Und wann immer wir dort um eine Zusammenarbeit ersuchen, wird diese gewährt, sei es bei der Unterstützung anlässlich des Tages der behinderten Kinder oder beim Gardemarsch im Stadtpark Steglitz im Rahmen der Steglitzer Woche.\n  Medienkontakt:\n\nBezirksamt Steglitz-Zehlendorf von Berlin\n      Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n      Kirchstr. 1/3, 14163 Berlin\n      Tel.: (030) 90299-3320\nE-Mail\n\nKommando Territoriale Aufgaben der Bundeswehr\n      Dezernat Informationsarbeit\n      Tel.: (030) 4981 4555\nE-Mail\n\n\n"
}