{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1028768.php",
    "date": "2020-12-10",
    "title": "Friedrich-Engels-Gymnasium erhält Stufe Rot",
    "text": "\n\n    Die Schulaufsicht und das Gesundheitsamt in Reinickendorf haben am Donnerstag, den 10.12.2020, gemeinsam entschieden, das Friedrich-Engels-Gymnasium auf Stufe Rot im Corona-Stufenplan für Berliner Schulen zu setzen. Gründe dafür sind die stark gestiegene Anzahl an Quarantänefällen sowie eine sprunghafte Zunahme an Covid-19-Erkrankten seit der vergangenen Woche an der Schule.\n  \n\n    Nach dem letzten Stand, von Donnerstag 13 Uhr, befinden sich 338 Schülerinnen und Schüler sowie 27 Lehrkräfte in häuslicher Quarantäne. Damit sind 10 Klassen betroffen. Insgesamt wurden 10 Schülerinnen und Schüler positiv auf Covid-19 getestet. Bisher ist keine Lehrkraft positiv getestet worden. Vergangene Woche befanden sich noch zirka 90 Personen in Quarantäne und es gab einen Coronafall.\n  \n\n    Die Schülerinnen und Schüler sowie die Eltern wurden in einem Brief von der Schule darüber informiert, dass bis auf weiteres schulisch angeleitetes Lernen zu Hause (saLzH) stattfindet. Das bedeutet, von acht Uhr bis Unterrichtsschluss sollen die Schülerinnen und Schüler entweder alleine, in sogenannten Lernraumgruppen oder in Videokonferenzen an den Unterrichtsinhalten arbeiten. Für die 5. und 6. Klassen findet nach wie vor eine Notbetreuung in der Schule statt. Für Klassenarbeiten und Nachschreibklausuren können Schülerinnen und Schüler in die Schule bestellt werden, wenn sie sich nicht in Quarantäne befinden. Einige Lehrkräfte und auch die Schulleitung bleiben in der Schule.\n  \n\n    Von den übrigen 53 Reinickendorfer Schulen befinden sich sechs Schulen auf Stufe Orange und 47 auf Stufe Gelb.\n  \n\n    Weitere Infos: Brita Tyedmers, Stellvertretende Referatsleiterin, Senatsverwaltung für Bildung, Jugend und Familie, Außenstelle Reinickendorf.\n    E-Mail: Brita.Tyedmers@senbjf.berlin.de , Telefon: 030 90249 1932\n  \n"
}