{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.909690.php",
    "date": "2020-03-19",
    "title": "Regelungen für den Bestattungsbetrieb auf den landeseigenen Friedhöfen im Bezirk Charlottenburg-Wilmersdorf - Schließung der Trauerfeierhallen",
    "text": "\n\n    Auf den landeseigenen Friedhöfen des Bezirks Charlottenburg-Wilmersdorf finden auch während der notwendigen Einschränkungen zur Eindämmung der Corona-Virus-Pandemie Erd- und Urnenbestattungen statt.\n  \n\n    Zum Schutz der Teilnehmenden an Trauerfeiern, aber auch zum Schutz der Bediensteten des Bezirksamtes gilt jedoch, dass die örtlichen Feierhallen ab dem 20. März 2020 bis auf Weiteres geschlossen werden. Die Trauerfeiern werden ins Freie verlegt, wobei wir uns bemühen werden, Ihnen auch dort einen dem Anlass entsprechenden würdigen Rahmen zu geben.\n  \n\n    Es sollten nur die engsten Angehörigen der verstorbenen Person an der Trauerfeier teilnehmen. Trauergemeinschaften sind nur bis zu 50 Personen zulässig. Die Einhaltung dieser Vorgabe aus der SARS-CoV-2-Eindämmungsverordnung des Senats von Berlin vom 17. März 2020 ist Aufgabe des Anmeldenden der Trauerfeier. Sie müssen auch dafür Sorge tragen, dass eine Liste mit Namen, Adressen- und Telefonlisten von den Teilnehmenden ausgefüllt wird. Diese erhalten Sie von der Friedhofsverwaltung bzw. dem jeweiligen Friedhofsbereich.\n    Die Liste wird nach Beendigung der Veranstaltung / Versammlung für 4 Wochen aufbewahrt und danach vernichtet. Die Eintragung in die Liste ist somit Voraussetzung zur Teilnahme. Andernfalls muss die Teilnahme verwehrt werden.\n  \n\n    Sollte sich die Risikoeinschätzung verändern, können ggf. weitere Einschränkungen erforderlich werden. Den Anweisungen der Vertreter des Friedhofsträgers vor Ort ist unbedingt Folge zu leisten.\n  \n\n    Ab sofort sind keine persönlichen Besuche in der Friedhofsverwaltung mehr möglich. Anmeldungen und Auskunftsersuchen werden nur noch per E-Mail friedhoefe@charlottenburg-wilmersdorf.de oder über folgende Telefonnummern entgegengenommen:\n  \n\n    Ruhleben, Schmargendorf (030) 9029 18591\n    Heerstr., Grunewald, Grunewald-Forst (030) 9029 18592\n    Wilmersdorf (030) 9029 18575 /-76\n  \n\n    Ortstermine zur Grabstellenvergabe auf den Friedhöfen können unter folgenden Telefonnummern vereinbart werden:\n  \n\n    (030) 9029 18570\n    Kalischer Str. 7, 10713 Berlin,\n    Misdroyer Str. 51-53, 14199 Berlin,\n    Bornstedter Str. 11, 10711 Berlin,\n    Berliner Str. 81, 10713 Berlin,\n  \n\n    (030) 28 47 17 08 / -10\n    Heerstr., Trakehner Allee1,\n    14053 Berlin, Ruhleben, Am Hain 1, 13597 Berlin,\n    Grunewald Forst, Havelchaussee 92 b,12163 Berlin\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}