{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.924786.php",
    "date": "2020-04-23",
    "title": "Corona-Testzentrum auf dem zentralen Festplatz eröffnet",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Heute, am 23. April 2020, hat das Bezirksamt Mitte ein Corona-Testzentrum auf dem Gelände des Zentralen Festplatzes am Kurt-Schumacher-Damm 207 der Öffentlichkeit vorgestellt. Damit bietet das Gesundheitsamt Mitte Menschen mit Covid-19-Symptomen die Möglichkeit, einen medizinischen Abstrich zu bekommen, die nur flüchtigen Kontakt zu einer infizierten Person hatten. Das Angebot richtet sich an Kontaktpersonen zweiten Grades und Reiserückkehrende mit Symptomen sowie an Pflege- und medizinisches Personal auch ohne Symptome.\n  \n\nAnmeldungen sind ab sofort möglich\n\n\n    Wer sich testen lassen möchte, muss sich telefonisch beim Gesundheitsamt Mitte unter (030) 9018-45271 anmelden und bekommt dann ein individuelles Zeitfenster mitgeteilt. Zu diesem muss sich die zu testende Person im Auto zum Testplatz begeben.\n  \n\n    Bitte den Personalausweis mitbringen. Unangemeldete Personen werden abgewiesen.\n  \n\n    Ärzte des Gesundheitsamtes Mitte in Schutzbekleidung nehmen dann einen Rachenabstrich, der innerhalb von 24 Stunden im Landeslabor ausgewertet wird. Zudem bekommen alle getesteten Personen ein Infoblatt mit Hygiene- und Verhaltensregeln.\n  \n\n    Gemeinsam mit dem Berliner Schaustellerverband hat das Gesundheitsamt Mitte innerhalb weniger Wochen den Testplatz auf dem zentralen Festplatz eingerichtet. Der Schaustellerverband hat dem Bezirksamt nicht nur den Platz zur Verfügung gestellt, sondern auch den Aufbau mit Materialien unterstützt.\n  \n\n    Ephraim Gothe, Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, war der erste, der sich heute testen ließ: „Die Teststrecke ist in Betrieb und sie funktioniert. Wir gehen davon aus, dass wir pro Tag eine Kapazität von 40 bis 60 Personen bewältigen können. Ich bin froh, dass wir dieses Angebot in so kurzer Zeit gemeinsam mit dem Schaustellerverband Berlin schaffen konnten.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}