{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.887291.php",
    "date": "2020-01-27",
    "title": "Gesundheitssenatorin Dilek Kalayci eröffnet neue Räumlichkeiten des Checkpoint BLN: „Wollen, können und werden Aids bis 2030 beenden!“",
    "text": "\n\n    Mit einer Eröffnungsveranstaltung hat der Checkpoint BLN heute seinen endgültigen Standort am Hermannplatz bezogen und wird seine Arbeit in der Vorbeugung und Früherkennung von HIV-Infektionen in einem erweiterten Rahmen fortsetzen. Eröffnet wurden die neuen Räumlichkeiten durch Gesundheitssenatorin Dilek Kalayci.\n  \n\n    Die Verbindung von Beratung, Prävention, Diagnostik und Behandlung von sexuell-übertragbaren Erkrankungen und Hepatitis, sowie die kombinierte HIV-Prävention mit Prä-und Post-Expositionsprophylaxe (PrEP und PEP) an einem Ort bildet eine wichtige Säule in der Berliner Strategie im Kampf gegen HIV-Neuinfektionen.\n  \n\n    Berlin ist im Jahr 2016 der Fast-Track-Cities-Initiative beigetreten und damit in einer Städtegemeinschaft, die es sich zur Aufgabe gemacht hat, die Vorreiterrolle in der Bekämpfung von HIV/Aids zu übernehmen. Ziel des Netzwerks ist es, die Aids-Epidemie in den jeweiligen Städten bis 2030 zu beenden. Dies wird mit der Formel 95-95-95-0 zum Ausdruck gebracht. Damit gemeint ist, dass 95 Prozent der HIV-Infizierten von ihrer Infektion wissen und davon 95 Prozent in Behandlung sein werden. Davon wiederum werden 95 Prozent die vollständige Zurückdrängung der Virenlast erreichen und so das Virus nicht mehr weitergeben. Gleichzeitig sollen Diskriminierung und Stigmatisierung von Menschen mit HIV beendet werden.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Wir wollen, können und werden Aids bis zum Jahr 2030 beenden. Zur Umsetzung dieses Ziels ist der Checkpoint BLN schon jetzt ein sehr wichtiger Baustein. Das Zwischenziel für 2020 von 90-90-90 haben wir mit 89-93-95 für Berlin und Brandenburg praktisch erreicht. Jetzt streben wir die neuen Ziele bis 2030 an, nämlich 95-95-95-0. Wir wollen Menschen Mut machen, Einrichtungen wie den Checkpoint BLN für sich zu nutzen und sich auf HIV testen zu lassen, zusätzlich bauen wir die Zugänge für die kombinierten Präventionsmöglichkeiten aus. Insgesamt gibt das Land Berlin für die Bekämpfung von HIV/Aids und sexuell übertragbare Infektionen über 5 Millionen Euro aus. Mitentscheidend für das Erreichen der Ziele wird auch die Frage der Entstigmatisierung der HIV-Infektion sein. Wir werden deshalb in Berlin eine Kampagne gegen die Diskriminierung HIV-infizierter Menschen starten. Das Ziel ist klar: Null Prozent\n    Diskriminierung!“\n  \n\n    Der Checkpoint BLN versteht sich als Erweiterung der Berliner Testprojekte und wird als Kooperationsprojekt u.a. von der Schwulenberatung Berlin gGmbH und der Berliner Aids-Hilfe e.V. geführt. „Die Zielgruppen sind vor allem Männer, die Sex mit Männern haben sowie trans*- und inter*-Personen. Im Checkpoint BLN findet eine vorurteilsfreie Beratung durch Mitarbeitende freier gemeinnütziger Träger statt, um die Barrieren für eine HIV-Testung zu verringern“, erläutert Ute Hiller, Geschäftsführerin der Berliner Aids-Hilfe e.V.. „Zusätzlich haben wir bei der Raumgestaltung darauf geachtet, eine nicht-medizinische, offene und freundliche Atmosphäre zu kreieren“, bestätigt Marcel de Groot, Geschäftsführer der Schwulenberatung Berlin gGmbH.\n\n\n    Die Verschränkung von psychosozialer Beratung und medizinischer Versorgung im Bereich der sexuellen Gesundheit, wie sie im Checkpoint BLN umgesetzt wird, gilt bundesweit als modellhaft. „Wir brauchen kurze Wege zwischen Prävention und Versorgung, um so HIV-Infektionen zu verhindern oder sie zumindest frühzeitig zu erkennen, da eine späte HIV-Diagnose weiterhin mit einer erhöhten Sterberate behaftet ist“, erklärt Priv-Doz. Dr. Arastéh, Chefarzt der Infektiologischen Abteilung des Vivantes Auguste-Viktoria-Klinikums.\n\n\n    In den Checkpoint BLN sind die Berliner HIV-Schwerpunktärztinnen und -ärzte eng eingebunden. Der Vorstand der Deutschen Arbeitsgemeinschaft niedergelassener Ärzte in der Versorgung HIV-Infizierter (dagnä e.V.), Dr. Axel Baumgarten, erläutert dazu: „Das Modellprojekt im Herzen von ,Kreuzkölln‘ schafft integrierte Strukturen ‚aus einer Hand‘ zwischen Beratungs- und Versorgungssystem. Zusammen mit der Kassenärztlichen Vereinigung Berlin stärken wir die Prävention und die Versorgung bei HIV und sexuell übertragbaren Infektionen (STI).“\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}