{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1020531.php",
    "date": "2020-11-20",
    "title": "Internationaler Tag Nein zu Gewalt an Frauen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\nAm: 24.11.2020\nUm: 9:30 Uhr\nVor: dem Rathaus Tiergarten\nHissen der Berliner Fahne gegen Gewalt an Frauen\n\n\n    Jeden Tag versucht in Deutschland ein Mann seine (Ex-) Partnerin zu töten. An jedem dritten Tag gelingt es. In Berlin liegen die Zahlen der häuslichen Gewalt seit Jahren konstant bei ca. 14.000 Fällen, jedoch steigt die Zahl der getöteten Frauen seit Jahren systematisch an.\n  \n\n    Frauen sind wesentlich öfter (über 80%) als Männer von Gewalttaten durch ihre (Ex-) Partner betroffen. Häusliche Gewalt ist eine Form der Gewalt, die besonders drastisch Ausdruck struktureller Machverhältnisse zum Nachteil von Frauen ist. Besonders gefährdet sind Frauen in Phasen der von ihnen in die Wege geleiten Trennung. Dabei kommt tödliche Trennungsgewalt auch in Beziehungen vor, die zuvor nicht gewaltbelastet waren. In vielen Fällen haben die Taten jedoch einen Verlauf, der durch das Ausleben von Besitzansprüchen des Mannes gekennzeichnet ist, die sich in übersteigerter Eifersucht, dem Bestreben um möglichst weitgehende Kontrolle der Frau und ihre Isolierung von Freundschaften und Familie zeigen. Das tatbestimmende Motiv in diesen Fällen ist oft patriarchalisches Herrschafts- und Besitzdenken gegenüber einer Frau, die dabei ist, sich diesem zu entziehen.\n  \n\n    In Berlin werden Maßnahmen der Prävention nicht in ausreichender Zahl vorgehalten. Prävention für Menschen mit Behinderungen gibt es fast nicht, im sozialen Training für Täter:innen sind die Plätze zu gering, Schulungen für Fachkräfte, die mit Betroffenen in unterschiedlichen Zusammenhängen arbeiten sind zu wenig.\n  \n\n    Nötig ist auch die statische Datenlage zu verbessern; hier braucht es eine Erhebung von geschlechtsbezogener Täter-Opfer-Beziehung. Eine intensive Tatursachenforschung ermöglichte empirisch gesicherte Erkenntnisse. Vorhandene Instrumente der Risikoeinschätzung muss weiterentwickelt, und den beteiligten Fachkräften zur Verfügung gestellt werden.\n  \n\n    Beratungsstellen, Frauenhäuser, Polizei und Justiz sollen die bekannten individuellen Bedrohungslagen zusammenführen.\n    Als Bezirksbürgermeister begrüße ich die Forderung der grünen Justizminister, dass frauenfeindlich motivierte Straftaten künftig auch als solche benannt werden und bundeseinheitlich erfasst werden. Frauen und Mädchen sind zudem überdurchschnittlich von Sexualdelikten, häuslicher Gewalt, Nachstellung und Cybermobing betroffen.\n  \n\n    Bislang werden Straftaten, die auf Grund der Zugehörigkeit des Opfers zu einem bestimmten Geschlecht begangen werden, nicht als Hasskriminalität kategorisiert, obwohl auch diesen Taten eine menschenfeindliche Weltanschauung zu Grunde liegt.\n  \n\n    Durch eine Erweiterung der Definition um das Merkmal Geschlecht könnten zukünftig frauenfeindlich motivierte Straftaten, insbesondere auch im Internet und in den sozialen Netzwerken, sichtbarer gemacht Entwicklungen in dem Bereich registriert werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}