{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.958824.php",
    "date": "2020-07-09",
    "title": "Entlastungsbetrag für Alleinerziehende wird um 2.100 Euro für zwei Jahre erhöht – Ausgleich erziehungsbedingter Mehraufwendungen",
    "text": "\n\n    Zur Bekämpfung der Folgen der Corona-Krise wurde der Entlastungsbetrag für Alleinerziehende befristet auf zwei Jahre von 1.908 Euro auf 4.008 Euro für die Jahre 2020 und 2021 angehoben. Hiermit sollen erziehungsbedingte Mehraufwendungen von Alleinerziehenden ausgeglichen werden, weil gerade diese in Zeiten von Corona vor besonderen Herausforderungen stehen.\n  \n\nWer kann den Entlastungsbetrag für Alleinerziehende in Anspruch nehmen?\n\n\n    Alleinerziehende Steuerpflichtige können den Entlastungsbetrag in Anspruch nehmen, wenn zu ihrem Haushalt mindestens ein Kind gehört, für das ihnen ein Kinderfreibetrag oder Kindergeld zusteht.\n  \n\n    Der Entlastungsbetrag kann nur gewährt werden, wenn Alleinerziehende\n  \n\nnicht in einer Haus- beziehungsweise Wohngemeinschaft leben,\n    \nnicht in einer Partnerschaft leben,\n    \nnicht nach einer Trennung noch die Voraussetzungen für eine Zusammen-veranlagung erfüllen.\n    \n\n\nErhöhung des Entlastungsbetrags für Alleinerziehende\n    Der Erhöhungsbetrag von 2.100 Euro wird bei gewährter Steuerklasse II (Stichtag 26. Juni 2020) automatisch, das heißt ohne Antrag der Alleinerziehenden, als Freibetrag in den elektronischen Lohnsteuerabzugsmerkmalen eingetragen und damit dem Arbeitgeber zum elektronischen Abruf bereitgestellt. Die Berücksichtigung erfolgt, soweit die Voraussetzungen hierfür vorliegen mit einer maximalen Gültigkeit bis zum 31. Dezember 2021.\n  \n\n    Die Berliner Finanzämter beginnen voraussichtlich ab Mitte August dieses Jahres mit den Eintragungen. Sofern vorab eine Berücksichtigung gewünscht wird, muss dies beim zuständigen Finanzamt beantragt werden. Der Zeitpunkt der Eintragung hat keine Auswirkung auf die finanzielle Entlastung, da diese jeweils mit Wirkung ab dem 1. Juli 2020 gespeichert wird.\n  \n\nZusätzlicher Freibetrag von jeweils 240 Euro\n    Für das zweite und jedes weitere Kind, das zum Haushalt von Alleinerziehenden gehört, kann – wie bisher – ein zusätzlicher Freibetrag von jeweils 240 Euro gewährt werden. Dieser Freibetrag wird auch künftig nur auf Antrag berücksichtigt.\n  \n\n    Hierfür ist der Antrag auf Lohnsteuer-Ermäßigung mit der dazugehörigen „Anlage Kind“ erforderlich, mit dem auch der Wechsel in die Steuerklasse II beim Finanzamt beantragt werden kann.\n  \n\n    Der Antrag ist auf unserer Internetseite abrufbar:\nwww.berlin.de/sen/finanzen/steuern/downloads, Menüpunkt „Einkommen- und Lohnsteuerformulare“.\n  \n\n    Rechtsgrundlage für die Erhöhung ist das „Zweite Gesetz zur Umsetzung steuerlicher Hilfsmaßnahmen zur Bewältigung der Corona-Krise (Zweites Corona-Steuerhilfegesetz).\n  \n"
}