{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.908259.php",
    "date": "2020-03-17",
    "title": "Einschränkungen im Amt für Bürgerdienste - Bürgerämter, Standesamt, Einbürgerungsbehörde, Wohnungsamt",
    "text": "\n\n    Von der aktuellen Situation im Zusammenhang mit der Vermeidung einer schnellen Ausbreitung des Corona-Virus sind leider auch die Mitarbeitenden im Amt für Bürgerdienste betroffen. Derzeit gilt, persönliche Kontaktsituationen so zu gestalten, dass sie beiderseits zu keiner gesundheitlichen Gefährdung führen. Die unterschiedlichen räumlichen Bedingungen in den einzelnen Ämtern lassen dies leider nicht flächendeckend zu.\n  \n\n    Beide Aspekte bedingen temporäre oder aber dauerhafte Reduzierungen der persönlichen Vorsprachemöglichkeiten im Amt für Bürgerdienste. Das Dienstleistungsangebot wird, wenn auch reduziert, in allen Ämtern aufrechterhalten!\n\n\nNotfälle werden nach vorheriger telefonischer Absprache bearbeitet.\n\n\n    Kundinnen und Kunden werden gebeten, sich über die Öffnungszeiten auf den Internetseiten zu informieren und die bekannt gegebenen Telefonnummern zur Klärung einer Notsituation zu nutzen. Notsituation in diesem Sinne ist eine individuelle Situation, die per Telefon oder per E-Mail im direkten Kontakt zu klären ist, um einen erforderlichen Vorsprachetermin in den Ämtern zu erhalten.\n  \n\n    Für die einzelnen Ämter des Amtes für Bürgerdienste gilt bis vorerst zum 17. April 2020 folgendes:\n  \n\n    1. Bürgerämter\n  \n\n    Der Bürgeramtsstandort Helle-Mitte bleibt für Publikumsverkehr geschlossen. Bereits gebuchte Termine müssen leider entfallen. Sie werden abgesagt, soweit uns Kontaktdaten vorliegen. Hier beantragte Personaldokumente können nach vorheriger telefonischer Rücksprache unter 030 – 90293 2550 oder 030 – 90293 2558 im Bürgeramt Marzahner Promenade abgeholt werden.\n  \n\n    Der Bürgeramtsstandort Biesdorf-Center ist derzeit wegen technischer Umbaumaßnahmen geschlossen. Dort beantragte Personaldokumente können ab dem 17. März 2020 nach vorheriger telefonischer Rücksprache unter 030 – 90293 2550 oder 030 – 90293 2558 im Bürgeramt Marzahner Promenade abgeholt werden.\n  \n\n    Der Bürgeramtsstandort Marzahner Promenade bleibt – mit einem reduzierten Terminangebot – geöffnet, um die Bearbeitung dringender Anliegen zu gewährleisten. Bereits vereinbarte Termine werden bedient. Sollte dies nicht möglich sein, werden Sie hierüber informiert, soweit uns Kontaktdaten vorliegen. Nachfragen können auch an buergeramt.marzahnerpromenade@ba-mh.berlin.de gerichtet werden.\n  \n\nWeitere Termine zur Bearbeitung dringender Anliegen können ab sofort ausschließlich telefonisch über 030 – 90293 2550 oder 030 – 90293 2558 vereinbart werden.\n\n\n    Zur Reduzierung persönlicher Kontaktsituationen werden spontan vorsprechende Kundinnen und Kunden nicht bedient. Es wird um vorherige telefonische Rücksprache gebeten.\n  \n\n    Berlinpässe und Berlinpässe BuT werden vorerst bis zum 30. April 2020 weder neu ausgestellt noch verlängert. Auch in den nächsten Wochen auslaufende Berlinpässe behalten ihre Gültigkeit und berechtigen zum Erwerb des Berlin-Ticket S. Das Berlin-Ticket S kann auch erworben werden, wenn Sie bisher noch keinen Berlinpass hatten. Dazu müssen Sie den Leistungsbescheid mit sich führen und Ihre Bedarfsgemeinschaftsnummer, das Aktenzeichen oder die Wohngeldnummer auf dem Berlin-Ticket S eintragen.\n  \n\n    Folgende Dienstleistungen können problemlos schriftlich (Post, Fax, E-Mail)\n    beantragt werden:\n  \n\nMeldebescheinigung\n    \nWegzug ins Ausland\n    \nAbmeldung einer Nebenwohnung\n    \nGewerbezentralregisterauszug\n    \nMelderegisterauskünfte\n    \nAnforderung der Steueridentifikationsnummer\n    \nAnzeige des Verlustes von Dokumenten\n    \nNachreichung einer Wohnungsgeberbescheinigung\n    \nBefreiung von der Ausweispflicht.\n    \nFür die Anträge unter 1 bis 7 sind folgende Unterlagen beizufügen:\n  \nausgefüllte und unterschriebene Anträge\n    \nKopie des Ausweises oder Reisepasses\n    \n\n\n    Die Antragsformulare, Postanschrift, Faxnummer und E-Mail-Adresse sind im Internet zu finden.\n    Nachfragen hierzu können auch an die E-Mail-Adresse buergeramt.hellemitte@ba-mh.berlin.de gerichtet werden.\n  \n\nAlle Bürgerinnen und Bürger werden gebeten, ihre Anliegen vorrangig schriftlich zu erledigen.\n\n\n    2. Standesamt\n  \n\n    Bis auf die Sprechstunde des Sterberegisters entfallen ab Dienstag, 17. März 2020, im Standesamt alle öffentlichen Sprechstunden. Bisher vereinbarte Termine werden ggf. storniert. Rückfragen können Bürgerinnen und Bürger an standesamt@ba-mh.berlin.de richten.\n    Eine Notfallsprechstunde wird nach vorheriger telefonischer Terminvereinbarung unter 030 – 90293 2171 aufrechterhalten.\n  \n\n    Die Zusendung von Geburtsurkunden für die Erstbeurkundung Neugeborener erfolgt ausschließlich auf dem Postweg. Gegebenenfalls erforderliche Rücksprachen zur Bearbeitung, z.B. Nachreichung notwendiger Unterlagen, erfolgen ausschließlich telefonisch oder per Post.\n  \n\n    Bitte nutzen Sie für Ihre Anliegen den Postweg. Zusätzlich können Sie Montag bis Freitag in der Zeit von 9:00 Uhr bis 15:00 Uhr im Wartebereich des Bürgeramtes Helle Mitte Anträge und Unterlagen für das Standesamt in den dafür vorgesehenen Briefkasten einwerfen. Die Bearbeitung erfolgt schriftlich.\n  \n\n    Eheschließungen finden weiterhin statt, werden allerdings auf ein Minimum von maximal drei Personen (Brautpaar, ein Fotograf) reduziert. Die Brautpaare werden hierüber gesondert telefonisch informiert.\n  \n\n    3. Einbürgerungsbehörde\n  \n\n    In der Einbürgerungsbehörde entfallen ab Dienstag, 17. März 2020, sämtliche öffentliche Sprechstunden. Eine Notfallsprechstunde wird eingerichtet. Hierfür ist eine vorherige telefonische Terminvereinbarung unter 030 – 90293 2189 oder 030 – 90293 2191 nötig.\n    Auch Termine für Erstberatungen finden nicht persönlich statt, sondern – soweit möglich – telefonisch nach Terminvereinbarung unter den oben angegebenen Telefonnummern.\n  \n\n    4. Wohnungsamt\n  \n\n    Die Bearbeitung von Anliegen im Wohnungsamt erfolgt ausschließlich schriftlich oder telefonisch. Eine Bedienung persönlich vorsprechender Bürgerinnen und Bürger erfolgt nicht.\n\n\n    Wir bitten um Ihr Verständnis.\n  \n"
}