{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.942973.php",
    "date": "2020-06-10",
    "title": "Online-Veranstaltung: Hygiene im Umgang mit Mehrweggefäßen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Im Rahmen des digitalen „Zero Waste Salons“ findet am Mittwoch, 17.06.2020 von 14 bis 15 Uhr ein Live-Interview mit Dr. Sieglinde Stähle vom Lebensmittelverband Deutschland e.V. und Magdalena Adamczyk-Lewoczko, Leiterin des Projekts „Mehrweg statt Einweg“ statt.\n  \n\n    Das Interview soll Fragen und Zweifel in Bezug auf Hygiene-Sicherheit im Umgang mit Mehrweggefäßen klären und zu mehr Mehrweg-Nutzung beim Außer-Haus-Konsum von Speisen und Getränken motivieren. Es wird auch Raum für Fragen der Teilnehmenden geben.\n  \n\n    Die Online-Veranstaltung richtet sich einerseits an Gastronominnen, Gastronomen und Service-Kräfte, die in ihrem Arbeitsalltag – und besonders in Zeiten von Corona – unsicher im Umgang mit eigens mitgebrachten Behältern der Kund*innen sind sowie andererseits an Konsumentinnen und Konsumenten, die sich ihr Essen gern zum Mitnehmen bestellen und dabei auf umweltfreundliche Alternativen zur Einweg-Verpackung setzen bzw. setzen möchten.\n  \n\nAnmeldung\n    Bitte melden Sie sich unter folgendem Link zur Online-Veranstaltung an: https://attendee.gototraining.com/r/5395852621122969089\n    Die Zugangsdaten bekommen Sie per E-Mail zugesandt. Die Teilnahme ist kostenfrei.\n  \n\nHinweise\n    Die Online-Veranstaltung wird über „GoToTraining“ durchgeführt, der Anbieter ist kompatibel mit der Europäischen Datenschutzgrundverordung. Ggf. werden Teile der Veranstaltung aufgezeichnet und im Nachhinein auf YouTube zur Verfügung gestellt.\n  \n\n    Als Teilnehmende bleiben Sie anonym. Das Mikrofon bleibt stummgeschaltet und man kann Sie nicht über die Webcam sehen. Sie haben jedoch während der Veranstaltung Gelegenheit, Fragen über die Chat-Funktion zu stellen, die am Ende der Veranstaltung beantwortet werden.\n  \n\n    „Mehrweg statt Einweg“ ist ein Projekt des Bezirksamtes Mitte von Berlin, umgesetzt durch LIFE Umwelt Bildung Chancengleichheit e.V. Gefördert durch die Programme Wirtschaftsdienliche Maßnahmen (WDM) und Sauberes Berlin. Der Zero Waste Salon ist eine Kooperation von BUND Berlin e.V., Circular Berlin, Kunst-Stoffe e.V., LIFE e.V., Zero Waste e.V. und weiteren Akteurinnen und Akteuren, die auch in dieser Zeit des erschwerten Kontakts Menschen erreichen und inspirieren möchten. Unter dem Motto „Bringt Zero Waste zu Euch nach Hause!“ möchten die Berliner Initiativen Möglichkeiten eröffnen, von zu Hause aus spannenden und informativen Online-Sessions zum Thema Zero Waste beizuwohnen. Website: www.zerowastesalon.de\n\n\nKontakt:\n    Lisa Lubasch, LIFE Bildung Umwelt Chancengleichheit e.V., Tel. 030-308798-39\n    E-Mail: lubasch@life-online.de | Website: www.mehrwegstatteinweg.life-online.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}