{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.912883.php",
    "date": "2020-03-27",
    "title": "Corona-Hotlines des Bezirksamtes Charlottenburg-Wilmersdorf",
    "text": "\n\n    Neben der Hotline der Berliner Senatsverwaltung für Gesundheit, Pflege und Gleichstellung unter der Rufnummer 030 / 90 28 28 28 hat das Bezirksamt fünf spezifische Corona-Hotlines ins Leben gerufen, an die sich die Bürgerinnen und Bürger in Charlottenburg-Wilmersdorf wenden können.\n  \n\nBei Fragen zu bezirklichen Verdachtsfällen und Infizierungen mit dem Coronavirus erreichen Sie die Hotline des Gesundheitsamtes montags bis freitags zwischen 08.00 und 16.00 Uhr unter der Rufnummer 030 / 90 29 16662. Die Hotline steht Ihnen innerhalb der Sprechzeiten bei Fragen auch auf Englisch, Französisch, Arabisch und Kurdisch zur Verfügung. Auf Russisch und Ukrainisch erreichen Sie die Hotline werktags in der Zeit von 09.00 bis 13.30 Uhr.\n    \nWenn Sie eine ärztliche oder zahnärztliche Praxis in Charlottenburg-Wilmersdorf betreiben und beispielsweise Fragen zur Praxisgestaltung haben oder Mitarbeitende COVID19-positiv bzw. Kontaktpersonen sind, können Sie sich montags bis freitags zwischen 10.00 und 15.00 Uhr an die Hotline unter der Rufnummer 030 / 90 29 16274 wenden.\n      Bitte haben Sie Verständnis, dass wir keine Fragen zu Schutzkleidung beantworten können.\n      Informationen dazu finden Sie auf der Seite https://www.kbv.de/html/coronavirus.php.\n    \nSofern es sich um nicht medizinische Fragestellungen handelt, steht Ihnen montags bis freitags zwischen 09.00 und 15.00 Uhr eine Hotline unter der Rufnummer 030 / 90 29 12323 zur Verfügung. Hierunter fallen beispielsweise Fragen von Arbeitnehmerinnen und Arbeitnehmern bzw. Gewerbetreibenden, insbesondere auch zu Fördermöglichkeiten.\n    \nBei Fragen zur vom Senat erlassenen Verordnung zur Eindämmung des Coronavirus in Berlin sowie deren Auslegung, insbesondere auch in Bezug auf die Öffnungsmöglichkeiten im Einzelhandel, wenden Sie sich bitte an die Zentrale Anlauf- und Beratungsstelle (ZAB) des Ordnungsamtes unter der Rufnummer 030 / 90 29 29000.\n    \nDarüber hinaus haben die durch das Integrationsbüro des Bezirks finanzierten Begegnungszentren in Zusammenarbeit mit vielen weiteren sozialen Akteuren, Initiativen und Kirchengemeinden eine zentrale Anlaufstelle ins Leben gerufen, damit in den Nachbarschaften einander geholfen werden kann.\n      Sie erreichen die Anlaufstelle telefonisch unter der Rufnummer 030 / 90 29 14970. Weitere Informationen finden Sie hierzu auch in unserer Pressemittelung “Charlottenburg-Wilmersdorf hält zusammen – Nachbarschaftsunterstützung in Zeiten von Corona” vom 24.03.2020.\n    \n\n\n    Im Auftrag\n    Wirth\n  \n"
}