{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1023859.php",
    "date": "2020-12-02",
    "title": "Video-„Stammtisch“ der Seniorenvertretung mit geglückter Premiere - nächster Video-Stammtisch am 10.12.2020",
    "text": "\n\n    Der Video-„Stammtisch“ der Seniorenvertretung Steglitz-Zehlendorf, der die wegen Corona ausgefallenen persönlichen Sprechstunden der Seniorenvertreter kompensieren soll, wird fortgesetzt. Nach der geglückten Premiere am 12. November 2020 findet das nächste digitale Treffen am 10. Dezember 2020 von 17.00 bis 18.00 Uhr statt.\n  \n\n    Initiiert wurde der Video-„Stammtisch“ mit Unterstützung der Arbeitsgemeinschaft Mobilität des Runden Tisches Gut älter werden in Steglitz-Zehlendorf, die die Software und Organisation bereitstellt und sich auch um weitere inhaltliche Angebote kümmert. Jeden zweiten Donnerstag im Monat stehen Ingrid Hancke, stellvertretende Vorsitzende der\n    Seniorenvertretung Steglitz-Zehlendorf, und andere von 17.00 bis 18.00 Uhr interessierten Senioren Rede und Antwort. Nach dem dritten Stammtisch am 14. Januar 2021 soll das Angebot abschließend evaluiert und in der Pandemie ggf. zu einer festen Einrichtung werden.\n  \n\nAnmeldung:\n    Wer an dem Video-„Stammtisch“ teilnehmen möchte, kann sich per E-Mail anmelden und erhält dann die Einwahldaten. Technische Plattform für die Sprechstunden ist GoToMeeting. Für die Teilnahme ist kein GoToMeeting-Konto erforderlich. Jeder kann über die mobile App, die Desktopanwendung oder einen Browser teilnehmen.\n  \n\n    Ingrid Hancke ist überglücklich, gleich zu Beginn des neuerlichen Lockdowns so ein Angebot machen zu können:\n  \n\n    bq.\n    Für die ersten Teilnehmenden war es eine besondere Erfahrung, vor allem für diejenigen, die das erste Mal an so einer digitalen Veranstaltung teilgenommen haben.\n  Ansprechpartnerinnen:\n\nSeniorenvertretung Steglitz-Zehlendorf\n      Ingrid Hancke\n      0176.23634680\nE-Mail\n\n\n\nAG Mobilität des Runden Tisches Gut älter werden in Steglitz-Zehlendorf\n      Claudia Hofbauer\n      Tel.: (030) 80197538\nE-Mail\n\n\n"
}