{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1022952.php",
    "date": "2020-11-27",
    "title": "Informationsveranstaltung zum RuT-LesbenWohn- und Kulturzentrum RuT-FrauenKultur&Wohnen (digital Zoom)",
    "text": "\n\nDie Gleichstellungsbeauftragte von Mitte, Kerstin Drobick, informiert:\n\n\n    Am: 01.12. 2020\n    Zeit: 17:00 bis 19:00 Uhr\n    Zoom-Meeting:\nhttps://zoom.us/j/97404846124?pwd=MTdvUjRBYnlwWFhoUEF6Y09LblI5UT09\n    Meeting-ID: 974 0484 6124\n    Kenncode: 715849\n  \n\n    Im Zentrum der Stadt nahe Alexanderplatz in der Berolinastraße entsteht das einzigartige modellhafte inklusive Frauen/Lesbenwohnprojekt und Kulturzentrum. Ein politisches Signal für Gendergerechtigkeit und für die Sichtbarkeit und Teilhabe von Frauen/Lesben.\n  \n\n    Der lange Weg zum guten Leben und Wohnen für lesbische Frauen: Viele Jahre währten Gespräche, Anfragen und die Forderung an BIM (Berliner Immobilien Management), Politik und den Berliner Senat, ein landeseigenes Grundstück oder Objekt für das geplante Projekt zur Verfügung zu stellen oder zu einem günstigen Kaufpreis zu überlassen.\n  \n\n    Frauen brauchen einen langen Atem. Nach nahezu 10 Jahren intensiver Arbeit ist die Realisierung endlich in greifbare Nähe gerückt: in Kooperation mit der landeseigenen Wohnungsbaugesellschaft Berlin-Mitte (WBM) wird das Projekt geplant und umgesetzt. Haus und Grundstück gehören der WBM, RuT-gGmbH erhält einen Generalmietvertrag für 25 Jahre.\n  \n\n    Und so ist das Projekt geplant: Ein lebendiges Zentrum mitten in Berlin, in dem Lesben gemeinschaftlich, diskriminierungsfrei und in Würde gut leben und alt werden können, inklusiv, intergenerativ und solidarisch. Alles unter einem Dach: rund 70 bezahlbare Miet-Wohnungen, davon 50% geförderte Wohnungen, eine Pflege-Wohngemeinschaft mit 8 Plätzen, Gemeinschaftsräume, ein Kiez-Café und ein Veranstaltungssaal offen für Quartier und Community; auch das Beratungs-und Kulturzentrum Rad und Tat e.V. wird mit einziehen. Bezahlbarer Wohnraum, gemeinschaftliches Wirtschaften mit anderen im nachbarschaftlichen Miteinander: Besonders für Frauen sind das existenzielle Themen.\n  \n\n    Nun ist das Ziel in Sicht, aber einige Hürden sind noch zu nehmen. Die Kooperation ist für die WBM und für die RuT-gGmbH Neuland und demzufolge ein experimenteller Prozess, der seine Zeit braucht. Auch die Prüfprozesse der Lottostiftung (DKLB) im Vorfeld der abschließenden Zustimmung nehmen viele Monate in Anspruch. Bevor die nicht abgeschlossen sind, kann der Bau nicht vorbereitet und begonnen werden. Deshalb werden bis zum Bezug des Hauses noch mindestens drei Jahre vergehen. Obwohl die Lotto-Stiftung den Bau des Hauses unterstützt und die WBM den größten Teil der Baukosten übernimmt, werden weitere Mittel für den Bau und die Bauvorbereitung dringend gebraucht, letztlich damit die Mieten niedrig gehalten werden können.\n  \n\n    Das Projekt RuT-FrauenKultur&Wohnen stellt einen wichtigen Beitrag zur Entwicklung von Infrastruktur für Frauen dar. Um Gendergerechtigkeit, Teilhabe von Frauen/Lesben an der Mitgestaltung der Stadt, Teilhabe in Form von Selbstbestimmung und Sichtbarkeit zu erreichen, braucht es umfassender Unterstützung und Anstrengung von Senat, Politik und Zivilgesellschaft. Die Veranstaltung richtet sich vor allem an Anwohnende und Anrainer, die gern wissen möchten, was in ihrem Umfeld geschieht.\n  \n\n    Die Veranstaltung ist eine Kooperation des RuT, der Gleichstellungsbeauftragten des Bezirksamtes Mitte und der Bundesstiftung Magnus-Hirschfeld.\n  \n\n    Ansprechpartnerin im RuT: Jutta Brambach, Tel: 030 – 8620 7856 (Mo-Do 10-14 Uhr)\nwohnprojekt@rut-wohnen.de\nwww.rut-wohnen.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Gleichstellungsbeauftragte, E-Mail: kerstin.drobick@ba-mitte.berlin.de\n\n"
}