{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.914408.php",
    "date": "2020-04-01",
    "title": "April, April: Ausweitung der Parkraumbewirtschaftung auch auf Wasserwegen im Bezirk Mitte",
    "text": "\n\n    Update: Bei dieser Pressemitteilung handelt es sich um einen Aprilscherz.\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Nachdem der Bezirk die Ausweitung der Parkraumbewirtschaftung für die Bereiche Moabit, Tiergarten und Wedding beschlossen hat, veröffentlich das Bezirksamt hiermit die gemeinsame Entscheidung vom Wasserstraßen- und Schifffahrtsamt Berlin sowie vom Wasserstraßen- und Schifffahrtsverwaltung des Bundes auch die Wasserwege im Bezirk mit in die Parkraumbewirtschaftung aufzunehmen.\n  \n\n    Aufgrund des im Jahre 2019 beschlossenen Luftreinhalteplans der Senatsverwaltung für Umwelt und Verkehr gilt es, die Schadstoffbelastung auch im Bereich der Wasserwege zu senken. Das zu bewirtschaftende Gebiet erstreckt sich entlang der Spree von der Michaelbrücke an der Grenze zum Bezirk Friedrichshain-Kreuzberg bis zur Schlossbrücke am Schloss Charlottenburg. Weitere Wasserstraßen wie der Spreekanal eingeschlossen.\n  \n\n    Ab 1. Mai 2020 werden im Bezirk Mitte an den Ufern der Spree und des Spreekanals Wasser-Parkscheinautomaten, sogenannte W-PSA aufgestellt. Durch den steigenden Parkdruck zum Beispiel an der Mühlendammschleuse neben der Senatsverwaltung für Finanzen werden die Tarife nach Größe der Schiffe mit 1€ pro Schiffsmeter berechnet. Be- und Entladen ist bis zu 3 Minuten kostenfrei. Die Tickets werden an den speziellen wasserfesten Parkscheinautomaten gezogen werden können und müssen gut sichtbar an der äußeren Bordwand der Schiffe angebracht werden. Emissionsfreie Schiffe beispielsweise mit Elektro- oder Solarantrieb sind dabei von der Bewirtschaftung ausgenommen.\n  \n\n    Beschäftigte des Bereiches Parkraumüberwachung des Ordnungsamtes werden mit Hilfe von Schwerpunkteinsätzen ab Mitte Mai 2020 Kontrollen vom Ufer aus durchführen und Verstöße konsequent ahnden. Die neu beschafften Wasser-Parkscheinautomaten werden zusätzlich Ladestrom bereitstellen, um die Schadstoffbelastung durch laufende Motoren der Schiffe weiter zu verringern. Vorbild ist hierbei die Hansestadt Hamburg, wo sich ein solches Verfahren im Hafen seit Jahren bewährt hat und zu besserer Luftqualität in der Stadt führt.\n  \n\n    „Der Bezirk Mitte ist damit einmal mehr Vorreiter in Sachen Luftreinhaltung in Berlin. Das Bezirksamt Mitte und ich als Bezirksbürgermeister freue mich über Nachahmer, damit berlinweit zeitnah eine Bewirtschaftung sämtlicher Wasserwege möglich wird.“\n  \n\n    Durch die erwarteten Mehreinnahmen sieht der Bezirk die Möglichkeiten mittelfristig selbst emissionsfreie Schiffe oder zum Beispiel Ordnungsamt-Jet-Skis zur besseren Kontrolle der Wasserwege im Rahmen der Parkraumüberwachung anzuschaffen. Darüber hinaus könnten solche Elektroboote auch im Außendienst für die Ahnung von Ordnungswidrigkeiten wie Lärmbelästigungen durch Partyboote genutzt werden. Entsprechend werden schon jetzt neue Mitarbeitende für die Parkraumbewirtschaftung als auch den Allgemeinden Ordnungsdienst des Bezirks gesucht, die über einen Bootsführerschein und die Ausbildung zum Rettungsschwimmer verfügen.\n  \n\n    Initiativbewerbungen können jederzeit online eingereicht werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}