{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.879460.php",
    "date": "2020-01-02",
    "title": "Sanierungs- und Entwicklungsmaßnahmen im Heinrich-Laehr-Park",
    "text": "\n\n    Angelegt wurde der Park Mitte des 19. Jahrhunderts vom Nervenarzt Heinrich Laehr als landschaftlich gestalteter Ort der Ruhe und Regeneration. Die sich querenden, geradlinig verlaufenden historischen Wegeachsen und der zentrale Kreuzungspunkt mit seinen zweireihigen Pflanzungen sind heute als Gartendenkmal geschützt.\n    Die Altbäume in den historischen Achsen werden derzeit von unerwünschtem Aufwuchs massiv bedrängt. Darüber hinaus haben Trockenperioden und Stürme der vergangenen Jahre dem Park zugesetzt und ihn sanierungsbedürftig werden lassen.\n  \n\n    Zwischen dem 06. Januar und dem 20. März 2020 wird der Heinrich-Laehr-Park aus o.g. Gründen entlang seiner Hauptachsen saniert. Die Maßnahmen beschränken sich vorerst auf den nördlichen Teil des Parks.\n  \n\n    Bei den vorgesehenen Maßnahmen handelt es sich in erster Linie um:\n  \n\n1. Maßnahmen an Gehölzen\n    Um den Alleecharakter des Gartendenkmals wieder erlebbar zu machen werden bis ca. 10m Tiefe entlang der Alleen heimische Gehölze freigestellt. Nicht heimische Gehölze werden hingegen verdrängt, indem diese gefällt bzw. deren Aufwuchs gerodet wird.\n    Weiterhin werden in diesem Bereich Baumstubben entfernt und partiell Efeu nachgepflanzt.\n  \n\n2. Benjeshecken / Totholzhecken\n    Um den Grünflächen die Möglichkeit zur Regeneration zu geben, werden entlang besonders sensibler und schützenswerter Stellen natürliche Barrieren errichtet. Hierbei wird es sich zum einen um so genannte Benjeshecken handeln, welche zusätzlich einen wertvollen Lebensraum für kleine Säuger, Amphibien, Vögel und Insekten schaffen.\n    Zum anderen wird ein Handlauf aus unbehandelter Robinie errichtet. Dieser ist jedoch für den Eingangsbereich Dahlemer Weg im südlichen Parkteil geplant.\n  \n\n    Wir bitten die Besucherinnen und Besucher um Verständnis, dass es im o.g. Zeitraum zu Nutzungseinschränkungen kommt und bitten ebenso darum, die von der Baufirma aufgestellten Absperrungen zu respektieren.\n  \n\n    Rückfragen richten Sie bitte an: fbgruen@ba-sz-berlin.de\n\n"
}