{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.929453.php",
    "date": "2020-05-07",
    "title": "Covid 19: Jugendeinrichtungen und Familienzentren sollen ab 11. Mai eingeschränkt öffnen",
    "text": "\n\n    Familienzentren, Jugendfreizeitstätten und andere Projekte für Familien, Kinder und Jugendliche haben während der Corona-Krise ihre Angebote so weit wie möglich auf digitale Angebote umgestellt. Nun können sie stufenweise und unter Beachtung von Hygieneregeln ein Stück weit zur Normalität zurückkehren. Die Senatsverwaltung für Bildung, Jugend und Familie hat in dieser Woche den Bezirken und Trägern von Angeboten im Jugend- und Familienbereich konkrete Empfehlungen für die schrittweise Öffnung ab dem 11. Mai sowie Musterhygienepläne für Einrichtungen übermittelt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Kinder, Jugendliche und Eltern leben seit Wochen in einer Ausnahmesituation und müssen auf viele Freizeitaktivitäten und Unterstützungsangebote verzichten. Es ist an der Zeit, dass Jugend- und Familieneinrichtungen stufenweise wieder öffnen. Das Leben der Berliner Familien, Kinder und Jugendlichen wird wieder etwas bunter. Rat und Unterstützung sind wieder direkt, und nicht nur digital möglich. Zugleich trägt die schrittweise Wiederaufnahme und Ausweitung des Angebots dazu bei, Eltern in der Corona-Krise zu entlasten.“\n  Für standortgebundene Angebote der Jugendarbeit, der Jugendverbandsarbeit und der Jugendsozialarbeit ist bei der stufenweisen Öffnung der Einrichtungen Folgendes zu beachten:\n  \nIm ersten Schritt soll ab dem 11. Mai mit pädagogisch betreuten Einzel- und Gruppenangeboten begonnen werden, z. B. mit Bildungs-, Gesprächs-, Kreativ-, Spiel-, Graffiti-, Film- und Bewegungsangeboten. Auch Angebote für Vorschulkinder im Rahmen der sozialräumlichen Kooperation mit Kitas sowie eine Begleitung beim Lernen zuhause, etwa durch das Berliner Programm LernBrücken, sind möglich. Pädagogisch betreute Abenteuerspielplätze dürfen öffnen.\n    \nVoraussetzung ist stets, dass Abstands- und Hygieneregeln eingehalten werden. Zur Orientierung dient der Musterhygieneplan für Einrichtungen. Bei Gruppenangeboten ist die Teilnehmerzahl auf bis zu sechs Personen begrenzt. Es müssen Anwesenheitslisten geführt werden.\n    \nWeiterhin ausgeschlossen sind öffentliche Veranstaltungen, Koch- und Beköstigungsangebote sowie Übernachtungen in den Einrichtungen. Auch Gruppenreisen sind weiterhin nicht möglich.\n    \nIm Bereich Familienförderung (Familienzentren, Familienberatung, aufsuchende Elternhilfe, Stadtteilmütter, Familienerholung sowie Patenschaften für Flüchtlingskinder) soll sich die stufenweise Öffnung an folgenden Eckpunkten orientieren:\n  \nIn den Einrichtungen sind ab dem 11. Mai kleinere Gruppenangebote wie Kurse, Seminare oder Workshops möglich. Ebenso Gesprächs-, Kreativ-, Spiel- und moderate Bewegungsangebote, bei denen keine Hilfestellung notwendig ist. Angebote für Vorschulkinder und eine Begleitung beim Lernen zuhause sowie Einzelbetreuungen z.B. im Rahmen von Beratungsgesprächen sind ebenfalls erlaubt.\n    \nDie Hygiene- und Abstandsregeln sind stets einzuhalten. Die Teilnehmenden müssen sich in eine Anwesenheitsliste eintragen.\n    \nNicht möglich sind offene Angebotsformen wie Familiencafés oder Familientreffs, gemeinsames Kochen, Beköstigen und Essen sowie selbstorganisierte Gruppenangebote.\n    \nIn der aufsuchenden Elternhilfe soll der Kontakt zu den Familien möglichst telefonisch oder online erfolgen. Hausbesuche sind unter Einhaltung der Hygieneregeln möglich, wenn die Fachkraft dies in Absprache mit dem Träger entscheidet.\n    \nDie ehrenamtliche patenschaftliche Begleitung für junge Familien sowie von geflüchteten Kindern ist unter Einhaltung des Hygiene- und Abstandskonzepts gestattet.\n    \nIndividualzuschüsse für eine von einer Familie selbst organisierte Sommerferienreise in ein anderes Bundesland können beim Deutschen Familienverband (DFV), Landesverband Berlin, ab sofort wieder beantragt werden. Begleitete Familienerholungsreisen in Gruppenform und Bildungswochenenden für Familien sind derzeit nicht möglich.\n    \n\n\n    Über das weitere stufenweise Vorgehen bei der Lockerung der Corona-Maßnahmen wird nach Einschätzung der epidemiologischen Situation entschieden.\n  \n\n    Weitere Informationen finden Sie unter\nwww.berlin.de/sen/bjf/coronavirus/aktuelles/familien/#oeffnung/\n\n"
}