{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.926394.php",
    "date": "2020-04-30",
    "title": "Im Mai beginnen zwei Kurse zur beruflichen Weiterbildung für Frauen zu den Themen Online-Marketing oder New Work und agiles Projektmanagement",
    "text": "\n\n    Die beiden Projekte werden gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit und richten sich im Schwerpunkt an Frauen aus dem Bezirk Steglitz-Zehlendorf.\nDie Kurse finden zunächst digital statt- sie sind kostenlos und ohne Bildungsgutschein möglich.\n    Pro Kurs gibt es ca. 15 freie Plätze.\n  \n\n\nModern Work (Start: 12.05.2020):\nwww.modern-work-berlin.de\n      Diese Weiterbildung richtet sich an alle Frauen, die Lust auf kreatives Problemlösen und das Umsetzen eigener Ideen haben. Im 13-wöchigen Programm werden die Themen New Work, agiles Projektmanagement, Innovationsmanagement und Agiles Arbeiten im Team behandelt. Neben theoretischen Einblicken habe Sie die Möglichkeit, Methoden des agilen Projektmanagements in unseren InnoLabs praktisch anzuwenden. Außerdem gibt es zusätzlich einen begleitenden Online-Kurs sowie Netzwerkveranstaltungen und Praxisgespräche.\nKurszeit: jeweils dienstags und freitags von 9 bis 14 Uhr\n\n\n\n\nMarketing Rookies (Start: 04.05.2020):\nwww.marketing-rookies.de\n      Wenn Sie wissen möchten, wie Sie Ihre eigene Website aufbauen, sie im Netz sichtbar machen und was es mit SEO und SEA auf sich hat, sind Sie in diesem Kurs genau richtig. In Themenworkshops und Online-Trainings lernen Sie wichtige Online-Marketing-Tools kennen und anzuwenden. Sie arbeiten sich in Social Media- und E-Mail-Marketing sowie Web Analytics Themen ein. Vervollständigt wird der Kurs durch Netzwerkveranstaltungen, ein Bewerbungscoaching sowie eine Hospitation in einem Berliner Unternehmen.\nKurszeit: jeweils montags und donnerstags von 9 bis 15 Uhr\n\n\n\nVoraussetzungen für eine Teilnahme:\n    - Wohnort Berlin\n    - Alter 25 Jahre +\n    - nicht erwerbstätig oder max. geringfügige Beschäftigung\n  \n\nInteressierte können sich anmelden:\n    - über die Projekt-Websites: www.modern-work-berlin.de und www.marketing-rookies.de\n    - Mobil: 0176 459 671 76\n    - Per E-Mail\n\n"
}