{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.962435.php",
    "date": "2020-07-20",
    "title": "Fahrplan für Freizeitgruppen steht: Neustart der Gruppenaktivitäten in den Seniorenfreizeitstätten ab 03.08.2020",
    "text": "\n\n    Während der Pandemie-Lage wurden die Gruppenaktivitäten in den sieben bezirklichen Seniorenfreizeitstätten komplett heruntergefahren. Diese, aus Gründen des Infektionsschutzes und der Gesundheitsvorsorge notwendige, fast viermonatige Aus-Zeit geht ihrem Ende entgegen:\n    Als ersten Schritt haben die sieben bezirklichen Seniorenfreizeitstätten bereits am 1. Juli 2020 ihre Pforten für einen eingeschränkten Cafébetrieb geöffnet. In einem zweiten Schritt wurde ab 9. Juli 2020 der Weg für die Durchführung kultureller Veranstaltungen freigemacht. Der dritte und entscheidende Schritt ist nun die Reaktivierung der zahlreichen Gruppenaktivitäten.\n    In enger Abstimmung mit der Seniorenbetreuung im Amt für Soziales haben sich die Leitungen der Freizeitstätten mit den Gruppenleiterinnen und Gruppenleitern auf einen Fahrplan verständigt.\nDie ersten Freizeitgruppen werden voraussichtlich ab 3. August 2020 zurückkehren:\n    - Gruppen zum Erlernen von Fremdsprachen\n    - Malgruppen\n    - Gruppen, die sich mit Online-Mediennutzung usw. beschäftigen\n    - Selbsthilfegruppen\n    Diesen Gruppen ist gemeinsam, dass für sie die räumlichen Voraussetzungen zur Einhaltung der Abstands- und Hygienevorschriften vorliegen.\n  \n\nWährend der Sommermonate bieten Freizeitstätten mit Garten bzw. Terrasse den kontaktfreien Sport- und Tanzgruppen eine Nutzung der Außenflächen an. Für die Sport- und Tanzausübung im Innenbereich reichen die zur Einhaltung der Abstandsregeln erforderlichen räumlichen Kapazitäten derzeit nicht aus.\n  \n\n    Aufgrund der aktuellen SARS-CoV-2-Infektionsschutzverordnung können Chöre und vergleichbare Singgruppen, größere Orchesterformationen und Spielgruppen, bei denen enger Körperkontakt unausweichlich ist, noch nicht von den Öffnungen profitieren. Das Amt für Soziales arbeitet an praktikablen Lösungen, damit auch diese Gruppenbereiche ihre Aktivitäten zeitnah in vollem Umfang wiederaufnehmen können.\n  \n\n    Alle Freizeitstätten entwickeln individuelle Raumnutzungskonzepte und Wegleitsysteme, um weiterhin den Anforderungen des Hygiene- und Infektionsschutzes gerecht zu werden.\n  \n\nZum Neustart der Gruppenaktivitäten erklärt Bezirkssozialstadtrat Frank Mückisch:\n  \n\n    bq.\n    Ich nehme die Verantwortung für den Gesundheitsschutz in unseren Freizeitstätten sehr ernst. Deshalb bin ich sehr beeindruckt, wie konsequent die Leiterinnen und Leiter der Einrichtungen die Einhaltung der Abstands- und Hygieneregeln zusammen mit den Gästen bislang umgesetzt haben. Weil das so ist, kann ich die schrittweise Wiederaufnahme der Gruppenaktivitäten aus voller Überzeugung unterstützen. Die Chöre und die Sport- und Spielgruppen, bei denen enger Körperkontakt nicht zu vermeiden ist, bitte ich in Ihrem eigenen Interesse noch um etwas Geduld.\n  \n"
}