{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.993098.php",
    "date": "2020-09-17",
    "title": "Jubiläumsfeier in den Gärten der Welt - 20 Jahre „Chinesischer Garten“",
    "text": "\n\n    Drei Tage – von Donnerstag, dem 24. September, bis Samstag, dem 26. September 2020, dauert die Jubiläumsfeier „20 Jahre Chinesischer Garten“ in den Gärten der Welt.\n    Jeweils mit Einbruch der Dunkelheit können die Gäste den „Chinesischen Garten“ bei einem „Mondlichter Rundgang“ mit diversen Lichtspielen und Illuminationen neu entdecken. Höhepunkt der Feierlichkeiten ist das traditionelle Mondfest am Samstag, dem 26. September 2020, in der Arena. Mit einem zweitstündigen Open-Air-Programm laden tanzende Drachen und Wasserlilien alle Gäste ein, sich mit einem musikalischen Feuerwerk ins ferne Asien zu träumen.\n  \n\n„Mondlichter Rundgang“ – von Donnerstag, 24. September bis Samstag, 26. September\n    Der Rundgang im hell erleuchteten und illuminierten „Chinesischen Garten“ startet an allen drei Abenden ab 19:00 Uhr, ist kostenfrei und bedarf keiner vorherigen Anmeldung. Der Einlass zum Rundweg um den beleuchten See findet aufgrund der aktuellen Hygiene- und Abstandsmaßnahmen zur Eindämmung des Coronavirus in Kleinstgruppen statt.\n  \n\nTraditionelles Mondfest – Samstag, 26. September\nAb 17:00 Uhr können Besucherinnen und Besucher in einem zweistündigen Programm die Kultur Chinas erleben.\n    In farbenfrohen Kostümen tanzen die Berliner Wasserlilien durch die Arena. Mitglieder*innen des „Chinesischen Akademikerchors“ singen traditionelle Lieder und musizieren auf außergewöhnlichen Instrumenten wie der Hulusi und die Trommler*innen der „BIG-DRUMS Berlin“ zünden mit ihren Leuchtstäben und Blechtrommeln ein musikalisches Feuerwerk. Natürlich lässt es sich auch der Chinesische Drache, eines der wichtigsten Symbole der asiatischen Kultur, nicht nehmen, beim Mondfest in Erscheinung zu treten. Die Sportler*innen der Kampfkunstschule Lee lassen ihn zum Abschluss des Bühnenprogramms und unter Trommelwirbel zum Leben erwecken.\n  \n\nHygiene- und Abstandsmaßnahmen\n    Zur Eindämmung des Coronavirus bittet die Grün Berlin GmbH um die Einhaltung der Hygiene- und Abstandsmaßnahmen im gesamten Park und insbesondere im Festbereich. Bitte beachten, dass in bestimmten Bereichen eine Maskenpflicht gilt. Aufgrund der anhaltenden Pandemie entfällt der traditionelle Lampionumzug.\n  \n"
}