{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.956929.php",
    "date": "2020-07-07",
    "title": "Initiative #16prozentberlin zur Aktion „Wir feiern euch!“ am 10. und 11.07.2020 - Anmeldung noch bis zum 08.07.2020 möglich",
    "text": "\n\n    Die Initiative #16prozentberlin organisiert ein Fotoshooting für Absolvent*innen des Jahres 2019/2020! Sie können stolz sein, diesen Abschnitt gemeistert zu haben trotz oder gerade genau, weil die Corona-Pandemie sie auf den letzten Metern in unterschiedlicher Weise beeinflusst hat. Viele Abschlussfeierlichkeiten, die im Vorfeld von den jungen Menschen selbst mit viel Vorfreude geplant wurden, konnten nicht stattfinden.\n    Die Initiative #16prozentberlin bietet mit der Aktion „Wir feiern euch!“ Absolvent*innen die Möglichkeit, allein und/oder mit Freund*innen bei einem Fotoshooting mitzumachen und eine\n    bleibende Erinnerung für ihren bedeutsamen Lebensabschnitt zu schaffen.\n  \n\nWer mitmachen kann: alle, die in 2020 ihren Schulabschluss gemacht haben (BBR, eBBR, MSA, ABI …)\nWo: Haus der Statistik (Innenhof), Otto-Braun-Straße 70-72, 10178 Berlin (direkt am Alexanderplatz)\nWann: 10. und 11. Juli 2020 / 12:00 bis 20:00 Uhr (bezirkliche Einteilung siehe Webseite)\nAnmeldung: E-Mail bis zum 8. Juli an: E-Mail (Name – bei Gruppenfoto alle Namen – Alter & Bezirk der Schule)\nRückfragen: Janine Rittel (0173-2702069) oder Scarlett Strehlow (0157-30443764)\n    Dresscode: Abschlussoutfit eigener Wahl\n  \n\nInfo zur Initiative #16prozentberlin: 16% der Berliner Bevölkerung sind Kinder & Jugendliche bis 18 Jahre! Mit der Initiative #16prozent unterstützen Berliner Fachkräfte diese jungen Mitbürger*innen dabei, dass ihre Rechte eingehalten und gesichert werden. In der derzeitigen Krise zeigt sich, dass die Erfahrungen & Sichtweisen von Kindern und Jugendlichen in politischen Entscheidungsprozessen kaum bis gar nicht berücksichtigt werden. Auf der Grundlage Artikel 3 der UN-Kinderrechtskonvention fordern wir eine zu jederzeit gesicherte kind- & jugendgerechte Beteiligung!\n    Im Rahmen der Aktion „Wir feiern euch!“ wird für junge Menschen ebenso sichtbar, dass sich erwachsene Fürsprecher*innen für sie engagieren und für ihre Belange ansprechbar sind. Gemeinsam können wir darauf aufmerksam machen, was dieser Lebensabschnitt für Absolvent*innen bedeutet und uns dafür einsetzen, dass ihre Meinungen und Sichtweisen auch zu Krisenzeiten berücksichtigt und diskutiert werden müssen.\n  \n\nWeitere Infos und Details zur Anmeldung: www.16prozentberlin.de\n\n\nRückfragen zur Pressemitteilung:\n    Frau Giulia Scoz, Kinder- und Jugendbüro Steglitz-Zehlendorf,\n    Am Eichgarten 14, 12167 Berlin\nE-Mail\n    Mobil: 0178 8119944\n    Festnetz: (030) 8158102\n  \n"
}