{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.930062.php",
    "date": "2020-05-11",
    "title": "Corona-Behandlungszentrum auf dem Messegelände betriebsbereit",
    "text": "\n\n    Gesundheitssenatorin Dilek Kalayci hat das Corona-Behandlungszentrum-Jaffestrasse (CBZJ) auf dem Messegelände in Betrieb genommen.\n    Das innerhalb von nur 4 Wochen Bauzeit entstandene Behandlungszentrum in der Jafféstraße soll als Reservekrankenhaus die Berliner Krankenhäuser entlasten, damit diese weiterhin schwerstkranke Patientinnen und Patienten versorgen können. Dafür werden Covid-19-Patientinnen und –Patienten in das Behandlungszentrum übernommen. Das CBZJ ist damit ein zusätzlicher Baustein zu den gut aufgestellten 50 Notfallkrankenhäusern, die im Rahmen des SAVE-Berlin@Covid 19 Konzeptes zur Versorgung der Corona-Patientinnen und -Patienten zusammenarbeiten.\n  \n\nGesundheitssenatorin Dilek Kalayci: „In kurzer Bauzeit von nur 4 Wochen haben wir das Corona-Behandlungszentrum gebaut. Es soll die Versorgung von Berlinerinnen und Berliner im Fall der Fälle absichern. Das hier entstandene Reservekrankenhaus kann als Vorlage für die Notfallplanung in einer Pandemielage dienen. Denn die Bilder aus Italien Spanien und New York haben uns gezeigt, dass gut aufgestellte Krankenhaussysteme überlastet werden können. Planer und Architekten haben gemeinsam mit dem Jaffé-Team in kurzer Zeit ganze Arbeit geleistet. Dank auch an Herrn Albrecht Broemme für die erfolgreiche Koordination des Projektes. Ich danke Vivantes für die Trägerschaft und der Ärztekammer Berlin für die Personalgewinnung.“\n  \n\n    In Halle 26 ist der erste Behandlungsbereich mit zunächst ca. 500 Betten fertiggestellt. Insgesamt werden bis zu 1000 Reservebetten bereit stehen. Das Coronabehandlungszentrum Jafféstr. ist nachhaltig gebaut worden. Wesentliche Teile sollen später von Krankenhäusern übernommen und weitergenutzt werden.\n  \n\n    Mehr Informationen finden Sie auf der Homepage der Senatsverwaltung unter www.berlin.de/sengpg-presseinfo-cbzj\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}