{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.942137.php",
    "date": "2020-06-09",
    "title": "Stadtbibliothek: Ab 15. Juni wieder Zugang zum Medienbestand",
    "text": "\n\n    Die Stadtteilbibliotheken Lichtenrade und Marienfelde öffnen mit Einschränkungen\n  \n\n    Seit 11. Mai 2020 befindet sich die Stadtbibliothek im eingeschränkten Betriebsmodus. Zum 15. Juni 2020 wird der Zugang zur Medienausleihe wieder an den beiden großen Standorten in Tempelhof und Schöneberg unter Berücksichtigung der geltenden Hygiene- und Abstandsregeln möglich sein und auch die Stadtteilbibliotheken Lichtenrade und Marienfelde öffnen für einen eingeschränkten Ausleihbetrieb.\n  \n\n    Die aktuellen Öffnungszeiten und Faustregeln der einzelnen Standorte:\n  \n\nBezirkszentralbibliothek „Eva-Maria-Buch-Haus”\n    Götzstr. 8-12, 12099 Berlin\n    Öffnungszeiten: Montag bis Donnerstag 13:00 bis 18:00 Uhr, Freitag 10:00 bis 16:00 Uhr\n  \n\nMittelpunktbibliothek „Theodor-Heuss-Bibliothek“\n    Hauptstr. 40, 10827 Berlin\n    Neue Öffnungszeiten: Montag, Dienstag, Donnerstag 13:00 bis 18:00 Uhr und Freitag 11:00 bis 16:00 Uhr (Mittwoch geschlossen)\n  \n\nStadtteilbibliothek Lichtenrade “Edith-Stein-Bibliothek”\n    Briesingstr. 6, 12307 Berlin\n    Eingeschränkte Öffnungszeiten: Montag, Mittwoch, Freitag von 13:00 bis 17:00 Uhr\n  \n\nStadtteilbibliothek Marienfelde “Medienhaus Marienfelde”\n    Marienfelder Allee 107/109, 12277 Berlin\n    Eingeschränkte Öffnungszeiten: Dienstag und Donnerstag von 13:00 bis 17:00 Uhr\n  \n\n    Service:\n  \n\nZugang zum Bücher- und Medienbestand, Entnahme und selbstständiges Ausleihen\n    \nAusstellen eines Benutzerausweises und Verlängerung der Gültigkeitsfrist des Benutzerausweises\n    \nRückgabe außerhalb der Öffnungszeiten an den Außenrückgabegeräten (soweit vorhanden)\n    \nAbholen bestellter Medien\n    \nTransport von Medien zwischen den Bibliotheken und nach Hause im Rahmen der geltenden Benutzungsbedingungen\n    \nNutzung der Online-Angebote des VÖBB\n    \nBezahlen von Gebühren mit EC-Karte (Barzahlung ist derzeit nicht möglich)\n    \nTelefonische Auskunft am Servicetelefon der Stadtbibliothek unter (030) 90277-6136 von Montag bis Freitag von 10:00 bis 15:00 Uhr oder per E-Mail an die Stadtbibliothek Tempelhof-Schöneberg.\n    \n\n\n    Nicht zur Verfügung stehen:\n  \n\nInternet-PCs und Arbeitsplätze\n    \nKopierer, Drucker, Fax\n    \nSchließfächer, Getränke- und Snackautomaten\n    \n\n\nMatthias Steuckardt, Bezirksstadtrat für Bildung, Kultur und Soziales:\n\n\n    bq. Wir wissen natürlich, dass die Kund_innen mehr von unserer Stadtbibliothek gewohnt sind. Wir arbeiten daran, weitere Angebote unter den gegebenen Umständen und Auflagen möglich zu machen.\n  \n\nDie Stadtteilbibliothek Schöneberg-Nord sowie die Nebenstelle „Thomas-Dehler-Bibliothek“ bleiben weiterhin geschlossen. Die Fahrbibliothek, der „Bücherbus“, fährt weiterhin und bis auf weiteres keine Haltestellen an.\n\n\n    Alle Angaben zu Öffnungszeiten und Ausleihbetrieb können sich aufgrund aktueller Entwicklungen kurzfristig verändern. Über den aktuellen Stand in unseren Standorten in Tempelhof-Schöneberg sowie über unsere digitalen Angebote informiert die Website der Stadtbibliothek tempelhof-Schöneberg.\n  \n"
}