{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1033759.php",
    "date": "2020-12-22",
    "title": "Wohnheim statt Notunterkunft – neue 24/7 Einrichtung am Start",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg, Amt für Soziales und die Berliner Stadtmission haben sich darauf verständigt, dass die im Rahmen der Berliner Kältehilfe genutzte Notunterkunft Traglufthalle am Containerbahnhof in dieser Saison nicht wieder geöffnet wird.\n  \n\n    In der Halle hatte es vergangene Woche einen Corona Ausbruch gegeben. Um das Risiko einer Wiederholung auszuschließen, bleibt diese Notunterkunft geschlossen. Stattdessen werden Bezirk und Stadtmission in dem Hostel, das derzeit als Quarantäne Unterkunft für Besucher der Notunterkunft genutzt wird, die als K1 Kontaktpersonen identifiziert wurden, ein Wohnheim mit 100 Plätzen einrichten, um den Wegfall der Notunterkunft in der Traglufthalle zu kompensieren.\n  \n\n    Diese 24/7 Wohnmöglichkeit wird, wie zuvor die Traglufthalle von der Stadtmission betreut werden. Sozialamt und Gesundheitsamt werden die Einrichtung begleiten, u.a. durch regelmäßige Tests und Beratung. Diese Entscheidung ist mit der Senatsverwaltung für Integration, Arbeit und Soziales abgestimmt und wird von dieser unterstützt.\n  \n\n    Die derzeit 31 Bewohner der Quarantäne Unterkunft können bis Ende März im Wohnheim verbleiben und weitere ehemalige Besucher der Traglufthalle im Wohnheim einziehen, wenn Corona Tests bei ihnen negativ verlaufen sind.\n    Mit dieser Entscheidung wird das Risiko eines erneuten Corona Ausbruchs in der großen Notunterkunft ausgeschlossen.\n  \n\n    Die Zahl von 100 Kältehilfeplätzen wird durch 100 Wohnheimplätze mehr als kompensiert.\n  \n\n    Mit der Möglichkeit des ganztägigen Aufenthaltes der Wohnungslosen in Einzelzimmern des Wohnheims wird das Infektionsrisiko durch den sonstigen Aufenthalt auf der Straße und das Ansteckungsrisiko untereinander deutlich reduziert.\n  \n\n    Für die Mitarbeiter der Stadtmission werden durch diese Neuorganisation bessere und vor einer Corona Infektion besser geschützte Arbeitsbedingungen erreicht.\n  \n\n    Durch die ganztägige Unterbringung für die obdachlosen Gäste können diese die notwendige Ruhe finden, sich gesundheitlich und seelisch zu stabilisieren. Es besteht die Chance, dass die Gäste durch sozialpädagogische Beratung und Vermittlung aus der Langzeitobdachlosigkeit geführt werden können, wie positive Erfahrungen anderer Einrichtungen zeigen, die während der Pandemie an den Start gegangen sind.\n  \n\n    Knut Mildner-Spindler, stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Gesundheit und Soziales: “Bezirksamt, Sozialamt und Gesundheitsamt, Berliner Stadtmission und Senatsverwaltung für Integration, Arbeit und Soziales und ein engagiertes Hostel haben hier in Kürze auf eine Notlage reagiert. Das Beispiel zeigt, dass in enger und vertrauensvoller Zusammenarbeit mit den engagierten Trägern der Wohnungslosenhilfe und unterstützt durch das Land wir es schaffen können, die Auswirkungen der Pandemie auf die Schwächsten zu mildern und den Infektionsschutz sicherzustellen.”\n  \n\nAnsprechpartner\n    Knut Mildner-Spindler\n    Stellvertretender Bezirksbürgermeister und Bezirksstadtrat\n    Mobil: +49 152 227 994 36\n    E-Mail:stadtrat.mildner-spindler@ba-fk.berlin.de\n\n"
}