{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.885795.php",
    "date": "2020-01-21",
    "title": "Abenteuer Zukunft: Jugendliche entdecken ihre Stärken in Spandau",
    "text": "\n\n    „Du kannst mehr, als du bislang weißt. Probier aus, was dir Spaß macht, zuhause, in der Schule und im nächsten Praktikum.“ So lautet eine zentrale Botschaft des Projekts „komm auf Tour – meine Stärken, meine Zukunft“.\n    Das Jugendamt Spandau mit der Jugendberufsagentur und der Jugendförderung unterstützten „komm auf Tour – meine Stärken, meine Zukunft“ von Anfang an in Spandau.\n  „komm auf Tour – meine Stärken, meine Zukunft“: Fortsetzung und Erweiterung des erfolgreichen Projekts zur Berufsorientierung und Lebensplanung für Schülerinnen und Schüler mit einem innovativen Erlebnisparcours in Berlin Spandau. Eine landesweite Initiative der Senatsverwaltung für Integration, Arbeit und Soziales, der Senatsverwaltung für Bildung, Jugend und Familie des Landes Berlin, der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit und der drei Agenturen für Arbeit im Land Berlin mit Unterstützung der Bundeszentrale für gesundheitliche Aufklärung (BZgA) Nach der erfolgreichen Realisierung in den Jahren 2010 bis 2019 findet „komm auf Tour“ in Berlin Spandau in diesem Jahr bereits zum elften Mal statt.\n  \n    Vom 28.02. bis 13.03.2020 sind rund 1800 Jugendliche der 7. und 8. Klassen der Integrierten Sekundarschulen, Förderschulen und Gymnasien und aus „Lerngruppen für Neuzugänge ohne Deutschkenntnisse“ in den Festsaal des Evangelischen Johannesstiftes eingeladen und erfahren in einem 500 Quadratmeter großen Erlebnisparcours ihre Stärken. Mit Tempo geht es durch sechs Stationen: vom Reiseterminal über den Zeittunnel ins Labyrinth und von der sturmfreien Bude über die Bühne in die Auswertung. Je nach Wahl von Aufgabe und Lösungsweg vergibt die Moderation verschiedene Stärken an die Schülerinnen und Schüler. An so genannten „Stärkeschränken“ mit spannenden Materialcollagen erfahren die Jugendlichen am Schluss, welche Tätigkeiten und Berufsfelder zu ihren Stärken passen. Auf diese Weise werden Jugendliche frühzeitig und handlungsorientiert unterstützt, verschiedene Wahlmöglichkeiten für die geschlechtersensible Gestaltung ihrer beruflichen und ihrer\n    persönlichen Zukunft zu erkennen. Die Lehrkräfte erhalten Anregungen, um die Themen in der Schule nachhaltig zu vertiefen.\n  \n\nAm 11.03.2020, um 18.00 Uhr begrüßt Bezirksstadtrat Stephan Machulik die Eltern der Jugendlichen im Evangelischen Johannesstift – Tagungszentrum\n\n\n    Die Mütter und Väter der teilnehmenden Jugendlichen erfahren bei diesem Informationsabend im Erlebnisparcours, wie sie ihre Tochter oder ihren Sohn bei dem Prozess der Berufswahl und Lebensplanung bis zum Schulabgang konkret unterstützen können.\n  \n\n    Veranstaltungsort:\n    Die Projektumsetzung findet im Evangelischen Johannesstift -Tagungszentrum- Schönwalder Allee 26/42, 13587 Berlin statt.\n  \n\n    Veranstaltungshinweis:\n    Informationsabend für Eltern: Mittwoch, 11.03.2020, 18:00-19:30 Uhr im Evangelisches Johannesstift Schönwalder Allee 26/42, 13587 Berlin\n  \n\n    Fotos sowie den Tourplan mit den weiteren Stationen des Erlebnisparcours finden Sie im Internet unter www.komm-auf-tour.de\n\n"
}