{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.979899.php",
    "date": "2020-08-24",
    "title": "Gesundheitsministerkonferenz (GMK) beschließt neues Testmanagement für Rückreisende",
    "text": "\n\n    Im Vorfeld der Ministerpräsidentenkonferenz hat sich die GMK in ihrer heutigen Telefonschaltkonferenz auf Vorschlag von Bundesgesundheitsminister Jens Spahn mit dem Testgeschehen, mit Fokus auf Reiserückkehrende, befasst.\n  \n\nGesundheitssenatorin und GMK-Vorsitzende Dilek Kalayci: „Durch die gemeinsame Verabredung der Gesundheitsministerinnen und -minister sowie Gesundheitssenatorinnen und -senatoren der Länder ist es gelungen, in der Hauptferienzeit eine hohe Zahl an Reiserückkehrenden zu testen und frühzeitig Positivfälle zu identifizieren. In ganz Deutschland wurden binnen kürzester Zeit Teststellen an wichtigen Verkehrsknotenpunkten wie Flughäfen eingerichtet. Eine von mir gestartete Abfrage in allen Ländern ergab, dass nun bundesweit knappe Testressourcen in Bezug auf Personal sowie Verbrauchsmaterial vorliegen.“\n  \n\n    Auch angesichts des aktuell abnehmenden Sommerreiseverkehrs und in Vorbereitung auf Herbst und Winter unter Pandemiebedingungen wurde heute verabredet, die geltenden Verordnungen und Regelungen nachzujustieren.\n    Folgende Maßnahmen wurden beschlossen:\n  \n\nDie Möglichkeit für kostenlose Testungen für Reisende aus Nicht-Risikogebieten wird beendet.\n    \nFür Reisende aus Risikogebieten soll weiterhin die 14-tägige Quarantänepflicht gelten. Die Quarantäne kann frühestens fünf Tage nach Einreise durch Vorlage eines negativen Tests beendet werden.\n    \nZur verbesserten Kontrolle soll ein digitales Meldeportal durch die Bundesregierung entwickelt und gemeinsam mit den Ländern umgesetzt werden.\n    \n\n\n    Sowohl zum Starttermin der Neuregelung als auch zur Kostenfreiheit der Tests für Reisende aus Risikogebieten gab es kein einhelliges Ergebnis. Als mögliche Starttermine werden der 15.09.2020 oder der 01.10.2020 favorisiert.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}