{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.892652.php",
    "date": "2020-02-07",
    "title": "Rechtsstreit zur Wohnnutzung in der Wartenbergstraße 22",
    "text": "\n\n    Aus aktuellem Anlass teilt das Bezirksamt im Hinblick auf die getroffenen Entscheidungen im Zusammenhang mit Wohnnutzungen im Bereich „Wartenbergstr. 22“ mit:\n  \n\n    Dass das Verwaltungsgericht Berlin inzwischen in zwei Eilverfahren (-VG 13 L 312/19- und -VG 13 L 1.20-), die sich gegen die sofortige Vollziehbarkeit einer Nutzungsuntersagung des Stadtentwicklungsamtes betreffend die Wohnnutzung eines Gebäudes in der Wartenbergstraße 22 richten, entschieden hat, dass diese Nutzungsuntersagung der Behörde nach der in einem vorläufigen Rechtsschutzverfahren vom Gericht vorzunehmenden summarischen Prüfung als offensichtlich rechtmäßig angesehen wurde und das Verwaltungsgericht daher die Anträge der Eigentümer/Bewohner auf Gewährung vorläufigen Rechtsschutzes zurückgewiesen hat.\n    Das Bezirksamt hatte in seiner Begründung für den Sofortvollzug auf die negative Vorbildwirkung und Verfestigung der illegalen Nutzung verwiesen.\n  \n\n    Nach derzeitiger Kenntnis des Bezirksamtes wurde bislang gegen eine der Entscheidungen Beschwerde zum Oberverwaltungsgericht eingelegt.\n  \n\n    Das Hauptsacheverfahren ist noch nicht abgeschlossen.\n  \n\n    Das für den Bereich Stadtentwicklung in Lichtenberg zuständige Bezirksamts-Mitglied Birgit Monteiro (SPD) sieht in dieser Entscheidung im Eilverfahren eine Bestätigung der Rechtmäßigkeit des Verwaltungshandelns, das sich allein an Recht und Gesetz orientiert und daher auch einer Überprüfung durch die dazu berufenen Gerichte standhält. „Wir gehen davon aus, dass auch das Hauptsacheverfahren die Rechtmäßigkeit der behördlichen Entscheidungen bestätigen wird“.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}