{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.979663.php",
    "date": "2020-08-24",
    "title": "Feierliche Wiedereröffnung des Anton-Saefkow-Parks am 26. August mit buntem Programm",
    "text": "\n\n    Nach knapp drei Jahren Bauzeit wurde der neu gestaltete Anton-Saefkow-Park fertiggestellt und wird nun am Mittwoch, dem 26. August 2020 mit einem bunten Programm ab 15.30 Uhr feierlich eröffnet. Die Eröffnung findet auf der Anhöhe an der neu angelegten Parkour-Anlage statt. Der Zugang erfolgt entweder über den Parkeingang Kniprodestraße (barrierefrei) oder über die Anton-Saefkow-Str. auf Höhe der Hausummer 66 (Treppe).\n  \n\n    „Berlin wächst – und damit steigt auch der Bedarf an Grün- und Freizeitflächen. Durch eine grundlegende Erneuerung des Anton-Saefkow-Parks wird im Quartier zwischen Kniprode- und Greifswalder Straße ein deutlich attraktiveres Erholungsangebot geschaffen. Barrieren wurden abgebaut, Wege verbreitert und die Attraktivität insgesamt erhöht. Ich bin überzeugt, auch die neuen Sport- und Spielangebote für alle Altersgruppen werden dazu beitragen, dass die Berlinerinnen und Berliner diese von ihnen mitgestaltete Erholungsfläche schnell annehmen werden.“, erklärt Hendrik Hübscher, Referatsleiter des Referats Soziale Stadt, Stadtumbau und Zukunftsinitiative Stadtteil bei der Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\n    Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste ergänzt: „Ich freue mich außerordentlich, dass wir nun diese wichtige Parkanlage umfangreich erneuern und verbessern konnten. Die dafür insgesamt eingesetzten fast 4 Mio. Euro sind gut angelegt, weil wir die im Beteiligungsprozess eingebrachten Wünsche der Anwohner*innen damit weitgehend berücksichtigen und sogar zusätzliche Maßnahmen umsetzen konnten. Zu nennen wäre hier die durch unsere Initiative eingerichtete neue Hundewiese, die dazu beitragen wird, die bisher vorhandenen Konflikte bei der Parknutzung zu verringern. Aber auch die neuen Sport- und Fitnessmöglichkeiten und natürlich die neu angepflanzten Obstbäume im Sinne einer „essbaren Stadt“ möchte ich hervorheben. Ich wünsche mir, dass uns der Park durch nachbarschaftliches Engagement und gegenseitige Rücksichtnahme lange so schön erhalten bleibt und die leider immer mal wieder auftretenden mutwilligen Schäden und Schmierereien\n    damit verhindert werden.“\n  \n\n    Bereits um 15.00 Uhr startet am 26. August der Einlass* um 15.30 Uhr beginnt das Programm mit Grußworten von Hendrik Hübscher sowie von Andreas Johnke, Amtsleiter des Straßen- und Grünflächenamtes im Bezirksamt Pankow. Die symbolische Neueröffnung des Parks erfolgt durch Enthüllung der neu angelegten Parkour-Anlage. Ein Team von ParkourONE wird dabei eine moderierte Show präsentieren.\n  \n\nZwischen 16.15 und 18.00 Uhr gibt es weitere Angebote vor Ort:\n    Am Info-Point erhalten interessierte Bürgerinnen und Bürger Informationen zum Thema Stadtumbau/Nachhaltige Erneuerung. Zwei bis drei 20-minütige Einführungsworkshops durch ParkourONE finden an der Parkouranlage statt (Bei den Workshops können jeweils acht angemeldete Interessierte dabei sein. Die Anmeldung erfolgt am Stand von ParkourONE mit Aufnahme von Name und Kontaktdaten).\n  \n\n    Auf zwei Rundgängen mit dem Straßen- und Grünflächenamt sowie dem Landschaftsarchitekten Henningsen können Fragen zur Durchführung der Arbeiten und der geschaffenen Angebote gestellt werden. (An den Rundgängen können jeweils max. zehn Personen teilnehmen. Die Anmeldung erfolgt am Veranstalter Info-Point für Rundgänge um 16.15 Uhr und 17.15 Uhr).\n  \n\n    Am Informationsstand des Umweltbüro Pankow findet eine Bürgerberatung zu Umwelt- und Naturschutz statt. Dort besteht außerdem die Möglichkeit zum Experimentieren mit Solarmodellen, zum Malen mit Naturfarben sowie zum Gestalten von Sandbildern. Auch zwei Rundgänge zur Vogelbeobachtung mit Ferngläsern für jeweils max. acht Personen werden angeboten (Anmeldung am Stand des Umweltbüros).\n  \n\n    Für das leibliche Wohl sorgt ein Coffee-Bike mit Getränken. Zudem ist das Spielmobil Pankow mit einem Kleinbus und einer Fülle von Spielgeräten und Materialien vor Ort.\n  \n\n    Im Rahmen vertiefender Untersuchungen zum Quartier Grüne Stadt wurde der Anton-Saefkow-Park 2015 als Maßnahmenschwerpunkt identifiziert. 2016 wurde ein Entwicklungskonzept inklusive der Beteiligung von Bürger*innen erarbeitet und 2017 mit der Erneuerung und Neugestaltung der Grünanlage begonnen. Im ersten Bauabschnitt wurden die Parkeingänge an der Anton-Saefkow-Straße attraktiver und barrierearm gestaltet. Wege, Treppenanlagen und Mauern wurden erneuert, Bäume und Gehölze ausgelichtet, Bänke und Fahrradbügel ergänzt sowie der Parkbereich an der Greifswalder Straße mit der Brunnenanlage “Knabe mit Fisch“ saniert. Bis zum Frühjahr 2020 folgten dann Erneuerungs- und Neugestaltungsmaßnahmen im Inneren des Parks (Wege, Obst- und Picknickwiese, Spielplatz, wegebegleitende Fitnessgeräte). Insbesondere der große Spielplatzbereich auf der Anhöhe wurde mit attraktiven Angeboten für die Nachbarschaft, wie beispielsweise einer Parkour-Anlage, zusätzlichen\n    Tischtennisplatten und Picknicktischen neugestaltet. Insgesamt wurden hierfür 2,5 Mio. Euro aus dem Förderprogramm Stadtumbau investiert. Zur nachhaltigen Bewirtschaftung wurde ein Pflege- und Entwicklungskonzept erarbeitet.\n  \n\n    Der ca. sieben Hektar große Anton-Saefkow-Park zählt zu den ersten neu geschaffenen Grünanlagen in Ost-Berlin und wurde in den 1950er Jahren auf einem Trümmerberg errichtet. Der Volkspark ist nach dem deutschen Kommunisten und Widerstandskämpfer gegen den Nationalsozialismus Anton Saefkow benannt.\n  \n"
}