{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.901804.php",
    "date": "2020-03-02",
    "title": "Mehr Geld für die Bezirke: So profitierten Schülerinnen und Schüler in Marzahn-Hellersdorf",
    "text": "\n\n    Mit seinem Beschluss über den Doppelhaushalt 2020/21 stellt das Land Berlin den Berliner Bezirken mehr Mittel zu Verfügung.\n    Die Gelder fließen unter anderem in die verbesserte Tagesreinigung an den Berliner Schulen, mehr Lehr- und Lernmittel (Arbeitsmittelpauschale) für Schülerinnen und Schüler in der Grundstufe und in die Unterstützung der außerschulischen Lernorte wie der Gartenarbeitsschulen und der Jugendkunstschulen.\n  \n\n    Wie profitiert Marzahn-Hellersdorf davon?\n    Für Marzahn-Hellersdorf bedeutet das konkret, dass für die Umsetzung des Projekts Tagesreinigung an Schulen knapp 470.000 Euro in 2020 zur Verfügung stehen. Die ersten drei Schulen profitieren bereits von diesen zusätzlichen Leistungen, bei neun weiteren wird aktuell die Umsetzung vorbereitet. Durch die Zusage des Landes werden nun weitere Schulen hinzukommen. Die Arbeitsmittelpauschale wird um über 880.000 Euro auf dann rund 3,8 Millionen Euro aufgestockt werden. Das zusätzliche Geld wird eins zu eins an die Schulen im Bezirk weiter gereicht, um diese in die Lage zu versetzen, die Lernmittel wie auch in den vergangenen zwei Jahren kostenfrei für die Schüler/innen zur Verfügung zu stellen. Zu Lernmitteln gehören etwa Bücher, Arbeitshefte oder Lizenzen für Computerprogramme. Die im Aufbau befindliche Gartenarbeitsschule wird 100.000 Euro pro Jahr erhalten, die Jugendkunstschule kann sich über 33.333 Euro für eine zusätzliche Verwaltungsstelle freuen.\n    .\n    „Für Marzahn-Hellersdorf bedeuten die zur Verfügung stehenden Mittel spürbare Verbesserungen. Gerade über das Geld für die Tagesreinigung freue ich mich besonders. Damit sind wir als Bezirk in der Lage, weiteren Schulen diesen Standard anzubieten. Die zusätzliche Tages- und Bedarfsreinigung war ein umstrittenes und mit viel Einsatz erkämpftes Projekt für Marzahn-Hellersdorf und hat bereits an den Schulen, an denen dies umgesetzt wird, zu sichtbaren Verbesserungen geführt“, so Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie.\n  \n"
}