{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.941995.php",
    "date": "2020-06-08",
    "title": "Abi-Bälle weiter nur mit beschränkter Teilnehmendenzahl möglich (Nr. 31/2020)",
    "text": "\n\n    Abi-Bälle dürfen in Berlin nach einem Eilbeschluss des Verwaltungsgerichts vorerst weiterhin nur mit einer Teilnehmendenzahl von bis zu 150 Personen stattfinden.\n  \n\n    Die Antragstellerin veranstaltet Abi-Bälle. Für den 11. Juni 2020 plant sie die Ausrichtung eines Abi-Balls für ein Gymnasium in Berlin-Altglienicke mit 269 Teilnehmenden. Bis Ende Juni 2020 hat sie 50 weitere, ebenfalls im Land Berlin stattfindende Abi-Bälle in vergleichbarer Größenordnung (200 bis über 300 Personen) geplant. Mit ihren Eilanträgen wollte sie gerichtlich festgestellt wissen, dass die Durchführung dieser Veranstaltungen bei Einhaltung strenger Abstands- und Hygieneregeln ‑ insbesondere bei Verzicht auf jeglichen Tanz – zulässig ist.\n  \n\n    Die 14. Kammer hat den Eilantrag unter Berufung auf die Regelung der aktuellen Corona-Eindämmungsmaßnahmenverordnung abgelehnt. Danach sind nicht rein private oder familiäre Veranstaltungen und Zusammenkünfte in Innenräumen in der Zeit vom 2. bis 29. Juni 2020 nur mit bis zu 150 Personen zulässig; erst ab dem 30. Juni 2020 erhöht sich die zulässige Personenanzahl auf bis zu 300. Diese Einschränkungen seien nicht zu beanstanden. Es sei plausibel, dass größere Menschenansammlungen regelmäßig ein deutlich erhöhtes Infektions- und Verbreitungsrisiko mit sich brächten. Hinsichtlich der Wahl der Mittel zur Reduzierung dieses Risikos stehe dem Verordnungsgeber ein gerichtlich nur eingeschränkt überprüfbarer Einschätzungsspielraum zu. Die beanstandete Begrenzung der Personenanzahl für „Indoor-Veranstaltungen“ stelle vorliegend einen Baustein innerhalb eines Gesamtkonzepts zur schrittweisen Lockerung der zur Bekämpfung der epidemischen Lage getroffenen\n    Einschränkungen dar. In diesem Zusammenhang erscheine die Entscheidung des Verordnungsgebers gerechtfertigt, nicht sämtliche zuvor beschlossenen Einschränkungen zeitgleich und/oder in gleicher Weise zu lockern, sondern zunächst bestimmte Lebensbereiche auszuwählen, bei denen eine Lockerung nach der Beurteilung des Verordnungsgebers als besonders dringlich und gleichzeitig vertretbar erscheine. Auch sei derzeit kein milderes Mittel zur Bekämpfung der besonderen Infektionsgefahren ersichtlich. Bei lebensnaher Betrachtung sei nicht auszuschließen, dass es im Rahmen von Abi-Bällen aufgrund der engen persönlichen Beziehungen zwischen den Teilnehmenden – auch ohne Tanz – zu häufigen haushaltsübergreifenden sozialen, darunter auch physischen Kontakten komme, welche vom Veranstalter nicht durchgehend kontrolliert werden könnten. Daher sei die Einschätzung des Verordnungsgebers rechtlich nicht zu beanstanden, dass allein die Einhaltung selbst strengster Hygiene-\n    und Abstandsregelungen nicht als zur Infektionseindämmung gleich geeignetes Mittel anzusehen sein dürfte wie die Untersagung von großen Veranstaltungen. Auch wenn Gaststätten demgegenüber zwischenzeitlich wieder ohne Begrenzung der Zahl der Gäste öffnen dürften, liege hierin keine gleichheitswidrige Ungleichbehandlung. Denn einerseits ergebe sich aus den in der Verordnung enthaltenen Abstandsvorgaben für Tische und Stühle auch für Gaststätten eine größenmäßige Beschränkung, andererseits beschränke sich in Gaststätten die soziale Interaktion der anwesenden, nicht näher miteinander bekannten Personen typischerweise auf kleine Gruppen, z.B. Tischgenossenschaften aus einem oder zwei Haushalten.\n  \n\n    Gegen den Beschluss ist bereits Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt worden.\n  \n\nBeschluss der 14. Kammer vom 5. Juni 2020 (VG 14 L 166.20)\n\n"
}