{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.993896.php",
    "date": "2020-09-19",
    "title": "Berlin-Tag: Deutschlands größte Berufs- und Informationsmesse im Bildungsbereich fand erstmals digital statt",
    "text": "\n\n    Der Berlin-Tag, Deutschlands größte Berufs- und Informationsmesse im Bereich Bildung, ist an diesem Samstag erstmals in digitaler Form durchgeführt worden. Mehr als 1800 interessierte Gäste nutzten die Messeplattform im Internet und griffen auf insgesamt 119 virtuelle Stände zu. Dort präsentierten sich zahlreiche Schulen, Kitas, Träger der Kinder- und Jugendhilfe, Ju-gendämter sowie weiterer Kooperationspartner wie die Berliner Universitäten. Mehr als 20 Beraterinnen und Berater führten zudem per Webkamera oder Headset Beratungsgespräche zu acht Themenbereichen durch. Dabei ging es oft um den Quereinstieg an Schulen und Kitas.\n  \n\n    Bildungssenatorin Sandra Scheeres besuchte am Samstag die Mitarbeiterinnen und Mitarbeiter der Schulaufsicht Pankow, die am Berlin-Tag teilnahmen. Sigrid Klebba, Staatssekretärin für Jugend und Familie, war am Samstag in der Beratungsstelle der Jugendämter und besuchte die Geschäftsstelle des Eigenbetriebs Kindergärten City. Der Berlin-Tag findet seit 2014 statt, um qualifiziertes Personal für Schulen, Kitas und Jugendämter zu finden. Seither hat sich die Zahl der Teilnehmerinnen und Teilnehmer verzehnfacht.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Uns ist es sehr wichtig, möglichst qualifizierte Mitarbeiterinnen und Mitarbeiter für unsere Schulen, Kitas und Jugendämter zu gewinnen. Darum geht es uns permanent und ganz besonders am Berlin-Tag. Mit dem ersten digitalen Berlin-Tag haben wir angemessen und innovativ auf die pandemiebedingten Herausforderungen reagiert. Ich danke allen Beteiligten.“\n  \n\n    Mitarbeiterinnen und Mitarbeiter der Senatsverwaltung hielten zudem Online-Vorträge bei-spielsweise zur Berliner Schulstruktur. An einem virtuellen Gemeinschaftsstand stellten sich jeweils die beruflichen Schulen, die zentral verwalteten Schulen sowie die Jugendämter vor. Die Teilnehmer präsentierten sich von unterschiedlichen Standorten im gesamten Stadtgebiet aus.\n  \n"
}