{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.915599.php",
    "date": "2020-04-03",
    "title": "#WirBleibenZuhause in Lichtenberg: Kultur- und Mitmach-Angebote",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat eine Reihe von Angeboten zusammengefasst, die den Lichtenbergerinnen und Lichtenbergern das Zuhause bleiben erleichtern sollen. Dieses Angebot wird fortlaufend aktualisiert. Interessierte finden das Angebot auch online unter: www.berlin.de/ba-lichtenberg/aktuelles/artikel.912523.php\n\n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Es ist alles andere als leicht, aber es ist weiterhin ratsam so viel wie möglich Zuhause zu bleiben. Ich weiß, wie viel das den Bürgerinnen und Bürgern abverlangt. Bitte halten Sie durch. Wir haben Ihnen ein kleines Angebot zusammengestellt, damit Sie auch von Zuhause teilhaben können, am gesellschaftlichen Leben.“\n\n\n    Stadtbibliothek Lichtenberg\n  \n\n    Die Lichtenberger Bibliotheken sind für den Publikumsbetrieb geschlossen. Für Abwechslung sorgen die digitalen Angebote des Verbundes der Öffentlichen Bibliotheken Berlins (VÖBB). Neben E-Books, Hörbüchern, Musik und Filmen bieten die digitalen Lernangebote und Datenbanken viele Möglichkeiten, sich spielend Wissen anzueignen.\nhttps://bit.ly/2xoJtQz\n    Die Authentifizierung bei den Anbietern erfolgt mit der 11-stelligen Ausweisnummer und dem Passwort des VÖBB-Benutzerkontos. Wer noch keinen Ausweis hat, kann sich hier online anmelden: https://bit.ly/2vJnZgM\n\n\n    Lichtenberg auf youtube entdecken\n  \n\n    Lichtenberg von oben\n  \n\n    Es gibt so unglaublich viele schöne Orte in Berlin! Zum Beispiel Lichtenberg. Da sollten Sie unbedingt mit uns drüber schweben. Einfach Video anklicken und zurücklehnen.\nhttps://www.youtube.com/watch?v=lVNjCzoC0z0\n\n\n    U-Bahn: U5 Führerstandsmitfahrt\n  \n\n    Führerstandsmitfahrt auf der Linie U5 der U-Bahn Berlin. Auf der Strecke von Lichten-berg nach Alexanderplatz. Gefahren wird in Wagen 131 des Typs B2 – ein historischer Zug, der im Rahmen der 150-Jahre-Straßenbahn-Feier auf der U5 zwischen Friedrichs-felde und Alexanderplatz unterwegs war.\nhttps://www.youtube.com/watch?v=6girVo7-pqo\n\n\n    Führerstandmitfahrt Berlin-Lichtenberg – Kostrzyn\n  \n\n    Mitfahrt im Führerstand auf der Ostbahn von Berlin-Lichtenberg bis Kostrzyn (Polen). Die Verkehrshalte auf den Stationen sind im Video gekürzt.\nhttps://www.youtube.com/watch?v=TRL007Uibic\n\n\n    Virtuelle Schnitzeljagd durch Lichtenberg\n  \n\n    Mit der Actionbound-App begeben sich die Nutzer und Nutzerinnen auf eine eigene digi-tale Schatzsuche. Mobile Abenteuer und interaktive Guides werden einem Publikum öf-fentlich oder exklusiv zur Verfügung gestellt. Unter dem Motto „Erklär’ deine Stadt“ haben Schülerinnen und Schüler der George-Orwell-Oberschule in Berlin-Lichtenberg ein Spiel zur virtuellen Spurensuche entwickelt. Wie sah es eigentlich vor ca. 40 Jahren aus? Wie war der Schulalltag damals in der DDR? So geht’s: Die kostenlose Actionbound-App run-terladen: https://actionbound.com/bound/stayathome , QR-Code scannen. Und direkt starten!\nhttps://jup.berlin/GeorgeOrwellSchuleBerlinEdS\n\n\n    Kirchliches Leben in Lichtenberg\n  \n\n    Evangelischen Kirchengemeinde Lichtenberg\n  \n\nhttps://www.kirche-lichtenberg.de/\n    Veranstaltungen – auch die Gottesdienste – finden bis mindestens 19. April nicht statt. Jeden Sonntagmorgen gibt es trotzdem einen Gottesdienst-to-go. Sie finden ihn auf der Homepage zum Herunterladen, an den Türen des Gemeindezentrums und der Pfarrkirche zum Mitnehmen.\nhttps://daten.verwaltungsportal.de/dateien//publication/3/8/0/4/GottesdienstToGo_L_tare2020.pdf ##icon:pdf##\n    Spot aus der Alten Pfarrkirche:\nhttps://www.youtube.com/watch?v=eJJSbmXC7v0&feature=youtu.be\n\n\n    Evangelische Paul-Gerhardt-Kirchengemeinde Lichtenberg\n  \n\n    Auch wenn persönliche Begegnungen zurzeit auf ein Minimum reduziert sind, will die Gemeinde mit Ihnen in Kontakt bleiben. Aktuelle Informationen, Tipps und Aktionen fin-den Sie ab sofort hier:\nhttps://www.paul-gerhardt.com/pages/corona-blog.php\n    Das Gebet des Bischofs wird täglich um 12:00 Uhr über einen YouTube-Kanal übertragen:\nhttps://www.ekbo.de/livestream\n\n\n    Konzerte des Schostakowitsch-Sinfonieorchesters Lichtenberg erleben\n  \n\n    Auf der Webseite des Sinfonieorchesters sind Videos der Konzerte aus den letzten Jah-ren verfügbar. Eine gute Gelegenheit die Konzerte noch einmal zu erleben, oder das Or-chester kennenzulernen.\nhttp://schostakowitsch-orchester.de/videos/\n\n\n    Den Tierpark Berlin virtuell erleben\n  \n\n    Als Vorsichtsmaßnahme zur Eindämmung von Infektionen durch das Coronavirus blei-ben Zoo, Tierpark und Aquarium Berlin bis auf Weiteres geschlossen. Trotzdem können Sie die Tiere im Berliner Tierpark kennenlernen: Von A wie Afrikanischer Elefant bis Z wie Zebra. Im Tierpark Berlin finden Sie einige der prominentesten Vertreter der mehr als 9.000 Tiere. Lernen Sie jetzt einige der Tiere im Steckbrief kennen.\nhttps://www.tierpark-berlin.de/de/tiere\n\n\n    Außer-Haus-Verkauf in der Corona-Zeit: Restaurants in Karlshorst\n  \n\n    Der Bürgerverein Karlshorst hat eine ständig aktualisierte Auflistung der Karlshorster Restaurants zusammengestellt, die auch außer Haus verkaufen (bzw. bisher verkauft haben).\nhttp://karlshorst-buergerverein.de/2020/03/ausser-haus-verkauf-in-der-corona-zeit-restaurants-in-karlshorst/#more-2779\n\n\n    Berlinweite Angebote\n  \n\n    Das digitale Programm Berlins auf einer Seite\n  \n\n    Lokale kulturelle Angebote im Netz finden Sie jetzt gebündelt auf der Plattform „berlin (a)live“. Dort haben Sie jederzeit den Überblick darüber, was läuft und was geplant ist. Sie kommen aus dem übersichtlichen Programm direkt auf die Veranstaltungsseite. Sie finden dort Aufführungen von Opern und Theatern, Podcasts, Lesungen, Kinderpro-gramme u.v.m. Kulturschaffende können ihre Angebote auf der Plattform eintragen las-sen und für das Publikum gibt es die Möglichkeit, freiwillig Unterstützung zu leisten.\nhttps://www.berlinalive.de/\n\n\n    Museen und Galerien\n  \n\n    Virtuelle Galerie Photography in Berlin (PiB)\n  \n\n    Als Schutz vor der Verbreitung des COVID-19 Virus sind die Berliner Galerien für den Publikumsverkehr geschlossen. Das Motto: „Bleibt gesund, BLEIBT ZUHAUSE und ge-nießt die Ausstellungen ausnahmsweise in digitaler Form“: https://www.instagram.com/pib.photographyinberlin/\n\n\n    Das Deutsche Historische Museum online entdecken\n  \n\n    Das Museum im Zeughaus Unter den Linden bleibt geschlossen. Doch auch von daheim können Sie das Deutsche Historische Museum entdecken, z.B.:\n    LeMO – Lebendiges Museum Online, ist das Online-Portal zur deutschen Geschichte. Objekte, Texte, Medien, Zeitzeugenberichte und Dokumente laden ein, zu entdecken, zu recherchieren und sich zu informieren. LeMO richtet sich an eine breite Zielgruppe, an Jugendliche und Senioren, an Schülerinnen, Schüler, Lehrerinnen und Lehrer, an alle Geschichtsinteressierten.\n    Online-Ausstellungen, wie zum Beispiel zur deutschen Massenauswanderung im 19. Jahrhundert in die Neue Welt oder zur Geschichte des Zeughauses, bietet das Museum auf seinem Profil bei Google Arts & Culture an:\nhttps://www.dhm.de/ueber-uns/ueber-uns/aktuelles/onlineangebote.html\n\n\n    Online-Besuch der Museumsinsel\n  \n\n    Geschichten, Architektur und Online-Ausstellungen:\nhttps://artsandculture.google.com/project/museum-island-berlin?hl=de\n\n\n    Erkundung des Pergamonaltars in 3D:\n  \n\nhttp://3d.smb.museum/pergamonaltar/\n\n\n    Bode-Museum im 360 Grad-Panorama\n  \n\n    Erdgeschoss und der größte Teil des Obergeschosses können im kompletten 360-Grad-Panorama besichtigt werden. Mit wenigen Mausklicks schreitet man durch die prächtigen Räume des Hauses über rote Teppiche und Marmorböden in nahezu alle Ausstellungs-räume. Im Gegensatz zu vielen anderen Digitalrundgängen sind hier alle 850 ausgestell-ten Skulpturen und Gemälde online zu sehen. Mehrere Hundert eingebaute Verlinkun-gen führen mit einem Klick zum jeweiligen Digitalarchiv, in dem man mehr über die ein-zelnen Werke erfahren kann.\nhttp://bode360.smb.museum/\n\n\n    Deutsches Technik-Museum\n  \n\n    Nächster Halt: 1900! Die Welt der Eisenbahne um 1900 in Virtual Reality erleben:\nhttps://artsandculture.google.com/project/railway-models\n\n\n    Der Klang der Stadt in 70 Songs – ein Projekt des Stadtmuseums Berlin\n  \n\n    Viele Menschen sind in diesen Tagen zu Hause, die Konzerte abgesagt, die Clubs ge-schlossen. Doch gerade in Berlin hatte Musik schon immer eine besondere, eine rebelli-sche, aber auch eine bindende Kraft. Entdecken Sie in 70 Songs und instrumentalen Stücken aus sieben Jahrzehnten den einzigartigen Klang der Stadt! Zu den Highlights im zurzeit geschlossenen Märkischen Museum gehört eine digitalisierte Musikbox Po-lyhymat Typ 80B. Mit Songs und instrumentalen Stücken von 1945 bis heute lädt sie zu einer Entdeckungsreise durch die Musik aus und über Berlin ein.\nhttps://www.stadtmuseum.de/aktuelles/the-sound-of-berlin\n\n\n    Streifzug durch Monets Orte\n  \n\n    Auch das Museum Barberini lässt sich besuchen, obwohl es geschlossen ist. Es kommt einfach zu Ihnen. Die aktuelle Ausstellung „Monet. Orte“ des Museum Barberini gibt es im Youtube-Kanal zu erleben. Im Video führen sie Kurator Daniel Zamani und Muse-umspädagogin Andrea Schmidt durch die Ausstellung. Darüber hinaus ist der Kanal ge-nerell eine Fundgrube für alle Kunstinteressierten und welche, die es werden wollen.\nhttps://www.youtube.com/watch?v=zzna3Vz98Jw\n\n\n    Zu Hause im Bauhaus\n  \n\n    Mit dem Online-Angebot des Bauhaus-Archivs werden schnell zum Experten. Gehen Sie auf die Grand Tour der Moderne durch ganz Deutschland, stöbern Sie in den Online-Datenbanken, basteln Sie mit der Bauhaus-Werkstatt, entdecken Sie die Jubiläums-Seite „Bauhaus 100“, verfolgen Sie die Entstehung des neuen Gebäudes in Berlin u.v.m. Zu finden ist dort auch das Mies van der Rohe Haus in Lichtenberg, das der berühmte Bau-haus-Architekt für das Ehepaar Lemke gebaut hat.\n  \n\n    Zu Gast bei James Bond und Marlene Dietrich\n  \n\n    Entdecken Sie die Deutsche Kinemathek im Netz : Sehen Sie sich im Archiv die Entwürfe des legendären Filmset-Designers Ken Adam an, der unter anderem die Welten diverser James Bond Filme der 70er Jahre kreierte. Stöbern Sie im persönlichen Nachlass von Marlene Dietrich, tauchen Sie ein in die Bilderwelten von Regisseur Werner Herzog und blättern Sie sich durch eine Galerie mit Filmplakaten, die den 2. Weltkrieg in einem Salz-bergwerk überstanden.\n  \n\n    Theater und Konzerte\n  \n\n    Digital Concert Hall der Berliner Philharmoniker\n  \n\n    Die Philharmonie Berlin wurde bis einschließlich 19. April zur Eindämmung des Corona-virus geschlossen. Doch das Orchester spielt trotzdem für Sie – in der Digital Concert Hall. Die Berliner Philharmoniker laden Sie ein, ihren virtuellen Konzertsaal kostenlos zu besuchen.\nhttps://www.digitalconcerthall.com/de/home?a=bph_webseite&c=true\n\n\n    Digitaler Spielplan der Staatsoper Unter den Linden\n  \n\n    Erleben Sie zuhause Aufzeichnungen mit Ihren Lieblingskünstlerinnen und -künstlern aus der Staatsoper Unter den Linden. Hier finden Sie die Übersicht zu dem digitalen Spielplan und den Link zum aktuellen Video-on-Demand-Angebot. Jeden Tag um 12 Uhr wechselt das Programm, das Ihnen dann 24 Stunden zur Verfügung steht. Unter den Streams befinden sich beispielsweise Strauss’ »Der Rosenkavalier« in der aktuellen Produktion von André Heller und unter der musikalischen Leitung von Zubin Mehta.\nhttps://www.staatsoper-berlin.de/de/staatsoper/news/unser-taegliches-video-on-demand-programm-kostenlos-fuer-sie.142/\n\n\n    Streaming-Spielplan der Berliner Schaubühne\n  \n\n    Die Berliner Schaubühne verlegt ihren Spielbetrieb auf die virtuelle Bühne. Auf der Webseite des Theaters stehe ab sofort täglich von 18:30 Uhr bis Mitternacht kostenfrei ein Online-Ersatzspielplan mit täglich wechselndem Programm bereit. Zu sehen sind Fern-sehaufzeichnungen von Schaubühnen-Inszenierungen aus verschiedenen Jahrzehn-ten, darunter auch von Peter Stein, Luc Bondy, Klaus Michael Grüber und Andrea Breth.\nhttps://www.schaubuehne.de/de/seiten/online-spielplan.html\n\n\n    Digitales Programm des Pierre Boulez Saals\n  \n\n    „Intermission“ – Pause, heißt das digitale Programm des Pierre Boulez Saals , eines der jüngsten Konzertsäle Berlins. Während der persönliche Konzertbesuch pausieren muss, bietet die Webseite Ersatz. Einige der Veranstaltungen sind Workshops und sogenannte Lecture Concerts, bei denen die gespielten Stücke erklärt werden. Sogar auf ein Programm müssen Sie nicht verzichten – diese sind zum Blättern ebenfalls online verfügbar. Außerdem lohnt sich ein Besuch der Seiten zur Architektur des Saals, der von dem berühmten Architekten Frank Gehry entworfen wurde.\n  \n\n    Bildungsangebote\n  \n\n    Sportunterricht mit ALBA Berlin\n  \n\n    Die Mitarbeiter*innen und Basketballer von Alba Berlin übernehmen ab jetzt den Sport-unterricht! Auf ihrem Youtube-Kanal gibt es jeden Tag eine Folge Sport und Infos in drei Versionen: für Kita, Grundschule und Oberschule. Begleitet werden die Sportübungen durch kleine Beiträge etwa über die Spieler und altersgerechte Infos zu Corona. Bestimmt nicht nur etwas für zappelige Kinder, sondern auch für Erwachsene.\nhttps://www.youtube.com/user/albabasketball\n\n\n    Die Politikstunde der Bundeszentrale für politische Bildung\n  \n\n    Was hat „Game of Thrones“ mit unserer Politik zutun? Offenbar jede Menge. Die Politik-stunde der Bundeszentrale für politische Bildung liefert jeden Tag eine Politikstunde. Die Folgen sind hinterher im Netz verfügbar. Dabei geht es unter anderem um, natürlich, Corona hierzulande, wie die USA damit umgehen, wie Politik in der Krise funktioniert und eben um Game of Thrones. Für Schülerinnern und Schüler und alle Interessierten täglich um 11 Uhr.\nhttps://m.bpb.de/lernen/digitale-bildung/306590/die-politikstunde\n\n\n    Ganz nah dran, am Dinosaurier\n  \n\n    Wer erleben möchte, wie ein Dino-Skelett plötzlich zum Leben erwacht und von seinem Podest herunter stapft oder herausfinden möchte, welcher Vogel ihn morgens geweckt hat – hier werden Sie fündig. Das Museum für Naturkunde hat ein breites digitales An-gebot inklusive virtuellem Rundgang, einer Plattform für Kinder zum Tierstimmenlernen, Videos zur Forschung im Museum u.v.m.\nhttps://www.museumfuernaturkunde.berlin/de/fuernatur-digital\n\n\n    Ab ins virtuelle Klassenzimmer des ZDF\n  \n\n    Das virtuelle Klassenzimmer des ZDF bietet für alles Altersklassen etwas – von Vorschu-le über Grundschule bis Oberstufe. Auf der Seite finden Sie Videobeiträge zu Themen wie Biologie, Politik, Klima, Corona, Geschichte, Technik, Religion und vieles mehr. Au-ßerdem sind die Youtube-Angebote des Senders verlinkt sowie Angebote anderer – wie bspw. die Seiten der Lehrbuchverlage Cornlesen, Klett und Westermann, die Eltern und Schüler*innen, bei der Gestaltung den Unterrichts zu Hause unterstützen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}