{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.895959.php",
    "date": "2020-02-17",
    "title": "Programm der Stadtbibliothek Lichtenberg im März",
    "text": "\n\n    Lesungen und Gespräche\n  \n\nFreitag, 6. März, 19 Uhr, Anna-Seghers-Bibliothek\n    ZuGast „In der Nacht isst der Mensch nicht gern alleine“: Die Kabarettistinnen Sabine Genz und Franziska Hausmann liefern sich ein witziges und scharfsinniges Pointen-Gefecht über Frauen, Männer und gegenseitige Erwartungen. Nikolaus Hollmann begleitet sie musikalisch. In Kooperation mit der HOWOGE, Freikarten für deren Mieterinnen und Mieter, Eintritt 4, ermäßigt 3 Euro.\n  \n\nMontag, 9. März, 19 Uhr, Anton-Saefkow-Bibliothek\n    LiteraturLive „Getauschte Heimat“: Die Musikerin und Wahlberlinerin Yael Nachshorn Levin und Anja Reich, die als Korrespondentin in Israel lebte, stellen ihren Briefwechsel über Erfahrungen in der jeweiligen Heimat der anderen, über Fremdes und Vertrautes vor. In Kooperation mit der HOWOGE, Freikarten für deren Mieterinnen und Mieter. Eintritt 4, ermäßigt 3 Euro.\n  \n\nDonnerstag, 26. März, 19 Uhr, Egon-Erwin-Kisch-Bibliothek\n    LiteraturLive „Berlin. Biographie einer großen Stadt“: Der Journalist Jens Bisky erzählt in seiner Berlin-Biographie Faszinierendes über Entstehung, Aufstieg, Fall und Neubeginn Berlins. Gleichzeitig entsteht ein packendes Panorama deutscher wie europäischer Geschichte im Spiegel einer einzigartigen Metropole. In Kooperation mit der HOWOGE, Freikarten für deren Mieterinnen und Mieter, Eintritt 4, ermäßigt 3 Euro, Vorverkauf ab 20. Februar.\n  \n\nDonnerstag, 26. März, 19 Uhr, Bodo-Uhse-Bibliothek\n    LiteraturLive „Berlin – Spaziergänge durch alle 96 Ortsteile“: Jens Mühling, Redakteur beim Berliner Tagesspiegel, streift durch Berlin und erkundet wirklich alle Ortsteile vom kleinsten (Hansaviertel) bis zum größten (Köpenick), vom einwohnerreichsten (Neukölln) bis zum einwohnerärmsten (Malchow). Er fährt einfach los, stürzt sich in Zufallsbegegnungen, erlebt kleine Abenteuer. Und er erfährt, dass sich Berlin abseits der bekannten Wege wie eine fremde Stadt anfühlen kann. Eintritt 4, ermäßigt 3 Euro.\n  \n\nFreitag, 27. März, 19 Uhr, Anna-Seghers-Bibliothek\n    ZuGast „In der DDR war ich glücklich. Trotzdem kämpfe ich für die Einheit”:\n    Dr. Peter-Michael Diestel, ehemals stellvertretender Ministerpräsident und Innenminister der letzten DDR-Regierung, gewährt erhellende Einblicke in den damaligen Politikbetrieb. Er erinnert sich gleichermaßen kritisch wie selbstkritisch der Zeit vor der Wiedervereinigung und reflektiert die Folgen einer in seinen Augen gescheiterten Politik. In Kooperation mit der HOWOGE, Freikarten für Mieterinnen und Mieter, Eintritt 4, ermäßigt 3 Euro, Vorverkauf ab 6. März.\n  \n\n    Kinder\n  \n\nSamstag, 14. März, 11 Uhr, Anna-Seghers-Bibliothek\n    FamilienSamstag Gordon und Tapir – ein Puppentheater von Nicole Gospodarek: Frei nach dem Buch von S. Meschenmoser über Ordnung, Unordnung und die Möglichkeit, jeden so zu mögen, wie er ist. Für Kinder ab 3 Jahren. In Kooperation mit der HOWOGE, freier Eintritt für HOWOGE- Mieterinnen und Mieter. Vorverkauf und Ausgabe der Freikarten ab 22. Februar.\n  \n\nSamstag, 21. März, 10 Uhr, Anton-Saefkow-Bibliothek\n    FamilienSamstag „Gordon und Tapir“ – ein Puppentheater von Nicole Gospodarek: Frei nach dem Buch von S. Meschenmoser über Ordnung, Unordnung und die Möglichkeit, jeden so zu mögen, wie er ist. Für Kinder ab 3 Jahren. In Kooperation mit der WGLi, freier Eintritt für deren Mitglieder. Vorverkauf und Ausgabe der Freikarten ab 24. Februar.\n  \n\nSamstag, 21. März, 10 Uhr, Bodo-Uhse-Bibliothek\n    FamilienSamstag „Mario, der Eismann und der Pinguin“: Puppenspiel mit dem Theater Jaro mit viel Musik für Kinder ab 3 Jahre. Das Pinguin-Mädchen fährt in einem Boot aus Eis Richtung Süden. Doch ihr Boot schmilzt und sie strandet in Italien. Zum Glück trifft sie den Eisverkäufer Mario. Eintritt: 1 Euro, Vorverkauf ab 24. Februar.\n  \n\n    Information\n  \n\nMontag, 2. März, 18 Uhr, Anton-Saefkow-Bibliothek\n    ExpertenRat „Heuschnupfen und andere Allergien – der natürliche Weg sich zu helfen“: Apothekerin Anke Rüdiger stellt verschiedene Behandlungsmethoden von Allergien vor. Ihr Fokus liegt auf natürlichen Therapien und Heilmitteln. In Zusammenarbeit mit der Castello Apotheke. Eintritt 2 Euro.\n  \n\nMittwoch, 11. März, 18 Uhr, Anna-Seghers-Bibliothek\n    ExpertenRat „Patientenverfügung und Vorsorgevollmacht“: Vorsorge betrifft Menschen jeden Alters. Dipl. Sozialpädagogin Susanne Rehberg erläutert Details zu Patientenverfügung und Vorsorgevollmacht. In Kooperation mit der Kontaktstelle PflegeEngagement Lichtenberg und dem Pflegestützpunkt Lichtenberg. Eintritt frei, Reservierung bis 9. März erbeten.\n  \n\nDonnerstag, 12. März, 18 Uhr, Egon-Erwin-Kisch-Bibliothek\n    ReiseBilder „Südafrika – Eindrücke aus einer anderen Welt“: Hobbyfotografin Christine Seifert berichtet über die Höhepunkte ihrer Reise. Nach der Erkundung des Krüger Nationalparks mit Safariausflügen in die einmalige Natur, geht es über Pretoria nach Port Elisabeth und schließlich in die weltoffene Stadt Kapstadt. Eintritt 2 Euro.\n  \n\nDonnerstag, 12. März, 15 Uhr, Bodo-Uhse-Bibliothek\n    ExpertenRat „Patientenverfügung, Vorsorgevollmacht & Betreuungsverfügung”:\n    Informationen zu den Dokumenten, Hinweise zu medizinischen Sachverhalten und bei Bedarf Unterstützung beim Ausfüllen der Unterlagen. In Kooperation mit dem Quartierszen-trum am Tierpark und dem Malteser-Hilfsdienst. Eintritt frei, Reservierung erbeten.\n  \n\nMontag, 16. März, 18 Uhr, Anton-Saefkow-Bibliothek\n    ExpertenRat: „Albtraum Betreuung – Was passieren kann, wenn Sie zum Betreuungsfall werden“: Die Journalistin und freie Autorin Heidrun Lange hat ein Buch über ihre eigenen Erfahrungen mit dem Betreuungssystem geschrieben und erklärt, warum rechtzeitige Vorsorge so wichtig ist. Eintritt 2 Euro.\n  \n\nMittwoch, 18. März, 16 Uhr, Anton-Saefkow-Bibliothek\n    ExpertenRat „Seniorensicherheit“ : Tricks an der Haustür und am Telefon erkennen und sich davor schützen – ehrenamtliche Polizei-Senioren der Zentralstelle für Prävention vom Landeskriminalamt erklären wie es geht. In Kooperation mit dem Pflegestützpunkt Lichtenberg und der Kontaktstelle PflegeEngagement Lichtenberg, Eintritt frei, Reservierung erbeten.\n  \n\nMittwoch, 18. März, 18 Uhr, Anna-Seghers-Bibliothek\n    ReiseBilder „Taiwan“: ein Bericht in Wort und Bild von Hajo Legeler.\n    Eintritt 2 Euro, Vorverkauf ab 26. Februar.\n  \n\n    Musik\n  \n\nSonntag, 1. März, 11 Uhr, Anna-Seghers-Bibliothek\n    Concert im Center – die Sonntags-Matinee im Linden-Center am Prerower Platz.\n    Eintritt 9 Euro, ermäßigt 7 Euro, Vorverkauf ab 17. Februar, Tageskasse ab 10:30 Uhr.\n  \n\n    Ausstellungen\n  \n\n4. März bis 28. April, Anna-Seghers- Bibliothek\n    Tierfotografien von Thomas Keil und Tierplastiken von Gerda Palsson\n  \n\n11. März bis 5. Mai, Anton-Saefkow-Bibliothek „Vielfalt“. Ein Querschnitt aus der Projekt- und Kursarbeit der Jugendkunstschule Lichtenberg\n  \n\nbis 17. April, Bodo-Uhse- Bibliothek\n    „Druck machen“ Holzschnitte von Günter Böhme\n  \n\nbis 18. April, Egon-Erwin-Kisch-Bibliothek\n    „Südafrika – Eindrücke aus einer anderen Welt“. Fotografien von Christine Seifert\n  \n\n    Sonstiges\n  \n\nMittwoch, 25. März, 10 Uhr, Egon-Erwin-Kisch-Bibliothek\n    Am diesjährigen Vorlesewettbewerb des Deutschen Buchhandels haben sich 17 Lichtenberger Schulen beteiligt. Nun treffen sich die besten Vorleserinnen und Vorleser der Regionalentscheide Lichtenberg und Hohenschönhausen, um eine Bezirkssiegerin oder einen Bezirkssieger zu küren.\n  \n\n    Karten für die Veranstaltungen können im Vorverkauf erworben sowie persönlich oder telefonisch in der jeweiligen Bibliothek reserviert werden. Alle, die einen gültigen Bibliotheksausweis besitzen, erhalten den ermäßigten Preis. Freikartenkontingente sind begrenzt.\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr; Sa 9-16 Uhr\n    Telefon (030) 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon (030) 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon (030) 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon (030) 555 67 19\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776 | E-Mail\n\n"
}