{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1005247.php",
    "date": "2020-10-16",
    "title": "Brandenburger Beherbergungsverbot vorläufig außer Vollzug gesetzt - 34/20",
    "text": "\n\n    Der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat in zwei Eilverfahren § 7 Abs. 2 der aktuellen SARS-CoV-2-Umgangsverordnung des Landes Brandenburg im Wege der einstweiligen Anordnung vorläufig außer Vollzug gesetzt. Die Vorschrift regelt, dass Beherbergungsbetriebe keine Gäste aufnehmen dürfen, die aus einem Landkreis, einer kreisfreien Stadt oder einem Stadtstaat der Bundesrepublik anreisen oder dort ihren Wohnsitz haben, in dem oder in der in den letzten sieben Tagen vor der Anreise mehr als 50 Neuinfektionen mit dem SARS-CoV-2-Virus pro 100.000 Einwohnerinnen und Einwohner vorgelegen haben.\n  \n\n    Die Antragstellerinnen, ein Hotelbetrieb im Landkreis Dahme-Spree und eine Vermieterin von Ferienwohnungen im Landkreis Ostprignitz-Ruppin, hatten unter anderem geltend gemacht, dass die genannte Regelung für sie zu erheblichen Einnahmeverlusten führe und ihre verfassungsrechtlich geschützte Berufsfreiheit verletze.\n  \n\n    Der 11. Senat ist dieser Argumentation im Ergebnis gefolgt. Das Beherbergungsverbot sei voraussichtlich unverhältnismäßig. Das Maß, in dem es voraussichtlich zur Eindämmung des Infektionsgeschehens beitrage, stehe in keinem angemessenen Verhältnis zu dem Gewicht der daraus folgenden Einschränkungen der Berufsfreiheit der Antragstellerinnen, aber auch der verfassungsrechtlich geschützten allgemeinen Handlungsfreiheit der Personen aus Risikogebieten, denen ein Übernachtungsaufenthalt oder Urlaub in Brandenburg verwehrt werde. Das Infektionsgeschehen könne innerhalb der Beherbergungsbetriebe etwa durch ein Hygienekonzept deutlich verringert werden. Zudem würden Gäste in Hotelzimmern oder Ferienwohnungen im Allgemeinen allein oder gemeinsam mit Personen ihres eigenen Haushalts übernachten. Der Besuch eines Hotelrestaurants unterscheide sich nicht ersichtlich vom Besuch gastronomischer Einrichtungen außerhalb des Beherbergungsbetriebs, der nicht untersagt sei. Es sei\n    ferner zu berücksichtigen, dass die Verordnung auch Tagesbesuche aus Risikogebieten nicht ausschließe. So könnten Familien mit schulpflichtigen Kindern aus der Millionenstadt Berlin den ausgefallenen Urlaub in Brandenburg durch entsprechende Tagesausflüge kompensieren, dabei unterschiedliche Ziele ansteuern und das Infektionsrisiko in der Fläche noch breiter streuen. Zudem gebe es einen erheblichen Anteil von Pendlern zwischen Berlin und Brandenburg. Hinter die damit verbundene Gefahr des Einschleppens von Infektionen nach Brandenburg trete die Infektionsgefahr, die mit der angegriffenen Regelung verhindert werden soll, zurück.\n  \n\n    Die Unverhältnismäßigkeit des Beherbergungsverbots entfalle auch nicht dadurch, dass sich potentielle Gäste durch Vorlage eines negativen Coronatests von dem Verbot befreien lassen könnten. Zum einen seien solche Tests insbesondere für Familien mit mehreren Kindern mit erheblichen, möglicherweise abschreckenden Kosten verbunden. Zum anderen sei es angesichts der derzeitigen Auslastung der Testkapazitäten zweifelhaft, ob ein entsprechendes Testergebnis fristgerecht zu erhalten sei. Im Übrigen habe auch das Robert-Koch-Institut bereits darauf hingewiesen, dass ein negativer Virus-Nachweis nur eine Momentaufnahme darstelle, die nicht zu einem falschen Sicherheitsgefühl führen dürfe, und dass der zusätzliche Testbedarf durch Urlauber die Belastungssituation der Labore weiter verschärft habe.\n  \n\n    Beschlüsse vom 16. Oktober 2020 OVG 11 S 87/20 u. 88/20\n  \n"
}