{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.929996.php",
    "date": "2020-05-09",
    "title": "Körperverletzung, Tätlicher Angriff und Beleidigung",
    "text": "\n\nNr. 1128\n    In Steglitz stellte sich in der vergangenen Nacht ein 24-Jähriger ohne vorherigen Anlass einer Polizeistreife in den Weg, beleidigte und attackierte die Polizisten. Nach derzeitigen Erkenntnissen fuhren die beiden Beamten gegen 23.40 Uhr mit ihrem Einsatzwagen in der Parkanlage in der Grunewaldstraße Streife als sich ihnen der 24-Jährige plötzlich in den Weg stellte. Trotz mehrfacher Aufforderung, gab der Mann den Weg nicht frei. Als der Beifahrer daraufhin aus dem Wagen steigen wollte, soll sich der 24-Jährige auch noch vor die Beifahrertür gestellt haben um das zu verhindern. Als das Aussteigen gelungen war, soll der Mann sofort aggressiv auf die Polizisten reagiert, sie fortwährend geduzt haben und diese Beleidigungen auch nach mehrfachen Aufforderungen nicht unterlassen haben. Als die Beamten daraufhin seine Personalpapiere forderten, weigerte er sich, beleidigte weiter und versuchte sich zu entfernen. Daraufhin stellten sich ihm nun die Polizisten in den Weg und\n    begannen, nach einer abermaligen Aufforderung sich auszuweisen, mit einer Durchsuchung des Mannes. Hierbei wehrte sich der 24-Jährige nach Angaben der Beamten so heftig, dass sie ihn schließlich zu Boden bringen und ihm die Handfessel anlegen mussten. Auch auf dem Boden liegend soll der Mann noch um sich geschlagen und getreten, sowie mit gezielten Kopfstößen in Richtung der Beamten agiert haben. Als Unterstützungskräfte eintrafen, beruhigten sich sowohl der 24-Jährige als auch die inzwischen umstehenden Zeugen. Der Festgenommene wurde in ein Polizeigewahrsam gebracht und nach einer Blutentnahme wieder entlassen. Die beiden Polizeibeamten wurden bei dem Einsatz verletzt. Einer von ihnen trat vom Dienst ab. Gegen den 24-Jährigen wird nun wegen tätlichen Angriffs auf Vollstreckungsbeamte, Körperverletzung und Beleidigung ermittelt.\n  \n"
}