{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.998012.php",
    "date": "2020-09-29",
    "title": "Corona-Kontrollen und Bußgelder in Mitte: Mehr als 1000 Anzeigen / Gastronom muss 5000 Euro wegen illegaler Tanzparty zahlen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Vor dem Hintergrund stark steigender Covid-19-Infektionen im Bezirk Mitte rückt die Kontrolle der Sars-CoV-2-Infektionsschutzverordnung nunmehr noch stärker in den Vordergrund bei den Tätigkeiten des Allgemeinen Ordnungsdienstes (AOD). Aktuell gibt es wöchentlich zwölf Doppelstreifen, die in Restaurants, U-Bahn-Stationen, Gewerbebetrieben und im öffentlichen Raum die Einhaltung der Verordnung überprüfen.\n  \n\n    Bei der Ahndung der Verstöße hat das Ordnungsamt Mitte zu Beginn der Pandemie in erster Linie auf Verwarngelder gesetzt. Zeigen sich Personen, die gegen den Infektionsschutz verstoßen, bei Kontrollen einsichtig, können sie vor Ort ein Verwarngeld bezahlen. Dies hat den Vorteil, dass auf das Fehlverhalten eine unmittelbare Konsequenz folgt.\n  \n\n    Seit Inkrafttreten der letzten Aktualisierung des Bußgeldkatalogs am 16. September 2020 werden verstärkt – vor allem bei uneinsichtigen Personen – auch Bußgelder verhängt. Ein Bußgeldverfahren dauert jedoch länger, weil dem Betroffenen oder der Betroffenen im Sinne eines rechtsstaatlichen Verfahren die Möglichkeit gegeben wird, im Rahmen einer Anhörung Sachverhalte vorzubringen, die die Person entlasten könnten. Diese Anhörung ist mit einer entsprechenden Frist versehen, weshalb Bußgelder erst verzögert rechtskräftig werden. Insgesamt gibt es ein sehr hohes Aufkommen an Anzeigen, die aus Kontrollen resultieren, sowohl von den Polizeidienststellen in Mitte als auch vom AOD selbst. Zunächst musste eine funktionierende Statistikübersicht erstellt werden, weswegen in der Vergangenheit gemeldete Zahlen geringer ausfielen.\n  \n\n    Mittlerweile liegt eine solche Übersicht vor. Seit Inkrafttreten der SARS-CoV-2-Infektionsschutzverordnung am 27. Juni 2020 bis heute wurden demnach mehr als 1000 Anzeigen beim Innendienst des Ordnungsamts erfasst – davon ca. 40 Prozent vom AOD und 60 Prozent von der Polizei. Die Anzeigen werden geprüft und beim Vorliegen der entsprechenden rechtlichen Voraussetzungen Bußgeldbescheide ausgestellt bzw. schriftlich Verwarngelder verhängt. Die Bearbeitung erfolgt nach Eingangsdatum, unabhängig davon, ob die Anzeigen von der Polizei oder vom AOD stammen.\n  \n\n    Bei entsprechender Schwere der Verstöße und bei Uneinsichtigkeit wird der Bußgeldrahmen entsprechend ausgeschöpft. So wurde in dieser Woche ein Bußgeldbescheid in Höhe von 5000 Euro gegen einen Gastronomiebetreiber erstellt, in dessen Betrieb eine Tanzveranstaltung stattfand, bei der die Hygienevorschriften massiv verletzt wurden.\n  \n\nStephan von Dassel: „Bei den Corona-Kontrollen geht es nicht um die absolute Höhe der eingenommenen Bußgelder, sondern vor allem um einen effektiven Infektionsschutz. Polizei und Ordnungsamt arbeiten in Mitte eng zusammen, es gab mehrere gemeinsame Einsätze in gastronomischen Betrieben und U-Bahnhöfen. Nur wenn sich alle an die geltenden Hygiene- und Abstandsregeln halten, ist es möglich die Pandemie einzudämmen und steigende Infektionszahlen zu verhindern. Nach Erlass der hohen Bußgelder haben wir nun auch die Möglichkeit, Schließungen von gastronomischen Betrieben als verhältnismäßig und somit rechtmäßig durchzusetzen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}