{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.964777.php",
    "date": "2020-07-23",
    "title": "Erotische Massagen und BDSM-Studios im Land Berlin wieder zulässig (Nr. 39/2020)",
    "text": "\n\n    Das absolute Verbot der Erbringung sexueller Dienstleistungen mit Körperkontakt in der SARS-CoV-2-Infektionsschutzverordnung (SARS-CoV-2-IfSV) des Landes Berlin verstößt gegen den Gleichheitssatz. Das hat das Verwaltungsgericht Berlin in zwei Eilverfahren entschieden und damit den Betreiberinnen eines erotischen Massagesalons bzw. eines sog. BDSM-Studios die Wiederaufnahme ihrer Tätigkeiten unter strengen Auflagen gestattet.\n  \n\n    Die Antragstellerin im Verfahren VG 14 L 173/20 betreibt ein Studio für erotische Massagen; die Antragstellerinnen im Verfahren VG 14 L 163/20 sind Inhaberinnen eines sog. BDSM-Studios. Beide Betriebe unterfallen dem Prostitutionsschutzgesetz. Die SARS-CoV-2-IfSV untersagt gegenwärtig die Erbringung jeglicher sexueller Dienstleistungen mit Körperkontakt.\n  \n\n    Die hiergegen gerichteten Eilanträge hatten jeweils Erfolg. Die 14. Kammer bewertete das absolute Verbot als gleichheitswidrig. Die Betriebe würden jeweils zu Unrecht mit Bordellen gleichgestellt, in denen der Geschlechtsverkehr ausgeübt werde, mit dem aber ein ungleich höheres Infektionsrisiko verbunden sei. Ein besonders enger Körperkontakt zwischen den Dienstleistenden und den Empfängerinnen und Empfängern der Dienstleistung bleibe bei den Betrieben der Antragstellerinnen gerade aus. Das Angebot beschränke sich – allenfalls – auf Berührungen mit der Hand, weshalb zwischen den Beteiligten in der Regel ein größerer Abstand bestehe. Ferner sei auch die körperliche Aktivität in beiden Teilbranchen sexueller Dienstleistungen unterschiedlich, weil die Durchführung des Geschlechtsverkehrs mit einer intensiven körperlichen Aktivität verbunden sei. Durch die regelmäßig deutlich erhöhte Atemfrequenz und -tiefe sei hierbei die Viruslast erhöht, weshalb die\n    Infektionsgefahr größer sei. Mit den Angeboten der Antragstellerinnen, welches den erlaubten Angeboten nichtmedizinischer Massagen und vergleichbaren körpernahen Dienstleistungen deutlich näher stehe, sei schließlich eine Maskenpflicht besser vereinbar als bei herkömmlichen Bordellen. Das Gericht stellte in beiden Fällen klar, dass die Antragstellerinnen ihre Leistungen jeweils nicht im vollen bisherigen Umfang anbieten dürfen und überdies die jeweiligen Schutz- und Hygienekonzepte einhalten müssen.\n  \n\n    Gegen die Beschlüsse kann jeweils Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 14. Kammer vom 22. Juli 2020 (VG 14 L 163/20 und VG 14 L 173/20)\n\n"
}