{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.936648.php",
    "date": "2020-05-21",
    "title": "Fünfjährige kehren in die Kitas zurück, Kindertagespflege öffnet für alle Jahrgänge",
    "text": "\n\n    Die stufenweise Öffnung der Kitas geht weiter. Ab Montag, 25. Mai 2020, können die fünfjährigen Kinder und ihre Geschwister wieder die Einrichtungen besuchen. Sie haben dann einen Anspruch auf eine eingeschränkte Betreuung, die im Schnitt einem Halbtagsplatz entspricht. Die Betreuungszeit kann flexibel aufgeteilt werden. Die Kindertagespflegestellen können ab Montag alle Kinder wieder aufnehmen, die vor der Corona-Schließzeit betreut wurden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich freue mich, dass wir ab Montag weitere Familien entlasten können. Viele Kinder warten auch schon ungeduldig darauf, wieder in die Kita zu gehen. Wir sind aber weiter in einer Ausnahmesituation. Raum- und Personalkapazitäten sind aufgrund der Corona-Maßnahmen begrenzt. Ich bitte daher alle Eltern um Verständnis, dass individuelle Betreuungszeiten nicht voll ausgeschöpft werden können. Die weitere Kita-Öffnung funktioniert nur, wenn alle bereit sind, mit den Kita-Leitungen bestmögliche, solidarische Lösungen zu finden.“\n  \n\n    Insgesamt haben in den Kindertagesstätten ab 25. Mai folgende Kinder einen Anspruch auf Betreuung:\n  \n\nKinder von Eltern in sog. systemrelevanten Berufen,\n    \nKinder von Alleinerziehenden,\n    \nKinder in besonders belasteten Familiensituationen/besonderem pädagogischen Bedarf,\n    \nkünftige Schulanfänger und deren Geschwister,\n    \nalle Fünfjährigen (alle vor dem 26.05.2015 geborenen Kinder) und ihre Geschwister, wenn sie in derselben Kita betreut werden.\n    \n\n\n    Im nächsten Schritt soll die Gruppe der Vier- bis Fünfjährigen voraussichtlich ab dem 8. Juni 2020 in die Kitas zurückkehren. Der genaue Zeitpunkt hängt vom weiteren Verlauf der Corona-Pandemie und den Erkenntnissen zum Infektionsgeschehen ab. Die vom Senat beschlossene Teststrategie soll nun zügig gemeinsam mit der Charité und Vivantes umgesetzt werden.\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat die Träger im Zusammenhang mit der stufenweisen Öffnung darauf hingewiesen, dass bei Bedarf die Kita-Betreuung auch an einem anderen Ort (z. B. Familienzentren) erfolgen kann und Gruppengrößen erweitert werden können. Bei Fragen zur eingeschränkten Betreuung wenden sich Eltern bitte an die Kita-Leitungen. Für Anliegen, die nicht auf diesem Weg geklärt werden konnten, wurde bei der Senatsverwaltung für Bildung, Jugend und Fami-lie eine Hotline eingerichtet: Tel. 90227-6600 (Mo – Fr: 9 Uhr bis 15 Uhr).\n  \n\n    Die bezirklichen Jugendämter wurden von der Senatsverwaltung für Bildung, Jugend und Familie bereits am Dienstag informiert, dass die Kindertagespflegestellen ab dem 25. Mai wieder alle Kinder aufnehmen können, die vor der Corona-Schließzeit betreut wurden. Das waren rund 5.700 Kinder. „Ausschlaggebend für die Öffnung ist, dass in der Kindertagespflege in kleinen und stabilen Gruppen betreut wird. Dadurch wird das Infektionsrisiko minimiert und gegebenenfalls können Infektionsketten nachvollzogen werden“, so Senatorin Scheeres.\n  \n"
}