{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.906927.php",
    "date": "2020-03-15",
    "title": "Wer hat Anspruch auf Kita- und Schul-Notbetreuung?",
    "text": "\n\n    Der Senat hat die Liste der anspruchsberechtigten Berufsgruppen für die Kita- und Schulnotbetreuung während der Corona-Schließzeit festgelegt. Die Notbetreuung kann nur von Eltern in Anspruch genommen werden, die in systemrelevanten Berufen arbeiten und keine andere Möglichkeit einer Kinderbetreuung organisieren können. Beide Kriterien müssen zutreffen.\n  \n\n    Für die Notbetreuung in Kitas und Schulen ist eine Selbsterklärung der Eltern erforderlich, um diese in Anspruch nehmen zu können. Darin bestätigen die Eltern/Sorgeberechtigten, dass sie\n  \n\na) einer der definierten Berufsgruppen angehören sowie\nb) keine andere Betreuungsmöglichkeit für ihr Kind einrichten können.\n  \n\nEin verwendbares Muster der Selbsterklärung und weitere Informationen werden an Schulaufsichten/Schulen und Kitas/Kitaträger versendet. Kitas und Schulen werden kontinuierlich über neueste Entwicklungen informiert.\n  \n\nInformation des Senats: In Berlin werden ab dem 17. März alle Kitas und allgemeinbildenden Schulen geschlossen. Für die Kita-Kinder und Schulkinder der Grundstufen 1 bis 6 wird es eine Notbetreuung geben. Die Notbetreuung kann nur von Eltern in Anspruch genommen werden, die in systemrelevanten Berufen arbeiten und keine andere Möglichkeit einer Kinderbetreuung organisieren können. Der Senat von Berlin hat sich auf folgende anspruchsberechtigte Berufsgruppen für die Kita- und Schulnotversorgung verständigt:\n  \n\nPolizei, Feuerwehr und Hilfsorganisationen\n    \n\n\nJustizvollzug\n    \n\n\nKrisenstabspersonal Betriebsnotwendiges Personal von BVG, S-Bahn, BWB, BSR, weiterer Unternehmen des ÖPNV sowie der Ver- und Entsorgung, Energieversorgung (Strom, Gas)\n    \n\n\nBetriebsnotwendiges Personal im Gesundheitsbereich (insbesondere ärztliches Personal, Pflegepersonal und medizinische Fachangestellte, Reinigungspersonal, sonstiges Personal in Krankenhäusern, Arztpraxen, Laboren, Beschaffung, Apotheken)\n    \n\n\nBetriebsnotwendiges Personal im Pflegebereich\n    \n\n\nBetriebsnotwendiges Personal und Schlüsselfunktionsträger in öffentlichen Einrichtungen und Behörden von Bund und Ländern, Senatsverwaltungen, Bezirksämtern, Landesämtern und nachgeordneten Behörden, Jobcentern und öffentlichen Hilfeangeboten und Notdienste\n    \n\n\nPersonal, das die Notversorgung in Kita und Schule sichert\n    \n\n\nSonstiges betriebsnotwendiges Personal der kritischen Infrastruktur und der Grundversorgung\n    \n\n"
}