{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.973009.php",
    "date": "2020-08-10",
    "title": "Sportanlage Wartenberger Straße fertiggestellt",
    "text": "\n\n    Nach Abschluss umfangreicher Sanierungsarbeiten wurde die Sportanlage in der Wartenberger Straße 123 in Hohenschönhausen gestern durch Bezirksbürgermeister Michael Grunst (Die Linke) und Sportstadtrat Martin Schaefer (CDU) wiedereröffnet. Die feierliche Übergabe erfolgte dabei an Vertreter der SG Blau-Weiß Hohenschönhausen e.V. – stellvertretend für die Sportart Fußball – und an Vertreter des SV Bau Union Berlin e.V. – stellvertretend für die Sportart Leichtathletik.\n  \n\nMartin Schaefer erklärte: „Der Sportplatz ist hochwertig und zugleich wunderschön geworden und damit ein echter Gewinn für den Stadtteil. Jeder Euro ist hier gut eingesetzt, weil Sport elementar für das Miteinander ist. Den ersten Elfer habe ich leider gleich einstecken müssen, aber auch einen geschossen.“\n  \n\nBezirksbürgermeister Michael Grunst sagte im Rahmen der Eröffnung: „Wir sind sehr glücklich, dass wir in einem so dicht besiedelten Wohngebiet in Hohenschönhausen nun einen neuen und hochwertigen Sportplatz zur Verfügung haben, den wir den Schulen und Vereinen im Bezirk zur Verfügung stellen können. Unser Dank geht auch an den Berliner Senat für die Finanzierung!“\n  \n\n    Neu konzipiert und erneuert wurden das Hauptspielfeld sowie die umgebende 400 Meter Rundlaufbahn, welche nun einen modernen Laufbelag aufweist. Ebenso erneuert wurden die Anlagen für Weitsprung und Kugelstoßen. Zusätzlich wurde eine zweite Sprintgerade verbaut, um dem gestiegenen Bedarf aus dem Schul- und Vereinssport gerecht werden zu können.\n    Das ehemalige Naturrasen-Großspielfeld wurde durch einen modernen, sandverfüllten Kunstrasen ersetzt und durch eine Trainingsplatzbeleuchtung mit LED-Technik ergänzt worden. Somit können die Nutzungszeiten stark erweitert werden.\n    Das Training vom laufintensiven Sportarten, zum Beispiel Leichtathletik oder Fußball, kann vor Ort mittels einer neuen elektronischen Zeitmessanlage unterstützt werden.\n    Darüber hinaus wurde eine bislang brachliegende Fläche zu einer Beachvolleyball-Anlage umgewandelt.\n  \n\n    Insgesamt wurden 3 Mio. Euro verbaut, von denen rund 1,6 Mio. Euro aus dem Sportstättensanierungsprogramm sowie weitere 1,4 Mio. Euro aus dem Förderprogramm Stadtumbau Ost stammten.\n  \n\n    Der Baubeginn erfolgte im vierten Quartal 2018 und die Arbeiten konnten im Juli 2020 planmäßig abgeschlossen werden. Möglich wurde diese fristgemäße Fertigstellung durch eine sehr gute Zusammenarbeit zwischen der ausführenden Firma, dem Planungsbüro, der Baudienststellen des Bezirkes sowie dem Schul-und Sportamt als Auftraggeber.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}