{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.882974.php",
    "date": "2020-01-14",
    "title": "Forderungskatalog für mehr Kinderschutz",
    "text": "\n\nAnlässlich des dramatischen Falles einer vermuteten Kindesmisshandlung in Eberswalde fordert Neuköllns Jugendstadtrat Falko Liecke erneut eine umfassende Stärkung des Kinderschutzes. Einen Forderungskatalog hatte er bereits 2014 vorgelegt.\n\n\n    Von insgesamt 19 Punkten sind auch in Berlin seitdem nur 3 vollständig oder teilweise umgesetzt worden. Manche Maßnahmen wie die Einrichtung von Schreibabyambulanzen und Kinderschutzteams müssen die Bezirke allein umsetzen. Kinderschutzambulanzen, Familienhebammen und Babylotsen gibt es mittlerweile berlinweit.\n  \n\nFalko Liecke: „Ich habe es 2012 als Jugendstadtrat selbst erlebt, dass ein Kind in Neukölln getötet wurde. Danach haben wir in Neukölln Schritt für Schritt Verbesserungen im Kinderschutz durchgesetzt. Vieles ist aber nur auf Landes- oder Bundesebene zu lösen.\n  \n\n    Es reicht eben nicht aus, bei jedem neuen Fall zutiefst betroffen und höchst empört zu sein. Die Verantwortlichen müssen endlich handeln!“\n  \n\nDie Punkte des aktualisierten Neuköllner Forderungskatalogs:\n\n\nEinführung von verbindlichen Früherkennungsuntersuchungen (“U-Untersuchungen”) mit Sanktionsmöglichkeit der Eltern bei Nichtteilnahme\n    \nGrößere Verbindlichkeit von Neugeborenenbesuchen durch das Gesundheitsamt. Alle neugeborenen Kinder werden besucht und Eltern beraten. Kinder/Familien die nach mehrmaligen Versuchen nicht erreicht werden, soll ein Beratungsangebot durch das Jugendamt ermöglicht werden.\n    \nIn den Jugendämtern sollen zusätzliche Kinderschutzteams zur schnellen Intervention eingesetzt werden. Eine Mindestausstattung von acht Sozialarbeitern, einer Führungskraft und eine Verwaltungskraft haben sich in Neukölln bewährt.\n    \nFestlegung einer Fallobergrenze pro Mitarbeiter in den Jugendämtern auf maximal 50 Fälle gem. einheitlicher Falldefinition in Berlin\n    \nEinführung einer gesetzlichen Generalklausel im Kinderschutz. Datenschutz darf nicht zum Täterschutz werden. Vereinfachte Kooperation zwischen Jugendamt und Strafverfolgungsbehörden\n    \nVerbindliche Festlegung von Präventionsarbeit (z.B. Einrichtung von Schreiambulanzen) und Sicherstellung von dezentralen Unterstützungsangeboten für Familien ab der Schwangerschaft\n    \nEnge unterstützende Begleitung von Familien mit mehreren Risikofaktoren im Rahmen der Frühen Hilfen\n    \nEinführung einer gesetzlichen Reaktionspflicht der niedergelassenen Ärzte in Verdachtsfällen von Kindesmisshandlungen. Zur Abklärung ist die Information des Jugendamtes oder einer Kinderschutzambulanz verpflichtend.\n    \nGerichtsmedizinische Ausbildung von angehenden Kinderärzten im Curiculum verbindlich festlegen\n    \nGesetzliche Fortbildungspflicht für Familienrichterinnen und -richtern zu Fragen der Kindeswohlgefährdung und zum Erkennen von Misshandlungen\n    \nVerpflichtende gerichtsmedizinische Fortbildungen in den Jugendämtern und bei Trägern der Jugendhilfe\n    \nAbschaffung des gesetzlichen Trägervorrangs (§ 4 SGB VIII) vor öffentlicher Leistung in der Jugendhilfe. Die Jugendämter müssen in der Lage sein, auch eigene Angebote der Jugendhilfe zu betreiben und nicht alleine auf Träger der freien Jugendhilfe angewiesen zu sein\n    \nVerbindliche Arbeit mit den (neuen) Lebenspartnern der Mütter einführen, um mögliche Risiken aus dieser Gruppe frühzeitig zu erkennen und diesen entgegenzuwirken\n    \nVerpflichtende Obduktion bei verstorbenen Säuglingen und Kleinkindern\n    \n\n"
}