{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.968789.php",
    "date": "2020-08-03",
    "title": "Einsatz für Kaufhof-Filialen nur teilweise erfolgreich",
    "text": "\n\n    Die Berliner Wirtschaftssenatorin Ramona Pop (Bündnis 90/Die Grünen) teilte heute mit, dass die zähen Verhandlungen um die Galeria-Karstadt-Kaufhof-Filialen in Berlin zu einem Abschluss gekommen sind. Unter den Filialen, deren Erhalt bestätigt wurde, befindet sich auch der Standort Frankfurter Allee im Ringcenter. Durch den Einsatz der Beschäftigten, der Beschäftigtenvertretungen, des Bezirksamtes sowie des Senats und durch die Kompromissbereitschaft des Centermanagements ist es gelungen der Eigentümerin, der Signa-Unternehmensgruppe, das Zugeständnis abzuringen, die Filiale für die nächsten zehn Jahre zu erhalten. Betriebsbedingte Kündigungen sind in dieser Zeit ausgeschlossen. Damit sind die Arbeitsplätze vor Ort gesichert.\n    Für Lichtenberg ist dieses Verhandlungsergebnis trotzdem nur ein Teilerfolg. Nach jetzigem Stand bedeutet die Entscheidung nämlich, dass die Filiale im Lindencenter in Hohenschönhausen geschlossen wird.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) und Bezirksstadtrat Kevin Hönicke (SPD) sehen zwiegespalten auf das Verhandlungsergebnis. Beide hatten sich in den letzten Wochen mit allen Beteiligten getroffen um zu vermitteln und kämpften für den Erhalt beider Standorte.\n  \n\nMichael Grunst: „Trotz des Teilerfolges, enttäuscht mich die Ankündigung der Schließung des Kaufhofs im Lindencenter. Alle Gespräche, Briefe und Proteste haben den Signa-Konzern am Ende kalt gelassen. So geht man nicht mit Beschäftigten um, die oft 25 bis 40 Jahre ihrer Lebensenergie in das Unternehmen investiert haben. Mir ist wichtig, dass wir weiterhin an der Seite der von der Entlassung bedrohten Kolleginnen und Kollegen stehen. Dazu zählt, dass das Land sich nun zu seiner Verantwortung für die Beschäftigten bekennt. Ein Angebot, ähnlich dem, welches den Air Berlin-Mitarbeitenden für eine Tätigkeit in der Berliner Verwaltung gemacht wurde, sollte auch für die nun von der Arbeitslosigkeit betroffenen Karstadt-Kaufhof Mitarbeitenden möglich sein. Ich gehe auch davon aus, dass sich der Senat zur Großsiedlung Hohenschönhausen mit seinen über 50.000 Einwohnerinnen und Einwohnern bekennt und das Vorhaben des Bezirkes zur Schaffung eines urbanen\n    Zentrums unter Einbeziehung des Lindencenters weiterhin unterstützt.“\n  \n\nKevin Hönicke: „Die Entscheidung gegen den Standort Linden-Center ist nicht nachvollziehbar! Einen Standort mit solchen Potentialen und einer so engagierten Belegschaft stillzulegen, zeigt nur kurzsichtiges wirtschaftliches Denken. All die Bemühungen der Angestellten in den letzten Jahren ihre Filiale fit zu halten werden nicht honoriert. Verantwortung und Solidarität eines Unternehmens gegenüber den Angestellten geht anders. Auch in dieser schweren Stunde bin ich an der Seite der Arbeitnehmer und wir helfen, wo wir können!“\n  \n\n    Zu Standorten, die nicht geschlossen werden, zählen die Filialen Wilmersdorfer Str., der Standort in der Müllerstr. und der Standort Tempelhofer Damm. Ein weiteres Verhandlungsergebnis war, dass durch Signa 45 Mio. Euro in diese Häuser zur Modernisierung investiert wird.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}