{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.978193.php",
    "date": "2020-08-19",
    "title": "Performancereihe „set“ im Park am Nordbahnhof in Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nVom 21. August – 6. September 2020 ist die Performancereihe „set“ mit Performances von Borghildur Indriðadóttir, Fannie Sosa und Navild Acosta, einem Theaterstück von Lara Magdalena Tacke und einer Installation und Performance von Cicada Concepts (Anna-Maja Spiess und Franziska Paul) im Park am Nordbahnhof zu sehen. Die Reihe wird kuratiert von Marie-Therese Bruglacher und Marina Naprushkina.\n  \n\n    Mit der Performancereihe „set“ nutzen vier künstlerische Positionen den Park am Nordbahnhof in Berlin-Mitte als Versuchsfeld, um über aktuelle gesellschaftliche Herausforderungen sowie neue Auftrittsmöglichkeiten für die Kulturszene unter den aktuellen Corona-Beschränkungen nachzudenken. Im Zuge des neuartigen Lebens in einer Pandemie und von sich in weltweiten Protesten entladenden sozialen und politischen Spannungen stellt sich die Frage, wie wir unsere eigene Position in einer derartig komplexen Gegenwart besser verstehen und diese aktiv mitgestalten können.\n  \n\n    Der Titel bezieht sich auf zwei Bedeutungen des englischen Worts set: „gesetzt/festgelegt“ und „Set/Bühnenbild“. Inwiefern sind unsere gesellschaftlichen Positionen und die damit einhergehende Handlungsfähigkeit „gesetzt“? Welch neue Räume entstehen für die Kunst, wenn die Stadt selbst – Parks, öffentliche und private Räume – zum „Bühnenbild“ wird?\n  \n\n    Die Künstlerinnen und Künstler laden die Besucherinnen und Besucher dazu ein, an ihren Performances teilzunehmen und diese auch aktiv mitzugestalten. Immer wieder tritt so das Verhältnis von aktivem Handeln und passivem Geschehen-Lassen in den Vordergrund. Die Performances thematisieren auf sehr unterschiedliche Weise, wie unser Denken und Verhalten durch äußere Faktoren beeinflusst ist und welche individuellen und kollektiven Umgangs- und Widerstandsformen sich daraus ergeben.\n  \n\nProgramm:\n21. Aug 2020 // Opening\n    20 Uhr: Performance von Cicada Concepts\n    21 Uhr: Borghildur Indriðadóttir, Mask City, Performance\n  \n\n22. Aug 2020 //\n    19 Uhr: Performance von Cicada Concepts\n    20 Uhr: Fannie Sosa und Navild Acosta, Chill Pill Park Attack, Performance\n    (bei schlechtem Wetter verlegt auf 28. Aug 2020 / Zeiten bleiben gleich)\n  \n\n5. Sep 2020 // Closing\n    19 Uhr: Performance von Cicada Concepts\n    20 Uhr: moratorium, Theaterstück von Lara Magdalena Tacke\n  \n\n    Die Performances finden mittig im Park statt. Die Teilnahme ist kostenlos. Eine Anmeldung ist nicht erforderlich.\n  \n\n    Die Veranstaltungen finden Open-Air statt. Zum Schutz der Besucherinnen und Besucher bitten wir um das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während.\n  \n\n    “set” ist ein Projekt im Rahmen des Programms institutions extended. institutions extended wird von Marina Naprushkina konzipiert und umgesetzt (2019-2022).\n  \n\n    Das Programm „institutions extended“ wird finanziert über den „Netzwerkfonds – Zukunftsinitiative Stadtteil II (ZI II), Programm “Sozialer Zusammenhalt“.\n  \n\n    Die Veranstaltungen sind barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter: 0179 7924008\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte | Fachbereich Kunst, Kultur und Geschichte | Katja Kynast, Tel.: (030) 9018-37461\n  \n"
}