{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.897879.php",
    "date": "2020-02-21",
    "title": "Aufruf zum Wettbewerb „Reinickendorfer Frauen in Führung“ 2020",
    "text": "\n\n    Zum fünften Mal wird der Preis “Reinickendorfer Frauen in Führung” ausgelobt. Es werden herausragende Reinickendorfer Unternehmerinnen und Frauen in Führungspositionen gesucht, deren Leistung und Erfolg sichtbar gemacht werden soll.\n  \n\n    Die rechtliche Regelung, Aufsichtsräte in Dax geführten Unternehmen mit einer Quote von 30 Prozent durch Frauen zu besetzen, zeigt Wirkung. Fast zwei Drittel der Dax geführten Unternehmen erreichten in 2019 dieses Ziel. Auf der Ebene der Vorstandspositionen sieht es hingegen schlechter aus, hier sind fast zwei Drittel der Posten mit Männern besetzt.\n    „Das ist weder gerecht noch zeitgemäß. Daher ist es mir ein besonderes Anliegen, den gesellschaftspolitischen Gleichheitsauftrag zu unterstützen“, so der Bezirksstadtrat Uwe Brockhausen (SPD).\n  \n\n    Mit diesem Wettbewerb möchten wir Frauen in Reinickendorf in einer besonderen Weise hervorheben und würdigen, die bereits eine Leitungsposition innehaben sowie andere ermutigen, diesen Weg zu gehen.\n  \n\n    Der Wettbewerb wendet sich an alle Reinickendorfer Unternehmerinnen, Freiberuflerinnen und Unternehmen, die weibliche Führungskräfte beschäftigen. Auch Arbeitnehmerinnen und Arbeitnehmer können ihre Kandidatin für den Preis vorschlagen.\n  \n\n    Die Entscheidung wird von einer Jury getroffen, die sich aus Vertreterinnen und Vertretern der Kammern sowie der Wirtschaft und Politik des Bezirks zusammensetzt. Die Preise, eine moderne Skulptur und ein Preisgeld in Höhe von 1000 €, werden im Rahmen einer feierlichen Abschlussveranstaltung am 29. Mai 2020 übergeben.\n  \n\n    Bewerbungen können vom 02. März bis 21. April 2020 an wiberv@reinickendorf.berlin.de eingereicht werden.\n  \n\nBei Fragen wenden Sie sich bitte an:\n    Gleichstellungsbeauftragte, Brigitte Kowas, Tel. 030 90294-2309,\n    Wirtschaftsförderung, Christine Kretlow, Tel. 030 90294-2282\n  \n\n    Bitte werben Sie für den Wettbewerb und unterstützen Sie diese Initiative. Wir freuen uns auf Ihre Bewerbung oder Ihre Vorschläge!\n  \n"
}