{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.965334.php",
    "date": "2020-07-25",
    "title": "Verletzte bei Auseinandersetzung",
    "text": "\n\nNr. 1750\n    In der vergangenen Nacht wurden bei einer Auseinandersetzung in Spandau ein Jugendlicher und ein Mann verletzt. Nach bisherigen Erkenntnissen befand sich der 16-Jährige gegen 22.30 Uhr gemeinsam mit seinem 22 Jahre alten Bruder und einem 31-jährigen Bekannten im Lindenufer und traf auf drei Männer im Alter von 30, 31 und 35 Jahren, mit denen es zunächst zu einer verbalen Auseinandersetzung gekommen sein soll. Im weiteren Verlauf soll der 30-Jährige dann den Jugendlichen mit einem Messer am Oberkörper und Hinterkopf verletzt haben. Anschließend flüchtete der mutmaßliche Angreifer mit seinen zwei Begleitern. Zwischenzeitlich alarmierte Polizeikräfte nahmen den 30-Jährigen kurz darauf in der Nähe fest. Dabei stellten die Kräfte fest, dass er eine Schnittverletzung an einer Hand und eine Kopfplatzwunde aufwies. Er gab an, dass ihm bei einer Auseinandersetzung im Lindenufer eine Flasche gegen den Kopf geschlagen worden sein und er dabei auch die Verletzung an der Hand\n    erlitten haben soll. Wer der Tatverdächtige dazu ist und ob die Verletzungen bei der Auseinandersetzung mit der Gruppe um den Jugendlichen herum entstanden sind, konnte der 30-Jährige nicht sagen. Zeitgleich versorgten Rettungskräfte den Jugendlichen und brachten ihn zur stationären Behandlung in ein Krankenhaus. Der Festgenommene wurde zur erkennungsdienstlichen Behandlung und Blutentnahme in ein Polizeigewahrsam gebracht und dort vom Arzt versorgt. Eine zuvor durchgeführte Atemalkoholkontrolle hatte einen Wert von rund 1,5 Promille ergeben. Nach Abschluss der polizeilichen Maßnahmen durfte der 30-Jährige gehen. Seine zwei Begleiter und auch der Bruder sowie der Bekannte des Jugendlichen waren nach Personalienfeststellungen entlassen worden. Die Ermittlungen der Kriminalpolizei der Direktion 2 dauern an.\n  \n"
}