{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.938661.php",
    "date": "2020-05-28",
    "title": "Qualifizierung des Grünzuges im Kosmosviertel",
    "text": "\n\n    Videopräsentation Beteiligungsverfahren und Vorentwurfsplanung\n  \n\nJetzt geht es weiter!\n    Der zentrale Grünzug im Kosmosviertel wird bis Ende 2023 mit Mitteln aus dem Städtebauförderprogramm „Zukunft Stadtgrün“ qualifiziert. Als nächster Schritt der mehrstufigen Beteiligung werden der Prozess und erste Planungsergebnisse online vorgestellt. Das Planungsteam freut sich über alle Anregungen, die ebenfalls online gegeben werden können.\n  \n\nEin neues Format für einen transparenten Planungsprozess\n    Die geplante Vorentwurfspräsentation vor Ort kann wegen der aktuellen Kontakteinschränkungen nicht stattfinden. Die digitale Präsentation zeigt, wie die Anmerkungen und Anregungen der engagierten Anwohnerschaft im Kosmosviertel in die Planung eingeflossen sind. Um diese zu verwirklichen haben die Landschaftsarchitekten des Büros hochC in Kooperation mit dem Quartiersmanagement und dem bezirklichen Straßen- und Grünflächenamt eine digitale Präsentation vorbereitet, in der sich alle über den gesamten Prozess informieren und Ihre Anmerkungen hinzufügen können. Darüber hinaus gibt es eine Schaufenster-Präsentation im Viertel am Quartiersmanagement-Büro und Kiezladen WaMa, um möglichst viele Anwohnerinnen und Anwohner erreichen zu können.\n  \n\nWas ist alles bis jetzt geschehen?\n    Die Nachbarschaft in die Planung einzubinden war ein wichtiger Punkt in der Ideenentwicklungsphase. Vor diesem Hintergrund fand die erste Ideensammlung bei einem gemeinsamen Spaziergang mit Begleitung des Quartiersrates im November 2019 statt. Darauffolgend wurden drei Workshops mit unterschiedlichen Zielgruppen durchgeführt, in denen sich Anwohnende in den Planungsprozess einbringen konnten. Zahlreiche Vorschläge und Lösungsideen wurden in diesem Prozess gesammelt. In der Präsentation sind diverse In-formation zum gesamten Planungsprozess, inklusive der Ergebnisse der Beteiligung zu finden.\n  \n\n    Hier ist der Link zur Vorentwurfspräsentation:https://www.loom.com/share/c2febc1b3f5941a8b63b8d46ef1bde42\n\n"
}