{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.984209.php",
    "date": "2020-09-02",
    "title": "Ausstellungseröffnung am 17.09.2020 im Museum Köpenick: „Wir kommen nicht mit leeren Händen“ – Die Ortsteile des heutigen Treptow-Köpenick auf ihrem Weg nach Groß-Berlin im Jahr 1920",
    "text": "\n\n\nAusstellungseröffnung: 17.09.2020, 16 Uhr\n    \n\nAusstellungslaufzeit: 17.09.2020 – 31.03.2021, Eintritt frei\n    \n\nOrt: Museum Köpenick, Alter Markt 1, 12555 Berlin\n    \n\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    »Am 1. Oktober 1920 wurde Berlin schlagartig zur drittgrößten Stadt der Welt. 59 Landgemeinden, 27 Gutsbezirke und sieben Städte bildeten gemeinsam mit dem „Alten Berlin“ die neue Einheitsgemeinde. Die Einwohnerzahl verdoppelte sich auf 3,8 Millionen Menschen und die Fläche wuchs von 66 auf 878 Quadratkilometer. Im Alltag der Bevölkerung waren Berlin und sein Umland aber bereits seit Ende des 19. Jahrhunderts zusammengewachsen. Industriebetriebe hatten sich in den Vororten, wie beispielsweise in Oberschöneweide, angesiedelt und damit die rasante Stadtentwicklung befördert.\n  \n\n    Die Ortsteile des heutigen Treptow-Köpenick kamen vor 100 Jahren keineswegs „mit leeren Händen“. Sie brachten Wald- und Wasserflächen, Industriestandorte und Einrichtungen der Daseinsvorsorge mit ein. Doch wie erlebten die Gemeinden im Südosten die Zeit vor der Bildung von „Groß-Berlin“? Was brachten die Kommunen mit ein und wie profitierten sie selbst von der neuen Stadtgemeinde? Die Ausstellung richtet den Blick auf die 15 Ortsteile des heutigen Bezirks Treptow-Köpenick und zeigt, wie eine Verwaltungsreform das Leben der Menschen veränderte.\n  \n\n    Bis heute haben sich die Ortsteile des heutigen Bezirks Treptow-Köpenick ihr unverwechselbares Profil bewahrt. Im Rahmen des Groß-Berlin-Jubiläums ist auch das ein Grund zu feiern.«\n  \n\n    Die Ausstellung wird am 17. September 2020 um 16 Uhr durch Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, eröffnet.\n  \n\nÖffnungszeiten:\n    Di. und Mi. 10 – 16 Uhr\n    Do. 10 – 18 Uhr\n    So. 14 – 18 Uhr\n  \n\nWeitere Informationen:\nhttps://www.berlin.de/museum-treptow-koepenick/\n    E-Mail.: museum@ba-tk.berlin.de\n    Tel.: (030) 90297 – 3351\n  \n"
}