{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.925090.php",
    "date": "2020-04-24",
    "title": "„Straßenland in Kinderhand“ - Schrittweise Öffnung von Spielplätzen, beginnend ab dem 1. Mai",
    "text": "\n\n    Nach eingehender Beratung und Verständigung der Bezirksbürgermeister und Bezirksbürgermeisterinnen, sollen auch in Friedrichshain-Kreuzberg ab dem 1. Mai Spielplätze sukzessive wieder geöffnet werden.\n  Der stellvertretende Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales Knut Mildner-Spindler informiert:\n  \nIn Friedrichshain-Kreuzberg bleiben die Spielplätze bis inclusive 30. April gesperrt, ab dem 1. Mai wird schrittweise die Sperrung aufgehoben.\n    \nVon dieser Regelung ausgenommen sind Bolzplätze, die als Sportplätze behandelt werden. Mannschaftssport – wie Fußball – ist durch die Corona-Eindämmungsverordnung untersagt.\n    \nJeder Spielplatz bedarf vor seiner Öffnung einer Überprüfung und Säuberung durch das Straßen- und Grünflächenamt.\n    \nAuch auf den Spielplätzen gelten die Grundsätze des Infektionsschutzes: Eltern sind aufgerufen, ihre Kinder zur Abstandshaltung anzuhalten und Spielplätze bei Überfüllung zu meiden. Die allgemeinen Verhaltensregeln werden – optisch leicht verständlich aufbereitet – ausgewiesen.\n    \nIm Bezirk Friedrichshain-Kreuzberg verfolgen wir aufgrund der sehr hohen Bevölkerungsdichte und einem geringen Angebot an Freiraum darüber hinaus Maßnahmen, um öffentlichen Straßenraum für die Nutzung durch Kinder zur Verfügung zu stellen:\n  \nIn Gebieten mit mangelnder Freiraumversorgung wird zwecks der Vergrößerung und Entzerrung des überlasteten Freiraumangebotes an Spielplätzen zunächst an bis zu 30 Straßen die tageweise Sperrung an Sonn- und Feiertagen, also auch am 1. Mai von 12:00h – 18:00 vorbereitet. Die Straßen werden gesperrt und für das Spielen und den Fußverkehr freigegeben. Dem Bewegungsdrang von Kindern kann hier unter den Bedingungen des Infektionsschutzes besser nachgegeben werden.\n    \nAb dem 27.04. wird durch einen öffentlichen Aufruf dafür geworben, dass sich zunächst in bis zu 30 vom Bezirksamt festgelegten Straßen Nachbarschaftsinitiativen in der Nähe von Spielplätzen für die Durchführung der Sperrungen engagieren. Durch eine privat- oder juristische Person wird ein Öffentlich-Rechtlicher Vertrag mit dem Bezirksamt zur Durchführung der Verkehrsrechtlichen Anordnung abgeschlossen werden. Diese Maßnahmen sollen insbesondere Spielplätze mit hohem Andrang entlasten.\n    \nDie Spielplätze im Umfeld dieser Straßen sollen als erstes überprüft, gesäubert und wieder für die Öffentlichkeit freigegeben werden.\n    \n\n\n    Detaillierte Informationen, welche Straßen und Spielplätze wann von welchen Maßnahmen betroffen sind, folgen in den nächsten Tagen.\n  \n\nAnsprechpartner:\n\n\n    Für das Bezirksamt:\n    Knut Mildner-Spindler\n    Stellvertretender Bezirksbürgermeister\n    Bezirksstadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales\n    Telefon: (030) 90298 – 2601\n    Mail: stadtrat.mildner-spindler@ba-fk.berlin.de\n\n\n    Für das Straßen- und Grünflächenamt:\n    Felix Weisbrich\n    Straßen- und Grünflächenamt\n    Telefon: (030) 90298 – 8024/-8040\n    E-Mail: tiefgruen@ba-fk.berlin.de\n\n"
}