{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.911745.php",
    "date": "2020-03-25",
    "title": "Losverfahren für Spielhallenstandorte im Bezirk Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\nAm 01. April 2020 wird im BVV-Saal des Bezirksamts Mitte das Losverfahren für nicht konfliktfreie, im Sinne des Mindestabstands von 500m nach dem Spielhallengesetz Berlin, Spielhallenstandorte im Sonderverfahren nach dem Mindestabstandsumsetzungsgesetz Berlin durchgeführt.\n  \n\n    Hintergrund ist das Gesetz zur Umsetzung des Mindestabstands nach dem Spielhallengesetz in Berlin (MindAbstUmsG Bln). Für Bestandsbetriebe gilt nach dem Spielhallengesetz Berlin ein Mindestabstand von 500 Metern untereinander. Darüber hinaus ist im Sonderverfahren nach dem MindAbstUmsG ein Mindestabstand von 200m zu Schulen einzuhalten gewesen. Sowohl die Prüfung der Versagungsgründe als auch die Messungen zur Berechnung des Mindestabstands von 500m durch das Amt für Statistik Berlin-Brandenburg sind nun abgeschlossen. Daher kann nun eine Auswahlentscheidung der betroffenen Standorte im Sonderverfahren stattfinden, in denen dieser Abstand unterschritten wird.\n  \n\n    Nach dem Mindestabstandsumsetzungsgesetz Berlin entscheidet bei den Bestandsstandorten mit mehreren infrage kommenden Bestandsbetreibern das Los. Um hierbei einen möglichst transparenten Prozess zu ermöglichen wird das Losverfahren im Bezirk öffentlich durchgeführt. Hierbei wird entschieden, welche der Bestandsbetreiberinnen und Bestandsbetreiber an den konkurrierenden Standorten eine Erlaubnis erhalten.\n  \n\n    Es kann dabei auch vorkommen, dass verschiedene Kombinationen von verschiedenen Standorten die Mindestabstände wahren. Auch in diesen Fällen entscheidet das Los über die Kombination von Standorten. Ziel ist jedoch immer die maximale Standortkapazität von Bestandsbetreibern auszuschöpfen.\n  \n\n    Der Bezirksbürgermeister von Dassel führt hierzu aus: „Um ein ordnungsgemäßes und dazu höchstmöglich transparentes Losverfahren bezüglich der Auswahlentscheidung der Standorte zu gewährleisten, wird den Betreibern und Betreiberinnen nun die Möglichkeit eingeräumt, dem Losverfahren und der Ziehung der Lose im Bezirksamt Mitte von Berlin beizuwohnen.“\n  \n\n    Mit dem Losverfahren werden nun die erlaubnisfähigen Standorte, welche den Mindestabstand zueinander unterschreiten für die Spielhallen im Bezirk Mitte ermittelt.\n  \n\n    Das Losverfahren findet am 01.04.2020 um 09:00 Uhr im Rathaus Mitte, BVV Saal (1.OG) in der Karl-Marx-Allee 31, 10178 Berlin statt.\n  \n\n!WICHTIGE ÄNDERUNG!\n\n\n    Auf Grund der aktuellen Situation in Bezug auf Verbote und Einschränkungen infolge der Corona-Pandemie hat das Bezirksamt am 17.03.20 eine Regelung bezüglich Veranstaltungen im Rahmen der Pandemievorbeugung beschlossen, die auch das am 01.04.2020 stattfindende Losverfahren betrifft. Alle Veranstaltungen mit externen Personen innerhalb der Dienstgebäude des Bezirksamts Mitte von Berlin mit mehr als zehn Teilnehmerinnen und Teilnehmern sind untersagt.\n    Um das Losverfahren trotzdem mit der entsprechenden Transparenz für die Betreiberinnen und Betreiber durchzuführen, wird dieses in einem Livestream am 01.04.2020 um 09:00 Uhr übertragen.\n  \n\n    Der Livestream kann unter folgender Internetadresse mitverfolgt werden:\n  \n\nhttps://contentflow.de/bvvmitte.html\n\n\n    Es wird auch eine Aufzeichnung des Losverfahrens erfolgen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}