{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.979035.php",
    "date": "2020-08-21",
    "title": "Ausstellung in der Kommunalen Galerie zeigt Arbeiten von Ulrike Flaig",
    "text": "\n\n    “Listen to the Space” heißt eine Ausstellung mit Installationen und Zeichnungen der Charlottenburger Künstlerin Ulrike Flaig, die ab Sonntag, 30. August, in der Kommunalen Galerie zu sehen sein wird.\n  \n\n    Die Kunstwissenschaftlerin Dorothée Bauerle-Willert zur Künstlerin:\n  \n\n    “Ulrike Flaigs künstlerische Herangehensweise an Themen ist konzeptuell. Ausdruck finden sie in den unterschiedlichsten Medien. Für die Ausstellung „Listen to the Space“ wird eine Installation entstehen, die sich mit der Möglichkeit auseinandersetzt, über Materialien eine akustische Ebene zu imaginieren. Es wird um die Auslotung von Zwei- und Dreidimensionalität gehen, um das Ineinanderweben von Akustischem und Visuellem, um ein Spiel mit Halbdurchlässigkeit, Spiegelung und Rhythmen. Grundlage für die Arbeit ist eine Idee, die die Künstlerin im Laufe der Jahre zu verschiedene Raumkompositionen unter dem Titel „Roll-Overs“ entwickelt hat: Mögliche Verschränkungen, Erweiterungen, Potenzierungen zwischen Sichtbarkeit und Hörbarkeit analysieren Ulrike Flaigs Roll-Overs. Ein Ausgangsbild wird durch und in den gebogenen Spiegeln wiederholt, es entstehen Spiegelungen der Spiegelungen. Diese Wiederholungen werden in der Zeichnung ganz konzeptuell untersucht. Der\n    Blick des Betrachters wird durch eine Fotografie eingefroren. Im Sinne eines einfachen Zahlensystems werden diese Wiederholungen als Rhythmen wahrgenommen, gezählt und bewertet. Es entsteht eine Notation, die wiederum akustisch umgesetzt werden kann. Das Ergebnis dieser Analyse wäre also ein Hörstück. So wird ein Objekt oder eine Installation, die aus gebogenen Spiegelfolien und anderen unterschiedlichen Materialien besteht, hörbar. Die Umsetzung, die Übersetzung ergibt Lautbilder, potentiell können die Augen hören, die Ohren sehen.”\n  \n\nVernissage:\nSonntag, 30. August 2020, 12 Uhr, vor der Kommunalen Galerie Berlin\n    Begrüßung: Heike Schmitt-Schmelz, Kulturstadträtin von Charlottenburg-Wilmersdorf und Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin\n    Einführung: Dr. Dorothée Bauerle-Willert | Kunstwissenschaftlerin\n  \n\n    Die Ausstellung ist vom 30. August bis 8. November 2020 in der Kommunalen Galerie Berlin am Hohenzollerndamm 176 in Wilmersdorf zu sehen. Die Öffnungszeiten sind: Di bis Fr 10 – 17 Uhr, Mi 10-19 Uhr, Sa und So 11-17 Uhr. Der Eintritt ist frei.\n  \n\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte:\n    Elke von der Lieth, Leiterin Fachbereich Kultur / Kommunale Galerie Berlin oder\n    Norbert Wiesneth, Öffentlichkeitsarbeit Kommunale Galerie Berlin unter (030) 9029-16704, (030) 9029-16706 oder unter info@kommunalegalerie-berlin.de .\n  \n\n    Weitere Informationen zur Kommunalen Galerie gibt es unter www.kommunalegalerie-berlin.de\n\n\n    Im Auftrag,\n    Brühl\n  \n"
}