{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.995578.php",
    "date": "2020-09-23",
    "title": "Abschluss des Projekts „Grüne Klimaoasen: Integrierte Stadtgrünentwicklung in Berlin Marzahn-Hellersdorf“",
    "text": "\n\n    Am Donnerstag, dem 1. Oktober 2020, von 16:00 bis 19:00 Uhr, wird die Abschlussveranstaltung des dreijähriger Projekts „Grüne Klimaoasen: Integrierte Stadtgrünentwicklung in Berlin Marzahn-Hellersdorf“ live im Internet übertragen. Alle Interessierten, Gärtnerinnen und Gärtner, Garten-, Natur- und Bildungsexperten, Wissenschaftlerinnen, Wissenschaftler und Angehörige der Politik und Verwaltung sind eingeladen, Projektergebnisse und viele weitere Aktivitäten im Bezirk Marzahn-Hellersdorf kennenzulernen.\n  \n\n    An diesem Nachmittag und Abend wollen die Initatoren und – innen beleuchten, wie es um die Stadtnatur im Bezirk Marzahn-Hellersdorf aktuell bestellt ist, welche Akteure und Akteuerinnen sich auf vielfältige Weise für das Grün im Bezirk einsetzen und welchen Beitrag das Projekt zur Weiterentwicklung hin zu mehr „Grünen Klimaoasen“ geleistet hat. Und natürlich geht es auch um die Zukunft der Stadt und ihrer Grünräume im Klimawandel.\n  \n\n    Die Veranstaltung wird am Donnerstag, dem 1. Oktober 2020, ab 15:45 Uhr, auch auf YouTube live übertragen. Eine digitale Dokumentation der Veranstaltung ist ab November unter www.agrarberatung.hu-berlin.de/forschung/klimaoasen abrufbar.\n  \n\n    Im Projekt „Grüne Klimaoasen: Integrierte Stadtgrünentwicklung in Berlin Marzahn-Hellersdorf“ entwickelten die Projektpartner Humboldt-Universität zu Berlin, Umwelt- , Naturschutz- und das Straßen- und Grünflächenamt Marzahn-Hellersdorf, BUND Berlin, Bezirksverbände der Gartenfreunde, GRÜNE LIGA Berlin und viele weitere Akteurinnen und Akteure aus der Bildung, dem Naturschutz und den Gärten der Stadt eine Vielzahl an Weiterbildungsangeboten für Gärtnerinnen und Gärtnern. Die Sichtbarkeit und Zugänglichkeit vorhandener Grünräume wurde befördert, es entstanden unter anderem ein Bezirkskalender und eine Gartenkarte und nicht zuletzt wurden Netzwerke und Kooperationen zwischen Engagierten gestärkt.\n  \n\nKontakt:\n    „Grüne Klimaoasen – Integrierte Stadtgrünentwicklung in Marzahn-Hellersdorf“\n    Humboldt-Universität zu Berlin\n    Lebenswissenschaftliche Fakultät\n    Albrecht Daniel Thaer-Institut für Agrar- und Gartenbauwissenschaften\n    Lehr- und Forschungsgebiet Beratung und Kommunikation\n    E-Mail: eva.foos@agrar.hu-berlin.de\n    Internet: www.agrarberatung.hu-berlin.de/forschung/klimaoasen\n\n\n    Das Projekt „Grüne Klimaoasen: Integrierte Stadtgrünentwicklung in Berlin Marzahn-Hellersdorf“ wird gefördert vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit aufgrund eines Beschlusses des Deutschen Bundestages.\n  \n"
}