{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.943347.php",
    "date": "2020-06-10",
    "title": "Corona-Ampel: Die aktuellen Indikatoren",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung veröffentlicht zur Lagebeurteilung der SARS-CoV-2-Pandemie in Berlin die aktuellen Indikatoren der Corona-Ampel.\n  \n\n    Auf Grundlage der Datenwerte (10.06.2020) steht die Ampel für die drei Indikatoren aktuell\n  \n\nReproduktionszahl „R“: Wert 1,05 → auf Grün\n  \n\n    (Hinweis: In der 23. Meldewoche ist die Fallzahl geringfügig gegenüber der Vorwoche gesunken, liegt aber im Bereich der Vorwochen und kann sich durch Meldungen in den nächsten Tagen noch geringfügig erhöhen.)\n    (Hinweis: Der aktuelle 7-Tages R-Wert für Berlin liegt bei 0,89)\n  \n\n    (R-Wert ˂ 1,1 = Grün;\n    R-Wert mindestens 3 Mal in Folge ≥ 1,1 = Gelb;\n    R-Wert mindestens 3 Mal in Folge ≥ 1,2 = Rot)\n  \n\nInzidenz Neuinfektionen pro Woche: Wert 4,9 → auf Grün\n  \n\n    (Zahl < 20 je 100.000 Einwohner*innen = Grün;\n    Zahl ≥ 20 je 100.000 Einwohner*innen = Gelb;\n    Zahl ≥ 30 je 100.000 Einwohner*innen = Rot)\n  \n\nAnteil der für COVID-19-Patient*innen benötigten Plätze auf Intensivstationen:\n    Wert 3,2 % → auf Grün\n  \n\n    (Hinweis: Die COVID-19-Hospitalisierungszahlen stagnieren auf niedrigem Niveau. Auch die Anzahl der COVID-ITS-Patientinnen und Patienten ist stabil auf niedrigem Niveau.)\n  \n\n    (Anteil < 15 % = Grün;\n    Anteil ≥ 15 % = Gelb;\n    Anteil ≥ 25 % = Rot)\n  \n\n    Die Indikatoren werden dem Senat wöchentlich durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung vorgelegt, um über mögliche Handlungsbedarfe zu beraten.\n    Wenn zwei der drei Indikatoren gelb sind, besteht Erörterungsbedarf und die Vorbereitung möglicher Maßnahmen ist erforderlich.\n    Sind zwei von drei Indikatoren rot, erfordert dies die Umsetzung von Maßnahmen.\n  \n\n    Im Anhang finden Sie die Indikatoren graphisch dargestellt.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}