{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.980625.php",
    "date": "2020-08-26",
    "title": "Bezirksamt Mitte unterstützt Prime Time Theater-Dankesveranstaltung für Corona-Heldinnen und Helden – es sind noch Plätze frei!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Nach dem Motto ‘Ihr arbeitet für uns, wir spielen für Euch’ lädt das Prime Time Theater am Donnerstagabend des 27. Augusts zu einer Charity Open-Air-Aufführung ins Strandbad Plötzensee ein. Das Bezirksamt Mitte unterstützt die Dankes-Veranstaltung für Corona-Heldinnen und Helden mit der Kostenübernahme des Eintritts sowie je einer kleinen Erfrischung pro Gast.\n  \n\n    Bezirksbürgermeister Stephan von Dassel möchte diese einmalige Idee des Theaters unterstützen und somit ebenfalls seinen Dank dem Kranken- oder Verkaufspersonal, den Erzieherinnen und Erziehern, Bus- und Bahnfahrerinnen und Fahrern sowie Ärztinnen und Ärzten aussprechen: „Die Corona-Heldinnen und Helden haben unglaublich viel geleistet – das wollen wir auch auf diese Weise anerkennen und ihnen einen schönen, angenehmen, sorgenfreien Abend bereiten.“ In diesem Sinne beschreibt auch Oliver Tautorat, Intendant des Prime Time Theaters in Berlin-Wedding, seine Motivation: „In schweren Zeiten sollten die Menschen zusammenhalten und Schönes miteinander teilen.“\n  \n\n    Darüber hinaus sind noch Plätze frei! Interessierte schreiben einfach eine kurze Mail an danke@primetimetheater.de und fügen einen Tätigkeitsnachweis bei. Die Mitnahme einer Begleitung ist möglich. Das musikalische Rahmenprogramm sowie die Strandbadnutzung sind inklusive.\n  \n\n    Zu erleben ist für die Corona-Heldinnen und Helden „Miss Wedding Undercover“, eine Episode in besonderer Version aus der Kult-Sitcom „Gutes Wedding, Schlechtes Wedding“. Die Theateraufführung beginnt – typischerweise – zur Prime Time um 20.15 Uhr. Eine gute Stunde zuvor startet das Vorprogramm, und im Anschluss gibt es für das Publikum Live-Musik inmitten der Strandbad-Atmosphäre.\n  \n\n    Alle Mitwirkenden verzichten zugunsten des guten Zwecks auf eine Gage.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}