{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1034335.php",
    "date": "2020-12-23",
    "title": "Rechtsextreme Straftaten in Neukölln - Vollstreckung von Haftbefehlen gegen mutmaßliche Hauptakteure",
    "text": "\n\nGemeinsam Meldung mit der Generalstaatsanwaltschaft\nNr. 2902\n\n\n    Heute früh hat die BAO Fokus der Polizei Berlin mit der Unterstützung weiterer Polizeikräfte im Auftrag der Generalstaatsanwaltschaft Berlin zwei Haftbefehle im Zusammenhang mit einer Serie mutmaßlich rechtsextremistisch motivierter Straftaten in Berlin-Neukölln („Neukölln-Ermittlungskomplex“) vollstreckt. Der dringende Tatverdacht erstreckt sich auf Brandanschläge und, soweit es einen der Beschuldigten betrifft, auch auf Bedrohungen, das Verwenden von Kennzeichen verfassungswidriger Organisationen, Sachbeschädigungen und Taten des – teilweise gewerbsmäßigen – Betruges.\n  \n\n    Gemeinsam mit der BAO Fokus hatte die Generalstaatsanwaltschaft Berlin im Anschluss an die Ermittlungen der Staatsanwaltschaft weitere Erkenntnisse zusammengetragen und die Beweislage zu einem dringenden Tatverdacht verdichtet. Hinzu kamen weitere Straftaten aus dem Bereich der Vermögensdelikte. Heute Nachmittag hat ein Haftrichter den beiden Männern im Alter von 34 und 37 Jahren die Haftbefehle verkündet. Er hat dabei das Vorliegen des dringenden Tatverdachts bestätigt, wollte allerdings die beiden Beschuldigten vom Vollzug der Untersuchungshaft verschonen, da der Fluchtgefahr durch geeignete mildere Mittel begegnet werden könne. Diese Haftverschonung wird bei dem 37-jährigen Beschuldigten jedoch nicht vollzogen, bis über die Beschwerde der Generalstaatsanwaltschaft gegen die Haftverschonung entschieden ist, d.h. er befindet sich in Untersuchungshaft.\n  \n\n    Dies ist nur ein Baustein der Aufklärung von Tatserien mutmaßlicher Angehöriger der rechtsextremistischen Szene in Berlin-Neukölln, zeigt aber die beharrliche Bekämpfung schwerer, insbesondere extremistisch motivierter Straftaten durch die Polizei Berlin und die Berliner Anklagebehörden.\n  \n\n    Ergänzende Information:\n    Die BAO Fokus wurde durch die Polizei Berlin eigens eingerichtet um die Ermittlungen im Zusammenhang mit rechtsextremen Straftaten in Berlin-Neukölln fortzuführen, auszubauen und zu intensivieren. Sie besteht seit Mai 2019 und widmet sich nicht nur den aktuellen Ermittlungen, sondern betrachtete auch sogenannte Cold Cases, bereitete Massendaten auf und entwickelte neue Ermittlungsansätze.\n  \n"
}