{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1015506.php",
    "date": "2020-11-09",
    "title": "Maskenpflicht in Schulen: Weiterer Eilantrag gegen SARS-CoV-2-Eindämmungsverordnung des Landes Brandenburg zurückgewiesen 38/20",
    "text": "\n\n    Mit Beschluss vom heutigen Tage hat der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg es abgelehnt, die nach § 17 Abs. 1 Nr. 1 SARS-CoV-2-EindV für Brandenburger Schüler in der gymnasialen Oberstufe geltende Pflicht zum Tragen einer Mund-Nasen-Bedeckung innerhalb der Schulgebäude vorläufig außer Vollzug zu setzen.\n  \n\n    Die Antragstellerin hatte argumentiert, sie würde ab 10. November 2020 an Vorabiturprüfungen teilnehmen und habe aufgrund der Maskenpflicht währenddessen keine Möglichkeit, etwas zu essen und zu trinken. Ferner könne auf die Masken verzichtet werden, weil der Mindestabstand von 1,5 m eingehalten werden könne. Schließlich sei das Tragen einer Maske während der Dauer der Klausurbearbeitung, die bis zu 270 Minuten betragen könne, arbeitsschutzrechtlich unzulässig.\n  \n\n    Der 11. Senat ist dieser Argumentation nicht gefolgt. Die angegriffene Vorschrift sei voraussichtlich rechtmäßig, insbesondere verhältnismäßig. Überdies gehe auch eine Folgenabwägung zulasten der Antragstellerin aus. Bei ungehindertem Fortgang des Infektionsgeschehens seien das Recht auf Leben und körperliche Unversehrtheit einer Vielzahl von Menschen in massiver Weise gefährdet. Hierbei handele es sich um Rechtsgüter von überragend hohem Gewicht, die der Staat zu schützen verpflichtet sei. Zudem seien nach der SARS-CoV-2-Eindämmungverordnung des Landes Brandenburg Personen, denen die Verwendung einer Mund-Nasen-Bedeckung wegen einer Behinderung oder aus gesundheitlichen Gründen nicht möglich oder zumutbar sei, was durch ärztliches Zeugnis nachzuweisen sei, von der Maskenpflicht befreit.\n  \n\n    Dieser Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 9. November 2020 – OVG 11 S 114/20 -\n  \n"
}