{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1034935.php",
    "date": "2020-12-29",
    "title": "Pilotprojekt „Spandauer Würfel“ besiegelt: Aus Tempohomes werden Klassenzimmer",
    "text": "\n\n    Spandau wächst – und damit auch die Schülerzahlen im Bezirk. Für die kurzfristige Schaffung zusätzlicher Schulplätze sind daher kreative Lösungen gefragt. Eine mögliche Variante wurde bereits im Sommer durch die Taskforce Schulbau beschlossen und sieht den Umbau leergezogener Tempohomes (Containerbauten aus der Flüchtlingsunterbringung) für schulische Zwecke vor. Die Wirtschaftlichkeit einer solchen Nachnutzung soll nun im Rahmen eines ersten Pilotprojekts im Bezirk Spandau nachgewiesen werden.\n  \n\n    „Ich freue mich außerordentlich, dass wir das berlinweite Pilotvorhaben in Spandau aktiv mitgestalten können. Die Verträge mit der Berliner Immobilien Management GmbH (BIM), die als Baudienstleister für die Umplanungen und Umbauten der Tempohomes zuständig ist, sind nun unter Dach und Fach. Damit steht dem „Spandauer Würfel“ formal nichts mehr im Wege“, erklärt Bezirksbürgermeister Helmut Kleebank.\n  \n\n    Auch die Standortfrage ist längst geklärt: Der Containerbau wird auf dem Gelände der Schule an der Haveldüne, Jaczostraße 53/67 in 13595 Berlin errichtet, mit einer geplanten Standzeit von fünf Jahren. Durch die temporäre Erweiterung um mindestens drei allgemeine Unterrichtsräume, neun Teilungsräume sowie Räumlichkeiten für das pädagogische Personal können die Schülerzahlenspitzen im Bereich der Spandauer Sekundarstufe in den kommenden Jahren – parallel zu den laufenden Schulbauvorhaben – abgefangen werden.\n  \n\n    Die Gesamtkosten für die erforderliche Umrüstung und Aufstellung der Container-Module belaufen sich auf rund 2,2 Millionen Euro, finanziert aus dem Sondervermögen Infrastruktur Wachsende Stadt (SIWA). Der Bezirkshaushalt wird also nicht belastet.\n  \n\n    Die Fertigstellung des Vorhabens ist zum Beginn des Jahres 2022 vorgesehen. Ziel des Pilotvorhabens ist es, ein standardisiertes Planungs- und Umsetzungsverfahren für die temporäre schulische Nutzung umgerüsteter Tempohome-Container zu entwickeln.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.szillat@ba-spandau.berlin.de\n    Tel.: 90279 – 2401\n  \n"
}