{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.991093.php",
    "date": "2020-09-14",
    "title": "Hotline für von Verdrängung bedrohtes Kleingewerbe in Friedrichshain-Kreuzberg eingerichtet: Inhaber*innen von kleinen Betrieben können sich ab sofort kostenfrei beraten lassen",
    "text": "\n\n    Nicht erst seit den Einschränkungen durch die Covid-19-Pandemie stehen Betreiber*innen von Geschäften, Handwerksbetrieben und sozialen sowie kulturellen Einrichtungen in Friedrichshain-Kreuzberg unter Druck. Die größten Schwierigkeiten bereiten ihnen steigende Mieten und kurze Vertragslaufzeiten.\n  \n\n    Ab sofort können sich Kleingewerbetreibende, aber auch Betreiber*innen von sozialen sowie kulturellen Einrichtungen an die Hotline unter der Telefonnummer (030) 235 932 932 bei der Kiezgewerbe UG (haftungsbeschränkt), kurz KIGE, wenden. Die Sprechzeiten sind jeden Werktag außer Mittwoch in der Zeit von 10 bis 12 und 14 bis 16 Uhr. Die Beratung erfolgt vor Ort in den Betrieben oder an Standorten in Friedrichshain-Kreuzberg.\n  \n\n    Die KIGE hat sich erfolgreich auf die Ausschreibung zur Einrichtung einer „Anlaufstelle für von Verdrängung bedrohtes Kleingewerbe“ der Wirtschaftsförderung Friedrichshain-Kreuzberg beworben.\n  \n\n    Die Beratungsleistung der KIGE erfolgt auf sechs Feldern: Überprüfung des Gewerbemietvertrags; Hilfe bei Verhandlungen mit Vermieter*innen; Blick auf die Wirtschaftlichkeit; Coaching für Gewerbemieter*innen; Vernetzung\n  \n\n    Andy Hehmke, Bezirksstadtrat für Wirtschaft begrüßt, dass durch den Projektaufruf „Bezirkliche Maßnahmen zur Verbesserung der Standortbedingungen von Gewerbebetrieben“ der Senatsverwaltung für Wirtschaft, Energie und Betriebe ein Angebot für das Kleingewerbe geschaffen werden konnte. Mit der KIGE wurde zudem ein im Bezirk vernetzter Akteur gefunden. Alle Mitarbeiter*innen der KIGE sind seit Jahren in bezirklichen Initiativen aktiv.\n  \n\nAnsprechpartnerin\n    Marina Nowak\n    Leiterin der bezirklichen Wirtschaftsförderung\n    Telefon: (030) 90298-2273\n    E-Mail: marina.nowak@ba-fk.berlin.de\n  \n"
}