{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.954934.php",
    "date": "2020-07-02",
    "title": "Anstieg häuslicher Gewalt und Kindesmisshandlung im Zuge der Corona-Pandemie",
    "text": "\n\n    Heute haben die Gewaltschutzambulanz der Charité und der Justizsenator eine erste Zwischenbilanz zum Anstieg der häuslichen Gewalt und der Kindesmisshandlung während der Corona-Pandemie gezogen. Demnach sind die Verfahren nach dem Gewaltschutzgesetz an den Berliner Familiengerichten im ersten Quartal 2020 um 7,5 Prozent im Vergleich zum Vorjahreszeitraum angestiegen. Bei den Wohnungsüberlassungen gem. § 2 GewSchG war es sogar ein Anstieg von 23 Prozent. Auch bei den Verfahren bei den Strafverfolgungsbehörden macht sich die Pandemie bemerkbar. Während die Verfahrenseingänge im März von 1.352 Verfahren 2019 auf 739 in diesem Jahr sank, stiegen die Verfahren im April, mit den Lockerungen von 1.089 in 2019 auf 1.565 in 2020.\n  \n\n    Auch die Gewaltschutzambulanz verzeichnet im ersten Halbjahr 2020 einen Anstieg von 8 Prozent auf 783 Fälle (2019: 727 Fälle) bzw. von 11% im Vergleich zu 2018 (703 Fälle). Während es im März 2020, also zu Beginn des Lockdowns, einen Rückgang um 24 Prozent im Vergleich zum März 2019 gab, änderte sich das wieder ab Ostern 2020. Zum Höhepunkt mit den Lockerungen im Juni 2020 verzeichnete die Gewaltschutzambulanz einen Anstieg von 30 Prozent im Vergleich zum Juni 2019. In den ersten zwei Juniwochen war es sogar ein Anstieg um 50 Prozent. Während die Fälle von Kindesmisshandlungen 2020 im ersten Halbjahr um 23 % gestiegen sind im Vergleich zu 2019, sind die Sexualdelikte 2020 um 32% zurückgegangen im Vergleich zu 2019.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Corona trifft Frauen und Kinder besonders hart. Die Zahlen der letzten Monate haben die schlimmsten Befürchtungen bestätigt. Betroffene müssen sich nicht fürchten, mit der Gewaltschutzambulanz und anderen Hilfeeinrichtungen Kontakt aufzunehmen. So hilft die rechtsmedizinische Dokumentation auch im späteren Strafverfahren. Auch wenn für viele betroffene Frauen während der Pandemie die Perspektiven noch komplizierter sind, gilt der Grundsatz: „Wer schlägt, der geht.“\n  \n\n    Dazu erklärt Dr. Saskia S. Etzold von der Gewaltschutzambulanz: „Die Fallzahlen der Gewaltschutzambulanz spiegeln im Grunde die einzelnen Phasen des Lockdowns wieder: Zu Beginn war es den von Gewalt betroffenen Frauen nicht möglich, das Haus zu verlassen und sich Hilfe zu holen, außer, wenn sie die Polizei gerufen haben. Dies führte dazu, dass wir in der GSA im März und April neben einem Fallzahlrückgang eine deutliche Verlagerung des Schweregrades und des Anzeigeverhaltens der Fälle von häuslicher Gewalt gesehen haben. Ende Mai/Anfang Juni stiegen die Zahlen wieder deutlich an und in vielen Fällen musste eine sichere Unterbringung der Frauen und ihrer Kinder organisiert werden. Während des Lockdowns fiel darüber hinaus die soziale Kontrolle der Kinder (z.B. durch Tagesmütter, Kitas, Schulen etc.) weg, durch die in der Regel die Fälle von Kindesmisshandlung bemerkt werden, dieses änderte sich mit den Lockerungen Ende Mai/Anfang Juni ebenfalls, so\n    dass wir auch hier einen klaren Anstieg der Fallzahlen verzeichneten.“\n  \n"
}