{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1021386.php",
    "date": "2020-11-24",
    "title": "Erfolgreiche Fertigstellung von vier Containeranlagen",
    "text": "\n\nNach knapp zwei Jahren verfügen nun 4 Grundschulen im Bezirk Steglitz-Zehlendorf über neue hochwertige Containeranlagen.\n\n\n    Im November 2018 mussten auf Grund statischer Probleme an sechs Grundschulstandorten im Bezirk Steglitz-Zehlendorf sogenannte MUR-Gebäude zunächst gesperrt und dann abgerissen werden. Diese Mobilen Unterrichtsräume (MUR) waren Anfang der 1970ger Jahre errichtet worden, um die sogenannten Babyboomer aufzunehmen, sie waren für 15 und nicht für 50 Jahre konzipiert worden.\n    Um die weggefallenen Räume zu ersetzen, waren Ersatzlösungen dringend erforderlich. In Abstimmung mit der Senatsverwaltung entschloss sich der Bezirk, die erforderlichen Raumkapazitäten mittels Containeranlagen kurzfristig zu schaffen. Diese vier Containeranlagen wurden aus sogenannten SIWA-Mitteln des Landes Berlin finanziert (SIWA ist das Sondervermögen Infrastruktur der wachsenden Stadt).\n\n\n    Bereits im April 2020 wurde die Containeranlage als Erweiterung der Grundschule am Königsgraben eingeweiht. Die zweigeschossige Anlage beherbergt auf ca. 700 m² Ersatzräume für ca. 200 Schülerinnen und Schüler. Im Einzelnen handelt es sich um 8 Klassenräume, 1 Lehrerraum, 4 Garderobenräume, 5 WC´s, 1 barrierefreies WC und 2 Technikräume. Die Kosten beliefen sich auf ca. 2,5 Mio Euro.\n    Anfang September 2020 wurde der Container-Neubau auf dem Gelände der Käthe-Kruse-Grundschule übergeben. Auch hier handelt es sich um eine zweigeschossige Anlage, die auf 700 m² ebenfalls für 200 Schülerinnen und Schüler, 8 Horträume, 1 Erzieherraum, 2 WC´s, 1 barrierefreies WC und 1 Technikraum bereitstellt. Die Kosten für diese Anlage belaufen sich auf ca. 1.625 Mio Euro.\n    Ende September 2020 folgte die Fertigstellen des Container-Neubaus an der Mercator-Grundschule. Die Fertigstellung dieser eingeschossigen Anlage bietet auf 450 m² für ca. 100 Schülerinnen und Schüler 4 Horträume, 1 Erzieherraum mit Küche, 2 Garderoben, 2 WC´s, 1 barrierefreies WC sowie 2 Technikräume. Diese Anlage konnte für ca. 1.250 Mio Euro errichtet werden.\n  \n\n    Gestern, am 23.11.20, wurde nun der vorerst letzte Containerneubau zur Nutzung an das Schulamt übergeben. Diese zweigeschossige Anlage an der Giesensdorfer Grundschule bietet auf ca. 700 m², 8 Klassenräume, 1 Erzieherraum, 2 WC´s, 1 barrierefreies WC und 1 Technikraum. Der Bau kostete ca. 1.4 Mio Euro.\n  \n"
}