{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.976419.php",
    "date": "2020-08-14",
    "title": "Spirit us – Ausstellung in der rk-Galerie für zeitgenössische Kunst",
    "text": "\n\n    Deutsche und dänische Künstler und Künstlerinnen nähern sich in der Ausstellung dem Thema Spiritualität aus unterschiedlichen Perspektiven. Gezeigt werden Zeichnungen, Gemälde, Collagen und Installationen von Christine Baumann (Wien), Julia Hürter (Berlin-Lichtenberg), Thora Kraft und Ricarda Wallhäuser (Deutschland). Die Werke werden in der Ratskeller-Galerie für zeitgenössische Kunst vom 1. September bis 30. Oktober 2020 zu sehen sein. Geöffnet ist Montag bis Freitag von 10.00 – 18.00 Uhr. Der Eintritt ist frei.\n  \n\n    Der Begriff Spiritualität umfasst sowohl den Bereich des Religiösen als auch andere Formen der Auseinandersetzung mit dem Unsichtbaren und Geistigen. An den Rändern des Messbaren lauert das Unfassbare – was bedeutet das für die Kunst? Dieser Frage gehen die Künstlerinnen und Künstler nach und konfrontieren unbefangen, eigenwillig und humorvoll mit dem Immateriellen.\n  \n\n    Julia Hürter, Künstlerin aus Lichtenberg, initiierte das Ausstellungsprojekt, zu welchem die Dänische Künstlergruppe QWERTY mit sieben Künstlerinnen und Künstler eingeladen ist.\n    Die Künstlergruppe widmet sich in ihren Aktionen Themen wie Tod, Erlösung, Therapie, aber auch Immobilienspekulation. Für die Ausstellung wird QWERTY die Aktion Erlösung inszenieren.\n  \n\n    Es findet keine Vernissage statt.\n  \n\n    Begleitprogramm\n  \n\nSonntag 30.08.2020, 14.00 – 18.00 Uhr\n    Sonderöffnungszeiten im Rahmen der Kunstwoche der Kommunalen Galerien Berlin\n    Performance der Dänischen Künstlergruppe QWERTY\n  \n\nDienstag 01.09.2020, 18.00 – 21.00 Uhr\n    Artist Talk mit den Künstlerinnen und Künstlern\n  \n\nFreitag 04.09.2020, ab 18.00 Uhr\n    13. Lange Nacht der Bilder in Lichtenberg\n    Artist Talk und Führungen mit den Künstlerinnen und Künstlern\n    Kunst-Aktion „Wellenbad“ mit Thora Kraft\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Fachbereich Kunst und Kultur\n    rk – Galerie für zeitgenössische Kunst\n    Telefon: (030) 90296-3712\n  \n"
}