{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1016123.php",
    "date": "2020-11-10",
    "title": "Ordnungsamt Treptow-Köpenick gibt Überblick zu Corona-Kontrollen am Wochenende",
    "text": "\n\n    Das Ordnungsamt Treptow-Köpenick war auch am vergangenen Wochenende im Bezirk unterwegs, um die Einhaltung der Infektionsschutzverordnung zu kontrollieren. Rund eine Woche nach Inkrafttreten der schärferen Maßnahmen zur Eindämmung der Corona-Pandemie kam es erneut zu mehreren Feststellungen.\n  \n\n    Während ihrer regulären Schichten stellten die Mitarbeitenden des Allgemeinen Ordnungsdienstes (AOD) am Wochenende nur vereinzelte Verstöße fest. Bei Kontrollen rund um das Forum Köpenick sowie des Allende Centers wurden zwei Anzeigen wegen des Nicht-Tragens eines Mund-Nase-Schutzes gefertigt. Mehrere Kontrollen von Gaststätten unter anderem in der Bölschestraße, der Baumschulenstraße sowie der Elsenstraße blieben ohne Feststellungen.\n  \n\n    Anders präsentierte sich die Lage während der nächtlichen Schwerpunktkontrollen, die gemeinsam mit den Polizeiabschnitten 35 und 36 durchgeführt wurden. Verhältnismäßig ruhig blieb es in der Nacht von Freitag zu Samstag. Hier stellten die Dienstkräfte lediglich einen Verstoß wegen des Fehlens eines Hygienekonzepts, einer unvollständigen Anwesenheitsdokumentation sowie eines fehlenden Aushanges fest. Verstöße gegen das Alkoholausschankverbot gab es hier ebenfalls nur in einem Fall. Geahndet wurde in zwei Fällen zudem das Schaffen von Aufenthaltsanreizen. Darüber hinaus trafen die Einsatzkräfte auf zwei Zusammenkünfte von Privatpersonen, die wegen einer unzulässigen Anzahl an Teilnehmern aufgelöst wurden.\n  \n\n    In der Nacht von Samstag zu Sonntag zeigte sich die anfängliche Situation ähnlich. Neben drei Anzeigen wegen eines fehlenden Hygienekonzepts sowie vier wegen fehlender oder unvollständiger Anwesenheitslisten wurden insgesamt sieben Verstöße wegen des Nicht-Tragens eines Mund-Nasen-Schutzes bei Privatpersonen festgestellt. Gegen das Alkoholausschankverbot verstieß in dieser Nacht nur eine Lokalität.\n  \n\n    Gegen 20:30 wurden Dienstkräfte von Ordnungsamt und Polizei zu einer augenscheinlichen Geburtstagsparty gerufen. Im und vor dem Haus hielten sich bei Eintreffen der Einsatzteams bereits 28 Personen auf. Bei der weiteren Begehung der Örtlichkeit stellten sie zudem die unerlaubte Veranstaltung eines Glücksspiels mit 13 weiteren Personen fest. Polizei und Ordnungsamt führten an diesem Abend insgesamt 41 Identitätsfeststellungen durch. Wegen des Verdachts auf illegales Glücksspiels wurden zudem sieben Geldspielgeräte sichergestellt. Sowohl die private Feier als auch die Glücksspielveranstaltung wurden aufgelöst.\n  \n"
}