{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.942500.php",
    "date": "2020-06-09",
    "title": "Schnelle Rückkehr zum Regelbetrieb an Schulen und Kitas",
    "text": "\n\n    Mit Beginn des Schuljahres 2020/21 plant die Senatsverwaltung für Bildung, Jugend und Familie, in allen Schularten und Jahrgangsstufen wieder den Regelbetrieb stattfinden zu lassen. Kitas können bereits wieder ab dem 15. Juni alle Kinder betreuen, spätestens ab dem 22. Juni in vollem Betreuungsumfang. Die Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, hat hierzu heute im Senat ein Konzept vorgestellt. Vorbehaltlich der weiteren Entwicklung der Corona-Pandemie wird es in den kommenden Wochen umgesetzt.\n  \n\nSandra Scheeres: „Für viele Berliner Familien waren die vergangenen Wochen ein gewaltiger Kraftakt. Mit der Rückkehr zum Regelbetrieb entlasten wir die Eltern und sorgen dafür, dass die Kinder und Jugendlichen das volle Bildungsangebot wieder wahrnehmen können. Dank der insgesamt positiven Entwicklung des Infektionsgeschehens ist dies bei den Kitas sogar vier Wochen früher möglich als zunächst geplant. Die Öffnung der Kitas und Schulen wird flankiert von der umfassenden Corona-Teststrategie des Senats. Diese bietet auch allen Beschäftigten der Schulen und Kitas die Möglichkeit, sich kostenfrei testen zu lassen. Damit tragen wir dem Gesundheitsschutz des gesamten Personals Rechnung. Die Rückkehr zum Regelbetrieb stellt Schulen und Kitas noch einmal vor große Herausforderungen. Mein Dank gilt allen Fachkräften, die diese Ausnahmesituation seit Wochen meistern.“\n  \n\nDas Öffnungskonzept für die Kitas sieht folgende Punkte vor:\n    1. Ab dem 15. Juni kann der Prozess zur Rückkehr in den Regelbetrieb beginnen und alle Kinder können wieder betreut werden. Die Begrenzung der Gruppengrößen wurde bereits zum 8. Juni aufgehoben.\n    2. Spätestens ab dem 22. Juni erhalten alle Kinder eine Betreuung, die dem individuellen Kita-Gutschein entspricht. Dies umfasst auch die Bereitstellung von Früh- und Spätdiensten. Die konkreten Ausgestaltungen müssen in enger Abstimmung zwischen Trägern und Eltern und unter Berücksichtigung der Gegebenheiten vor Ort erfolgen. Die Liste der systemrelevanten Berufe verliert ihre Gültigkeit. Die Eingewöhnung von neuen Kindern ist möglich.\n    3. Es werden möglichst stabile Gruppenstrukturen angestrebt. Um dies zu erreichen, ist es weiterhin möglich, zusätzliche Räume für die Kita-Betreuung zu nutzen (z.B. in Familien- oder Nachbarschaftszentren) und Nicht-Fachkräfte wie Pädagogik-Studierende zur Unterstützung hinzuzuziehen (ein erweitertes Führungszeugnis muss beantragt sein).\n    4. Die Telefon-Hotlines für Eltern (Tel. 030-90227 6600) und Träger (Tel. 030-90227 6060) der Senatsverwaltung für Bildung, Jugend und Familie bleiben bis Ende Juni geschaltet.\n  \n\nFür den Schulbereich wurde heute Folgendes entschieden:\n    Ab dem neuen Schuljahr ist es weiterhin Ziel, einen geregelten, durchgehenden Lernprozess für alle Schülerinnen und Schüler im gesamten Schuljahr sicher zu stellen. Der Regelbetrieb umfasst den Unterricht nach der Wochenstundentafel, sämtlichen Förder- und Teilungsunterricht sowie alle weiteren verbindlichen schulischen Angebote und Veranstaltungen. Auch der Religions- und Weltanschauungsunterricht kann stattfinden.\n  \n\n    Die außerunterrichtliche sowie die ergänzende Förderung und Betreuung (Ganztagsangebote und Hort) sollen in allen Schulen in vollem Umfang ebenfalls wieder stattfinden. Das Schulmittagessen wird angeboten. Angebote, an denen die Schülerinnen und Schüler freiwillig teilnehmen, wie Arbeitsgemeinschaften, können von der Schule im Rahmen der personellen und schulorganisatorischen Voraussetzungen ebenfalls wieder angeboten werden.\n  \n\n    Unter Beachtung der Vorgaben des Infektionsschutzes findet in den Fächern Sport, Musik und Darstellendes Spiel/Theater Unterricht statt. In allen drei Fächern sind Unterrichtssituationen mit direktem Körperkontakt zu vermeiden und Alternativen zu entwickeln. Es ist in diesen Fächern besonders empfehlenswert, Unterrichtsgelegenheiten zu schaffen, die im Freien stattfinden. Wenn Bläserklassen bzw. -kurse eingerichtet werden, ist zunächst mit Theorieunterricht zu beginnen.\n  \n\n    Die Einschulungsfeiern zum kommenden Schuljahr können unter Einhaltung der geltenden Vorgaben der SARS-CoV-2-Eindämmungsmaßnahmenverordnung für öffentliche Veranstaltungen in geschlossenen Räumen bzw. im Freien durchgeführt werden (mit Anwesenheitsdokumentation).\n  \n\n    Schülerfahrten innerhalb Deutschlands und auch Schülerfahrten ins Ausland dürfen ab dem Schuljahr 2020/21 wieder gebucht und durchgeführt werden. Dies gilt nicht für Schülerfahrten in vom Robert-Koch-Institut Berlin (RKI) bzw. vom Auswärtigen Amt benannte Risikogebiete.\n  \n\n    Die Entscheidung zur Rückkehr zum Regelbetrieb wird von maßgeblichen Schulleitungsverbänden mitgetragen:\n  \n\nAstrid-Sabine Busse, Interessenverband Berliner Schulleitungen e.V.: „An den Schulen ist die Freude generell groß, dass der Regelbetrieb nach den Sommerferien wieder losgehen wird. Schule kann ja nicht nur auf Kernfächer reduziert werden und auf ein Einbahnwegesystem für Schülerinnen und Schüler. Zu einem normalen Schulbetrieb gehört auch ein rhythmisierter Schultag mit verschiedenartigen Angeboten.“\n  \n\nRalf Treptow, Vorsitzender der Vereinigung der Oberstudiendirektoren: „Gut, dass die an den Berliner Gymnasien Lernenden wieder voneinander und vom Erlebnis des gemeinsamen Unterrichts profitieren können. Als Gesellschaft haben wir viel aus der ersten Welle der Pandemie lernen können, nun kommt es darauf an, diese Lehren in die Praxis umzusetzen. Die Liste der notwendigen Veränderungen ist lang.“\n  \n\nMiriam Pech und Sven Zimmerschied, Vorsitzende der Berliner ISS-Schulleiterinnen und Schulleiter: „Die Berliner Integrierten Sekundarschulen und Gemeinschaftsschulen wünschen sich natürlich eine Rückkehr zu einem vollständigen Regelbetrieb nach den Sommerferien. Das Recht auf Bildung ist ein sehr hohes Gut. Der Übergang in den Regelbetrieb muss durch eine Teststrategie für Lehrkräfte und Lernende sowie durch eine klare Planung begleitet werden, wie der Unterricht stattfindet, wenn Abstandsregeln doch wieder gelten müssen oder Schulen geschlossen werden.“\n  \n\nRonald Rahmig, Vorsitzender der Vereinigung berufsbildender Schulen in Berlin: „Der Verband der Beruflichen Schulleitungen BBB begrüßt die geplante Öffnung der Schulen und die Rückkehr zum Normalbetrieb. Trotz aller Anstrengungen der Lehrkräfte im Bereich digitalisierten Home-Learnings ist der Präsenzunterricht offensichtlich nur schwer zu ersetzen.“\n  \n\nTeststrategie für Schulen und Kitas\n    Die Charité Universitätsmedizin Berlin hat im Auftrag des Senats gemeinsam mit dem Vivantes Netzwerk für Gesundheit ein „Konzept zur gemeinsamen Teststrategie“ entwickelt. Dieses beinhaltet auch die Testung von Kindern, Jugendlichen und Personal in Bildungseinrichtungen des Landes Berlin (Schulen und Kitas).\n    Die in Vorbereitung befindliche Teststrategie an Schulen und Kitas soll insgesamt drei sich ergänzende Komponenten beinhalten, an denen nach wissenschaftlichen Aspekten ausgewählte Schulen und Kitas teilnehmen.\n    1. Testungen von Schulen und Kitas (Personal, Kinder und Eltern), welche in regelmäßigen Abständen über ein Jahr hinweg kontinuierlich wiederholt werden („Berliner Coronastudie in Schule und Kitas“);\n    2. Testungen des gesamten pädagogischen und nichtpädagogischen Personals ausgewählter Schulen und Kitas vor und nach den Sommerferien auf freiwilliger Basis (Screening);\n    3. Als dritte Komponente besteht darüber hinaus in Berliner Schulen und Kitas mit Unterstützung durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung für alle pädagogischen und nichtpädagogischen Dienstkräfte die Möglichkeit, sich sofort bei Auftreten möglicher Corona-bedingter Symptome und / oder nach Kontakt mit einer unter dem Verdacht der Erkrankung am Corona-Virus stehenden Person zeitnah testen zu lassen. Nähere Informationen werden für die Berliner Schulen und Kitas zur Verfügung gestellt.\n  \n\nHygieneregel an Schulen wird verändert\n    Zur weiteren Begrenzung des Infektionsgeschehens sind auch im Schuljahr 2020/21 weiterhin Hygieneregeln, wie regelmäßiges Händewaschen und das regelmäßige Lüften der Räume, einzuhalten. Dem regelmäßigen Lüften kommt hierbei eine besonders wichtige Funktion zu. Auch der direkte körperliche Kontakt ist, soweit möglich, zu vermeiden. Der bisherige Mindestabstand von 1,5 Metern wird aufgehoben.\n    Schülerinnen und Schüler, die wegen einer Grunderkrankung bei einer Infektion mit dem Coronavirus ein erhöhtes Risiko für einen schweren Verlauf der Krankheit haben können (Risikogruppe), müssen dies durch Vorlage einer entsprechenden ärztlichen Bescheinigung in geeigneter Weise glaubhaft machen. In diesem Fall erfolgt bis auf Weiteres das schulisch angeleitete Lernen zu Hause. Das gilt auch, wenn eine andere im Haushalt der Schülerin oder des Schülers lebende Person zur Risikogruppe gehört.\n  \n\nBesondere Förderung\n    Auf Grund des pandemiebedingten eingeschränkten Schulbetriebs im zweiten Schulhalbjahr 2019/20 ist anzunehmen, dass die Lern- und Kompetenzentwicklung vieler Schülerinnen und Schüler anders verlief als im Fall regulären Unterrichts. Daher verständigt sich jede Schule darauf, wie sie in jeder Jahrgangsstufe den aktuellen Lern- und Leistungsstand der Schülerinnen und Schüler feststellen wird, und erstellt daran anschließende Konzepte für die Unterrichtsgestaltung in der ersten Hälfte des Schuljahres 2020/21 und legt notwendige Fördermaßnahmen fest.\n  \n\n    Sollte das Infektionsgeschehen zu Beginn oder im Laufe des Schuljahres 2020/21 wieder erheblich ansteigen, ist ein Alternativszenario (Mischung aus Präsenz- und Fernunterricht) festgelegt worden.\n  \n"
}