{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.976294.php",
    "date": "2020-08-14",
    "title": "Ausstellung \"City (un)limited - der Traum vom eigenen Haus\" im Schloss Biesdorf",
    "text": "\n\n    Kulturstadträtin Juliane Witt lädt vom Sonntag, dem 23. August 2020 bis Samstag, dem 30. Januar 2021, zur Ausstellung „City (un)limited – der Traum vom eigenen Haus“ im Schloss Biesdorf ein. Eröffnungstag ist der 23. August 2020 von 10:00 bis 21:00 Uhr.\n\n\n    Arbeiten von: Sigrun Drapatz/ Tanja Lenuweit, Ina Geißler, Eva Kietzmann, Thomas Kilpper, Ulrike Kuschel, Fabian Lippert, REINIGUNGSGESELLSCHAFT, Hartmut Staake, Daniele Tognozzi, Ina Wudtke.\n  \n\n    Die künstlerischen Positionen der Ausstellung bewegen sich zwischen Bestandsaufnahme, Analysen der politischen, wirtschaftlichen und sozialen Aspekte und möglichen Zukunftsszenarien des öffentlichen und privaten Raumes, oft im direkten Bezug zum Siedlungsgebiet im Berliner Bezirk Marzahn-Hellersdorf, das als größte zusammenhängende Einzelhaussiedlung Deutschlands gilt.\n  \n\n    Seit Beginn der Industrialisierung und der damit einhergehenden Urbanisierung stellt sich die Frage nach der Verteilung von Lebens- und Nutzungsräumen in der Stadt. Stadtrandsiedlungen bildeten ursprünglich eine Alternative zu den katastrophalen Lebensbedingungen der Metropolen vor allem für die unteren Bevölkerungsschichten. Sie ermöglichten ein Entkommen aus der Enge der Innenstädte und gesundes Wohnen am Stadtrand. Die Gärten dienten als Anbaufläche, sie waren Hilfe zur Selbsthilfe und zugleich Ausgleich und Ergänzung zur Arbeit in der Stadt. Inzwischen ist der Boden zum spekulativen Kapital geworden, die Folge sind explodierende Bodenpreise. Ausbau und Verdichtung der Einzelhaussiedlung gilt heute als sichere Kapitalanlage.\n  \n\n    Die Künstlerinnen und Künstler nutzen unterschiedliche Medien und Formate, um sich mit Nutzungsszenarien und -strategien von öffentlichem und privatem Raum, gegenwärtig und zukünftig, auseinanderzusetzen. Vor dem Hintergrund einer rasant wachsenden Stadt, der Auswirkungen des Klimawandels, auch im Hinblick auf die Rolle von Stadtrandsiedlungen sowie wachsender sozialökonomischer Ungerechtigkeit stellt sich immer eindringlicher die Frage nach Bodeneigentum bezogen auf das Spannungsverhältnis zwischen den Bedürfnissen des Einzelnen und denen der Gemeinschaft. Realisiert sich die Autonomie von Einzelnen tatsächlich durch (Wohn-)Eigentum? Welche Modelle für eine lebenswerte Stadt in diesem Spannungsfeld sind denkbar?\n  \n\n    Ausstellungsidee und Konzept von Sigrun Drapatz und Ina Geißler, Mitarbeit: Tanja Lenuweit und Fabian Lippert, Projektleitung: Karin Scheel\n  \n\n    Das Konzert zur Ausstellung “Ausfallstraße Ost” findet am Donnerstag, dem 3. September 2020, um 18:00 Uhr, statt.\n    Die Musikerinnen und Musiker Zappi Werner Diermaier (Faust), Elke Drapatz, Dirk Dresselhaus und N. U. Unruh (Einstürzende Neubauten) reagieren auf die am Schloss vorbeiführende Bundesstraße B1 und kommunizieren mit dem Verkehrssound. Das experimentelle Ensemble spielt auf der Südterrasse des Schloss Biesdorf für die Gäste im Park. (Veranstaltung im Rahmen der KGB-Kunstwoche vom 28. August 2020 bis 6. September 2020).\n  \n\nKünstlerinnen und Künstler der Ausstellung\n\n\nSigrun Drapatz und Tanja Lenuweit\n„Die Scholle im Häusermeer – zum Wesen vorstädtischer Kleinsiedlungen“\n\n\n    Eine Untersuchung zur Entstehung von Stadtrandsiedlungen für Erwerbslose zu Beginn der 1930er Jahre. Die Spurensuche der Künstlerinnen im Bezirk Marzahn-Hellersdorf führt zu fünf Siedlungen, die zwischen 1932 und 1934 entstanden sind. Sie kartieren die Siedlungen im Häusermeer, umkreisen das historische Setting, folgen ihrer Entstehung anhand historischer Dokumente und sammeln die Geschichten und Erinnerungen der Bewohner und Bewohnerinnen.\n  \n\nIna Geißler\n„Gated Unities“\n    Malereiserie (30 teilig) mit Cut Out und 6 Körperzäune aus schwarzem Schaumstoff\n  \n\n    Die gemalte Portraitserie „Gated Unities“ skizziert die Vielfalt an Motivationen, ein eigenes Haus zu besitzen – Finanzielle Freiheit, Unabhängigkeit von der Gunst eines Vermieters, Selbstbestimmung durch alternative Lebensformen oder kreative Selbstverwirklichung stehen reinem Besitzdenken, Prestige und Überbetonung von Sicherheits- und Unabhängigkeitsbestrebungen gegenüber.\n    Ina Geißler hat in Biesdorf eine Serie individuell gestalteter Gartenzäune fotografiert. Aus diesen Motiven hat sie Körperzäune entwickelt und sie fiktiven Eigentümern und Eigentümerinnen zugeordnet. Es werden verschiedene Bezüge zwischen Privatheit und Öffentlichkeit Ausdruck verliehen. Außerdem können aus Schaumstoffen ausgeschnittene Zäune von den Besuchern und Besucherinnen anprobiert werden. Sie bieten die Möglichkeit, das „Leben hinter dem Gartenzaun“ körperlich nachzuvollziehen.\n  \n\nEva Kietzmann\n“Comm unity”\n    Videoinstallation, 2020\n  \n\n    In der aktuellen Videoinstallation setzt sich Eva Kietzmann mit der Konstruktion von öffentlichem Raum in einer deutschen Einfamilienhaussiedlung auseinander. Sie führt das Publikum mit der Kamera durch den Wohnort und lädt zum Studium seiner Anordnung und seiner Architektur ein. Gleichzeitig bleiben die Beobachter und Beobachterinnen nicht unbeobachtet. Die Künstlerin greift in diesem Video ein reales Erlebnis in Biesdorf auf und überträgt dieses auf den Ort, in dem sie selbst aufgewachsen ist.\n    Eva Kietzmann setzt sich in ihrer künstlerischen Arbeit seit vielen Jahren mit Privatisierung von Stadtraum und den damit verbundenen ästhetischen und sozialen Auswirkungen auseinander. Dabei geht es ihr auch immer wieder um eine Reflexion der Konstruktion von öffentlichem Raum und den darin produzierten Machtverhältnissen.\n  \n\nThomas Kilpper\n„Kommune B(iesdorf)“\n    Holzschnitt in Multiplex Birke, Druckfarbe, 2020\n  \n\n    Thomas Kilpper versammelt in seinem Holzschnitt „Kommune B(iesdorf)“ unterschiedlichste Protagonisten und Protagonistinnen revolutionärer beziehungsweise alternativer Lebens- und Arbeitsformen aus den letzten 200 Jahren. Emanzipatorische Bewegungen und Ideen prallen immer wieder auf verknöcherte Strukturen der Gesellschaft. Experimente, um Lebensformen zu verändern, werden zurückgeworfen, scheitern oder bleiben minoritär. Und dennoch: Veränderung findet permanent statt. So wie wir heute leben, wird es nicht bleiben: Der gesellschaftliche Entwicklungsprozess wird weitergehen.\n    Bei den von Kilpper verwendeten Birkenholz-Platten, handelt es sich um recyceltes Material aus seiner Bodenarbeit „Spuren des Krieges“ für die Ausstellung „VERMISST Der Turm der blauen Pferde“, die im Frühjahr 2017 in der Münchner Pinakothek der Moderne stattfand und die das verschollene, einstmals als „entartet” stigmatisierte Gemälde von Franz Marc thematisierte. Kilpper hat einen modernen 60 Tonnen schweren Leopard II-Panzer der Bundeswehr über das Holz fahren lassen, sodass sich dessen Kettenmuster darin einprägte, was mit kriegsverherrlichenden Zitaten aus Feldbriefen von Marc kontrastiert ist. Für „Kommune B(iesdorf)“ hat Kilpper die Platten umgedreht und neu bearbeitet, die Rückseite wird jedoch als Fragment sichtbar und in die neue Arbeit miteinbezogen.\n  \n\nUlrike Kuschel\n„Ein Haus wird gebaut in Biesdorf-Süd“\n    2 Kanal Video, 6:35 min, 2020\n  \n\n    Die Schwester der Künstlerin und ihr Ehemann haben einen Kilometer südlich vom Schloss Biesdorf ein Grundstück erworben, um dort in zweiter Reihe ein Haus zu bauen. Das Grundstück grenzt unmittelbar an das Grundstück der Eltern der Künstlerin an, die dort vor 25 Jahren auch ein Haus gebaut haben. Im ersten Video werden Ausschnitte aus Gesprächen am Kaffeetisch und Interviews mit den Beteiligten mit Fotografien des Bauprojektes zusammengeschnitten. Neben bautechnischen Details kommen auch mit der Verschuldung zusammenhängende Sorgen zur Sprache. Die Beschreibung eines selbstgezeichneten Grundrisses durch die sechs jährige Tochter macht deutlich, wie sehr auch die Kinder in den Bauprozess involviert sind. Das zweite Video zeigt im Zeitraffer die Veränderungen auf dem Grundstück seit Herbst 2019.\n  \n\nFabian Lippert\n„biesdorf city limits“\n    Städtebauliche Modelle, 2020\n  \n\n    Biesdorf ist Teil eines der größten zusammenhängenden Einfamilienhaus-Areale in Europa. Die Einwohnerdichte ist sehr gering. Biesdorf und Umgebung sind zwar grün, jedoch sind die Straßen zumeist menschenleer. Hier wird ausschließlich „gewohnt“. Der öffentliche Raum wirkt unbelebt. Es fehlen: Gastronomie, Nahversorgung, Gewerbe, eine lebendige Nutzungsmischung. Das Auto ist Verkehrsmittel Nummer Eins.\n    In der Ausstellung werden verschiedene städtebauliche Modelle von Verdichtungen gegenübergestellt. Dabei werden geltende Normen spielerisch überwunden.\n    Mehr Dichte kann zu mehr Durchmischung und Lebendigkeit beitragen, von der die Anwohner als auch die gesamte Stadtgesellschaft profitieren.\n  \n\nREINIGUNGSGESELLSCHAFT\n„Be One!“\n    Performative Ampelphasenmessungen\n    Multimediale Installation, 2020\n  \n\n    Die Projektgruppe „REINIGUNGSGESELLSCHAFT“ nimmt eine performative Zeitmessung von Ampelphasen an der stark befahrenen B1 vor. Die B1 ist eine wichtige Verkehrsader, die das Zentrum Berlins mit den östlichen Stadtteilen verbindet. Laut BUND zählt in Biesdorf vor allem die Überquerung der B1 / B5 Alt Biesdorf zu den fußgängerfeindlichsten Orten in Berlin. Die Verkehrsachse ist von einem hohen Pendleraufkommen geprägt. Gleichzeitig zerschneidet die B1 das alte Zentrum Biesdorfs und isoliert die Ortsteile beiderseits der Straße voneinander.\n    Mit dem Projekt wirft „REINIGUNGSGESELLSCHAFT“ die Frage auf, wie Städte und Verkehr der Zukunft aussehen werden. Werden wir dem motorisierten Verkehr weiterhin das hohe Maß an öffentlichem Raum und öffentlicher Zeit zur Verfügung stellen können? Was wäre, wenn sich Biesdorf als Modellprojekt entschließen würde, jedes Jahr fünf Sekunden der Signalzeit (Ampelzeit?) des Straßenverkehrs auf der B1 abzuziehen und zu den Fußgängerzeiten hinzu zu addieren? Wird sich in fünf Jahren das Verhältnis Fußgänger- und Straßenverkehr möglicherweise umgekehrt haben? Eine Antwort auf diese Frage wird es im Jahr 2025 geben, wenn Biesdorf seinen 650. Geburtstag feiert. Dann wird die Performance wiederholt und es wird ablesbar, ob und wie sich Mobilitätskonzepte im öffentlichen Verkehr bis dahin entwickelt haben.\n    In der Ausstellung werden die Ergebnisse der Performance als Video und Fotoserie präsentiert.\n  \n\nHartmut Staake\n„Schönes Wochenende“, 1981\n    Öl auf Leinwand\n    Leihgabe des Kunstarchivs Beeskow\n  \n\nDaniele Tognozzi\n„Was zu wünschen übrig lässt“, 2018\n„Fahne“, 2020\n    Installationen\n  \n\n    In welchem Verhältnis steht Kunst- und Kulturproduktion zu der Komplexität kaum sichtbarer Eigentumsstrukturen, die unseren Stadtraum prägen? Warum ist es heute wichtig, in einer Zeit der übermäßigen Finanzialisierung von Boden und Wohnen, auch das Alltagsleben diesbezüglich künstlerisch zu reflektieren?\n    Daniele Tognozzi greift diese Fragen mit zwei Installationen auf, die das Ergebnis einer Auseinandersetzung mit den Geschäften und Entstehungsgeschichten von einigen Immobilienunternehmen, die rund um das Schloss Biesdorf beziehungsweise den Elsterwerdaer Platz tätig sind.\n    Die erste Installation besteht aus einer Fahne, die Fahne der schwedischen Familie Johnson, die entlang des gepflasterten Auffahrt des Schlosses gehisst wurde. Aus dem Geschäft der Familie ist das Immobilienentwicklungsunternehmen NCC AB, heute Bonava, entstanden, das 2016 325 Eigentumswohnungen, die sogenannten Biesdorfer Stadtgärten, vor dem Schlosspark gebaut hat.\n    Im Innenbereich des Schlosses stellt der Künstler außerdem einen Gravitationstrichter aus. Sobald eine Münze ins dunkle Loch in der Mitte hineinfällt, aktiviert sie einen Lautsprecher, der das Objekt in ein Sprachrohr verwandelt.\n  \n\nIna Wudtke\n„Anger“ & „Ein Schloss für Berlin“ (Teil I und II)\n    Installation, 2020\n  \n\n    Ina Wudtke greift in ihrer Textilarbeit die Bodenfrage auf und zitiert die Form des Biesdorfer „Anger“. “Anger” bzw. „Allmende“ (im Englischen “Commons”) bezeichnete den gemeinschaftlich als Wäsche-, Weide- oder Garten- genutzten Dorfplatz dessen Erträge man teilte. Zeitgenössische Stadtaktivisten und Stadtaktivistinnen übertragen das Bild der mittelalterlichen Commons auf die Gegenwart indem sie Boden, Wasser und Luft als kostbarste Ressourcen ansehen und sie wieder in Gemeinschaftseigentum überführen wollen.\n  \n\nVeranstaltungsort und weitere Informationen:\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\n    Tel.: 030 – 516 56 77 91\nwww.schlossbiesdorf.de\n\n\n    Die Ausstellung wird gefördert aus Mitteln des Ausstellungsfonds Kommunale Galerien Berlin der Senatsverwaltung für Kultur und Europa. Projektpartner sind das Bezirksmuseum Marzahn-Hellersdorf, das Kunstarchiv Beeskow und die Kirchengemeinde Biesdorf. Projektleitung: Karin Scheel\n  \n\n    Der denkmalgerechte Wiederaufbau von Schloss Biesdorf wurde durch das Bezirksamt Marzahn-Hellersdorf sowie aus Mitteln des Landes Berlin (Europäischer Fonds für Regionale Entwicklung – EFRE / EFRE-Aktion „Kulturinvestitionsprogramm – KIP“) und mit finanzieller Unterstützung der Stiftung Deutsche Klassenlotterie Berlin ermöglicht.\n  \n"
}