{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.1014196.php",
    "date": "2020-11-05",
    "title": "Landeszuschüsse für Studierendenwerk Berlin steigen auf 74 Mio. Euro",
    "text": "\n\n    Die Landeszuschüsse an das Studierendenwerk Berlin für die Jahre 2020-2024 steigen auf 74 Mio. Euro. Das regelt der neue Rahmenvertrag zwischen der Senatskanzlei – Wissenschaft und Forschung und dem Studierendenwerk Berlin, der am heutigen Donnerstag, den 5. November, im Berliner Abgeordnetenhaus für die Haushaltsjahre 2020 bis 2024 beschlossen wurde. Durch eine Vertragslaufzeit von fünf Jahren und eine jährliche Erhöhung der Zuwendungen um durchschnittlich rund 30 Prozent im Vergleich zum vorhergehenden Rahmenvertrag 2016-2019 bekommt das Studierendenwerk die notwendige Planungssicherheit und wird in seinen vielfältigen Aufgaben für Studierende an den Berliner Hochschulen deutlich gestärkt. Über den Rahmenvertrag hinaus erhält das Studierendenwerk landesseitig weitere Mittel von je 1,5 Mio. Euro für die Jahre 2020 und 2021 sowie Investitionsmittel in Höhe von derzeit 667.000 Euro jährlich. Damit stehen dem Studierendenwerk insgesamt 80 Mio. Euro zur Verfügung.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Mit dem neuen Rahmenvertrag und den Mittelsteigerungen sorgen wir dafür, dass das Studierendenwerk Berlin seiner wichtigen Rolle an unserem Wissenschaftsstandort gerecht werden kann. Es steht Studierenden mit vielfältigen Beratungsangeboten und Dienstleistungen zur Seite und ist auch in der Corona-Pandemie ein verlässlicher Partner für eine schnelle und professionelle Umsetzung verschiedener Hilfsmaßnahmen. Für ihren engagierten Einsatz möchte ich den Mitarbeiterinnen und Mitarbeitern des Studierendenwerks herzlich danken.“\n  \n\n    Das Studierendenwerk ist die zentrale Anlaufstelle für die Belange der Berliner Studierenden. Zu Aufgabenspektrum des Studierendenwerks gehören der Betrieb von 55 Mensen und Cafeterien, 32 Studierendenwohnheimen, sieben Kindertagesstätten sowie des BAföG-Amts. Zudem bietet das Studierendenwerk verschiedene Beratungs- und Betreuungsmöglichkeiten, bei der neben der psychologischen Beratung verschiedene Services zu Fragen der Studienfinanzierung, zur Job- und Wohnungssuche angeboten werden. Darüber hinaus fördert es die Internationalisierung, Chancengleichheit und Diversität des Berliner Hochschulraums.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}