{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.919781.php",
    "date": "2020-04-15",
    "title": "Mitteilung: Verschiebung des Festes für Demokratie und Toleranz",
    "text": "\n\nDas Bündinis für Demokratie und Toleranz teilt in ihrer Pressemitteilung vom 14.04.2020 mit:\n\n\n    Sehr geehrte Damen und Herren,\n    liebe Mitbürgerinnen und Mitbürger, Geschäftsleute und Gewerbetreibende,\n  \n\n    auch an uns wird die Pandemie „Corona“ nicht spurlos vorbei gehen.\n  \n\nDas Fest am 16. Mai 2020 wird verschoben und findet im zweiten Halbjahr 2020 statt.\n\n\n    Nach Rücksprache mit unserem Schirmherren Bezirksbürgermeister Oliver Igel und den beiden Sprecher*innen des Bündnisses, welches Ausrichter des Festes ist, haben wir uns dazu entschieden, das Fest in den September oder Oktober 2020 zu verschieben.\n  \n\n    Ein genaues Datum, werden wir Euch / Ihnen voraussichtlich im Sommer 2020, frühestens jedoch nach Aufhebung der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin mitteilen. Alternativ laden wir Euch / Sie heute schon zu weiteren Überlegungen zur Sichtbarmachung von Demokratie und Toleranz in unserem Bezirk ein um Ideen zu entwickeln falls ein Straßenfest nicht möglich ist.\n  \n\n    Wir bitten alle Bürger*innen, Projektträger, Vereine, Initiativen, Interessengruppen, Gewerbetreibende, Vertreter*innen der demokratischen Parteien, Kirchen, Schulen, Künstler*innen und Sportler*innen, die aktiv teilnehmen und das Fest mitgestalten wollen, bleibt gesund, geduldig und haltet Euch an die Regeln, damit wir danach ein rauschendes und tolles Fest miteinander feiern können.\n  \n\n    Die Anmeldung ist ausgesetzt und wird auf Null gesetzt. Alle bisherigen Anmeldungen werden aus technischen Gründen gelöscht. Bei Fragen meldet Euch / melden Sie sich bitte bei agfest@offensiv91.de.\n  \n\n    Mit herzlichen Grüßen Eure Arbeitsgruppe Fest\n  \n\n    Bündnis für Demokratie und Toleranz Treptow-Köpenick\n    und\n    Schirmherr des Festes Bezirksbürgermeister Oliver Igel\n  \n"
}