{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.984961.php",
    "date": "2020-09-02",
    "title": "Schulwegpläne durch Stadtrat Martin Schaefer übergeben",
    "text": "\n\n    Jedes Jahr zum Schulbeginn erhalten die Lichtenberger Grundschulen vom Schul- und Sportamt ihre jeweiligen Schulwegpläne. Damit erhalten die Eltern der eingeschulten Kinder eine Empfehlung an die Hand, die als kindgerecht eingeschätzte Wege zur Schule aufzeigt. Der Bezirksstadtrat für Schule und Sport, Martin Schaefer (CDU), übergab symbolisch am Montag, 31. August 2020 die Schulwegpläne an die Leitung und die Kinder der Schule im Ostseekarree in Hohenschönhausen.\n  \n\n    Martin Schaefer resümiert: „Auf meine Frage an die Kinder, wo sich auf der Karte ihre Schule befände, zeigten sofort alle Finger zielgenau auf den richtigen Punkt im Kartenauszug. Das ist eine eindrucksvolle Bestätigung, dass unsere Schulwegpläne von den Kindern und ihren Eltern dankend angenommen werden. Das freut mich sehr, denn es schafft das Bewusstsein für die Nutzung eines geprüft sicheren Schulweges – auch im Vorzug gegenüber so mancher Abkürzung, die wir jedoch aus Gründen der Verkehrssicherheit nicht empfehlen können.“\n\n\n    Schulwegpläne ermöglichen Kindern eine erste Orientierung bezüglich ihres Schulwegs und informieren über vom Straßenverkehr ausgehende Gefährdungen. Erstellt werden diese jeweils für den Einzugsbereich einer Schule. Für Kinder sind Symbole und Wege verständlich eingezeichnet. Ampeln und Fußgängerüberwege werden aufgezeigt, gefährlichere Wege sind mit einem Warndreieck versehen. Für das Schulwegtraining mit den Eltern sind diese Pläne außerordentlich hilfreich.\n  \n\n    Die Erstellung der Schulwegpläne erfolgt durch den Projektträger CöGA mbH in Zusammenarbeit mit den Verkehrssicherheitsberatern und -Beraterinnen der Polizei. Die CöGA ist eine seit 1995 in Berlin und Brandenburg tätige Beschäftigungs- und Qualifizierungsgesellschaft, die es Menschen ermöglicht, in sozialversicherungspflichtigen Arbeitsverhältnissen und Zusatzjobs befristet tätig zu sein.\n  \n\n    Neben der Möglichkeit, die Schulwegpläne online unter www.schulwegplaene-berlin.de\n    abzurufen, wird für jede Schulanfängerin und jeden Schulanfänger ein Schulwegplan ausgedruckt. Für das neue Schuljahr 2020/21 sind das rund 3.500 Exemplare.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}