{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.971248.php",
    "date": "2020-08-06",
    "title": "Landgericht Berlin: Schriftliche Urteilsgründe im Verfahren eines früheren Mitglieds des AfD-Landesvorstandes Mecklenburg-Vorpommern gegen die AfD liegen jetzt vor (PM Nr. 48/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Das Landgericht Berlin hatte mit Urteil vom 27. Juli 2020 den Eilantrag auf Erlass einer einstweiligen Verfügung eines früheren Mitglieds des AfD- Landesvorstandes Mecklenburg-Vorpommern (Verfügungskläger des Verfahrens) gegen die Alternative für Deutschland, vertreten durch den Bundesvorstand (Verfügungsbeklagte dieses Verfahrens), wegen des Streits um das Fortbestehen seiner Parteimitgliedschaft zurückgewiesen.\n  \n\n    Der Eilantrag auf Erlass einer einstweiligen Verfügung mit dem Ziel, die Alternative für Deutschland im Wege des einstweiligen Rechtsschutzes dazu zu verpflichten, dem Verfügungskläger bis zum rechtskräftigen Abschluss des Hauptsacheverfahrens alle sich aus einer Mitgliedschaft in der Alternative für Deutschland ergebenden Rechte uneingeschränkt zu belassen, war daher in erster Instanz erfolglos.\n  \n\n    Ausweislich der jetzt vorliegenden schriftlichen Urteilsgründe hat die Kammer die Zuständigkeit der ordentlichen Gerichte für dieses Verfahren damit begründet, dass zwar bei Streitigkeiten zwischen Parteien und deren Mitgliedern die Parteischiedsgerichte dem Zivilrechtsweg gemäß § 14 PartG vorgeschaltet seien. Im hiesigen Rechtsstreit habe der Verfügungskläger aber den innerparteilichen Rechtsweg bereits erschöpft und gegen die Entscheidung des Bundesschiedsgerichts der AfD stünden dem Verfügungskläger gemäß der Schiedsgerichtsordnung der Verfügungsbeklagten auch keine Rechtsmittel mehr zur Verfügung.\n  \n\n    Allerdings – so die Richter der Zivilkammer 41 – sei der Antrag auf Erlass einer einstweiligen Verfügung unbegründet, da der Verfügungskläger keinen Verfügungsgrund glaubhaft gemacht, insbesondere nicht dargelegt habe, dass die von ihm angestrebte einstweilige Verfügung eine unverzügliche gerichtliche Entscheidung erfordere, weil ihm unter den gegebenen Umständen ein Abwarten der Entscheidung im ordentlichen Klageverfahren nicht zumutbar erscheine.\n  \n\n    Es wäre – so die Zivilkammer 41 – mit der verfassungs- wie einfachgesetzlich festgeschriebenen Parteienfreiheit nicht vereinbar, wenn eine rechtskräftige Entscheidung der Parteischiedsgerichte stets und ohne weiteres auf entsprechenden Antrag durch eine einstweilige Verfügung außer Vollzug gesetzt werden könnte, nur weil Anhaltspunkte existierten, die eine Anfechtbarkeit dieser Entscheidungen möglich erscheinen lasse.\n  \n\n    Die freie Entscheidung der Parteien über Aufnahme und Ausschluss von Mitgliedern sei gerade Kern der personellen Parteienfreiheit. Dementsprechend sei ein gerichtliches Einschreiten im Eilverfahren in Fällen wie dem hiesigen nur dann geboten und zulässig, wenn ohne Suspendierung eines mit hoher Wahrscheinlichkeit unwirksamen oder für unwirksam zu erklärenden Beschlusses konkrete wesentliche und nicht wieder gut zu machende Nachteile drohen. Solche Nachteile habe der Verfügungskläger aber nicht dargetan, insbesondere nicht ausreichend glaubhaft gemacht, dass bald der Kreisparteitag des Kreisverbandes Südwestmecklenburg stattfinden werde, auf dem er sowohl wählen als auch kandidieren wolle.\n  \n\n    Zur Begründung ihrer Entscheidung haben die Richter der Zivilkammer 41 weiter ausgeführt, dass ferner durchgreifende Zweifel an der Passivlegitimation der Verfügungsbeklagten bestünden, weil der Verfügungskläger sich gegen einen Beschluss des Landesverbandes Mecklenburg-Vorpommern – in der Form seiner gerichtlichen Bestätigung durch das Landesschiedsgericht Mecklenburg-Vorpommern und das Bundesschiedsgericht – wende. Allein der Landesverband Mecklenburg-Vorpommern habe aber als gemäß § 7 Abs. 1 Satz 1 PartG selbständiger Gebietsverband in etwaige Rechte des Verfügungsklägers eingegriffen. Der Einwand des Verfügungsklägers, nach dem Urteil des Bundesschiedsgerichts sei nunmehr die Verfügungsbeklagte als Bundespartei passiv legitimiert, gehe fehl. Denn insoweit wende sich der Verfügungskläger letztlich nach wie vor gegen den Ausgangsbeschluss des Landesverbandes, wenngleich dieser auch durch die schiedsgerichtlichen Urteile bestätigt worden sei.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n  \n\nLandgericht Berlin: Urteil vom 27. Juli 2020, Aktenzeichen 41 O 207/20\n\n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}