{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1014274.php",
    "date": "2020-11-17",
    "title": "Berliner Verkehrssicherheitstage – Bilanz der Einsatzwoche",
    "text": "\n\nNr. 2633\n    Vom 9. bis zum 13. November 2020 führte die Polizei Berlin intensive Verkehrsüberwachungsmaßnahmen im gesamten Stadtgebiet durch. Im Ergebnis waren in den fünf Tagen knapp 1.700 Einsatzkräfte präsent, die an 543 stationären und mobilen Kontrollstellen insgesamt 7.022 Fahrzeugführende kontrollierten. 5.717 Verkehrsordnungswidrigkeiten und 94 Verkehrsstraftaten wurden zur Anzeige gebracht. Besonders im Fokus standen die folgenden Delikte bzw. Kontrollthemen:\n  Fehler bei Abbiegevorgängen:\n\n254 festgestellt Abbiegeverstöße, die insbesondere durch Kraftfahrende begangen wurden.\n    \nAlkohol- und Drogenbeeinflussung:\n\n5 Personen nahmen alkoholisiert am Straßenverkehr teil (Höchstwert 1,0 Promille bei einem Autofahrer); 24 Fahrzeugführende standen unter Drogeneinfluss.\n    \nGeschwindigkeitsverstöße:\n\nInsgesamt wurden 380 Geschwindigkeitsüberschreitungen registriert.\n    \nMissachtung von Rotlicht:\n\n509 Verkehrsteilnehmende missachteten das geltende Rotlicht, darunter 290 Radfahrende, 217 Kraftfahrzeugführende und zwei Nutzende von E-Scootern.\n    \nAblenkung durch Nutzung von Mobiltelefonen:\n\nEs sind 329 Handyverstöße festgestellt worden. Davon 264 durch Kraftfahrzeugführende und 65 durch Radfahrende.\n    \nVerkehrswidriges Verhalten in Fahrradstraßen:\n\n79 Kraftfahrzeuge haben verkehrswidrig Fahrradstraßen durchfahren.\n    \nBekämpfung von Kraftfahrzeugrennen:\n\nEs wurden vier Rennen zur Anzeige gebracht. In diesem Zusammenhang wurden zwei Führerscheine und drei Fahrzeuge beschlagnahmt.\n    \nSicherungspflichten:\n\nDie Einsatzkräfte mussten leider feststellen, dass sechs Kinder in Autos nicht vorschriftsmäßig gesichert waren. In 199 Fällen wurde gegen die Gurtpflicht verstoßen.\n    \nVerhalten von Radfahrenden:\n\nEs wurden insgesamt 399 Verkehrsordnungswidrigkeiten im Zusammenhang mit regelwidrigem Verhalten von Radfahrenden polizeilich geahndet. Neben 290 Rotlichtverstößen zählte das unzulässige Befahren von Gehwegen mit 105 Feststellungen zu den häufigsten Fehlverhaltensweisen.\n    \n\n\nVerkehrswidriges Halten und Parken:\nInsgesamt wurden 3.786 Halt- und Parkverstöße von der Polizei Berlin zur Anzeige gebracht. In 182 Fällen wurde die Umsetzung von Kraftfahrzeugen zur Gefahrenabwehr angeordnet:\n  \nRadverkehrsanlagen: 289 Verstöße (davon eine Umsetzung)\n    \nBussonderfahrstreifen: 161 (vier Umsetzungen)\n    \nZweite-Reihe-Parken: 392 (zwei Umsetzungen)\n    \n5m-Bereiche an Einmündungen und Kreuzungen: 338 (67 Umsetzungen)\n    \nLieferzonen: 61 (zehn Umsetzungen)\n    \nsonstige Halt-und Parkverstöße: 2545 (98 Umsetzungen)\n    \nTechnische Mängel\n\n540 Fahrzeuge wiesen technische Mängel auf. Dies betraf 516 Kraftfahrzeugführende und 24 Radfahrende. Dabei wurden 237 Mängelberichte an Kraftfahrzeugführende und 24 Mängelberichte an Radfahrende wegen fehlender bzw. mangelhafter Beleuchtung ausgestellt. Insgesamt kam es zu 26 Fahrzeugsicherstellungen wegen des Verdachts technischer Mängel.\n    \nErstmeldung Nr. 2540 vom 6. November 2020: Berliner Verkehrssicherheitstage – Verstärkte Verkehrsüberwachung im gesamten Stadtgebiet In der kommenden Woche wird die Polizei Berlin im Rahmen der Berliner Verkehrssicherheitstage ihre Verkehrskontrollen deutlich verstärken. Vom 9. bis 13. November 2020 werden die einzelnen Polizeidirektionen gezielte Verkehrskontrollen durchführen und dabei das Hauptaugenmerk auf Problemlagen im Straßenverkehr richten, die sie in ihren Bereichen festgestellt haben. Im Fokus der stationären und mobilen Kontroll- und Präventionsaktionen werden die folgenden Delikte/Themen stehen:\n  \nFehler bei Abbiegevorgängen\n    \nBeeinträchtigung der Fahrtüchtigkeit durch Alkohol- und Drogenbeeinflussung\n    \nGeschwindigkeitsverstöße\n    \nMissachtung von Rotlicht\n    \nSchulwegüberwachung\n    \nAblenkung durch Nutzung von Mobiltelefonen\n    \nVerkehrswidriges Verhalten in Fahrradstraßen\n    \nVerhalten von E-Scooter-Fahrenden und Radfahrenden\n    \nVerkehrswidriges Halten und Parken, insbesondere auf Radverkehrsanlagen, Bussonderfahrstreifen, in zweiter Reihe sowie in 5m-Bereichen an Einmündungen und Kreuzungen\n    \n\n\n    Die Bilanz der vergangenen gleichgelagerten Aktion im Juni 2020 können Sie hier einsehen.\n  \n"
}