{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.952140.php",
    "date": "2020-06-26",
    "title": "30. GFMK: „Frauen dürfen nicht die Verliererinnen der Corona-Krise werden!“",
    "text": "\n\n    Am gestrigen Donnerstag fand die 30. Konferenz der Gleichstellungs- und Frauenministerinnen und –minister, -senatorinnen und –senatoren der Länder (GFMK) statt. Aufgrund der Corona-Pandemie wurde sie als Sonderkonferenz per Videotechnik durchgeführt; organisiert durch das Vorsitzland Saarland.\n  \n\n    Beschlossen wurde eine von allen Ländern gemeinsam erarbeitete Entschließung mit dem Titel „Chancen der Corona-Krise nutzen – jetzt Geschlechtergerechtigkeit umsetzen“. Ferner spricht sich die GFMK für die Absicherung verlässlicher Strukturen der Gewaltschutzsysteme aus.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Frauen dürfen nicht die Verliererinnen der Corona-Krise werden! Im Gegenteil: Frauen müssen aus der Corona-Krise – zu deren Bewältigung sie massiv beitragen – gestärkt hervorgehen. Deshalb fordert die GFMK, der Systemrelevanz der frauentypischen Tätigkeiten umfassend Rechnung zu tragen und für die Aufwertung und Anerkennung dieser Tätigkeiten in allen gesellschaftlichen Bereichen Sorge zu tragen sowie gleichberechtigte Teilhabe von Frauen zu gewährleisten.“\n  \n\n    Neben der Entschließung zur Corona-Krise wurden weitere Beschlüsse gefasst, wobei dem Thema Digitalisierung und Gleichstellung besondere Bedeutung zukommt. Es wurden die Themen Vermeidung von Diskriminierung durch Algorithmen sowie geschlechtergerechte Gestaltung von elektronische Verwaltungsleistungen als auch die Forderung nach einer Studie zu digitaler Gewalt an Frauen aufgegriffen. Bei digitaler Gewalt wird immer deutlicher, dass Hass im Netz eine Geschlechterdimension hat. Um diesem Hass wirksam entgegenzutreten, bedarf es einer Studie, die valide Daten zu Ursachen, Zusammenhängen und Gegenstrategien aufbereitet. Daneben hat das Land Berlin noch einen Beschlussvorschlag zu Zwangsverheiratung eingebracht.\n  \n\n    Mehr Informationen gibt es auf der Seite der Gleichstellungsministerkonferenz.\n  \n\nGleichstellungsministerkonferenz Berlin 2020\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}