{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.942568.php",
    "date": "2020-06-09",
    "title": "Lichtenberg bewirbt sich um „Fairtrade-Town“-Titel",
    "text": "\n\n    Das Bezirksamt Lichtenberg stärkt den fairen Handel und faire Beschaffung im Bezirk, indem es sich um den Titel „Fairtrade-Town“ bewirbt. Die Grundlage dafür schafft eine bereits am 26. Mai 2020 beschlossene Vorlage. Der Beschluss erfüllt damit außerdem das erste Kriterium zum Erhalt des Siegels. Insgesamt muss der Bezirk fünf Kriterien erfüllen, um den Titel im kommenden Jahr zu erlangen:\n  \n\nBeschluss des Bezirksamtes und das Anbieten von mindestens zwei fair gehandelten Produkten bei Sitzungen\n    \nBildung einer Steuerungsgruppe (Zivilgesellschaft, Wirtschaft und Politik)\n    \nFair-Trade-Produkte im Angebot des Einzelhandels und der Gastronomie im Bezirk\n    \nAktive Beteiligung der Zivilgesellschaft an der Kampagne\n    \nÖffentlichkeitsarbeit des Bezirksamtes zum Thema Fair Trade\n    \n\n\n    Der nächste Schritt ist die Bildung einer Steuerungsgruppe mit Akteurinnen und Akteuren aus Politik, Wirtschaft und Zivilgesellschaft. Als Koordinatorin für kommunale Entwicklungspolitik ist seit 15. April 2020 Anja Schelchen für die Umsetzung der Fair-Trade-Initiative verantwortlich. Sie arbeitet im Büro des Lichtenberger Bezirksbürgermeisters Michael Grunst (Die Linke).\n    Kommunale Entwicklungspolitik leistet einen Beitrag zur Umsetzung der 17 Nachhaltigkeitsziele, auf die sich die Vereinten Nationen 2015 geeinigt haben. Wichtige Ziele sind die Überwindung der weltweiten Armut, Schaffung von globaler Gerechtigkeit und Sicherstellung eines ressourcenschonenden Wirtschaftens.\n  \n\n    Michael Grunst wirbt seit langem für eine Intensivierung dieses Engagements: „Kommunen kommt eine ganz besondere Rolle zu: sie befinden sich nah an den Menschen, die durch ihr Handeln Einfluss auf ein soziales und nachhaltiges Miteinander nehmen können, sei es durch faires Einkaufsverhalten oder ihr ehrenamtliches Engagement. Nachhaltigkeits-themen werden lokal umgesetzt – hier hat die Verwaltung eine besondere Verantwortung. Diese nehmen wir gerne wahr.“\n\n\n    Er unterstreicht: „Die Umstellung auf faire Produkte trägt direkt zur sozialen und wirtschaftlichen Entwicklung der Länder des globalen Südens unter Achtung der Menschenrechte bei. Fairer Handel schafft faire Löhne, achtet auf gerechte Arbeitsbedingungen und fördert soziale Projekte. Die Produkte von hoher Qualität sind vielfältig: sie reichen von Kaffee, Tee und Gebäck über Baumwolle zu Teppichen, Blumen, ja sogar Steinen. Deshalb sind wir dabei. Der Titel ‚Fairtrade-Town‘ ist dabei nur ein Einstieg in das Thema“.\n\n\n    Weitere Kriterien im Detail\n  \n\n    Kriterium 2 – Was macht die Steuerungsgruppe?\n  \n\n    Die Steuerungsgruppe hat als Kernaufgabe, die Schritte zur Erlangung des Titels zu überwachen, Schwerpunktthemen zu setzen sowie Bildungsaktivitäten zu koordinieren. Darüber hinaus ist sie verantwortlich für die Netzwerkarbeit.\n  \n\n    Kriterium 3 – Fair-Trade-Produkte in Lichtenberg\n  \n\n    Das Ziel ist, dass in vielen lokalen Einzelhandelsgeschäften, Cafés und Restaurants mindestens zwei Produkte aus fairem Handel angeboten werden. Richtwert ist hier die Einwohnerzahl. Bei einer Einwohnerzahl von 290.293 Personen im Bezirk Lichtenberg ergibt sich laut der Kampagnenseite von Fairtrade-Towns folgende Aufschlüsselung: Mindestens 40 Geschäfte und 20 Gastronomiebetriebe müssen fair gehandelte Produkte im Angebot haben, welche von der World Faire Trade Organisation (WFTO) anerkannt sind (fairtrade, Gepa, El puente etc.).\n  \n\n    Kriterium 4 – Zivilgesellschaft\n  \n\n    Öffentliche Einrichtungen wie Schulen, Vereine und Glaubensgemeinden setzen Informations- und Bildungsaktivitäten zu fairem Handel um und bieten ebenfalls Produkte aus fairem Handel an (mindestens je zwei).\n  \n\n    Kriterium 5 – Öffentlichkeitsarbeit\n  \n\n    Die Steuerungsgruppe macht gemeinsam mit der Pressestelle des Rathauses Lichtenberg Öffentlichkeitsarbeit zu den Aktivitäten des Bezirks zum Thema fairer Handel.\n  \n\n    Die Stelle „Koordination kommunale Entwicklungspolitik“ ist ein Kooperationsprojekt zwischen den Bezirken Pankow und Lichtenberg. Sie wird gefördert durch Engagement Global gGmbH mit ihrer Servicestelle Kommunen in der Einen Welt (SKEW) mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ).\n  \n\n    Weblinks:\n  \n\n    Logo: https://www.fairtrade-towns.de/presse/\n    Kampagne: https://www.fairtrade-towns.de/kampagne/\n\n\nWeitere Informationen\n    Anja Schelchen\n    Bezirksamt Lichtenberg von Berlin\n    Bereich Bezirksbürgermeister\n    Koordinatorin für kommunale Entwicklungspolitik\n    Möllendorffstr. 6, 10367 Berlin\n    Telefon: (030) 90296-3317 | Internet\n\n"
}