{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.908917.php",
    "date": "2020-03-18",
    "title": "Das Amtsgericht Tiergarten in Berlin passt aufgrund der Corona-Pandemie seinen Geschäftsverteilungsplan an (PM 19/2020)",
    "text": "\n\n    In Anbetracht der Corona-Pandemie hat das Präsidium des Amtsgerichts Tiergarten in Berlin heute beschlossen, seinen Geschäftsbetrieb zum Schutze der Mitarbeiterinnen und Mitarbeiter sowie aller Verfahrensbeteiligten und der Öffentlichkeit auf das Notwendigste zu beschränken. Die Richterinnen und Richter wurden gebeten, ihre bereits terminierten Hauptverhandlungen nach Möglichkeit aufzuheben. Zur Aufrechterhaltung einer geordneten Strafrechtspflege müssen dagegen unaufschiebbare Termine, zum Beispiel die dem verfassungsrechtlich garantierten Beschleunigungsgebot unterliegenden Haftsachen, durchgeführt werden. Auch die richterliche Rufbereitschaft muss gewährleistet werden, damit die Polizei weiterhin eilige Ermittlungshandlungen, wie zum Beispiel Wohnungsdurchsuchungen und freiheitsentziehende Maßnahmen, durchführen kann. Zu diesem Zwecke wurde der Geschäftsverteilungsplan des Amtsgerichts Tiergarten im Rahmen der heutigen Präsidiumssitzung den derzeitigen\n    Gegebenheiten angepasst.\n  \n\n    Die wesentlichen Änderungen betreffen folgende Bereiche: Ab Montag, den 23. März 2020, wird in jedem der derzeit 15 Serviceteams jeweils eine Abteilung mit deren Richter zuständig sein für die Bearbeitung von unaufschiebbaren Eingängen, wie zum Beispiel Haftsachen. Bereits terminierte Haftsachen werden wie geplant durchgeführt. Die Dienstgebäude des Bereitschaftsgerichtes am Tempelhofer Damm sowie in der Kirchstraße 6 werden für die Öffentlichkeit geschlossen. Die Aufgaben des richterlichen Bereitschaftsdienstes betreffend freiheitsentziehende Maßnahmen nach der Strafprozessordnung werden durch die Ermittlungsrichter im Gebäude des Kriminalgerichts in der Turmstraße wahrgenommen. Die richterliche Rufbereitschaft wird – anders als sonst – durchgängig von den Ermittlungsrichtern des Bereitschaftsgerichts wahrgenommen. Der richterliche Bereitschaftsdienst am Wochenende ist weiterhin gewährleistet.\n  \n\n    Der Präsident des Amtsgerichts Tiergarten, Hans-Michael Borgas: „Diese Regelungen dienen einzig dem Zweck, dass möglichst wenig Mitarbeitende im Dienstgebäude anwesend sein müssen – und dürfen. Ich habe deshalb alle Mitarbeiterinnen und Mitarbeiter, die keinen Dienst im Rahmen des Notbetriebes haben, dringend gebeten, zu Hause zu bleiben und das Dienstgebäude nicht aufzusuchen, um eine weitere Ansteckungsgefahr zu vermeiden.“\n  \n\n    Die noch stattfindenden Hauptverhandlungen sind – mit der üblichen Ausnahme von Verfahren gegen jugendliche Angeklagte – weiterhin öffentlich. Die jeweiligen Vorsitzenden können im Rahmen ihrer Sitzungsleitung geeignete Vorkehrungen treffen, um eine Ansteckungsgefahr zu minimieren. Gerade in dieser besonderen Situation bittet die Verwaltung des Amtsgerichts Tiergarten jedoch ausdrücklich auch alle Verfahrensbeteiligten, Medienvertreter sowie Zuschauerinnen und Zuschauer, verantwortlich und rücksichtsvoll miteinander umzugehen.\n  \n\nDr. Sebastian Abel\n    Stellvertretender Sprecher der Berliner Strafgerichte\n  \n"
}