{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.955226.php",
    "date": "2020-07-03",
    "title": "Bezirksbürgermeisterin Angelika Schöttler übergibt Dankeschön-Buddy-Bären an Ehrenamtliche",
    "text": "\n\n    Aktuell hat die Coronapandemie eine große Solidarität ausgelöst. Der Zusammenhalt im Bezirk Tempelhof-Schöneberg ist stärker denn je. Um das Engagement zu würdigen, hat Bezirksbürgermeisterin Angelika Schöttler gemeinsam mit der Wirtschaftsförderung und in Zusammenarbeit mit der Buddy Bär Berlin GmbH Dankeschön-Buddy-Bären an Tempelhof-Schöneberger Helfer_innen verteilt. Bis Anfang Juni hatten alle die Chance in Frage kommende Personen, Institutionen oder Unternehmen zu “nominieren”.\n  \n\n    Das Pestalozzi-Fröbel-Haus hat 13 Ehrenamtliche benannt, die besonders große Unterstützung in der Coronakrise geleistet haben. Am 25.06.2020 hat Bezirksbürgermeisterin Angelika Schöttler gemeinsam mit dem Ehrenamtsbüro das Pestalozzi-Fröbel Haus besucht und ein persönliches Dankesschreiben, Ehrenamtskarten und kleine Buddy-Bären an die Engagierten überreicht.\n  \n\nBezirksbürgermeisterin Angelika Schöttler weiß dieses Engagement überaus zu schätzen:\n  \n\n    bq. Ich bin begeistert mit wie viel Herzblut unsere Ehrenamtlichen sich für ihre Mitmenschen und Kieze einsetzen. Gerade in der schweren Pandemiezeit hat sich wieder gezeigt, wie stark ehrenamtliches Engagement unsere Gesellschaft stützt. Ich freue mich, mit den Ehrenamtskarten und Bärchen, die Anerkennung des Bezirkes zum Ausdruck zu bringen. Wir brauchen weiterhin viele helfende Hände und engagierte Ehrenamtliche für den Zusammenhalt unserer sozialen Zivilgesellschaft.\n  \n\n    Mit der Verleihung der Ehrenamtskarten wird dauerhaftes Engagement im Bezirk Tempelhof-Schöneberg geehrt. Die Miniatur-Buddy-Bären gab es als besondere Auszeichnung für Ehrenamtliche, die während der Covid-19 Pandemie tatkräftige Unterstützung geleistet haben. Mit den Buddy-Bären geehrt wurden unter anderem Bürger_innen, die zum Beispiel Masken für Bedürftige genäht haben, aber auch Unternehmen wie Klosterfrau, die ihre Produktion auf Händedesinfektion umgestellt hat.\n  \n\n    Insgesamt hat der Bezirk bisher über 200 Miniatur-Buddy-Bären vergeben. Pandemiebedingt konnten nur 13 Bären persönlich aushändigt werden, die anderen wurden postalisch durch die Wirtschaftsförderung zugestellt.\n  \n\n    Weitere Informationen erhalten Sie im Ehrenamtsbüro und in der Wirtschaftsförderung.\n  \n"
}