{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.948254.php",
    "date": "2020-06-19",
    "title": "Anmeldung für Ferienfahrten für Kinder und Jugendliche ab jetzt möglich",
    "text": "\n\n    Die Jugendfreizeiteinrichtung Verein Alte Feuerwache bietet Ferienfahrten für Kinder und Jugendliche zwischen sieben und 14 Jahren aus Friedrichshain-Kreuzberg sowie aus anderen Stadtbezirken für drei bis fünf Tage an. Die Reise führt auf die idyllische Halbinsel Stralau mitten ins Grüne.\n  \n\n    Mit dem Team der Alten Feuerwache unternimmt jede Gruppe, die von je zwei erfahrenen Gruppenleiter*innen betreut werden, eine spannende Reise ans Wasser. Maximal zwölf Kinder bilden eine kleine Gruppe. Die Kinder erwartet ein vielfältiges Programm, das sie selbst mitbestimmen dürfen. Dazu gehören Spiele, Basteln, Baden, eine Insel-Rallye, Ausflüge, viel Zeit im Freien, Lagerfeuer, Stockbrot und vieles mehr. Auch bei schlechtem Wetter ist Unterhaltung garantiert.\n  \n\n    Da die Teilnahmezahl begrenzt ist, wird eine baldige Anmeldung empfohlen. Die Reisen finden zu folgenden Zeiten statt:\n  \n\n3-Tages-Fahrt mit Übernachtung und Vollverpflegung\n    Mittwoch bis Freitag, 01.07. – 03.07. 2020\n  \n\n5-Tages-Fahrten mit Übernachtung und Vollverpflegung\n    Montag bis Freitag, 06.07. – 10.07. 2020\n    Montag bis Freitag, 13.07. – 17.07. 2020\n    Montag bis Freitag, 20.07. – 24.07. 2020\n    Montag bis Freitag, 27.07. – 31.07. 2020\n  \n\n    Die Kinder sind in der Jugendbegegnungsstätte Spreeinsel (Tunnelstraße 11, 10245 Berlin) zu zweit in einem Zimmer untergebracht. Der Abstand von 1,50 Meter wird garantiert. Einzelbelegungen in Zimmern sind auf Wunsch möglich. Ein Hygienekonzept liegt vor.\n  \n\n    Die Kinder werden voll verpflegt. Das Essen wird im Haus gekocht, auf gesunde Zutaten wird geachtet und auf die Wünsche der Kinder eingegangen.\n  \n\nKosten\n    Es wird ein Teilnahmebeitrag in Höhe von zehn Euro pro Tag erhoben.\n    Für eine 3-Tagesreise zahlt das Kind 30 Euro, ein Geschwisterkind oder mit Berlin-Pass: 20 Euro.\n    Für eine 5-Tagesreise zahlt das Kind 50 Euro, ein Geschwisterkind oder mit Berlin-Pass: 30 Euro.\n  \n\nKontakt:\n    FamilienServiceBüro\n    Jugendamt Friedrichshain-Kreuzberg\n    Telefon: (030) 90298-1414\n    fsb@ba-fk.berlin.de\n  \n\n    oder direkt beim Träger Alte Feuerwache e.V.\n    Anke Radke\n    Telefon: (030)253992-10\n    reisen@alte-feuerwache.de,\n    www.alte-feuerwache.de\n  \n"
}