{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1034249.php",
    "date": "2020-12-23",
    "title": "Nach erheblicher Überlagerung - Ordnungsamt und LKA stellen Feuerwerk sicher",
    "text": "\n\n    Mitarbeitende des Ordnungsamtes Treptow-Köpenick und des Landeskriminalamtes stellten in der vergangenen Woche größere Mengen pyrotechnischer Gegenstände sicher. Festgestellt worden war die unzulässige Überlagerung bei Kontrollen zu Verkaufs- und Abgaberegelungen von Feuerwerk nach dem Sprengstoffgesetz. Zum Schutz der Anwohnerschaft wurden Teile der Ware sichergestellt und zur ordnungsgemäßen Lagerung zum Sprengplatz Grunewald verbracht.\n  \n\n    Dienstkräfte aus Ordnungsamt und LKA hatten in der vergangenen Woche eine Verkaufsstelle im Bezirk wegen des unzulässigen Verkaufs von Feuerwerk kontrolliert und dabei Verstöße gegen die geltenden Abgaberegelungen festgestellt. Im betreffenden Geschäft waren Feuerwerkskörper der Kategorie F2 (klassisches Silvesterfeuerwerk wie Raketen, Böller und Feuerwerksbatterien) verkauft worden, obwohl dies laut Sprengstoffgesetz grundsätzlich nur zwischen dem 29. und 31. Dezember zulässig ist. Ausnahmen bestehen nur, wenn der 28. Dezember auf einen Donnerstag, Freitag oder Samstag fällt, in diesem Fall darf bereits dann mit dem Verkauf begonnen werden.\n    Um zu verhindern, dass Krankenhäuser zum Jahreswechsel durch Patienten, die sich beim Umgang mit Feuerwerkskörpern verletzen, zusätzlich belastet werden, war zudem ein generelles Verkaufs- und Abgabeverbot von Feuerwerk vor Silvester beschlossen worden. Dieses Verbot gilt offiziell seit dem 16.12.2020, die ursprüngliche Kontrolle fand am Tag vorher statt. Vor dem Hintergrund der Infektionsschutzverordnung und dem damit einhergehenden allgemeinen Verkaufs- und Abgabeverbot von Pyrotechnik war der weitere Verkauf auf Grundlage des Gefahrenabwehrrechts deshalb bis zum 11.01.2021 unterbunden worden.\n  \n\n    Bei weiteren Untersuchungen der Räumlichkeiten fiel die augenscheinlich große Menge an gelagerter Pyrotechnik ins Auge. Eine eingehende Erhebung der gelagerten Mengen in Verkaufs- und Lagerraum bestätigte, dass die zulässige Nettoexplosivmasse (NEM) für die vorgefundenen Lagergruppen deutlich überschritten wurde. Unter der Nettoexplosivstoffmasse versteht man die reine Menge der Explosivstoffe in einem pyrotechnischen Gegenstand ohne deren Umhüllung oder Verpackung. Die Lagerung und Aufbewahrung von Feuerwerkskörpern unterliegt aus Brand- und Explosionsschutzgründen genauen Vorschriften.\n  \n\n    Im Zuge der Gefahrenabwehr, in diesem Fall dem Schutz der Anwohnerschaft, wurden Teile der Ware durch Ordnungsamt und LKA sichergestellt und anschließend zum Sprengplatz Grunewald verbracht, wo sie ordnungsgemäß gelagert werden.\n  \n"
}