{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.977543.php",
    "date": "2020-08-18",
    "title": "OPEN CALL: Workshop DIASPORIC DREAMS am 14. - 17. September 2020",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ein Jahrzehnt neigt sich seinem Ende zu. Traumata und Niederlagen des „Arabischen Frühlings“ prägen die Leben hunderttausender von Migrantinnen und Migranten, die ihre Heimat im Zuge seiner Ereignisse verlassen mussten. Das durch die Revolutionen geprägte politische Bewusstsein und sein Potenzial für Veränderung bleiben jedoch inspirativ und wirkungsmächtig. Auch in der Diaspora. Wie sind Heimat und Exil-Erfahrungen durch die Erinnerungen an das revolutionäre Geschehen geprägt? Wie gestalten die Erinnerungen Gegenwart und Zukunft derjenigen die dieses erlebten? Was bleibt von einer Heimat, die aufgehört hat zu existieren? Was bleibt von den vielen revolutionären Hoffnungen nach all den Niederlagen und mit all den Ängsten?\n  \n\n    Träume zu erzählen biete eine Möglichkeit sich diesen und ähnlichen Fragen in einer Art und Weise anzunähern, die politisch befähigend wirken kann und gleichzeitig neue Horizonte des Erinnerns und Erzählens eröffnet. In diesem Workshop werden Träume als kreatives Medium des Erzählens betrachtet, als künstlerisches Vehikel um Hoffnung zu kultivieren und mit Niederlagen umzugehen. Das Ziel dabei ist es, Träume in Hörspiele umzuwandeln und eine Reihe von Podcasts zu entwickeln, die persönliche Perspektiven über Exil-Erfahrungen und Nachwirkungen des „Arabischen Frühling“ in seinem 10. Jubiläum eröffnen.\n  \n\n    Im Laufe des Workshops werden die Teilnehmerinnen und Teilnehmer in Grundlagen des kreativen Schreibens für Radiobeiträge, Sound Recording und Sound Editing trainiert. Vorkenntnisse werden nicht vorausgesetzt. Der Workshop findet zwischen dem 14. und 17. September 2020 in Berlin statt.\n  \n\nInteressierte können sich per Email bis zum 24. August 2020 hier bewerben:\ndiasporicdreams@gmail.com\nDie Bewerbung soll folgendes enthalten:\n  \nMotivationsschreiben\n    \nkurzer Lebenslauf\n    \nSkizze für eine thematisch relevante Idee für einen Podcast oder ein Hörspiel. (Maximal eine DIN- A4 Seite auf Arabisch, Englisch oder Deutsch).\n    \n\n\n    Es wird erwartet, dass sich die Teilnehmerinnen und Teilnehmer an die Maßnahmen zur Eindämmung der Covid-19 Pandemie, wie das Tragen von Masken und an die Abstandsregelung halten.\n  \n\n    Die Teilnehmerinnen und Teilnehmer sollten sicherstellen, dass sie am gesamten Programm des Workshops teilnehmen können. Reisekosten können unter bestimmten Voraussetzungen übernommen werden.\n  \n\n    Das Projekt ist gefördert von der Rosa-Luxemburg-Stiftung mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ).\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger: Maja Smoszna, Tel. (030) 9018 42385\n  \n"
}