{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.950125.php",
    "date": "2020-06-23",
    "title": "Bezirksbürgermeisterin Angelika Schöttler trifft sich mit Betriebsrat von Karstadt Tempelhof",
    "text": "\n\n    Die Betriebsratsvorsitzende Anne Katrin Fricke und der stellvertretende Vorsitzende Steffen Thalheim kamen heute ins Rathaus Schöneberg um mit Bezirksbürgermeisterin Angelika Schöttler und der Wirtschaftsförderung über die Situation der Beschäftigen, Pläne und Aktionen der Belegschaft und Unterstützungsmöglichkeiten zu sprechen.\n  \n\n    Die Stimmung ist kämpferisch, der Standort am Tempelhofer Damm hat bis zur Corona Krise schwarze Zahlen geschrieben. Viele Beschäftigte arbeiten seit 30 Jahren für den Konzern. In den vergangenen Jahren war es mehr und mehr gelungen, auch junge Kolleg_innen an das Haus zu binden. Am 9000 Quadratmeter umfassenden Standort wären mit allen Untermieter_innen des Hauses rund 140 Menschen von der Schließung betroffen.\n  \n\n    Noch vor zwei Jahren hat der Tempelhofer Standort den mit 5000 Euro dotierten Preis für die erfolgreichste Filiale in ihrem Segment verliehen bekommen. Sie verfügt über die größte Kundenbindung Deutschlands, da sie den prozentual höchsten Kundenkartenanteil mit über 55 Prozent hält. Die Filialleiter_innen am Tempelhofer Damm haben sich immer ganz besonders im Umfeld engagiert, ob es die Unterstützung vom Hospiz oder die Mitgliedschaft in der Unternehmerinitiative Tempelhofer Damm e.V. war. Der Wegfall dieser Filiale wäre eine Tragödie für den umliegenden Einzelhandel, da dieser Einzelhandelsanker der Frequenzbringer für die gesamte Geschäftsstraße ist.\n    Bezirksbürgermeisterin Angelika Schöttler hat sich bereits heute mit einem Schreiben an die Immobilieneigentümerin des Standortes gewandt, um mit ihr in Gespräch zu kommen. Es folgt ein Schreiben an die Essener Zentrale. Auf Landesebene finden ebenfalls Gespräche statt. Alle betroffenen Bezirksbürgermeister_innen werden für alle von der Schließung betroffenen Standorte solidarisch eintreten.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ich werde außerdem zur Kundgebung am Freitag dem 3. Juli um 12:00 Uhr mit der Belegschaft zusammen vor der Filiale für den Erhalt des Hauses kämpfen. Ich gehe davon aus, dass viele Tempelhofer_innen mit dabei sein werden.\n  \n"
}