{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1024401.php",
    "date": "2020-12-02",
    "title": "259 Wohnungen des Heimstaden-Kaufs zusätzlich geschützt",
    "text": "\n\n    Die Mieter_innen von 259 Wohnungen in elf Häusern sind ab sofort deutlich besser vor Verdrängung durch energetische Luxussanierungen und Umwandlung in Wohnungseigentum geschützt, als dies allein nach den gesetzlichen Vorschriften der Fall wäre. Diese befinden sich in folgenden Straßen: Gotenstraße 69, Goltzstraße 1/ Grunewaldstraße 16, Naumannstraße 4, Leberstraße 37 und 67, Willmanndamm 3, Ebersstraße 57 und 72, Bosestraße 38 und 39 sowie Manteuffelstraße 57 A. Diese elf Häuser sind Teil eines Paketverkaufs von 130 Häusern, 78 davon in Milieuschutzgebieten verteilt auf zehn Bezirke.\n  \n\nBezirksstadtrat Jörn Oltmann:\n\n\n    bq. Bei einem Paketverkauf solchen Ausmaßes ist die Durchsetzung des Milieuschutzes nur im Zusammenwirken aller Bezirke gemeinsam mit der Senatsverwaltung und den städtischen Wohnungsbaugesellschaften möglich. Und das ist hier in hervorragender Weise gelungen. Die Vereinbarung konnte trotz des immensen Zeitdrucks in enger Abstimmung der beteiligten Verwaltungen mit der Käuferin verhandelt werden. Mein Dank hierfür gilt den Verhandlungsführer_innen Frau Staatssekretärin Wenke Christoph (SenSW) und Frau Staatssekretärin Vera Junker (SenFin) sowie meinem Stadtratskollegen Jochen Biedermann (Neukölln). Und das Ergebnis kann sich sehen lassen!\n  \n\n    Für die Dauer von 20 Jahren verzichtet die Käuferin auf Umwandlung in Wohnungseigentum.\n  \n\n    bq. Dieser Punkt ist mir besonders wichtig. Berlin ist eine Mieterstadt und soll es auch bleiben. Die meisten Berliner_innen können sich kein Wohneigentum leisten. Und Wohnungen als Anlageobjekt befeuern die Verdrängung von Haushalten mit mittleren und niedrigen Einkommen.\n  \n\n    erläutert Bezirksstadtrat Oltmann das Verhandlungsergebnis.\n  \n\n    Darüber hinaus wird die Käuferin nur solche energetischen Modernisierungen durchführen, zu denen sie gesetzlich verpflichtet ist. Die Vereinbarung wird von empfindlichen Vertragsstrafen flankiert und ist im Falle einer Weiterveräußerung auf den Rechtsnachfolger zu übertragen. Schließlich ermöglicht es eine Transparenzklausel, dass das Bezirksamt interessierten Mieter_innen schnell und kostenlos die Vereinbarung zur Kenntnis geben kann.\n  \n\n    Neben diesen vertraglichen Verpflichtungen verweist die Käuferin auf ihre freiwillige Selbstverpflichtung. Sie wird Wohnungen die leer stehen oder aktuell im Rahmen befristeter Mietverträge als möblierte Wohnungen vermietet sind, bei zukünftiger Vermietung unmöbliert im Rahmen von Mietverträgen auf unbestimmte Zeit vermieten. Ferner wird sie Mietern möblierter Wohnungen, mit denen ein befristetes Mietverhältnis besteht, umgehend den Abschluss eines Mietvertrages auf unbestimmte Zeit anbieten. Und schließlich wird die Käuferin Modernisierungskosten bei finanziellen Härtefällen nur in einem Umfang auf die jeweils betroffene Mietpartei umlegen, sodass die Nettokaltmiete nach einer Modernisierung 30 Prozent des Haushaltseinkommens der Mietpartei nicht überschreitet. Dies gilt unabhängig von den gesetzlichen Bestimmungen der Mietpreisbremse und des Mietendeckels.\n  \n\n    Videokonferenz mit Mieter_innen\n  \n\n    Im Rahmen der inzwischen dritten Videokonferenz hat Bezirksstadtrat Oltmann die Mieterinnen und Mieter am Donnerstagabend über die Eckpunkte der Vereinbarung informiert.\n  \n\n    bq. Ohne den Protest der Mieter_innen und ihrem engagierten Eintreten für ihre Belange wäre es nicht zum Umdenken der Käuferin in der Frage des Milieuschutzes gekommen\n  \n\n    ist Bezirksstadtrat Oltmann überzeugt.\n  \n\n    bq. Es ist ärgerlich, dass es dessen immer noch bedarf. Ich hoffe und erwarte, dass auch künftige Käufer sich an diesem Standard orientieren und ihren Beitrag zum sozialen Zusammenhalt der Stadtgesellschaft beitragen. Wer künftig ein Haus in einem Milieuschutzgebiet kauft muss wissen, dass wir ein klares Bekenntnis zum Milieuschutz in Form einer verbindlichen Abwendungsvereinbarung und einen rücksichtsvollen Umgang mit dem wertvollen Gut Wohnraum erwarten.\n  \n\nBezirksstadtrat Jörn Oltmann:\n\n\n    bq. Wir werden auch künftig jeden einzelnen Verkauf eines Wohngebäudes in den Erhaltungsgebieten genau prüfen, gleich ob es sich um ein einzelnes Gebäude oder um einen ganzen Wohnblock handelt. Das Vorkaufsrecht in den Milieuschutzgebieten wird konsequent zur Anwendung gebracht. Ich möchte die Gelegenheit nutzen, mich bei den Kolleg_innen der beteiligten Bezirke und Senatsverwaltungen und nicht zuletzt auch bei den Wohnungsbaugesellschaften ganz herzlich für ihre Unterstützung zu bedanken.\n  \n"
}