{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1008949.php",
    "date": "2020-10-26",
    "title": "Moritatenzelt – Märchen aus aller Welt in der Gropiusstadt und im Körnerpark in Neukölln",
    "text": "\n\n    Im Neuköllner Moritatenzelt werden traditionelle Märchen aus aller Welt erzählt. Es findet in diesem Jahr erstmalig an zwei Standorten in Neukölln statt: Vom 2. bis 20. November können Kita-Kinder und Schüler*innen erstmals im Gemeinschaftshaus Gropiusstadt in die schillernden Märchenwelten des Neuköllner Moritatenzelts eintauchen. Vom 30. November bis 18. Dezember wandert das zauberhafte Zelt wieder an seinen altbewährten Platz im Kreativraum im Körnerpark.\n  \n\n    Pandemiebedingt findet das Moritatenzelt* in diesem Jahr ausschließlich wochentags für angemeldete Schulklassen und Kita-Gruppen aus Neukölln* statt. Dauer: ca. 60 Minuten. Der Besuch ist kostenlos.\n  \n\nBildungsstadträtin Karin Korte: „Ich freue mich sehr, dass es den Kolleginnen des Fachbereichs Kultur gelungen ist, die Organisation des beliebten Märchenzeltes unter Pandemiebedingungen neu zu organisieren. Das Gemeinschaftshaus Gropiusstadt als 2. Spielstätte bietet jetzt für die Kinder im Süden Neuköllns eine bessere Erreichbarkeit.“\n  \n\n    Märchen erzählen von wundersamen Begebenheiten, handeln von Zaubereien und sind ein Schlüssel zur Welt. Das Besondere dabei: In diesem orientalisch anmutenden Zelt mit gemütlichen Sitzkissen werden alle Märchen in der Originalsprache vorgetragen. Mimik, Gestik und farbenfrohe Bilder sorgen dafür, dass die Zuhörenden unabhängig von ihrer Muttersprache die Geschichten verstehen und erleben können. In der besonderen Atmosphäre des Moritatenzelts werden diese Erzählungen lebendig, die von wundersamen Begebenheiten, von mutigen Menschen, vorwitzigen Tieren und Fabelwesen handeln. Im Anschluss fassen die Zuhörenden den Inhalt der Märchen, gemeinsam mit den Erzähler*innen, zusammen. Zu hören sind Märchen aus 18 verschiedenen Ländern wie Indien, der Türkei und Frankreich, Kamerun, Finnland oder China – zusammen zeigen sie, wie unterschiedlich die Sprachen dieser Erde klingen und wirken.\n  \n\n    Kontakt und Anmeldung\n  \n\nSportkabinett Gemeinschaftshaus Gropiusstadt\n    Bat-Yam-Platz 1\n    12353 Berlin\n02. November bis 20. November 2020\n    Mo. bis Fr. 09:00 – 13:00 Uhr\nAnmeldungen bitte unter (030) 90239 1413\n\n\nKreativraum im Körnerpark\n    Schierker Str. 8\n    12051 Berlin\n30. November bis 18. Dezember 2020\n    Mo. bis Fr. 09:00 – 13:00 Uhr\nAnmeldungen bitte unter (030) 90239 3782\n\n\n    Hinweis (Stand Oktober 2020): Ein freies Angebot an den Sonntagen kann in diesem Jahr leider nicht stattfinden. Jede Vorstellung findet ausschließlich für feste Klassen-/ Gruppenverbunde einer Einrichtung statt. Maskenpflicht beim herein- und herausgehen. Während der Vorstellung können die Masken abgesetzt werden.\n  \n\nWeitere Informationen\n\n\n    Für Bildmaterial wenden Sie sich bitte an: Isabelle.Stamm@bezirksamt-neukoelln.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}