{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.985771.php",
    "date": "2020-09-03",
    "title": "Laptops und PCs für Neuköllner Jugendliche",
    "text": "\n\nDas seit 1963 in Neukölln ansässige Unternehmen BIOTRONIK SE & Co. KG spendet 32 Laptops und PCs an Neuköllner Jugendeinrichtungen. Jugendstadtrat\nFalko Liecke hat die Spende am 3. September entgegengenommen.\n\n\n    Die Geräte sind mit einem aktuellen Betriebssystem ausgestattet und sofort einsatzbereit. Sie werden vom Neuköllner Medienkompetenzzentrum eingesetzt und bei Bedarf an die verschiedenen Jugendeinrichtungen im Bezirk verliehen.\n  \n\nJugendstadtrat Falko Liecke: „Medienkompetenz ist heutzutage Voraussetzung für Teilhabe und Beteiligung. Sei es im Freundeskreis, in der Schule oder im Beruf. Moderne Jugendarbeit muss da mithalten können, wenn sie von den Jugendlichen ernst genommen werden will. Nur wer selbst digital arbeitet, kann glaubwürdig über Mobbing im Netz, Spielsucht oder Gewaltvideos aufklären. Die Spende von Biotronik ist eine große Hilfe, da die Ausstattung der Jugendeinrichtungen mit digitaler Technik bisher nur stockend vorangeht.“\n  \n\nDr. Manfred Elff, Mitglied der Geschäftsführung der BIOTRONIK Vertriebs GmbH & Co. KG: „In jüngster Zeit hat sich gezeigt, wie wichtig eine technische Ausstattung für die Teilhabe an Lernprozessen ist. Jedoch fehlt es gerade in einkommensschwachen Familien oftmals an den nötigen Geräten. Daher freuen wir uns, mit unserer Spende hier einen Beitrag leisten zu können.“\n  \n\n    Das Medienkompetenzzentrum ist im Rahmen des Berliner Landesprogramms jugendnetz-berlin seit 2001 im Bezirk Neukölln im Bereich der Medienbildung tätig.\n  \n\n    Sein Ziel ist es, auf Grundlage der vielfältigen Interessen und Bedürfnissen der Kinder und Jugendlichen, eine aktive und reflektierte Mediennutzung zu fördern und die individuelle Medienkompetenz zu stärken.\n  \n\n    In Kooperation mit Einrichtungen der offenen Kinder- und Jugendarbeit, Schulen, Kindertageseinrichtungen und weiteren Bildungsinstitutionen im Bezirk Neukölln, führt es medienpädagogische Angebote für Kinder, Jugendliche, Eltern und pädagogische Fachkräfte durch.\n  \n\n    Das Medienkompetenzzentrum Neukölln unterstützt, berät und vernetzt Einrichtungen und pädagogische Fachkräfte bei ihrer Umsetzung von Medienbildung.\n  \n"
}