{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.965271.php",
    "date": "2020-07-24",
    "title": "Nach Raub eines Autos auf der Flucht",
    "text": "\n\nRenickendorf/Tempelhof-Schöneberg\nNr. 1747\n    Gestern Abend raubten zwei unbekannt gebliebene Männer ein Auto im Märkischen Viertel und sind seitdem auf der Flucht. Gegen 21 Uhr hatte sich das Duo mit einem 36-Jährigen, der ein Auto über ein Inserat auf einer Internetplattform verkaufen wollte, in der Treuenbrietzener Straße als Kaufinteressenten zur Probefahrt getroffen. Nach kurzer Fahrt bremste der erste Tatverdächtige den Skoda in der Quickborner Straße ab. Der zweite Tatverdächtige soll dann den auf dem Beifahrersitz sitzenden 36-Jährigen von der Rücksitzbank aus, mit einer Schusswaffe bedroht haben. Der Bedrohte soll dann aufgefordert worden sein, sein Handy und die Fahrzeugschlüssel zurückzulassen und aus dem Auto zu steigen. Nachdem er ausgestiegen war, fuhren die beiden Tatverdächtigen mit dem Skoda in Richtung Rosenthal davon. Der Beraubte alarmierte noch am Ort die Polizei mit einem Handy eines Passanten.\n    Etwa eine Stunde später zeigte ein 30-jähriger Zeuge einen Kennzeichendiebstahl an einem baugleichen Skoda in der Menzelstraße in Schöneberg an. Da hier die Beschreibung der Tatverdächtigen ähnlich war, wurde nun auch nach einem Fahrzeug mit diesen Kennzeichen gefahndet.\n    Gegen 23.55 Uhr fiel das Fahrzeug dann einer Bundespolizeistreife auf einer Tankstelle in der Schöneberger Straße auf. Der Fahrer beschleunigte jedoch das geraubte Auto bei der Flucht so stark, dass die Einsatzkräfte es kurze Zeit später aus den Augen verloren. Der Skoda wurde dann kurz darauf in der Kaiserin-Augusta-Straße in Tempelhof mit den zuvor gestohlenen Kennzeichen ohne Täter aufgefunden und sichergestellt. Im Zuge der Ermittlungen wurde dann bekannt, dass mit dem Skoda auch ein Tankbetrug auf der Tankstelle in der Schöneberger Straße begangen wurde. Das Raubkommissariat der Polizeidirektion 1 hat die weiteren Ermittlungen übernommen.\n  \n"
}