{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1031396.php",
    "date": "2020-12-16",
    "title": "Sogenannter Enkeltrick teilweise vereitelt",
    "text": "\n\nNr. 2857\n    Gestern Mittag konnte in Kreuzberg ein sogenannter Enkeltrick teilweise vereitelt werden. Ersten Erkenntnissen zufolge hatte eine in der Alten Jakobstraße wohnende 74-Jährige gegen 13.30 Uhr einen Telefonanruf von ihrem angeblichen Sohn erhalten, der um Hilfe wegen seiner schweren Corona-Erkrankung bat. Er gab an, in einem Krankenhaus in Berlin Mitte zu liegen und eine Spritzenkur aus Amerika zu benötigen. Dazu erfragte er die Unterstützung um eine sechsstellige Summe in Euro und erbat zusätzlich die Übergabe des Schmuckes der Angerufenen an eine Person, die auf der Straße auf die Übergabe warten sollte. Die getäuschte Seniorin übergab Schmuck im Wert von einer fünfstelligen Summe an eine Frau, die auf der Straße auf sie wartete. Die Frau verschwand anschließend in unbekannte Richtung. Die erbetene Überweisung des sechsstelligen Betrages an ein Berliner Geldinstitut zur Barabholung durch die Trickbetrüger, wurde von der beauftragten Bank sicherheitshalber\n    verweigert, sodass weiterer Schaden abgewendet werden konnte. Die Ermittlungen führt nun ein Betrugskommissariat des Landeskriminalamtes.\n  Die Polizei rät:\n\nÜbergeben Sie niemals Geld an unbekannte Personen.\n    \nSeien Sie misstrauisch, wenn sich Personen am Telefon als Verwandte oder Bekannte ausgeben.\n    \nNehmen Sie nach einem Anruf mit finanziellen Forderungen mit Ihren Familienangehörigen Kontakt auf!\n    \nLassen Sie sich vom Anrufer die Telefonnummer geben und überprüfen Sie diese mit bereits bekannten Nummern. Rufen Sie die jeweilige Person unter der Ihnen lange bekannten oder vertrauten Nummer selbst an und lassen Sie sich den Sachverhalt bestätigen!\n    \nInformieren Sie sofort die Polizei, wenn Ihnen eine Kontaktaufnahme verdächtig vorkommt: Notrufnummer 110.\n    \nLassen Sie sich gegebenenfalls aus dem Telefonbuch streichen oder zumindest Ihren Vornamen abkürzen.\n    \n\n\nHinweise, wie Sie sich und ihre Angehörigen vor Trickbetrügern schützen können, finden Sie auch hier\n\n"
}