{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.1028141.php",
    "date": "2020-12-10",
    "title": "30 Jahre UNESCO Welterbe Schlösser und Parks von Potsdam und Berlin, der ältesten Welterbestätte im Land Berlin am 12.12.2020",
    "text": "\n\n    Am 12.12.2020 jährt sich zum 30. Mal die Aufnahme der “Schlösser und Parks von Potsdam und Berlin” in die UNESCO-Liste des Weltkulturerbes. Nur zwei Monate nach der Wiedervereinigung der beiden deutschen Teilstaaten fügte sich, was zusammengehörte: Eine Kulturlandschaft von internationalem Rang, ein in vier Jahrhunderten entstandenes Gesamtkunstwerk aus bau-, bild- und gartenkünstlerischen Artefakten mit planmäßigem städtebaulichem Bezug zur Residenzstadt Potsdam, das auch den Beinamen “Preußisches Arkadien” trug.\n  \n\n    Den Anstoß zur Eintragung in die UNESCO-Welterbeliste gab am 29.9.1989 die DDR; die BRD ergänzte das Ansinnen ihrerseits am 14.6.1990 und schlug den „West“-Berliner Teil der Havellandschaft mit den Schloss- und Gartenanlagen in Klein-Glienicke und die Pfaueninsel zur Eintragung vor. Dass die Aufnahme der zusammenhängenden Kulturlandschaft als UNESCO Welterbe in nur zwei Monaten gelang, ist auch der allgemeinen Euphorie der Zeit nach 1989 zu verdanken.\n  \n\n    Ein Schwerpunkt der Anstrengungen nach 1990 war die gartendenkmalpflegerische Wiederherstellung der Berlin-Potsdamer Kulturlandschaft. Die Gartenanlagen mit ihren Schlössern waren durch die ab 1961 errichteten Sperranlagen brutal zerschnitten und entstellt. Von dem grausamen Abschnitt der jüngeren Geschichte erzählen heute Hinweisschilder und Stelen für die Mauertoten, auch führt der Mauerradweg am Welterbe vorbei.\n  \n\n    Kultursenator Dr. Klaus Lederer: „Die Schlösser und Parks von Potsdam und Berlin sind ein einzigartiger Ort für Kunst-, Architektur- und Gartenfreunde aus der ganzen Welt.\n    Die gemeinsame Eintragung der damals zunächst noch in zwei Staaten befindlichen Kulturlandschaft war ein besonderer kulturpolitischer Moment der Wendezeit. Heute freuen wir uns gemeinsam mit dem Land Brandenburg, dass das Gesamtkunstwerk „Preußisches Arkadien“ ein beliebtes Ziel für BesucherInnen von nah und fern ist“.\n  \n\n    Die Preußischen Schlösser und Parks in Potsdam und Berlin sind nicht nur die erste Welterbeeintragung Berlins, sie sind zugleich eine Welterbestätte, die die Bundesländer Berlin und Brandenburg kulturell eng miteinander verbindet. Den Berlinerinnen und Berlinern dürften vor allem Landschaftspark und Schloss Glienicke in unmittelbarer Nähe der Glienicker Brücke bekannt sein. Die Senatsverwaltung für Kultur und Europa bereitet aktuell gemeinsam mit dem Bezirk Steglitz-Zehlendorf die Einrichtung eines touristischen Besucherzentrums in den historischen Gebäuden der ehemaligen Konditorei vor, um auch vor Ort besser über den besonderen Ort und das UNESCO-Welterbe informieren zu können.\n  \n\n    Die UNESCO Auszeichnung wird vom Welterbe-Komitee auf der Grundlage der Welterbekonvention aus dem Jahr 1972 vergeben. Es prüft, ob die von den UNESCO Mitgliedstaaten vorgeschlagenen Stätten die anspruchsvollen Kriterien der Einzigartigkeit und der Authentizität, der historischen Echtheit, erfüllen. Damit bescheinigt die UNESCO der Stätte ihren Zeugniswert nicht nur für die Region oder die Nation, sondern für die gesamte Menschheit.\n  \n"
}