{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.910215.php",
    "date": "2020-03-21",
    "title": "Verlegung aller Abitur- und MSA-Prüfungen, die vor den Osterferien angesetzt waren",
    "text": "\n\n    Wegen der Corona-Pandemie sind weitreichende Einschränkungen zur Vermeidung sozialer Kontakte unabdingbar. Vor diesem Hintergrund hat die Senatsverwaltung für Bildung, Jugend und Familie nun entschieden, die Abiturprüfungen für die Zeit vor den Osterferien abzusagen und auf einen späteren Termin zu verschieben. Dies gilt auch für alle Prüfungen zum Mittleren Schulabschluss, die vor den Osterferien durchgeführt werden sollten. Dieser Schritt ist auch deshalb notwendig, weil das Land Berlin in den nächsten Tagen alle öffentlichen Ansammlungen von mehr als 10 Menschen untersagen wird.\n  \n\n    Trotz aller bereits getroffenen Vorkehrungen für die Prüfungen (Mindestabstand etc.) kann derzeit nicht sichergestellt werden, dass sich die Prüflinge vor oder nach der jeweiligen Prüfung nicht in Gruppen versammeln, um sich auszutauschen. Viele Jugendliche sind sich der Ernsthaftigkeit der Lage noch nicht bewusst und suchen die Nähe zu ihren Mitschülerinnen und Mitschüler. Genau dies aber soll aus Gründen des Infektionsschutzes verhindert werden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Viele Gespräche mit Schulleitungen haben mir gezeigt, dass uns alle die Sorge um die Gesundheit der Schülerinnen und Schüler und das Risiko der weiteren Ausbreitung des Virus umtreibt. Wir hatten für die Abiturprüfungen vor den Osterferien bereits besondere Vorkehrungen getroffen. Aber angesichts von öffentlichen Ausgehbeschränkungen wäre eine Zusammenkunft von vielen Schülerinnen und Schülern an einem Ort nicht mehr verhältnismäßig gewesen.“\n  \n\n    Alle schriftlichen Abiturprüfungen mit zentralen Prüfungsaufgaben, deren Termine vor den Osterferien liegen, werden auf den jeweiligen Nachschreibetermin verlegt.\n  \n\n    Schriftliche Abiturprüfungen mit dezentralen Aufgabenstellungen und weitere Abiturprüfungen, für welche die Termine schulintern festgelegt worden sind (mündliche Prüfungen, Präsentationsprüfungen), müssen neu terminiert werden, sofern dafür bisher Termine vor den Osterferien festgelegt waren.\n  \n\n    Bei Abiturprüfungen mit dezentralen Aufgabenstellungen werden bei Terminverlegungen die Aufgaben eingesetzt, die von den Fachberaterinnen und Fachberatern als Erstvorschlag ausgewählt wurden.\n  \n\n    Die Regelungen für die Prüfungstermine nach den Osterferien haben weiterhin Bestand ebenso wie die Entscheidung der Schulleitungen zu den möglichen Terminverlegungen dieser Prüfungen. Je nach Lage der Dinge können sich weitere Veränderungen ergeben.\n  \n"
}