{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.906822.php",
    "date": "2020-03-13",
    "title": "Coronavirus - Bezirksbürgermeister Oliver Igel zur aktuellen Situation",
    "text": "\n\nZur aktuellen Situation rund um die Verbreitung des Corona-Virus erklärt Bezirksbürgermeister Oliver Igel:\n\n\n    „Zum Schutz der Bevölkerung vor der Verbreitung des Corona-Virus werden derzeit umfangreiche, drastische Maßnahmen ergriffen. Die Entscheidungen sind hart: nahezu das komplette öffentliche Leben und auch das private Leben werden eingeschränkt. Unzählige Einrichtungen werden geschlossen. Mit der Einstellung der einen Aufgabe ergeben sich jedoch Mehraufgaben an anderer Stelle: Sicherstellung der Kinderbetreuung, Unterstützung der Menschen in Quarantäne und derjenigen, die der Empfehlung folgen und sich freiwillig aus dem gesellschaftlichen Leben vorübergehend zurückziehen. Das Bezirksamt stellt den Schutz und die Unterstützung der Bevölkerung in den Mittelpunkt seiner Verwaltungstätigkeit: Menschen mit Verdacht auf Ansteckung mit dem Corona-Virus müssen untersucht werden; Menschen in Quarantäne haben Fragen und benötigen Dinge des Alltags oder einfach nur ein freundliches Wort; Menschen, die mit Infizierten in Kontakt gekommen sind, müssen ermittelt und sie und\n    ihr Umfeld abgeschirmt werden… und vieles mehr.\n  \n\n    Sie als Bürgerinnen und Bürger können mit Hilfe in Ihrer Nachbarschaft mithelfen. Wir müssen daran anknüpfen, wie wir beim großen Stromausfall 2019 zusammenstanden und uns gegenseitig unterstützten. Muss für jemanden eingekauft werden? Benötigt jemand ein Medikament aus der Apotheke? Muss eine Kinderbetreuung organisiert werden, damit nicht die Großelterngeneration als Risikogruppe einspringen muss? Nicht für alle Menschen in der Stadt können diese Fragen allein durch die Verwaltung gelöst werden – aber wir geben unser Bestes. Genau deshalb ist jetzt nicht der Zeitpunkt nur zu meckern – sondern zu machen.\n  \n\n    Was hat sich nun geändert seit letzter Woche? In der vergangenen Woche hatten wir noch keinen einzigen Fall eines oder einer Infizierten im Bezirk. Jetzt kommen mehrmals am Tag neue Einzelfälle. Und in Deutschland, nicht in Berlin, gibt es erste Todesfälle. Aber die Lage wird sich unglaublich dynamisch weiterentwickeln. Am Beginn der Woche dachten wir noch, wir könnten dem Fußballverein 1. FC Union helfen und vielleicht das lang ersehnte Fußballspiel gegen Bayern München unter bestimmten Bedingungen für das Publikum ermöglichen. Heute ist es schon ganz anders – es werden nahezu alle Veranstaltungen abgesagt oder finden ohne Publikum statt. Selbst Experten müssen ihre Meinungen ändern: hochkarätige Virulogen haben Anfang der Woche noch gegen Schul- und Kitaschließungen gesprochen – nun müssen sie diese empfehlen. Eine Vielzahl unserer Einrichtungen im Bezirksamt wurden geschlossen, Veranstaltungen und Sitzungen abgesagt, der Pandemieplan weiter geschrieben, die\n    Schlüsselbereiche der Verwaltung zur Aufrechterhaltung des Dienstbetriebes definiert…\n  \n\n    Das Bezirksamt arbeitet unermüdlich weiter und bewertet ständig die Lage neu. Wir sind motiviert, die notwendigen Maßnahmen zu ergreifen und durchzusetzen. Helfen Sie mit – helfen Sie sich und anderen genauso.\n  \n\n    Bleiben Sie gesund.“\n  \n"
}