{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.998259.php",
    "date": "2020-09-30",
    "title": "PULS-Feriencamp: Anpacken statt All-Inclusive",
    "text": "\n\n    Von Sonntag, dem 18., bis Samstag, dem 24. Oktober 2020, heißt es im PULS-Feriencamp für junges Engagement “Anpacken statt All-Inclusive” – Jugendliche können sich in ihren Ferien für den Bezirk Marzahn-Hellersdorf engagieren.\n    PULS bietet jungen Leuten, die bisher kaum Erfahrungen mit persönlichem Engagement gemacht haben, ein attraktives Format, unkompliziert aktiv zu werden. Unter dem Motto „Urlaub vom Ego und voller Einsatz für andere“ engagieren sich im PULS Camp Jugendliche im Alter von 14 bis 25 in kleinen Teams über mehrere Tage kulturell, sozial und ökologisch in ihrer Stadt.\n  \n\n    Jeden Tag können die Teilnehmenden zwischen verschiedenen Herzaktionen bei lokalen Aktionspartnern auswählen und so mit Freunden erleben, wo sie mit ihrem persönlich Einsatz Menschen helfen können: Von Renovierungsarbeiten im Jugendzentrum über eine Ausflugsbegleitung mit Senioren bis zum Einsatz im Naturschutz – PULS zeigt den jungen Menschen, wo Engagement möglich ist.\n    PULS macht Engagement für Jugendliche praktisch erlebbar und möchte zeigen, dass alle mit ihrem persönlichen Einsatz und individuellen Stärken etwas bewegen können. Ob im Ehrenamt oder späteren Beruf.\n  \n\n    Die Teilnahme wird mit einem Anmeldepfand von 25 Euro für alle möglich gemacht. Die 25 Euro gibt es zurück, wenn am Camp teilgenommen oder abgesagt wurde. Wenn das eine finanzielle Hürde darstellt, bittet das Projektteam um eine Info an pulscamp@fwa-mh.de.\n  \n\n    Anmeldungen können über www.pulscamp.de/marzahn-hellersdorf eingereicht werden.\n  \n\nAUF EINEN BLICK\n    PULS-Engagement-Camp von* Sonntag, dem 18., bis Samstag, dem 24. Oktober 2020*\n    Veranstaltungsort: JFE Anna Landsberger\n    Anmeldepfand: 25 Euro\n    Veranstalter: Wir fördern Engagement e.V. / FreiwilligenAgentur Marzahn-Hellersdorf\n  \n"
}