{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.893664.php",
    "date": "2020-02-11",
    "title": "„ZuHaus in Berlin-Spandau“",
    "text": "\n\nEnergie im Eigenheim sparen – das schützt das Klima und wird gefördert!\n\n\n    Durch den Austausch einer Ölheizung, einer alten Gasheizung oder eines Kohleofens gegen eine effiziente CO2-freundliche Heizung können Sie ca. 25 Prozent CO2 einsparen – ein wichtiger Beitrag zum Klimaschutz. Seit vergangenem Jahr können Wohneigentümer*innen beim Land Berlin Anträge auf finanziellen Zuschuss zum Heizungstausch stellen. Zudem bietet das Projekt „ZuHaus in Berlin Spandau“ allen Eigenheimbesitzenden in den Quartieren „Staaken“, „Gatow“ und „Kladow“ eine kostenfreie, anbieterunabhängige, individuelle Energieberatung mit Gebäude-Check in Ihrem Zuhause. So erfahren Sie, wie Sie ihren Energieverbrauch und die Energiekosten spürbar senken können. Wenn Sie mehr über den Heizungstausch, die Fördermöglichkeiten der IBB oder das Angebot von „ZuHaus in Berlin-Spandau“ wissen möchten, dann kommen Sie zur:\n  \n\n    Informationsveranstaltung ZuHaus in Berlin-Spandau\n  \n\nam Mittwoch, 11. März\num 18.00 Uhr\nim Familienhaus Cosmarweg, im Cosmarweg 71, 13591 Berlin\n\n\n    In der Veranstaltung stellt ein Energieberater der Verbraucherzentrale das Projekt „ZuHaus in Berlin-Spandau“ mit Gebäude-Check für die eigenen vier Wände vor. In einem Kurzvortrag werden Möglichkeiten und Vorteile des Heizungstauschs und die aktuellen Fördermöglichkeiten (z.B. HeiztauschPLUS) erläutert. Vor Ort dabei sind:\n  \n\n    • Roland Scharathow, Fachbereichsleiter Energie der Verbraucherzentrale Berlin\n    • Andreas Henning, Energieberater der Verbraucherzentrale\n    • Christine Heuer, IBB Business Team, Förderprogramme\n  \n\n    Das Projekt „ZuHaus in Berlin“ ist ein Beitrag zur Umsetzung des Berliner Energie- und Klimaschutzprogramms. Die Verbraucherzentrale Berlin e. V. und die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz setzen deshalb unterstützt durch das Bezirksamt Spandau dieses gemeinsame Projekt um. Denn wenn es um Klimaschutz geht, wohnen wir alle unter einem Dach!\n  \n\n    Kostenfreie Energieberatung unter 030/21485-246 oder info@zuhaus-in-berlin.de.\n  \n\n    Nähere Informationen zum Projekt: www.zuhaus-in-berlin.de\n\n"
}