{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.931983.php",
    "date": "2020-05-14",
    "title": "Vereinssport in Tempelhof-Schöneberg startet",
    "text": "\n\n    Übungsbetrieb auf ungedeckten Sportanlagen ab Freitag, den 15. Mai möglich\n  \n\n    Die Sportvereine in Tempelhof-Schöneberg dürfen ihren Übungsbetrieb auf den bezirklichen ungedeckten Sportanlagen ab Freitag, den 15. Mai 2020 wieder aufnehmen. Nachdem bereits fünf Sportanlagen seit dem 24. April für Individualsportler_innen zugänglich gewesen sind, handelt es sich nun um eine Annäherung an den regulären Vergabe- und Sportbetrieb, soweit es sich um kontaktfreie Sportarten handelt. Die Regelungen der sechsten Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin (SARS-CoV-2-Eindämmungsmaßnahmenverordnung – SARS-CoV-2-EindmaßnV) gestatten die Sportausübung in Kleingruppen bei Einhaltung des Mindestabstands und unter Einhaltung von Hygiene- und Desinfektionsregeln. Das Training von Spielsituationen bei Kontakt- und Mannschaftssportarten und der Wettkampfbetrieb sind weiterhin untersagt.\n  \n\n    Da der Spielbetrieb bis auf weiteres ausgesetzt ist, bleiben zwei Anlagen an den Wochenenden (außer Pfingstsonntag) von 10:00 bis 18:00 Uhr auch weiterhin für den Individualsport geöffnet:\n\n\nFriedrich-Ebert-Sportanlage\n    \nSportanlage im Volkspark Mariendorf\n    \n\n\nSportstadtrat Oliver Schworck:\n\n\n    bq. Ich freue mich sehr, dass die Vereinssportler_innen wieder gemeinsam trainieren können. Der organisierte Sport hat immer auch eine soziale Dimension, die sehr unter dem Kontaktverbot gelitten hat. Die neuen Regeln sind erster Schritt zurück zu einem Vereinsleben, das nicht nur für die Gesundheit der Sportler_innen, sondern auch für die Gemeinschaft eine große Rolle spielt.\n    Gleichzeitig ist es wichtig, dem Bewegungsbedürfnis der Menschen nachzukommen, die ihre Fitnessübungen spontan oder unabhängig von den Vereinsangeboten absolvieren möchten. Deshalb ermöglichen wir auf zwei Anlagen, die seit dem 24. April 2020 am intensivsten von der Öffentlichkeit genutzt worden sind, auch weiterhin den Individualsport am Wochenende in der Zeit von 10:00 bis 18:00 Uhr. Ich bitte alle Nutzenden um Beachtung der an den Eingängen ausgehängten Hinweise zur Hygiene und weiteren Verhaltensregeln auf den Anlagen.\n  \n"
}