{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1019117.php",
    "date": "2020-11-17",
    "title": "Schulen erhalten über 10 Millionen Mund-Nasen-Schutzmasken zusätzlich",
    "text": "\n\n    Ab Mittwoch gilt eine Maskenpflicht an allen weiterführenden Schulen, um den Infektionsschutz weiter zu stärken. Der Senat hat auf seiner heutigen Sitzung auf Vorlage von Bildungssenatorin Sandra Scheeres beschlossen, die 250 000 Schülerinnen und Schüler an den weiterführenden Schulen mit einem Kontingent von insgesamt 8,3 Millionen Mund-Nasen-Schutzmasken zu versorgen. Zudem steht für das gesamte Dienstpersonal an Schulen, das sind 50.000 Personen, ein Kontingent von 1,75 Millionen Mund-Nasen-Schutzmasken bereit. Hinzu kommt für das Dienstpersonal noch ein Kontingent von 100 000 Filtermasken, die auch als FFP2-Masken bekannt sind. Diese Kontingente können bei Bedarf in Anspruch genommen werden. Natürlich können Schülerinnen und Schüler sowie Lehrkräfte weiter auch auf ihre eigenen Masken zurückgreifen. Die Auslieferung der Masken-Kontingente erfolgt sukzessive auch noch bis in die nächste Woche. Zudem befinden sich in den Bezirksämtern noch Restbestände von\n    Mund-Nasen-Schutzmasken, die die Senatsverwaltung für Gesundheit dorthin ausgeliefert hat und die ebenfalls noch für die Schulen zur Verfügung stehen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mit der Bereitstellung dieser Masken-Kontingente zeigen wir unseren Schulen deutlich, dass wir sie in dieser Situation nicht allein lassen. Es geht um einen verbesserten Infektionsschutz für unsere Schülerinnen und Schüler sowie für das gesamte Dienstpersonal. Die Dienstkräfte vor Ort in den Schulen leisten derzeit Außerordentliches.“\n  \n\n    Berlin trägt dem Befund Rechnung, dass die Infektionszahlen gerade in der Altersgruppe der 15- bis 19-Jährigen bedingt durch die Herbstferien gestiegen sind. Für die Masken-Kontingente stellt das Land Berlin insgesamt mehr als 3,2 Millionen Euro bereit. Wenn der Mindestabstand von 1,5 Metern auf Schulhöfen eingehalten werden kann, können die Schülerinnen und Schüler die Mund-Nasen-Bedeckungen dort abnehmen.\n  \n"
}