{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1018352.php",
    "date": "2020-11-16",
    "title": "Diagnose Winterblues? Nicht für den Gabenzaun an der Schloßstraße!",
    "text": "\n\n    Am 26.08.2020 wurde durch das Boulevard Berlin in Zusammenarbeit mit der Freiwilligenagentur Steglitz-Zehlendorf und dem Bezirksamt der Gabenzaun am U-Bahnhof Schloßstraße neu gestaltet und feierlich eröffnet.\n    Seither ist dieser Ort für viele Menschen im Bezirk eine wichtige Anlaufstelle.\n  \n\n    Franziska Krause, Centermanagerin des Boulevard Berlin, erklärt:\n  \n\n    bq. Es ist schön zu sehen, dass der Gabenzaun, den wir gemeinsam mit der Bürgermeisterin, Bezirk und Freiwilligenagentur im Sommer eingerichtet haben, auch jetzt in der dunklen Jahreszeit so stark genutzt wird. Damit die Spenden trocken bleiben, müssen wir die Sache jetzt richtig winterfest machen.\n  \n\n    Damit dies gelingt, wurden in die Holzkisten des Gabenzauns Plastikboxen mit wasserdichtem Deckel verschraubt.\n  \n\n    Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf, erklärt:\n  \n\n    bq. Ich bin sehr stolz, auf die vielen Bürgerinnen und Bürger, aber auch die Unternehmerinnen und Unternehmer bei uns im Bezirk, die sich in großer Zahl sozial und ehrenamtlich engagieren. Dieser Gabenzaun ist eines dieser wundervollen Beispiele für Solidarität und Menschlichkeit untereinander.\n  \n\n    Das Boulevard Berlin, die Freiwilligenagentur Steglitz-Zehlendorf und die Bezirksbürgermeisterin, werden den winterfesten Gabenzaun am 18.11.2020 um 11:45 Uhr einweihen. Wir laden Sie als Medienvertreter herzlich ein, diesen Termin zu begleiten, um möglichst viele Menschen zu erreichen, die dann auch im Winter fleißig weiter spenden.\n  \n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}