{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.932215.php",
    "date": "2020-05-14",
    "title": "Die Neuauflage der Spandauer Spielplatzbroschüren ist da und der diesjährige Wettbewerb „Dein schönstes Spielplatzfoto“ startet",
    "text": "\n\n„Raum für Kinderträume“\n\n\n    In den letzten Jahren wurden die Spandauer Spielplätze an vielen Stellen verbessert und deshalb wurden die beliebten Broschüren „Meine Spielplätze in Spandau“ aktualisiert. Die neuen Broschüren stehen als Download auf der Internetseite www.raum-fuer-kindertraeume.de zur Verfügung und liegen im Rathaus Spandau sowie in der Tourist-Info, Breite Straße 32, aus. Sie können auch per E-mail unter kontakt@raum-fuer-kindertraeume.de bestellt werden.\n  \n\n    Gemeinsam mit der Florida-Eis Manufaktur GmbH führt das Projekt „Raum für Kinderträume“ auch in diesem Jahr wieder einen Wettbewerb durch, an dem sich alle Interessierten gern beteiligen können: Mach ein Foto auf einem Spielplatz und mach beim Wettbewerb mit!\n  \n\n    Du kannst Dein schönstes Spielplatzfoto in den Wettbewerb unter dem Stichwort: Fotowettbewerb unter Angabe des Namens, der Anschrift und/oder E-mail-Adresse sowie des Alters einreichen:\n    per Post: Bezirksamt Spandau v. Berlin, Abt. Bauen, Planen und Gesundheit, 13578 Berlin\n    per E-Mail: wettbewerb@raum-fuer-kindertraume.de\n\n\nDer Einsendeschluss ist der 30. Juli 2020.\n\n\n    Bezirksstadtrat Frank Bewig führt aus: „Die Spielplätze in Spandau stehen nach der Sperrung auf Grund der Corona-Pandemie nun wieder zur Verfügung. Ich bitte Sie jedoch inständig, bei der Nutzung der Spielplätze und der einzelnen Spielelemente unbedingt auf die geltenden Hygiene- und Abstandsregelungen zu achten. Halten Sie sich bitte zum Schutz Ihrer Familien und auch aus Schutzinteresse gegenüber Dritten daran.“\n  \n\n    Die Teilnahme von minderjährigen Kindern ist nur mit schriftlicher Zustimmung der Erziehungsberechtigten möglich. Eine mögliche Einverständniserklärung steht auf der Internetseite www.raum-fuer-kindertraeume.de als Download zur Verfügung.\n  \n\n    Eine mehrmalige Teilnahme ist nicht möglich. Der Rechtsweg ist ausgeschlossen. Eine Gewinnübertragung oder eine Auszahlung erfolgt nicht.\n  \n\n    Eine Jury entscheidet über die eingereichten Fotos. Die Gewinner erhalten jeweils Florida-Eisgutscheine und die Florida-Eis Manufaktur unterstützt mit bis zu 1.000 € eine Verbesserung/Aktion auf einem öffentlichen Spielplatz Deiner Wahl.\n  \n\n    Wir wünschen allen Teilnehmenden viel Freude auf den Spielplätzen und beim Fotografieren!\n  \n"
}