{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.956247.php",
    "date": "2020-07-06",
    "title": "Schulbauoffensive gewinnt an Tempo: Keine „Großschadensfälle“ mehr an Schulen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Auch in diesem Sommer werden die Schulferien in Friedrichshain-Kreuzberg wieder für zahlreiche Schulsanierungsmaßnahmen genutzt. An insgesamt 24 Grundschulen und weiterführenden Schulen werden derzeit Baumaßnahmen durchgeführt, die überwiegend auch nach den Ferien fortgesetzt werden. In die Verbesserung der schulischen Infrastruktur investiert der Bezirk in diesem Jahr rund 26,6 Millionen Euro. Hinzu kommen zahlreiche kleinere Maßnahmen der Bauunterhaltung.\n  \n\n    „Wir erhöhen kontinuierlich das Volumen der Baumaßnahmen in unserem Bezirk. So haben wir nicht nur besser ausgestattete, besser zugängliche und barriereärmere Schulen, sondern werden auch unserer Verantwortung gerecht, künftig den Bedarf an zusätzlichen Schulplätzen abzudecken“, erklärt Schulstadtrat Andy Hehmke. „Mit der Nürtingen-Grundschule und der Lenau-Grundschule gehen wir zwei weitere unserer insgesamt drei im Gebäudescan als `Großschadensfälle` eingestuften Schulen an. Das Hermann-Hesse-Gymnasium, ebenfalls ein früherer `Großschadensfall` wurde bereits vorigen Sommer denkmalgerecht und umfassend saniert übergeben.“\n  \n\n    Folgende Schulbau- und Sanierungsarbeiten werden unter anderem in diesem Sommer in Verantwortung des Bezirkes durchgeführt:\n  \n\nEmanuel-Lasker-Schule\n    Am Standort der Emanuel-Lasker-Schule im Friedrichshainer Rudolfkiez werden die Arbeiten am Verbindungsbau zwischen dem denkmalgeschützten Schulgebäude und dem Modularen Ergänzungsbau weitergeführt. Das bis jetzt als Filiale der Modersohn-Grundschule geführte Gebäude wird zum Schuljahresbeginn der Emanuel-Lasker-Schule zugeordnet. Damit wird diese zu einer Gemeinschaftsschule von Klasse 1 bis 13. Im Verbindungsbau entstehen neue Fach- und Betreuungsräume, eine Mensa sowie Personal- und Verwaltungsräume. Auf dem Gelände wird außerdem in Kürze eine neue Zwei-Feld-Sporthalle gebaut, die Außenanlagen werden neu gestaltet. Die Fertigstellung ist für den Frühsommer 2021 geplant, die der Sporthalle ein Jahr später. Damit kann die Versorgung mit Grundschulplätzen in diesem Bereich gesichert werden. Die Schulfreiflächen werden saniert und teilweise durch Erweiterung des Grundstücks neu hergerichtet. Zudem ist die Sanierung des an das Schulgrundstück angrenzenden\n    Sportplatzes „Lasker II“ in Kürze beendet. Der Sportplatz wird von der Emanuel-Lasker-Schule auch als Pausen- und Bewegungsfläche mitgenutzt.\n  \n\nThalia-Grundschule\n    Für den Neubau der Sporthalle finden derzeit die Erdarbeiten statt. Anschließend erfolgen die Rohbauarbeiten. Darüber hinaus sind am bestehenden Altbau der Grundschule auf Stralau Sanierungsarbeiten am Dach sowie im Umkleidebereich geplant. Insgesamt investiert das Bezirksamt hier 2,3 Millionen Euro aus dem Bezirkshaushalt.\n  \n\nHausburg-Grundschule\n    An der ganz im Norden von Friedrichshain gelegenen Grundschule wurden in den letzten Jahren die Fenster, die Fassade, das Dach und viele Unterrichtsräume samt Heizung und Elektrik sowie Böden saniert. Die Mittel stammen aus der Schulbauoffensive und aus dem mittlerweile ausgelaufenen Sonderprogramm für die Schulsanierung. Restarbeiten am Dach werden in Kürze beendet.\n  \n\nPettenkofer-Grundschule\n    An der Pettenkofer-Grundschule im Samariterkiez werden eine Million Euro in die Innensanierung investiert. Während der Sommerferien wird eine Lüftungsanlage im Dachgeschoss installiert.\n  \n\nNürtingen-Grundschule\n    An der Kreuzberger Grundschule in der Nähe des Mariannenplatzes finden Sanierungsarbeiten an einem der Unterrichtsgebäude sowie an der Turnhalle statt. Die Arbeiten werden mit 1,5 Millionen Euro (Rate für 2020) aus dem Programm Städtebaulicher Denkmalschutz finanziert. Die Schule zählte zu den drei so genannten „Großschadensfällen“ in Friedrichshain-Kreuzberg.\n  \n\nGustav-Meyer-Schule\n    Am Förderzentrum in Kreuzberg hinter dem Kottbusser Tor wird aktuell die Sporthalle komplett saniert. Die Arbeiten sollen Anfang 2021 abgeschlossen sein. Außerdem werden das Dach, die Sanitärbereiche und einzelne Unterrichtsräume saniert. Die Kosten hierfür liegen insgesamt bei 1,6 Millionen Euro.\n  \n\nRobert-Koch-Gymnasium\n    Zu den aktuellen Baumaßnahmen an dieser Schule im Graefekiez zählen die Sanierung von Klassen- und Fachräumen, Brandschutzmaßnahmen, die Erneuerung der Haustechnik, neue Sanitärbereiche sowie weitere Maßnahmen, um die Schule barrierefrei zu gestalten. Die Maßnahmen sollen 2021 abgeschlossen werden. Die Kosten in Höhe von 2,8 Millionen Euro (Rate in 2020) stammen aus dem Programm „Städtebaulicher Denkmalschutz“. Um die Baumaßnahme zügig durchführen zu können, sind die Schüler*innen und Pädagog*innen während der zweijährigen Bauzeit aus dem Hauptgebäude ausgezogen. Dafür wurden auf dem Schulhof zwei große Containerbauten aufgestellt. Die Sporthalle der Schule wird ebenfalls saniert.\n  \n\nAndreas-Gymnasium\n    Am Friedrichshainer Andreas-Gymnasium in der Nähe des Ostbahnhofes läuft noch bis Ende 2021 die umfassende Feuchtigkeitssanierung, für die SIWA-Mittel in Höhe von 1,2 Millionen Euro (Rate in 2020) eingesetzt werden. Damit wird der deutschlandweit bekannte „Andreas-Brunnen“ im Keller der Schule dauerhaft stillgelegt.\n  \n\nGeorg-Friedrich-Händel-Oberschule\n    Am musikbetonten grundständigen Gymnasium in Friedrichshain direkt am Frankfurter Tor werden seit Juni das Schulgebäude und der Seitenflügel saniert. Die Arbeiten sollen planmäßig bis Ende 2021 laufen.\n  \n\nLeibniz-Gymnasium\n    Am Kreuzberger Gymnasium im Bergmannkiez werden die Sommerferien genutzt, um die Treppenhäuser zu sanieren.\n  \n\n    Folgende Maßnahmen werden in Verantwortung der Senatsverwaltung für Stadtentwicklung und Wohnen durchgeführt:\n  \n\nNeubau einer Schule in der Friedrichshainer Pufendorfstraße\n    In der Nähe des Platzes der Vereinten Nationen in Friedrichshain baut die Senatsverwaltung für Stadtentwicklung und Wohnen eine dreizügige Grundschule. Bereits vor zwei Jahren wurde der erste Bauabschnitt mit der Fertigstellung eines Modularen Ergänzungsbaus übergeben und bezogen. Derzeit wird das Schulhauptgebäude mit integrierter Sporthalle gebaut. Die Fertigstellung der Gesamtmaßnahme ist für 2022 geplant.\n  \n\nAbriss und Neubau der Lenau-Grundschule\n    In der Kreuzberger Nostitzstraße in der Nähe des U-Bahnhofes Mehringdamm wird bis voraussichtlich 2023 durch die Senatsverwaltung für Stadtentwicklung und Wohnen eine der größten Maßnahmen der Berliner Schulbauoffensive überhaupt umgesetzt. Der gesamte asbestbelastete Gebäudebestand der Lenau-Grundschule inkl. Sporthalle wird abgerissen. Im Anschluss wird eine neue vierzügige Grundschule mit dann sechs statt bisher drei Hallenteilen für Sport gebaut. Diese Variante ist wirtschaftlicher als eine Sanierung im Bestand. In den Sommerferien wird vom Bezirk der Umzug der Grundschule in die zwei Ausweichstandorte (Lina-Morgenstern-Schule für die Klassenstufen 1 bis 3 und Ferdinand-Freiligrath-Schule für die Klassenstufen 4 bis 6) organisiert. An beiden Ausweichstandorten werden dann in den kommenden drei Schuljahren jeweils ca. 200 Schülerinnen und Schüler im Grundschulalter beschult. Die Lenau-Grundschule galt im Gebäudescan von 2016 als der schlimmste der drei\n    Großschadensfälle in Friedrichshain-Kreuzberg.\n    Zum neuen Schuljahr im August fusioniert die Lenau-Grundschule mit der Lina-Morgenstern-Schule zu einer Gemeinschaftsschule mit einem durchgängigen Bildungsangebot von Klasse 1 bis 13.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298 2418\n  \n"
}