{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.902584.php",
    "date": "2020-03-04",
    "title": "Erzieherausbildung im „2+2-Modell“: Berliner Schulversuch unterstützt Fachkräftegewinnung",
    "text": "\n\n    Berlin geht neue Wege in der Ausbildung zur Erzieherin und zum Erzieher. Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, hat heute an der Marie-Elisabeth-Lüders-Oberschule den Schulversuch „Berufsfachschule für Sozialpädagogische Assistenz (2+2-Modell)“ sowie Qualifizierungsmaßnahmen für Seiteneinsteigende in den Erzieherberuf vorgestellt. Beides trägt dazu bei, mehr Menschen den Zugang zum Erzieherberuf zu öffnen und dem großen Fachkräftebedarf in Berliner Kitas, Schulen und Jugendeinrichtungen zu begegnen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir müssen noch viel mehr Menschen für den Erzieherberuf begeistern und attraktive Ausbildungsmöglichkeiten bieten. Nur so können wir genügend Fachkräfte für die Berliner Kitas, Schulen und Jugendhilfeeinrichtungen gewinnen. Das „2+2-Modell“ ermöglicht neuen Personengruppen den Einstieg in die Erzieherausbildung. Wer gute Leistungen erbringt, kann die Ausbildungszeit verkürzen. Die hohe Teilnehmerzahl zeigt, dass ein großes Interesse vorhanden ist. Unsere Qualitätsansprüche gelten aber auch hier. Die Standards in der „2 +2-Ausbildung“ sind hoch und am Ende verlassen sozialpädagogische Fachkräfte die Schulen, die hervorragende Aussichten auf dem Arbeitsmarkt haben.“\n  \n\n    Das „2+2-Modell“ wurde im Sommer 2019 an acht sozialpädagogischen Fachschulen in Berlin gestartet. Aktuell nehmen insgesamt knapp 650 Schülerinnen und Schüler daran teil. Das „2+2-Modell“ besteht aus zwei aufeinanderfolgenden Ausbildungen:\n  \n\nEine zweijährige Ausbildung an der Berufsfachschule für Sozialpädagogische Assistenz. Voraussetzung dafür ist mindestens die Berufsbildungsreife (BBR). Anders als bei der Sozialassistenten-Ausbildung liegt der Fokus auf der Arbeit mit Kindern im Alter bis zu 6 Jahren. Die Ausbildung integriert mindestens 600 Stunden praktische Tätigkeit in einer Kita. Mit der staatlichen Abschlussprüfung wird ein Berufsabschluss erworben. Auch der Mittlere Schulabschluss (MSA) kann erworben werden.\n    \nAbsolventinnen und Absolventen mit dem MSA können anschließend eine Fachschulausbildung zur Erzieherin bzw. zum Erzieher durchlaufen. Mit guten Abschlussnoten (Gesamtnote mindestens 2,7; Benotung in der Berufspraxis mindestens 3,0) kann diese deutlich verkürzt werden. Sie dauert dann nur zwei statt drei Jahre. Trotz der Verkürzung werden die KMK-Vorgaben von insgesamt 2400 Theoriestunden für den Erzieher-Abschluss erfüllt.\n    \n\n\n    Durch den massiven Kita-Ausbau, verbesserte Personalschlüssel und Berlins Ganztagsschulen ist der Fachkräftebedarf stark gestiegen. Wie Senatorin Scheeres betonte, hat das Land Berlin bereits zahlreiche Maßnahmen ergriffen: Die Ausbildungskapazitäten an den Fachschulen für Sozialpädagogik wurden mehr als verdoppelt. Derzeit absolvieren rund 10.300 Studierende eine klassische Vollzeitausbildung oder die berufsbegleitende Erzieher-Ausbildung. Berlin hat das Schulgeld abgeschafft und sich mit Erfolg bei den Tarifverhandlungen für eine bessere Bezahlung der Fachkräfte eingesetzt.\n  \n\n    Berlin wirbt auch weiter um Quer- und Seitensteigende. Unterstützt wird dies durch Maßnahmen zur Qualitätssicherung. Für Personen in der berufsbegleitenden Ausbildung finanziert das Land Anleitungsstunden. Seiteneinsteigende müssen Weiterbildungsauflagen erfüllen. Personen aus verwandten Berufen (z. B. Erziehungswissenschaften, Theaterpädagogik, Logopädie) müssen einen Basiskurs (184 Unterrichtseinheiten) und gegebenenfalls einen Vertiefungskurs (116 Unterrichtseinheiten) absolvieren. Die Weiterbildung erfolgt analog zu den Lernfeldern im Rahmenlehrplan der Fachschulen für Sozialpädagogik. Senatorin Scheeres unterstrich:\n    „Seiteneinsteigende bleiben nicht immer Seiteneinsteigende. Nach der Weiterbildung sind sie sozialpädagogische Fachkräfte, die in jeder Kita und Schule arbeiten können.“\n  \n"
}