{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.888509.php",
    "date": "2020-01-29",
    "title": "Angebot für Obdachlose in der Köpenicker Allee beschlossen",
    "text": "\n\n    Bezirksamt hat sich in seiner Sitzung am Dienstag, 28. Januar 2020, auf die Realisierung eines „Kältehilfeangebotes plus“ verständigt. Damit soll den obdachlosen Menschen, die derzeit in der Rummelsburger Bucht und am Bahnhof Lichtenberg wohnen, ein Angebot gemacht werden, diese Orte zu verlassen. Die Unterkunft eröffnet morgen, am Donnerstag, 30. Januar 2020. Der Träger Tentaja wird in Kooperation mit Karuna e.G. und anderen Kooperationspartnern die obdachlosen Menschen in das neue Unterkunftsangebot begleiten. Das Angebot geht auf einen Vorschlag der Senatsverwaltung für Integration, Arbeit und Soziales zurück.\n  \n\n    Die Besonderheit des Angebotes besteht darin, dass zusätzlich zur Notübernachtung auch ein Tagesangebot gemacht wird.\n    Dazu zählt unter anderem:\n  \n\nDie sichere Gepäckaufbewahrung während der Dauer des Aufenthaltes in der Unterkunft\n    \nBereitstellung einer Kleiderkammer für die Ausgabe von Kleiderspenden\n    \nAktive Vermittlungsberatung und Koordinierung von Terminen in den Regelsystemen, inklusive Angebot des Transfers\n    \n\n\n    Vorerst ist geplant 30 Plätze für die Personen vom Bahnhofsvorplatz und der Rummelsburger Bucht anzubieten. Eine Aufstockung ist in Absprache möglich.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) hofft, dass das Angebot angenommen wird: „Wir brauchen Angebote in der Obdachlosenhilfe, die bei den Betroffenen ankommen. Hier müssen Senat, Bezirke, Einrichtungen und die von Obdachlosigkeit betroffenen Menschen gemeinsam an bedarfsgerechten Lösungen arbeiten.“\n  \n\n    Sozialstadträtin Birgit Monteiro (SPD): „Das Bezirksamt hat sich außerdem darauf verständigt, den vorzeitigen Maßnahmenbeginn zu bewilligen, damit das Angebot jetzt so schnell wie möglich starten kann. Ich danke all unseren Partner*innen, die an dieser gemeinsamen Lösung mitgewirkt haben.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}