{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.909351.php",
    "date": "2020-03-19",
    "title": "Sperrung sämtlicher öffentlich zugänglicher Spiel- und Bolzplätze durch Allgemeinverfügung der Amtsärztin",
    "text": "\n\n    Aufgrund § 28 Absatz 1 Satz 2 des Gesetzes zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetzt – IfSG) vom 20.07.2000 ist durch die bezirkliche Amtsärztin eine Allgemeinverfügung ergangen, die zusätzlich zum Verbot des Aufenthaltsverbots auf öffentlichen Kinderspielplätzen nun auch den Aufenthalt auf sämtlichen Kinderspiel- und Bolzplätzen, die öffentlich zugänglich sind und sich auf Privatflächen befinden, verboten.\n  \n\nDieses Verbot gilt seit dem 18. März und zunächst bis zum 19. April 2020.\n\n\n    Von allen Bürgerinnen und Bürgern ist nun verantwortungsvolles Handeln gefragt. Sämtliche getroffenen Maßnahmen, insbesondere diejenigen, die mit Schließungen und der Absage von Veranstaltungen zusammenhängen, sollten daher nicht als das Beschneiden persönlicher Freiheiten, sondern als einzig sinnvolles und effektives Mittel verstanden werden, die von einer Infektion am härtesten getroffenen Risikogruppen wie Menschen höheren Alters und chronisch Kranke zu schützen. Dabei kommt es vor allem auch darauf an, dass der Erreger nicht unter Kindern übertragen wird. Bei ihnen ist die Erkrankung oft nicht gleich erkennbar. Eine Infektion von Erwachsenen kann somit zunächst unbemerkt erfolgen.\n    In Spandau gibt es eine Vielzahl an Freiflächen (Parkanlagen, Wälder, Grünflüchen), in denen Erholung im Freien möglich ist.\n    Die Ansammlung von Menschen auf engem Raum wie zum Beispiel auf Klettergerüsten oder anderen Spielanlagen sollte dringen verhindert werden.\n  \n\n    Das Bezirksamt bittet Sie in diesem Zusammenhang um Verständnis und Unterstützung durch Befolgen des Verbots.\n    Für inhaltliche Fragen steht Ihnen Herr Dirk Welzel (Bezirksamt Spandau, OE QPK) unter Tel.: 030 90279-4030 und per E-Mail unter: qpk@ba-spandau.berlin.de zur Verfügung. Bei Verdachtsfällen hinsichtlich einer Infektion oder zur Risikoabschätzung wenden Sie sich bitte an die bezirkliche Telefon-Hotline: 030 90279-4012, 030 90279–4014 oder 030 90279–4026 oder an die Hotline der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung 030 90 28 28 28.\n  \n"
}