{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.988266.php",
    "date": "2020-09-08",
    "title": "Bezirksbürgermeisterin Angelika Schöttler bedankt sich bei den Mitarbeitenden der Alloheim Senioren-Residenz",
    "text": "\n\nBezirksbürgermeisterin Angelika Schöttler hat die Alloheim Senioren-Residenz “Hildburghauser Straße” besucht und sich mit Unterstützung der Buddy Bär Berlin GmbH bei den ca. 80 Mitarbeitenden für ihr Engagement bedankt. Bei der Aktion #TS_sagtdanke von Juni 2020 konnten Bürger_innen aus Tempelhof-Schöneberg für ihr Engagement in der aktuellen Corona-Situation nominiert werden. Der Residenzleiter Jens-Uwe Heinrich hat stellvertretend für alle Pflegeeinrichtungen sein ganzes Team nominiert. Alle Mitarbeitenden haben einen kleinen Buddy Bären bekommen und danach konnten sie sich mit Bezirksbürgermeisterin Angelika Schöttler über die aktuellen Herausforderungen austauschen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler dazu:\n  \n\n    bq. Während viele Menschen in Deutschland in das Homeoffice gehen konnten, waren die Mitarbeitenden der Senioren-Residenz einer der vielen Berufsgruppen, die sich dem Risiko gestellt und weiterhin zur Arbeit gegangen sind. Ohne Ihren Einsatz vor Ort hätte unsere Gesellschaft noch stärkere Einbußen erfahren. Die Ereignisse haben uns noch einmal vor Augen geführt, wie wichtig der Gesundheitsbereich für die Menschen in unserer Stadt ist. Pflegeeinrichtungen und ihre Mitarbeitende sind für uns unverzichtbar. Künftig sollte die Wertschätzung der Bereiche Gesundheit und Pflege auch finanziell bei den Mitarbeitenden ankommen.\n  \n\n    110 Bewohner_innen werden in der Einrichtung von rund 80 Mitarbeitenden betreut. Dazu zählen Personal für Pflege, Haustechnik, Hauswirtschaft, Reinigung, Verwaltung Betreuung und Küche. Die Hygienemaßnahmen und Corona-Regelungen werden hier streng eingehalten und bislang gab es in der gesamten Einrichtung noch keinen Corona-Fall. Aktuell können die Bewohner_innen Gäste empfangen, allerdings nicht in den Wohnräumen, sondern im Café im Erdgeschoss. In der Zeit des Kontaktverbots haben sich die Angehörigen sehr kreative Ideen einfallen lassen, wie zum Beispiel ein Geburtstagsständchen draußen vor dem Balkon. Sogar Hofkonzerte wurden gegeben, an denen die Bewohner_innen von ihren Balkonen aus teilnehmen konnten. Kleine Gruppenaktivitäten finden auch unter Einhaltung der Hygienemaßnahmen wieder statt. Die Mitarbeitenden tun ihr Bestes, die schwierige Zeit für die Bewohner_innen so angenehm wie möglich zu gestalten.\n  \n"
}