{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1022358.php",
    "date": "2020-11-26",
    "title": "Erster Berliner Fall von Geflügelpest in Steglitz-Zehlendorf",
    "text": "\n\nDer erste Fall von Geflügelpest in Berlin in dieser Saison ist in Steglitz-Zehlendorf aufgetreten. Der Erreger H5N8 wurde bei einer Wildgans nachgewiesen, die am Samstag, 21. November 2020 in der Kommandantenstraße tot aufgefunden wurde.\n    In Absprache mit der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung haben die Amtstierärztinnen und -ärzte der Berliner Bezirke und somit auch die die Veterinär- und Lebensmittelaufsicht des Bezirks am Montag, 23. November 2020 entschieden, vorerst keine allgemeine Aufstallungspflicht anzuordnen, da es sich dabei um den ersten und bisher einzigen Fall in Berlin handelt.\n\n\nBezirksstadtrat Michael Karnetzki:\n\n\n    bq.\n    Die Tatsache, dass die tote Wildgans in Steglitz-Zehlendorf aufgefunden wurde, ist in diesem Zusammenhang nur ein Zufall, aus dem für den Bezirk keine besondere Handlungsnotwendigkeit erwächst. Vom Fund eines einzelnen Tiers in einem Garten in Lichterfelde geht an sich noch keine Gefahr der Ausbreitung des Erregers aus. Die geflügelhaltenden Betriebe und Einrichtungen in der Umgebung werden jedoch informiert.\n  \n\nFolgende Schutzmaßnahmen werden empfohlen:\n    - Verendete Vögel sollten nicht mit den bloßen Händen berührt werden. Eine Ansteckung kann wirksam ausgeschlossen werden, wenn ein direkter Kontakt unterbleibt.\n    - Verendete Wasser- und Greifvögel im Bezirk sind der Veterinär- und Lebensmittelaufsicht Steglitz-Zehlendorf unter der Tel.-Nr.: (030) 90299-8530 oder per E-Mail zu melden.\n    - Die Geflügelhalter sollten ihre Tiere vor Kontakt mit Wildvögeln schützen. Die Tiere sollten entweder aufgestallt werden oder im Falle der Volierenhaltung ist diese entsprechend abzudichten. Dies kann nach oben eine einfache Kunststoffplane sein, die verhindert, dass Einträge von oben hineinfallen; an den Seiten muss die Maschenweite so klein sein, dass kein Vogel durchschlüpfen kann.\n    - Da der Erreger auch durch nicht erkennbare Spuren an den Schuhen eingetragen wird, ist unbedingt Schuhwechsel vor dem Betreten des Stalles oder der Voliere angeraten. Auch die Hände sollten vor dem Betreten gereinigt und desinfiziert werden. Zudem sollten Futter, Einstreu und alle anderen Gegenstände, die mit dem Geflügel in Berührung kommen, für Wildvögel unzugänglich aufbewahrt werden.\n  \n\nWeitere Hintergrundinformationen hat die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung in ihrer Pressemitteilung von Samstag, 21. November 2020 veröffentlicht:\nhttps://www.berlin.de/sen/justva/presse/pressemitteilungen/2020/pressemitteilung.1020770.php\n\n"
}