{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.912348.php",
    "date": "2020-03-26",
    "title": "Vor der Polizei geflüchtet",
    "text": "\n\nNr. 0727\n    Gestern Abend flüchteten zwei Männer mit einem Auto in Wilmersdorf vor der Polizei. Nach bisherigen Erkenntnissen bemerkten Einsatzkräfte gegen 21.25 Uhr einen BMW auf der BAB 100 in Höhe Hohenzollerndamm, der sehr schnell in Richtung Autobahndreieck Funkturm unterwegs war. Daraufhin fuhren sie dem Wagen hinterher. Der Fahrer verließ dann an der Ausfahrt Kaiserdamm die Autobahn und musste dort an der roten Ampel anhalten. In diesem Moment wollte die Funkwagenbesatzung den Fahrer kontrollieren. Er ignorierte jedoch die Kräfte und fuhr wieder los. Dabei bog er links auf die Knobelsdorffbrücke ab und fuhr dann wieder nach links zurück auf die BAB 100. Mit hoher Geschwindigkeit setzte er zunächst seine Fahrt zurück in Richtung Autobahndreieck fort. An der Ausfahrt Kaiserdamm Süd verließ er wieder die Autobahn, wendete am Messedamm verbotswidrig und setzte dann seine Fahrt durch mehrere Straßenzüge in Westend fort. Dabei fuhr er mit hoher Geschwindigkeit und missachtete\n    Vorfahrtsregeln sowie rote Ampeln. Im Kaiserdamm einige Meter vor der Soorstraße stiegen der Fahrer und der Beifahrer aus dem BMW und flüchteten zu Fuß. Währenddessen rollte der Wagen mit geöffneter Fahrer- und Beifahrertür gegen einen geparkten VW. Kurz darauf nahmen die Polizeikräfte und zwischenzeitlich hinzugerufene Unterstützungskräfte die beiden Männer im Alter von 30 und 43 Jahren in der Nähe des Zentralen Omnibusbahnhofs Berlin fest. Bei der Durchsuchung des 30-Jährigen fanden die Kräfte ein Messer und beschlagnahmten es. Er klagte nach der Festnahme über Atembeschwerden und wurden von Rettungskräften zur stationären Behandlung in ein Krankenhaus gebracht. Im BMW entdeckten die Einsatzkräfte zwei Baseballschläger sowie ein Messer und beschlagnahmten die gefundenen Gegenstände. Der mutmaßliche Komplize wurde zur erkennungsdienstlichen Behandlung in ein Polizeigewahrsam gebracht und nach Abschluss der polizeilichen Maßnahmen wieder entlassen. Im\n    weiteren Verlauf der Ermittlungen stellten die Einsatzkräfte fest, dass der BMW auf seiner Flucht am Theodor-Heuss-Platz Ecke Kaiserdamm mit einem Ford zusammengestoßen war. Der 30-jährige Fahrer des Fords hatte bei dem Unfall leichte Schulterverletzungen erlitten. Wer von den beiden Männern den BMW gefahren hat, ist derzeit unklar und Gegenstand der weiteren Ermittlungen, die der Verkehrsermittlungsdienst der Polizeidirektion 2 übernommen hat.\n  \n"
}