{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.995247.php",
    "date": "2020-09-23",
    "title": "Ein Dankeschön an alle Pflegefamilien: Pflegefamilientag in diesem Jahr online",
    "text": "\n\n    Mit dem Pflegefamilientag bedankt sich Berlin jedes Jahr bei den vielen Pflegefamilien in der Stadt, die Kindern und Jugendlichen vorübergehend oder auch dauerhaft ein liebevolles Zuhause geben. In diesem Jahr kann Corona-bedingt nicht wie zunächst geplant mit vielen Teilnehmenden im Bezirk Mitte gefeiert werden. Stattdessen setzt die Senatsverwaltung für Bildung, Jugend und Familie nun die gute Tradition auf virtuellem Weg fort: am Sonntag, 27. September 2020, wird online von 11 bis 14:30 Uhr ein „Dankeschön-Event“ in Form eines bunten Programms geboten, einfach reinklicken unter www.pflegefamilientag-berlin.de/\n\n\n    Highlights sind zwei Theaterstücke des Atze Musiktheaters, die Pflegekinder gezielt ansprechen und ihnen Freude bereiten sollen: „Die Hühneroper“ (ab 6 Jahre) und „Malala“ (ab 10 Jahre). Das Singspiel „Die Hühneroper“ wurde mit dem IKARUS 2018 als herausragende Inszenierung für Kinder ausgezeichnet: Ein kleines Hühnchen träumt in der Gefangenschaft unter Tausenden von Legehühnern vom Fliegen und vom Legen goldener Eier. Eines Tages gelingt es ihm, sich ins Freie zu graben und es entdeckt die Welt. „Malala“, in der Inszenierung von Göksen Güntel, handelt vom Leben der Pakistanerin Malala Yousafzai. Diese erhielt mit 17 Jahren den Friedensnobelpreis für ihr Engagement für die Rechte von Mädchen und das Recht auf Bildung für alle Kinder auf der Welt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich möchte allen Pflegefamilien für ihr Engagement herzlich danken und meine Anerkennung aussprechen. Kinder und Jugendliche, die vorübergehend oder auf Dauer nicht in ihren Herkunftsfamilien leben können, benötigen ein liebevolles Zuhause und Menschen, die sie begleiten und unterstützen. Pflegefamilien leisten einen wertvollen Beitrag für das Wohlergehen von jungen Menschen in schwierigen Lebenslagen. Unsere Gesellschaft lebt und profitiert von ihrem Einsatz und ihrer Mitmenschlichkeit.“\n  \n\n    Ende 2019 gab es 2.267 Pflegekinder in 1.918 Pflegefamilien in Berlin. Das sind 26,7 Prozent aller im Rahmen der Kinder- und Jugendhilfe stationär untergebrachten jungen Menschen.\n  \n\n    Wer erwägt, selbst Pflegevater oder Pflegemutter zu werden, kann sich an den Träger Familien für Kinder gGmbH wenden. Dieser berät Bürgerinnen und Bürger zu allen Fragen rund ums Thema Pflegefamilie und unterstützt Bewerberinnen und Bewerber bei allen weiteren Schritten. Als Pflegepersonen kommen verheiratete und unverheiratete Paare ebenso in Frage wie Singles. Manche Pflegefamilien nehmen Kinder und Jugendliche für einen befristeten Zeitraum bei sich auf, andere dauerhaft. Mehr Infos unter: www.pflegekinder-berlin.de/\n\n"
}