{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.949892.php",
    "date": "2020-06-23",
    "title": "Auf dem Sattel durch Lichtenberg, Pankow und Mitte",
    "text": "\n\n    Letztes Jahr hatten die drei Bezirke Lichtenberg, Pankow und Mitte anlässlich des 30jährigen Jubiläums der friedlichen Revolution die erste von drei Fahrradrouten zu historischen Orten ausgearbeitet. Nun ist das Trio komplett, denn seit Kurzem gibt es zwei neue Fahrradrouten mit Kartenmaterial und historischen Informationen zu ausgewählten Berliner Orten.\n  \n\n    Die erste Route „Kontraste – Orte der Opposition und Orte der Repression“ war im Herbst 2019 der Beginn von drei Themenkarten. Hier werden Orte wie die Gethsemanekirche, der Teutoburger Platz und die Erlöserkirche als Stätten der DDR-Opposition und Orte der Repression wie die Gedenkstätte Hohenschönhausen und die Stasizentrale angefahren.\n    Die zweite Tour „Entlang der ehemaligen Mauer“ startet am S-Bahnhof Nordbahnhof und verbindet mehrere historische Mauerpunkte und Grenzübergänge mit dem grünen Norden Berlins. Wer sich auf dem Rad mit Berlins Sowjetgeschichte vertraut machen will, nimmt die dritte Karte „Spannungsfeld Bruderstaat“ zur Hand: Hier radelt man vom Sowjetischen Ehrenmal in Schönholz über Schloss und Schlosspark Schönhausen zum Deutsch-Russischen Museum in Karlshorst, zur Stasizentrale in der Lichtenberger Ruschestraße über den Gedenkort Rummelsburg bis zum Ende der Tour am Tierpark Friedrichsfelde.\n  \n\n    Auf dem digitalen Tourenplan komoot.de werden die Strecken online und am Mobiltelefon zugänglich gemacht. Die gedruckten Flyer mit Kartenmaterial gibt es in deutscher und englischer Sprache. Sie liegen bezirksübergreifend an öffentlichen Orten, wie z.B. im Rathaus Lichtenberg, in den vier Lichtenberger Bibliotheken und im tic Kultur- und Tourismusmarketing Berlin-Pankow in der Schönhauser Allee 36 (im Hof der Kulturbrauerei) aus.\n  \n\n    Lichtenbergs Bürgermeister Michael Grunst (Die Linke) begrüßt, dass die beiden ergänzenden Fahrradrouten pünktlich zur Radsaison „abgeradelt“ werden können: „Ich freue mich über die gelungene Zusammenarbeit mit Pankow und Mitte. Nun können interessierte Bürger und Bürgerinnen und auch Berlins Gäste die geschichtsträchtigen Orte erfahren. Aber nicht nur Historisches zeigt sich auf den Fahrradtouren. Man erlebt auch hautnah, wie lebenswert und bunt Lichtenberg ist.“\n\n\n    Das Projekt stand unter der Federführung des Pankower Büros für Wirtschaftsförderung und wurde durch das TourismusInformationsCenter (TIC) unter Leitung des Tourismusvereins Pankow redaktionell und inhaltlich ausgeführt. Postkarte ##icon:pdf##\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leitung der Geschäftsstelle Kunst am Bau und im Stadtraum\n    Katrin Röseler-Soult\n    Möllendorffstr. 6\n    10367 Berlin\n    Telefon: (030) 90296-3301\n  \n"
}