{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.927070.php",
    "date": "2020-04-29",
    "title": "Mitte führt den Kampf gegen den Müll fort",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Nachdem die Termine im März und April aufgrund der Corona-Pandemie abgesagt werden mussten, freut sich das Bezirksamt Mitte, dass die ab Mai geplanten Sperrmüllaktionstage wieder stattfinden.\n  \n\n    Bezirksamt und BSR setzen gemeinsam den Kampf gegen die illegale Müllentsorgung in Mitte fort. Ab dem 16. Mai 2020 haben Bürgerinnen und Bürger wieder die Möglichkeit, kostenlos ihren nicht mehr benötigten Hausrat abzugeben. Zum eigenen Schutz und zum Schutz der BSR-Beschäftigten sind alle Bürgerinnen und Bürger angehalten, einen Mindestabstand von 1,50 Metern einzuhalten und nach Möglichkeit eine Mund-Nasen-Bedeckung zu tragen.\n  \n\n    In Absprache mit den Quartiersmanagements finden die Sperrmüllaktionstage an folgenden Tagen und Hotspots, jeweils von 8-12 Uhr, statt:\n  \n\nSa, 16.05.2020 Diesterweg-Gelände direkt gegenüber der Putbusser Straße 41\n    \nSa, 20.06.2020 Schulhof der Kurt-Tucholsky-Grundschule, Rathenower Straße 18\n    \nSa, 18.07.2020 ggü. Ottostraße 9\n    \nSa, 15.08.2020 Soldiner Straße Ecke Prinzenallee (vor der Stephanus-Kirche)\n    \nSa, 22.08.2020 Schulstraße / Ruheplatzstraße (ggü. Ruheplatzstraße 13)\n    \nSa, 29.08.2020 Michaelkirchstraße (ggü. der St.-Michael-Kirche)\n    \nSa, 19.09.2020 Spielplatz Wiebestraße (neben Wiebestraße 39)\n    \nSa, 26.09.2020 Grünthaler Straße / Soldiner Straße (bei dem Trafo-Häuschen)\n    \nSa, 07.11.2020 Magdeburger Platz 6 (Ecke Kluckstraße)\n    \nSa, 14.11.2020 Jasmunder Straße 16-21 (Usedomer Straße / Jasmunder Straße)\n    \nSa, 28.11.2020 Demminer Straße / Swinemünder Straße, direkt am\n      Wendehammer vom Straßenstück Demminer Straße 26-30 zwischen Swinemünder und Putbusser Straße\n    \n\n\n    Einen Überblick finden Sie in dieser Karte: Sperrmüllaktionstage 2020 in Berlin Mitte\n\n\nVor Ort wird ein BSR-Sammelfahrzeug zur Verfügung stehen. Bitte bringen Sie Ihren Sperrmüll zu diesem Fahrzeug und stellen kein Sperrmüll auf die Straße!\n\n\n    Zu Sperrmüll gehören Möbel, Teppiche, Matratzen, Schrott, Kunststoffteile, Elektrogeräte und Alttextilien. Nicht abgeholt werden Bauabfälle, Gussbadewannen, Autoreifen und -batterien sowie Schadstoffe (Farben, Lacke).\n  \n\n    Die Sperrmüllaktionstage finden einmalig statt und sind für die Bürgerinnen und Bürger kostenlos. Das Geld dafür stammt aus dem Aktionsprogramm „Saubere Stadt“ des Berliner Senats. Kiezläufer informieren Anwohnende rund um die jeweiligen Standorte rechtzeitig mithilfe von mehrsprachigen Aushängen an den Hauswänden. Bei den Sperrmüllaktionstagen 2019 wurden in Mitte 763 m³ Sperrmüll und 1003 Elektroaltgeräte abgegeben.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Nach den erfolgreichen Sperrmüllaktionstagen im letzten Jahr haben wir sehr viele positive Rückmeldungen aus der Bevölkerung erhalten. Wir konnten im Anschluss der Termine auch einen Rückgang des illegal abgestellten Sperrmülls in den jeweiligen Gebieten feststellen, weshalb wir uns entschieden haben, die Aktion in diesem Jahr fortzuführen. Langfristig müssen wir mit der Entsorgung von Sperrmüll anders umgehen als bisher. Denn immer weniger Menschen besitzen ein Auto und gewisse Dinge sind einfach zu sperrig, um ohne transportiert zu werden. Darüber sind wir mit der BSR und Landespolitik im Gespräch.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}