{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.956061.php",
    "date": "2020-07-03",
    "title": "Wasserspielplätze, Pumpen und Planschen starten",
    "text": "\n\n    Seit Montag, 29. Juni 2020, werden die Sprühanlagen, Pumpen und anderen Wasser-spieleinrichtungen im Bezirk sukzessive angestellt. Folgende Anlagen sind bereits in Betrieb: Quartierspark Mellenseestraße, Kernhofer Straße, Hauffstraße, Fennpfuhlpark und teilweise im Warnitzer Bogen. Im Warnitzer Bogen sind Teile der Wasserspielein-richtungen gestohlen worden, sodass nicht alle Anlagen in Betrieb gehen konnten. Die Bauteile werden schnellstens beschafft und stückweise nachgerüstet.\n  \n\n    Im Rahmen der Umgestaltung des Stadtparks Lichtenberg wird die defekte Wasserlei-tung im Bereich der zu sanierenden Wege repariert und die Vandalismusschäden auf der Fläche beseitigt. Die Anlagen im Rudolf-Seiffert-Park konnten aufgrund von Vanda-lismus noch nicht angestellt werden. Die Beseitigung der Schäden ist beauftragt.\n  \n\n    Der Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU), erklärt: „Es ist ärgerlich, wenn Lichtenberger Wasserspieleinrich-tungen wegen Vandalismus nicht angestellt werden können. Das enttäuscht nicht nur die Abkühlung suchenden Kinder, sondern kostet den Bezirk viel Geld, das drin-gend für andere Sanierungsarbeiten benötigt wird. Gerade im Sommer und mit Be-ginn der Ferienzeit wäre eine zeitnahe Öffnung für alle sehr wünschenswert. Ich bitte alle Bürger, auf ihre Grünanlagen und insbesondere die Spielplätze zu achten.“\n\n\n    Alle Anlagen des Bezirks nach Adresse und Art der Wasserspieleinrichtung:\n  \n\nMellenseestr. 1-25 / Dolgenseestr. 1-5 (Quartierspark Mellenseestraße) – 2x Spielplatzpumpe (davon 1x Pilz), Säule mit Selbstschlussventil für Sprühsäule, Sprühsäule (Edelstahl)\n    \nKernhofer Str. 8-10 – Spielplatzpumpe (Pilz)\n    \nHauffstr. 22-25 – Spielplatzpumpe (Pilz)\n    \nHagenstr. 28-32 (Nibelungenpark) – Spielplatzpumpe\n    \nKielblockstr. / Am Stadtpark (Stadtpark Lichtenberg) – Sprühsäule, Edelstahl\n    \nRudolf-Seiffert-Str. 53 (Rudolf-Seiffert-Park) – Sprühsäule, Edelstahl\n    \nFennpfuhlpark – Sprühsäule, Edelstahl\n    \nVincent-van-Gogh- Str. / Falkenberger Chaussee 7 / Warnitzer Str. (Warnitzer Bogen) – Spielplatzpumpe, Sprühsäule\n    \n\n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}