{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.936600.php",
    "date": "2020-05-20",
    "title": "Eröffnung der Ausstellung »Sinnflut« in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ab Sonnabend, 23.Mai 2020 eröffnet die Ausstellung »Sinnflut« in der galerie weisser elefant.\n    Die Künstlerinnen und Künstler Caroline Streck & Philip Albus, Jenny Claire Heck, Alejandro Mosso, Klara Ravat und Tanja Sieg präsentieren in einer Gruppenausstellung ortsspezifische Arbeiten.\n  \n\n    „Montag ist tiefblau, gefolgt von Dienstag in einem leuchtenden Gelb-Orange, wogegen der Mittwoch umhüllt wird von einem warmen satten Grün. Der Donnerstag offenbart sich wiederum hellbraun mit einigen dunkelbraunen Schlieren (…).“\n    Das Thema der Synästhesie ergab sich, weil die Kuratorin Tanja Paskalew selbst diese geheimnisvolle, seltene Gabe besitzt. Seit ihrer Kindheit hatten die Wochentage unterschiedliche Farben, auch bestimmte Töne können für sie leuchten.\n  \n\n    In der Gruppenausstellung »Sinnflut« werden unsere fünf Sinne Sehen, Hören, Riechen, Schmecken und Tasten herausgefordert und mit Blick auf die aktuelle Lage ein Teil unserer Imagination bleiben. Die Künstlerinnen und Künstler wurden zuvor nur mit dem Ausstellungstitel konfrontiert und fühlen sich ortsspezifisch mit ihren Ausdrucksmitteln, Gedanken und einer persönlichen Formensprache an das Thema ein, wie auch die Kuratorin ihre persönliche Erfahrung hier offenlegt. Ihre Arbeiten können durch Querverbindungen verschiedener Eindrücke Assoziationsketten von Emotionen, Erinnerungen oder gar das Gefühl von synästhetischer Erfahrung hervorrufen – eine mögliche „Über-Flutung der Sinne“.\n    Tanja Paskalew, Kuratorin\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds sowie des Arbeitskreises Kommunale Galerien Berlin.\n  \n\n    Weitere Informationen: www.galerieweisserelefant.de\n\n\nAusstellung «Sinnflut»: 23. 5. – 27. 6. 2020\n      galerie weisser elefant, Auguststraße 21, 10117 Berlin,\n      Öffnungszeiten: Di-Fr 11-19 Uhr, Sa 13-19 Uhr | Es findet keine Eröffnung statt.\n      Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte bis zum 22.5.2020 unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant an.\n    \n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Katja Kynast, 030-9018 37461\n  \n"
}