{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.982765.php",
    "date": "2020-08-31",
    "title": "Live-Übertragung des Forums „Bärenzwinger - Visionen für den Kulturstandort\"",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Fachbereich Kunst, Kultur und Geschichte sowie der Fachbereich Stadtplanung des Bezirksamts Mitte laden am 3. September 2020 von 17 bis 19 Uhr zur Live-Übertragung des Forums „Bärenzwinger – Visionen für den Kulturstandort” (https://youtu.be/5te_YTqB5-Y ) ein.\n\n\n    Vertreterinnen und Vertreter sowie Expertinnen und Experten aus Kunst und Kultur, Architektur, Szenografie, Denkmalpflege, Stadtplanung, Freiflächenplanung, Politik und Verwaltung sowie Bürgerinnen und Bürger sind herzlich eingeladen, das Symposium über den Zukunftsprozess des Bärenzwingers zu verfolgen sowie ihre Perspektiven und Ideen für den Bärenzwinger und Erfahrungen im Umgang mit vergleichbaren Baudenkmalen bzw. zeitgenössischen Kunstorten einzubringen. Aufgrund der aktuellen Einschränkungen durch CoviD-19 ist nur eine virtuelle Teilnahme per Livestream möglich. Der Livestream ist über die Internetseite des Bärenzwingers (www.baerenzwinger.berlin ), die des Bezirksamts Mitte (www.berlin.de/kunst-und-kultur-mitte/ ) und auf der Beteiligungsplattform des Landes Berlin (www.mein.berlin.de ) abrufbar.\n  \n\nDatum: Donnerstag, 3. September 2020, 17 bis ca. 19 Uhr\n  \n\nOrt: Livestream mit Beteiligungstool (Während des Forums können Sie sich über einen Live-Chat beteiligen sowie Fragen und Anregungen an das Podium stellen. Hierzu müssen Sie sich mit einem Google-Konto einloggen. Ihre Beiträge können Sie im Anschluss anonymisiert abgeben.)\nGäste: Dr. Ute Müller-Tischler (Gastgeberin), Luise Rellensmann, Prof. Dr. Susanne Hauser, Nele Heinevetter, Dr. Martin Peschken, Susanne Prinz Moderation: Christin Noack\nOrganisation: Koordinationsbüro für Stadtentwicklung und Projektmanagement – KoSP GmbH. Den Livestream können Sie ohne Anmeldung anschauen.\n\n\nAnlass und Ziel des Forums\n    Der Bärenzwinger soll langfristig als öffentlicher Ort für zeitgenössische Kunst des Fachbereichs Kunst, Kultur und Geschichte und damit Bestandteil einer noch lebendigen und vielschichtigen Stadtkultur in einem sich stark wandelnden Stadtgebiet erhalten bleiben. Um dies zu ermöglichen, sind neben der Entwicklung eines langfristigen Nutzungskonzeptes insbesondere auch denkmalgerechte Sanierungs- und Umbaumaßnahmen am Bestandgebäude sowie an den Außenflächen erforderlich. Im Rahmen des Forums werden Experteninnen und Experten aus den Bereichen Kunst und Kultur, Denkmalpflege, Architektur und Szenografie kurze Impulse vortragen und in einen gemeinsamen Austausch treten, um wichtige Hinweise und Denkanstöße für den weiteren Entwicklungsprozess des Bärenzwingers als Kulturstandort zu geben. Folgende Fragestellungen begleiten hierbei durch das Forum: Koordinationsbüro – KoSP GmbH\n  \n\n    • Welche Rolle kann der Bärenzwinger als Ausstellungsort für zeitgenössische Kunst und Stadtkultur im gesamtstädtischen Kontext einnehmen?\n    • Welche Erfahrungen aus dem Ausstellungsbereich oder der Szenografie sollten für die bauliche Weiterentwicklung des Ortes beachtet werden?\n    • Welche Visionen können für eine langfristige kulturelle Nutzung des Bärenzwingers entwickelt werden?\n  \n\nWeiterer Fortgang des Bärenzwingers\n    Parallel zu diesen Gesprächen und dem hieraus entwickelten Nutzungskonzept werden die bautechnischen Spielräume und Voraussetzungen für eine Weiterentwicklung des Kulturdenkmals durch eine Machbarkeitsstudie ermittelt. Beides bildet die Grundlage für einen architektonischen Realisierungswettbewerb, der 2021 ausgelobt werden soll. Eine Umsetzung des Siegerentwurfs ist ab 2023 geplant. Finanziert wird das Vorhaben voraussichtlich über das Städtebauförderprogramm Lebendige Zentren.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger:\n    Maja Smoszna, Tel. (030) 9018 42385\n  \n"
}