{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.888859.php",
    "date": "2020-01-30",
    "title": "Entscheidung zum Dragonerareal: Quartier wird auf Grundlage des städtebaulichen Entwurfs von SMAQ Architektur und Stadt mit Man Made Land und Barbara Schindler entwickelt",
    "text": "\n\n    Das Dragonerareal und angrenzende Bereiche sollen auf Grundlage des städtebaulichen Entwurfs der Planungsgemeinschaft SMAQ Architektur und Stadt, Berlin mit Man Made Land, Berlin und Barbara Schindler entwickelt werden. Diese Entscheidung hat am Mittwochabend die Jury des Verfahrens getroffen. Drei Planungsteams hatten in den vergangenen fünf Monaten in einem offenen Werkstattverfahren mit Bürger*innenbeteiligung städtebauliche Entwürfe erarbeitet. Auf Grundlage des Entwurfs stellt der Bezirk Friedrichshain-Kreuzberg nun den Bebauungsplan auf.\n  \n\n    Der Vorsitzende der Jury, Professor Rudolf Scheuvens, erklärt zum Siegerentwurf: „Mit diesem Ergebnis haben wir einen wichtigen Meilenstein in diesem anspruchsvollen und beispielgebenden Entwicklungsprozess erreicht. Dieser Weg wird im positiven Sinne herausfordernd. Mit der städtebaulichen Grundlage von SMAQ, Man Made Land und Barbara Schindler haben wir eine belastbare, robuste Konzeption ausgewählt, die hohe Qualität für das Dragonerareal verspricht. Im nächsten Schritt geht es allerdings nicht nur um das pure Bauen, sondern um das Weiterentwickeln dieser Konzeption und des kooperativen Prozesses. Im Modellprojekt werden die Kooperationspartner*innen die Umsetzung aktiv begleiten.“\n  \n\n    Der empfohlene Entwurf arbeitet die historische Differenz zwischen der ehemaligen Kasernenanlage und der gründerzeitlichen Blockrandbebauung heraus und schafft gleichzeitig ein neues ausdrucksstarkes Stadtquartier. Das Konzept bietet großzügige, offene Räume, die zur Begegnung einladen und sich gut mit der Nachbarschaft vernetzen. Die denkmalgeschützten Gebäude werden angemessen respektiert.\n  \n\n    Hintergrund\n  \n\n    Der Rathausblock Kreuzberg mit dem sog. Dragonerareal soll in den kommenden Jahren gemeinwohlorientiert und kooperativ zu einem neuen Stadtquartier entwickelt werden, das Raum für bezahlbaren Wohnungsneubau, Gewerbe sowie Flächen für Kultur bereitstellt. Die Zusammenarbeit der beteiligten Akteure im Modellprojekt ist in einer Kooperationsvereinbarung festgelegt. Diese unterzeichneten Vertreter*innen des Bezirksamts Friedrichshain-Kreuzberg, der Senatsverwaltung für Stadtentwicklung und Wohnen, des Vernetzungstreffens Rathausblock, Delegierte aus dem Forum Rathausblock, der BIM Berliner Immobilienmanagement GmbH und der WBM Wohnungsbaugesellschaft Berlin-Mitte mbH im Juni 2019.\n  \n\nWeitere Informationen\n    Die Entwürfe der drei Planungsteams können Sie hier herunterladen:\nhttps://storage.driveonweb.de/dowdoc/657247e105bea5e3ed658147c95dd5481b6f9f919ccd44a5 (Passwort: Dragonerareal)\n  \n\n    Statements der Kooperationspartner*innen zum Ergebnis des Verfahrens sowie weitere Informationen und Bilder zum Werkstattverfahren erhalten Sie auf unserer Transparenzplattform unter: www.berlin.de/rathausblock-fk/aktuelles/presseinformationen\n\n\n    Informationen erhalten Sie auch auf den Social-Media-Kanälen Twitter und Instagram: https://twitter.com/rthsblck, www.instagram.com/rathausblock\n\n\nPressekontakt:\n    Alexander Matthes, Bezirksamt Friedrichshain-Kreuzberg, Tel.: (030) 90298-2456 | E-Mail: Alexander.Matthes@ba-fk.berlin.de\n\n"
}