{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.921267.php",
    "date": "2020-04-17",
    "title": "Pop-up-Radwege für Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Bezirk Mitte richtet zwei temporäre Fahrradstreifen, sogenannte Pop-up-Radwege, ein. Einer wird auf der Müllerstraße von der Seestraße bis zum U-Bahnhof Wedding entstehen. Der andere ist für das Schöneberger Ufer vorgesehen. Dort schließt das Bezirksamt Mitte an eine Wegführung an, die in Friedrichshain-Kreuzberg entsteht. Die Strecke wird sich mit dem in Kreuzberg startenden Pop-up-Radweg zu einer für den Fahrradverkehr sinnvollen Verbindung fügen. Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wird alle notwendigen Anordnungen treffen, die Umsetzung erfolgt im Auftrag des Bezirksamtes Mitte.\n  \n\n    Aufgrund der Pandemie sind die Ressourcen des Amtes leider derzeit stark eingeschränkt. Daher müssen mit Bedacht Strecken ausgewählt werden, die möglichst einfach, d.h. ohne tiefere Eingriffe bspw. in den ruhenden Verkehr (Aufhebung von Parkplätzen) oder veränderte Ampelschaltungen umgestaltet werden können. In den kommenden Wochen prüft das Bezirksamt Mitte die Schaffung weiterer Strecken, die für temporäre Fahrradstreifen in Betracht kommen.\n  \n\nBezirksstadträtin Sabine Weißler: „Für die Müllerstraße ist bereits seit einiger Zeit ein geschützter Fahrradstreifen vorgesehen, den wir bisher leider nicht umsetzten konnten. Ich freue mich sehr, wenn wir eine temporäre Lösung finden, um die Verkehrssicherheit zu erhöhen. Dabei darf die temporäre Einrichtung aber nur eine Übergangslösung sein. Unser Ziel ist es den Schutzstreifen auf der Müllerstraße schnellst möglich umzusetzen und dort eine dauerhafte Lösung für einen sicheren Radverkehr zu schaffen.”\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}