{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.898960.php",
    "date": "2020-02-25",
    "title": "Netzwerkveranstaltung Wohnen geht in die dritte Runde!",
    "text": "\n\n    Wie geht es Neu-Berliner:innen in Treptow-Köpenick und Berlin beim Thema Wohnen?\n  \n\n\nWann? 22.04.2020, 16 bis 19 Uhr\n    \n\nWo? Reinbeckhallen in der Reinbeckstraße 17, 12459 Berlin-Schöneweide\n    \n\n\n    Wohnen in Treptow-Köpenick – Wie geht es Neu-Berliner:innen in Treptow-Köpenick und Berlin? Sie haben selbst Migrations- oder Fluchterfahrung? Sie unterstützen Personen mit Zuwanderungsbiographie beim Ankommen im Bezirk / Berlin? Dann laden wir Sie herzlich ein, mit uns Herausforderungen und Handlungsstrategien zu diskutieren!\n  Nach dem Input der Fachstelle „Fair mieten – Fair wohnen“ (angefragt) tauschen wir uns an Thementischen zu unterschiedlichen Schwerpunkten aus:\n  \nWas passiert, wenn’s zu eng (oder zu groß) wird in der Wohnung? Durch den Auszug von Kindern, die Zusammenführung von Familien oder andere Ereignisse können sich die Raumbedarfe ändern. Wie können Wohnungsbaugesellschaften und –genossenschaften und Vermieter:innen damit umgehen?\n    \nGenossenschaftliches Wohnen als Ideengeber für alternative Wohnkonzepte? Wie funktioniert eine Wohnungsbaugenossenschaft und welche Aspekte könnten für alternative Wohnkonzepte mitgedacht werden?\n    \nHerausforderung Wohnung: Welche Rechte und Pflichten habe ich als Mieter:in? Wodurch entstehen Konflikten? Welche Diskriminierungsaspekte spielen hierbei eine Rolle?\n    \n\n\n    Die Veranstaltung klingt aus mit einem Impuls zur Wohnraumsituation in Berlin mit Blick auf die Entwicklung auf dem Wohnungsmarkt in den letzten Jahren. Uns stehen während der gesamten Veranstaltung fachkundige Ansprechpartner:innen von Wohnungsunternehmen, Genossenschaften, Ämtern und sozialen Trägern zur Verfügung.\n  \n\n    Die Veranstaltung findet in einfachem Deutsch statt. Sprachmittlung ist auf Anfrage möglich.\n  \n\n    Die Veranstaltung ist eine Kooperation vom Bezirksamt Treptow-Köpenick, Büro Integration, dem KIEZTANDEM Projekt des STERNENFISCHER Freiwilligenzentrums Treptow-Köpenick und InteraXion, der bezirklichen Wohnraumberatung für Menschen mit Migrations- und Fluchterfahrung (offensiv’91 e.V.).\n  \n\nWir bitten um vorherige Anmeldung bis zum 20.04.2020 an Christine.Herm@ba-tk.berlin.de\n\n\n"
}