{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1018584.php",
    "date": "2020-11-16",
    "title": "Pandemiestab Lichtenberg informiert: Zum Corona-Ausbruch im Pflegeheim in der Gensinger Straße",
    "text": "\n\n    Am Freitag, 13. November 2020, hat der Lichtenberger Amtsarzt, nach sorgfältiger medizinischer Abwägung, die Herausnahme von 14 auf Corona positiv getesteten Personen eines Pflegeheims in privater Trägerschaft in der Gensinger Straße 103 angeordnet. In dem Heim wohnten zu dem Zeitpunkt 90 Personen. Wie sich herausstellte, sind nach aktuellem Stand (Montag, 16. November 2020, 16:00 Uhr) insgesamt 47 Personen positiv auf das Virus getestet worden. Darunter sind 27 Bewohner und Bewohnerinnen des Heimes und 17 Mitarbeitende sowie drei Kontaktpersonen der Kategorie I. Laut Pflegeheimbetreiber sind seit Ausbruch des Virus am 8. Oktober 2020 mittlerweile 14 Personen mit oder an Covid-19 im Krankenhaus verstorben.\n  \n\n    Die Herausnahme der Bewohnerinnen und Bewohner erfolgte aufgrund eines subakuten Pflegenotstandes im Heim. Die Pflege der Bewohnerinnen und Bewohner konnte, unter den am Freitag vorgefundenen Umständen, nicht mehr adäquat gewährleistet werden. Das positiv getestete Personal befindet sich in Quarantäne.\n  \n\n    Der erste Fall einer Corona-Infektion wurde dem Gesundheitsamt am 10. Oktober mitgeteilt. Daraufhin erfolgten Begehungen des Heims durch den Lichtenberger Amtsarzt. In dessen Folge wurden mündliche und schriftliche Auflagen erteilt. Nach jetzigem Kenntnisstand muss davon ausgegangen werden, dass nicht alle Auflagen eingehalten wurden.\n  \n\n    Aktuell befinden sich noch drei Personen vor Ort, die positiv auf Corona getestet wurden und heute noch verlegt werden. Morgen werden in der Einrichtungen erneut Abstriche bei allen Bewohnerinnen, Bewohnern und dem Personal vorgenommen, der Amtsarzt ist vor Ort. Aktuell wird auch mit sogenannten Schnelltests gearbeitet.\n  \n\n    Der amtierende Stadtrat für Gesundheit, Martin Schaefer (CDU) appeliert: „Wir fordern die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung auf ihren Pflichten als Fachaufsicht nachzukommen und die Qualität der Pflege zu kontrollieren. Den Anschuldigungen gegen den Pflegeheimbetreiber, dass infiziertes Personal im Einsatz war, muss die Heimaufsicht der Senatsverwaltung für Gesundheit umgehend nachgehen. Einer solchen Fahrlässigkeit würden strafrechtliche Konsequenzen folgen müssen. Eine temporäre Neubesetzung der Einrichtungsleitung könnte ein wesentlicher Beitrag sein. Für das Infektions- und Hygienegeschehen sind wir als Bezirk in der Verantwortung und kommen mit andauernden engmaschigen Kontrollen unserer Verantwortung nach. Wir sind noch in der Überprüfung ob alle Auflagen umgesetzt wurden.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Mobil: 0151 161 733 59\nE-Mail\n\n"
}