{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.888337.php",
    "date": "2020-01-27",
    "title": "Programm der Stadtbibliothek Lichtenberg im Februar",
    "text": "\n\n    Lesungen und Gespräche\n  \n\nDienstag, 11. Februar, 19 Uhr, Egon-Erwin-Kisch-Bibliothek\nReiseBilder „Wandern wie Fontane“: Eine unterhaltsame Lesung mit Robert Rauh und vielen Bildern\n    Was hätte Fontane erlebt, hätte er seine legendären „Wanderungen durch die Mark Brandenburg“ heutzutage unternommen? Der Autor Robert Rauh wollte es wissen und hat sich auf die Spuren des Dichters ins Ruppiner Land begeben. Eintritt 4 €, ermäßigt 3 €.\n  \n\nFreitag, 21. Februar, 19 Uhr, Anna-Seghers-Bibliothek\nLebensWege „Du mit deiner frechen Schnauze“ – Erinnerungen an die „Kino-Eule“ Renate Holland-Moritz\n    Genau, pointiert, bisweilen bissig und dennoch mit Empathie schrieb Renate Holland-Moritz (1935-2017) über Filme, Schauspieler und Regisseure. Liedermacher Reinhold Andert und Publizist Matthias Biskupek haben aus dem Nachlass der Filmkritikerin Anekdoten und Briefe von Freunden, Verehrern, Kritikern und Feinden zusammengetragen.\n    Eintritt 4 €, ermäßigt 3 €, Vorverkauf ab 31. Januar, 40 Freikarten für Mieter*innen der HOWOGE.\n  \n\nMontag, 24. Februar, 19 Uhr, Anton-Saefkow-Bibliothek\nLiteraturLive „Die Schöne und der Bösewicht“: Regina Beyer und Volkmar Kleinert über Film, Theater und die Liebe\n    Das Buch „Ein Schauspieler spielt selten allein“ führt mit markanten Geschichten sowie einem Schwung Anekdoten mitten in die Film- und Theaterwelt sowie den ganz privaten Alltag des Paares Regina Beyer und Volkmar Kleinert.\n    Eintritt: 4 €, ermäßigt 3 €, Vorverkauf ab 27. Januar, Freikarten für Mieter*innen der WGLi.\n  \n\nDonnerstag, 27. Februar,19 Uhr, Bodo-Uhse-Bibliothek\nLiteraturLive Clemens Maier-Wolthausen: „Hauptstadt der Tiere. Die Geschichte des ältesten deutschen Zoos“\n    1844 öffnete der Zoologische Garten bei Berlin seine Tore. Noch lag er außerhalb der Stadt, seine Tierhäuser waren unfertig und der Tierbestand klein. Der Historiker Maier-Wolthausen beschreibt in seinem Buch, wie daraus der artenreichste Zoo der Welt wurde, der heute jedes Jahr mehrere Millionen Gäste aus dem In- und Ausland anzieht. Anschaulich und erhellend verbinden sich die Geschichte des Hauptstadt Zoos mit der Berlins und Deutschlands.\n    Eintritt: 4 €, ermäßigt 3 €, Vorverkauf ab 6. Februar.\n  \n\n    Kinder\n  \n\nSamstag, 1. Februar, 10-15 Uhr, Anna-Seghers-Bibliothek\nSamstag, 22. Februar, 10-14 Uhr, Bodo-Uhse-Bibliothek\n\n\nFamilienSamstag „Verspielte Tage“\n    Neue spannende Spiele stehen bereit zum Entdecken und Ausprobieren. Bibliotheksmitarbeiterinnen erklären auf Wunsch die Spielanleitungen und unterstützen bei Bedarf. Eintritt frei!\n  \n\nSamstag, 22. Februar, 11 Uhr, Anna-Seghers-Bibliothek\nFamilienSamstag Theater Vagabunt präsentiert: „Der kleine Rabe: Huch, ein Gespenst!“ – ein lustiges Puppentheaterstück für Kinder ab 3 Jahren.\n    Immer muss dieser kleine Rabe irgendetwas ausfressen. Diesmal sorgt er als Gespenst verkleidet für Aufregung im nächtlichen Rabenwald!\n    Eintritt 1 €, Vorverkauf ab 1. Februar Freikarten für HOWOGE-Mieter*innen.\n  \n\nSamstag, 22. Februar, 10 Uhr, Anton-Saefkow-Bibliothek\nFamilienSamstag Puppentheater etc. präsentiert: „Komm mit, kleine Angst!“ oder „Mias Mut trägt Hut“ für Kinder ab 4 Jahren.\n    Mia geht auf Entdeckungstour. Plötzlich hüpft die Neugier vor ihr weg. Doch auch die kleine Angst ist schnell zur Stelle. Da sagt die alte Gioia: „Nimm sie einfach mit! Unsere Angst ist auch unsere Vorsicht und beschützt uns.“ Eintritt 1 €, Vorverkauf ab 27. Januar.\n  \n\n    Information\n  \n\nMontag, 10. Februar, 18 Uhr, Anton-Saefkow-Bibliothek\nExpertenRat „Gewaltfreie Kommunikation“\n    Nicht immer gelingt es im Alltag so miteinander zu sprechen, dass andere hören und anerkennen können, was der oder die andere sich wünscht und braucht. Die Mediatorin Yvonne Sarow zeigt, wie mit wertschätzender Kommunikation Konflikte gemeinschaftlich gelöst werden können. Eintritt 2 €. Vorverkauf ab 13. Januar.\n  \n\nMittwoch, 12. Februar, 18 Uhr, Egon-Erwin-Kisch-Bibliothek\nExpertenRat „Augentraining: Natürlich besser sehen“\n    Gabriele Fischer erläutert, wie die Sehkraft durch gezieltes Training verbessert und gleichzeitig Konzentration und Gedächtnis gestärkt werden können. Das Augentraining eignet sich für alle Arten von Fehlsichtigkeit und durch Bildschirmarbeit belastete Augen. Eintritt 2 €, Vorverkauf ab 8. Januar.\n  \n\nFreitag, 14. Februar, 19 Uhr, Anna-Seghers-Bibliothek\nWeltBilder „Sabbatical“\n    Fotograf und Filmemacher Dirk Richard Heidinger zeigt Bilder und Video-Clips von atemberaubenden Entdeckungen in Flora und Fauna und berichtet von spannenden Begegnungen während seiner Reise durch Australien, Neuseeland und Chile. Eintritt 4 €, ermäßigt 3 €, Vorverkauf ab 24. Januar. 40 Freikarten für Mieter*innen der HOWOGE.\n  \n\nDonnerstag, 27. Februar, 15 Uhr, Bodo-Uhse-Bibliothek\nExpertenRat „Reizdarm und was man darüber wissen sollte“\n    Völlegefühl oder Aufstoßen, Darmkrämpfe oder Durchfall sind die unangenehmen Begleiterscheinungen eines Reizdarmsyndroms. Die Heilpraktikerin Jenny Masurkow gibt hilfreiche Informationen und Tipps zu der Darmerkrankung, die durch unterschiedliche Faktoren ausgelöst wird, deren Ursachen jedoch weitgehend ungeklärt sind.\n    Eintritt 1 €.\n  \n\n    Sonstiges\n  \n\nDienstag, 18. Februar, 17 Uhr, Anna-Seghers-Bibliothek\nEröffnung des Makerspace „Robo und Faden“\n    Lichtenbergs Bezirksbürgermeister Michael Grunst eröffnet den Werkraum für textiles Gestalten mit Näh- und Stickmaschinen sowie hilfreicher Software, Plotter, Transferpresse und 3D-Drucker. Mit dem Makerspace erweitert die Stadtbibliothek Lichtenberg ihre Bildungs- und Kreativangebote im Bezirk für alle Altersgruppen. Bereits die Jüngsten entwickeln gestalterische Fähigkeiten beim spielerischen Programmieren oder Roboterbauen. Ermöglicht wird der Makerspace in Kooperation mit dem Verbund der Öffentlichen Bibliotheken Berlins aus den Sondermitteln „Digitale Welten“ des Landes Berlin.\n    Eintritt frei. Anmeldung unter Telefon (030) 9279 6440.\n  \n\n    Für alle Veranstaltungen können Karten im Vorverkauf erworben, persönlich in der jeweiligen Bibliothek oder telefonisch reserviert werden. Alle, die einen gültigen Bibliotheksausweis besitzen, erhalten den ermäßigten Preis.\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr; Sa 9-16 Uhr\n    Telefon (030) 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon (030) 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon (030) 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon (030) 555 67 19\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776 | E-Mail\n\n"
}