{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.943854.php",
    "date": "2020-06-11",
    "title": "Haushaltsbefragung zur sozialverträglichen Quartiersentwicklung der bestehenden sozialen Erhaltungsgebiete „Bautzener Straße“, „Kaiser-Wilhelm-Platz“ und „Schöneberger Insel“",
    "text": "\n\n    Das Stadtentwicklungsamt des Bezirksamts Tempelhof-Schöneberg prüft derzeit, ob die rechtlichen Voraussetzungen für die bestehenden sozialen Erhaltungsverordnungen („Milieuschutz“) in den Gebieten „Bautzener Straße“, „Kaiser-Wilhelm-Platz“ und „Schöneberger Insel“ weiterhin vorliegen.\n  \n\n    Die Soziale Erhaltungsverordnung ist ein städtebauliches Instrument zum Schutz der sozialen Zusammensetzung der Wohnbevölkerung. Damit sollen städtebauliche Fehlentwicklungen vermieden, die Bewohnerstruktur erhalten und der Verdrängung von Bewohnerinnen und Bewohnern z.B. durch teure „Luxusmodernisierungen“, die Umnutzung und den Abriss von preiswertem Wohnraum oder die Umwandlung von Miet- in Eigentumswohnungen entgegengewirkt werden.\n  \n\n    Zur Ermittlung der erforderlichen aktuellen Datengrundlagen wurde das Berliner Planungsbüro S.T.E.R.N. GmbH vom Bezirksamt Tempelhof-Schöneberg beauftragt, in den betroffenen Gebieten eine schriftliche Befragung der Haushalte durchführen.\n  \n\n    Jörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen, bittet die für die Befragung nach dem Zufallsprinzip ausgewählten Haushalte um ihre Mitwirkung. Die im Interesse einer sozialen Gebietsentwicklung durchgeführte, freiwillige Befragung läuft ab sofort bis einschließlich Dienstag, den 07.07.2020. Dabei werden aktuelle Informationen zu den Wohnverhältnissen und der sozialen Situation der Bewohnerinnen und Bewohner abgefragt. In dem Fragebogen wird auch nach der Wohndauer, der Miethöhe, durchgeführten Modernisierungen sowie nach der Nutzung der örtlichen Infrastruktur (wie z.B. Kitas oder Schulen) gefragt.\n  \n\n    Die Befragung wird anonymisiert durchgeführt. Die erhobenen Angaben unterliegen dem Gesetz zum Schutz personenbezogener Daten in der Berliner Verwaltung (BlnDSG) und werden lediglich zusammenfassend ausgewertet. Ein Rückschluss auf einzelne Befragte ist ausgeschlossen.\n    Für weitergehende Informationen zur Untersuchung können Sie sich gerne direkt an das Bezirksamt Tempelhof-Schöneberg oder die S.T.E.R.N. unter den folgenden Kontaktdaten wenden:\n  \n\n    Kontakt:\n  \n\n    Bezirksamt Tempelhof-Schöneberg\n    Herr Eric Ehmke\n    Telefon: (030) 90277-6454\nE-Mail an Herrn Ehmke\n\n\n    S.T.E.R.N\n    Herr Fluß\n    Telefon: 44 36 36-47\nE-Mail an Herrn Fluß\n\n"
}