{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.928180.php",
    "date": "2020-05-05",
    "title": "Ermittlerinnen und Ermittler suchen nach Zeuginnen und Zeugen sowie Hinweisen – Belohnung ausgelobt",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1096\n    Im Fall eines seit 21 Jahren ungelösten Tötungsdeliktes bitten die Ermittlerinnen und Ermittler der Sonderermittlungsgruppe des LKA 1 in dem bislang ungeklärten Doppelmord an der ukrainischen Staatsangehörigen Viktoriya SUSHCHENKO und dem russischen Staatsangehörigen Andrei KHALAIDOVSKI um Mithilfe. Für Hinweise zur Gewinnung von Beweismitteln, durch die tatverdächtige Personen überführt werden können, hat die Staatsanwaltschaft Berlin eine Belohnung von bis zu 5.000 Euro (Fünftausend Euro) ausgelobt.\n  \n\n    Viktoriya SUSHCHENKO undAndrei KHALAIDOVSKI wurden in der Nacht vom 17. auf den 18. Mai 1999 in ihrer Wohnung in der Cunostraße in Berlin-Wilmersdorf erschossen.Einige Zeit nach der Tat wurde unweit des Tatortes eine schwarze Wollmütze mit der Aufschrift „USA“, die in einem Zusammenhang mit dem Doppelmord stehen dürfte, aufgefunden.\n  Die Kriminalpolizei fragt:\n\nWer kann Angaben zum Tathintergrund und dem Umfeld von Viktoriya SUSHCHENKO und Andrei KHALAIDOVSKI machen?\n    \nWer hat in den Tagen vor dem 18. Mai 1999 Kontakt zu den beiden Opfern gehabt oder verdächtige Wahrnehmungen im Bereich des Tatortes gemacht?\n    \nWer kann Angaben zu Personen machen, die zur Tatzeit im Besitz einer solchen Mütze waren?\n    \nWer kann sonstige Hinweise zur Tat geben?\n    \n\n\nHinweise bitte an das Landeskriminalamt 11-Sonderermittlungen in der Keithstraße 30 in 10787 Berlin-Tiergarten unter der Rufnummer (030) 4664-911911, per E-Mail oder an jede andere Polizeidienststelle.\n\n\nDie Belohnung ist ausschließlich für Personen aus der Bevölkerung bestimmt, nicht für solche, zu deren Berufspflichten die Verfolgung von Straftaten gehört. Personen, die an der Tat beteiligt waren, sind von einer Zuteilung der Belohnung ausgeschlossen. Die Verteilung der Belohnung findet unter Ausschluss des Rechtsweges statt.\n\n"
}