{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1031460.php",
    "date": "2020-12-16",
    "title": "Projektstart von „Shuttles & Co“ pandemiebedingt verschoben",
    "text": "\n\n    Fahrgastbetrieb mit hochautomatisierten E-Kleinbussen in Alt-Tegel in das nächste Jahr verschoben\n  \n\n    Der für morgen geplante Start des Testbetriebs mit hochautomatisierten E-Kleinbussen in Alt-Tegel ist pandemiebedingt in das nächste Jahr verschoben worden.\n    Nach der Infektionsschutzverordnung des Landes Berlin ist das Verlassen der eigenen Wohnung ab heute nur noch aus triftigem Grund zulässig. Die Erprobung des Fahrgastbetriebs von hochautomatisierten E-Kleinbussen auf zwei Strecken in Reinickendorf muss in dieser Situation zurückstehen. Ein neuer Termin für den Start des Projekts „Shuttles & Co“ wird nach Lage der Entwicklung noch bekanntgegeben.\n  \n\n    Da der Probebetrieb der E-Kleinbusse bis Ende 2021 laufen soll, werden die Berlinerinnen und Berliner noch hinreichend Zeit haben, das Angebot zu nutzen. Bereits 2019 waren die E-Kleinbusse auf der „See-Meile“ vom U-Bahnhof Alt-Tegel in Richtung Greenwichpromenade erfolgreich erprobt worden.\n  \n\n    Das Projekt „Shuttles & Co“ wird unter der Federführung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz gemeinsam mit der BVG und weiteren Partnern durchgeführt. Das Vorhaben wird vom BMVI gefördert.\n  \n\n    Projektpartner sind:\n  \n\nDie Berliner Verkehrsbetriebe (BVG)\n    \nDie Berliner Agentur für Elektromobilität (eMO)\n    \nDeutsches Zentrum für Luft- und Raumfahrt e.V. (DLR), Institut für Verkehrssystemtechnik\n    \nFraunhofer FOKUS\n    \nFreie Universität Berlin – Dahlem Center for Machine Learning and Robotics\n    \nHella Aglaia Mobile Vision GmbH\n    \nIAV GmbH Ingenieurgesellschaft Auto und Verkehr\n    \nTechnische Universität Berlin mit:\n      \nDaimler Center for Automotive IT Innovations (DCAITI)\n        \nZentrum Technik und Gesellschaft (ZTG), Bereich „Mobilität und Raum”\n        \n\n\nVMZ Berliner Betreibergesellschaft mbH\n    \n\n"
}