{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1023558.php",
    "date": "2020-11-30",
    "title": "Übergangsfrist zur Nachrüstung von Rauchwarnmeldern endet",
    "text": "\n\n    Das Bezirksamt Lichtenberg informiert: am Donnerstag, 31. Dezember 2020, endet für alle Berlinerinnen und Berliner die Übergangsfrist zur Nachrüstung von Rauchwarnmeldern in Bestandsbauten. Für Neu- bzw. Umbauten ist dies bereits seit Anfang 2017 gesetzlich vorgeschrieben.\n  \n\n    In Aufenthaltsräumen sowie in Fluren, die als Fluchtweg dienen, sieht die Berliner Landesbauordnung vor, dass diese mit mindestens einem Rauchwarnmelder ausgerüstet sein müssen. Der Küchenbereich ist dabei ausgenommen. Das Bezirksamt empfiehlt einen Rauchwarnmelder in jedem Raum, insbesondere im Kinderzimmer, Schlafzimmer und in Abstellräumen. Die Montage muss so erfolgen, dass im Falle von Brandrauch sofort der Alarm ausgelöst wird. Für die Betriebssicherheit sind die Bewohnerinnen und Bewohner bzw. Mieterinnen oder Mieter zuständig. Die Eigentümer können diese Verpflichtung übernehmen.\n  \n\n    Für einen sicheren Betrieb der Rauchmelder, nachfolgend ein paar Hinweise:\n    Mindestens einmal im Monat sollte der Prüfknopf betätigt werden. Beim Kauf auf geprüfte Geräte (mit dem „Q“ Zeichen) achten, diese Geräte gewährleisten 10 Jahre Batterielebensdauer und zertifizierte Qualität. Geeignete Löschmittel vorzuhalten, wie zum Beispiel einen Feuerlöscher bzw. eine Löschdecke für die Küche, ist sehr wichtig.\n    Besonders jetzt in der Adventszeit sollte darauf geachtet werden, dass Kerzen nicht unbeaufsichtigt gelassen werden und eine feuerfeste Unterlage verwendet wird. Zudem sollte ausreichend Abstand zu anderen brennbaren Einrichtungsgegenständen gewahrt werden, wie z.B. Gardienen, Möbel, etc.\n  \n\n    Weitere Fragen zur Krisenvorsorge richten Sie bitte an den Katastrophenschutzbeauftragten des Bezirksamts.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Katastrophenschutz- u. IKT Notfallbeauftragter\n    Philipp Cachée\nE-Mail\n\n"
}