{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1019645.php",
    "date": "2020-11-18",
    "title": "4,95 Mio. Euro Bundesmittel für das Modellprojekt „Klimaresiliente Hasenheide“",
    "text": "\n\n    Der Haushaltsausschuss des Deutschen Bundestages hat heute beschlossen, dass der Bezirk Neukölln im Rahmen eines Förderprogramms zur Klimaanpassung und Modernisierung in urbanen Räumen 4.950.000 Euro für das Modellprojekt „Klimaresiliente Hasenheide“ erhält.\n  \n\n    Das Bezirksamt Neukölln hatte sich im Rahmen eines neu aufgelegten Investitionsprogramms zur Anpassung von Park- und Grünflächen an den Klimawandel in urbanen Räumen beworben. Das Bezirksamt will mit den Fördermitteln den Baumbestand in der Hasenheide langfristig an die Klimaveränderungen anpassen und eine klimaangepasste Zonierung der Offen- und Aufenthaltsflächen vornehmen. Die Bewerbung des Bezirksamtes wurde intensiv durch den Neuköllner Bundestagsabgeordneten Dr. Fritz Felgentreu im Deutschen Bundestag unterstützt.\n  \n\nBezirksbürgermeister Martin Hikel: „Die Hasenheide ist die wichtigste Grünfläche in Neukölln. Der Klimawandel und die wachsende Nutzung setzen der Hasenheide seit Jahren zu – immerhin ist sie Erholungsraum für zehntausende Menschen in einem der am dichtesten besiedelten Gebiete der Republik. Ich freue mich sehr über diese Förderung durch den Deutschen Bundestag, mit der wir in Neukölln eine Grünanlage der Zukunft gestalten wollen. Das ist ein ganz konkreter Beitrag für mehr Klimaschutz und für die Neuköllnerinnen und Neuköllner.“\n  \n\nDr. Fritz Felgentreu, Neuköllner Bundestagsabgeordneter: „Das Investitionsprogramm wurde auf Druck der SPD-Bundestagsfraktion im Energie- und Klimafonds aufgenommen. Gerade in Zeiten der Corona-Pandemie ist uns allen der Wert unserer Park- und Grünflächen noch bewusster geworden. Ich freue mich sehr, dass nun in der Neuköllner Hasenheide mit Bundesförderung erprobt wird, wie wir unser Grün widerstandsfähig sichern und entwickeln können.“\n  \n\n    Die Förderung von Parks und Grünanlagen soll nach Konzeption des BMI auf vegetabile, bauliche und insektenfördernde Investitionen sowie notwendige vorbereitende, begleitende und wissenschaftliche Maßnahmen abzielen. Das 2020 neu aufgelegte Sonderprogramm versteht sich als Beitrag des Bundes zur klimaangepassten Stadtentwicklung durch eine gezielte Entwicklung und Modernisierung von Grünflächen zur Nutzung der in urbanen Räumen lebenden Menschen.\n  \n\n    In diesem Jahr kann der Bund insgesamt rund 10 Mio. Euro dafür in die Hand nehmen. Insgesamt stehen bis 2023 voraussichtlich 100 Mio. Euro zur Verfügung.\n  \n"
}