{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.913269.php",
    "date": "2020-03-30",
    "title": "Kleidungsstil darf bei Prüfung grundsätzlich nicht bewertet werden (Nr. 12/2020)",
    "text": "\n\n    Die Bewertung einer Prüfungsleistung anhand des Kriteriums der Kleidung ist grundsätzlich fehlerhaft. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Die 1989 geborene Klägerin studierte bis 2018 im Masterstudiengang „Recht für die Öffentliche Verwaltung“ an einer Berliner Hochschule. Dabei belegte sie auch das Modul „E-Government zwischen Verwaltungsmodernisierung und Bürgernähe“. Im Vorfeld übermittelte die Dozentin dieses Fachs den Kandidaten die für die mündliche Prüfung maßgebenden Kriterien nebst Punkteskala. Für die Kategorie „Präsentationsweise (Vortrag)“ sollte danach „sicheres und überzeugendes Auftreten mit einem dem Charakter der Prüfung angemessenem Kleidungsstil“ maßgebend sein. In einer an alle Kandidaten gerichteten weiteren E-Mail hieß es zunächst, es werde „ein der Prüfung angemessenes, dezentes und ansprechendes Kleidungsbewusstsein“ bewertet. Weniger später teilte die Dozentin mit, sie verzichte angesichts der Temperaturen auf einen „strengen formalen, geschäftlichen Dress-Code“, die Studierenden sollten sich jedoch „dem Anlass entsprechend ansprechend und\n    gepflegt“ kleiden. Die Klägerin erzielte bei ihrer mündlichen Prüfung die Note 1,7, wobei der Punktabzug in der Kategorie „Präsentationsweise“ damit begründet wurde, der Kleidungsstil der Klägerin habe „eher einem Alltagsoutfit (u.a. Jeans, Oberteil mit Punkten)“ entsprochen. Auf Rückfrage der Klägerin erklärte die Dozentin, die bei der Prüfung getragene „Blue Jeans“ sei ein „casual“ Kleidungsstück und zudem bei 35 Grad Außentemperatur auch als luftiges Kleidungsstück ungeeignet. Die Klägerin hätte „auf eine weiße Leinenhose und Black Shirt mit Ethnokette oder einem [sic] lieblichen oder auch strengen Blouson zurückgreifen oder auch ein Top mit elegantem Kurzjackett“ ausprobieren können.\n  \n\n    Die 12. Kammer des Verwaltungsgerichts hat die Beklagte dazu verpflichtet, der Klägerin ein neues Abschlusszeugnis mit der Maßgabe auszustellen, ihre im genannten Modul erbrachte Leistung mit der Note 1,3 zu bewerten. Denn der Abzug eines Punktes für die getragene Kleidung der Klägerin sei bewertungsfehlerhaft. Zwar sei es nicht grundsätzlich ausgeschlossen, eine Prüfungsleistung auch anhand des Kriteriums „Kleidung“ zu bewerten; dies gelte aber nur für Prüfungen, in denen die Kleidung selbst Prüfungsgegenstand sei (z.B. im Fach Modedesign) oder bei offensichtlichem Bezug zum Prüfungsgegenstand (z.B. Sicherheitskleidung von Feuerwehrleuten). Hier habe die Maßgabe an die Studierenden aber lediglich dahingehend gelautet, eine dem Charakter der Prüfung angemessene Kleidung zu tragen. Die Beklagte habe nicht dargelegt, inwiefern die Kleidung der Klägerin als dem Charakter der Prüfung unangemessen einzuordnen wäre. Angesichts der Unbestimmtheit der\n    Leistungsanforderung bezüglich der Kleidung sei die Kleiderauswahl der Klägerin jedenfalls ein vertretbarer und damit nicht mit Punktabzügen zu bewertender Lösungsansatz gewesen.\n  \n\n    Gegen das Urteil kann der Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 12. Kammer vom 19. Februar 2020 (VG 12 K 529.18)\n\n"
}