{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1012142.php",
    "date": "2020-11-02",
    "title": "Großes Interesse an Bürgerdialog zur Situation am Flughafensee und Tegel-Süd",
    "text": "\n\n    Am Freitag vergangener Woche hatte Bezirksstadtrat Maack (AfD) zu einem Bürgerdialog zu Sicherheit und Ordnung am Flughafensee und in Tegel-Süd eingeladen. Die Veranstaltung fand unter strengen Hygienevorschriften im BVV-Saal des Rathauses statt. Aufgrund der Mindestabstände war die Teilnehmerzahl beschränkt.\n  \n\n    Nach einer kurzen Einführung durch Bezirksstadtrat Maack über die aktuelle Lage und die Entwicklung in den letzten Jahren gab der zuständige Dienstgruppenleiter des Polizeiabschnitts eine Einschätzung aus polizeilicher Sicht.\n  \n\n    Bezirksstadtrat Maack: „Bei meinen Bürgerdialogen geht es mir immer um zwei Aspekte. Einerseits möchte ich die Möglichkeiten und Grenzen der Verwaltung erklären, um Politik für die Bürgerinnen und Bürger nachvollziehbar und verständlich zu machen, andererseits erhalte ich aber auch wichtige Hinweise und Anregungen, um die Lage besser zu beurteilen und zielgenauer Handeln zu können.“\n  \n\n    Der Flughafensee ist ein beliebtes Ausflugsziel und wird vor allem an Sommertagen von unzähligen Badegästen angesteuert. Aufgrund der begrenzten Parkmöglichkeiten führt dies in den engen Straßen der Siedlung Waldidyll dann zu chaotischen Zuständen und zugeparkten Einfahrten. Hinzu kommen Ruhestörungen durch laute Musik und lärmende Besucher auf dem Weg zwischen See und U-Bahn bzw. Auto. Die früher damit verbundene Verunreinigung des Gebietes konnte durch den täglichen Einsatz der BSR zur Säuberung der Badestelle gelindert werden. In letzter Zeit häufen sich dafür aber Störungen der Vogelschutzgebiete im Süden und Westen des Landschaftsschutzgebietes.\n  \n\n    Nach chaotischen Zuständen im Jahr 2017 bestreift das Ordnungsamt den See bei Badewetter mindestens zwei Mal täglich, um Ordnungswidrigkeiten bereits im Keim zu ersticken. Dadurch konnte die Situation seit 2018 erheblich verbessert werden. In 2020 war der Andrang durch die Zutrittsbeschränkung der städtischen Freibäder allerdings erheblich gestiegen, so dass an einzelnen Tagen ein massiver Einsatz von Ordnungskräften erforderlich wurde.\n  \n"
}