{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.906262.php",
    "date": "2020-03-12",
    "title": "Klage gegen die Erdgaspipeline EUGAL abgewiesen – 10/20",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat heute entschieden, dass der Planfeststellungsbeschluss über die Europäische Gas-Anbindungsleitung EUGAL im Verfahrensabschnitt Brandenburg nicht zu beanstanden ist.\n  \n\n    Der Kläger, ein privater Grundstückseigentümer, hatte geltend gemacht, die der Planfeststellung zugrundeliegende Umweltverträglichkeitsprüfung sei unvollständig. Die mit dem Vorhaben direkt und indirekt verbundenen Veränderungen des Klimas durch Treibhausgasemissionen seien nicht hinreichend ermittelt, beschrieben und bewertet worden. Zudem bestehe kein energiewirtschaftlicher Bedarf für das zugelassene Vorhaben.\n  \n\n    Der 11. Senat des Oberverwaltungsgerichts hat die Klage abgewiesen und damit seinen Eilbeschluss vom 23. Juli 2019 bestätigt (vgl. Pressemitteilung Nr. 22/19 vom 30. Juli 2019). Der Bericht zur Umweltverträglichkeitsprüfung (UVP-Bericht) enthalte die erforderlichen Mindestangaben. Die mit der Produktion der Stahlrohre und mit Herstellung und Verbrauch des transportierten Gases verbundenen Treibhausgasemissionen seien keine von der UVP-Pflicht umfassten Umweltauswirkungen des planfestgestellten Vorhabens EUGAL. Erhebliche Umweltauswirkungen durch das Ablassen von Methan bei Instandhaltungsmaßnahmen seien jedenfalls nicht mehr zu verzeichnen, nachdem der Beklagte im Termin zur mündlichen Verhandlung seinen Planfeststellungsbeschluss um eine entsprechende Auflage zur Treibhausgasminimierung ergänzt hatte. Zudem gingen der UVP-Bericht und der Planfeststellungsbeschluss in nicht zu beanstandender Weise davon aus, dass die unterirdische Erdgasleitung, eine Hochdruckleitung\n    neuester Bauart, dem Stand der Technik entspreche und sicher sei. Deshalb seien über den Inhalt des UVP-Berichts hinaus Störfälle nicht zu unterstellen.\n  \n\n    Bei der prognostischen Bestimmung des erforderlichen Bedarfs stehe der Planfeststellungsbehörde ein Prognose-, Einschätzungs- und Beurteilungsspielraum zu, der gerichtlich nur eingeschränkt überprüfbar sei. Der Kläger habe keine rechtlichen Mängel der energiewirtschaftlichen Bewertung des Vorhabens aufgezeigt. Schließlich seien auch keine Abwägungsmängel festzustellen.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde nicht zugelassen.\n  \n\n    Urteil vom 12. März 2020 – OVG 11 A 7.18 –\n  \n"
}