{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.907397.php",
    "date": "2020-03-16",
    "title": "Zentrale MSA- und BBR-Prüfungen verschoben",
    "text": "\n\n    Angesichts der Maßnahmen zur Eindämmung der Corona-Pandemie stellt die Senatsverwaltung für Bildung, Jugend und Familie sicher, dass alle abschlussrelevanten Prüfungen abgenommen werden. Um Schülerinnen und Schüler zu entlasten, hat Bildungssenatorin Sandra Scheeres entschieden, die zentralen Prüfungen für den Mittleren Schulabschluss zu verschieben. Vorgesehen war bisher, dass die zentralen MSA-Prüfungen für Deutsch, Mathe und 1. Fremdsprache ab 21. April beziehungsweise einige Tage später stattfinden. Der Senatorin war es aber wichtig, dass die Schülerinnen und Schüler noch Zeit haben sich vorzubereiten, wenn sie nach den Osterferien am 20. April wieder in die Schulen kommen. Deshalb werden diese MSA-Prüfungen auf einen zentralen Nachschreibe-Termin Mitte bzw. Ende Mai verlegt, (Deutsch 13. Mai, Mathematik 25. Mai, 1. Fremdsprache 27. Mai 2020). Das gilt auch für die erweiterte Berufsbildungsreife und die vergleichenden Arbeiten in Jahrgangsstufe 9. Die zentralen\n    Nachprüfungstermine finden dann Anfang Juni statt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Uns ist wichtig, dass nicht direkt am ersten Tag nach den Schulferien die zentralen Prüfungsgeschrieben werden. Das wäre zum Nachteil der Schülerinnen und Schüler. Deshalb verschieben wir diese Prüfungen um gut drei Wochen.“\n  \n\n    Insgesamt dürfen Klassenarbeiten und Klausuren, die nicht unmittelbar abschlussrelevant sind, nicht während der Schließzeiten geschrieben werden. Das schließt auch Klausuren im 2.Kurshalbjahr mit ein. Die geplanten dezentralen und zentralen Prüfungen (schriftlich, mündlich, Präsentationsprüfungen) finden jedoch im Schließungszeitraum statt. Die Prüfungs- und Vorbereitungsräume sind so vorzubereiten, dass zwischen den Teilnehmenden ein Mindestabstand von 1,5 Metern eingehalten wird.\n  \n\n    Auch die Prüfungen für den Erwerb der Fachhochschulreife, der fachgebundenen Hochschulreife, der allgemeinen Hochschulreife an der Fachoberschule (FOS), der Berufsoberschule (BOS), der Fachschule sowie in den doppelt qualifizierenden Bildungsgängen der Berufsschule und der Berufsfachschule werden auf Mitte Mai verschoben. Die im Prüfungsplan ausgewiesenen Nachschreibetermine werden für die jeweiligen Fächer als neue Haupttermine genutzt.\n  \n"
}