{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.900893.php",
    "date": "2020-02-27",
    "title": "Gleiszeitig barrierefrei",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der BVG aufmerksam machen:\n\n\n\nZur Original-Meldung\n\n\n\n    In der Köpenicker Bahnhofstraße erneuern die Berliner Verkehrsbetriebe die Gleise sowie die Fahrleitungen zwischen Seelenbinderstraße und Lindenstraße. Gleichzeitig werden in diesem Bereich barrierefreie Haltestellen errichtet. Die Straßenbahnlinien 60, 61, 62, 63 und 68 fahren in der Zeit von Montag, 2. März 2020 bis voraussichtlich Montag, den 1. Juni 2020 nicht wie gewohnt.\n  \n\n    Die Straßenbahnen der Linie 60 sind zwischen Haeckelstraße und Bahnhofstraße/Lindenstraße sowie Alt-Schmöckwitz unterwegs. Die Linien 61 und 63 fahren zwischen Karl-Ziegler-Straße und Freiheit bzw. Rathaus Köpenick und von dort weiter als Linie 62 zum Lienhardweg. Die Linie 62 ist zwischen Lienhardweg und Freiheit bzw. Rathaus Köpenick im Einsatz und fährt von dort weiter als Linien 61/63 zur Karl-Ziegler-Straße. Die Straßenbahnlinie 68 fällt aus und wird durch die Buslinien 60, X69, 164, 269, N69 und N90 ersetzt. Diese werden in Richtung S Köpenick über Bahnhofstraße, Friedrichshagener Straße, Puchanstraße, Seelenbinderstraße sowie Bahnhofstraße umgeleitet.\n  \n\n    Zusätzlich werden Busse als Ersatz für die Straßenbahnlinien im Einsatz sein. Für die Linie 60 fahren die Busse zwischen Bahnhofstraße/Lindenstraße und Altes Wasserwerk. Zwischen Freiheit und Rahnsdorf/Waldschänke ersetzen die Busse die Straßenbahnlinie 61. Für die Linien 62 und 63 sind die großen Gelben zwischen Freiheit und S Mahlsdorf unterwegs. Auch die Linie 68 erhält ersatzweise Busse, die zwischen Freiheit und S Köpenick im Einsatz sind.\n  \n\nBITTE BEACHTEN: Durch eine Verlängerung der seit August 2019 bestehenden Bauarbeiten der Berliner Wasserbetriebe in der Seelenbinderstraße, kommt es zu Abweichungen der Busverkehre im Bereich der Bahnhofstraße. Im Zeitraum von Montag, 2. März 2020 bis voraussichtlich Montag 9. März 2020 fahren die Ersatzverkehre 62, 63 und 68 statt durch die Puchanstraße direkt durch die Bahnhofstraße. Die Ersatzverkehre 60 und 61 verkehren weiterhin anstatt durch die Seelenbinderstraße durch die Friedrichshagener Straße. Auch die Buslinie 169 verkehrt im genannten abweichenden Zeitraum Richtung Müggelheim ebenso anstatt durch die Seelenbinderstraße durch die Friedrichshagener Straße.\n  \n"
}