{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1001770.php",
    "date": "2020-10-08",
    "title": "Weltmädchen*tag im Olof-Plame-Zentrum",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Unter dem Motto „Nur weil ich ein Mädchen* bin?“ feiern Mädchen* und junge Frauen* aus Berlin Mitte auch in diesem Jahr wieder den Weltmädchen*tag und machen sich gemeinsam für die Rechte von Mädchen* und jungen Frauen* weltweit stark.\n  \n\n    Um den rund 1,15 Mrd. Mädchen* auf der Welt eine Stimme zu geben, gibt es seit 2012 den Weltmädchen*tag. Weltweit werden Mädchen* weiterhin benachteiligt, erfahren (sexuelle) Gewalt oder werden aufgrund ihres Geschlechts diskriminiert. Im Rahmen einer Aktionswoche vom 05. bis 09.10.2020 gibt es verschiedene Workshops und Angebote in den teilnehmenden Einrichtungen, bei denen diese wichtigen Themen für Mädchen* angesprochen werden. Mehr Infos dazu finden sich auf Instagram: @weltmaedchentagberlinmitte\n  \n\nAm 09.10.2020 wird es auf dem Außengelände des Olof-Palme-Zentrums von 16 Uhr bis 19 Uhr ein buntes Bühnenprogramm, Aktivitäten im Freien, eine Luftballonaktion, eine Torwand und weitere Überraschungen geben.\n    Aufgrund des Coronavirus muss auf der Veranstaltung ein Abstand von 1,5m zu anderen Personen eingehalten werden. Es kann sich nur eine begrenzte Anzahl an Personen auf dem Gelände des Olof-Palme-Zentrums aufhalten und das Tragen von Mund-und Nasenschutz ist verpflichtend.\n  \n\n    Der Weltmädchen*tag im Olof-Palme-Zentrum ist eine kostenfreie Veranstaltung von und für Mädchen* und Frauen*. Der Eintritt ist nur für Mädchen* und Frauen*.\n  \n\nDas Sternchen verdeutlicht, dass hinter der Kategorie “Mädchen” und “Frau” vielfältige Identitäten stehen. Zum Weltmädchen*tag sind alle Mädchen und Frauen* herzlich eingeladen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}