{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1026673.php",
    "date": "2020-12-07",
    "title": "Waldzustandsbericht 2020: Noch nie gab es so wenig gesunde Bäume in Berlins Wäldern",
    "text": "\n\n    Historischer Tiefstand seit 1991: Nur noch 7 Prozent sind ohne Schäden. Besonders Kiefern leiden unter Dürre und Hitze – Eichen leicht erholt\n  \n\n    Der Anteil von Bäumen ohne Schäden ist in Berlins Wäldern auf den niedrigsten Stand seit Beginn der Erhebungen 1991 gesunken: Nur noch sieben Prozent sind laut dem aktuellen Waldzustandsbericht 2020 ohne sichtbare Schäden (Vorjahr: acht Prozent). Nach drei Jahren mit langen Trockenheitsperioden und großer Hitze sind insbesondere Kiefern betroffen, die 60 Prozent der Berliner Waldbäume ausmachen. Auch der Anteil abgestorbener Bäume erreicht 2020 mit 2,7 Prozent (Vorjahr: 1,7 Prozent) einen neuen Höchstwert.\n  \n\n    Der neue Waldzustandsbericht bestätigt damit die besorgniserregende Entwicklung des Vorjahres. Insgesamt hat sich der Zustand der Berliner Wälder noch einmal leicht verschlechtert. Immerhin konnten sich die Eichen auf schwachem Niveau leicht erholen.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Der Berliner Wald leidet sicht- und messbar unter der Erderhitzung. Lange Trockenheitsphasen und hohe Temperaturen im dritten Jahr in Folge setzen unserem Wald enorm zu. Deshalb haben wir unsere Anstrengungen zum Waldschutz mit definierten Klimaanpassungsmaßnahmen deutlich erhöht. Wir steuern dem Waldsterben mit einem groß angelegten Mischwaldprogramm, ökologischer Bewirtschaftung, deutlich mehr Personal und Geld entgegen. Der Wert des Berliner Waldes für das Stadtklima, für die Artenvielfalt und als Refugium für die Berlinerinnen und Berliner, gerade auch in Zeiten der Pandemie, ist kaum zu überschätzen. Die große Zahl der Menschen, die den Wald besuchen, um sich dort zu erholen, um sich fit und gesund zu halten, belegt dies eindrucksvoll.“\n  \n\n    Mit (wie im Vorjahr) 36 Prozent zeigt mehr als ein Drittel aller Probebäume der Waldzustandserhebung deutliche Schäden. Leichte Schäden weisen 57 Prozent der knapp 1000 stichprobenartig überprüften Bäume auf (Vorjahr: 56 Prozent).\n  \n\n    Die Baumarten sind unterschiedlich betroffen. Während lediglich fünf Prozent der Kiefern keine Schäden zeigen (Vorjahr: sieben Prozent), sind es bei den Eichen, dem wichtigsten Laubbaum in Berlins Wäldern, in diesem Jahr wieder elf Prozent (Vorjahr: fünf Prozent).\n  \n\n    Neben der nachhaltigen Bewirtschaftung der Wälder nach den Kriterien des Forest Stewardship Council (FSC) und des Naturlandverbandes ist die konsequente Entwicklung vielfältiger Laubmischwälder die wichtigste Maßnahme zur Stabilisierung dieser Naturlandschaft und ihres Wasserhaushalts. Die Mischung verschiedener Baumarten und Altersstufen erhöht die Resilienz der Wälder, weil der Wald so mehr Potenzial zur Regeneration erhält.\n  \n\n    Im Rahmen des Mischwaldprogramms wurden im Herbst 2019 in den Berliner Wäldern insgesamt 468.240 Bäume gepflanzt, von denen mehr als 80 Prozent angewachsen sind. Die vereinzelten Regenfälle dieses Jahres haben dabei größere Verluste in den Frühjahrs- und Sommermonaten verhindert. Im Herbst 2020 wurden weitere 425.000 Bäume und Sträucher, vor allem Laubbaumarten wie Eichen, Buchen, Hainbuchen, Linden und Ahorne, gepflanzt.\n  \n\n    Um die anstehenden Herausforderungen bewältigen zu können, hat der Senat die personellen und finanziellen Ressourcen der Berliner Forsten erheblich erhöht. Für Waldumbau, Waldbrandvorsorge und die erforderliche Pflege und Sicherung stehen den Berliner Forsten bis Ende 2021 zusätzlich drei Millionen Euro zur Verfügung. Außerdem wurden oder werden 20 zusätzliche Stellen mit qualifizierten Fachkräften besetzt, um die wachsenden Aufgaben der Verkehrssicherung in den Erholungswäldern und den Umbau zu klimastabilen naturnahen Mischwäldern zu bewerkstelligen.\n  \n\n\nWeitere Informationen und der vollständige Waldzustandsbericht Berlin 2020\n\n\n"
}