{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.890917.php",
    "date": "2020-02-04",
    "title": "„Im Wandel“ Ausstellung der 24. Kunstwerkstätten Marzahn-Hellersdorf in der Pyramide",
    "text": "\n\n    Am Samstag, dem 22. Februar 2020, um 11:00 Uhr, eröffnet die neue Ausstellung „Im Wandel“ der 24. Kunstwerkstätten Marzahn-Hellersdorf im Ausstellungszentrum Pyramide. Sie ist dann von Montag, den 24. Februar, bis Donnerstag, den 2. April 2020, für Besucherinnen und Besucher zugänglich. Alle Mitschülerinnen und Mitschüler, Eltern, Lehrende und Interessierte sind zur Präsentation der entstanden Werke herzlich eingeladen.\n  \n\n    In der letzten Januarwoche 2020 fanden die nunmehr 24.Künstlerischen Werkstätten des Bezirks Marzahn-Hellersdorf statt. Unter dem Thema „Im Wandel“ haben sich über 140 angemeldete Schülerinnen und Schüler unterschiedlichen Alters und aus allen Schultypen eine Woche lang in einem Workshop ihrer Wahl künstlerisch betätigt. Im Mittelpunkt stand die Vielgestaltigkeit und die Veränderungen des Lebens in unserem Bezirk. Die Ergebnisse\n    werden wie jedes Frühjahr im Ausstellungszentrum Pyramide präsentiert.\n  \n\n    Kunstwerkstätten 2020:\n  \n\nTöpfe, Köpfe, Tiere, Pflanzen und andere Merkwürdigkeiten (Leitung: Frau Sorgatz)\n    \nLeuchtendes Mosaik (Leitung: Frau Ladig)\n    \nPappmaché leicht – Insekten aus Papier und Draht (Leitung: Frau Smidt)\n    \nMit vielfältigen Farben in eine andere Welt (Leitung: Frau Czerny, Frau Karsch)\n    \nWie viele Farben hat der Schimmel? (Leitung: Frau Demmig)\n    \nIm Wandel – wie malt man das? (Leitung: Herr Rothe)\n    \nExperimentelles Drucken (Leitung: Frau Schröder, Herr Kentzler)\n    \nM – Maybe, Fotografie – Malerei (Leitung: Frau De Filippis)\n    \nGestaltwandler (Leitung:Frau Klingbeil)\n    \nGlasmosaik (Leitung: Frau Wagner)\n    \nPlatten, Träger, Löwenzahn. Digitale Collagen (Leitung:Herr Much)\n    \n„Meine (Um-)welt im Wandel“ – Fotografie im Überblick (Leitung: Frau Bergemann)\n    \nUmGEWANDelt (Leitung: Herr Gottschalk)\n    \nSchräge Welt und fremde Planeten: Experimentelle Druckgrafik (Leitung: Frau Peters)\n    \n\n\n    In diesem Jahr wurden die künstlerischen Werkstätten wieder durch die Jugendkunstschule Marzahn-Hellersdorf organisiert und betreut. Die künstlerischen Werkstätten werden unterstützt durch den Fachbereich Kultur des Bezirksamtes Marzahn-Hellersdorf, die Senatsverwaltung für Bildung, Außenstelle Marzahn-Hellersdorf, durch das Schulamt und die beteiligten Lehrerinnen und Lehrer der Marzahn-Hellersdorfer Schulen.\n  \n\n    Ausstellungszentrum PYRAMIDE\n    Riesaer Str. 94, 12627 Berlin\n    Tel.: (030) 90293-4132\nwww.kultur-marzahn-hellersdorf.de\n\n"
}