{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.977321.php",
    "date": "2020-08-17",
    "title": "Landgericht Berlin: Neue Hauptverhandlung im Fall der Räumungsklage Liebigstraße 34 (PM 52/2020)",
    "text": "\n\n    Die Zivilkammer 13 des Landgerichts Berlin verhandelt nach dem Einspruch gegen ein Versäumnisurteil vom 3. Juni 2020 erneut über die Klage des Verpächters gegen einen Verein auf Räumung und Herausgabe des Grundstücks Liebigstraße 34/Ecke Rigaer Straße 97. Die Hauptverhandlung wird am 26. August 2020 um 9:00 Uhr in Saal B 129 des Kriminalgerichts Moabit (Eingang Wilsnacker Str. 4, 10559 Berlin) stattfinden.\n  \n\n    Die Parteien streiten über die Räumung und Herausgabe eines Grundstücks, das der beklagte Verein gepachtet hatte. Der Pachtvertrag war auf den Ablauf des 31. Dezember 2018 befristet worden, dann aber nach Vertragsende nicht herausgegeben worden. Nachdem der Vertreter des Beklagten bei einem früheren Prozesstermin im Januar 2020 die Hauptverhandlung verlassen und keine weiteren Anträge gestellt hatte, hatte die Kammer am 3. Juni 2020 ein Versäumnisurteil gegen den Beklagten erlassen. Der Verein wurde zur Räumung und Herausgabe des Grundstücks Liebigstraße 34/Ecke Rigaer Straße 97 und zur Zahlung von rund 20.000,- Euro verurteilt. Hiergegen hat der beklagte Verein Einspruch eingelegt. Über diesen Einspruch und die Sache an sich soll nun verhandelt werden.\n  \n\n    Auf Grundlage der durch den Vorsitzenden der Zivilkammer 13 des Landgerichts Berlin getroffenen Anordnung gilt für die Vertreter von Presse, Funk und Fernsehen Folgendes:\n  \n\n1. Akkreditierung:\n    Da Presseplätze nur in begrenztem Umfang vorhanden sind, können nur akkreditierte Pressevertreter, die sich mit einer Pressekarte der Pressestelle der Berliner Strafgerichte ausweisen, zum Termin zugelassen werden; für sie stehen die Plätze im vorderen Teil des Sitzungssaals zur Verfügung. Insgesamt sind 11 Plätze vorhanden. Davon ist ein Platz einer deutschen Nachrichtenagentur und ein Platz einer internationalen Nachrichtenagentur vorbehalten. Die übrigen Plätze stehen Journalisten aller Medien offen. Bei geringerem Presseinteresse können freie Plätze an andere, nicht akkreditierte Pressevertreter vergeben werden. Die Pressekarten können bis zum 20. August 2020 per E-Mail (lisa.jani@ag-tg.berlin.de) oder per Telefax (030/9014-2477) bei der Pressestelle der Berliner Strafgerichte beantragt werden.\n  \n\n    Sollten sich mehr Pressevertreter melden als Presseplätze vorhanden sind, ist grundsätzlich die zeitliche Reihenfolge des Eingangs der Akkreditierungsgesuche entscheidend. Ferner wird in diesem Falle pro Zeitung/Zeitschrift/Sender/Agentur nur ein Journalist zugelassen, wobei die Pressekarten alternativ für mehrere namentlich zu bezeichnende Personen ausgestellt werden können, von denen dann jeweils nur die im Besitz der Karte befindliche Person zum Termin zugelassen ist. Es können pro Zeitung/Zeitschrift/Sender/Agentur mehrere Journalisten zugelassen werden, wenn anderenfalls nicht alle zur Verfügung stehenden Plätze besetzt würden. Medienvertreter, die keine Akkreditierung erhalten können, weil alle zu vergebenden Plätze bereits belegt sind, werden hiervon spätestens kurz nach Ende der Anmeldefrist durch die Pressestelle der Berliner Strafgerichte in Kenntnis gesetzt. Sie werden auf eine Warteliste gesetzt. Die Reihenfolge auf der Warteliste richtet sich ebenfalls\n    nach dem zeitlichen Eingang des Akkreditierungsgesuches.\n  \n\n    Die Pressekarten können ab dem 25. August 2020, 9:00 Uhr in der Pressestelle der Berliner Strafgerichte (Zimmer 425 des Kriminalgerichts, Turmstraße 91, 10559 Berlin) abgeholt werden.\n  \n\n    Pressekarten, die am Terminstag bis 8:30 Uhr nicht abgeholt worden sind, verfallen. Der freiwerdende Platz kann dann an einen anderen Medienvertreter vergeben werden, wobei zunächst die in die Warteliste aufgenommenen Medienvertreter zu berücksichtigen sind. Bei Verlust oder Vergessen der Pressekarte wird kein Ersatz ausgestellt.\n  \n\n2. Foto-, Film und Hörfunkaufnahmen, Poollösung:\n    a) Im Sitzungssaal und im davor liegenden Sicherheitsbereich dürfen 30 Minuten vor Beginn des Termins je ein Team einer öffentlich-rechtlichen Fernsehanstalt und eines Privatsenders, bestehend aus je einem Kameramann und bis zu zwei Begleitern, sowie drei Fotografen (ein Fotograf einer Presseagentur, ein Fotograf einer Presse-Bildagentur und ein freier Fotograf) filmen und Tonaufnahmen machen bzw. fotografieren. Ferner werden je ein Hörfunkmitarbeiter eines öffentlich-rechtlichen Senders und eines Privatsenders zugelassen.\n  \n\n    Die Erlaubnis, im Sitzungssaal und im davor liegenden Sicherheitsbereich Foto-, Film und Hörfunkaufnahmen zu fertigen, setzt voraus, dass die Interessierten spätestens am 20. August 2020 einen entsprechenden schriftlichen Antrag bei der Pressestelle der Berliner Strafgerichte gestellt haben, die hierüber eine Bescheinigung ausstellen wird, die ab dem 25. August 2020, 9:00 Uhr in der Pressestelle der Berliner Strafgerichte (Zimmer 425 des Kriminalgerichts, Turmstraße 91, 10559 Berlin) gegen Vorlage eines gültigen Presseausweises abgeholt werden kann.\n  \n\n    b) Sollten mehr Filmteams, Fotografen und Hörfunkmitarbeiter interessiert sein, haben sie bis zum 21. August 2020, 12:00 Uhr gegenüber der Pressestelle der Berliner Strafgerichte eine bestimmte Person oder Anstalt zu benennen, von der die Film- oder Fotoaufnahmen gefertigt werden sollen (“Poolführer”). Die Poolführer erhalten eine entsprechende Bescheinigung. Die Pressestelle der Berliner Strafgerichte wird die interessierten Teams und Fotografen spätestens kurz nach Ende der Anmeldefrist darüber informieren, ob eine Poolbildung aufgrund der Zahl der Anmeldungen erforderlich ist.\n  \n\n    Die Poolführer haben sich schriftlich zu verpflichten, das Bild- und Tonmaterial ihren Konkurrenzunternehmen und Mitbewerbern zeitnah kostenlos zu überspielen oder anderweitig zur Verfügung zu stellen. Die erforderlichen Absprachen obliegen im Einzelnen den interessierten Anstalten, Redaktionen, Agenturen und Journalisten. Kommt eine Einigung nicht zustande, dürfen im Sitzungssaal und im davor liegenden Sicherheitsbereich keinerlei Aufnahmen gemacht werden.\n  \n\n    Soweit Mitglieder eines Poolteams nach Fertigung der Bild- und Tonaufnahmen an dem Termin als Prozessbeobachter teilnehmen wollen, müssen sie sich zusätzlich nach Maßgabe der Ziff. III. 1.) dieser Verfügung akkreditieren lassen. Anderenfalls können sie an dem Termin nur als Zuschauer mit den für diese geltenden Beschränkungen teilnehmen.\n  \n\n    Sollten die Poolführer nicht bis 30 Minuten vor Beginn des Termins erscheinen, können die freien Plätze an andere Filmteams vergeben werden, wobei für ein Team einer öffentlich-rechtlichen Fernsehanstalt zunächst ein solches und für das eines Privatsenders ein ebensolches nachrückt. Sollte kein Team einer öffentlich-rechtlichen Fernsehanstalt bzw. keines eines Privatsenders anwesend sein, erhalten auch zwei Privatsender bzw. zwei Teams einer öffentlich-rechtlichen Anstalt Zutritt. Entsprechendes gilt für den Fall der Abwesenheit von Poolführern bei den Fotografen und Hörfunkmitarbeitern. Über die Frage, welche Teams nachrücken, entscheidet die Sprecherin der Berliner Strafgerichte nach Maßgabe dieser Verfügung bzw. nach Rücksprache mit dem Vorsitzenden.\n  \n\n    c) Die übrigen Filmteams, Fotografen und Hörfunkmitarbeiter dürfen nur außerhalb des Sicherheitsbereiches tätig werden, wobei sie im Bereich unmittelbar vor der Schleuse der Sitzungspolizei des Vorsitzenden unterliegen. Im Übrigen gilt die Hausordnung des Kriminalgerichtes.\n  \n\n3. Für Film-, Foto- und Hörfunkaufnahmen gelten folgende Beschränkungen:\n  \n\n    a) Wegen der beengten räumlichen Verhältnisse und der Anzahl der Personen, die während der Pausen und nach dem Ende des Termins im Sitzungssaal bzw. im Sicherheitsbereich hinter der Schleuse aufhalten dürfen, sind Film-, Foto- und Hörfunkaufnahmen im Sitzungssaal und im davor liegenden Sicherheitsbereich zu diesen Zeiten nicht gestattet. Die hieraus resultierende Einschränkung von Artikel 5 Abs. 1 GG ist zur Aufrechterhaltung der Sicherheit und Ordnung während des Termins nach § 176 GVG geboten und verhältnismäßig.\n  \n\n    b) Das Gesicht der nichtanwaltlichen Vertreter der Parteien ist in einer Weise, die die Identifizierung verhindert, unkenntlich zu machen (z.B. durch „Verpixeln“ oder Abdecken). Dabei haben die Poolführer bzw. die für sie nachrückenden Teams dafür Sorge zu tragen, dass Mitbewerber, an welche das Material weitergegeben wird, über das Gebot der Unkenntlichmachung informiert werden.\n  \n\n    c) Wegen der besonderen Gefährdungslage dürfen, sofern kein ausdrückliches Einverständnis des Abgebildeten vorliegt, keine Nahaufnahmen von den Verfahrensbeteiligten hergestellt werden. Das Gericht darf nur in der Totalen aufgenommen werden.\n  \n\n    d) Jegliche Aufnahmen von Gerichtspersonen außerhalb des Sitzungssaales sind untersagt.\n  \n\n    e) Das Mitführen von Stativen, Tonangeln und Leitern wird aus Sicherheitsgründen untersagt.\n  \n\n    f) Die Durchführung von Interviews im Sitzungssaal ist zu keinem Zeitpunkt gestattet.\n  \n\n4. Kontrollen:\n\n\n    Die zu Ziff. 1. aufgeführten Pressevertreter haben die Schleuse B129 zu benutzen und sich dort mit der ihnen erteilten Genehmigung sowie unter Vorlage eines ein Lichtbild aufweisenden amtlichen Ausweises zu legitimieren. Sie sind auf Waffen und gefährliche Werkzeuge durch Abtasten und Absonden der Kleidung zu kontrollieren. Mitgeführte Behältnisse sind zu durchsuchen.\n    Die Einbringung von Hilfsmitteln journalistischer Art (Diktiergeräte, Tonbandgeräte und zu Film- oder Fotoaufnahmen geeignete Geräte wie etwa Fotohandys u.a.) ist aus Sicherheitsgründen untersagt.\n  \n\n    Auch die zu Ziff. 2. aufgeführten Personen haben die Schleuse B129 zu benutzen und sich dort mit der ihnen erteilten Genehmigung sowie unter Vorlage eines ein Lichtbild aufweisenden amtlichen Ausweises zu legitimieren. Sie sind sodann auf Waffen und gefährliche Werkzeuge durch Abtasten/Absonden der Kleidung zu durchsuchen; mitgeführte Gegenstände, insbesondere Aufnahmegeräte, sind entsprechend zu kontrollieren.\n  \n\n    5. Sämtlichen Pressevertretern wird es untersagt, Gegenstände welcher Art auch immer, insbesondere Schreibwerkzeug o.Ä., an Personen im Zuschauerraum zu übergeben.\n  \n\n    6. Sämtliche Pressevertreter haben den Anordnungen der Wachtmeister unverzüglich zu folgen. Kommen sie den Anordnungen nicht nach, so verlieren sie ihre Akkreditierung bzw. die Zugehörigkeit zum Poolteam.\n  \n\n    7. Gerichtszeichner sind auf Antrag und nur mit ausdrücklicher Genehmigung des Vorsitzenden zum Saal zuzulassen. Die Antragstellung erfolgt über die Pressestelle der Berliner Strafgerichte. Es gelten die unter 1. beschriebenen Formalitäten und Fristen. Die Pressestelle stellt zugelassenen Gerichtszeichnern eine Pressekarte aus. Die Gerichtszeichner unterliegen denselben Auflagen und Kontrollen wie die Pressevertreter zu Ziff. 1. mit Ausnahme der für ihre Berufsausübung erforderlichen Unterlagen und Gegenstände.\n  \n\n    Der Prozess findet aus Sicherheitsgründen am Kriminalgericht Moabit statt. Obwohl es sich um ein Zivilverfahren handelt, wird aus praktischen Gründen ausnahmsweise die Pressestelle der Strafgerichte auch für die inhaltlichen Fragen zur Verfügung stehen.\n  \n\n    Az.: 13 O 212/18\n    PM Nr. 3/2020 vom 20. Januar 2020\n    PM Nr. 27/2020 vom 21. April 2020\n    PM Nr. 29/2020 vom 20. Mai 2020\n    PM Nr. 31/2020 vom 3. Juni 2020\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}