{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.1003272.php",
    "date": "2020-10-13",
    "title": "Berlins schriftliches Kulturerbe erhalten - Erarbeitung eines Berliner Landeskonzepts für den Originalerhalt des schriftlichen Kulturguts",
    "text": "\n\n    Überlieferungen bilden das kulturelle Gedächtnis unserer Gesellschaft – einer Gesellschaft, deren Kultur in hohem Maße eine schriftliche war und ist und die ihren Niederschlag somit insbesondere in kulturellen Überlieferungen in Form von Handschriften, Urkunden, Akten oder Büchern findet. Diese schriftlichen Kulturgüter sind permanent von Schädigungen und Zerstörung bedroht, durch interne materialspezifische Abbauprozesse wie Papierzerfall und Tintenfraß sowie durch äußere Gefahren wie Schimmel, Insektenfraß oder schlechte Aufbewahrungs- und Nutzungsbedingungen.\n  \n\n    Um bei den künftigen Bemühungen des Landes Berlin im Bereich der Bestandserhaltung koordiniert und planungsgeleitet vorgehen zu können, wird derzeit im Auftrag der Senatsverwaltung für Kultur und Europa durch das in der Zentral- und Landesbibliothek Berlin angesiedelte Kompetenzzentrum Bestandserhaltung für Archive und Bibliotheken in Berlin und Brandenburg (KBE) ein „Landeskonzept für den Originalerhalt des schriftlichen Kulturguts“ erarbeitet. Mit dem Landeskonzept soll sichergestellt werden, dass die Kulturgut bewahrenden Einrichtungen Berlins in ihrer gesamten Fülle und Vielfalt – vom Landesarchiv über die kleinen Kirchenbibliotheken bis hin zu den Museen, Dokumentationszentren und Gedenkstätten mit ihren schriftlichen Überlieferungen – in den Blick genommen werden und ihre von schleichendem Verfall bedrohten Schriftgutbestände in den Fokus rücken.\n  \n\n    Ausgangspunkt des künftigen Landeskonzepts ist daher eine aktuelle und valide Übersicht über die besonders bedeutenden und bedrohten Bestände im Land. Die entsprechenden Daten werden seit dem 12. Oktober 2020 im Rahmen einer breit angelegten zweiteiligen Erhebung in zahlreichen Kulturgut bewahrenden Einrichtungen Berlins ermittelt. Hierbei sind neben Art und Umfang der schützenswerten Bestände auch der Grad der vorliegenden Schäden und Gefährdungen sowie die in den Einrichtungen vorhandenen Infrastrukturen, Ressourcen und fachlichen Kompetenzen im Hinblick auf die Bestandserhaltung von Interesse. Auf dieser Grundlage sollen im Landeskonzept unter Berücksichtigung fachlicher Schwerpunkte und identifizierter Prioritäten die notwendigen Bedarfe an bestandserhaltenden Maßnahmen beschrieben und erste Handlungsempfehlungen gegeben werden, damit das Land Berlin der großen Aufgabe der Bestandserhaltung seines schriftlichen Kulturerbes künftig mit einer systematischen,\n    effizienten und nachhaltigen Herangehensweise begegnen kann. Weitere Informationen zum Projekt finden Sie hier: http://www.zlb.de/kbe/projekt-landeskonzept-originalerhalt\n\n"
}