{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.911331.php",
    "date": "2020-03-24",
    "title": "TKT hilft! Wir helfen in der Corona-Krise",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Mitteilung des Tourismusverein Berlin Treptow-Köpenick e.V. aufmerksam machen:\n\n\n    Liebe Touristiker und Touristikerinnen, liebe Mitbürger und Mitbürgerinnen,\n  \n\n    auch in dieser schweren, für uns alle belastenden Zeit möchten wir Mitarbeiter und Mitarbeiterinnen des Tourismusvereins Berlin Treptow-Köpenick für Sie da sein. Nur gemeinsam mit Solidarität und Disziplin können wir diese Krise meistern. Um Sie dabei zu unterstützen, haben wir einen Blog ins Leben gerufen. Auf TKT-hilft! erhalten Sie neuste Informationen zu Verordnungen und wirtschaftlichen Fördermöglichkeiten. Ebenso möchten wir Ihre Hilfsangebote für ältere Menschen und Familien mit Kindern auf unserem Blog veröffentlichen.\n  \n\n    Für eine bessere Übersichtlichkeit haben wir unseren Blog in drei Bereiche unterteilt.\n  \n\n    Im ersten Bereich finden Sie Informationen rund um alle touristischen Betriebe: Welche Gäste dürfen noch in Hotels beherbergt werden? Welchen Mindestabstand der Tische müssen in Restaurants eingehalten werden?\n  \n\n    Im zweiten Bereich wollen wir alle Förder- und Hilfsangebote der Bundesregierung und des Berliner Senats für Unternehmen und Selbstständige auflisten. Wir wollen Sie darüber informieren wo und wie Sie diese beantragen können.\n  \n\n    Im dritten Bereich veröffentlichen wir Hilfsangebote von Bürgern für Bürger.\n  \n\n    Bitte beachten Sie, dass wir die Informationen und Hilfsangebote nur weiterleiten und nicht auf ihre Richtigkeit und Vollständigkeit überprüfen können. Daher übernehmen wir auch keine Haftung dafür.\n  \n\n    Wenn Sie Anregungen und Mitteilungen für uns haben, nutzen Sie bitte unsere E-Mail-Adresse: tkthilft@tkt-berlin.de .\n  \n\n    Herzlichst Ihr Mathis Richter\n  \n\n\nZum Blog TKT-hilft\n\n\n\n    Servicetelefon “TKT-hilft!” geschaltet\n  \n\n    Darüber hinaus haben wir seit 23. März unser Hilfe-Telefon geschaltet. Es ist die Anlaufstelle für alle Menschen in Treptow-Köpenick, die in der Corona-Krise Hilfe anbieten und Hilfe brauchen.\n    Wir suchen Hilfsangebote von fitten Menschen aus unserer Region. Unter der Telefonummer 65 48 43 33 nehmen Sandra Gähler und Kathleen Schneider Ihre Hilfsangebote für Menschen entgegen, die aufgrund ihrer gesundheitlichen Lage nicht das Haus verlassen können. Wollen Sie für diese Menschen Ihres Hauses, Ihrer Straße oder Ihres Kiezes einkaufen gehen, etwas von der Apotheke abholen oder Ihnen anderweitig helfen? Dann rufen Sie uns an! Sagen Sie Ihren Namen, wie Sie zu erreichen sind und welche Hilfe Sie geben wollen. Gerne nehmen wir auch Angebote für die Betreuung von Kindern entgegen.\n  \n\n    Sollten Sie Hilfe brauchen, sind Sie auch unter der Nummer 65 48 43 33 richtig. Sagen Sie uns, welche Hilfe Sie konkret brauchen. Wir vermitteln Ihnen gerne jemanden, der Ihnen hilft. Oder wir melden uns bei Ihnen, wenn ein passendes Angebot eingeht.\n  \n\nTKT-Servicetelefon: 65 48 43 33\n\n"
}