{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.940723.php",
    "date": "2020-06-04",
    "title": "„Alle(s) unter einem Dach? – 100 Jahre Siedlung Elsengrund“: Ausstellung im Museum Köpenick bis zum 31.07.2020 verlängert",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    »Die Ausstellung „Alle(s) unter einem Dach? – 100 Jahre Siedlung Elsengrund“ im Museum Köpenick wird bis zum 31.07.2020 verlängert.\n  \n\n    Die gartenstadtähnliche Anlage des Schweizer Architekten Otto Rudolf Salvisberg, zwischen 1918 und 1925 errichtet, besitzt eine große lokalgeschichtliche Bedeutung. Sie ist eines der ersten kommunalen Wohnungsbauvorhaben in der Weimarer Republik und zugleich das letzte Großprojekt der selbstständigen Stadt Köpenick vor der Bildung von Groß-Berlin im Jahr 1920. Während der „Köpenicker Blutwoche“, der ersten groß angelegten Gewaltaktion der Nationalsozialisten im Juni 1933, war die Siedlung eines der ersten Ziele. Hier begann die SA mit Hausdurchsuchungen und Verhaftungen politisch Andersdenkender. Der Titel der Ausstellung „Alle(s) unter einem Dach?“ ist bewusst mit einem Fragezeichen versehen. Die vier Stationen, die sich mit den Kontexten der Erbauung, den nachbarschaftlichen Beziehungen, der Denkmalpflege und dem bürgerschaftlichen Engagement in der Siedlung beschäftigen, thematisieren das Konfliktpotential genauso wie das Miteinander – unterschiedliche\n    Positionen gehören zum menschlichen Zusammenleben, und unter dem Dach der Ausstellung ist Raum für viele Standpunkte.\n  \n\n    Die Ausstellung wurde als Kooperationsprojekt der Museen Treptow-Köpenick mit Studierenden des Masterstudiengangs Historische Urbanistik der TU Berlin und Vertreterinnen und Vertretern des im Elsengrund ansässigen Bürgervereins „Bürger für das Märchenviertel und den Elsengrund e. V.“ erarbeitet.\n  \n\n    Bitte beachten Sie die Hygiene- und Sicherheitsmaßnahmen zum Schutz unserer Besucherinnen und Besucher sowie der Mitarbeiterinnen und Mitarbeiter. Diese finden Sie auf https://www.berlin.de/museum-treptow-koepenick/\n\n\nMuseum Köpenick\n    12555 Berlin, Alter Markt 1\n  \n\nÖffnungszeiten:\n      Dienstag und Mittwoch: 10 – 16 Uhr\n      Donnerstag: 10 – 18 Uhr\n      Sonntag: 14 – 18 Uhr\n    \n\n\nKontakt:\nmuseum@ba-tk.berlin.de\nhttps://www.berlin.de/museum-treptow-koepenick/\n\n\n"
}