{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.895900.php",
    "date": "2020-02-17",
    "title": "Der Kapp-Lüttwitz-Putsch 1920. Abwehrkämpfe in Berlin und im Berliner Südosten – Ein Vortrag von Klaus Gietinger",
    "text": "\n\n\nZeit: 12.03.2020, 18 Uhr\n    \n\nOrt: Gedenkstätte Köpenicker Blutwoche, Puchanstraße 12, 12555 Berlin\n    \n\n\n    Am 12.03.2020 um 18 Uhr laden die Museen Treptow-Köpenick zu einem Vortrag des Sozialwissenschaftlers, Filmregisseurs und Buchautors Klaus Gietinger über den Kapp-Lüttwitz-Putsch in die Gedenkstätte Köpenicker Blutwoche ein. Der Kapp-Lüttwitz-Putsch (13. März – 17. März 1920) war der erste großangelegte Versuch rechtsradikaler und militaristischer Gruppierungen, die Weimarer Republik zu stürzen. Das Ziel war die Beseitigung der Demokratie und die Errichtung einer Militärdiktatur.\n  \n\n    Der Militärputsch steht in Zusammenhang mit den Folgen des Ersten Weltkriegs und der Novemberrevolution. Gemäß dem Friedensvertrag von Versailles sollte das Heer auf 100 000 Mann verkleinert werden. Unter der Führung von General Walther von Lüttwitz schlossen sich reaktionäre Freikorps zusammen, um die eigene Entlassung zu verhindern und die verhasste Demokratie zu beseitigen. Am 13. März 1920 besetzte die Marinebrigade Ehrhardt, schwarz-weiß-rote Fahnen schwenkend und mit weißen Hakenkreuzen auf den Stahlhelmen, das Berliner Regierungsviertel. Generallandschaftsdirektor Wolfgang Kapp wurde zum Reichskanzler ernannt, die Regierung flüchtete aus Berlin. Unter der Parole „Auf zum Generalstreik“ mobilisierte die Gewerkschaftsführung daraufhin die Arbeiterschaft und rief zum Widerstand gegen den Putsch auf. Dem Streik schlossen sich auch Teile der staatlichen Verwaltung an. Am 17. März erklärte Wolfgang Kapp seinen Rücktritt, der Putsch war nach nur vier Tagen\n    beendet.\n  \n\n    In seinem Vortrag wird Klaus Gietinger auf den Militärputsch, die Abwehrkämpfe und die bürgerkriegsähnlichen Zustände in Berlin eingehen und besonders die Ereignisse in der Region des heutigen Bezirks Treptow-Köpenick herausarbeiten. In Adlershof kam es noch Tage nach Beendigung des Putsches zu blutigen Kämpfen, die zahlreiche Todesopfer forderten, so an der Dörpfeldstraße oder am Adlergestell zwischen Angehörigen des Freikorps Lützow und Arbeitern. In Köpenick wurde der USPD-Stadtverordnete Alexander Futran, der maßgeblich den Widerstand gegen den Kapp-Lüttwitz-Putsch organisiert hatte, von Angehörigen der Marinebrigade Ehrhardt ermordet. Dies geschah am 21. März 1920, zu einem Zeitpunkt, als die Waffen bereits niedergelegt worden waren.\n  \n\n    Referent Klaus Gietinger ist Autor zahlreicher historischer Sachbücher. Soeben ist seine Publikation „Kapp-Putsch 1920 – Abwehrkämpfe – Rote Ruhrarmee“ erschienen.\n  \n\nVortrag: Der Kapp-Lüttwitz-Putsch 1920. Abwehrkämpfe in Berlin und im Berliner Südosten\nReferent: Klaus Gietinger\nDatum und Uhrzeit: 12.03.2020, 18.00 Uhr\nOrt: Gedenkstätte Köpenicker Blutwoche, Puchanstraße 12, 12555 Berlin\n    Der Eintritt ist frei\n  Weitere Informationen:\n\nE-Mail: museum@ba-tk.berlin.de\n\nTel.: (030) 90297-3351\n    \n\nhttps://www.berlin.de/museum-treptow-koepenick/\n\n\nwww.berlin.de/bildung-t-k\n\n\n"
}