{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.943499.php",
    "date": "2020-06-11",
    "title": "Vogelschutz am Gebäude",
    "text": "\n\nGefiederte Untermieter haben es zunehmend schwer\n\n\n    Nicht nur für den Neu- oder umzugswilligen Berliner gibt es immer weniger Wohnraum in der Hauptstadt. Auch Schwalben, Mauersegler, Hausrotschwanz und Co. sind als gefiederte Kulturfolger auf Lebensraum an den Gebäuden angewiesen, doch der wird immer knapper. Durch Sanierungen und Abrisse werden leider derzeit wieder viele Brutstätten zerstört.\n  \n\n    Die Zahl der Vögel, die an Gebäuden brüten, ist seit mehreren Jahren stark rückläufig. Selbst der berühmte Berliner Spatz zeigt sich seltener. Dohle, Mehl- und Rauchschwalbe haben es zu trauriger Berühmtheit durch ihren Einzug auf die Roten Listen der bedrohten Vogelarten gebracht. Obwohl die Vögel als Kulturfolger immer die Nähe zum Menschen gesucht haben, ist es nun gerade der Mensch, der ihren Lebensraum vernichtet: Fassadenarbeiten, Gebäudeabrisse und Neubauten bei denen die dringend gesuchten Schlupflöcher fehlen oder Hohlräume ver-schlossen werden, machen den Vögeln das Leben schwer oder unmöglich.\n  \n\n    Doch genau diese Lebensräume stehen unter gesetzlichem Schutz und derzeit stellt das Umwelt- und Naturschutzamt Spandau leider vermehrt fest, dass einige Bauherren dieses Recht ignorieren und Brutstätten häufig zerstört werden. Alleine in den letzten zwei Wochen musste das Fachamt fünf Mal einen Baustopp auf Baustellen aussprechen. Da diese Häufung auffiel, finden derzeit vermehrt Kontrollen auf Baustellen im gesamten Bezirk statt.\n    Ein Verstoß gegen das Naturschutzrecht bleibt dabei nicht folgenlos: erst, wenn die Bauherren sich um den Artenschutz gekümmert haben und nachweisen, dass neue bzw. Ersatzniststätten existieren, können sie weiterbauen. Hinzu kommt noch ein kostspieliges Ordnungswidrigkeitsverfahren.\n  \n\n    Einige Wohnungsbaugenossenschaften haben in Sachen Artenschutz am Gebäude eine Vorreiterrolle übernommen. Aufgrund ihres umfangreichen Gebäudebestands haben sie viel Potential und bringen auch Nisthilfen über das gesetzliche Maß hinaus an. Aber was für die Großen gilt, gilt auch für die Kleinen: das Naturschutzrecht gilt auch für Mehr- und Einfamilienhäuser. Mittlerweile bieten die gängigen Hersteller von Nisthilfen auch denkmalgerechte und den Wärmedämmwerten genügende Einbausteine an, so dass selbst nach der Sanierung historischer Fassaden Nistmöglichkeiten bestehen.\n  \n\n    Wichtig zu wissen ist außerdem, dass sich der Schutz der Lebensstätten über das gesamte Jahr erstreckt. Besser also, man informiert sich vorher. Das Umwelt- und Naturschutzamt steht dabei gerne mit Rat und Tat zur Seite.\n  \n\n    Ansprechpartner/in im Umwelt- und Naturschutzamt: Tel. 90279-3888 oder email: naturschutz@ba-spandau.berlin.de\n  \n"
}