{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.891527.php",
    "date": "2020-02-05",
    "title": "Internationaler Tag gegen weibliche Genitalverstümmelung",
    "text": "\n\n    Mit dem internationalen Tag gegen weibliche Genitalverstümmelung wird am 06. Februar 2020 auf eine schwere Menschenrechtsverletzung aufmerksam gemacht. Der Aktionstag wurde 2004 von der First Lady von Nigeria, Stella Obasanjo, ausgerufen und schließlich von der Menschenrechtskommission der Vereinten Nationen (UNO) zum internationalen Gedenktag erklärt.\n  \n\n    Laut der Weltgesundheitsorganisation WHO wurden mindestens 200 Millionen Frauen und Mädchen weltweit, vor allem in 30 afrikanischen Ländern aber auch in einigen Ländern Asiens und des Mittleres Ostens einer Genitalbeschneidung unterzogen. Insbesondere in Ländern wie Ägypten, Dschibuti, Guinea, Mali, Sierra Leone, Somalia und im Norden des Sudan sind mehr als 90 Prozent der Frauen und Mädchen beschnitten oder infibuliert.\n  \n\n    Die verstümmelnde Praxis wird meistens unter unhygienischen Bedingungen durchgeführt. Dabei werden die äußeren weiblichen Genitalien vollständig oder teilweise entfernt oder verletzt und dadurch die natürlichen Funktionen des weiblichen Körpers stark beeinträchtigt. Die Folgen dieses schmerzhaften Eingriffs sind sehr vielfältig und schwerwiegend. Es können akute und chronische gesundheitliche Komplikationen wie beispielsweise starke Blutungen, Harnwegsinfektionen, Zysten, ein erhöhtes Risiko bei Schwangerschaft und Geburt auftreten. Nicht selten führen diese Komplikationen zum Tod.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Auch die psychischen Folgen der Genitalverstümmelung sind massiv: Für fast alle Frauen und Mädchen bedeutet sie ein lebenslanges Leiden. Frauen, die diese Form der Gewalt erlebt haben oder davon bedroht sind, können in Berlin bereits auf ein gutes Hilfesystem zugreifen. Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung möchte die medizinische Versorgung von Betroffenen und die präventive Aufklärungsarbeit in Berlin stärken und somit einen Beitrag zur Bekämpfung weiblicher Genitalverstümmelung leisten. Im Frühjahr 2020 wird deshalb in Berlin die erste Koordinierungsstelle gegen weibliche Genitalverstümmelung eröffnet, um ein koordiniertes Angebot und eine gemeinsame Strategie zur Prävention, Beratung und Behandlung weiblicher Genitalverstümmelung zu schaffen, die Netzwerkarbeit zu fördern und das in Berlin bereits vorhandene Fachwissen zusammenzuführen und weiterzuentwickeln.“\n  \n\n    In Deutschland wurde die Zahl der betroffenen Frauen und Mädchen im Rahmen einer vom Bundesministerium für Familie, Senioren, Frauen und Jugend geförderten Studie im Jahr 2016 auf mindestens 47.000 geschätzt. Vor dem Hintergrund weltweiter Migrationsbewegungen ist Genitalverstümmelung zunehmend auch in Deutschland und in Berlin ein Thema. Seit 2013 ist die bereits vorher strafbare Praxis ein eigener Straftatbestand. Mit der Einführung des § 226a Strafgesetzbuch beabsichtigt der Gesetzgeber auch, die Betroffenen verstärkt zu schützen und das Unrechtsbewusstsein für das Thema zu stärken.\n  \n\n    Mehr Informationen über Aufklärung und Hilfe für Betroffene in Berlin sind hier zu finden:\n  \n\nhttps://www.berlin.de/sen/frauen/keine-gewalt/genitalverstuemmelung/\n\n\n    Pressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}