{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.901263.php",
    "date": "2020-02-28",
    "title": "Informationen des Gesundheitsamtes Reinickendorf zu Corona",
    "text": "\n\n    Angesichts der vielen Fragen und Sorgen im Zusammenhang mit dem Auftreten des Coronavirus möchte das Bezirksamt Reinickendorf auf Folgendes hinweisen:\n  \n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat seit dem 28. Januar 2020 eine Hotline geschaltet, unter der sich Berlinerinnen und Berliner, die befürchten, sich angesteckt zu haben anrufen und sich beraten lassen können.\n  \n\n    Besetzt ist die Hotline durch Fachleute des Landesamtes für Gesundheit und Soziales, der bezirklichen Gesundheitsämter und der Charité unter Federführung der Senatsverwaltung für Gesundheit. Die Hotline ist täglich von 8 bis 20 Uhr unter (030) 9028-2828 zu erreichen.\n  \n\n    Die Senatsgesundheitsverwaltung empfiehlt in der jetzigen Lage und nach Anpassung der Kriterien durch das RKI die Abklärung in folgenden Fällen:\n  \n\nWer innerhalb der vergangenen 14 Tage Kontakt zu einem bestätigten Fall hatte, sollte zuhause bleiben und telefonisch das zuständige Gesundheitsamt kontaktieren, damit die Abklärung vorgenommen wird. Der Amtsarzt/die Amtsärztin entscheidet nach den Kriterien des Robert-Koch-Instituts (RKI) und der individuellen Situation des Patienten/der Patientin über das weitere Vorgehen einen möglichen Test und eine mögliche häusliche Isolation betreffend.\n    \nWer innerhalb der vergangenen 14 Tage in einem Risikogebiet gewesen ist und Symptome (von leichter Erkältung bis Lungenentzündung) hat, sollte ebenfalls zuhause bleiben und telefonisch das zuständige Gesundheitsamt kontaktieren, damit die Abklärung vorgenommen wird. Der Amtsarzt/die Amtsärztin entscheidet nach den Kriterien des RKI und der individuellen Situation des Patienten/der Patientin über das weitere Vorgehen einen möglichen Test und eine mögliche häusliche Isolation betreffend.\n    \nWer selbst innerhalb der vergangenen 14 Tage im Risikogebiet gewesen ist oder Kontakt zu einer Person aus dem Risikogebiet hatte und keine Symptome hat, kann ebenfalls eine Abklärung vornehmen lassen, etwa beim Hausarzt. Ob für die Abklärung ein Test notwendig ist, entscheidet der Hausarzt/die Hausärztin im Beratungsgespräch mit dem Patienten/der Patientin.\n    \n\n\n    Alle Kontaktaufnahmen sollten zuerst telefonisch stattfinden. Der direkte Kontakt zu anderen Personen sollte vermieden werden.\n  \n\n    Der Rettungsdienst und die Rettungsstellen sind die richtigen Anlaufpunkte für Menschen mit schweren Symptomen. Niemand sollte sich unangekündigt in eine Rettungsstelle begeben, sondern vorher telefonisch den Verdacht auf den Coronavirus mitteilen, damit bei Transport und Ankunft vor Ort wichtige Schutzmaßnahmen getroffen werden können. Bestätigte Fälle des Coronavirus sollten den Empfehlungen des RKI entsprechend im Krankenhaus isoliert werden. Alle Berliner Krankenhäuser können Menschen mit Verdacht auf Coronavirus oder bestätigte Fälle isoliert unterbringen und behandeln.\n  \n\n    Die Übernahme der Kosten für den Test ist in Deutschland bundesweit einheitlich geregelt. Wenn die Kriterien eines Verdachtsfalls des RKI erfüllt sind, werden die Kosten für den Test (gemäß EBM Nr. 32816 59 Euro) auf den neuartigen Coronavirus vom Gesundheitsamt bzw. den Krankenkassen übernommen. Für das RKI gilt als Verdachtsfall, wer Symptome hat und Kontakt zu einem bestätigten Fall hatte, oder wer Symptome hat und im Risikogebiet gewesen ist.\n  \n\nNützliche Informationen:\n\n\n    Fragen und Antworten zum Coronavirus auf der Webseite des RKI (https://www.berlin.de/sen/gesundheit/themen/gesundheitsschutz-und-umwelt/infektionsschutz/#Coronavirus)\n  \n\n    und auf der Webseite der Charité (https://www.charite.de/klinikum/themen_klinikum/faq_liste_zum_coronavirus/)\n  \n\n    - Risikogebiete nach RKI-Definition\n    (https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Risikogebiete.html)\n  \n\n    - Genaue Falldefinition des RKI (https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Falldefinition.pdf?__blob=publicationFile)\n  \n\n    - Suchfunktion des RKI für das zuständige Gesundheitsamt (https://tools.rki.de/plztool/)\n  \n\n    - Bundeszentrale für politische Bildung (https://www.infektionsschutz.de)\n  \n"
}