{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1032732.php",
    "date": "2020-12-18",
    "title": "Pandemiestab Lichtenberg informiert: Stadtbibliothek ist geöffnet – Weiterbildung derzeit nur online möglich",
    "text": "\n\n    Die kommunalen Lichtenberger Kultur- und Bildungseinrichtungen sind vorerst bis zum 10. Januar 2021 geschlossen. Die vier Standorte der Stadtbibliothek Lichtenberg bleiben für den Leihbetrieb vorerst geöffnet.\n  \n\n    Alle vier Standorte der Stadtbibliothek Lichtenberg, also die Anna-Seghers-Bibliothek, die Anton-Saefkow-Bibliothek, die Bodo-Uhse-Bibliothek und die Egon-Erwin-Kisch-Bibliothek, haben bis Donnerstag, 23. Dezember 2020, zu den regulären Öffnungszeiten geöffnet. Ebenso ab dem 4. Januar 2021:\n  \n\n    Montag, Dienstag, Mittwoch von 13 bis 19 Uhr\n    Donnerstag und Freitag von 9 bis 15 Uhr\n    Samstag von 9 bis 13 Uhr\n  \n\n    Über die Öffnungszeiten zwischen den Jahren informiert die Website der Stadtbibliothek Lichtenberg: http://www.stadtbibliothek-berlin-lichtenberg.de/\n\n\n    Am 02. Januar 2021 sind alle Einrichtungen der Stadtbibliothek im Bezirk geschlossen.\n  \n\n    Die kommunalen Kultureinrichtungen bleiben bis auf Weiteres für den Publikumsverkehr geschlossen. Das betrifft das Museum Lichtenberg, das Kulturhaus Karlshorst, das Mies van der Rohe Haus, die Galerien Studio im Hochhaus, die rk-Galerie und die Galerie 100 sowie das Keramikatelier.\n  \n\n    An der Margarete-Steffin-Volkshochschule und der Schostakowitsch-Musikschule Berlin-Lichtenberg finden derzeit keine Lehrangebote in Präsenz statt. Interessierte können auf das online-Lernangebot zurückgreifen. Über die digitale Lernplattform vhs.cloud sind verschiedene Kurse zugänglich: https://www.berlin.de/vhs/service/onlinekurse-an-der-vhs. Die Gesundheits- und Bewegungskurse, die im Januar 2021 in Präsenz gestartet wären, finden ebenfalls online statt.\n  \n\n    Auch die Schostakowitsch-Musikschule bietet ihren Schülerinnen und Schülern alternative Lern- und Unterrichtsangebote. So kann der Musikunterrricht auch online und per Video fortgesetzt werden.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}