{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1031379.php",
    "date": "2020-12-16",
    "title": "Gestaltungsbeirat für öffentliche Räume tagt erstmals",
    "text": "\n\n    Der Gestaltungsbeirat für öffentliche Räume tritt am 17. Dezember zu seiner konstituierenden – pandemiebedingt digitalen – Sitzung zusammen. Der Gestaltungsbeirat berät Senat und Bezirke insbesondere bei Projekten von gesamtstädtischer oder besonderer stadtgestalterischer Bedeutung in Hinblick auf ökologische, klimatische, freiräumliche und städtebauliche Qualitäten.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hat unter Mitwirkung der Senatsverwaltung für Stadtentwicklung und Wohnen sechs unabhängige Expertinnen und Experten aus den Bereichen Architektur, Städtebau, Verkehrsplanung und Landschaftsarchitektur als Mitglieder des „Gestaltungsbeirats Öffentliche Räume Berlin“ berufen:\n  \n\nMartin Haag, Verkehrsplaner, Freiburg\n    \nNorbert Kühn, Landschaftsarchitekt und Vegetationsökologe, Berlin\n    \nBarbara Lenz, Verkehrsforscherin, Berlin\n    \nIsabel Mayer, Stadtplanerin, Cottbus\n    \nMarianne Mommsen, Landschaftsarchitektin, Berlin\n    \nCyrus Zahiri, Architekt, Berlin\n    \n\n\n    Des Weiteren gehören dem Gremium der Staatssekretär für Umwelt und Klimaschutz, der Staatssekretär für Verkehr, Vertreter*innen der zuständigen Senatsverwaltungen, Vertreter*innen des Landesdenkmalamtes sowie Vertreter*innen der jeweiligen Bezirke an.\n  \n\n    Im Dialog mit Fachplaner*innen sowie den zuständigen Bezirksbaustadträt*innen und Verwaltungen und unter Einbeziehung der Öffentlichkeit erarbeitet der Gestaltungsbeirat in seinen Sitzungen Empfehlungen für die landschaftsarchitektonische, verkehrsgerechte und stadtgestalterische Qualität der dort vorgestellten Projekte. Der Beirat ergänzt die Arbeit des 2008 ins Leben gerufenen Baukollegiums, das der Sicherung der Baukultur dient.\n  \n\n    Die Gestaltung von öffentlichen Räumen hat für die Sicherung der Lebensqualität Berlins eine entscheidende Bedeutung. Grün- und Freiräume der Stadt sind ein integraler Bestandteil der Stadtentwicklung. Die Aufenthaltsqualität öffentlicher Räume ist wichtig, damit sie ein Begegnungsort urbanen Lebens für alle sind. Zudem können öffentliche Räume durch eine entsprechende Gestaltung einen erheblichen Beitrag zur Anpassung an den Klimawandel und zur Steigerung der Biodiversität leisten. Es bedarf daher eines zukunftsorientierten Blicks, der bereits auf Planungsebene veränderten Anforderungen und einer intensivierten Nutzung Rechnung trägt.\n  \n\n    Die Mitglieder des Gestaltungsbeirats Öffentliche Räume werden transparent und sorgfältig die ihm vorgelegten Vorhaben in Hinblick auf ökologische, klimatische, freiräumliche und städtebauliche Qualitäten unter Berücksichtigung der Belange des Denkmalschutzes begutachten und beraten. Nach Abwägung dieser Aspekte werden Empfehlungen ausgesprochen. So wird zwischen den Beteiligten eines Planungsvorhabens Transparenz geschaffen und die Planungs- und Abstimmungsprozesse durch frühzeitigen Dialog verbessert und inhaltlich gestärkt. Als offener Dialog mit der Stadtgesellschaft stellt der Gestaltungsbeirat einen Gewinn für alle Beteiligten dar, um in Berlin zukunftsfähige und lebenswerte Lösungen für alle zu finden.\n  \n\n    Das Gremium tagt in der Regel alle zwei Monate, aktuell finden die Sitzungen pandemiebedingt digital statt. Die Projektpräsentationen und Empfehlungen des Beirats werden öffentlich erfolgen, die Beratungen selbst sind intern. Die erste öffentliche Sitzung des Gremiums wird am 08. Februar 2021 als Videokonferenz stattfinden und wird der interessierten Öffentlichkeit per Livestream zugänglich sein.\n  \n"
}