{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1023061.php",
    "date": "2020-11-27",
    "title": "Das Standortmanagement für ein lebendiges Zentrum rund um den Kranoldplatz/Lichterfelde Ost stellt sich vor – Einladung zur digitalen Auftaktveranstaltung am 03.12.2020",
    "text": "\n\n    Nachdem das Team des Standortmanagements an zwei Markttagen auf dem Kranoldplatz ersten Kontakt mit den Bewohner_innen und Marktbesucher_innen aufgenommen hat, wird nun eine Informationsveranstaltung als offizieller Auftakt durchgeführt:\n    Am 3.12.2020 von 19-20 Uhr findet eine Videokonferenz statt, für die eine Anmeldung per E-Mail bis zum 01.12.2020 erforderlich ist.\n  \n\nBezirksbürgermeisterin Richter-Kotowski wird über das Projekt informieren, und das beauftragte Büro slapa & die raumplaner stellt sich sowie einen groben Fahrplan vor und präsentiert erste Ergebnisse der Bestandsanalyse. Für die künftige Arbeit des Standortmanagements sollen weitere Ideen, Bedarfe und Herausforderungen, die die Teilnehmenden hervorbringen, aufgenommen werden.\n  \n\n    Das Standortmanagement ist im Rahmen einer wirtschaftsdienlichen Maßnahme vom Bezirk Steglitz-Zehlendorf ins Leben gerufen worden. Mit dem Ziel, die Qualität des Ortsteilzentrums Lichterfelde Ost rund um den Kranoldplatz zu sichern und zu stärken, soll im Laufe des dreijährigen Projektes eine gemeinschaftliche Entwicklungsstrategie erarbeitet und die Kooperation der lokalen Akteure gestärkt werden.\n  \n\n    Anmeldungen zur Teilnahme an der Veranstaltung sind bis zum 01.12.2020 möglich unter: info@standortmanagement-lichterfelde-ost.de\n\n\nKontakt:\n    slapa & die raumplaner\n    Johanna Begrich\ninfo@standortmanagement-lichterfelde-ost.de\n    Tel.: 030 666 2971-25\n  \n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}