{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1015128.php",
    "date": "2020-11-09",
    "title": "9. November 2020, 19 Uhr: Videostream des Vortrags über den Bauunternehmer und Erbauer der Köpenicker Synagoge Adolf Sommerfeld über Facebook-Seite des Bezirksamtes",
    "text": "\n\n\nZeit: 9. November 2020, 19 Uhr\n    \n\nOrt: Facebook-Seite des Bezirksamtes Treptow-Köpenick\n    \n\n\n    Aufgrund der aktuellen Pandemieentwicklung wird der ursprünglich im Ratssaal Köpenick geplante Vortrag über Adolf Sommerfeld als Videostream live ausgestrahlt. Der Videostream wird am 09.11.2020 um 19 Uhr über die Facebook-Seite des Bezirksamtes zu erreichen sein. Referentin ist die Architektin und Planungshistorikerin Frau Dr.-Ing. Arch. Celina Kress vom Center for Metropolitan Studies (CMS) der Technischen Universität Berlin.\n  \n\n    Der Baumeister und Architekt Adolf Sommerfeld errichtete vor 110 Jahren die Synagoge in Köpenick. Ebenfalls im Jahr 1910 gründete er seine erste Baufirma in der Nachbarstadt Rixdorf (Neukölln). Mit kreativen Ideen lenkte Sommerfeld sein Unternehmen durch turbulente Zeiten: Im Ersten Weltkrieg entwickelte der gelernte Zimmermann weitgespannte Holztragwerke, die ihm wirtschaftlichen Erfolg bescherten. Ab 1920 traten Wohnungs- und Großsiedlungsbau im neuen Groß-Berlin in den Mittelpunkt. Sommerfeld kooperierte mit bekannten Architekten wie Walter Gropius und Bruno Taut. Nicht zuletzt spielte der lebensfrohe „Selfmademan“ auch im gesellschaftlichen Leben der jungen Metropole eine zentrale Rolle. Mit beeindruckenden zeitgenössischen Fotos präsentiert Dr. Celina Kress Leben und Werk dieser spannenden Berliner Unternehmerpersönlichkeit bis in die Wiederaufbauzeit nach dem Zweiten Weltkrieg.\n  \n\n    Während der Novemberpogrome in der Nacht vom 9. auf den 10. November 1938 wurde auch die Synagoge in Köpenick wie viele andere Synagogen von SA-Männern geplündert und in Brand gesteckt. Im Zweiten Weltkrieg von Bomben beschädigt, wurde das Gebäude nach 1945 vollständig abgetragen. Seit den 1990er Jahren wächst das öffentliche Bewusstsein für die Geschichte der Jüdischen Gemeinde von Köpenick und ihrer Synagoge.\n  \n\n    Hier gelangen Sie zum Link des Videostreams:\nhttps://www.facebook.com/BaBerlinTK/\n\n\nWeitere Informationen:\n\n\n    Ansprechpartnerin: Agathe Conradi\n    Museen Treptow-Köpenick\nmuseum@ba-tk.berlin.de\n    (030) 90297 – 3351\n  \n\n\nwww.berlin.de/museum-treptow-koepenick/\n\n\nwww.berlin.de/bildung-t-k\n\n\n"
}