{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.937831.php",
    "date": "2020-05-27",
    "title": "Bezirksbürgermeisterin Pohle, Senatorin Lompscher und GESOBAU legen Grundstein für das „Quartier Stadtgut Hellersdorf“:",
    "text": "\n\n    Am Mittwoch, dem 27. Mai 2020, legten Bezirksbürgermeisterin Dagmar Pohle, die Senatorin für Stadtentwicklung und Wohnen Katrin Lompscher und Jörg Franzen, Vorstandvorsitzender der GESOBAU, den Grundstein für das “Stadtgut Hellersdorf”.\n  \n\n    Bis Ende 2023 errichtet die GESOBAU mit der Entwicklung des „Quartier Stadtgut Hellersdorf“ rund 1.500 Wohnungen im Bezirk Marzahn-Hellersdorf. Im Anschluss an die Grundsteinlegung folgte ein Rundgang über das künftige Quartier. Die ersten Wohnungen werden voraussichtlich Ende 2021 bezugsfertig sein. Der bestehende, historische Teil des Stadtgut Hellersdorf soll bewahrt bleiben: Die denkmalgeschützten Gebäude des Gutes sowie die historische Wohnbebauung werden saniert und sollen künftig Platz für verschiedene Gewerbe, Kultur und Gastronomie bieten sowie den attraktiven Mittelpunkt des Areals bilden.\n  \n\n    Dagmar Pohle hob die enge und engagierte Zusammenarbeit aller Beteiligten hervor, die auch in Zeiten der Einschränkungen einen guten Baufortgang ermöglichten. Die Entwicklung der Brache und auch des historischen Stadtgutes im Dialog mit Bezirk, Anwohnerinnen und Anwohnern, in dem sich auch gewerbliche und kulturelle Nutzungen wiederfinden sollen, habe die GESOABU gerne übernommen.\n  \n\n    Sowohl Katrin Lompscher als auch Jörg Franzen hoben die als besonders gut, problemlos und konstruktiv empfundene Zusammenarbeit mit dem Bezirk Marzahn-Hellersdorf hervor. Davor, aber auch in Zeiten der Corona-Pandemie habe die Verwaltung es geschafft, so Jörg Franzen, stets sehr schnell und kompetent zuarbeiten und so die Entwicklung des Projektes wie des Bezirks voranzubringen. Er stellte auch weitere Wohnbauprojekte im Bezirk in Aussicht.\n  \n\n    Auf mehreren Bauflächen entlang der Zossener Straße und der Kastanienallee entstehen bis 2023 mehrgeschossige, moderne Wohnhäuser, die auch barrierefreie beziehungsweise rollstuhlgerechte Appartements für Seniorinnen und Senioren sowie Studierendenwohnungen umfassen werden. Zudem sind mehrere private sowie öffentliche Grün- und Freiflächen vorgesehen, darunter Spielplätze und eine Parkanlage.\n  \n\n    Die Bauprojekte auf den Flächen rund um das Stadtgut Hellersdorf sind Teil der GESOBAU-„Neubauoffensive Hellersdorf“, die ihren Auftakt im Sommer 2017 mit dem Richtfest für 112 Wohnungen in der Stendaler Straße hatte. Mit drei weiteren Projekten am Kummerower Ring, in der Tangermünder Straße sowie der Lion-Feuchtwanger-Straße / Gadebuscher Straße wurde die Offensive mit dem Bau von insgesamt 813 Wohnungen in den darauf folgenden Jahren fortgeführt.\n  \n\n    Katrin Lompscher, Senatorin für Stadtentwicklung und Wohnen: „Rund 19.000 Wohnungen sind in Berlin im vergangenen Jahr fertig gestellt worden. Heute legen wir den Grundstein für weitere rund 1.500 bezahlbare Wohnungen, die den Berlinerinnen und Berlinern bis Ende 2023 zur Verfügung stehen werden. Damit trägt die landeseigene GESOBAU weiter zur Entspannung des Wohnungsmarktes bei und sorgt dafür, dass moderner Wohnraum für breite Bevölkerungsschichten erschwinglich bleibt.“\n  \n\n    Dagmar Pohle, Bezirksbürgermeisterin von Marzahn-Hellersdorf: „Mit der GESOBAU hat der Bezirk Marzahn-Hellersdorf eine zuverlässige Partnerin, die die bis zuletzt brachliegenden Flächen um das Stadtgut Hellersdorf modern und vielfältig gestaltet. Damit schafft die GESOBAU ein lebenswertes Quartier, in dem die künftigen Mieterinnen und Mieter, aber auch die bestehende Nachbarschaft gut Zuhause sein können. Bei diesem Vorhaben unterstützen wir die GESOBAU als Bezirk auch weiterhin mit großer Freude.“\n  \n\n    Jörg Franzen, Vorstandsvorsitzender der GESOBAU AG: „Mit der Entwicklung der Flächen rund um das Stadtgut Hellersdorf schafft die GESOBAU nicht nur dringend benötigten Wohnraum für die Berlinerinnen und Berliner. Die heutige Grundsteinlegung markiert den Auftakt für ein lebendiges und mehrgenerationsgerechtes Quartier, das hier in den kommenden Jahren entstehen wird. Im Rahmen unserer ‚Neubauoffensive Hellersdorf‘ werden wir unseren Bestand im Bezirk Marzahn-Hellersdorf bis 2023 damit auf fast 3.000 Wohnungen erweitern.“\n  \n"
}