{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.928668.php",
    "date": "2020-05-05",
    "title": "75 Jahre Befreiung: Individuelles Gedenken & Digitales Programm",
    "text": "\n\n    Anlässlich des 75. Jahrestages der Befreiung und des Kriegsendes am Freitag, 8. Mai 2020, stellt visitBerlin Online-Angebote bereit, die informieren, anregen und durch eine Themenwoche leiten. Auf der digitalen Plattform zum Jahrestag finden Interessierte alle Ausstellungen und Veranstaltungen der Stadt, darunter von Kulturprojekte „75 Jahre Kriegsende“. Außerdem lässt eine weitere Themenseite Kriegskinder als Zeitzeuginnen und -zeugen zu Wort kommen und die App „Augmented Berlin“ macht Geschichte an zentralen Berliner Orten\n    sichtbar.\n  \n\n    Am 2. Mai 2020 startete außerdem die 7-teilige Podcast-Reihe „Nach Berlin“. Sie führt die Hörenden an Orte, die in den letzten Kriegstagen von besonderer Bedeutung waren – zum Beispiel das Olympiastadion, das Brandenburger Tor oder die Gedächtniskirche.\n    Teil des Programms ist auch das Deutsch-Russische Museum Berlin-Karlshorst. Dort unterzeichnete die Wehrmachtsführung in Anwesenheit von Vertretern der Alliierten offiziell die bedingungslose Kapitulation Deutschlands.\n    Wer den Saal und das Museum nicht persönlich erleben kann, hat Gelegenheit, das im Internet zu tun. Die Sonderausstellung Von Casablanca nach Karlshorst zum 75. Jahrestag der Befreiung kann digital besucht werden – bspw. mit einem 360-Grad-Rundgang durch den Kapitulationssaal und Kurzführungen der Kuratierenden. Neben den Videoformaten bietet die Website Bilderserien historischer Fotos zur Kapitulation in Karlshorst und zum Kriegsende in Berlin am 8. Mai 1945. Die meisten Angebote sind außer auf Deutsch auch auf Russisch, Englisch, Ukrainisch und Französisch verfügbar.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Die Kapitulation Deutschlands wurde am 8. Mai 1945 in Karlshorst unterzeichnet. Die historischen Ereignisse zum Kriegsende haben für unseren Bezirk also eine ganz besondere Bedeutung. Mit dem 2. Weltkrieg endetet auch die Nazi-Tyrannei, nicht aber die Aufarbeitung. Ihre Erben morden noch heute. Es ist wichtig, das Gedenken an diese Zeit lebendig zu halten. Nutzen Sie die digitalen Möglichkeiten und gedenken Sie individuell auch an den Lichtenberger Erinnerungsorten“.\n\n\n    Zum persönlichen und individuellen Gedenken an den 75. Jahrestag der Befreiung finden an folgenden Orten in Lichtenberg Kranzniederlegungen statt:\n  \n\nNikolai Bersarin Birke, Alfred-Kowalke-Str., Ecke Str. am Tierpark\n    \nGedenktafel Nikolai Bersarin Tafel, Alt Friedrichsfelde 1\n    \nGedenkort an der Erlöserkirche, Nöldnerstr. 43\n    \nGedenkort Rummelsburger Arbeiterwiderstand, Nöldnerplatz\n    \nGedenkstele Arbeitserziehungslager Wuhlheide, Am Tierpark 125 (nahe Eisen-bahnbrücke)\n    \nEhrenmal Krankenhaus Königin Elisabeth Herzberge (KEH), Herzbergstr. 79\n    \nGedenkort Rummelsburg, Hauptstr. 8\n    \nStelen am Fennpfuhl, hinter Paul-Junius-Str. 71\n    \nMahnmal am Museum Karlshorst, Zwieselerstr. 4\n    \nEhrenmal, Küstriner Straße 11-14\n    \n\n\n    Mitglieder des Bezirksamtes werden Sträuße an den Orten des Gedenkens niederlegen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296 -3307; -3310; -3312 | E-Mail\n\n"
}