{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.892568.php",
    "date": "2020-02-07",
    "title": "Spielfest 2020 - Anmeldestart für Sponsor_innen und Anbieter_innen",
    "text": "\n\n    Vereine, Organisationen, Schulen und Kitas können sich ab sofort mit Spiel- und Mitmachangeboten anmelden. Gesucht werden außerdem Sponsor_innen.\n  \n\n    Das Spielfest in Mariendorf hat sich in den letzten Jahren zu einem Publikumsmagneten entwickelt und ist längst weit über die Bezirksgrenzen hinaus bekannt. Damit die Veranstaltung auch im Jahr 2020 erfolgreich umgesetzt werden kann, sucht das Jugendamt Tempelhof-Schöneberg ab sofort Akteur_innen, die sich mit einem Spielangebot oder einem Infostand am Spielfest beteiligen möchten. Auch Sponsor_innen, die etwas dazu beitragen wollen, dass Kinder und Jugendliche mit einem gelungenen Fest in die Sommerferien starten können, wenden sich bitte an das Jugendamt.\n  \n\nJugendstadtrat Oliver Schworck:\n\n\n    bq. Das Jugendamt übernimmt die Basisfinanzierung der Veranstaltung. Es ist uns wichtig, dass so viele Kinder wie möglich mitmachen können, deshalb ist der Eintritt frei. Um alle Kosten zu decken, sind wir jedoch auf Spender_innen und Sponsoren angewiesen, für deren Unterstützung ich mich bereits jetzt herzlich bedanke.\n  \n\n    Im Volkspark Mariendorf erwarten die Besucher_innen wieder zahlreiche Attraktionen wie Aquabälle, Hüpfburg, der Kletterturm des Jugendamtes und verschiedene Kreativangebote. Das Spielfest bietet Kindern und Jugendlichen viele Möglichkeiten, selbst aktiv zu werden, unter fachkundlicher Anleitung sportliche Angebote auszuprobieren, zu basteln und zu spielen. Ganz nebenbei werden sie auch in diesem Jahr wieder auf ihre Kinderrechte aufmerksam gemacht. Es werden bis zu 4000 Besucher_innen pro Tag erwartet. Um das umfangreiche Angebot umzusetzen, sind viele Helfer_innen im Einsatz.\n  \n\n\n27. und 28. Juni 2020 von 12:00 bis 18:00 Uhr\n      Der Eintritt ist kostenfrei.\n\n\nFußballstadion des Volksparks Mariendorf\n      Prühßstraße 9, 12109 Berlin\n\n\n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Als Schirmherrin des Spielfestes gilt mein besonderer Dank den vielen ehrenamtlichen Vereinen und Helfer_innen sowie den Sponsoren, die die Angebote für die Kinder ermöglichen. Das Spielfest ist ein guter Start in die Sommerferien und bietet für Kinder Erholung und viel Spaß.\n  \n\n    Interessierte Sponsor_innen und Anbieter_innen von Spielangeboten oder einem Infostand wenden sich bitte an die Sponsoringbeauftragte des Jugendamtes Tempelhof-Schöneberg Beate Bruker, per E-Mail an Frau Bruker oder per Telefon: (030) 90277-4804.\n  \n\n    Weitere Informationen sind der Internetseite des Spielfestes zu entnehmen (www.spielfest-mariendorf.de).\n  \n"
}