{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.965143.php",
    "date": "2020-07-24",
    "title": "Installation Horu von Jan Köchermann – das Matterhorn am Hansaplatz",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Hamburger Künstler Jan Köchermann verwandelt mit seiner Installation Horu den Hansa-platz in ein Alpenpanorama. Vom 01. August bis 20. September 2020 spiegelt sich vor der Hansabibliothek die acht Meter hohe Silhouette einer Bergspitze im Wasserbecken. Damit ist das 1957 als „Stadt von Morgen“ erbaute Hansaviertel, das seit 1995 unter Denkmalschutz steht und Architekturinteressierte aus aller Welt anzieht für einen begrenzten Zeitraum um eine Attraktion reicher.\n  \n\n    Eine Straßenlaterne beleuchtet abends die Sehenswürdigkeit aus „Fels“, begehbarer Höhle und „Bergsee“. Die Höhle, als Urform des Wohnens und der menschlichen Behausung, versteht sich dabei bewusst als Kontrapunkt zur Architektur des Hansaviertels. Der Berginstallation gegenüber wartet bereits seit September 2019 ein kleiner Souvenir-Shop mit Stockschildern, Postkarten und Zeitungen und unterläuft damit die Regel, dass der Souvenir-Shop gewöhnlich der Sehenswürdigkeit folgt.\n  \n\n    Mit dieser humorvollen, fast anarchischen Inszenierung des sonst so wohlgeordneten Außenraums am Hansaplatz, spielt Jan Köchermann mit gewohnten Seherfahrungen der Betrachte-rinnen und Betrachter und hinterfragt das, was im öffentlichen Raum „normal“ erscheint, etwa, dass der öffentliche Raum zunehmend privatisiert, funktionalisiert und in Orte für Kon-sum und Erlebnis umgewandelt wird.\n  \n\n    Bio: Jan Köchermann (geb. 1967, lebt und arbeitet in Hamburg) beschäftigt sich in seinen Ar-beiten häufig mit Dimensionsverschiebung: Seine Modelle von verwahrlosten Wohnzimmern, Kellern und Unterführungen lenken den Blick auf Un-Orte privater und öffentlicher Architektur. Köchermanns Arbeiten waren in der Galerie der Gegenwart in Hamburg, der Kunsthalle Bratislava, dem Nationalmuseum Oslo, der Kunstsammlung NRW und im Kunstverein Braunschweig zu sehen.\n  \n\n    Das Projekt „Kunst im Stadtraum am Hansaplatz“ wird vom Fachbereich Kunst, Kultur und Ge-schichte des Bezirksamt Mitte von Berlin in Zusammenarbeit mit der Senatsverwaltung für Kultur und Europa realisiert und aus gesamtstädtischen Mitteln finanziert. Horu ist ein Projekt im Rahmen von „Kunst im Stadtraum am Hansaplatz“ in Kooperation mit der Hansabibliothek.\n  \n\n    Mehr Informationen dazu finden Sie unter www.kunst-im-stadtraum.berlin\nVeranstaltungen:\n\n\n29.07.2020, 10.00 Uhr, Presserundgang mit Jan Köchermann und Elke Falat\n    \n\n31.07.2020, 18.00 Uhr Eröffnung auf dem Vorplatz der Hansabibliothek. Es sprechen: Çağla İlk (Jurymitglied des Wettbewerbs “Kunst im Stadtraum am Hansaplatz”), Hauke Zießler (Programmleiter Stadtkultur) sowie Elke Falat (künstlerische Projektleiterin) mit Jan Köchermann (Künstler)\n    \n\n19.09.2020, 17.30 Uhr Lesung mit der Hamburger Autorin Dagrun Hintze und Künstlerge-spräch mit Jan Köchermann auf dem Vorplatz der Hansabibliothek\n    \n\n\n    Die Veranstaltungen finden Open-Air statt. Zur Einhaltung der allgemeinen Corona-Hygieneregeln muss auch im Freien der Sicherheitsabstand eingehalten werden. Bitte bringen Sie einen Mund-Nasen-Schutz mit.\n  \n\nAdresse: Vor der Hansabibliothek, Altonaer Str. 15, 10557 Berlin\n\n\n    Ausstellung und Veranstaltungen sind barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Hauke.Ziessler@ba-mitte.berlin.de\n\n\nMedienkontakt: #kulturmitte #kisr_berlin\n    Fachbereich Kunst, Kultur und Geschichte, Programmleiter Stadtkultur: Hauke Ziessler, Hauke.Ziessler@ba-mitte.berlin.de\n\n\n    Künstlerische Projektleiterin „Kunst im Stadtraum am Hansaplatz“: Elke Falat, elke.falat@kunst-im-stadtraum.berlin\n\n"
}