{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1029609.php",
    "date": "2020-12-11",
    "title": "Acht Mal „State of the Art(s): Lichtenberg“",
    "text": "\n\n    Produzent Björn Döring und Regisseur Jim Kroft haben mit Unterstützung des Bezirksamtes acht filmische Portraits über Lichtenberger Musikerinnen und Musiker gedreht. Die Filme beschäftigen sich aus sehr individuellen Perspektiven mit dem historischen Moment, den die Covid-19-Pandemie für die Künste darstellt. Sie eröffnen Einblicke in die Gefühlswelt von Menschen, die von ihren außergewöhnlichen musikalischen Fähigkeiten leben, deren Existenz jedoch von einem Tag auf den anderen umgewälzt wurde oder weggebrochen ist. Jeder der Filme ist an einem markanten Ort in Lichtenberg entstanden.\n  \n\n    Der erste Film hat am Mittwoch, 16. Dezember 2020, um 20.00 Uhr auf der Streaming-Plattform Berlin Alive (www.berlinalive.de) Premiere. An den sieben darauffolgenden Abenden bis zum 23. Dezember 2020 werden alle weiteren Portraits veröffentlicht – der etwas andere Adventskalender sozusagen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Ohne Kunst und Kultur verarmt unsere Gesellschaft an Geist, Fantasie und Diskurs. Die Pandemie ohne Filme, Musik oder die digitalen Angebote von Kultureinrichtungen zu überstehen, ist kaum vorstellbar. Trotzdem wird dieser essentielle Sektor sehr stiefmütterlich behandelt. Künstlerinnen und Künstler sind ständiger Existenzangst ausgesetzt. Und doch zeigen die Filme, dass die Antwort der Protagonistinnen und Protagonisten nicht Verbitterung und Trotz und schon gar kein queres Denken sind, sondern Musik, deren Schönheit und Kraft auch durch diese schwere Zeit führt. Die Filme geben denen eine Stimme, die zuletzt viel zu selten in der Öffentlichkeit zu hören waren.“\n\n\n„Wie so viele Betroffene sind wir mit Fragen und – bei allem Verständnis und Respekt für die notwendigen Maßnahmen zur Eindämmung der Pandemie – trotz-dem zunächst mit einer gehörigen Portion Wut an das Projekt herangegangen“, erklärt Ideengeber und Produzent Björn Döring. „Wut über das differenzierungslose Abschalten der Kultur und Unverständnis über die Unterscheidung, die von vielen Politikerinnen und Politikern gemacht wurde zwischen „der Wirtschaft“ und „den Veranstaltungen“ – das eine systemrelevant, das andere bloßes, verzichtbares Vergnügen? Die Filme zeigen jedoch acht Persönlichkeiten, ihre unerschütterliche Liebe zur Musik und ein tiefes Vertrauen in die eigene Fähigkeit, sich selbst und dem Publikum etwas geben zu können, was mindestens so dringend gebraucht wird wie Wirtschafts- und Konsumgüter: Musik als seelisches Grundnahrungsmittel.“\n\n\n    Das Projekt „State of the Art(s): Lichtenberg“ wird gefördert vom Bezirksamt Lichtenberg von Berlin und aus Mitteln des Projektetats „Draußenstadt“ der Senatsverwaltung für Kultur und Europa.\n  \n\n    Die portratierten Musikerinnen und Musiker sind:\n  \n\nLiv Solveig Wagner (orchestraler Pop), gefilmt in der alten Konsum-Fleischerei Lichtenberg\nwww.livsolveig.com\n\n\n\nMau Mushi, (Elektro-Rap), gefilmt im Fennpfuhl-Park\nhttps://www.eqbooking.net/maumush\n\n\n\nA Panda Do Sol, Brasil-Pop, gefilmt im NadaNadi Studio und im Obersee-Orankesee-Park\nhttps://www.youtube.com/results?search_query=a+panda+do+sol\n\n\n\nKatrin Hübner, Chorleiterin des Lichtenberger Kammerchors „Piekfeine Töne“, gefilmt auf dem Zentralfriedhof Friedrichsfelde\nhttp://www.piekfeinetoene-berlin.de/2020/07/06/die-piekfeinen-toene-in-szene-gesetzt/\n\n\n\nYNT, Elektro-Trio, gefilmt in ihrem Übungsraum in der Pfarrstraße\n    \n\n\nOstberlin Androgyn, Hiphop, gefilmt in der Parkaue und im Homestudio\nhttp://www.ostberlinandrogyn.de\n\n\n\nHerr Hung Manh Le und Frau Hoa Phuong Tran, Lehrer für vietnamesische Musik an der Musikschule Lichtenberg, gefilmt in der Schostakowitsch Musikschule Lichtenberg\nhttps://taz.de/Vietnamesische-Musik-in-Lichtenberg/!5652053/\n\n\n\nFannie Wilkens, Deutschsprachiger Pop von Schweizer Sängerin, gefilmt im Valicon Studio, Hohenschönhausen (wo u.a. schon Silbermond, Silly und Joris aufgenommen haben)\nhttp://fanniewilkens.com/\n\n\n\nWeitere Informationen:\n    Björn Döring\n    buero doering – Fachhandel für Ereignisse GmbH\n    Telefon: (030) 27907-588\nE-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}