{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.901638.php",
    "date": "2020-03-02",
    "title": "Schafschur im Landschaftspark Herzberge",
    "text": "\n\n    Der Agrarbörse Deutschland Ost e.V. veranstaltet auch in diesem Jahr wieder die öffentliche Schafschur. Die Besucherinnen und Besucher können dem Schafscherer über die Schulter schauen und beobachten wie die Schafe ihres Wollkleides entledigt werden. Dazu sind alle Interessierten herzlich eingeladen:\n  \n\nam Dienstag, den 10.03.2020 von 9 bis 13 Uhr im Landschaftspark Herzberge auf der Großen Schafweide an der Straßenbahnhaltestelle „Evangelisches Krankenhaus KEH“ (Linien M8 und 37)\n\n\n    An Info- und kunterbunten Bastelständen wird mehr zum Thema Schaf, Wolle und Umwelt vermittelt. Die bei Kita- und Schulgruppen beliebte Veranstaltung bedarf einer vorherigen Anmeldung bei Frau Wackwitz unter 0176/10 53 60 26.\n  \n\nDer Bezirksstadtrat für Umwelt und Grünflächen, Martin Schaefer (CDU), erklärt: „Ich werde das erste Mal selbst ein Schaf scheren und bin gespannt, ob ich meinem Nachnamen gerecht werde. Ich freue mich, dass ich die Tradition der Schafschur als Bezirksstadtrat fortführen darf. Die Rauhwolligen Pommerschen Landschafe bilden eine landwirtschaftliche Attraktion. Durch das Kooperationsprojekt werden die Kosten für die Pflege der Grünflächen gesenkt.“\n  \n\nMartin Schaefer wird ab 11:30 Uhr vor Ort sein und selbst ein Schaf scheren. Journalistinnen und Journalisten sind herzlich eingeladen, dazuzukommen.\n\n\n    Bereits seit 2009 pflegt der Agrarbörse Deutschland Ost e.V. im Auftrag des Bezirks Lichtenberg mit einer Herde Rauwolligen Pommerschen Landschafen die Flächen im Landschaftsschutzgebiet Herzberge. Der Ansatz der extensiven Weidenutzung ist preisgekürt und erfreut sich heute noch großer Beachtung. Die von der Agrarbörse angebotene Natur- und Umweltbildung lehrt alles Wissenswerte über Flora und Fauna mit Ortsbezug.\n  \n\n    Hintergrundwissen zur Agrarbörse Deutschland Ost e.V.\n  \n\n    Der Agrarbörse Deutschland Ost e.V. engagiert sich in vielfältiger Weise in den Bereichen des Natur- und Umweltschutzes, der Kinder-, Sozial-, und Jugendarbeit sowie in der Arbeitsmarkt- und Kulturförderung in ganz Berlin. Der Erhalt und der Ausbau des lokalen Gemeinwesens sind die zugrundliegenden Ziele der Vereinsarbeit. Mit den vielfältigen Handlungsfeldern und Projekten, die Menschen vor Ort ansprechen und ihr unmittelbares Lebensumfeld berühren, verfolgt der Verein dies erfolgreich seit fast 30 Jahren.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Referent des Bezirksstadtrates\n    Marc Kamin\n    Telefon: (030) 90296-4203 | E-Mail\n\n"
}