{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1013732.php",
    "date": "2020-11-05",
    "title": "Neuköllner Stadtbibliotheken bleiben geöffnet",
    "text": "\n\n    Mit der 10. Änderung der SARS-Cov-2-Infektionsschutzverordnung des Senats von Berlin treten weitere Einschränkungen des öffentlichen Lebens in Kraft. Die Bibliotheken aber, als wichtige Orte der Bildung und Kultur, bleiben – mit Einschränkungen – weiterhin geöffnet.\n  \n\n    Zulässig ist vom 2. bis 30. November nur der Leihbetrieb in den Bibliotheken. Längeres Verweilen oder Arbeiten in den Bibliotheken ist vorerst nicht mehr möglich. Es stehen keine Arbeits- oder Leseplätze zur Verfügung. Auch die für November geplanten Veranstaltungen wie Lesungen oder Workshops, sowie Bildungsprogramme für Kitas und Schulen mussten abgesagt werden.\n  Um die Besuche in Bibliotheken zu reduzieren, wurden die Benutzungsbedingungen temporär angepasst. Medien können nun bis zu vier Mal verlängert werden. Dies geht online (www.voebb.de) oder telefonisch. Zusätzlich kann das digitale Angebot des VÖBB genutzt werden.\n  \n    Nach wie vor ist der Zutritt zu den Bibliotheken nur noch Personen erlaubt, die während des gesamten Aufenthalts eine Mund-Nase-Bedeckung tragen.\n  \n\nNähere Informationen zum aktualisierten Schutz- und Hygienekonzept für Besucher*innen der Stadtbibliotheken Neukölln\n\n\n    Öffnungszeiten:\n  \n\nHelene-Nathan-Bibliothek\n    Karl-Marx-Straße 66 (in den Neukölln Arcarden, Parkdeck 4)\n    12043 Berlin\n  \n\n    Mo-Fr: 09:00-20:00 Uhr\n    Sa: geschlossen\n  \n\nMargarete-Kubicka-Bibliothek\n    Gutschmidtstr. 33\n    12359 Berlin\n  \n\n    Mo, Di, Fr: 13:00-19:00 Uhr\n    Do: 8:30-16:00 Uhr\n    Mi: geschlossen\n  \n\nBibliothek im Gemeinschaftshaus\n    Bat-Yam-Platz 1\n    12353 Berlin\n  \n\n    Mo: 11:00-15:00 Uhr\n    Di-Do: 13:00-19:00 Uhr\n    Fr: 11:00-15:00 Uhr\n  \n\nBibliothek Rudow\n    In der Clayschule\n    (Bildhauerweg 9, 12355 Berlin)\n  \n\n    Mo-Do: 11:00-18:00 Uhr\n    Fr: geschlossen\n  \n\n    Kontakt: Tel.: 030 / 90239-4313\nMail\n\n"
}