{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.991112.php",
    "date": "2020-09-14",
    "title": "Gegendarstellung zur Pressemeldung der AG Künstlerinnen und Künstler, Bürgerinnen und Bürger zu den Interimsräumen der Kommunalen Galerie Alte Schule vom 08.09.2020:",
    "text": "\n\n    Gegendarstellung zur Pressemeldung der AG Künstlerinnen und Künstler, Bürgerinnen und Bürger zu den Interimsräumen der Kommunalen Galerie Alte Schule vom 08.09.2020: Vorstellung Interimsraum – leider schlimm\n    STELLUNGNAHME ZUM INTERIMSRAUM KOMMUNALE GALERIE TREPTOW-KÖPENICK\n  \n\n    Der Besichtigungstermin für die im Ausbau befindlichen Interimsräume der Kommunalen Galerie Alte Schule am 2. September 2020 im Rathaus Johannisthal war im Vorfeld von allen Teilnehmerinnen und Teilnehmern als Möglichkeit des konstruktiven Austauschs betrachtet worden. Folglich haben sowohl alle für den Bereich der Kommunalen Galerie Treptow-Köpenick Verantwortlichen des Bezirksamts als auch eine Delegation der Künstlerinnen und Künstler ihre Teilnahme an der Besichtigung zugesagt.\n  \n\n    Die Bezirksstadträtin Cornelia Flader hat im Zuge der Begehung mit den Künstlerinnen und Künstlern Dorit Bearach, Gudrun Kühne und Sebastian Körbs (Stefka Ammon entschuldigt), der Amtsleiterin für Weiterbildung und Kultur Annette Indetzki, dem Fachbereichsleiter für Kultur und Museum Albrecht Pyritz und der Galerieleiterin Nora Pijorr den Vorzug verdeutlicht, den der Interimsstandort während der Zeit des Umbaus der Kommunalen Galerie darstellt. Viele Standorte müssten während der Umbauphasen ganz schließen und verbleiben damit für die gesamte Umbauzeit oder zum Teil ohne Ausweichquartier.\n  \n\n    Die Künstlerinnen haben angeboten, das Bezirksamt für den Galeriestandort mit ihrer Expertise, mit ihrem Fach- und Erfahrungswissen zur baulichen und technischen Ausstattung der Ausstellungsräume im Rathaus Johannisthal zu unterstützen. Es wurde kurzfristig ein weiterer Beratungstermin in den zukünftigen Galerieräumen mit dem zuständigen Bauplaner der Serviceeinheit Facility Management des Bezirks zur Erörterung der skizzierten Ausstattungs-bedarfe vereinbart.\n  \n\n    Doch anstelle der konstruktiven Planung und Zusammenarbeit wurde ohne jede Rücksprache oder Ankündigung an das Bezirksamt am 8. September 2020 die Stellungnahme der Künstlerinnen und Künstler mit der strikten Ablehnung des Interimsstandortes zum Thema in der Presse veröffentlicht. Auch der Termin mit dem Bauplaner wurde von Seiten der Künstlerinnen und Künstler abgesagt.\n  \n\n    In dem Presseartikel, der via Twitter, in Auszügen im Newsletter des Tagesspiegels und auf der Webseite https://www.leitung-alteschule-retten.de/news veröffentlicht wurde, sind eine Reihe von Fehlern und unzutreffende Aussagen enthalten, die richtig gestellt werden müssen:\n  \n\nDie Nutzung des Interimsstandortes ist für zwei Jahre geplant, nicht wie angegeben für drei Jahre.\n    \nDie Räume werden entgegen der Aussage nicht vorrangig für den Kiezklub, sondern für die Nutzung der Kommunalen Galerie und mit dem Auszug dieser als soziokultureller Veranstaltungsort unter anderem durch den Kiezklub genutzt.\n    \nDie geplanten Räume liegen im Untergeschoss, dem sogenannten Souterrain- bzw. der Tiefparterre des Rathauses Johannisthal, nicht gesamt unterhalb des Straßengeländes im Keller.\n    \nDie Gesamtfläche des Untergeschosses beträgt 280 qm und nicht wie angegeben 160 qm.\n    \nDie Ausstellungsfläche beträgt 115 qm und nicht wie angegeben 70 qm.\n    \nDer Bereich Kultur hat nach Aussage von Frau Bezirksstadträtin Flader im Interview für den Tagesspiegel im Haushaltsjahr 2019 einen Überschuss von 800.000 Euro erwirtschaftet und es wurden nicht wie angegeben im Haushaltsjahr 2018 an Mitteln für Kultur 800.000 Euro eingespart.\n    \nEs wurden in den fünf Jahren der Planungszeit sehr wohl alternative Standorte durch das Bezirksamt geprüft. Für diese Orte (z.B. Marktpassage Adlershof und Atelierhöfe Schöneweide) hätten zum einen nur temporär Räume zur Verfügung gestanden und es wären zum anderen Bruttowarmmieten bis zu 10 Euro/qm angefallen. Dazu wären umfangreiche Umbaumaßnahmen gekommen, die gleichermaßen Voraussetzung für die Nutzung als Kommunale Galerie gewesen wären.\n    \n\n\n    Festhalten am Interimsstandort\n  \n\n    Das Bezirksamt Treptow-Köpenick hält an der baulichen Herrichtung und Nutzung des Interimsstandortes der Kommunalen Galerie Treptow-Köpenick fest. Der Ort bietet alle Voraussetzungen für die Überbrückung des Galeriebetriebs für die kommenden zwei Jahre.\n    Die Fortführung der Kommunalen Galerie während der Umbauphase der Alten Schule Adlershof war eine der Kernforderungen seitens der Künstlergruppen und -verbände. Das Bezirksamt steht zu seiner Aussage, den Galeriebetrieb am Interimsstandort Rathaus Johannisthal bis zur Fertigstellung der Kommunalen Galerie am angestammten Ort fortzuführen.\n  \n\nCornelia Flader\n    Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport\n  \n"
}