{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.918279.php",
    "date": "2020-04-08",
    "title": "Rathaus-Nachrichten: Diesmal als E-Paper",
    "text": "\n\n    Die Ausnahmesituation in ganz Berlin und auch in Lichtenberg erfordert kreative Maßnahmen. Die in einer Auflage von 20.000 Stück erscheinenden, kostenfreien Lichtenberger Rathausnachrichten liegen sont an vielen Stellen im Bezirk aus.Da die Auslagestellen derzeit für den Publikumsverkehr geschlossen sind, erschienen die Rathausnachrichten diesen Monat als E-Paper.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) empfielhlt die Lektüre: „Wir haben uns trotz der Ausnahmesituation an die Redaktion unserer Zeitung gemacht und bewusst auch Themen abseits von Corona aufgenommen. Darunter sind unsere Städtepartnerschaft mit Wien, das Jubiläum 650 Jahre Falkenberg, der 8. Mai – Tag der Befreiung – in Lichtenberg, das Schostakowitsch-Orchester und die traditionelle Schafschur im Landschaftspark Herzberge, bei der einer der Stadträte sogar selbst die Schermaschine anlegte.“\n  \n\n    Weitere Themen der Ausgabe:\n  \n\nOnline-Angebote des Bibliothekenverbundes\n    Die Bibliotheken in Lichtenberg können derzeit leider nicht besucht werden. Aber es gibt ein interessantes Online-Angebot, das u.a. auch Schülerinnen und Schülern das Lernen zu Hause erleichtert. Das Portal ist derzeit sogar für drei Monate kostenlos nutzbar, die Anmeldung erfolgt einfach im Netz.\n  \n\nHilfen für Unternehmen und Selbständige\n    Auch die wirtschaftlichen Sorgen sind im Bezirk spürbar. Die Wirtschaftsförderung Lichten-berg hat wichtige Informationen und Unterstützungsangebote zusammengestellt.\n  \n\nKatastrophenschutz in Lichtenberg\n    Der Katastrophenschutzbeauftragte des Bezirksamtes, Robert Zückmantel, erzählt im Interview, welche Aufgaben sein Job mit sich bringt, was ein Pandemieplan ist und wie der Alltag derzeit für ihn aussieht.\n  \n\nFloorball-Gold für Berlin\n    Wie ein Lichtenberger Team bei den Special-Olympics abgeräumt hat.\n  \n\n    Hier finden Sie die Rathaus Nachrichten im April: http://rathausnachrichten.de/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296 – 3307; -3310; -3312\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n"
}