{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.981421.php",
    "date": "2020-08-27",
    "title": "Online-Jugendaustausch mit Holon in Israel - Teilnehmende gesucht",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Auch in diesem Jahr findet trotz Corona wieder ein Internationaler Jugendaustausch mit Holon in Israel statt. Zehn junge Menschen aus Mitte können daran teilnehmen und treffen in der zweiten Woche der Herbstferien ganz ohne Reise auf Jugendliche aus Holon, um gemeinsam eine erlebnisreiche Zeit zu erleben.\n  \n\nGeplant ist ein Online-Workshop, der sich mit der Shoa auseinandersetzt und die Erfahrungen und Ideen der Beteiligten kreativ bearbeitet. Dazu beschäftigen sich junge Menschen in kleinen Gruppen aus beiden Ländern mit Interviews von KZ-Überlebenden. Am Internationalen Tag des Gedenkens an die Opfer des Holocaust werden die Projektergebnisse präsentiert.\n  \n\n    Dazu erklärt Bezirksstadträtin Ramona Reiser: „Internationale Jugendbegegnungen haben eine lange Tradition in der außerschulischen Jugendbildung hier in Mitte. In einem Bezirk, in dem Menschen aus vielen Nationen zu Hause sind, ist die interkulturelle Kompetenz ein wichtiger Faktor für ein demokratisches Zusammenleben. Die internationale Jugendarbeit leistet hierbei einen wichtigen Beitrag und ich freue mich, dass wir trotz Pandemie einen Weg gefunden haben, um eine Begegnung zu ermöglichen.“\n  \n\n    Holon ist eine Vorstadt von Tel-Aviv, die mit Wedding seit 1980, schon vor der Bezirksfusion, eine langjährige Städtepartnerschaft pflegt. In diesem Rahmen wurden in der Vergangenheit viele Jugendbegegnungen, aber auch Schulaustausche durchgeführt. Als „children´s city“ legt Holon genau wie Mitte großen Wert auf interessante Angebote für Kinder und Jugendliche.\n  \n\n    Eine reale Begegnung mit jungen Menschen aus Israel ist wieder für 2021 geplant. Alle Beteiligten hoffen, dass die COVID19-Pandemie bis dahin abgeebbt ist.\n  \n\n    Wenn du dich als junger Mensch angesprochen fühlst und zwischen 15 und 18 Jahre alt bist, dann melde dich gern bei Frau Pinzl per E-Mail an urova@web.de oder telefonisch unter 0173/260 83 49. Der Austausch ist ein Projekt des Bezirksamtes Mitte und der Stiftung „wannseeFORUM“.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}