{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1006237.php",
    "date": "2020-10-22",
    "title": "Veranstaltungsreihe „Herbstkonzerte im Stadtpark Steglitz“ der Leo-Borchard-Musikschule: weitere Termine bis zum 22.11.2020",
    "text": "\n\n    Unter dem Titel „Herbstkonzerte im Stadtpark Steglitz“ ist die Konzertreihe der Leo-Borchard-Musikschule Anfang Oktober in eine neue Runde gegangen, ermöglicht durch Sondermittel der „Initiative Draußenstadt (BESD-Programm)“ der Senatsverwaltung für Kultur und Europa, die so dem massiven Verdienstausfall von freiberuflichen Musikerinnen und Musikern aufgrund der Corona-Pandemie entgegenwirken möchte.\n  \n\nKünstlerische Ensembles mit Lehrenden der Musikschule aber auch mit musikschulexternen Mitwirkenden treten jeweils am Samstag und Sonntag um 15 Uhr im Musikpavillon auf. Wie immer ist der Eintritt zu den Open-Air-Konzerten frei.\n    Eine Übersicht über alle Termine finden Sie unter:\nhttps://www.berlin.de/musikschule-steglitz-zehlendorf/aktuelles/veranstaltungstipps/\n\n\nNach den Herbstferien stehen folgende Termine auf dem Programm:\n\n\nSamstag, 31.10., 15 Uhr:\n      Horn-Tuba-Quintett Berlin: Instrumentale Musik verschiedener Stilepochen in einer deutschlandweit einzigartigen Besetzung\n    \nSonntag, 01.11., 15 Uhr:\n      Flötentrio Steglitz: „It looks like Rain“ – Flötentrio aus drei Jahrhunderten\n    \nSamstag, 07.11., 15 Uhr:\n      Trio Vortex: Alte Musik aus der Zeit von 1100-1500\n    \nSonntag, 08.11., 15 Uhr\n      Studio für Musiktheater: Operettenarien und Lieder\n    \nSamstag, 14.11., 15 Uhr\n      Japal: Das Ensemble präsentiert eigene Kompositionen (Weltmusik)\n    \nSonntag, 15.11., 12 Uhr (!)\n      Blechblase Berlin: Verschiedene Titel internationaler Bands im eigenen Arrangement\n    \nSonntag, 15.11.,15 Uhr\n      Bläserensemble der Leo-Borchard-Musikschule: „Band Stand Meeting“\n    \nSamstag, 21.11., 15 Uhr\n      Round Midlife Bigband: Abwechslungsreiches Bigband Repertoire\n    \nSonntag, 22.11., 15 Uhr\n      „Fatal Vokal“ und „Die VokalMatadore“: Altes und Neues aus Pop, Rock und Jazz a capella und in Begleitung von Kontrabass und Klavier.\n    \n\n\nAnsprechperson für weitere Informationen:\n    Frau Schimpf, Tel. (030) 90299-5741, E-Mail\n\n"
}