{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1027937.php",
    "date": "2020-12-09",
    "title": "Senioren um ihre Ersparnisse betrogen - nach Ermittlungen gegen Betrugsbande zwei „falsche Polizisten“ in Untersuchungshaft",
    "text": "\n\nNr. 2811\n    Nach aufwendigen parallel geführten Ermittlungen der Polizei Berlin und Polizei Köln haben Berliner Fahnder am 3. Dezember zwei Männer in Bremen verhaftet, die in dringendem Verdacht stehen, als „Logistiker“ an einem Betrugssystem zum Nachteil von überwiegend älteren und schutzbedürftigen Personen beteiligt gewesen zu sein.\n  \n\n    Bei diesem als „Falsche Polizeibeamte“ bekannten Betrugssystem arbeiten die Teilnehmer einer streng hierarchisch strukturierten Bande üblicherweise nach folgendem Muster:\n    Bandenmitglieder rufen von einem in der Türkei gelegenen Call-Center aus unter Vortäuschung der Telefonnummer „030-110“ überwiegend ältere Menschen im gesamten Bundesgebiet an und geben sich dabei als Polizeibeamte oder Staatsanwälte aus. Dabei warnen sie die angerufenen Personen vor geplanten Angriffen auf ihr Vermögen und fordern diese auf, ihr Geld in Sicherheit zu bringen, indem sie dieses an vorgegebenen Orten der „Polizei“ übergeben. An diesen Orten werden die Wertgegenstände von eigens hierfür rekrutierten Personen abgeholt und mutmaßlich an Hinterleute in der Türkei weitergeleitet.\n  \n\n    Die in der Regel betagten Geschädigten sind aufgrund eingeschränkter kognitiver und sensorischer Fähigkeiten und einer zumeist geringen Stresstoleranz während des gesamten Tatablaufes völlig überfordert. Erst nach Abklingen der von den Tätern erzeugten Stresssituationen erkennen Sie, dass Sie Opfer eines Betruges geworden sind. Oft gelingt es den Tätern, die gesamte Lebensersparnisse bzw. die Alterssicherung zu erbeuten.\n  \n\n    Die beiden in Haft genommen 58 und 40 Jahre alten Männer stehen im Verdacht, als „Logistiker“ der Bande von Bremen aus die „Abholer“ und „Transporteure“ der Tatbeute rekrutiert und den Weitertransport der Beute in die Türkei organisiert, bzw. selbst vorgenommen zu haben. Tatplangemäß sollen beide Verdächtige in ihrer Funktion als „Logistiker“ an einer Vielzahl von Taten im gesamten Bundesgebiet beteiligt gewesen sein. Gegenstand des gegen sie ergangenen Haftbefehls sind zunächst vier Taten in Berlin, Köln und Hildesheim, an denen sie maßgeblich beteiligt gewesen sein sollen.\n    In einem Fall gelang es den Beschuldigten, ein Opfer dazu zu bringen, einen Bargeldbetrag von 50.000 Euro „zur Sicherung durch die „Polizei“ in einem Kölner Park zu hinterlegen. In drei weiteren Fällen konnte die Beute gesichert werden, weil die Opfer sich an die echte Polizei wandten, bzw. diese auf andere Weise vor Übergabe der Beute Kenntnis erlangte. In dem letzten Fall, der zur Festnahme der beiden Tatverdächtigen führte, gelang es den Ermittlern, einen Kurier mit der Tatbeute von Berlin nach Bremen zu verfolgen. Zuvor war ein 74-jähriger Mann in Berlin-Neukölln telefonisch von einem „falschen Polizisten“ vor einem möglichen Einbruch in seine Wohnung gewarnt und aufgefordert worden, seine Wertsachen zur Sicherung durch die Polizei vor seiner Haustür abzulegen. Im Rahmen der Überwachung des Transports der Beute von Berlin nach Bremen konnte im Zusammenhang mit der dortigen Empfangnahme der Wertgegenstände der Zugriff auf die beiden Tatverdächtigen\n    erfolgen und diese festgenommen werden.\n  \n\n    Die Ermittlungen auch gegen weitere Tatbeteiligte und Hintermänner dauern an.\n  \n\nIn diesem Zusammenhang warnt die Polizei:\n    Echte Polizistinnen und Polizisten kommen nie zu Ihnen nach Hause, um Geld- oder Wertgegenstände in Sicherheit zu bringen, abzuholen oder nach den Verstecken zu fragen und sich diese zeigen zu lassen.\n  Die Fachdienststelle im Landeskriminalamt rät:\n\nBewahren Sie keine Wertgegenstände oder größeren Geldbeträge zu Hause auf!\n    \nLassen Sie nie fremde Personen in Ihre Wohnung!\n    \nZiehen Sie bei Bedarf Personen Ihres Vertrauens (zum Beispiel Nachbarn, Hausmeister) hinzu!\n    \nLassen Sie sich von Polizistinnen und/oder Polizisten die Ausweise zeigen! Wie diese aussehen, sehen Sie hier und auch auf unserer Internetseite unter folgendem Link: https://www.berlin.de/polizei/verschiedenes/artikel.89925.php!!\n    \n\n\nRufen Sie im Zweifel sofort den Polizeinotruf 110 an!\n    \n\n\n    Die Ansprechpartner für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664-979222 erreichbar.\n  \n\n    Hinweise, wie Sie sich vor falschen Polizeibeamten schützen können, finden Sie im Internet unter dem Link https://www.polizei-beratung.de/themen-und-tipps/betrug/betrug-im-namen-der-polizei/.\n  \n"
}