{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.1014008.php",
    "date": "2020-11-05",
    "title": "„Pop-Up-Prüfungsvorbereitung“: IHK und SenIAS unterstützen Koch-Azubis",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Angehende Köchinnen und Köche können sich seit dieser Woche in der Lehrküche im IHK-Gebäude auf ihre Abschlussprüfung vorbereiten. So haben sie die Möglichkeit, Lerninhalte, die wegen der pandemiebedingten zeitweisen Schließung ihrer Ausbildungsbetriebe nicht vermittelt werden konnten, nachzuholen und doch noch Anfang nächsten Jahres ihren Abschluss zu machen. Die Senatsverwaltung für Integration, Arbeit und Soziales und die IHK Berlin haben die Pop-Up- Prüfungsvorbereitung gemeinsam organisiert.\n  \n\nSenatorin für Integration, Arbeit und Soziales, Elke Breitenbach: „Zwar bemühen sich die Betriebe, eine reguläre Ausbildung und Prüfungsvorbereitung zu gewährleisten, doch die praktische Umsetzung ist wegen der Corona-Pandemie sehr schwierig. Deshalb wollen wir den Auszubildenden schnell helfen, sich auf ihre Prüfung zum Koch oder zur Köchin vorzubereiten. Wir freuen uns, dass sich bereits viele Auszubildende dafür interessieren. Diese künftigen Fachkräfte können wir beim erfolgreichen Abschluss ihrer Ausbildung unterstützen und auf diesem Weg den Fachkräftebedarf in der Hotel- und Gaststättenbranche sichern.“\n  \n\nIHK-Präsidentin Dr. Beatrice Kramm: „In dieser wirtschaftlich schwierigen Zeit sind wir mehr denn je gefragt, Herausforderungen kreativ, pragmatisch und lösungsorientiert zu begegnen. Das Gastgewerbe gehört zu den ausbildungsstärksten Branchen in Berlin und hat zusammen z.B. mit dem Tourismus, der Veranstaltungswirtschaft und der Kultur mit am meisten unter der Krise zu leiden. Unternehmen, die jetzt zum zweiten Mal in diesem Jahr vom Stillstand ihrer geschäftlichen Tätigkeit betroffen sind und gleichzeitig riskieren, ihren Nachwuchs kurz vor dem Abschluss zu verlieren, sind doppelt bestraft. Deshalb freue ich mich, dass es uns gemeinsam mit der Senatsarbeitsverwaltung gelungen ist, mit der Pop-Up-Prüfungsvorbereitung Ausbildungsbetrieben und den Auszubildenden schnell und unbürokratisch zu helfen. Denn jetzt kommt es darauf an, vor dem Corona-Winter frühzeitig Perspektiven für einen post-Corona-Frühling aufzuzeigen.“\n  \n\n    Eine Schulungseinheit geht über vier Tage, die Prüflinge erhalten einen Warenkorb mit Lebensmitteln, aus denen sie Vorspeisen, Hauptgerichte und Dessert zubereiten müssen. So wird eine praktische Prüfung simuliert, wie es normalerweise in Hotels und Gaststätten auch mehrfach erfolgt. Erfahrene Ausbilder stehen den jungen Erwachsenen während der gesamten Zeit als Ansprechpartner zur Seite. Das Angebot richtet sich an die 120 angehenden Köchinnen und Köche, die im Winter in die Abschlussprüfung gehen. Die Senatsverwaltung für Integration, Arbeit und Soziales unterstützt das Projekt mit 36.500 Euro.\n  \n\n    Weite Teile der Berliner Wirtschaft halten auch in der Pandemie an der Ausbildung ihres Fachkräftenachwuchses fest. Die Branchen Gastgewerbe, Tourismus und Freizeit hingegen sind in ihrer Ausbildungstätigkeit deutlich eingeschränkt. So ist allein die Zahl der Berlin-Besucher in den ersten acht Monaten des Jahres um 58 Prozent geschrumpft. Die aktuelle Konjunkturumfrage von Initiative von IHK und Handwerkskammer Berlin bestätigt: Für 84 Prozent der befragten Unternehmen des Gastgewerbes laufen die Geschäfte schlecht, 58 Prozent fürchten, Personal entlassen zu müssen. Im November verschärft sich die Situation zusätzlich. Durch die erneute Schließung gastronomischer Betriebe für den Publikumsverkehr ist nicht nur die Geschäftstätigkeit, sondern auch die Fortführung bestehender Ausbildungsverhältnisse und die Vermittlung praktischer Lehrinhalte gefährdet.\n  \n\n    Fotos der „Pop-Up-Prüfungsvorbereitung“ in der IHK-Lehrküche finden Sie hier: https://ihk-berlin.canto.global/b/MT3ML\n\n\n    Wir organisieren gerne Vor-Ort-Termine für Medienvertreter, melden Sie sich einfach in der IHK-Pressestelle!\n  \n"
}