{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.889288.php",
    "date": "2020-01-31",
    "title": "Brexit: Berlin ist gut aufgestellt",
    "text": "\n\n    Brexit: Berlin ist gut aufgestellt\n  \n\n    Nach über drei Jahren Verhandlungen wird das Vereinigte Königreich in der Nacht zum 1. Februar 2020 die Europäische Union (EU) verlassen. Der Staatssekretär für Europa Gerry Woop, der Staatssekretär für Wirtschaft Christian Rickerts sowie die Geschäftsführer der Industrie- und Handelskammer Berlin und der Wirtschaftsförderung Berlin Partner für Wirtschaft und Technologie, Jan Eder und Dr. Stefan Franzke bedauern die historische Entscheidung des Vereinigten Königreichs sehr, machten aber auch deutlich, dass Berlin sich auf diese Situation intensiv vorbereitet hat.\n  \n\n    So hat der Senat eine Reihe von Maßnahmen ergriffen, um die Unsicherheiten für die britischen Bürgerinnen und Bürger und Unternehmen zu minimieren. Die zahlreichen Informationsangebote von Senat, der IHK und Berlin Partner wurden von den Bürgerinnen und Bürger und Unternehmen umfangreich wahrgenommen. Seit Sommer 2018 wurden diese Aktivitäten im Rahmen der Task Force Brexit gemeinsam geplant und eng abgestimmt. Auch in der neuen Phase der Verhandlungen zwischen dem Vereinigten Königreich und der EU soll dieses Format weiter intensiv gepflegt werden.\n  \n\n    Das Vereinigte Königreich ist nach wie vor einer der wichtigsten Handelspartner des Landes Berlin. Britische Unternehmen zählen zu den bedeutendsten ausländischen Investoren. Viele britische Staatsangehörige leben und arbeiten in Berlin, ebenso wie viele Berliner und Berlinerinnen in Großbritannien ihren Lebensmittelpunkt haben. Mit dem geordneten Brexit und der damit einhergehenden Übergangszeit bis zum 31. Dezember 2020, ändert sich zunächst für die Bürgerinnen und Bürger und für die Unternehmen nichts. Für die Zukunft streben wir weiterhin eine enge Beziehung mit dem Vereinigten Königreich an. Klar ist aber auch, dass sich die Beziehungen nach der Übergangsfrist verändern werden und darauf wird sich Berlin vorbereiten.\n  \n\n    Gerry Woop, Staatssekretär für Europa:\n    “Nach dem Austritt des Vereinigten Königreichs aus der EU am 31. Januar 2020 befinden wir uns ab morgen in der zweiten Phase des Brexit und mitten in den Verhandlungen über die künftigen Beziehungen. Das Land Berlin wird sich auch weiterhin im Rahmen der Europaministerkonferenz der Länder und im Bundesrat für die Rechtssicherheit der rund 18.000 in Berlin lebenden Britinnen und Briten einsetzen.”\n  \n\n    Christian Rickerts, Staatssekretär für Wirtschaft:\n    „Wir bedauern das Ausscheiden Großbritanniens aus der EU sehr. Das Vereinigte Königreich wird auch nach dem Brexit ein bedeutender Partner Berlins bleiben, denn es gehört nach wie vor zu den wichtigsten Zielmärkten der Berliner Außenwirtschaft. Wir werden weiterhin die Berliner Wirtschaft bei dieser Herausforderung begleiten und unterstützen. Diese Aktivitäten werden in der Task Force Brexit unserer Häuser koordiniert.“\n  \n\n    Jan Eder, Hauptgeschäftsführer der IHK Berlin:\n    „Wir blicken mit Bedauern auf das Ausscheiden eines unserer engsten Handelspartner aus der EU. Jetzt kommt es darauf an, das Übergangsjahr gut zu nutzen, um ein praktikables, wirtschaftsfreundliches und unbürokratisches Freihandelsabkommen auszuhandeln. Die Übergangszeit darf nicht darüber hinwegtäuschen, dass der schwierigste Teil des Wegs noch vor uns liegt. Oberstes Ziel für die nun anstehenden Verhandlungen muss es sein, die über Jahrzehnte gewachsenen Wirtschaftsbeziehungen nicht durch Handelsbarrieren zu gefährden. Nur durch die Aufrechterhaltung einheitlicher Standards können die Unternehmen auf beiden Seiten des Kanals ihre engen Wirtschaftsbeziehungen weiter vertiefen.“\n  \n\n    Dr. Stefan Franzke, Geschäftsführer Berlin Partner für Wirtschaft und Technologie:\n    „Großbritannien war, ist und bleibt ein wichtiger Partner der Berliner Wirtschaft. Als Wirtschaftsförderer sind wir überzeugt davon, dass wir die vor uns liegenden Herausforderungen besser gemeinsam meistern. Auch deshalb haben wir im vergangenen Jahr die Partnerschaft zwischen London und Berlin noch einmal vertieft und auch den Austausch der beiden Wirtschaftsförderungen verstärkt. In unserer Start Alliance bleiben wir verbunden – für die Unternehmen und für die Menschen, die miteinander arbeiten in London, Berlin und der ganzen Welt.“\n  \n"
}