{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1008778.php",
    "date": "2020-10-26",
    "title": "Career Lunchbreak digital - Raus aus der Hochschule, rein in den Job!",
    "text": "\n\n    Im Wintersemester 2020/21 erhalten Studierende der Hochschule für Wirtschaft und Recht Berlin (HWR) unter dem Motto “60 Minuten – drei Arbeitgeber_innen – deine Fragen” jeden dritten Mittwoch im Monat, jeweils von 13:00 bis 14:00 Uhr, die Möglichkeit sich über Karrieremöglichkeit in Unternehmen aus Tempelhof-Schöneberg zu informieren. Pro Termin stellen sich drei Unternehmen den Studierenden vor und geben einen Input zu ihrem Tätigkeitsfeld und Joboptionen. Hierbei handelt es sich sowohl um kleine und mittelständische Unternehmen als auch um global agierende Großunternehmen sowie um gemeinwohlorientierte bzw. öffentliche Einrichtungen. Der Auftakt des digital stattfindenden career-Formates wurde von den Studierenden sehr gut angenommen!\n  \n\nCareer Lunchbreak digital ist eine Kooperationsveranstaltung des Career Service der HWR Berlin, des Kontakte e.V. und des GRW-Regionalmanagement der Wirtschaftsförderung Tempelhof-Schöneberg. Bezirksbürgermeisterin Angelika Schöttler ist Schirmherrin der Veranstaltungsreihe.\n  \n\n    Was macht eigentlich eine städtische Wirtschaftsförderung?\n  \n\n    Zwei Mitabeiter_innen haben als Referierende einen Einblick in ihr Tätigkeitsfeld Fair Trade und Tourismus gegeben sowie allgemeine Informationen rund um Unternehmensansiedlungen, Netzwerke und Standortmarketing. Im Anschluss standen Sie den Studierenden zur Verfügung, um Fragen zu beantworten. In digitalen Kleingruppen wurde dies auch ausgiebig in Anspruch genommen. Insbesondere die Fragen zum Arbeitsalltag und zum Bewerbungsverfahren waren bei den Studierenden von großem Interesse.\n  \n\n    Weitere Informationen gibt es auf der Webseite der Wirtschaftsförderung Tempelhof-Schöneberg.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ich möchte allen Studierenden mit auf den Weg geben: Seien Sie bei Ihrer Berufswahl kreativ, schauen Sie genau hin und trauen Sie sich im Bewerbungsprozess Fragen zu stellen. Mit Ihren Fragen können Sie hier in unserer Veranstaltungsreihe anfangen, denn all unsere Unternehmensvertreterinnen und -vertreter sowie Verwaltungsmitarbeiter_innen stehen Ihnen hierfür sehr gerne zur Verfügung.\n  \n"
}