{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.930977.php",
    "date": "2020-05-11",
    "title": "Jüdisches Leben in Hohenschönhausen erkunden",
    "text": "\n\n    Am Sonntag, 10. Mai 2020, dem Jahrestag der Bücherverbrennung von 1933, hat der Förderverein Obersee & Orankesee e.V. gemeinsam mit dem Lichtenberger Bezirksbürgermeister Michael Grunst (Die Linke) eine weitere Hörstation des Audiorundgangs „Hörenschönhausen“ eingeweiht. Die Hörstation erzählt vom Jüdischen Leben in Hohenschönhausen.\n  \n\n    Die bisherigen 20 Hörstationen des Audiorundgangs vermitteln Historisches und Geschichten rund um den Obersee und den Orankesee. Die neue Hörstation ist Teil des Projektes „Kulturen im Park“, das zum Jahrestag der Befreiung vom Faschismus am 8. Mai 2020 und dem Gedenken an die Bücherverbrennung am 10. Mai umgesetzt wurde. Das geplante Fest musste wegen der Ausbreitung von COVID-19 verschoben werden. Die Hörstation wurde am Sonntag im Rahmen einer Gedenkminute am Standort der ehemaligen jüdischen Synagoge in der Konrad-Wolf-Straße in Berlin-Lichtenberg eröffnet.\n  \n\n    Die Hörstationen erzählen z.B. von der Gründung des Parks, vom Bau des Strandbades, der Zeit der sowjetischen Besatzung, über das frühere Wohngebiet der Stasi und über die Träume nach der Wende. Der Rundgang bietet auch Überraschendes zu den Kunstwerken im Park und über die Prinzessin Oranka. Der historische Bogen spannt sich vom Ende des 19. Jahrhunderts bis zur Gegenwart. Es werden weitere neue Hörstationen hinzukommen können. Die Hörstation zum jüdischen Leben in Hohenschönhausen ist die 21. Station, initiiert und finanziert durch den Förderverein Obersee & Orankesee e.V.\n\n\n„Es ist ein wichtiges und starkes Zeichen, das hier aus der Bürgerschaft kommt”, sagt Michael Grunst,* „viele der jüdischen Lichtenberger und Lichtenbergerinnen wurden von den Nazis deportiert, erniedrigt und ermordet. Das darf sich niemals wiederholen. Die Erinnerung daran muss wachgehalten werden. Daher ist es wichtig, dass es Initiativen wie die des Fördervereins gibt, die das Erinnern daran wachhalten”,* so Michael Grunst weiter.\n  \n\n    Björn Döring, Vorstandsvorsitzender des Fördervereins: „Ich freue mich, dass jetzt, 75 Jahre nach der Befreiung vom Hitlerfaschismus, der Verein dieses Zeichen setzt. Wir wollen an das jüdische Leben und die Menschen jüdischen Glaubens in Hohenschönhausen erinnern, an den Tod vieler von ihnen in den nationalsozialistischen Konzentrationslagern und an diejenigen, die sich mutig den Nazis widersetzten, um ihren jüdischen Nachbarn das Leben zu retten. Wir wollen aber auch eine Brücke schlagen in das Hier und Jetzt und zeigen, wie jüdisches Leben heute aussieht und wie das Mit-und Nebeneinander verschiedener Kulturen und Religionen in Hohenschönhausen gelingt.“\n\n\n    Michael Grunst und Björn Döring hatten den bisherigen Teil des Rundgang im Dezember 2018 eröffnet. Das Projekt wurde aus dem Fonds zur Förderung zeitgeschichtlicher und erinnerungskultureller Projekte der Senatsverwaltung für Kultur und Europa des Landes Berlin gefördert.\n  \n\nWeitere Informationen:\n    Nikola John\n    Mitglied des Vorstandes\n    Presse & Öffentlichkeitsarbeit\n    Förderverein Obersee & Orankesee e.V.\n    Telefon +49 178 248 3355\nE-Mail\n\n"
}