{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1019446.php",
    "date": "2020-11-18",
    "title": "Verstetigung der Pop-up-Radwege in der Lichtenberger Straße",
    "text": "\n\n    Im Rahmen der Fahrbahninstandsetzung in der Lichtenberger Straße wird das Bezirksamt Friedrichshain-Kreuzberg die temporären Pop-up-Radwege in dauerhafte Radwege umwandeln. „Die Pop-up-Radwege werden sehr gut angenommen und deshalb zu einem festen Bestandteil der Radfahrinfrastruktur in unserem Bezirk. Die Lichtenberger Straße ist eine wichtige Verbindung für Radfahrende und muss den Nutzer*innen die entsprechende Sicherheit bieten“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Die Bauarbeiten beginnen voraussichtlich am 19. November 2020 um 7 Uhr. In zwei Bauphasen wird die schadhafte Fahrbahn beidseitig erneuert und ein neuer Radstreifen eingerichtet.\n  \n\n    Die Lichtenberger Straße erhält zudem eine lärmmindernde Asphaltdeckschicht. Damit soll der Verkehrslärm für die angrenzenden Anwohner*innen deutlich reduziert werden. Die Arbeiten an der Kreuzung Singerstraße zur Verbesserung der Verkehrssicherheit für Fußgänger*innen werden im Anschluss der Straßenbauarbeiten fortgesetzt und noch in diesem Jahr abgeschlossen.\n  \n\n    Fahrrad- und Fußverkehr bleiben während der Baumaßnahme aufrechterhalten. Die Singerstraße wird für die gesamte Bauzeit an der Lichtenberger Straße gesperrt, ist aber unter anderem über die Andreasstraße und Schillingstraße erreichbar.\n  \n\n    Finanziert wird das Projekt durch die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz im Rahmen der Verbesserung der Infrastruktur für den Radverkehr, das Kommunalinvestitionsförderungsprogramm des Bundes (KlnvFG) und das Sonderprogramm für Straßen- und Gehwegsanierung.\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}