{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.908508.php",
    "date": "2020-03-18",
    "title": "Belediye kurum ve kuruluşların açılış ve görüşme saatleri koronavirüs salgını nedeniyle kısıtlanmıştır",
    "text": "\n\n    (çeviri: Urban Aykal, Belediye Başkan Danışmanı)\n  \n\nKoronavirüsünün yayılmasını önlemek ve aynı zamanda devletin işlerliğini sürdürebilmek adına Berlin Eyalet Senatosu 17 Mart 2020 tarihinde bir kararname yayımlayarak kapsamlı önlemler aldı. Friedrichshain-Kreuzberg İlçe Belediyesi de ilçe bazında aldığı kararları Berlin eyalet kurum ve kuruluşlarla koordineli şekilde yürütmektedir. İlçe belediye çalışanları ihtiyatlı ve sorumluluk içinde koronavirüs salgınıyla mücadele kapsamında olağanüstü çabalarıyla görevlerinin başındalar.\n  \n\n    Önlemlerin hedefi…\n    1) hasta sayısını olabildiğince kontrol altına almak bir yandanda Sağlık sistemini çalışabilir durumda tutarak Sağlık Müdürlüğünü aşırı yükten korumak.\n  \n\n    2) olağanüstü bir süreçten geçilmesi sebebiyle ilçe belediye yönetiminin çalışma hayatının olabildiğince olağan akışında tutmaya çalışmanın yanı sıra düzenin ve güvenliğin tesisini sağlamak. Açık görüşme saatlerinin sınırlandırılmasına rağmen belediyenin temel hizmetleri devam etmektedir. Görüşmeler telefon veya e-mail yoluyla gerçekleşebilir.\n  \n\nFriedrichshain-Kreuzberg ilçe sakinlerinin desteğini rica ediyoruz :\n    3) Hijyene sürekli dikkat ederek Koronavirüsün yayılmasını olabildiğince yavaşlamasında bize yardımcı olun. Film, infografik ve broşür için tıklayın.\n  \n\n    4) Herhangi bir belirti olmaksızın da hastalık başkalarına bulaşabilir. Sarılmaktan ve tokalaşmaktan kaçınmanın yanı sıra eğlence ve etkinliklere katılmayarak virüs salgının kontrol edebilme konusunda bize yardımcı olun. Çevrenizdeki insanlarla dayanışma içinde olun. Vücut temasından kaçının, fakat kimseyi yalnız bırakmayın. Telefon ve yeni teknolojiyi değerlendirin ve birbirinizle konuşun.\n  \n\n    5) Sakin kalın ve Robert-Koch-Institut, Bundesgesundheitsministerium ve Bundeszentrale für gesundheitliche Aufklärung gibi güvenilir kaynaklardan bilgi temin edin.\n  \n\n    Kısıtlamalar kuşkusuz Friedrichshain-Kreuzberg İlçe Belediyesi’ne bağlı kurum ve kuruluşların hizmet çalışmalarına da yansımaktadır. Bu nedenle ilçe müdürlüklerin (açık) görüşme saatleri belli bir süre için değişmiştir:\n  \n\n    Vatandaşlık Hizmetleri Müdürlüğü\n(Amt für Bürgerdienste)\n\n\n    17 Mart 2020, Salı gününden itibaren yürürlüğe giren değişiklikler şu yönde:\n  \n\n1. Vatandaşlık Hizmetleri Bölümü (Fachbereich Bürgerämter)\n\n\n    Daha önceden onaylanmış randevular iptal olmayacak, uzun vadeli randevu opsiyonu durdurulacaktır.\n  \n\n    Vatandaşlık hizmetleri bölümü çalışanlarının mümkün olduğunca (açık) görüşmelerden uzak durmaları gerektiği için yazılı başvurulabilecek hizmetlerle ilgilenemeyecek. Çok önemli durumlarda hafta içi her gün, saat 9:00 ile 12:00 arası telefonla irtibat kurulabilir.\n  \n\nBürgeramt 1, Yorckstr. 4-11, Tel.: 90298-3591\n    \nAusbildungsbürgeramt, Schlesische Str. 27A, Tel.: 90298-4928\n    \nBürgeramt 3, Frankfurter Allee 35, Tel.: 90298-4834\n      Dokümanların (Pasaport, Nüfus Cüzdanı) aşağıdaki adreslerde temin edilebilir:\n    \nBürgeramt 1, Yorckstr. 4-11, am Platz 14\n    \nAusbildungsbürgeramt, Schlesische Str. 27A, Platz 7\n    \nBürgeramt 3, Frankfurter Allee 35, am Platz 207 und 208\n    \n2. Nüfus Müdürlüğü (Standesamt) Düzenli görüşme saatleri tamamen iptal edilmiştir. Randevusuz öngörüşmeler sadece aşağıdaki durumlarda gerçekleşebilir:\n  \nÖlüm ilanı\n    \nFriedrichshain-Kreuzberg ilçesinde gerekleşen evde doğum ilanı\n      Aşağıdaki hizmetler gerçekleşmeyecek:\n    \nNikah başvuru işlemleri\n    \nBabalığı tanıma (beyanı)\n    \nİsim tanımı ve isim değişikliği başvuruları\n    \nCinsiyet değişikliğiyle ilgili başvuru\n    \nYurtdışında gerçekleşen nikah ve doğum doğrulama belgesi.\n    \n\n\n    Friedrichshain-Kreuzberg ilçesinde yer alan hastanelerde gerçekleşen doğumların belgeleriyle ilgili ön görüşme için telefonla randevunun yapılması gerekmektedir. Görüşme gün ve saatleri\n  \n\n    Pazartesi, saat 09:00 ile 11:00 arası ve\n    Perşembe, saat 14:00 ile 16:00 arası olarak belirlenmiştir.\n  \n\n    Daha önce onaylanan nikah randevuları gerçekleşecektir.\n    Nikah törenine sadece evlenecek olan çiftler, nikah şahitleri, bir fotoğrafçı ve mecburi durumda bir tercüman katılabilirler.\n  \n\n    Nüfus Müdürlüğü‘ne her gün saat 9:00 ile 12:00 arası 90298-4583 numaralı telefon hattı üzerinden veya e-mail yoluyla ulaşılabilir: Standesamt@ba-fk.berlin.de\n3. Vatandaşlık Kurumu (Staatsangehörigkeitsbehörde) Düzenli görüşme saatleri tamamen iptal edilmiştir. Acil durumlar için görüşme saati olarak ise Perşembe günleri saat 13:00 ile 15:00 arası belirlenmiştir. Aşağıdaki hizmetler sunulmayacaktır:\n  \nDanışma\n    \nBelgeleri iletmek veya sonradan vermek için randevu verilmeyecektir.\n    \n\n\n    Vatandaşlık ve belge teslimi için daha önceden onaylanan randevular için 90298-3074 numaralı telefon üzerinden hafta içi her gün saat 09:00 ile 12:00 arası veya einbuergerung@ba-fk.berlin.de üzerinden e-mail yoluyla irtibata geçilmesi gerekmektedir.\n  4. Konut Müdürlüğü (Wohnungsamt)\n\nOturum hakkı belgesi (WBS) başvuruları belediye binasının posta kutusuna atılabilir\n    \nBelgelenen WBS posta yoluyla geri gönderilecek\n    \nKonut yardımı ve itiraz dilekçesi belediye binasının posta kutusuna atılabilir\n    \nHizmet talebi için telefon, e-mail ve posta üzerinden gerçekleşebilir\n    \n\n\n    Soru ve bilgi için 115 numaralı Telefon hattını veya wohnungsamt@ba-fk.berlin.de e-mail adresine başvurabilirsiniz\n  \n\n5. Kamu hukuku kapsamında isim değişikliği (Öffentlich-rechtliche Namensänderung)\n    Düzenli görüşme saatleri tamamen iptal edilmiştir\n  \n\n    Sosyal (Hizmetler) Müdürlüğü:\n(Amt für Soziales)\n\n\nAcil durumlar için ön görüşme sadece Pazartesi, Salı ve Perşembe günleri saat 9:00 ile 11:30 arası gerçekleşecektir.\n    \nAcil durumlar şunlardır: Yoksulluk nedeniyle sosyal yardım dilekçeleri, evizler yurduna kayıt, evsiz kalma tehlikesiyle karşı karşıya kalma, cenaze masraflarını karşılama dilekçeleri\n    \nDiğer konular sadece 115 hatlı telefon yoluyla veya sozialamt@ba-fk.berlin.de e-mail adresi üzerinden işlem görecektir\n    \n19 Mart 2020, Perşembe gününden itibaren Sosyal (Hizmetler) Müdürlüğü’nün acil durum çalışması Kreuzberg’de bulunan belediye binasının girişindeki resepsiyon üzerinden organize edilecektir.\n    \nYerel buluşma merkezleri bir sonraki duyuruya kadar kapalı tutulacaktır.\n    \nGüncel bilgiler bu adres üzerinden temin edilebilir: www.berlin.de/sozialamt-fk\n\n\n\n    (Meslek) Geliştirme Eğitimi ve Kültür Müdürlüğü:\n(Amt für Weiterbildung und Kultur)\n\n\n    Kütüphaneler, halk yüksek okulları, müzik okulları, gençlik sanat okulları, yerel galeri ve müzeler 19 Nisan 2020 tarihine kadar kapalı kalacaktır.\n  \n\n    İletişim Bilgileri:\nKültür ve Tarih:\n    Acil durumlarda\n    0179/1155744 (Herr Bauer)\n    0179/1171605 (Frau Bayer)\nKütüphaneler:\n    Bilinen çalışma saatlerinde\n    030/90298-5750 (hizmet hattı)\nMüzik Okulu:\n    Acil durumlarda\n    030/90298-1431 (hizmet hattı)\nHalk Yüksek Okulu:\n    Bilinen çalışma saatlerinde\n    030/90298-4600 (hizmet hattı)\n  \n\n    Belediye Kasası\n(Bezirkskasse)\n\n\n    Belediye kasası, özellikle Sosyal (hizmetler) Müdürlüğü müşterilerinin bankamatik işlemleri için açık tutulacaktır. Müşteri hizmetleri bankamatik işlemlerinde sorun yaşayan müşteriler için sınırlıdır.\n  \n\n    Sağlık Müdürlüğü\n(Gesundheitsamt)\n\n\n    Koronavirüsü şüphesi olan Friedrichshain-Kreuzberg sakinleri hafta içi her gün saat 8:00 ile 17:00 arası, haftasonu ise saat 08:00 ile 16:00 arası Sağlık Müdürlüğü’nün kurduğu 030/902 98 8000 numaralı özel telefon hattı üzerinden bilgi temin edebilirler. Ayrıca Berlin hattı olan 030 90 28 28 28 üzerinden her gün saat 8:00 ile 20:00 arası bilgi edinilebilir.\n  \n\n    Sağlık Müdürlüğü, başta çocuklar, psikolojik veya kronik hastalığa sahip olanlar, sağlık sigortası olmayan ve acil bakım ihtiyacı olan hamile kadınlar olmak üzere, tehlikeli durumla karşı karşıya kalan veya kalma riski taşıyan vatandaşları korumaya yönelik çalışmalarına devam edecektir.Uzman hizmet servisleri telefonlar ulaşılabilir ve Size bilgi vermekten memnuniyet duyar.\n  \n\n    An itibariyle Çocuk ve Gençlik Sağlık Servisi (telefon: 030/90298-7342, 030/30298-2813) tarafından çocuk doğumu sonrası gerçekleştirilen ilk ev ziyareti ve okul kayıt muayenesi gibi hedef grup muayeneleri gerçekleştirilemeyecektir. Dişhekimliği servisi durdurulmuştur. Çocuk ve Gençlik Psikiyatri Servisi (telefon: 030/90298-4968) yukarıda belirtildiği gibi sınırlı bir şekilde hizmette olacaktır.\n  \n\n    Sosyal psikiyatri servisi (Kreuzberg bölge telefon hattı: 030/90298-8400, Friedrichshain bölge telefon hattı: 030/90298-2770) ve kronik, engelli ve yaşlı insanlar için hizmette olan danışma merkezi (telefon: 030/90298-8359) yukarıda belirtildiği gibi sınırlı bir şekilde görevde olacaktır. Kendi bakımını sağlayamayan insanlar söz konusu olduğunda, lütfen bizi bilgilendirin.\n  \n\n    Cinsel Sağlık ve Aile Planlaması Merkezi’nde (telefon: 030/90298-8363) şu anda aile planlaması alanında ön muayene yapılmamaktadır. Spiral takmayla ilgili yeni randevu verilmeyecektir. HIV ve CYBE (cinsel yolla bulaşma enfeksiyonu) ile ilgili teşhis işlemi yapılmayacaktır. Cinsel pedagojiyle ilgili eğitim çalışmaları yapılmayacaktır.\n  \n\n    İşitme engelli çocuklar ve gençler için danışma merkezi (telefon: 030/90298-2824) çalışmalarını durdurmuştur.\n  \n\n    Kamusal Bina Servisi\n(Hochbauservice)\n\n\n    Kamu hizmeti sınırlanıdırılmış halde devam edecektir. İnşaat önünde (inşaat) toplantıları ancak çok önemli durumlarda istisnai olarak yapılacaktır. İletişim daha önce de olduğu gibi telefon veya e-mail yoluyla kurulabilir: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/service-und-organisationseinheiten/facility-management/hochbauservice/\n\n\n    İş ve Sosyal Yardım Kurumu\n(Jobcenter)\nÖn görüşme sadece aşağıda yer alan acil durumlar için mümkün olacaktır:\n  \nYeni dilekçe\n    \nEvsiz kalma tehlikesi\n    \nKanıtlanmıs maddi acil durum\n    \nAni enerji (elektrik) kesilmesi\n    \nKısa vadeli iş başlangıcı durumunda acil nakit ödeme\n    \n\n\n    Diğer konular 030 / 5555 44 – 2222 numaralı telefon hattı üzerinden veya binanın posta kutusu üzerinden iletilebilir. Kısmi süreli kapatılmasına rağmen İş ve Sosyal Yardım Kurumu ödemeler dahil tüm hizmetleri yerine getirmeye devam edecektir.\n  \n\n    Güncel bilgiler bu adres üzerinden temin edilebilir: https://www.berlin.de/jobcenter-friedrichshain-kreuzberg/aktuelles/fuer-kunden/artikel.379710.php\n\n\n    Gençlik Meslek Ajansı\n(Jugendberufsagentur)\n\n\n    Friedrichshain-Kreuzberg Gençlik Meslek Ajansı görüşme saatleri büyük oranda kısıtlanmıştır. Önemli durumlarda girişte bilgi alınabilir. Bağımlılık, borç ve psikososyal danışmanlıkların yanı sıra gençlik meslek yardımı ile ilgili görüşme saatleri bir sonraki duyuruya kadar kaldırılmıştır.\n    Ajans iletişimi:” https://www.arbeitsagentur.de/vor-ort/berlin-mitte/jugendberufsagentur( https://www.arbeitsagentur.de/vor-ort/berlin-mitte/jugendberufsagentur)”: https://www.arbeitsagentur.de/vor-ort/berlin-mitte/jugendberufsagentur\n  \n\n    Gençlik Dairesi / Gençlik Hizmetleri Müdürlüğü\n(Jugendamt)\n\n\n    Gençlik Dairesi‘nde görev ve hizmetin olağan akışı içinde devam etmesi için tüm bölümlerle ilgili görüşme saatleri kaldırılmıştır. Sorular her zaman doğrudan Telefon ve E-Mail yoluyla iletilebilir. Gençlik Dairesi’nin web sayfası üzerinden güncel bilgilere ve ilgili bölümlerin iletişim adreslerine ulaşılabilir.\n    Saat 9:00 ile 15:00 arası 030/90298-1414 numaralı telefon hattı üzerinden ve ayrıca FSB@ba-fk.berlin.de e-mail adresi üzerinden Gençlik Dairesi’yle iletişime geçilebilir. Dilekçe ve belgeler posta yoluyla iletilebilir.\n  \n\n    Yerel gençlik merkezleri an itibariyle kapalıdır. Gençilk ve aile desteği kapsamında faaliyet gösteren özel kurum yöneticilerine de kuruluşların kapalı tutulması yönünde tavsiyede bulunulmuştur.\n  \n\n    Kamu Düzeni Müdürlüğü\n(Ordnungsamt)\n1. Ticaret Müdürlüğü (Gewerbeamt/ZAB): An itibariyle aşağıdaki husular karara bağlanmıştır:\n  \nGörev ve hizmetin devam etmesi\n    \nPetersburger Str. 86-90 adresindeki ofis binasında görüşme saatlerin kaldırılması\n    \nHizmetin telefon, e-mail ve posta üzerinden gerçekleşmesi\n    \nDilekçeler belediye binasının posta kutusuna da atılabilir\n    \nBelgeler veya makbuzlar postayla gönderilecektir\n      Telefon: 030 90298 – 2246\n      E-mail: ordnungsamt@ba-fk.berlin.de\n\n2. Veteriner ve Gıda Denetimi (Veterinär und Lebensmittelaufsicht) An itibariyle aşağıdaki husular karara bağlanmıştır:\n  \nGörev ve hizmetin devam etmesi\n    \nPetersburger Str. 86-90 adresindeki ofis binasında görüşme saatlerin kaldırılması\n    \nHizmetin telefon, e-mail, posta ve Ordnungsamt APP AMS üzerinden gerçekleşmesi\n      Telefon: 030 90298 8700\n      E-mail: vetleb@ba-fk.berlin.de\n\n3. Dış Hizmet/Park Alanı Yönetimi (Außendienst/Parkraumbewirtschaftung) An itibariyle aşağıdaki husular karara bağlanmıştır:\n  \nGörev ve hizmetin devam etmesi\n    \nKamu Düzeni Dairesi’nin dış hizmeti ve Park Alan Yönetimi çalışanlarının ilçe genelinde görevleri çerçevesindeki denetime devam etmeleri\n      Telefon : 030 90298 – 4313\n      Kamusal alanda olası kötü bir durum online olarak da iletilebilir:\n      (https://ordnungsamt.berlin.de/frontend/dynamic/#!start) .\n    \n\n\n    Okul ve Spor Müdürlüğü\n(Schul- und Sportamt)\n\n\nAn itibariyle tüm spor salonları ve alanları kapatılmıştır\n    \n17.03.2020 itibariyle okullar kapatılmıştır\n    \nBir sonraki duyuruya kadar görev ve hizmetin devam etmesi\n    \nFrankfurter Allee 35/37 adresindeki belediye binasında görüşme saatlerin kaldırılması\n    \n\n\n    Okul ve Spor Müdürlüğü sadece acil durumlarda (açık) görüş saati mevcut olacaktır. İletişim sadece telefon veya e-mail yoluyla gerçekleşebilecektir. Okul organizasyonu Salı ve Perşembe günleri saat 9:00 ile 12:00 arası telefonla iletişime geçilebilir\n  \n\n    Daha detaylı bilgi için tıklayın: http://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/schul-und-sportamt/\n\n\n    Kentsel Gelişim Müdürlüğü\n(Stadtentwicklungsamt)\n\n\n    An itibariyle Kentsel Gelişim Müdürlüğü bünyesindeki tüm bölümlerle ilgili görüşme saati Salı günü, saat 9:00 ile 12:00 arası bir sonraki duyuruya kadar sadece telefonla mümkün olacaktır.\n  \n\n    Daha fazla bilgi için tıklayın: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/stadtentwicklungsamt/\n\n\n    Sokak ve Yeşil Alanlar Müdürlüğü\n(Straßen- und Grünflächenamt)\n\n\n    Trafik dairesinin görüşme saatleri kaldırılmıştır.\n    Bahçe bölümü dış hizmetleri devam edecektir.\n    İletişim:\n    Telefon: 030-90298-8024 / 8040\n    E-mail: tiefgruen@ba-fk.berlin.de\n\n\n    Çevre ve Doğa Müdürlüğü\n(Umwelt- und Naturschutzamt)\n\n\n    Görev ve hizmet devam edecektir. Görüşme saatleri asgariye indirilecek veya tamamen kaldırılacaktır. Hizmetin telefon, e-mail ve posta üzerinden gerçekleşecektir.\n  \n\n    Çevre ve Doğa Müdürlüğü yetkilileri:\n  \n\n    Herr Münnich (30 Mart’tan itibaren), Telefon: 90298 4412\n    Herr Voge, Telefon: 90298 4443\n    Herr Niethe, Telefon: 90298 4482\n    Frau Oellerking, Telefon: 90298 4417\n  \n\n    E-mail:\numweltnatur@ba-fk.berlin.de\numweltverwaltung@ba-fk.berlin.de\nnaturschutz@ba-fk.berlin.de\n\n"
}