{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.937278.php",
    "date": "2020-05-25",
    "title": "Schrittweise Öffnung der Kultureinrichtungen im Bezirk",
    "text": "\n\n    Es gibt den berechtigten, dringenden Wunsch, wieder Angebote für die Menschen im Bezirk anzubieten, und den ebenso berechtigten Wunsch, Mitarbeiterinnen, Mitarbeiter, Ehrenamtliche und Besucherinnen und Besucher keiner Gefahr auszusetzen. Mit einer guten Balance zwischen dem Möglichen und dem Gewünschten möchten wir den Kulturakteuren im Einklang mit den bestehenden bundesweiten und landeseigenen Verordnungen, Vorschläge unterbreiten, wie die mögliche Öffnung der Einrichtungen jetzt in einer ersten Phase gehen kann.\n  \n\n    Sie finden hier Empfehlungen, die alle jene, die bereits Vorarbeiten zu den einrichtungsbezogenen Hygiene-Konzepten und zum Betrieb getroffen haben, umsetzen werden und die Möglichkeit eröffnen, die Einrichtungen nach Ermessen und Möglichkeiten schrittweise zu öffnen. Dies ist keine Verpflichtung und ist natürlich daran gebunden, wie sich die Pandemieentwicklung in Berlin insgesamt auch in den nächsten Monaten darstellen wird.\n  \n\n    Wir werden die Entwicklungen sehr sorgfältig beobachten und prüfen, wie die Öffnung der Stadtteilzentren, die Öffnung der Restaurants sich praktisch umsetzen lassen und wie die Stimmung in der Gesellschaft ist, ob dies gut und verantwortungsvoll angenommen wird. Öffentliche Veranstaltungen (Ausstellungseröffnungen, öffentliche Konzerte, öffentliche Lesungen und Theateraufführungen) und private Feiern werden derzeit noch ausgenommen, sind aber in einer nächsten Befassung Mitte Juni bei den Regelungen angedacht und weiter im Blick.\n  \n\n    Die Kultusministerkonferenz hat dazu bereits am letzten Wochenende Vorschläge für die großen Häuser erarbeitet, die sie der nächsten Runde von Kanzlerin und Ländervertretern vorschlagen wird.\n  \n\n    Wir wissen, dass dies für Sie und für die Bürgerinnen und Bürger wichtig und wirtschaftlich relevant ist.\n  \n\nDerzeit von den Richtlinien abgedeckt:\n\n\nKontaktfreier Aufenthalt (zum Beispiel Sportausübung) im Freien mit maximal acht Personen\n    \nEhrenamtliche Beratung Eins zu Eins und Eins zu Zwei\n    \nAusstellungen (ohne Vernissage)\n    \nGruppenangebote der Gesundheitsfürsorge wie Yoga etcetera\n    \nSitzungen von Vereinen, Gewerkschaften, Verbänden und ehrenamtlichen Zusammenschlüssen (in deren Verantwortung)\n    \nKunstgruppen mit Abstand 1.50 m je nach Platz in der Einrichtung Keramik, Malerei, Zeichnen\n    \nMusikgruppen mit maximal fünf Personen (Gesang und Blasinstrumente nur Einzeln)\n    \nBildungsangebote ohne Sport in Kleingruppen\n    \nFamiliengruppen mit Kindern aus immer denselben, maximal drei Haushalten\n    \n\n\n    Auch unter Beachtung, dass Covid19 eine hochansteckende und lebensbedrohliche Krankheit sein kann, sind durch die getroffenen Empfehlungen wieder Begegnungen und Arbeit möglich. Wir wollen Ihnen bei der Bewältigung der bevorstehenden Herausforderungen zur Seite stehen.\n    Das Jobcenter wurde bereits von uns in Kenntnis gesetzt, da einige Arbeitsmarktmaßnahmen auch davon abhängig sind, dass die Einrichtungen öffnen.\n    Ausgehend von einer positiven Entwicklung in Berlin, wie sie derzeit zu verfolgen ist, gehen wir davon aus, dass zum Juni die nächsten Schritte in Richtung Veranstaltungen gegangen werden können. Sobald Bund, Land und Bezirk dazu andere, neue Regelungen bekannt geben, setzen wir Sie in Kenntnis.\n  \n\n    Mit bestem Gruß\n  \n\n    Juliane Witt, Kulturstadträtin\n    Nicolas Vecchini, Amtsleiter Kultur und Weiterbildung\n  \n"
}