{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.907659.php",
    "date": "2020-03-17",
    "title": "Leitlinien der Bundesregierung und der Regierungschefinnen und Regierungschefs der Länder zu Corona",
    "text": "\n\nBezirksstadtrat Bernd Geschanowski informiert über bundesweite Vereinbarungen – die viele Fragen aus der Bevölkerung klären:\n\n\n    Die Bundesregierung und die Regierungschefs der Bundesländer haben am 16.03.2020 folgende Leitlinien zum einheitlichen Vorgehen zur weiteren Beschränkung von sozialen Kontakten im öffentlichen Bereich angesichts der Corona-Epidemie in Deutschland vereinbart:\n  \n\nAusdrücklich NICHT geschlossen wird der Einzelhandel für Lebensmittel, Wochenmärkte, Abhol- und Lieferdienste, Getränkemärkte, Apotheken, Sanitätshäuser, Drogerien, Tankstellen, Banken und Sparkassen, Poststellen, Frisöre, Reinigungen, Waschsalons, der Zeitungsverkauf, Bau-, Gartenbau- und Tierbedarfsmärkte und der Großhandel. Vielmehr sollten für diese Bereiche die Sonntagsverkaufsverbote bis auf weiteres grundsätzlich ausgesetzt werden. Eine Öffnung dieser genannten Einrichtungen erfolgt unter Auflagen zur Hygiene, zur Steuerung des Zutritts und zur Vermeidung von Warteschlangen. Dienstleister und Handwerker können ihrer Tätigkeit weiterhin nachgehen. Alle Einrichtungen des Gesundheitswesens bleiben unter Beachtung der gestiegenen hygienischen Anforderungen geöffnet.\n    \nFür den Publikumsverkehr zu schließen sind – Bars, Clubs, Diskotheken, Kneipen und ähnliche Einrichtungen – Theater, Opern, Konzerthäuser, Museen und ähnliche Einrichtungen – Messen, Ausstellungen, Kinos, Freizeit- und Tierparks und Anbieter von Freizeitaktivitäten (drinnen und draußen), Spezialmärkte, Spielhallen, Spielbanken, Wettannahmestellen und ähnliche Einrichtungen – Prostitutionsstätten, Bordelle und ähnliche Einrichtungen – der Sportbetrieb auf und in allen öffentlichen und privaten Sportanlagen, Schwimm- und Spaßbädern, Fitnessstudios und ähnliche Einrichtungen – alle weiteren, nicht an anderer Stelle dieses Papiers genannten Verkaufsstellen des Einzelhandels, insbesondere Outlet-Center – Spielplätze.\n    \nZu verbieten sind – Zusammenkünfte in Vereinen und sonstigen Sport- und Freizeiteinrichtungen sowie die Wahrnehmung von Angeboten in Volkshochschulen, Musikschulen und sonstigen öffentlichen und privaten Bildungseinrichtungen im außerschulischen Bereich sowie Reisebusreisen – Zusammenkünfte in Kirchen, Moscheen, Synagogen und die Zusammenkünfte anderer Glaubensgemeinschaften.\n    \nZu erlassen sind\n      \nBesuchsregelungen für Krankenhäuser, Vorsorge- und Rehabilitationseinrichtungen, Pflegeheime und besondere Wohnformen im Sinne des SGB IX sowie ähnliche Einrichtungen, um den Besuch zu beschränken (z.B. Besuch einmal am Tag, für eine Stunde, allerdings nicht von Kinder unter 16 Jahren, nicht von Besuchern mit Atemwegsinfektionen, etc.)\n        \nin den vorgenannten Einrichtungen sowie in Universitäten, Schulen und Kindergärten, soweit deren Betrieb nicht gänzlich eingestellt wird, ein generelles Betretungsverbot für Personen, die sich in den letzten 14 Tagen in Risikogebieten im Ausland oder besonders betroffenen Regionen im Inland nach RKI-Klassifizierung aufgehalten haben\n        \nAuflagen für Mensen, Restaurants, Speisegaststätten und Hotels, das Risiko einer Verbreitung des Corona-Virus zu minimieren, etwa durch Abstandsregelung für die Tische, Reglementierung der Besucherzahl, Hygienemaßnahmen und -hinweise\n        \nRegelungen, dass Übernachtungsangebote im Inland nur zu notwendigen und ausdrücklich nicht zu touristischen Zwecken genutzt werden können,\n        \nRegelungen, dass Restaurants und Speisegaststätten generell frühestens ab 6 Uhr zu öffnen und spätestens ab 18 Uhr zu schließen sind.\n        \n\n\n\n\n    Ihr Bezirksstadtrat für Gesundheit und Umwelt\n    Bernd Geschanowski\n  \n"
}