{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.896460.php",
    "date": "2020-02-18",
    "title": "Der Kleine Gelbe rollt weiter… und heißt jetzt „Shuttles & Co“",
    "text": "\n\n    Testbetrieb mit hochautomatisierten Kleinbussen in Tegel wird ab dem Sommer fortgesetzt\n  \n\n    Der als „Kleiner Gelber“ bekannte hochautomatisierte Kleinbus wird in diesem Sommer wieder ab dem U-Bahnhof Alt-Tegel in Richtung Greenwichpromenade fahren. Fahrgäste werden insgesamt drei Kleinbusse auf Routen in Alt-Tegel kostenlos nutzen können. Möglich wird dies durch ein Projekt der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, das vom Bundesministerium für Verkehr und digitale Infrastruktur (BMVI) in den Jahren 2020 und 2021 mit insgesamt 9,8 Millionen Euro gefördert wird.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Digitalisierung, Vernetzung und Automatisierung werden die Mobilität in unseren Städten auch beim öffentlichen Nahverkehr prägen. Wir wollen die Mobilität der Zukunft mitgestalten und Erfahrungen zu Chancen und Risiken sammeln. Die Bürgerinnen und Bürgern erhalten die Gelegenheit, innovative Technologien im Alltag zu erleben und zu nutzen und sich so ihre eigene Meinung zu bilden.“\n  \n\n    Unter der Federführung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wird das Forschungsprojekt gemeinsam mit der BVG, der Berliner Agentur für Elektromobilität eMO und acht weiteren Partnern durchgeführt. Unterstützt wird das Vorhaben vom Bezirk Reinickendorf und von den Berliner Wasserbetrieben (BWB), die erneut die Stellplätze auf ihrem Gelände zur Verfügung stellen.\n  \n\n    Nach Abschluss des Zulassungsverfahrens werden damit im Sommer 2020 drei hochautomatisierte Elektrobusse für 18 Monate in Alt-Tegel unterwegs sein. Den Betrieb übernimmt erneut die BVG, die unter dem Namen „See-Meile“ gemeinsam mit zahlreichen Partnern bereits eine 6-monatige Testphase mit einem selbstfahrenden Kleinbus der Firma Easy-Mile erfolgreich durchgeführt hat. Auch bei den selbstfahrenden Kleinbussen des Projektes „Shuttles & Co“ werden Begleiter*innen der BVG an Bord sein. Die auf drei Fahrzeuge vergrößerte Flotte wird ein größeres Einsatzgebiet mit längeren Betriebszeiten bedienen. Neben einer anspruchsvolleren Routenführung wird zudem die Geschwindigkeit um bis zu sechs Stundenkilometer von bislang maximal 12 km/h auf 18 km/h erhöht.\n    Qualitativ neu ist am Projekt „Shuttles & Co“ außerdem der Einsatz einer neuen Fahrzeuggeneration, deren verbesserte Technologie praxisorientiert in konkreten Anwendungsfällen erprobt wird.\n  \n\n    Das Projekt widmet sich außerdem der Erforschung weiterer Basistechnologien für die zukünftige Digitalisierung des Verkehrs. Insbesondere steht hier die Verbesserung von digitalen Karten und Verkehrsinformationen im Vordergrund. Aus den Ergebnissen des Projektes werden die Projektpartner gemeinsam Erkenntnisse für den Verkehr der Zukunft ableiten können.\n  \n\n    Eine wichtige Rolle spielt die Akzeptanz neuer Mobilitätsformen bei den Fahrgästen: Die DB-Tocherfirma ioki hat das Projekt „See-Meile“ wissenschaftlich begleitet. Dabei konnten in den vergangenen Monaten wertvolle Erkenntnisse zur Nutzerakzeptanz von autonomen Shuttles im innerstädtischen ÖPNV gesammelt werden. Mit einer Wiedernutzungsquote von 88 Prozent war die Akzeptanz bei den Befragten sehr hoch. Nach der Nutzung hatten 37 Prozent der Befragten eine bessere Meinung von hochautomatisierten Fahrzeugen, so die Ergebnisse von ioki. Angesichts des heutigen Standes der Technik könne jedoch noch keine abschließende Aussage bezüglich der Nutzerakzeptanz getroffen werden. Hierfür bedürfe es weiterer Projekte dieser Art.\n  \n\n    Auch beim Projekt „Shuttles & Co“ wird die Akzeptanz der Fahrgäste erforscht. Im Rahmen der Bürgerbeteiligung sind beispielsweise Befragungen von Fahrgästen, Bürgerkonferenzen und Projektwerkstätten geplant.\n    Die Gesamtkoordination des über zwei Jahre laufenden Projektes liegt bei der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  Projektpartner sind:\n\nDie Berliner Verkehrsbetriebe (BVG)\n    \nDie Berliner Agentur für Elektromobilität eMO\n    \nDeutsches Zentrum für Luft- und Raumfahrt e.V. (DLR), Institut für Verkehrssystemtechnik\n    \nFraunhofer FOKUS\n    \nFreie Universität Berlin – Dahlem Center for Machine Learning and Robotics\n    \nHella Aglaia Mobile Vision GmbH\n    \nIAV GmbH Ingenieurgesellschaft Auto und Verkehr\n    \nTechnische Universität Berlin mit\n      - Daimler Center for Automotive IT Innovations (DCAITI)\n      - Zentrum Technik und Gesellschaft (ZTG), Bereich „Mobilität und Raum”\n    \nVMZ Berliner Betreibergesellschaft mbH\n    \n\n"
}