{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.947484.php",
    "date": "2020-06-18",
    "title": "Bürgeramt Lankwitz öffnet am 22.06.2020 wieder",
    "text": "\n\n    Nachdem das Bürgeramt Steglitz-Zehlendorf den Betrieb der Standorte Steglitz und Zehlendorf bereits vor über einem Monat wiederaufgenommen hat, eröffnet nun auch das Bürgeramt Lankwitz in der Gallwitzallee 87, 12249 Berlin, am 22.06.2020 wieder für Terminkunden.\n    Die aus Gründen der Pandemie vorläufig nur begrenzt zur Verfügung stehenden Termine können sowohl online und über die D 115 als auch weiterhin über die bezirkseigene Telefonhotline unter (030) 90299-6321 gebucht werden.\nAb 06.07.2020 können auch Termine für die Abholung fertig gestellter Dokumente wieder in Lankwitz vereinbart werden. Bis zum 03.07.2020 wird dies noch im Standort Zehlendorf ermöglicht.\n    Aus Gründen des Gesundheitsschutzes sind die Informationstresen der drei Standorte vorerst weiterhin geschlossen.\n\n\n    Grundsätzlich gilt für den aus Gründen der Pandemie eingeschränkten Betrieb weiterhin:\n    - Besucherinnen und Besucher werden gebeten, im Bürgeramt unbedingt eine Mund-Nasen-Bedeckung zu tragen und die Abstandsregel von mindestens 1,50m einzuhalten.\n    - Es wird darum gebeten, nur dringend notwendige Termine für Dienstleistungen zu buchen, bei denen eine persönliche Vorsprache unabdingbar ist. Dazu gehören vor allem An- und Ummeldungen, Pass- und Personalausweisangelegenheiten sowie Führerscheinangelegenheiten.\n    - Führungszeugnisse, Meldebescheinigungen und Melderegisterauskünfte sowie Bewohnerparkausweise und Gästevignetten können weiterhin schriftlich beantragt werden.\n    - Auch Abmeldungen können schriftlich eingereicht werden.\n    - Das Berlin-Ticket S kann auch ohne berlinpass erworben werden. Dazu müssen die anspruchsberechtigten Personen den Leistungsbescheid mit sich führen und ihre Bedarfsgemeinschaftsnummer, das Aktenzeichen oder die Wohngeldnummer auf dem Berlin-Ticket S eintragen. Dieses Verfahren gilt zunächst befristet bis zum 31.08.2020.\n  \n"
}