{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.927736.php",
    "date": "2020-04-30",
    "title": "Lichtenberger Kultureinrichtungen öffnen ab dem 11. Mai",
    "text": "\n\n    Mit den aktuellen, vom Berliner Senat beschlossenen Maßnahmen zur Eindämmung der Ausbreitung des Coronavirus wird die schrittweise Wiedereröffnung der bezirklichen Kultureinrichtungen in Lichtenberg möglich.\n  \n\n    Bezirksbürgermeister und Kulturstadtrat Michael Grunst (Die Linke): „Die Öffnung unserer kommunalen Galerien ist ein erster und wichtiger Schritt. So können wir die hervorragende Arbeit der Künstlerinnen und Künstler den Lichtenbergerinnen und Lichtenbergern wieder direkt zugänglich zu machen. Viele freuen sich schon darauf.“\n  \n\n    Aufgrund der Abstands- und Hygieneregelungen wird der Einlass der Besucherinnen und Besucher zu den Ausstellungen reguliert. Veranstaltungen – wie Ausstellungseröffnungen – werden bis auf weiteres ausgesetzt.\n  \n\n    Ab Montag, 11. Mai 2020 öffnen wieder\n  \n\nGalerie im Kulturhaus Karlshorst\n    Gleich zwei Fotoausstellungen können dann besucht werden: Die Sammelausstellung „Ararat mit den Augen eines Armeniers“ zeigt neben Bildern der armenischen Fotokünstler Vahan Kochar und Armen Yengoyan, auch Fotowerke international tätiger armenischer Fotografen. Diese Ausstellung macht nach einer ausgedehnten Weltreise Station in Lichtenberg.\n    Mit ihrer Ausstellung „Über Pinguine und Lust auf Me(h)er“ nimmt außerdem die Fotografin Luise Ciesla die Besucherinnen und Besucher auf eine fotografische Reise ins südliche Polarmeer zu den Pinguinen mit. Beide Ausstellungen sind montags bis samstags von 10 bis 18 Uhr und sonntags von 14 bis 18 Uhr geöffnet.\n  \n\nStudio im Hochhaus\n    Mit der diesjährigen Gruppenausstellung „Alles III“ füllt das Studio seine Räume bis unter die Decke mit allem, was die teilnehmenden Kunstschaffenden zur Verfügung gestellt haben. Zu sehen sind 186 Kunstwerke verschiedener Genres von Fotografie bis Ölmalerei, aber auch Skulpturen und Videos. Das Studio ist montags bis donnerstags von 11 bis 19 Uhr, freitags von 11 bis 18 Uhr und sonntags von 14 bis 18 Uhr geöffnet.\n  \n\nMies van der Rohe Haus\n    Zu sehen ist die Ausstellung „Modell Mies“. Architekturmodelle geben Einblicke in das Architekturdenken Mies van der Rohes. Die Ausstellung ist dienstags bis sonntags von 11 bis 17 Uhr geöffnet.\n  \n\n    Ab Montag, den 18. Mai 2020 öffnen wieder\n  \n\nGalerie 100\n    Unter dem Motto „Kennst du dieses Land…“, zeigt die Galerie Werke der Malerin und Grafikerin Uta Jeran. Zu sehen sind Objekte, Malereien und Zeichnungen der Künstlerin. Geöffnet ist dienstags bis freitags von 10 bis 18 Uhr und sonntags von 14 bis 18 Uhr.\n  \n\nrk – Galerie im Ratskeller für zeitgenössische Kunst\n    Die Ausstellung „Hochdruck“ zeigt Holzschnitte der Kunstschaffenden Margret Holz, Abi Shek und Herbert Eugen Wiegand. Die Themen der Ausstellenden sind sehr unterschiedlich: Open code – Stadt, Eigenschaften der Tiere, silhouettenhaft eingefangen, und Krieg.\n    Die Galerie kann von Montag bis Freitag von 10 bis 18 Uhr besucht werden.\n  \n\n    Das Museum Lichtenberg und das Archiv bleiben wegen des Umbaus der Dauerausstellung für die Öffentlichkeit geschlossen.\n  \n\n    Ebenfalls geschlossen bleibt das Keramikatelier.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Daniela Bell\n    Amtsleitung\n    Große-Leege-Straße 103, 13055 Berlin\nE-Mail\n\n"
}