{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.936422.php",
    "date": "2020-05-20",
    "title": "Erster voll inklusiver Spielplatz in Pankow eröffnet - Areal an der Dusekestraße wieder offen",
    "text": "\n\n    Seit 2016 lag der Spielplatz an der Dusekestraße brach, seit dieser Woche ist er nun wiedereröffnet und direkt zu einem Pankower Vorzeigeprojekt geworden: als erster vollständig inklusiver Spielplatz im Bezirk. Vollrad Kuhn (Bü 90/Grüne), Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, zeigt sich begeistert und erklärt: „Ein solches Projekt umsetzen zu können, ist für uns als Bezirk mit beschränkten finanziellen Mitteln alles andere als selbstverständlich. Aus dem Vermögen der Parteien und Massenorganisationen der ehemaligen DDR (PMO-Mittel) haben wir 250.000 Euro für den Spielplatz bekommen, in Ergänzung zu 365.000 Euro eigener bezirklicher Mittel. Doch das Geld hätte für die hochwertigen inklusiven Geräte für insgesamt 3.757 qm Fläche weiterhin nicht ausgereicht. Dass dieses Projekt nun doch möglich geworden ist, verdanken wir daher der großzügigen Unterstützung des Projektes „Stück zum Glück“, das von Aktion Mensch in Kooperation mit\n    REWE und Procter & Gamble getragen wird, und dem unermüdlichen Engagement des Vereins Kiezinseln e.V., dessen Vorstände Christoph Weyl und Anke Tiedt den Kontakt zu „Stück zum Glück“ hergestellt haben und die mit Vereinsmitgliedern und Anwohner_innen zusammen bei den Abrissarbeiten der alten Spielgeräte und Beläge intensiv mitgeholfen haben. Ihnen allen gilt mein ganz besonderer Dank“. Die Planungsarbeiten wurden 2019 durch die Landschaftsarchitektin Claudia Vogel ausgeführt, ebenfalls begleitet vom Verein Kiezinseln e.V. Die landschaftsgärtnerischen Arbeiten führte die Firma Pachmann aus. Der inklusive Spielplatz ist mit Spielgeräten unterschiedlicher Schwierigkeitsgrade ausgestattet. So bietet er Herausforderungen für alle Kinder, unabhängig ihrer Möglichkeiten, und regt zum Miteinander an. Das Highlight auf dem neuen Spielplatz ist die „Dschungel-Arena“, die mit Netzen und Seilen zum Klettern einlädt. Gleich drei Spielgeräte mit der Funktion\n    „Drehen“ stehen im nordöstlichen Bereich: Drehscheibe, Drehtrichter und Rollstuhl-Karussell, sowie eine Kletter-Skulptur und vier Sitz-Springbänke sind großzügig auf dem Gelände angeordnet. Ein Feld zum Bolzen und für Street-Basketball schließt sich südlich an. Im Kleinkindbereich können sich die Jüngsten ausprobieren an einer Kletter-Rutschkombination, einer Wippe, einer Spielstrecke und einem Schwingspiel. Eine Tischtennisplatte gehört ebenso zur Ausstattung, wie die allseits beliebte Nestschaukel, die auf einer Sandfläche im westlichen Bereich steht. Ergänzt wurden die Spielgeräte durch eine gute Infrastruktur bestehend aus mehreren Bänken, Sitzpodesten und einer überdachten Sitzkonstruktion sowie mehrere Fahrradanlehnbügel. Die Bewegungsflächen aus Betonpflastersteinen, Kunststoff und Asphalt sind gut geeignet zum Rad-, Rolli- und Rollerfahren. Die Spielgeräte befinden sich zum Großteil auf Fallschutz-Böden aus gedämpftem Gummi. Eingebettet liegt der\n    Spielplatz in einem Grüngürtel aus Alt-Bäumen und Gehölzen. Eine Wiese mit drei Bäumen kann zum Sitzen, Ruhen und Beobachten genutzt werden. Ebenfalls als inklusives Angebot für z.B. Sehgeschädigte oder im Rollstuhl Sitzende sind die beiden Hochbeete gedacht, die durch die Bepflanzung die Tast- und Geruchssinne ansprechen sollen.\n  \n"
}