{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1013811.php",
    "date": "2020-11-05",
    "title": "Corona-Pandemie: Erreichbarkeit des Bezirksamtes und seiner Einrichtungen im November",
    "text": "\n\n    Die aktuelle Infektionsschutzverordnung des Senats hat Auswirkungen auf die Erreichbarkeit der einzelnen Ämter und ihrer Einrichtungen des Bezirks. Hier ein Überblick der einzelnen Ämter und Fachbereiche:\n  \n\n    Sozialamt\n  \n\n    Bitte nutzen Sie vorrangig den Postweg, das Bürgertelefon 115, Fax (030) 90298-2685 oder E-Mail (sozialamt@ba-fk.berlin.de). Im Foyer Rathaus Kreuzberg (Yorkstraße 4-11, 10965 Berlin) ist eine Notanlaufstelle im Raum 2065 eingerichtet, die Anmeldung erfolgt über die Pförtnerloge. Öffnungszeiten der Notanlaufstelle für die Soziale Wohnhilfe: Montag, Dienstag und Donnerstag von 8.30 bis 10.30 Uhr. Notfälle im Bereich der Sozialen Wohnhilfe sind: Unterbringung in Obdachlosenunterkünften, drohende Räumung der Wohnung. Die Öffnungszeiten der Notanlaufstelle für den Bereich der Materiellen Leistungen (Anträge wegen Mittellosigkeit und Erstanträge auf Grundsicherung, Hilfe zum Lebensunterhalt, der Teilhabe, der Hilfe zur Pflege und nach dem Asylbewerberleistungsgesetz sowie Anträge auf Übernahme von Bestattungskosten) sind: Montag, Dienstag und Donnerstag von 11.00 bis 13.00 Uhr. Die Kontaktdaten zur Betreuungsbehörde finden\n    Sie auf der Webseite des Bezirksamts.\n  \n\n    Begegnungsstätten und Freizeitangebote für Senior*innen\n  \n\n    In den kommunalen Begegnungsstätten finden keine Angebote der Freizeitgestaltung mehr vor Ort statt. Die Begegnungsstätten sind aber weiterhin für Sie da und per Telefon, E-Mail und Post erreichbar.\n    Die Kontaktdaten zu den Begegnungsstätten finden Sie auf der Webseite des Bezirksamts.\n  \n\n    Bürgeramt\n  \n\n    Die Bearbeitung von Anliegen in den Bürgerämtern wie z.B. Anmeldung einer Wohnung, Beantragung eines Personalausweises oder Reisepasses erfolgt nur mit Termin. Terminvereinbarungen sind über das Service-Portal oder über die zentrale Behördennummer „115“ möglich. Detailliertere Informationen über Erreichbarkeit und Leistungen im Amt für Bürgerdienste erhalten Sie auf der Webseite des Bezirksamts.\n  \n\n    Beratungen und Auskünfte zu allen Leistungen des Standesamtes erfolgen nur schriftlich per Post oder über das Kontaktformular unter standesamt.friedrichshain-kreuzberg.de und telefonisch. Das Standesamt ist telefonisch von Montag bis Freitag von 09:00-12:00 Uhr unter (030) 90298-4583 oder schriftlich erreichbar.\n    Sie erreichen die Staatsangehörigkeitsbehörde per E-Mail an einbuergerung@ba-fk.berlin.de sowie Montag bis Freitag von 9 bis 12 Uhr telefonisch unter (030) 90298-3074.\n  \n\n    Gesundheitsamt\n  \n\n    Die Leistungen des Gesundheitsamts sind reduziert. Die einzelnen Fachbereiche sind telefonisch erreichbar und geben Ihnen gerne Auskunft. Detaillierte Informationen finden Sie auf der Webseite des Bezirksamts.\n  \n\n    Jobcenter und Jugendberufsagentur\n  \n\n    Bitte nutzen Sie zur Kontaktaufnahme mit dem Jobcenter Friedrichshain-Kreuzberg vorrangig den Postweg, Telefon (030) 5555 44 – 2222 bzw. (030) 5555 44 – 7010, Fax (030) 5555 44 – 1003 oder E-Mail (jobcenter-berlin-friedrichshain-kreuzberg@jobcenter-ge.de). Für Notfälle gibt es die Möglichkeit der persönlichen Beratung, jedoch nur mit vorheriger Terminvereinbarung. In der Jugendberufsagentur finden persönliche Beratungen ebenfalls nur im Notfall und nur mit Termin statt. Die Kontaktdaten zur Berufsberatung und Ausbildungsvermittlung, Jugendberufshilfe oder Berater*inne der beruflichen Schulen finden Sie auf der Webseite der JBA .\n  \n\n    Beratung\n  \n\n    Die Beauftragte für Gute Arbeit berät weiterhin Arbeitnehmerinnen und Arbeitnehmer, bitte melden Sie sich per E-Mail unter gute-arbeit@ba-fk.berlin.de oder telefonisch unter (030) 90298-4819.\n    Die Ombudsstelle für ratsuchende Bürgerinnen und Bürger steht Ihnen bei Schwierigkeiten mit dem Jobcenter Friedrichshain-Kreuzberg zur Verfügung unter 0175-222 4722 oder per E-Mail unter ombudsstelle.jcfk@berlin.de.\n  \n\n    Amt für Weiterbildung und Kultur\n  \n\n    Die Bibliotheken sind während der bisherigen Öffnungszeiten ausschließlich für den Leihbetrieb geöffnet. Die maximale Aufenthaltsdauer beträgt 20 Minuten. Es stehen keine Arbeitsplätze zur Verfügung. Veranstaltungen finden nicht statt.\n    Die Volkshochschule und die Musikschule bleiben geöffnet. Der Unterricht findet mit Hygienekonzepten statt. Zusätzliche Veranstaltungen wie Konzerte entfallen.\n    Das FHXB-Museum, die Galerie im Turm, der Kunstraum Kreuzberg/Bethanien und die Kultureinrichtungen in der Alten Feuerwache in Friedrichshain bleiben für den Publikumsverkehr geschlossen.\n  \n\n    Ordnungsamt\n  \n\n    Aus Gründen des Infektionsschutzes entfallen die Sprechzeiten des Ordnungsamtes bis zum 30. November. Auch die Onlineterminvergabe ist in dieser Zeit nicht möglich.\n    Anträge in gewerberechtlichen Angelegenheiten können auch per E-Mail, per Fax an (030) 90298-2445 oder per Post eingereicht werden können.\n    Das Ordnungsamt ist telefonisch erreichbar unter (030) 90298-2246.\n  \n\n    Jugendamt\n  \n\n    Aufgrund der aktuellen Lage rund um das Coronavirus bleibt der abgesicherte Normalbetrieb als Zugang zum Jugendamt Friedrichshain-Kreuzberg bis zum 31. Dezember weiterhin bestehen. Bürger*innen haben die Möglichkeit, das Jugendamt in besonders dringlichen Angelegenheiten, nach vorheriger individueller Terminvereinbarung zu einem persönlichen Beratungsgespräch zu besuchen.\n    Bürger*innen werden gebeten, sich auf den Webseiten des Jugendamtes über aktuelle Informationen und die Kontaktdaten zu den einzelnen Bereichen herauszusuchen und darüber Termine zu vereinbaren. Anträge und Unterlagen können weiterhin per Post übersandt werden.\n    Alle Bereiche des Jugendamtes stehen weiterhin telefonisch und per E-Mail zu allen Fragestellungen rund um die Angebote, Leistungen und Hilfen des Jugendamtes zur Verfügung.\n  \n\n    Das FamilienServiceBüro ist unter der Telefonnummer (030) 90298-1414\n    Montag bis Freitag von 9 bis 12 Uhr und Montag bis Donnerstag von 13 bis 15 Uhr sowie per E-Mail an FSB erreichbar.\n    Terminkund*innen werden gebeten, möglichst allein zu erscheinen, auf Pünktlichkeit zu achten und einen Nase-Mund-Schutz zu tragen.\n  \n\n    Regionaler Sozialpädagogischer Dienst und Erziehungs- und Familienberatungsstelle Friedrichshain-Kreuzberg\n  \n\n    Die telefonische Erreichbarkeit der Geschäftsstellen besteht Montag bis Freitag in der Zeit von 9 bis 15 Uhr. Es erfolgt durch alle Dienststellen telefonische Beratung und Krisenintervention in diesen genannten Zeiten.\n  \n\n    RSD Region 1: (030) 90298 – 1682\n    RSD Region 2: (030) 90298 – 2401\n    RSD Region 3: (030) 90298 – 1684\n    RSD Region 4: (030) 90298 – 4465\n    EFB Mehringdamm: (030) 90298 – 2415\n    EFB Adalbertstraße: (030) 90298 – 1600\n    EFB Frankfurter Allee: (030) 90298 – 4522\n  \n\n    Das bezirkliche Krisenteam ist in dringenden Kinderschutzangelegenheiten in der Zeit von 8 bis 18 Uhr unter der Telefonnummer (030) 90298 5555 erreichbar.\n    Außerhalb dieser Zeiten und Rund-um-die-Uhr nimmt die Hotline Kinderschutz unter der Telefonnummer (030) 61 00 66 Fragen und Hinweise zu Kinderschutzfällen entgegen.\n  \n\n    Die Einrichtungen der Kinder- und Jugendarbeit wie Jugendzentren und Projekte der Jugendsozialarbeit sind nicht von Schließungsmaßnahmen betroffen. Die Einrichtungen öffnen weiterhin unter Einhaltung der Hygiene- und Abstandsregeln.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Presse\n    Telefon: (030) 90298 2418\n  \n"
}