{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.935230.php",
    "date": "2020-05-18",
    "title": "Ab sofort wird gebaut – erster Spatenstich für neue Tram in Adlershof",
    "text": "\n\n    Auftakt für die Erweiterung des Berliner Straßenbahnnetzes: Insgesamt zehn Projekte sind in Bearbeitung. Erste Inbetriebnahmen im Jahr 2021\n  \n\n    Verkehrssenatorin Regine Günther hat heute gemeinsam mit dem BVG-Betriebsvorstand Dr. Rolf Erfurt die Bauarbeiten für die neue Straßenbahn-Strecke in Adlershof gestartet. Die rund 2,7 Kilometer lange Verbindung wird die Linien M17, 61 und 63 von der Karl-Ziegler-Straße (bisher Endhaltestelle) bis zum S-Bahnhof Schöneweide verlängern.\n  \n\n    Mit diesem Spatenstich beginnt die Bauphase für neue Straßenbahnen in dieser Wahlperiode. Die rot-rot-grüne Landesregierung hatte Ende 2016 verabredet, einen Schwerpunkt beim ÖPNV auf den Straßenbahn-Ausbau zu setzen, als sehr verlässliches, leistungsfähiges und umweltfreundliches Verkehrsmittel. Gemeinsam mit der BVG als Vorhabenträgerin begann die Senatsverwaltung Anfang 2017, die Planungen für drei Strecken fortzusetzen und wieder intensiv voranzutreiben – neben dem Adlershof-Projekt sind dies die Vorhaben in der Turmstraße und am Ostkreuz. Etwas später kam die Ausbaustrecke in Mahlsdorf hinzu, die sich jetzt in der Vorbereitung zum Planfeststellungsverfahren befindet.\n  \n\nSenatorin Regine Günther: „In den vergangenen drei Jahren ist es uns gemeinsam mit der BVG gelungen, den Planungsprozess so zu beschleunigen, dass wir heute mit dem Bauen beginnen können. Berlins Straßenbahnen werden künftig ein immer wichtigerer Teil der Mobilitätswende.“\n  \n\n    Der Bau einer Straßenbahn dauert im Durchschnitt seiner acht aufeinanderfolgenden Leistungsphasen von der Grundlagenermittlung bis zum ersten regulären Fahrgastbetrieb etwa acht Jahre. Auf den vier Strecken war die Grundlagenermittlung (1. Leistungsphase), die Erkenntnisse zu Machbarkeit, Wirtschaftlichkeit und Varianten bringt, teils schon im Jahr 2010 begonnen worden.\n  \n\n    Wirklich Fahrt aufgenommen haben diese Projekte erst wieder mit der Regierungsübernahme von Rot-Rot-Grün. Um die Vorhaben beschleunigt voranzutreiben, stellte die Senatsverwaltung neue Straßenbahn-Planer*innen ein: Aktuell gibt es acht Stellen mit dem Schwerpunkt „Planung und Bau von Straßenbahnen“ – davon sind allein sechs neu.\n  \n\n    Bereits im Jahr 2017 wurden gemeinsam mit der BVG die Planungsprozesse analysiert, um Synergieeffekte etwa durch frühe Einbeziehung anderer Infrastrukturbetreiber (Wasserbetriebe u. a.) und die Parallelisierung von Planungsschritten zu erreichen. Zudem ist geplant, die acht genannten Leistungsphasen einer weiteren unabhängigen Geschäftsprozessanalyse zu unterziehen, um ggf. zusätzliche Beschleunigungen zu erzielen.\n  \n\nRegine Günther: „Der ÖPNV steht im Zentrum der urbanen Verkehrswende. Alle Streckenprojekte aus dem Koalitionsvertrag sind auf Kurs gebracht und entschlossen vorangetrieben worden. Wir streben an, dass die drei ersten Strecken – Adlershof, Turmstraße, Ostkreuz – im Jahr 2021 oder 2022 in Betrieb gehen.“\n  \n\n    Insgesamt zehn Projekte sind in Bearbeitung: neben den genannten vier sind das die Strecken vom Alexanderplatz zum Kulturforum, von der Turmstraße zum Mierendorffplatz (und weiter zur Jungfernheide), von der Warschauer Straße zum Hermannplatz, von Pankow nach Weißensee, dazu die Anbindung des Blankenburger Südens und der Umbau am S-Bahnhof Karlshorst.\n  \n\n    So viel Tram war selten in Berlin: Die Hauptstadt wird im Rahmen des Nahverkehrsplans, beschlossen im Jahr 2019, allein das Straßenbahnnetz in den kommenden anderthalb Jahrzehnten um fast 40 Prozent erweitern und zudem 40 Prozent mehr Wagen aufs Gleis stellen.\n  \n\n\nStraßenbahnneubaustrecke Karl-Ziegler-Straße – Schöneweide (Adlershof II)\n\n\n"
}