{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.928447.php",
    "date": "2020-05-05",
    "title": "Corona-Soforthilfepakt IV startet am 11. Mai – Unterstützung für kleine und mittlere Kulturbetriebe kommt",
    "text": "\n\n    Der Berliner Senat hat Anfang April das Soforthilfepaket IV in Höhe von 30 Millionen Euro beschlossen. Es gilt für kleine und mittlere Unternehmen im Kultur- und Medienbereich, für die es bisher kein passendes Förderinstrument gab. Diese Lücke wird nun mit der Soforthilfe IV geschlossen. Damit leistet Berlin einen weiteren Beitrag zur Sicherung und zum Überleben der vielfältigen Kulturlandschaft der Stadt.\n  \n\n    Kultursenator Klaus Lederer: „Kultur prägt unsere Stadt in so vielfältiger Form. In der Corona-Krise sind Akteure im Kultur- und Medienbereich vielfach als erste und dann sehr schwer getroffen, da ihnen Einnahmen komplett wegbrechen. Es ist unsere Pflicht, ihnen zu helfen, sie finanziell zu unterstützen und ihr Überleben zu sichern – eine lebendige Demokratie braucht eine lebendige Kulturszene. Mit dem Soforthilfepaket IV erreichen wir kleine und mittlere Kulturbetriebe, die bisher ganz ohne oder ohne hinreichende Unterstützung waren. Für mich ein wichtiger Baustein zum Erhalt kulturellen Lebens in der Stadt.“\n  \n\n    Die Anträge auf Mittel aus dem Soforthilfeprogramm IV können von Montag, 11. Mai 2020, 09:00 Uhr bis zum Freitag, 15. Mai 2020, 18 Uhr in einem ausschließlich online-basierten Antragsverfahren über die Website der Investitionsbank Berlin (www.ibb.de/soforthilfe4) eingereicht werden.\n  \n\n    Antragsberechtigt sind kleine und mittlere Unternehmen im Kultur- und Medienbereich,\n  \n\ndie nicht regelmäßig oder nicht überwiegend öffentlich gefördert werden\n    \nmit mehr als 10 Beschäftigten (in Vollzeitäquivalent)\n    \nmit Betriebsstätte oder Unternehmenssitz in Berlin und\n    \ndie bei einem Berliner Finanzamt angemeldet sind.\n    \n\n\n    Der jährliche Umsatz darf im Mittel 10 Millionen Euro nicht überschreiten.\n    Die Hilfe adressiert Kultureinrichtungen/ -betriebe, die auf professioneller Basis agieren und landesweite Ausstrahlung haben. Dies umfasst private Museen, Theater, Musikensembles, Musiktheater, Clubs/Musikspielstätten, Festivals, private lokale Radio- und Fernsehveranstalter, Filmtheaterbetreiber. Ebenfalls gehören dazu Unternehmen, die an der Produktion und dem Verleih von audiovisuellen Inhalten beteiligt sind, sofern sie in den letzten drei Jahren eine Förderung durch das Medienboard Berlin-Brandenburg erhalten haben.\n    Die Entscheidung über einen Zuschuss erfolgt auf Basis der Relevanz für das Kulturleben und den Medienstandort in Berlin. Vorausgesetzt wird auch, dass ein Kreditantrag gestellt wurde, oder besondere Umstände vorliegen, die gegen die Aufnahme eines Kredites sprechen.\n  \n\n    Die Höhe der Soforthilfe beträgt bis zu 25.000 Euro und orientiert sich an einem glaubhaft versicherten Liquiditätsengpass für die auf die Antragstellung folgenden drei Monate. In begründeten Einzelfällen kann eine Soforthilfe von mehr als 25.000 Euro beantragt werden.\n  \n\n    Nach Eingang werden die Anträge darauf geprüft, ob alle Antragsvoraussetzungen vorliegen, insbesondere auch das Kriterium der kulturellen Relevanz für das Land Berlin. Diese Prüfung erfolgt durch die Senatsverwaltung für Kultur und Europa und die Senatskanzlei auf Grund ihres pflichtgemäßen Ermessens unter Hinzuziehung fachlicher Expertise.\n    Nach einer betriebswirtschaftlichen Tiefenprüfung der Anträge mit einem Volumen über 25.000 Euro wird ein Bewilligungsausschuss, bestehend aus den beteiligten Verwaltungen (Senatsverwaltung für Kultur und Europa, Senatskanzlei und Senatsverwaltung für Finanzen), abschließend entscheiden, welche Anträge im Rahmen der zur Verfügung stehenden Haushaltsmittel bewilligt werden können und welche nicht.\n  \n\n    Aktuell plant die Senatsverwaltung für Kultur und Europa die Auszahlung der bewilligten Anträge bis 25.000 Euro in der KW 22. Für die Auszahlung der beantragten Mittel bei Anträgen mit mehr als 25.000 Euro ist aufgrund der wesentlich umfassenderen betriebswirtschaftlichen Prüfung die KW 23 als Auszahlungszeitpunkt geplant.\n  \n\n    Weitere Informationen und einen ausführlichen FAQ-Katalog finden Sie ab heute, 5. Mai 2020, 12 Uhr, auf der Webseite der Investitionsbank Berlin. Für Fragen zur Antragsstellung, die über den FAQ-Katalog hinausgehen, steht Ihnen unser Partner, das Beratungszentrum Kreativ Kultur Berlin der Kulturprojekte Berlin GmbH, über das Kontaktformular der IBB zur Verfügung.\n  \n"
}