{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.954505.php",
    "date": "2020-07-01",
    "title": "Mutmaßlicher Trickdieb festgenommen",
    "text": "\n\nNr. 1592\n    Gestern Mittag nahmen Polizeieinsatzkräfte des Abschnitts 53 einen Mann in Kreuzberg fest. Ersten Ermittlungen zufolge soll der 21-Jährige am Kottbusser Tor einen 45-jährigen Mann angetanzt und dabei seine Ohrhörer gestohlen haben. Als der 45-Jährige das bemerkte, war der mutmaßliche Dieb außerhalb seiner Sichtweite und soll einen weiteren 41-jährigen Mann angetanzt haben. Dabei soll der 21-Jährige versucht haben, dem 41-Jährigen ebenfalls seine Wertgegenstände zu stehlen. Dieser erkannte rechtzeitig das Vorhaben des mutmaßlichen Diebes und soll ihn von sich gestoßen, anschließend mit der Faust geschlagen und leicht an der Wange verletzt haben. Als Zeugen auf den Vorfall aufmerksam wurden, griffen sie ein und versuchten zu schlichten. Daraufhin soll der mutmaßliche Dieb einen 40-jährigen Zeugen geschlagen und mit Steinen beworfen haben. Durch die körperliche Auseinandersetzung wurde der 40-Jährige leicht verletzt. Als der 21-Jährige mit einer Baumwurzel auf den\n    40-Jährigen einschlagen wollte, soll er einen 49-jährigen unbeteiligten Passanten getroffen und dadurch leicht verletzt haben. Die zum Ort gerufenen Polizistinnen und Polizisten nahmen den mutmaßlichen Dieb anschließend fest. Bei seiner Durchsuchung fanden sie bei ihm die Ohrhörer des 45-Jährigen sowie weiteres mutmaßliches Diebesgut welches sie beschlagnahmten. Der 40-jährige Zeuge lehnte vor Ort eine ärztliche Behandlung ab. Der durch die Baumwurzel verletzte 49-Jährige wurde vor Ort von alarmierten Rettungskräften ärztlich versorgt. Einen Transport ins Krankenhaus lehnte er jedoch ab. Der Festgenommene, der zuvor vom 41-Jährigen geschlagen worden sein soll, lehnte eine ärztliche Behandlung vor Ort ab. Die Einsatzkräfte brachten den Festgenommenen in ein Polizeigewahrsam. Nach einer erkennungsdienstlichen Behandlung wurde er dem zuständigen Fachkommissariat des Landeskriminalamts überstellt. Die weiteren Ermittlungen dauern an.\n  \n"
}