{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.892452.php",
    "date": "2020-02-07",
    "title": "Diskussionsveranstaltung Verkehrsberuhigung im Samariterkiez – Effekte und Bedarfe",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg und das Kiezbüro Samariterviertel laden ein\n  \n\nzur Diskussionsveranstaltung Verkehrsberuhigung im Samariterkiez – Effekte und Bedarfe\n\n\nam Mittwoch, 19. Februar 2020 um 18:00 Uhr\n    \nim Saal der Musikschule Friedrichshain-Kreuzberg, Zellestraße 12, 10247 Berlin\n    \n\n\nInputs:\n    Felix Weisbrich, Leiter des Straßen- und Grünflächenamts Friedrichshain-Kreuzberg zu Entwicklungen, derzeitiger Situation und Rückmeldungen\n    Mitglieder der Verkehrsinitiativen „Verkehrsberuhigter Samariterkiez“ und „Verkehr und Vernunft“ zu Rückmeldungen und Vorschlägen\n    Anschließend Diskussion in Kleingruppen und Sammlung von Vorschlägen.\n  \n\n    Ausgehend von der bestehenden Beschlusslage der Bezirksverordnetenversammlung vom 26. September 2018 (DS/0899/V) sind im Samariterkiez Maßnahmen zur Verkehrsberuhigung durchgeführt worden. Diese haben neben positiven Effekten auch Beeinträchtigungen nach sich gezogen.\n  \n\n    Die Veranstaltung dient einer Zwischenauswertung, welche die derzeitige Situation und die Auswirkungen der Verkehrsberuhigung analysiert, Vorschläge zu Nachbesserungen sammelt sowie klärt, wie zukünftig Information und Beteiligung gewünscht wird. Die erarbeiteten Empfehlungen werden in die Gremien des Bezirksamts eingebracht, um eine Grundlage zu schaffen, zukünftige Maßnahmen noch genauer planen zu können.\n  \n\n    Wir freuen uns auf Ihr Kommen und eine lebhafte und konstruktive Diskussion!\n    Sie können nicht kommen, würden aber gern Ihre Idee einbringen? Dann schreiben Sie uns an folgende E-Mail-Adresse: samariterkiez@stiftung-spi.de!\n  \n\nAnsprechpartner*innen\n    Büro des Bezirksstadtrates\n    Bezirksamt Friedrichshain-Kreuzberg von Berlin\n    Abt. Bauen, Planen und Facility Management\n    Yorckstraße 4-11, 10965 Berlin\n    Fon: +49 (030) 90298-3261\n    Fax: +49 (030) 90298-2512\n    e-mail: stadtrat.schmidt@ba-fk.berlin.de\n  \n\n    oder\n  \n\n    Konstanze Fritsch\n    Stiftung Sozialpädagogisches Institut Berlin „Walter May“\n    E-Mail: samariterkiez@stiftung-spi.de\n    Telefon: 0172 460 94 31\n    www.samariterkiez.de\n    www.stiftung-spi.de/samariterkiez\n  \n"
}