{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1005560.php",
    "date": "2020-10-19",
    "title": "Ordnungsamt Treptow-Köpenick kontrolliert Einhaltung von Sperrstunde und Alkoholausschankverbot",
    "text": "\n\n    Die Sperrstunde und das geltende Alkoholausschankverbot ab 23:00 Uhr werden nicht überall eingehalten, die Gewerbetreibenden selbst zeigen sich jedoch einsichtig. Zu diesem Schluss kommt das Ordnungsamt Treptow-Köpenick nach gemeinsamen Kontrollen mit den Polizeiabschnitten 35 und 36 am Wochenende.\n    Ordnungsamt und Polizei waren sowohl in der Nacht von Freitag zu Samstag als auch von Samstag zu Sonntag (16. und 17.10.2020) von 18:00 Uhr bis nach 2:00 Uhr im Bezirksgebiet unterwegs, um die Einhaltung der Infektionsschutzverordnung, einschließlich der Sperrstunde und des Alkoholausschankverbots zu kontrollieren.\n    Verstöße gegen die Infektionsschutzverordnung wie das Nicht-Tragen eines Mund-Nasen-Schutzes oder unvollständige Anwesenheitslisten wurden, wie bereits in den vergangenen Wochen, auch an diesem Wochenende vermehrt festgestellt. Am Freitag fehlte in zehn Gaststätten ein Hygienekonzept, in elf stellte das Ordnungsamt eine fehlende oder unvollständige Dokumentation der Anwesenheit fest. In sieben Fällen verstießen Privatpersonen gegen das Tragen eines Mund-Nasen-Schutzes.\n    In insgesamt sechs Gaststätten und gastronomischen Betrieben wurden am Freitagabend auch Verstöße gegen die Sperrstunde ab 23:00 Uhr festgestellt. Auch Alkohol wurde in allen Lokalen trotz bestehenden Verbots weiterhin ausgeschenkt. Trotz Verstößen zeigten sich die Gewerbetreibenden nach Rücksprache mit den Dienstkräften einsichtig und schlossen ihre Betriebe freiwillig.\n    Ähnlich präsentierte sich die Lage am Samstag. In fünf Gaststätten fehlte ein Hygienekonzept, Anwesenheitslisten wurden in sechs Fällen nur unvollständig oder gar nicht geführt. Auch Verstöße gegen das Tragen eines Mund-Nasen-Schutzes wurden in vier Fällen festgestellt. Verstöße gegen die Sperrstunde und das bestehende Alkoholausschankverbot ab 23:00 Uhr gab es am Samstag in zwei Lokalen. Auch hier zeigten sich die Gewerbetreibenden einsichtig und schlossen freiwillig ihre Räumlichkeiten.\n  \n"
}