{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1027327.php",
    "date": "2020-12-08",
    "title": "Fertigstellung des Rohbaus für die Dreifachsporthalle an der Otto-von-Guericke-Schule",
    "text": "\n\n    Die Dreifachsporthalle der Otto-von-Guericke-Schule in der Eisenzahnstraße 45-46 in Wilmersdorf wird im Rahmen des Investitionsprogramms des Bezirkes derzeit zur Doppelsporthalle aufgestockt. Nach dem Baubeginn im April 2020 konnte Ende November mit der Fertigstellung der Montage des Dachtragwerkes aus Holzleimbindern mit einer Spannweite von rund 28 m der Rohbau termingerecht fertiggestellt werden.\n  \n\n    Das bestehende Gebäude der unteren Schulsporthalle ist in wesentlichen Teilen für die Aufstockung bereits vorbereitet worden. Auf dem vorhandenen Funktionstrakt wurden zwei zusätzliche Geschosse für Umkleiden, Geräteräumen und Zugängen zur neuen oberen Schulsporthalle errichtet.\n    Die Wände der oberen Halle wurden wie die der unteren Halle in Massivbauweise aus Stahlbeton und Mauerwerk ausgeführt. Das Dachtragwerk wurde in Holzbauweise ausgeführt und erhält in den nächsten Tagen eine Dacheindeckung aus wärmegedämmten Trapezblech.\n    Die barrierefreie Erschließung der oberen Halle und der Umkleiden erfolgt mit einer Aufzugsanlage, die bereits bei der unteren Halle vorgerüstet wurde.\n    Im Herbst 2022 soll die Übergabe an die Nutzer aus den umliegenden Schulen und Sportvereinen erfolgen. Die genehmigten Baukosten betragen 5 Millionen EUR.\n  \n\n    Baustadtrat Oliver Schruoffeneger:\n  \n\n    bq. Leider können wir nicht wie gewohnt bei unseren Bauvorhaben traditionell ein Richtfest feiern und somit denjenigen, die für die Baumaßnahme verantwortlich sind, danken. Dennoch ist es mir wichtig, allen an der Planung, Bauausführung und Verantwortlichen für die einzelnen Gewerke zu danken und Ihnen meine Anerkennung für das bislang Geleistete zu übermitteln. Mit der notwendigen Aufstockung der Schulsporthalle setzen wir im Rahmen der Berliner Schulbauoffensive ein wichtiges Zeichen.\n  \n\n    Sportstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich freue mich außerordentlich, dass wir die Dreifachsporthalle erweitern können. Mit diesem Anbau zur Doppelsporthalle gelingt es uns, neben den dringend notwendigen Flächen für den Schulsport auch weitere Trainingsmöglichkeiten für den Vereinssport zu schaffen.\n  \n\n    Im Auftrag\n    Held\n  \n"
}