{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.938664.php",
    "date": "2020-05-28",
    "title": "Appell der Pankower Stadtnatur-Ranger und Freiwillige für Aktion im September gesucht",
    "text": "\n\n    Erholungsuchende Städter zieht es derzeit verstärkt in die umliegende Natur, sei es zu einem Spaziergang, einer entspannten Fahrradtour oder einer Joggingrunde. Gleichzeitig steht das urbane Grün unter einem hohen Nutzungsdruck, denn geschützte Flächen sind bei gutem Wetter gern genutzte Ausflugsziele.\n    Das hat Folgen für die sensiblen Naturschutzgebiete Karower Teiche, Fauler See und Niedermoorwiesen, die Landschaftsschutzgebiete Buch und Blankenfelde und den Biotopsee in Arkenberge. Obwohl die Gebiete gut ausgeschildert sind und auf die besondere Schutzbedürftigkeit der Flora und Fauna hingewiesen wird, gibt es immer wieder Vorfälle besonderer Art, wie die Pankower Stadtnatur-Ranger feststellen müssen.\n    Auf den weitläufigen Feldern rund um das Dorf Blankenfelde werden vermehrt Flaneure angetroffen, die die Aussaaten der Bauern und die für Bodenbrüter so wichtigen Feld- und Wiesenflächen niedertreten. Es wird weder auf das Gebot zum Anleinen von Hunden geachtet, noch auf den Schutz von Menschen und Tieren. So werden auch Gruppen beobachtet, die mit Pfeil und Bogen, Armbrust oder Golfausrüstung die Gebiete in Blankenfelde und Hobrechtsfelde unsicher machen, sowie solche, die Schutzgebiete als Camping- oder Grillfläche nutzen. Gleichzeitig werden Abfälle in großen Mengen liegen gelassen oder sogar bewusst in Form von Bauschutt-, Haus- und Sperrmüll abgeladen.\n    Ohne die Pankower Stadtnatur-Ranger, die über die Gebote in den Schutzgebieten informieren, Verstöße aufnehmen und an das Umwelt- und Naturschutzamt Pankow weitergeben, wäre der Zustand dieser Flächen wesentlich kritischer. Besonders im Landschaftsschutzgebiet Blankenfelde, Teil Möllersfelde Am Schillinggraben nimmt die Vermüllung zu. Die bereits für das Frühjahr geplante und Corona-bedingt aufgeschobene Säuberungsaktion unter Beteiligung von Anwohnern und Freiwilligen ist nun von den Stadtnatur-Rangern für September 2020 geplant. Schwerpunkt wird sein, den Schillinggraben vom Müll zu befreien. Dazu werden Freiwillige gesucht, die sich an dieser Aktion beteiligen möchten. Interessierte melden sich per E-Mail: stadtnatur-ranger@steremat-afs.de . Erholungsnutzung und Naturschutz sind kein Widerspruch, erstere ist ohne letzteren nicht möglich! Naturerleben auf eine\n    naturverträgliche Art mit dem nötigen Respekt gegenüber unserer schönen Stadtnatur – das wünschen sich die Pankower Stadtnatur-Ranger.\n  \n"
}