{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.929979.php",
    "date": "2020-05-08",
    "title": "Wichtige Änderungen der Corona-Eindämmungsverordnung im Bereich Gesundheit und Pflege",
    "text": "\n\n    Der Senat hat auf Grundlage des Beschlusses der Regierungschefinnen und Regierungschefs der Länder und der Bundeskanzlerin vom 6. Mai 2020 Lockerungen der Berliner Eindämmungsmaßnahmen für den Bereich Gesundheit und Pflege beschlossen.\n  \n\n    Die wichtigen Änderungen der 6. Änderungsverordnung der SARS-CoV-2-EindmaßnV aus den Bereichen Krankenhaus, Pflege und Besuchsregelungen (3. Teil der SARS-CoV-2-EindmaßnV) sowie hinsichtlich Arztpraxen sind:\n  \n\nDie Empfehlungen des Robert-Koch-Instituts für Krankenhäuser und Pflegeheime, für Leistungen der Eingliederungshilfe sowie für Leistungen nach dem 8. Kapitel des SGB XII sind verbindlich:\n    \n\n\n    - dazu gehört auch das Tragen eines Mund-Nasen-Schutzes durch das Personal\n  \n\n    - u.a. Tragen eines Mund-Nasen-Schutzes durch Besuchende,\n  \n\n    - Besucherinnen und Besucher werden in Hygienevorschriften unterwiesen und mit Schutzkleidung ausgestattet\n  \n\n\nKrankenhäuser, die an der Notfallversorgung teilnehmen, sollen, soweit medizinisch vertretbar, grundsätzlich planbare Aufnahmen, Operationen und Eingriffe aussetzen – dies war bisher enger gefasst („müssen aussetzen“)\n    \n\n\n\nBesuchsmöglichkeiten in Krankenhäusern und Pflegeheimen sowie besonderen Wohnformen für Menschen mit Behinderungen wurden gelockert:\n    \n\n\n    - täglicher Besuch durch eine Person (damit entfällt die bisher teilweise geltende Einschränkung hinsichtlich Alter des Besuchenden und Dauer des Besuchs)\n  \n\n    - Einschränkungen hinsichtlich Pflegeheimen oder besonderen Wohnformen für Menschen mit Behinderungen sind nur noch möglich bei einer bestätigten COVID-19-Infektion und nach Maßgabe einer Gefährdungsabschätzung, an der das Gesundheitsamt mitwirkt. Sie dürfen nur befristet erfolgen.\n  \n\n    - Schwerstkranke und Sterbende unterliegen keinen Beschränkungen für den Empfang von Besuch\n  \n\n    - Besuche von mit der Seelsorge betrauten Personen sind – gegebenenfalls unter Auferlegung erforderlicher Verhaltensregeln – wie bisher zulässig\n  \n\n    - Wegfall der Sonderregelungen für die Begleitung Gebärender und den Besuch von Mutter und Neugeborenem und für Einrichtungen der Sterbebegleitung\n  \n\n\nArztpraxen und andere Einrichtungen der Gesundheitsfachberufe unterliegen der Pflicht zum Tragen einer Mund-Nasen-Bedeckung soweit nicht durch die Behandlung der Natur der Sache nach entgegensteht.\n    \n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}