{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.1029012.php",
    "date": "2020-12-11",
    "title": "Berliner Tierschutzpreise 2020 vergeben",
    "text": "\n\n    Der Arbeitskreis Igelschutz Berlin e.V. hat den mit 2.000 Euro dotierten Berliner Tierschutzpreis 2020 gewonnen. Die Auszeichnung übergab der für den Tierschutz zuständige Senator Dr. Dirk Behrendt am Freitag. Zudem wurden zwei weitere Organisationen ausgezeichnet. Die Berliner Tiertafel e.V. erhielt den mit 1.000 Euro dotierten Ehrenpreis des Berliner Tierschutzes. Darüber hinaus wurde die Organisation Peta Zwei – Streetteam Berlin mit dem Jugendpreis des Berliner Tierschutzes ausgezeichnet, der mit 2.000 Euro dotiert ist.\n  \n\n    Hierzu erklärt Senator Dr. Dirk Behrendt: „Das Engagement der Berlinerinnen und Berliner ist für den Tierschutz in dieser Stadt unverzichtbar. Daher freue ich mich sehr, dass wir dieses Engagement mit dem Berliner Tierschutzpreis würdigen können. Den diesjährigen Gewinnerinnen und Gewinnern gratuliere ich ganz herzlich.“\n  \n\n    Der Arbeitskreis Igelschutz Berlin e. V. wurde 1982 als ein ehrenamtlich geführter Verein in Berlin gegründet. Der Verein führt ehrenamtlich Igelstationen, in denen sich rund um die Uhr um hilfsbedürftige, kranke und verletzte Igel gekümmert wird. Ab spätestens November werden die Tiere bis zum Frühjahr in den Igelstationen überwintert und dann ausgewildert.\n  \n\n    Als gemeinnütziger Verein unterstützt die Berliner Tiertafel e.V. seit der Gründung im Jahr 2014 regelmäßig Menschen, die aufgrund finanzieller Notlagen oder Einschränkungen Hilfe bei der Versorgung ihrer Haustiere benötigen. Der Verein sammelt Geld- und Sachspenden für Futter und Zubehör und gibt dieses an die Tierhalter*innen weiter. Die zurzeit ausgesetzte Futterausgabe findet normalerweise jeden zweiten Samstag am Standort der Tiertafel in der Wustrower Straße in Berlin-Hohenschönhausen statt. Monatlich kommen durchschnittlich 250 Personen, um Futter, Medikamente oder notwendiges Zubehör für ihre Tiere zu holen. Es werden bis zu 500 Tiere versorgt, größtenteils Hunde und Katzen. Der Verein ist ehrenamtlich organisiert. Pro Monat werden insgesamt rund vier Tonnen Futter verteilt.\n  \n\nPETA ZWEI ist die Jugendkampagne von PETA Deutschland e.V. Sie orientiert sich an den PETA Grundsätzen. Mit Kampagnen, engagierten Künstlerinnen und Künstlern und mit einem bundesweiten Netzwerk aus Streetteams setzen sie sich für mehr Tierschutz ein, etwa gegen das Ausbeuten und Misshandeln von Tieren.\n  \n"
}