{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.886178.php",
    "date": "2020-01-22",
    "title": "Ausstellung Galerie Alte Schule Adlershof: frī-halsa - dem sein Hals selbst gehört",
    "text": "\n\n    Sechs europäische Positionen figürlicher, abstrahierender Gegenwartskunst in Malerei, Zeichnung, Bildhauerei und Fotografie\n  \n\n\nAusstellungseröffnung: Freitag, den 31. Januar 2020 um 20 Uhr\n    \n\nLaufzeit: 1. Februar – 14. März 2020\n    \n\nOrt: Galerie Alte Schule Adlershof, Dörpfeldstraße 56, 12489 Berlin\n    \n\n\n\nBegrüßung: Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport\n    \n\nAnsprache: Steffen Thiemann, Autor\n    \n\nMusik: Roland Komitow, reeds\n    \n\n\n\nRolf Blaser Bilder, CH\n    \n\nGaiska Torrealba Zeichnungen, Bilder, BE\n    \n\nMarc Gröszer Bilder, Zeichnungen, Skulpturen, D\n    \n\nSteffen Mühle Fotografie, D\n    \n\nFrank Seidel Bilder, Skulpturen, D\n    \n\nTrak Wendisch Bilder, Skulpturen, D\n    \n\nKerstin Seltmann Kuratorin\n    \n\n\n    Der Titel dieser Ausstellung bezeichnet das, was die sechs Protagonisten dieser Ausstellung sind: freihalsige, waghalsige Künstler mit originären Handschriften.\n  \n\n    Ihre Werke sind so unterschiedlich wie sie selbst. Diese Unterschiedlichkeit mit ambivalenten oder auch heterogenen Positionen verspricht eine Ausstellung mit viel Reibung und Spannung, von Statements und Dialogen, vom ironischen Kommentar bis zu apokalyptischen Bildwelten und Menschenbildern, zu abstrahierten Stadtlandschaften und Skulpturen.\n  \n\n    Künstler sind Seismografen gesellschaftlicher Entwicklungen und Prozesse. Wir zeigen in dieser Ausstellung sechs Möglichkeiten, sich mit ähnlichen ästhetischen Mitteln individuell und konkret zur äußern – und damit Denkanstöße zu geben.\n  \n\n    Fri-halsa vereint Arbeiten von:\n    Rolf Blaser, Schweiz, stellt den menschlichen Körper in den Mittelpunkt seines Schaffens. Seine Körperbilder sind Befragungen eines Zustandes – was ist der Einzelne, was die Masse, und was der leibliche Künstler selbst.\n  \n\n    Gaiska (Torrealba), ungarisch-venezolanischer Belgier, zeigt mit melancholisch-lyrischen Bildern, Zeichnungen und übermalten Buchseiten vielleicht den Traum von der heilen Welt oder die Trauer um verlorengegangene Paradiese;\n    Marc Gröszers, Zeichenbilder, maskenhafte, märchenhafte Bildlandschaften und herausfordernde Skulpturen, die sich dem Werbe-Schönheits-Ideal geradezu entgegenstellen und eine aufregende, zum Teil apokalyptische Neuordnung aufzeigen;\n  \n\n    Frank Seidel, dessen Menschenbilder und Skulpturen die Verletzlichkeit, die Sterblichkeit unserer Leiber zeigen, unseres Menschseins. Schmerzhaft, bis an die Grenze getriebene Kunstwerke; beängstigend und schön wie das Leben;\n    Trak Wendisch zeigt Stadtansichten: sein Blick auf die undurchschaubare urbane Moderne, aus der Vogelperspektive. Gemalte, gezeichnete Reliefs, kraftvoll und beunruhigend in ihrer Wirkung – wie auch die einbeinigen, körperhaften Bronzegespinste, die „Spin“ Skulpturen.\n  \n\nÖffnungszeiten der Ausstellung:\n    Die, Mi, Do 12 bis 19 Uhr\n    Sa 15 bis 19 Uhr\n    So, Mo und an gesetzlichen Feiertagen ist die Galerie geschlossen.\n  \n\nKontakt\n    Telefon: (030) 90297 – 5716 bzw. – 5717\nwww.galerie-alte-schule-adlershof.de\n\n\nWeitere Informationen:\n    FB Kultur und Museum\n    Telefon: (030) 90297 – 5724 oder 5720\nwww.berlin.de/bildung-t-k\n\n"
}