{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.889898.php",
    "date": "2020-02-03",
    "title": "Ausstellungseröffnung: »Love Meetings oder Liebe in Zeiten des Kapitalismus« in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 6. Februar 2020, 19 Uhr, eröffnet die Ausstellung »Love Meetings oder Liebe in Zeiten des Kapitalismus« von Konstanze Schmitt in der Galerie Wedding – Raum für zeitgenössische Kunst. Funktioniert die Liebe so wie der Markt und ist die romantische Liebe eine Legende? Muss man hart (an sich) arbeiten um geliebt zu werden? Wie zeigt sich die Liebe heute in Berlin-Wedding?\n  \n\n    Im Sommer 2019 forschte die Künstlerin und Theaterregisseurin Konstanze Schmitt gemeinsam mit der Filmemacherin Minze Tummescheit und der Performerin Mariana Senne zu Liebesbeziehungen im Berliner Ortsteil Wedding. Auf der Grundlage von Pier Paolo Pasolinis Film »Comizi d’amore/ Gastmahl der Liebe« (Italien 1963) unternahmen sie Interventionen im öffentlichen Raum und führten Gespräche mit Menschen jeden Alters.\n  \n\n    Die Interviews arbeiten mit filmischen Überlagerungen von Aufnahmen der Protagonistinnen und Protagonisten von heute und aus den 1960ern. Schmitt spricht darin Pasolinis Fragen wie z.B. »Ist der Gedanke an Sex eher mit Glücksgefühlen oder mit Angst verbunden?« – aus dem Off, die heutigen Teilnehmenden wiederholen zunächst die Antworten aus dem Film, um sie anschließend persönlich zu beantworten und zu ihren heutigen Erfahrungen im Kapitalismus in Beziehung setzen.\n  \n\n    Die performative Recherche im Wedding und deren künstlerische und materielle Umsetzung in fünf Filmsequenzen ergeben den letzten von drei Teilen von Schmitts künstlerischer Arbeit zur »Liebe in Zeiten des Kapitalismus«:\n    Teil 1: »Comizi d`amore« – performative Recherche im Wedding im August/ September 2019, Teil 2: »Everybody Needs Only You« – Performance in Zusammenarbeit mit Bini Adamczak am Berliner HAU/Hebbel am Ufer (Premiere: 6. Dezember 2019) und\n    Teil 3: »Love Meetings« – Einzelausstellung in der Galerie Wedding im Februar/ März 2020.\n  \n\n    Die im Sommer entstandenen Filmsequenzen, ausgewählte Kostüme und Bühnenelemente aus der Performance im HAU sowie Dokumentationen und Bearbeitungen von Gesprächen und performativen Interventionen werden in der aktuellen Einzelausstellung »Love Meetings oder Liebe in Zeiten des Kapitalismus« von Konstanze Schmitt in der Galerie Wedding zusammengeführt.\n  \n\nAusstellungslaufzeit:\n    07.Februar 2020 – 28.März 2020\n  \n\nWeitere Veranstaltungen:\n    07.02.2020, 17 Uhr, Ausstellungsrundgang mit Künstlerin Konstanze Schmitt und Kuratorin Solvej Helweg Ovesen\n  \n\n    28.03.2020, 18 Uhr, Performance mit Nora Decker und Anja Meser, anschließend Finissage der Ausstellung\n  \n\nGalerie Wedding – Raum für zeitgenössische Kunst\n      Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n      Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42385; presse@galeriewedding.de\n\n"
}