{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.895727.php",
    "date": "2020-02-17",
    "title": "Informationsveranstaltung zu den geplanten „Modularen Unterkünften“ in der Brabanter Straße und Fritz-Wildung-Straße",
    "text": "\n\n    Im Zuge des Neubaus von zwei Modularen Unterkünften für Geflüchtete in Wilmersdorf lädt das Bezirksamt Anwohnerinnen und Anwohner zu zwei Informationsveranstaltungen ein:\n  \n\n    In der Brabanter Straße wird eine Modulare Unterkunft für ca. 200 Bewohnerinnen und Bewohner gebaut. Baubeginn ist im Sommer 2020, die geplante Fertigstellung im Frühjahr 2021. Anwohnerinnen und Anwohner haben am Samstag, dem 29. Februar, von 11.00-14.00 Uhr die Gelegenheit, sich im Marie-Curie-Gymnasium (Weimarische Str. 21) über die Planungen zu informieren.\n  \n\n    In der Fritz-Wildung-Straße wird eine Modulare Unterkunft für ca. 160 Bewohnerinnen und Bewohner gebaut. Baubeginn ist im Winter 2020, die geplante Fertigstellung im Spätsommer 2021. Anwohnerinnen und Anwohner rund um die Fritz-Wildung-Straße haben am Samstag, dem 14. März, von 15.00-18.00 Uhr die Gelegenheit, sich über die Planungen zu informieren. Der Ort wird noch bekannt gegeben.\n  \n\n    Während der beiden Veranstaltungen wird es die Möglichkeit zu Gesprächen an verschiedenen Infotischen geben. Besucherinnen und Besucher können jederzeit zwischen 11.00-14.00 Uhr (Brabanter Str.) / 15.00-18.00 Uhr (Fritz-Wildung-Str.) vorbeischauen, um ihre Fragen zu stellen und sich zu informieren. Durchgeführt werden die Informationsveranstaltungen vom Bezirksamt Charlottenburg-Wilmersdorf in Kooperation mit dem Mobilen Beratungsteam für Demokratieentwicklung der Stiftung SPI.\n  \n\n    Aufgrund rechtlicher Vorgaben wird an beiden Standorten bereits im Februar mit vorbereitenden Baumfällungen begonnen.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. „Die menschenwürdige Unterbringung von zu uns geflohenen Menschen ist nach wie vor eine gesamtstädtische Aufgabe, der wir uns auch in Charlottenburg-Wilmersdorf stellen. Wir begrüßen daher den Bau von ‚Modularen Unterkünften‘ wie in der Brabanter Str. und der Fritz-Wildung-Str., da diese nach einigen Jahren Betrieb in den normalen Wohnungsmarkt überführt und der Gesamtbevölkerung Berlins zur Verfügung gestellt werden. Mit den Veranstaltungen wollen wir einen Raum für Anwohner*innen und beteiligte Akteure schaffen, sich zu den geplanten Neubauten zu informieren und auszutauschen. Am 29. Februar werde ich persönlich vor Ort sein, während am 14. März der stellvertretende Bezirksbürgermeister Arne Herz für Fragen und Gespräche zur Verfügung steht.“\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}