{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1023545.php",
    "date": "2020-12-01",
    "title": "Umweltbildungsforum UmweltBildungZukunft Online am 04.12.2020 - Die Volkshochschule Steglitz-Zehlendorf ist mit einem Vortrag dabei",
    "text": "\n\nAm 4. Dezember 2020 findet das 2. Umweltbildungsforum des Bezirks Steglitz-Zehlendorf unter dem Motto „Mensch-Natur-Bildung: Grüne Stadtutopie gemeinsam umsetzen“ statt.\n    Wie können wir die grüne Infrastruktur auch angesichts einer wachsenden Bevölkerung nicht nur erhalten, sondern naturnah gestalten und ausbauen?\n    Wie gelingt es Bildungseinrichtungen, Vereinen, Verbänden und Bildungsexpert*innen das Verhältnis Mensch/Natur im Einklang mit der Natur und im Sinne einer nachhaltigen Entwicklung authentisch zu vermitteln? Welchen Beitrag kann die Natur-, Umwelt- und Nachhaltigkeitsbildung zum Erhalt der Stadtnatur leisten? Wie sieht eine grüne Stadtutopie im 21. Jahrhundert aus und wie können wir sie gemeinsam gestalten?\n    Die bezirkliche Koordinierungsstelle mit Sitz an der Freien Universität Berlin lädt bezirkliche und regionale Bildungsakteur*innen ein, diese Fragen auf dem 2. Umweltbildungsforum gemeinsam zu diskutieren.\n  \n\nAuch die VHS Steglitz-Zehlendorf ist beim Umweltbildungsforum vertreten. Programmbereichsleiter Michael S. Rauscher ermöglicht mit seinem Vortrag „Blick in den Bezirk: Natur.Bildung.Nachhaltigkeit“ einen Einblick in die Angebote der VHS zur Umweltbildung.\n\n\nBezirksstadtrat Frank Mückisch:\n\n\n    bq.\n    Ich freue mich, dass sich die Volkshochschule Steglitz-Zehlendorf im Beirat der Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung engagiert und ihre Ideen dieser wichtigen Weiterbildungssparte einbringen kann.\n  \n\nWann: Freitag, 4. Dezember 2020 (ganztägig)\nWo: online, die Kontaktdaten werden Ihnen kurz vorab per E-Mail zugesendet.\nWer ist angesprochen: Lehrkräfte und Schulleitungen aller Schulformen, Mitarbeiter*innen aus Kindertagesstätten und Erwachsenenbildungseinrichtungen (z. B. Nachbarschaftszentren, Verbände, Jugendfreizeiteinrichtungen, Senioreneinrichtungen, Volkshochschule) sowie alle Berliner Bildungsexpert*innen und -interessierte aus Kultur, Wirtschaft, Wissenschaft und Verwaltung.\nAnmeldung: Bitte melden Sie sich jetzt an unter: https://eveeno.com/127222232\nDie Tagung ist kostenfrei und wird als Fortbildung anerkannt.\n\n\nWeitere Informationen: Herr Michael S. Rauscher, Tel. (030) 90299-5084 oder per E-Mail\n\n"
}