{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.997503.php",
    "date": "2020-09-28",
    "title": "Land der Kulturen: Interaktive Ausstellung von Menschen mit Fluchterfahrung in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Montag, den 05.10., am Mittwoch, den 07.10. und am Freitag, den 09.10.2020 findet in der Schiller-Bibliothek ab 15.00 Uhr eine interaktive Ausstellung zum Thema „Menschen mit Fluchterfahrung“ statt: Wie würdest Du Dich in der Fremde fühlen? Geflüchtete haben die Ausstellung konzipiert und laden zu einem interaktiven Parcours ein. Die Besucherinnen und Besucher erleben alltägliche Situationen aus einer unerwarteten Perspektive. Vermeintlich Bekanntes wird unverständlich, Fremdes wirkt plötzlich vertraut. Kulturmoderatorinnen und Moderatoren werden nachmittags ab 15.00 Uhr vor Ort sein und durch die Ausstellung führen.\n  \n\n    »Land der Kulturen« ist eine von nach Deutschland geflüchteten Menschen konzipierte, interaktive Ausstellung, die seit 2019 wird sie von BrückenBauen gUG betreut wird. Ziel der Ausstellung ist es, Besucherinnen und Besucher für die herausfordernde Situation neuzugewanderter Mitbürgerinnen und Mitbürger zu sensibilisieren, für die das neue Heimatland, also Deutschland, ein vollkommen unvertrautes kulturelles Umfeld darstellt. Es soll anhand konkreter Beispiele aus dem Alltag aufgezeigt werden, wie schwierig es sein kann, sich in einem fremden kulturellen Umfeld zurechtzufinden: Bereits der Einkauf im Supermarkt, das Finden eines Termins im Kalender oder die Fahrt mit öffentlichen Verkehrsmitteln können große Hürden darstellen, wenn man die Sprache und Kultur des neuen Heimatlandes nicht versteht. Dass diese Herausforderungen nach dem Ankommen ganz selbstverständlich sind, können wohl alle nachvollziehen. Doch selten denken die Mitglieder der Aufnahmegesellschaft\n    darüber nach, wie es ihnen selbst als Fremde in einer neuen kulturellen Umgebung ergehen würde. »Land der Kulturen« soll Abhilfe schaffen: An den insgesamt neun Einzelstationen des interaktiven Parcours können die Besucherinnen und Besucher spielerisch ausprobieren, wie es sich anfühlt, plötzlich selbst fremd und marginalisiert zu sein.\n  \n\n    Weitere Infos unter https://gemeinsam-bruecken-bauen.de/\n\n\n    Schiller-Bibliothek mit @hugo Jugendmedienetage\n    13353 Berlin, Müllerstraße 149\n    Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de (schiller@stb-mitte.de)\n    U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n    Mo, Mi, Fr 10.00-19.30 Uhr\n    Di, Do, Sa geschlossen\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}