{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.1030065.php",
    "date": "2020-12-14",
    "title": "Landgericht Berlin verurteilt Verfasser von Drohmails mit dem Absender „NationalSozialistischeOffensive“ zu einer mehrjährigen Haftstrafe und ordnet seine Unterbringung in einem psychiatrischen Krankenhaus an (PM 76/2020)",
    "text": "\n\n    Die 10. Große Strafkammer des Landgerichts Berlin hat heute den 32-jährigen André M. aus Schleswig-Holstein wegen Störung des öffentlichen Friedens durch Androhung von Straftaten (in Tateinheit mit vollendeter bzw. versuchter Nötigung) in 26 Fällen und wegen versuchter Nötigung in neun Fällen zu einer Gesamtfreiheitsstrafe von vier Jahren verurteilt und seine Unterbringung in einem psychiatrischen Krankenhaus angeordnet (§ 63 Satz 2 StGB). Seine vorläufige Unterbringung in einem Krankenhaus des Maßregelvollzugs wurde angeordnet.\n  \n\n    Nach den Feststellungen der Kammer hat der Angeklagte zwischen Dezember 2018 und April 2019 bundesweit per Email Drohschreiben an Gerichte, Behörden, Polizeidienststellen, Einkaufszentren, Presseorgane und Mitglieder des Bundestages verschickt, in denen er Sprengstoffanschläge und weitere Tötungsdelikte angedroht hat. Einige Drohschreiben seien mit konkreten, zum Teil irrationalen Forderungen verbunden gewesen (u.a. sollte die Sängerin Helene Fischer im Internet ein Video hochladen und dazu ihre „Gedanken über Deutschland“ mitteilen). Dem Angeklagten, der an einer schweren Persönlichkeitsstörung leide, sei es dabei vor allem um die Befriedigung seines Bedürfnisses nach Aufmerksamkeit gegangen. Seine Ankündigungen habe der Angeklagte überwiegend mit dem Absender „NationalSozialistischeOffensive“ gezeichnet und damit seine starke Affinität zur rechtsextremen Szene unter Beweis gestellt, so der Vorsitzende der Kammer in der heutigen Urteilsbegründung. Der\n    Angeklagte habe mit seinen perfiden, menschenverachtenden, antisemitischen und rassistischen Äußerungen beabsichtigt, die Bevölkerung zu beunruhigen und das demokratische System der Bundesrepublik anzugreifen. Dies sei ihm nur teilweise gelungen, etwa indem am 10. Januar 2019 bundesweit einige Gerichtsgebäude nach dem Eingang derartiger Drohschreiben geräumt oder mit Sprengstoffhunden durchsucht wurden. Viele seiner Drohungen – insbesondere in der Folgezeit nach den Evakuierungen im Januar 2019 – seien jedoch von den Adressaten nicht ernst genommen worden, so dass es in der überwiegenden Zahl der Fälle beim Versuch geblieben sei. (Die Zahl der ursprünglich angeklagten Taten betrug 107; davon wurden 22 Taten eingestellt. Die übrigen Taten wurden von der Kammer z. T. als rechtliche Einheiten gewertet, so dass noch über insgesamt 35 Taten zu entscheiden war.)\n  \n\n    Die Unterbringung in einem psychiatrischen Krankenhaus wurde angeordnet, weil der Angeklagte nach Überzeugung der Kammer bei der Begehung der Taten aufgrund seiner psychischen Probleme nur vermindert schuldfähig war (§ 21 StGB) und von ihm weitere erhebliche rechtswidrige Taten zu erwarten sind, sollte er nicht behandelt werden. Der Vorsitzende bezeichnete den Angeklagten heute als „höchst gefährlich“; er stelle eine Gefahr für die Allgemeinheit dar. In der Praxis heißt das, dass der Angeklagte nun aus der Untersuchungshaft in ein Krankenhaus des Maßregelvollzuges verlegt wird. Dabei handelt es sich um eine geschlossene, gesicherte Anstalt. Diese Zeit würde ebenso wie die erlittene Untersuchungshaft (seit 5. April 2019 bis heute) auf die Strafe angerechnet werden. Die Unterbringung würde allerdings nicht automatisch mit dem Ablauf der angeordneten Strafe enden, sondern erst, wenn der Angeklagte keine Gefahr mehr für die Allgemeinheit darstellen wird. Dies würde\n    durch regelmäßige Begutachtungen überprüft werden.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann binnen einer Woche mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Der Angeklagte hatte die Taten in der Hauptverhandlung indirekt bestritten, sein Verteidiger hatte einen Freispruch gefordert.\n  \n\n    Die schriftlichen Urteilsgründe werden frühestens in drei Monaten zur Verfügung stehen.\n  \n\n    Az.: 510 KLs 2/20\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}