{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.919084.php",
    "date": "2020-04-24",
    "title": "Marie e.V. - Aktuelles zu Beratung und Bildung",
    "text": "\n\n    Marie e.V. – Flämingstraße 122, 12689 Berlin – berät ratsuchende Frauen wieder vor Ort. Der empfohlene Abstand zwischen Beraterin und Ratsuchender sowie die Hygienevorschriften werden eingehalten. Die Beraterinnen sind von Montag bis Freitag von 10 bis 16 Uhr vor Ort und am Telefon unter 030 / 97891001, vor Ort sowie per E-Mail an info@frauenzentrum-marie.de erreichbar.\n  \n\n    Ratsuchende, die eher eine telefonische Beratung wünschen, werden bei Anruf und freier Kapazität sofort beraten oder erhalten zeitnah einen Telefontermin. Beratungsthemen können sein: aktuelle Fragen zu Bildung, Beruf, Beschäftigung und Existenzsicherung, arbeitsrechtliche Themen, Fragen zu digitalisiertem Lernen in der Weiterbildung, wirtschaftlichen Hilfen für Soloselbständige, psychosozialen Fragen der Krisenbewältigung u.a.m.\n  \n\n    Die geplanten Seminare und Workshops finden je nach Situation als Präsenzveranstaltungen oder als Webinare statt.\n  \n\nMontag, 4. Mai, 10:30 bis 12:00 Uhr\n    Webinar: Mit Wissen meine digitale Resilienz stärken\n    Dozentin: Kerstin Butenhoff, DigitalCoach, kostenfrei Anmeldung: info@frauenzentrum-marie.de\n  \n\nMittwoch, 6. Mai, 18:00 bis 19:30 Uhr\n    Webinar: Atmen – im Fluss sein und Kraft tanken\n    Dozentin: Mareike Scheele, Atemtherapeutin, kostenfrei\n    Anmeldung: info@frauenzentrum-marie.de\n  \n\nDonnerstag, 14. Mai, 10:00 bis 14:00 Uhr\n    (wenn nicht möglich, Webinar von 10:00 bis 11.30 Uhr)\n    Präsenzworkshop: Rhetorik – überzeugend und klar sein – Wie geht das?\n    Dozentin: Mirella Endt-Eckhardt, RAin, Coach\n    Anmeldung: info@frauenzentrum-marie.de\n  \n\nDonnerstag, 14. Mai, 14:00 bis 17:00 Uhr\n    Beratung zum Arbeitslosengeld II und zu Fragen rund um Hartz IV, per Telefon und Skype\n  \n\n    Information: Telefon: 030 / 97 89 10 01, Anmeldung per E-Mail.\n  \n"
}