{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.926141.php",
    "date": "2020-04-27",
    "title": "Polizeieinsatz bei Trauerzeremonie",
    "text": "\n\nNeukölln/Tempelhof-Schöneberg\nNr. 1015\n    Um bei einer Trauerzeremonie, bei der eine große Anzahl von Trauernden erwartet worden war, die Einhaltung der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin und damit die Minimierung von Infektionsrisiken zu gewährleisten, war die Polizei Berlin heute in Neukölln und Schöneberg im Einsatz.\n  \n\n    Die polizeilichen Maßnahmen richteten sich darauf, Trauer zu ermöglichen, gleichzeitig aber mit angemessenem Respekt Sorge dafür zu tragen, dass das Infektionsrisiko minimiert und die Normen der Eindämmungsmaßnahmenverordnung eingehalten werden.\n  \n\n    Da Trauerfeiern in Berlin derzeit nur mit maximal 20 Personen zulässig sind, wurde darauf geachtet, dass sich nicht mehr Personen in die Gebetsstätte am Columbiadamm beziehungsweise auf das Friedhofsgelände am Werdauer Weg begeben. Hierzu wurden Durchlassstellen eingerichtet, an denen nur entsprechend kleine Personengruppen Zugang gewährt wurde. An einer dieser sammelten sich zwischenzeitlich gute 100 Personen, die auf die Abstandsregelungen hingewiesen werden mussten. Hierzu wurden Lautsprecherdurchsagen durchgeführt, denen man nachkam.\n  \n\n    Das Verhalten der Beileidsbekundenden und Trauernden war grundsätzlich als kooperativ zu bezeichnen. Im Verlauf des Einsatzes kam es zu drei Ereignissen, die ein direktes polizeiliches Einschreiten erforderlich machten.\n  \n\n    Gegen 9.10 Uhr suchten circa 35 Personen die Gebetsstätte am Columbiadamm auf. Fünf Personen hiervon verstießen gegen den Mindestabstand zueinander. Einsatzkräfte fertigten hierzu eine entsprechende Ordnungswidrigkeitenanzeige.\n  \n\n    Gegen 11 Uhr versuchten zwei Männer die polizeilichen Absperrungen über die BAB 103 zu umgehen, um auf das Friedhofsgelände zu gelangen. Einsatzkräfte setzten sie fest und erteilten ihnen Platzverweise. Ferner leiteten sie ein Strafverfahren wegen eines gefährlichen Eingriffs in den Straßenverkehr ein.\n  \n\n    Gegen 11.45 Uhr spuckte eine Person aus einer Gruppe heraus einen Journalisten und eine Journalistin auf dem Sachsendamm auf dem Weg zum Friedhof ins Gesicht. Einsatzkräfte nahmen ihn fest und entließen ihn nach einer durchgeführten Identitätsfeststellung. Gegen ihn wurde ein Strafverfahren wegen Beleidigung eingeleitet.\n  \n\n    Rund um die Moschee befanden sich gut 150 Polizeikräfte im Einsatz im Bereich des Friedhofs waren es rund 250.\n  \n"
}