{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.973998.php",
    "date": "2020-08-11",
    "title": "Bezirk Mitte sichert gemeinsam mit EVM 16 Mietwohnungen – Erstmalige Ausübung eines Vorkaufsrechtes im Bezirk Mitte mit Hilfe einer Genossenschaft",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe und der Bezirksbürgermeister Stephan von Dassel, informieren:\n\n\n    In Zusammenarbeit mit dem Erbbauverein Moabit (EVM) und den Senatsverwaltungen für Stadtentwicklung und Wohnen sowie Finanzen ist es dem Bezirksamt Mitte gelungen, das Vorkaufsrecht für das Wohn- und Geschäftshaus Oldenburger Straße 3a, 3b im Ortsteil Moabit auszuüben.\n  \n\n    Die Ausübung des Vorkaufsrechtes war erforderlich, um die Ziele des sozialen Erhaltungsgebietes „Waldstraße“ zu sichern, da der Erwerber nicht bereit war, eine Abwendungsvereinbarung zu unterzeichnen, die den Schutz der Wohnbevölkerung sichert.\n  \n\n    Mit der EVM als vorkaufsberechtigem Dritten steht ein Akteur zur Verfügung, der seit mehr als 100 Jahren für eine sichere und soziale Wohnraumversorgung in Berlin bekannt ist. Durch die Ausübung des Vorkaufsrechtes konnten im Wohn- und Geschäftshaus in der Oldenburger Straße 3a, 3b 16 Wohn- und drei Gewerbeeinheiten im Milieuschutzgebiet „Waldstraße“ langfristig geschützt werden.\n  \n\n    Der Bescheid zur Ausübung des Vorkaufsrechts wurde dem Verkäufer fristgerecht zugestellt. Sowohl der Verkäufer als auch der Erwerber haben ein Recht auf Widerspruch innerhalb eines Monats. Geht in dieser Zeit kein Widerspruch ein, wird der Bescheid rechtskräftig.\n  \n\nBezirksbürgermeister Stephan von Dassel: “In intensiven Gesprächen konnte sich das Bezirksamt von der Leistungsfähigkeit dieser schon seit 1904 bestehenden Genossenschaft überzeugen. Ich bedanke mich sehr herzlich bei der EVM, dass sie den Vorkauf für den Bezirk wahrnimmt!”\n  \n\nBezirksstadtrat Ephraim Gothe: “Dies ist ein guter Tag für den Milieuschutz in Berlin! Neben den städtischen Wohnungsbaugesellschaften steht nun erstmals im Bezirk Mitte eine Genossenschaft für eine gemeinwohlorientierte Bewirtschaftung eines Wohnhauses zur Verfügung. Ich wünsche allen Mieterinnen und Mietern eine gute Zukunft in der Genossenschaft.”\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}