{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1031378.php",
    "date": "2020-12-16",
    "title": "BSR-Müllabfuhrtermine verschieben sich wegen Weihnachten und Jahreswechsel",
    "text": "\n\n    _Das Bezirksamt möchte auf eine Pressemitteilung der BSR aufmerksam machen._\n  \n\nDie Recyclinghöfe bleiben am 24.12. und 31.12. sowie an Feiertagen geschlossen\n\n\n    Die BSR-Abfuhrtermine für Hausmüll-, Bioabfall- und Wertstofftonnen verschieben sich wegen der Weihnachtsfeiertage und des Jahreswechsels.\n    Am 24.12. (Heiligabend) und am 31.12. (Silvester) sowie an den gesetzlichen Feiertagen sind die Recyclinghöfe nicht geöffnet.\n    Die Öffnungszeiten ändern sich auch bei den Abfallbehandlungsanlagen.\n  \n\n    Im Zusammenhang mit der aktuellen Corona-Situation finden Sie weitere Informationen zu den BSR-Dienstleistungen unter:\nwww.BSR.de/Corona\n\n\nAbfuhrtermine von Hausmüll-, Bioabfall- und Wertstofftonnen:\n    Die Leerung der Müllbehälter mit dem ursprünglichen Anfuhrtermin 21.12. (Montag) wird auf den 19.12. (Samstag) vorgezogen.\n    Die Leerungen am 22.12., 23.12., 24.12., 25.12. werden jeweils um einen Tag vorverlegt. Die Leerung am 01.01. (Neujahrstag) findet dafür erst am 02.01. (Samstag) statt.\n    Danach finden die Leerungen wieder zu den normalen Müllabfuhrtermine statt.\n  \n\n    Hinweis: Im Falle eines Wintereinbruchs, müssen die Zugänge zu den Mülltonnen bis sechs Uhr morgens schnee- und eisfrei, mindestens in Breite des Müllbehälters, sein.\n  \n\nÖffnungszeiten von Recyclinghöfen und Abfallbehandlungsanlagen:\n    Die Recyclinghöfe, die Menchanischen Behandlungsanlagen Gradestraße (Selbstanlieferung von Sperrmüll und Hausmüll) bleiben am 24.12. und 31.12. sowie an Feiertagen geschlossen. Das Müllheizkraftwerk Ruhleben (Selbstanlieferung von Hausmüll) ist am 24.12. und 31.12. jeweils\n    von 06:00 bis 13:00 Uhr geöffnet; an den gesetzlichen Feiertagen ist es geschlossen.\n  \n\nMehr Infos zu Feiertagsregelungen der Müllabfuhr:\nwww.BSR.de/Feiertagsregelungen\n\n\nAdressgenauer Online-Abfuhrkalender für Hausmüll-, Bioabfall- und Wertstofftonnen:\nwww.BSR.de/Abfuhrkalender\n\n"
}