{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.996357.php",
    "date": "2020-09-24",
    "title": "Kammergericht: Berufung des Landes Berlin im Eilverfahren wegen der Vergabe des Stromnetzes Berlin erfolglos (PM Nr. 61/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Der Kartellsenat des Kammergerichts hat aufgrund der heutigen mündlichen Verhandlung in dem Eilverfahren wegen der Vergabe des Stromnetzes Berlin mit Urteil vom heutigen Tage die Berufung des Landes Berlin gegen das Urteil der für Kartellstreitigkeiten zuständigen Zivilkammer 16 des Landgerichts Berlin vom 07. November 2019 – 16 O 259/19 Kart. – zurückgewiesen.\n  \n\n    Der Eilantrag einer Bieterin (Verfügungsklägerin des Verfahrens) im einstweiligen Verfügungsverfahren gegen das Land Berlin (Verfügungsbeklagter des Verfahrens) hatte daher auch in der zweiten Instanz Erfolg. Das Land Berlin, das im Eilverfahren schon in der ersten Instanz vor dem Landgericht Berlin unterlegen war, darf danach das durch Veröffentlichung im elektronischen Bundesanzeiger im Dezember 2011 ausgeschriebene Wegenutzungsrecht für das Stromversorgungsnetz der allgemeinen Versorgung im Land Berlin weiterhin vorerst nicht an den landeseigenen Betrieb „Berlin Energie“ vergeben.\n  \n\n    Die Richter des Kartellsenates des Kammergerichts haben ihre heutige Entscheidung bei der mündlichen Urteilsverkündung damit begründet, dass das Land Berlin bei der Vergabeentscheidung zum einen verpflichtet gewesen sei, der Verfügungsklägerin als der unterlegenen Bieterin im gesetzlich vorgeschriebenen Umfang Akteneinsicht in das Angebot von „Berlin Energie“ als der obsiegenden Bieterin zu gewähren, was jedoch nicht erfolgt sei. Zum anderen habe – so die Richter des Kartellsenates – das Land Berlin materielle Fehler bei der Angebotsauswertung begangen, die die Verfügungsklägerin im Auswahlverfahren unbillig behindert hätten.\n  \n\n    Wegen der weiteren Einzelheiten müssen die schriftlichen Urteilsgründe abgewartet werden, die noch nicht vorliegen. Gegen dieses Urteil des Kammergerichts ist im Eilverfahren kein weiteres Rechtsmittel statthaft.\n  \n\nKammergericht: Urteil vom 24. September 2020, Aktenzeichen: 2 U 93/19 .EnWG\nLandgericht Berlin: Urteil vom 07. November 2019, Aktenzeichen: 16 O 259/19 Kart.\n\n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}