{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1011610.php",
    "date": "2020-10-31",
    "title": "Peter-Joseph-Lenné-Preise 2020 verliehen",
    "text": "\n\n    Senatorin Regine Günther zeichnete in einem digitalen Festakt 13 Nachwuchsplaner*innen mit Preisen und Anerkennungen aus\n  \n\n    Zum ersten Mal in der Geschichte des renommierten Peter-Joseph-Lenné-Preises des Landes Berlin fand die Preisverleihung digital statt. Aus den eingesandten 75 Arbeiten von 127 Teilnehmenden aus Deutschland und dem Ausland hat die Jury die diesjährigen Preisträger*innen gekürt. Während es bei der Berliner Aufgabe um die Auseinandersetzung mit der urbanen Mobilität für das 21. Jahrhundert ging, beschäftigt sich die nationale Aufgabe mit der Friedhofskultur im gesellschaftlichen Wandel. Die internationale Aufgabe zeigt, wie ein von grauer Infrastruktur geprägter Stadtraum in Tampere/Finnland zu einem begrünten Bereich umgestaltet werden und zum Ziel der Klimaneutralität beitragen kann.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die Bedeutung von Grün- und Freiflächen im urbanen Raum wird uns in diesem Jahr eindringlich vor Augen geführt. Innovation und eine zukunftsorientierte, nachhaltige Gestaltung der öffentlichen Räume sind deshalb außerordentlich wichtig. Hier leistet der Lenné-Preis einen wichtigen Beitrag, weil junge Planer*innen und Landschaftsarchitekt*innen ihre kreativen Vorstellungen und Ideen einbringen können. Eine ansprechende Gestaltung der grünen Freiräume macht unsere Städte lebenswerter.“\n  \n\n    Die Preisträger*innen der drei Aufgaben des Lenné-Preises 2020:\n    In der Berliner Aufgabe ging es um die urbane Mobilität des 21. Jahrhunderts am Beispiel des gründerzeitlichen Quartiers Hornstraße in Berlin-Kreuzberg. Wolfgang Hilgers (34), Master-Absolvent der TU Dresden, schuf mit seiner Arbeit „Zurück in die Zukunft“ einen transparenten, urbanen Raum mit viel Grün und klar definierten Nutzungsschwerpunkten. Die weitgehend autofreie Hornstraße wurde zur Spiel- und Wohnstraße mit Carsharing-Plätzen, Ladestationen für E-Bikes, Sport- und Spielangeboten, Urban Gardening und Gemeinschaftstreffpunkten.\n    Die von Peter Joseph Lenné konzipierte Promenade (Generalszug) wurde wieder erlebbar, die angrenzenden Quartiere stimmig mit der Hornstraße verknüpft.\n    Für diese visionäre und zugleich realisierbare Lösung verlieh ihm die Jury unter Vorsitz des Landschaftsarchitekten Heiner Luz, München, den Lenné-Preis 2020 in der Aufgabe Berlin.\n  \n\n    In der nationalen Aufgabe sollte am Beispiel des Hauptfriedhofs in Frankfurt am Main gezeigt werden, wie Friedhöfe mit Respekt für die Kernfunktion als Bestattungsort durch neue Nutzungen belebt werden können. Das Verfasserteam Lucia Neumann (26), Franziska Marquardt (33),* Jannis Schiefer* (30) und Tobias Grünewald (30), Master-Absolventen der Universität Kassel / TU Berlin, löste diese Aufgabe in ihrer Arbeit „Bewahren – Fortschreiben – Transformieren“ sehr überzeugend. Ein klarer programmatischer und struktureller Umgang mit dem Friedhofsareal und präzise gestalterische Eingriffe lassen unterschiedlich nutzbare Räume entstehen (Friedhof, Friedforst und Friedpark). Positiv ist die Auflösung der gesellschaftlichen Tabuisierung von Friedhöfen durch Integration von Angeboten einer sensiblen Nutzung des Friedhofes, beispielsweise zur stillen Erholung.\n    Die Jury verlieh dieser Arbeit den Lenné-Preis 2020 in der Aufgabe national.\n    Die Arbeit überzeugt außerdem durch die schlüssige Integration des detailliert ausgearbeiteten Pflanzkonzepts, das den Entwurf entscheidend mitprägt. Die Karl-Foerster-Stiftung würdigte diese Arbeit zusätzlich mit der Karl-Foerster-Anerkennung.\n  \n\n    Die internationale Aufgabe kam aus Tampere, Finnland. Die Stadt will bis 2030 klimaneutral sein. Im Lenné-Verfahren ging es um den Umbau eines von grauer Infrastruktur (Verkehrswege, kanalisierter Fluss) geprägten Stadtraums. Den Lenné-Preis erhielt die Arbeit „Satumaa–Traumland“ von Julia Hoffmann (25), Bachelor Landschaftsarchitektur. Der narrative Ansatz des Entwurfs inszeniert das Areal als Ort für Entdeckungen und Träume, indem finnische Landschaftselemente, Bezüge zur Mythologie und beseelten Natur hergestellt werden. Ein ausgefeiltes Beleuchtungskonzept mit Nordlichtern und Farbwechsel unterstützt den atmosphärischen Ansatz. Der Fluss wird wieder sichtbar, in den abwechslungsreich gestalteten Vegetationsflächen laden vielfältige Nutzungsangebote ein.\n  \n\n    Die Lenné-Jury vergab ferner mehrere Lenné-Anerkennungen.\n  \n\n    Die Lenné-Preise werden alle zwei Jahre vergeben. Ausgelobt werden Aufgaben aus Berlin, der Bundesrepublik und dem Ausland. Teilnehmen können junge Planer*innen der Landschaftsarchitektur, Architektur, der Stadt- und Regionalplanung, Wissenschaftler*innen und Künstler*innen, die jünger als 35 Jahre sind. Im Fokus der Aufgaben stehen aktuelle Herausforderungen der Landschaftsarchitektur und Landschaftsplanung und des Städtebaus. Der Lenné-Preis wird vom Bundesministerium des Innern, für Bau und Heimat gefördert. Als Geschäftsstelle des Lenné-Preises fungiert die Grün Berlin GmbH.\n    Das nächste Lenné-Verfahren wird im Januar 2022 ausgelobt.\n  \n\n\nInformationen zum Lenné-Preis\n\n\n"
}