{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2020/pressemitteilung.1008481.php",
    "date": "2020-10-23",
    "title": "Antrag der CDU- und FDP-Fraktion auf Erlass einer einstweiligen Anordnung zur Erweiterung des Auftrags des BER-Untersuchungsausschusses abgelehnt",
    "text": "\n\n    Mit heute veröffentlichtem Beschluss hat der Verfassungsgerichtshof des Landes Berlin (Verfassungsgerichtshof) den Antrag der Fraktionen von CDU und FDP auf Erlass einer einstweiligen Anordnung abgelehnt, mit dem sie dem Abgeordnetenhaus aufgeben wollten, den Auftrag des Untersuchungsausschusses zum Flughafen Berlin Brandenburg Willy Brandt (BER) zu erweitern. In dem Erweiterungsantrag aus dem Monat Mai 2020 haben sie zusätzliche Fragen zu verschiedenen Aspekten des Untersuchungsgegenstands zum Thema Verzögerungen und Kostensteigerungen formuliert.\n  \n\n    Nach Beratungen im Plenum und im Rechtsausschuss des Abgeordnetenhauses haben die Regierungsfraktionen ein Gutachten zur Verfassungsmäßigkeit des Erweiterungsantrags\n    veranlasst. Dieses soll nach Angaben des Abgeordnetenhauses zur nächsten Sitzung des Rechtsausschusses am 4. November 2020 vorliegen.\n  \n\n    Zur Begründung seiner Entscheidung hat der Verfassungsgerichtshof ausgeführt, dass zwar die Möglichkeit bestehe, dass das aus Art. 48 Abs. 1 der Verfassung von Berlin (VvB) ableitbare Recht auf unverzügliche Beschlussfassung über den Erweiterungsantrag durch das Abgeordnetenhaus verletzt worden sei. Aber nach Art. 36 Abs. 1 VvB habe das Abgeordnetenhaus auch die Pflicht, den Erweiterungsantrag auf seine Verfassungsmäßigkeit zu prüfen. Es sei damit zu rechnen, dass entsprechend der Praxis in der Vergangenheit unmittelbar nach Vorliegen des Gutachtens über den Antrag entschieden werde. Zwar ende mit der Wahlperiode im kommenden Jahr auch die Laufzeit des Untersuchungsausschusses. Die antragstellenden Fraktionen hätten aber nicht plausibel dargelegt, dass die Umsetzung der angestrebten Erweiterung in der laufenden Legislaturperiode gefährdet sei, wenn die Erweiterung zeitnah erfolgt. Im Rahmen einer Nachteilsabwägung hat der Verfassungsgerichtshof entschieden, dass vor\n    diesem Hintergrund ein Eingriff in die Autonomie des Parlaments, zu der auch seine zeitliche Dispositionsbefugnis gehöre, zu einem schwerer wiegenden Nachteil führe als der Verweis der antragstellenden Fraktionen auf das Abwarten der zeitnah zu erwartenden Entscheidung des Abgeordnetenhauses.\n  \n\n    Verfassungsgerichtshof, Beschluss vom 21. Oktober 2020 – VerfGH 154 A/20\n\n"
}