{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.949223.php",
    "date": "2020-06-23",
    "title": "Schloss Biesdorf – Trotz Pandemie volles Ausstellungsprogramm bis zum Jahresende",
    "text": "\n\n    Trotz CORONA-bedingter Ausfälle und Verschiebungen ist auch in den letzten drei Monaten weiter gearbeitet worden, Termine wurden neu sortiert und wir freuen uns, dass das Ausstellungsprogramm des Schlosses Biesdorf für die kommenden Monate feststeht.\n    Da momentan keine Vernissagen, Veranstaltungen und Führungen in üblicher Form im Haus stattfinden können, wird das schon bei der Ausstellung „Sehnsucht nach dem Jetzt“ erfolgreich gestartete virtuelle, digitale Begleitprogramm fortgesetzt.\n  \n\n    Seit Donnerstag, dem 14. Juni 2020, nach einem ausgezeichnet besuchten Eröffnungstag, zeigt das Schloss Biesdorf zwei neue Ausstellungen – bis zum 14. August 2020.\n    In der gesamten oberen Etage des Schlosses sind Werke des Künstlers Ronald Paris zu sehen – eine umfangreiche Werkschau, ausgewählt und kuratiert von der langjährigen Gefährtin und Freundin des Ehepaars Paris, Kuratorin und Galeristin Frau Dr. Gerlinde Förster. Die retrospektiv angelegte Ausstellung unter dem Titel “Bilder vom Sein – Arbeiten aus sechs Jahrzehnten“ bietet einen Einblick in das umfangreiche Werk des Künstlers.\n  \n\n    Im Erdgeschoss ist ebenfalls bis zum 14. August 2020 die Ausstellung „Land in Sonne – Porträts der Nachwendejugend Ostberlins“ der der renommierten Fotografin Christine Fenzl zu sehen.\n    Die in diesem Zeitraum mit der Eröffnung im Mai ursprünglich geplante Ausstellung mit Werken Otto Nagels muss leider aus technischen Gründen verschoben werden.Die Ausstellung wird sobald wie möglich, vielleicht schon im nächsten Jahr realisiert werden.\n  \n\n    Am Sonntag, dem 23. August 2020, startet die Ausstellung „City (un)limited – der Traum vom eigenen Haus“ in der oberen Schlossetage. Die Ausstellung thematisiert und analysiert Stadtrandsiedlungen im Prozess der Urbanisierung. Immer eindringlicher stellt sich die Frage nach Bodeneigentum bezogen auf das Spannungsverhältnis zwischen den Bedürfnissen von Einzelnen und denen der Gemeinschaft. Die Ausstellung unternimmt eine Bestandaufnahme des Siedlungsgebietes im Berliner Bezirk Marzahn-Hellersdorf, das als größte zusammenhängende Einzelhaussiedlung Deutschlands gilt. Realisiert sich die Autonomie von Einzelnen tatsächlich durch (Wohn-)Eigentum? Die künstlerischen Positionen der Ausstellung bewegen sich zwischen Bestandsaufnahme, Analysen der politischen, wirtschaftlichen und sozialen Aspekte und möglichen Zukunftsszenarien.\n    Zu sehen sind Arbeiten der Künstlerinnen und Künstler Eva Kietzmann, Ina Geißler, Sigrun Drapatz, Tanja Lenuweit, Ulrike Kuschel, Daniele Tognozzi, Fabian Lippert, Reinigungsgesellschaft, Thomas Kilpper und Ina Wudtke.\n  \n\n    Die Ausstellung wird begleitet von einem umfangreichen (coronaangepassten) Veranstaltungsangebot.\n  \n\n    Im Rahmen der KGB-Kunstwoche – der gemeinsamen Aktionswoche der Kommunalen Galerien Berlins (28.8. bis 6.9.2020) werden unter anderem Fahrradtouren und Künstlerspaziergänge zu Themen der Ausstellung angeboten. In dem experimentellen Konzert „Ausfallstraße Ost“ am Donnerstag, dem 3. September 2020; reagieren die MusikerInnen Zappi Werner Diermaier (Faust), Elke Drapatz, Dirk Dresselhaus und N.U.Unruh (Einstürzenden Neubauten) von der Südterrasse des Schlosses Biesdorf auf den Sound der B1.\n  \n\n    Im Erdgeschoss des Schlosses ist ab dem 23. August 2020 die Ausstellung „B1 – eine Straße durch Berlin“ zu sehen. Die widersprüchliche Geschichte Berlins, ihre Brüche und Veränderungen manifestieren sich in den entlang der B1 zu findenden Stadträumen und Architekturen, die wie eine Abfolge von Ausstellungsstücken erlebt und verstanden werden können – mit Fotografien von Aenne Burghardt, Ekkehart Keintzel, André Kirchner, Andreas Muhs, Peter Oehlmann, Cordia Schlegelmilch, Jörg Schmiedekind, Wolf Jobst Siedler, Peter Thieme, Volker Wartmann, Arnd Weider und Jochen Wermann.\n    Die Ausstellung ist integriert in den Europäischen Monat der Fotografie.\n  \n\n    Am 15. November 2020 eröffnet das Schloss Biesdorf die letzte Ausstellung dieses Jahres: „Berlin by Bus / Bangkok by Bus“ des Künstlerpaares Christine Falk & Alfred Banze. Eine Mixed-Media-Installation im Erdgeschoss des Schlosses umreißt den Begriff des Reisens per Bus als künstlerisches Forschungsprojekt in Bangkok und Berlin.\n  \n\n    Weitere Informationen zum Schloss Biesdorf finden sich auf www.schlossbiesdorf.de\n\n\n    Mehr Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\n    +49.(0)30.516567791\n  \n\n    Öffnungszeiten\n    täglich 10:00 bis 18:00 Uhr\n    freitags 12:00 bis 21:00 Uhr\n    dienstags geschlossen\n  \n\n    Die Ausstellung wird gefördert aus Mitteln des Ausstellungsfonds Kommunale Galerien Berlin der Senatsverwaltung für Kultur und Europa.\n  \n\n    Der denkmalgerechte Wiederaufbau von Schloss Biesdorf wurde durch das Bezirksamt Marzahn-Hellersdorf sowie aus Mitteln des Landes Berlin (Europäischer Fonds für Regionale Entwicklung – EFRE / EFRE-Aktion „Kulturinvestitionsprogramm – KIP“) und mit finanzieller Unterstützung der Stiftung Deutsche Klassenlotterie Berlin ermöglicht.\n  \n"
}