{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.982741.php",
    "date": "2020-08-31",
    "title": "Dritter Kiezspaziergang 2020 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 3. September von 15 Uhr bis 17 Uhr in der Bezirksregion Osloer Straße",
    "text": "\n\n    Treffpunkt: Prinzenallee 39/40 Ecke Soldiner Straße.\n  \n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Die Stadtteilkoordination Osloer Straße hat für Donnerstag, 3. September 2020 ein vielfältiges Programm für Sie vorbereitet. Der Rundgang führt dabei zu drei Stationen:\n  \n\n    Los geht es um 15 Uhr am Treffpunkt Stephanus Kirche, Prinzenallee/Ecke Soldiner Straße mit einer kurzen Einführung.\n  \n\n    Im Weiteren wird hier über die Sanierung der Kirche und den Schwierigkeiten bei der Finanzierung der Sanierung referiert. Auch wird die zukünftige Nutzung des Vorplatzes zur Sprache kommen, wo sich derzeit mit der „Speisekammer“ ein wichtiger Kieztreff befindet.\n  \n\n    Weiter geht’s über die Soldiner und Wriezener Straße auf den Elisabeth-Friedhof. Hier an der 2. Station berichtet der Projektträger „Himmelbeet“ über ihr Projekt „Elisabeet“. Man erfährt mehr über die genutzte Freifläche auf dem Friedhof, die zum gemeinschaftlichen Gärtnern und für nachbarschaftliche Aktivitäten genutzt wird.\n  \n\n    Danach geht es zurück über die Wriezener und Soldiner hin zur Grüntaler Straße zur Station Nummer 3, der Grüntaler Promenade.\n  \n\n    An der Grüntaler Promenade wird die Arbeit der „Gruppe f“ und des Projektes „GrüntalErleben“ vorgestellt. Hierbei handelt es sich um ein vom Quartiersmanagement Soldiner Straße gefördertes Projekt zur Verbesserung der Aufenthaltsqualität auf der Grüntaler Promenade, wie die Montage einer Slackline oder die Errichtung von Hüpfspielen. Auch die zu meisternden Probleme und Hürden des Projektes kommen zur Sprache.\n  \n\nWeitere Informationen:\n    Stadtteilkoordination Osloer Straße\n    Maike Janssen\n    NachbarschaftsEtage Fabrik Osloer Straße e.V.\n    Osloer Straße 12\n    13359 Berlin\n    Tel.:(030) 3810 9329\n  \n\n    E-Mail: stk-osloer-strasse@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}