{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.945338.php",
    "date": "2020-06-16",
    "title": "Bezirksbürgermeister Oliver Igel übergibt Rettungsmedaille",
    "text": "\n\n    Auf Vorschlag von Innen- und Sportsenator Andreas Geisel hat der Senat in seiner Sitzung vom 28. April 2020 beschlossen, Herrn Jan R. die Rettungsmedaille zu verleihen.\n  \n\n    In Anerkennung seiner Rettungstat wurde an Jan R. heute im Namen des Senats die Rettungsmedaille durch Bezirksbürgermeister Oliver Igel im Rathaus Köpenick übergeben.\n  \n\n    bq. Bezirksbürgermeister Oliver Igel dazu: “Die Rettungsmedaille des Landes Berlin wurde am 29. Mai 1953 durch das Abgeordnetenhaus unter seinem damaligen Präsidenten Otto Suhr gestiftet und ist seitdem eine staatliche Anerkennung für eine unter Einsatz des eigenen Lebens erfolgreich durchgeführte Rettung aus Gefahr. Und genau dies hat Jan R. getan. Er ist bei seiner Rettungstat über sich hinausgewachsen. In einer Situation, in die er unversehens hineingeraten ist, hat er außergewöhnlichen Mut gezeigt und unter Gefahr für sein eigenes Leben das eines anderen Menschen gerettet. Er hat ganz instinktiv, ohne lange zu überlegen, gehandelt und das Richtige getan. Damit ist er ein Beispiel für herausragenden Mut und Zivilcourage.\n    Als er am 15. November 2019 einen 55-jährigen, stark alkoholisierten Mann, der hilflos in der Spree in der Nähe der „Treptower“ trieb, rettete, leistete er Großartiges. Er schwamm zunächst zu einem Rettungsring, danach zu dem verunglückten Mann, dessen Arme er in den Rettungsring steckte, und zog ihn zurück zum Ufer. Da die Wassertemperatur nur 7° C betrug war der Gerettete lebensgefährlich unterkühlt. Er wurde von den zwischenzeitlich eingetroffenen Rettungskräften am Ufer aus dem Wasser gezogen und in ein Krankenhaus gebracht.\n    Herr R. hat sich, insbesondere in Unkenntnis der örtlichen Gegebenheiten des Gewässers, in eine für ihn nicht überschaubare und risikobehaftete Situation begeben und sich aufgrund des kalten Wassers einer erheblichen persönlichen Lebensgefahr ausgesetzt. Durch sein uneigennütziges, beherztes Eingreifen und sein äußerst besonnenes Vorgehen konnte er ein Menschenleben retten und hat dabei ein besonderes Maß an Mut und Opferbereitschaft bewiesen. Er hat damit Maßstäbe in einer Zeit gesetzt, in der Klagen über eine Verrohung unserer Gesellschaft zunehmen und in der Vorbilder wichtiger sind, als je zuvor. Dafür erhielt er heute die Anerkennung unseres Landes und meinen ganz persönlichen Dank.”\n  \n"
}