{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.976782.php",
    "date": "2020-08-15",
    "title": "Richtigstellung zur Berichterstattung der Berliner Morgenpost: Hygienekonzept wird ständig angepasst",
    "text": "\n\n    Die Berliner Morgenpost stellt heute in einem Beitrag unter der Überschrift „Schulsenatorin will Hygienekonzept trotz Corona-Fällen nicht nachbessern“ irreführende Behauptungen auf. Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, hat seit vielen Wochen und auch in den letzten Tagen seit Schulbeginn stets betont, dass der Musterhygieneplan ihres Hauses ständig unter Einbeziehung von Expertinnen und Experten fortgeschrieben und an die jeweilige Situation angepasst wird.\n    Aus diesem Grund hat Senatorin Scheeres auch einen hochkarätig besetzten Hygienebeirat einberufen, der sich bereits an diesem Montag konstituieren wird. Er besteht auch aus Wissenschaftlerinnen und Wissenschaftlern, die die Bildungsverwaltung bereits seit Beginn der Pandemie beraten. In der Pressemitteilung der Senatsbildungsverwaltung zur Konstituierung des Hygienebeirates vom vergangenem Donnerstag steht explizit geschrieben, dass in diesem Beirat in regelmäßigen Sitzungen „die Fortschreibung des Musterhygieneplans, verschiedene Unterrichts- und Ganztagsszenarien sowie weitergehende Teststrategien besprochen werden“. Dies alles wie auch die geplante Erarbeitung eines Stufenplanes ignoriert die Berliner Morgenpost.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich will es noch einmal betonen: Wir erarbeiten derzeit auch einen Stufenplan, der verschiedene Szenarien festlegt, wie wir reagieren, sollten die Infektionszahlen deutlich steigen. Dafür habe ich bereits verschiedene Expertinnen und Experten gewinnen können. In all diesen Fragen stimme ich mich selbstverständlich eng mit dem Regierenden Bürgermeister Michael Müller ab.“\n  \n\n    Ihre Mitarbeit an der Erarbeitung des Stufenplans haben bereits zugesagt: Prof. Dr. Frank Mockenhaupt von der Charité Berlin, Prof. Dr. Dr. Tobias Kurth vom Institut für Public Health, Dr. Reinhard Bartezky vom Landesverband der Kinderärzte, der Reinickendorfer Amtsarzt Dr. Patrick Larscheid, der Spandauer Bezirksbürgermeister Helmut Kleebank sowie Sven Zimmerschied von der Schulleitervereinigung BISSS.\n  \n"
}