{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.951241.php",
    "date": "2020-06-25",
    "title": "Das Auswahlverfahren Neugestaltung Weddingplatz und Reinickendorfer Straße 1 – 9 ist entschieden",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Der Weddingplatz ist das südliche Eingangstor zum Wedding und liegt im Aktiven Zentrum und Sanierungsgebiet Müllerstraße. Der Weddingplatz und Teile der Reinickendorfer Straße sollen neugestaltet werden.\n  \n\n    Am 10.06.2020 hat sich das Gutachtergremium entschieden, das Konzept von Franz Reschke Landschaftsarchitekten mit Anselm von Held (Lichtplanung) und Freie Planungsgruppe Berlin (Verkehrsplanung) weiter zu verfolgen und die Planerinnen und Planer mit der weiteren Bearbeitung zur baulichen Umsetzung zu beauftragen.\n  \n\n    Das Gremium setzte sich zusammen aus Landschaftsarchitekten und -architektinnen, Verkehrsplanern und -planerinnen, Sachverständigen, wie der Unterhaltung und der Denkmalpflege und einem Vertreter der Stadtteilvertretung „mensch müller“. Die zahlreichen durch die Bürgerinnen und Bürger im Vorfeld eingereichten Hinweise wurden dem Gremium vorgetragen.\n  \n\n    Der Entwurf von Franz Reschke greift die bisherige Aufteilung der Platz- und Straßenflächen auf und akzentuiert diese neu. Der bestehende Platz wird überzeugend und klar durch die Kirche und den sie umgebenden Bereich, das „Kirchgrün“ sowie die „Rote Tenne“ im südlichen Platzbereich und die „Reinickendorfer Promenade“ strukturiert. Vorgeschlagen werden zahlreiche neue Baumpflanzungen. Es wird an Aufenthalt- und Bewegungsmöglichkeiten unter einem lichten Baumkronendach gedacht. Im Bereich der „Roten Tenne“ wird eine Wasserschale vorgeschlagen.\n    Die vorhandene Fahrbahn in der Reinickendorfer Straße 1-9 wird verschmälert, das Büro schlägt eine Einbahnstraße vor. Stellplätze für PKW werden auf ein Minimum reduziert.\n    Die Ansätze zur Einbindung der Nachbarschaft mit Angeboten wie Baumpflege, Boule, Kreideautomat überraschen positiv und unterstützen den Ansatz einer nachhaltigen Nutzung der Flächen durch die Anwohnenden.\n  \n\n    Das Konzept von Franz Reschke hat sich in einem konkurrierenden Verfahren gegen die Konzepte von Birgit Teichmann LA mit EIBS GmbH und\n    häfner jiménez betcke jarosch Landschaftsarchitektur mit BPR Dipl.-Ing. Bernd F. Kühne & Partner durchgesetzt.\n  \n\n    Die Umsetzung der Baumaßnahme wird durch das Straßen- und Grünflächenamt des Bezirks Mitte von Berlin betreut. Die Finanzierung erfolgt mit Mitteln aus dem Bund-Länder-Programm Aktive Zentren.\n  \n\n    Die Präsentationen der Konzepte aller teilnehmenden Büros finden Sie unter www.muellerstrasse-aktiv.de.\n  \n\n    Über die weitere Planung werden Sie im Rahmen des Aktiven Zentrums und Sanierungsgebiets regelmäßig informiert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}