{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.917816.php",
    "date": "2020-04-07",
    "title": "Konstituierende Sitzung des Aufsichtsrats der Digitalagentur: Nicole Voigt zur Geschäftsführerin berufen",
    "text": "\n\n    Die Gründung der Digitalagentur Berlin GmbH zur Förderung der Digitalisierung von Unternehmen in Berlin ist ein wichtiges Vorhaben des Berliner Senats in der laufenden Legislaturperiode. Ziel der Digitalagentur ist, als Mittler und Lotse die bereits vorhandenen Angebote, Leistungen und Ideen im Digitalisierungsbereich konkret für entsprechende Branchen und Geschäftsfelder aufzuschließen, zielgruppengerecht aufzubereiten und vor allem in der direkten Ansprache der Zielgruppe näherzubringen und diese für die Themen zu öffnen. Die Digitalagentur wurde über die Investitionsbank Berlin (IBB) als eine mittelbare Landesbeteiligung in der Rechtsform der GmbH gegründet. Zu ihrer Geschäftsführerin ist jetzt Nicole Voigt berufen worden. In den Aufsichtsrat der Digitalagentur wurden Staatssekretär Christian Rickerts (Vorsitz), Staatssekretär Dr. Christian Nägele sowie Angeliki Krisilion, Mitglied des Vorstands der IBB, entsandt.\n  \n\nWirtschaftssenatorin Ramona Pop: „Die Digitalisierung ist eine der größten Herausforderungen für alle Unternehmen. Insbesondere in schwierigen Zeiten wie diesen, wird deutlich, wie massiv digitale Lösungen in dieser Krise helfen können. Mit einer dauerhaften Modernisierung unserer Wirtschaft kann auch eine Chance aus der Krise erwachsen. Mit der Digitalagentur wollen wir unsere Berliner Unternehmen dabei unterstützen, für die Digitalisierung fit zu werden. Sie soll Unternehmen für digitale Themen sensibilisieren, in Fragen der IT-Sicherheit beraten und Unterstützungsangebote der Stadt transparent und einfacher nutzbar machen. Ich freue mich, dass wir mit Nicole Voigt eine Geschäftsführerin gefunden haben, die Berlin digital weiter voranbringt.“\n  \n\n    Die diplomierte Kauffrau der Betriebswirtschaftslehre ist aufgrund ihrer unternehmerischen Erfahrung zuletzt durch den Aufbau und die Leitung einer Fördermittelberatung in Berlin bestens vorbereitet auf die operativen Herausforderungen der Firmengründung und Skalierung der Digitalagentur. Zudem ist Nicole Voigt gut vernetzt in der Berliner Startup-Landschaft und kennt wichtige Akteure in den Verbänden.\n  \n\n    Die Digitalagentur steht grundsätzlich allen Berliner Unternehmen offen, die einen Bedarf zum Thema Digitalisierung haben. Die Berliner Digitalagentur wird zentraler Dienstleister und Begleiter für die digitalisierende Wirtschaft Berlins. Sie wird damit zu einer der führenden Adressen der digitalen Hauptstadt Berlin.\n  \n"
}