{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.935067.php",
    "date": "2020-05-18",
    "title": "Aufruf zum Gartenwettbewerb \"Gemeinsam gärtnern für die Vielfalt in Marzahn-Hellersorf\"",
    "text": "\n\n    Unter der Schirmherrschaft der Bezirksstadträtin Nadja Zivkovic veranstalten die GRÜNE LIGA Berlin und das Umwelt- und Naturschutzamt Marzahn-Hellersdorf den Gartenwettbewerb 2020 „Gemeinsam Gärtnern für die Vielfalt“\nBis zum Samstag, dem 15. August 2020, können sich im Rahmen des Projektes „Integrierte urbane Gärten“ in diesem Jahr neben Schul- und Kitagärten auch Gemeinschafts- und Nachbarschaftsgärten sowie Kleingärten bewerben und in Ihrer Kategorie attraktive Preisgelder und Sachpreise gewinnen.\n  \n\n    Der Wettbewerb möchte das Engagement für gemeinschaftliches Gärtnern und biologische Vielfalt würdigen. Prämiert werden Gärten, die ihre Pforten für Nachbarschaftsinitiativen öffnen, Angebote und Nutzungsmöglichkeiten erweitern oder die Vielfalt an Lebensräumen für Flora und Fauna in ihrem Garten willkommen heißen. Ziel ist es, die Gärten zum Quartier hin zu öffnen, einen generationenübergreifenden Austausch sowie ein mit- und voneinander Lernen zu fördern und dies, über den eigenen Gartenzaun hinweg, sichtbar zu machen.\n  \n\n    Um der besonderen Situation Rechnung zu tragen können alle Gartenbegeisterte, die in diesem Frühjahr nicht die Möglichkeit haben aktiv zu werden, ein Konzept einreichen und in der Kategorie „Ideen für die Vielfalt“ punkten. Der Wettbewerb soll dazu anregen, Strategien für mehr Vielfalt im Garten zu entwickeln und Vorhaben zu planen, die aus grünen Oasen, Orte der Begegnung entstehen lassen – sobald dies wieder möglich ist.\n  \n\n    Im Spätsommer werden die Bewerberinnen und Bewerber die Möglichkeiten haben, ihre Gärten und Projekte einer Fach-Jury zu präsentieren. Für den 9. Oktober 2020 ist zudem eine Abschlussveranstaltung geplant, bei der im Rahmen einer feierlichen Preisverleihung alle teilnehmenden Gärten ausgezeichnet werden.\n  \n\n    Das Formular zur Anmeldung und den Bewerbungsbogen, sowie eine detaillierte Wettbewerbsausschreibung mit allen Beurteilungskriterien, Tipps und Links zu möglichen Kooperationspartnern steht zum Download bereit.\n  \n"
}