{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.936971.php",
    "date": "2020-05-24",
    "title": "Widerstand und versuchte Gefangenenbefreiung",
    "text": "\n\nNr. 1277\n    Gestern Abend soll ein Jugendlicher in Neukölln bei seiner Überprüfung Widerstand geleistet haben und ein zweiter Jugendlicher soll dabei versucht haben ihn zu befreien. Nach einem kurz zuvor stattgefundenen Diebstahl eines Mobiltelefons entdeckten Einsatzkräfte des Polizeiabschnittes 54 kurz vor 19 Uhr einen 15-Jährigen in der Manitiusstraße, auf den die zuvor über Funk übermittelte Beschreibung des Tatverdächtigen passte. Bei seiner Überprüfung war der Tatverdächtige in Begleitung eines 16-Jährigen. Auf die Anweisung der Polizeikommissarin aus der Funkwagenbesatzung reagierte der mutmaßliche Dieb eines Mobiltelefons mit Ablehnung. Als die Polizistin ihn dann gegen eine Hauswand drückte, soll der 16-jährige Begleiter sie so bedrängt haben, dass sie ihn mit einer Abwehrbewegung zurückhalten musste. Diese Situation ausnutzend, soll nun der Kontrollierte versucht haben wegzurennen, wobei er die Beamtin, die ihn noch an der Jacke festhielt, zu Boden riss. Die\n    Beamtin, die sich dabei verletzte, musste loslassen und beide Jugendlichen rannten in Richtung Nansenstraße. Ihr Streifenmitarbeiter, ein Polizeikommissar, war schneller und stellte beide erneut. Bei der Verfolgung soll der 16-Jährige den Polizisten mit einem Gegenstand beworfen haben, der sein Ziel jedoch verfehlte. Auch hier sollen dann die Maßnahmen gegen die Jugendlichen nur mit weiteren Unterstützungskräften eines Nachbarabschnittes, Androhung von Reizgaseinsatz und dem Anlegen von Handfesseln möglich gewesen sein. Das Mobiltelefon wurde nicht gefunden und die beiden Jugendlichen nach ihrer Überprüfung wieder auf freien Fuß gesetzt. Mit Knie -und Ellenbogenverletzungen musste die Beamtin anschließend vom Dienst abtreten. Die Ermittlungen wegen Diebstahls, versuchter gefährlicher Körperverletzung, Widerstand und versuchter Gefangenenbefreiung dauern an.\n  \n"
}