{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.993895.php",
    "date": "2020-09-21",
    "title": "AsiaBerlin Summit 2020 baut Startup-Brücken zwischen Berlin und Asien aus",
    "text": "\n\n    Heute eröffnen Ramona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, Dr. Eric Schweitzer, Präsident des Deutschen Industrie- und Handelskammertages und CEO der ALBA Group, Siemens-Vorstand Cedrik Neike und SAP Vorstand Thomas Saueressig den ersten AsiaBerlin Summit.\n  \n\n    Als eine der wenigen internationalen Konferenzen findet der AsiaBerlin Summit 2020 (ehemals Asia-Pacific Week Berlin) vom 21. bis 27. September auch dieses Jahr als on-site Veranstaltung statt und ermöglicht sowohl physische, Corona-konforme Treffen mit Partnern und Gästen aus Asien und Berlin als auch digitale Formate.\n  \n\n    „Insbesondere in Zeiten der Krise ist es wichtig, den globalen Austausch zu stärken und unsere Brücken zwischen den Startup-Ökosystemen in Asien und Berlin auszubauen. Das ist essentiell für die Entwicklung von Innovationen,“ betont Wirtschaftssenatorin Ramona Pop. „Ich freue mich, dass wir in diesem Jahr erstmals mit online Elementen auch einem breiten Publikum in Asien vielfältige Möglichkeiten zur aktiven Teilnahme bieten. Diese großartigen Möglichkeiten werden wir auch zukünftig vor allem für unsere Startup Kooperationen im Rahmen von AsiaBerlin verstärkt nutzen.“\n  \n\nDr. Eric Schweitzer, Präsident des DIHK: „Die Initiative für diesen AsiaBerlin Summit kommt genau zur rechten Zeit. Die Covid-19-Pandemie hat uns allen vor Augen geführt, wie sehr unsere Volkswirtschaften miteinander verflochten sind. Die deutschen Unternehmen sind sich des Potenzials bewusst, das in der Zusammenarbeit und Partnerschaft liegt. Lassen Sie uns gemeinsam die Zukunft der deutsch-asiatischen Wirtschaftsbeziehung gestalten!“\n  \n\nCedrik Neike und Thomas Saueressig diskutieren zusammen mit Shradha Sharma, YourStory India, Sebastian Pollok, Visionaries Club und Solveig Schulze, signals, über die internationale Zusammenarbeit von Startups mit Konzernen.\n  \n\nThomas Saueressig, Mitglied des Vorstands der SAP SE für SAP Product Engineering: „Berlin ist ein lebendiges Zentrum der Startup-Community in Deutschland und ein wichtiger Standort für viele Innovationsteams der SAP. Der AsiaBerlin Summit ist eine großartige Möglichkeit, den Austausch zwischen GründerInnen, InvestorInnen und Unternehmen über Deutschland hinaus zu fördern. Es geht darum, dass alle Seiten voneinander lernen und so\n    gemeinsam Innovationen vorantreiben und Markttrends setzen. Ich freue mich daher sehr auf den Austausch mit Startups und gleichgesinnten Unternehmen beim Summit in Berlin.“\n  \n\nCedrik Neike, Mitglied des Vorstands der Siemens AG, Verantwortlichkeiten in Asien und Berlin: „Innovationen leben von einem freien Austausch zwischen unterschiedlichsten Wissensträgern. In offenen Ökosystemen können Konzerne und Startups gemeinsam neue Ideen entwickeln und schnell Wirklichkeit werden lassen. In der Siemensstadt 2.0 soll uns genau das gelingen, zusammen mit großen und kleinen Partnern.“\n  \n\nNaren Shaam, der indisch stämmige Gründer des Reise-Startup Omio, wird den Eröffnungstag mit einer Keynote zu seinen Gründungserfahrungen in Berlin abschließen.\n  \n\n    Die Zusammenarbeit mit Asien wird für Berliner Startups immer notwendiger, etwa für die Skalierung auf großen, schnell wachsenden Märkten, die Rekrutierung von Fachkräften und die Finanzierung.\n  \n\n    Thematisiert werden auf dem Summit in diesem Jahr unter anderem die\nInternationalisierung von Startups in Sektoren wie\nUrbanTech, HealthTech, FinTech, Industrie 4.0, KI und Blockchain sowie Diversity, sowie die\nZusammenarbeit mit Investoren, Konzernen, Akzeleratoren, Regierungen und der Wissenschaft.\n  \n\n    Erstmals findet im Rahmen des Summits ein Investors Day statt. Bereits heute investieren die wichtigsten Asiatischen Venture Capital Fonds wie Temasek aus Singapur, Tencent und Pin Ang aus Shenzhen, Horizon Ventures aus Hong Kong, Softbank Vision Fund und SBI Holdings aus Tokio in Berliner Startups wie Auto1, N 26, Omio oder Getyourguide, Solaris Bank und Finleap.\n    Weitere Informationen zum Programm, zu den ReferentInnen und Anmeldemöglichkeiten zu den online Veranstaltungen\nInformationen zu den Panelisten und wichtigen Speakern des Eröffnungstags:\n\n\nShradha Sharma, Founder & CEO at YourStory Media\n    \n\nCedrik Neike, Member of the Managing Board of Siemens and CEO Smart Infrastructure\n    \n\nThomas Saueressig, Member of the Executive Board of SAP SE for SAP Product Engineering\n    \n\nSebastian Pollok, Founding Partner Visionaries Club. Previously: Founder & Co-CEO Amorelie\n    \n\nSolveig Schulze, Co-Lead & Director at signals\n    \n\nNaren Shaam, CEO and Founder at Omio\n    \n\n\nInformationen über die teilnehmenden Startups am Summit\n\n\nInformationen zu den teilnehmenden Investoren\n\n\n    Was ist neu beim AsiaBerlin Summit 2020?\n  \n\nBessere Ansprache der Startups durch Rebranding der Asia-Pacific Week zu AsiaBerlin Summit – Connecting Startup Ecosystems, einschließlich neuem Logo und Design\n    \nInnovative Veranstaltungsformate durch hybride Formate (sowohl offline, als auch online), die gleichzeitig die Teilnahmemöglichkeiten insbesondere für asiatische Partner stark verbessern. – Coronabedingt ist die Anzahl der Teilnehmer on-site allerdings stark reduziert.\n    \n\nInvestors Day mit VC Fonds und Family Offices aus Asien und Deutschland\n    \n\nZusammenführung der asien-bezogenen Startup-Aktivitäten des Senats unter der Marke AsiaBerlin (einschließlich der Delegationsreisen unter der früheren Marke StartUp AsiaBerlin)\n    \nDurchführung von monatlichen Veranstaltungen zwischen den Summits: AsiaBerlin Events als Ergänzung zu den bereits bestehenden unterjährigen Delegationsreisen\n\nStärkung der partnerschaftlichen Zusammenarbeit mit den ehrenamtlich\n      arbeitenden AsiaBerlin Ambassadors und dem Asien-Pazifik Forum Berlin e.V.\n\n\n\nWeitere News zum AsiaBerlin Summit 2020\nRückfragen richten Sie an die Pressestelle\nPresse-Anmeldung zu den Veranstaltungen des Summit\n\n"
}