{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.929248.php",
    "date": "2020-05-06",
    "title": "GALERIE IM KÖRNERPARK / GALERIE IM SAALBAU - NEUKÖLLN",
    "text": "\n\n    Ab dem 11. Mai sind die Galerie im Körnerpark und die Galerie im Saalbau wieder für das Publikum geöffnet. Um die Ausbreitung von COVID-19 weiterhin einzudämmen, haben die Galerien eine Reihe von technischen und organisatorischen Maßnahmen getroffen, die unter anderem die Zahl der Besucher*innen in den Ausstellungsräumen beschränken. Darüber hinaus wird das Tragen eines geeigneten Mund-Nasen-Schutzes in den Gebäuden dringend empfohlen.\n  \n\n    GALERIE IM KÖRNERPARK Schierker Str. 8, 12051 Berlin, U-/S-Bahn: Neukölln Tel.: 030 5682 3939, Mo-So 10-20 Uhr, www.kultur-neukoelln.de In der Galerie im Körnerpark ist die Ausstellung der Gruppe OTTTO, Unsichtbarkeiten – Panorama des Verschwindens wieder live zu erleben. Ausstellung bis 21. Juni 2020\n  \n\n    Nach längerer Zeit der Stille zeigt die Galerie im Saalbau bezugnehmend zu unserer gegenwärtigen Situation die Ausstellung: Narratives Schweigen mit Arbeiten der Künstler*innen: Etienne Dietzel, Sigrun Drapatz, Myriam El Haïk, Ina Geißler, Eugen Gomringer, Lätitia Norkeit, Lena Oehmsen, Harald Stoffers\n  Ist Schweigen gleichzusetzen mit Stille und der Abwesenheit von Worten, oder verbirgt sich mehr hinter dem Unhörbaren? Während lautstarke Worte des alltäglichen Stimmengewirrs nach außen drängen und ihren Platz in der Öffentlichkeit behaupten, führen stumme Momente ein Schattendasein in der allgemeinen Wahrnehmung. Die vergangenen Wochen sind vom unausweichlichen Rückzug ins Private geprägt und machen leise Töne wie durch einen Verstärker hörbar. Die Aufmerksamkeit ist durch die eingeschränkte Bewegungsfreiheit und das Gefühl, auf sich selbst zurückgeworfen zu sein, auf die unmittelbare Umgebung verlagert und wirft die Frage nach neuen Bezugspunkten zu sich selbst und zur Außenwelt auf. Die Ausstellung beschäftigt sich mit dieser Umkehr der gewohnten Verhältnisse: Die Künstler*innen ergründen die vielen Bedeutungen des Schweigens, das anhaltend und vorübergehend, selbst erwählt und auferlegt, passiv und aktiv sein kann. Im Vordergrund der Arbeiten stehen\n  Innensichten, denen das Zwiegespräch oder die Meditation eigen ist; Wortbilder, deren Buchstaben und Satz-fragmente sich zu Texturen verdichten; Auslassungen und kryptische Zeichen, die eigene Interpretationen hervorrufen. Kuratorinnen: Ina Geißler, Lätitia Norkeit, Natalia Raaben\n  \n    Ausstellung vom 11. Mai bis 2. August 2020\n  \n"
}