{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1013612.php",
    "date": "2020-11-05",
    "title": "Sprechstunde der Seniorenvertretung jetzt auch online als Video-„Stammtisch“",
    "text": "\n\n    Corona trifft vor allem ältere Menschen als Hochrisikogruppe besonders hart. Eine Teilhabe am gewohnten Alltag ist vielfach nicht mehr möglich. Nun sind auch noch die persönlichen Sprechstunden der Seniorenvertretung Steglitz-Zehlendorf dem Virus zum Opfer gefallen. Doch gibt es Licht am Ende des Tunnels: Mit Unterstützung der Arbeitsgemeinschaft Mobilität des Runden Tisches Gut älter werden in Steglitz-Zehlendorf finden ab November\n    probeweise wieder Sprechstunden statt – und zwar online als Video-„Stammtisch“.\n  \n\nJeden zweiten Donnerstag im Monat (12. November 2020, 10. Dezember 2020 und 14.Januar 2021) stehen Ingrid Hancke, stellvertretende Vorsitzende der Seniorenvertretung Steglitz-Zehlendorf, und andere von 16.00 bis 18.00 Uhr interessierten Senioren Rede und Antwort. Nach der dritten Sprechstunde soll das Angebot evaluiert und in der Pandemie ggf.\n    zu einer festen Einrichtung werden. Software und Organisation wird über die AG Mobilität bereitgestellt, die sich auch um weitere inhaltliche Angebote kümmert.\n  \n\nWer an einer der drei Sprechstunden teilnehmen möchte, kann sich unter der E-Mail-Adresse” hancke-berlin@posteo.de: hancke-berlin@posteo.de anmelden und erhält dann die Einwahldaten. Technische Plattform für die Sprechstunden ist GoToMeeting. Für die Teilnahme ist kein GoToMeeting-Konto erforderlich. Jeder kann über die mobile App, die Desktopanwendung oder einen Browser teilnehmen.\n\n\n    Ingrid Hancke:\n  \n\n    bq. Ich bin der AG Mobilität ausgesprochen dankbar. Ohne deren Unterstützung hätten wir das nicht hinbekommen, vor allem nicht so schnell“, zeigte sich Ingrid Hancke überglücklich, gleich zu Beginn des neuerlichen Lockdowns so ein Angebot machen zu können.\n  \n\nAnsprechpartner:\n\n\n    Seniorenvertretung Steglitz-Zehlendorf\n    Ingrid Hancke\n    0176 23634680\nhancke-berlin@posteo.de\n\n\n    AG Mobilität des Runden Tisches Gut älter werden in Steglitz-Zehlendorf\n    Claudia Hofbauer\n    030 80197538\nhofbauer@mittelhof.org\n\n"
}