{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1009023.php",
    "date": "2020-10-26",
    "title": "Demonstrationen im gesamten Stadtgebiet",
    "text": "\n\nNr. 2469\n    Die Polizei Berlin war anlässlich mehrerer angemeldeter Kundgebungen und eines Aufzuges am vergangenen Sonntag bis in die Abendstunden hinein allein in Mitte und Friedrichshain mit rund 650 Einsatzkräften im Einsatz.\n  \n\n    Insgesamt wurden 50 Personen, darunter 39 Männer und elf Frauen, festgenommen. Die Einsatzkräfte leiteten 64 Strafermittlungsverfahren unter anderem wegen Verstoßes gegen das Versammlungsgesetz, wegen Landfriedensbruchs, Tätlichen Angriffs und Widerstands gegen Vollstreckungsbeamte sowie wegen versuchter Gefangenenbefreiung ein. Darüber hinaus fertigten die Einsatzkräfte 71 Ordnungswidrigkeitenanzeigen wegen Verstoßes gegen die geltende Infektionsschutzverordnung.\n  \n\n    18 Einsatzkräfte wurden verletzt. Ein Mitarbeitender musste seinen Dienst vorzeitig beenden.\n  \n\nAufzug vom Alexanderplatz bis zur Karl-Marx-Allee\n    Im Bereich des Alexanderplatzes fanden sich ab 11 Uhr mehrere hundert Personen ein und bildeten unter dem Motto „Für die vollständige Widerherstellung aller Grund- und Menschenrechte und die sofortige Beendigung des Pandemiezustandes und aller Corona-Zwangsmaßnahmen“ einen angemeldeten Aufzug.\n  \n\n    Bereits vor dem geplanten Beginn um 12 Uhr hielt sich die deutliche Mehrheit der Versammlungsteilnehmenden nicht an die geltenden Bestimmungen der Infektionsschutzverordnung. Trotz erfolgter Aushändigung des Auflagenbescheids an die Versammlungsanmelderin wurden durch die Teilnehmenden in deutlich überwiegender Anzahl weder Masken getragen noch Mindestabstände eingehalten.\n  \n\n    Gegen 11.50 Uhr wies ein Mann die anwesenden Versammlungsteilnehmenden über Lautsprecherdurchsagen darauf hin, dass das Tragen einer Mund-Nase-Bedeckung entbehrlich sei, wenn ein ärztliches Attest vorliegen würde und verteilte kurz darauf Muster für Dienstaufsichtsbeschwerden gegen Einsatzkräfte.\n  \n\n    Kurz nach Beginn des Aufzuges, gegen 12 Uhr, richtete sich die Polizei mit Lautsprecherdurchsagen an die Versammlungsteilnehmenden und forderte sie wiederholend auf, eine Mund-Nase-Bedeckung anzulegen.\n  \n\n    Gegen 12.15 Uhr wollten sich die Teilnehmenden des Aufzugs, zu dem auch ein Lastkraftwagen mit Lautsprecher gehörte, in Bewegung setzen. Dies verhinderten die Einsatzkräfte. In Folge dessen forderte der Mann, der zuvor die Muster für die Dienstaufsichtsbeschwerden verteilte, die Anwesenden auf, sich hinzusetzen. Dieser Aufforderung folgten rund 90 Prozent der Anwesenden, die weiterhin im überwiegenden Gros die geltenden Bestimmungen der Infektionsschutzverordnung missachteten. Gegen 12.30 Uhr versuchten sich die Teilnehmenden des Aufzuges erneut in Bewegung zu setzen, was die Einsatzkräfte durch Absperrmaßnahmen erneut verhinderten.\n  \n\n    Im weiteren Verlauf setzte ein massiver Abstrom größerer Personengruppen unter anderem in Richtung Otto-Braun-Straße sowie über die Karl-Marx-Allee in Richtung Strausberger Platz ein. Dabei kommt es durch Polizeieinsatzkräfte zur Anwendung körperlicher Gewalt. Ein Einsatzbeamter wird im Zuge dessen von einem Versammlungsteilnehmenden durch einen Biss in die Hand verletzt, sodass Rettungskräfte ihn zur ambulanten Behandlung in ein Krankenhaus bringen mussten.\n  \n\n    Gegen 12.40 Uhr beendete die Versammlungsanmelderin ihren Aufzug selbstständig.\n  \n\n    Kurz darauf riefen die ehemaligen Teilnehmenden über Lautsprecherdurchsagen dazu auf, sich zum Strausberger Platz zu begeben.\n  \n\n    In etwa zeitgleich, gegen 12.45 Uhr, versammelte sich eine Personengruppe von mehreren Hundert Personen im Bereich der Spandauer Straße und bewegte sich von dort aus mit Transparenten in Richtung Rotes Rathaus und weiter über die Stralauer Straße in Richtung Jannowitzbrücke. Von der deutlich angewachsenen Personengruppe spalteten sich im weiteren Verlauf mehrere Hundert Personen ab und setzten ihren Weg geschlossen zum Alexanderplatz fort. Die übrigen Teilnehmenden des unangemeldeten Aufzuges, weiterhin deutlich über tausend Personen, trafen schließlich gegen 14 Uhr in der Karl-Marx-Allee ein und schlossen sich einer Kundgebung an, die dort unter dem Motto „Europa steht auf“ ab 13 Uhr angemeldet war.\n  \n\nKundgebung in der Karl-Marx-Allee\n    In der Karl-Marx-Allee versammelten sich unter dem Motto „Europa steht auf“ rund 1600 Personen. Trotz moderierender Durchsagen durch den Versammlungsanmelder und die Polizei, hält sich die deutlich überwiegende Anzahl der Teilnehmenden nicht an die geltenden Bestimmungen der Infektionsschutzverordnung. Es wurden nahezu keine Mund-Nase-Bedeckungen getragen und auch das Abstandsgebot wurde missachtet. Gegen 15.40 Uhr beendete der Versammlungsanmelder seine Kundgebung vorzeitig und begann, eine Bühne abzubauen.\n    Daraufhin forderte die Polizei die ehemaligen Versammlungsteilnehmenden auf, den Kundgebungsort zu verlassen, woraufhin die Anwesenden mit lautstarken Unmutsäußerungen reagierten, sich auf den Boden setzten und einen Aufruf verbreiteten, sich vor dem Gebäude des Landeskriminalamts zu versammeln.\n  \n\n    Gegen 16 Uhr versuchte eine größere Personengruppe an der Karl-Marx-Allee aufgebaute Absperrgitter zu übersteigen, was die eingesetzten Beamtinnen und Beamten durch die Anwendung körperlicher Gewalt unterbinden konnten.\n  \n\n    Im weiteren Verlauf erfolgten erneute Lautsprecherdurchsagen der Polizei an die ehemaligen Versammlungsteilnehmenden, sich vom Ort zu entfernen – ohne Reaktion. Die Einsatzkräfte begannen daraufhin, Ermittlungsverfahren wegen Verstoßes gegen die Infektionsschutzverordnung einzuleiten.\n  \n\n    Gegen 17 Uhr entschloss sich eine Personengruppe, bestehend aus mehreren hundert ehemaligen Teilnehmenden, den Ort zu verlassen und sich geschlossen in Richtung Alexanderplatz zu bewegen, was die Einsatzkräfte verhindern konnten.\n  \n\n    Kurz darauf überstieg eine weitere größere Personengruppe eine Sperre, die in der Karl-Marx-Allee in Richtung Alexanderplatz errichtet wurde. Dabei kam es erneut zur Anwendung körperlicher Gewalt durch die Einsatzkräfte. Anschließend setzte ein Abstrom in Kleinstgruppen über die Karl-Marx-Allee in Richtung Alexanderplatz ein.\n  \n\n    Gegen 17.35 Uhr befanden sich nur noch wenige Personen am ehemaligen Kundgebungsort. Diese wurden durch die Einsatzkräfte offensiv angesprochen und aufgefordert, sich zu entfernen, was sie im Anschluss freiwillig taten.\n  \n\n    Medienberichte, wonach der Einsatzleiter die Unterlassung polizeilicher Maßnahmen zur Verhinderung möglicher Folgen in einem Gespräch thematisiert haben soll, treffen nicht zu.\n  \n\nKundgebung am Großen Stern\n    Die mit 10.000 Personen unter dem Motto „Wir für unsere Grundrechte, Aufhebung aller Corona Maßnahmen“ angemeldete Kundgebung am Großen Stern in Tiergarten wurde am Einsatztag durch den Anmeldenden abgesagt und fand entsprechend nicht statt.\n  \n\nKundgebung am Platz des 18. März\n    Unter dem Titel „Aufklärung zum Thema Corona Fakten“ versammelten sich gegen 14 Uhr mehrere Hundert Personen am Brandenburger Tor. Die Versammlungsteilnehmenden trugen eine Mund-Nase-Bedeckung und hielten die geltenden Abstandsregelungen ein. Die Veranstaltung wurde gegen 15.40 Uhr mit einem Aufruf, sich am Tempelhofer Damm vor dem Landeskriminalamt zu versammeln, ohne weitere Vorkommnisse, vom Anmeldenden beendet.\n  \n\nSpontaner Aufruf zu einer Kundgebung am Tempelhofer Damm\n    Der Aufforderung, sich vor dem Gebäude des Landeskriminalamts Berlin zu versammeln, folgten mehrere Personengruppen im mittleren bis oberen zweistelligen Bereich. Da die Abstands- und Hygieneregelungen überwiegend nicht eingehalten wurden, leiteten die Einsatzkräfte Ordnungswidrigkeitenverfahren wegen Verstoßes gegen das Infektionsschutzgesetz ein. Während der Bearbeitung kam es zu Widerstandshandlungen.\n    Gegen 17.50 Uhr ist der Einsatz beendet und es befinden sich keine Personen mehr am Ort.\n  \n"
}