{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.944122.php",
    "date": "2020-06-12",
    "title": "Terminsprechstunden statt offene Sprechstunden: Amt für Soziales Steglitz-Zehlendorf gibt Regelungen im Publikumsverkehr bis 30. Juni 2020 bekannt",
    "text": "\n\n    Angesichts der Pandemie bleiben die offenen Sprechstunden des Amtes für Soziales bis vorläufig 30. Juni 2020 eingestellt. Als Ersatz zur offenen Sprechstunde bieten die Arbeitsgruppen im Leistungsbereich, der Sozialdienst und die Betreuungsbehörde eine Terminsprechstunde an.\n  \n\n    Zur Vereinbarung eines Termins werden Kundinnen und Kunden gebeten, ihre/n jeweilige/n Sachbearbeiter/in direkt anzurufen. Für einige Bereiche wurden ergänzend spezielle Sammeltelefonnummern eingerichtet. Der Terminwunsch wird aufgenommen und der/die zuständige Sachbearbeiter/in meldet sich zurück, um das Kundenanliegen vorab zu besprechen und einen geeigneten Termin anzubieten:\n  \n\n    Allgemeiner Sozialdienst: 030/90299-4936\n    Soziale Wohnhilfe: 030/90299-5343\n    Grundsicherung: 030/90299-5916\n    Hilfe zur Pflege: 030/90299-5916\n    Teilhabefachdienst: 030/90299-5258\n    Bestattungen: 030/90299-1657\n\n\n    Terminkunden und -kundinnen, die dienstags und donnerstags zwischen 09:00 und 13:00 Uhr kommen, melden sich beim Sicherheitsdienst am Haupteingang. Alternativ erfragt der Sicherheitsdienst auch regelmäßig, ob Terminkunden und -kundinnen in das Rathaus möchten.\n  \n\n    Kundinnen und Kunden mit Termin außerhalb der Zeiten der offenen Sprechstunde werden vom zuständigen Mitarbeiter/der zuständigen Mitarbeiterin an der Pförtnerloge abgeholt.\n  \n\n    Neben der Terminsprechstunde wird im Amt für Soziales weiterhin ein Notdienst zu den Zeiten der offenen Sprechstunde (dienstags und donnerstags zwischen 09:00 und 13:00 Uhr) angeboten.\n  \n\n    Das Amt für Soziales bittet Personen ohne verbindlichen Termin dringend, auf persönliche Besuche im Amtsgebäude zu verzichten. Die meisten Angelegenheiten lassen sich auf postalischem Weg, per E-Mail, telefonisch oder online erledigen. Neben der Terminsprechstunde hält das Sozialamt unverändert einen Notbetrieb aufrecht. Sofern sich im Vorgespräch im Foyer herausstellt, dass kein Notfall vorliegt, wird ein persönlicher Termin vergeben.\n  \n"
}