{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.994924.php",
    "date": "2020-09-23",
    "title": "Internationale 28. Steglitzer Tage für Alte Musik vom 12. - 18.10.2020",
    "text": "\n\n    Die INTERNATIONALEN 28. STEGLITZER TAGE für ALTE MUSIK finden unter der Schirmherrschaft von Bezirksbürgermeisterin Cerstin Richter-Kotowski und unter der künstlerischen Leitung von Anka Sommer vom 12. – 18. Oktober 2020 in Steglitz-Zehlendorf statt.\n    Das Thema dieses Jahres ist L’Olimpiade – Oper von Johann Adolf Hasse, 1699-1783 (Meisterkurse – Konzerte, Barockgesang, Oper und freie Literatur).\nDozenten:\n    Prof. Mark Tucker\n    Prof. Egon Mihajlović\n    Detlef Sölter\n    Tim Ribchester\n    Andreas Wenske\n  \n\nVeranstalter:\n    Freundeskreis der Musikschule Steglitz-Zehlendorf e.V. in Zusammenarbeit mit dem Bezirksamt Berlin Steglitz-Zehlendorf\n  \n\n    Bitte beachten Sie, dass für alle Veranstaltungen die aktuellen\n    Hygiene-und Abstandsregelungen der Senatsverwaltung gelten.\n  \n\nFolgende Konzerte werden aufgeführt:\n\n\n– Eröffnungskonzert am 12. Oktober 2020, um 20.00 Uhr in der Steglitzer Schwartzschen Villa, Grunewaldstraße 55\n    Eintritt: 15 € / erm. 10 €\n    Dozentenkonzert – Die Spiegel des Versailles, das Portrait in der Musik\n    Ausführende:\n    Andreas Wenske – Oboe\n    Egon Mihajlović -Cembalo\n    Werke von J. Ch. de Chambonnières, J.-H. d´Anglebert, Fr. Couperin u.a.\n  \n\n– Abschlusskonzert am 18. Oktober 2020 um 17.00 Uhr in der Matthäuskirche Steglitz, Schloßstraße 44\n    Eintritt: 15 € / erm. 10 €\n    TeilnehmerInnen der Kurse, Barock-Ensemble Malapert\n    Musikalische Leitung – Egon Mihajlović\n    Masterclass Barockgesang präsentiert Szenen und Arien aus der Oper L’Olimpiade von J.A. Hasse sowie aus Werken von Monteverdi, Händel u.a.\n  \n\nWeitere Informationen:\nE-Mail\nwww.freundeskreis-der-musikschule.de\nwww.dtkv-berlin.de\n\n\nWenige Restplätze für die Meisterkurse sind noch frei!\n\n"
}