{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.936827.php",
    "date": "2020-05-22",
    "title": "Stellungnahme zur „Demonstration für eine pandemieresiliente Infrastruktur“ in Reinickendorf",
    "text": "\n\n    Angesichts einer geplanten Demonstration des VCD Nordost für eine pandemieresiliente Infrastruktur in Reinickendorf am 23.05.2020 erklärt Bezirksstadträtin Katrin Schultze-Berndt (CDU):\n  \n\n    „Die Situation für Radfahrer und Fußgänger deutlich zu verbessern, ist ein Ziel, das ich voll und ganz teile. Aber es ist eine wichtige Aufgabe, nicht nur für jüngere und jung gebliebene, sportliche Personen Mobilität und Sicherheit zu gewährleisten. In einem Flächenbezirk wie Reinickendorf, in dem weitere Strecken bis zur ÖPNV-Anbindung zurückzulegen sind als in der Innenstadt, in dem aber auch viele ältere Menschen leben, deren körperliche Fitness für einen Verzicht auf den Pkw oft nicht reicht, braucht es einen funktionieren Angebots-Mix. “\n  \n\n    Die vom Senat propagierten und geförderten Pop-Up-Radwege seien, wie das Beispiel in der Kantstraße in Charlottenburg zeigt, wenig durchdacht und vor allem ideologisch motiviert. „Wir aber wollen in Reinickendorf nicht konfrontativ einzelne Verkehrsteilnehmer ausgrenzen, sondern fördern Ideen, die auf ein besseres Miteinander abzielen“, sagt die Bezirksstadträtin.\n  \n\n    So prüft das Bezirksamt derzeitig eine Fahrradstraße in der Benekendorffstraße. Diese soll Radfahrern eine sichere Alternative zur Nutzung des Zabel-Krüger-Damms geben. Zwei weitere wichtige Maßnahmen sind Radverkehrsanlagen im Oraniendamm zwischen Wittenauer Straße und Zabel-Krüger-Damm / Waidmannsluster Damm (in beiden Richtungen) und von Radfahrstreifen in der Konradshöher Straße zwischen Waldkauzstraße und Heiligenseestraße. Beide Maßnahmen wurden für den Zwei-Jahresplan im Rahmen des Bündnisses für Radverkehr angemeldet.\n  \n\n    Die von den Demo-Initiatoren geforderte Einrichtung temporärer Radverkehrsanlagen („Pop-Up-Radwege“) sowie ausreichend Platz für den Fußverkehr scheitern einerseits an dem nur begrenzt zur Verfügung stehenden Raum auf Straße und Gehwegen. Der Fahrzeugverkehr hat sich mittlerweile wieder normalisiert und vielerorts durch die zurückgegangene Nutzung von öffentlichen Verkehrsmitteln aufgrund der Corona-Pandemie sogar gesteigert. Die Wegnahme einer Fahrspur für Pop-Up-Radwege auf den Hauptverkehrsstraßen würde deren Leistungsfähigkeit einschränken und damit auch den öffentlichen Nahverkehr (Bus) stark beeinträchtigen.\n  \n\n    Die vorgeschlagene Berliner Straße in Tegel wird für die Zeit der Bauarbeiten an der U 6 und der S 25 als Entlastung in der aktuellen Breite dringend benötigt. Außerdem dient sie auch immer wieder als Umleitungsstrecke – so in der vergangenen Woche – im Falle der Sperrung der Autobahn.\n  \n\n    Andererseits ist die Bezeichnung „temporäre“ Radwege irreführend, denn die Senatsverwaltung erwartet, dass dazu bereits fertige Planungen für eine dauerhafte Einrichtung von Radverkehrsanlagen vorliegen. Nur dann könnten die Pop-Up-Lanes „zunächst provisorisch“ im Sinne einer Baustelleneinrichtung den geplanten Endzustand vorwegnehmen. „Für Reinickendorf passt die Vorgabe nicht: Entweder sind entsprechende Radwegprojekte längst realisiert oder die Planung weiterer Vorhaben eben noch nicht – wie vom Senat gefordert – abgeschlossen“, sagt Katrin Schultze-Berndt.\n  \n"
}