{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.988837.php",
    "date": "2020-09-09",
    "title": "Tag des offenen Denkmals in Berlin findet statt – vor Ort und digital",
    "text": "\n\n    Berlin begeht am 12. und 13. September 2020 den 28. Tag des offenen Denkmals. Trotz der Corona-Krise laden über 270 Denkmale zum Besuch ein. Die meisten Führungen und Besichtigungen finden real und vor Ort statt, zusätzliche digitale Angebote runden das Programm ab. Berlin unterscheidet sich damit von den meisten anderen Bundesländern, wo sich der Tag des offenen Denkmals in diesem Jahr ausschließlich am Bildschirm abspielen wird.\n  \n\n    Erstmals am Tag des offenen Denkmals beteiligen sich in diesem Jahr zum Beispiel die Bötzow Brauerei in Prenzlauer Berg, die Luisenkirche in Charlottenburg, das Städtisches Gaswerk Köpenick oder der sog. Selbstmörder-Friedhof im Grunewald.\n  \n\n    Das Landesdenkmalamt Berlin gibt speziell zum Tag des offenen Denkmals zwei neue Filme heraus: „Geheimnisvolles Berlin – Das Alte Stadthaus“ und „Bye, bye Flughafen Tegel – Hallo Denkmal!“. Landeskonservator Dr. Christoph Rauhut führt in den filmischen Beiträgen durch die Baudenkmale, die sonst nicht für die Öffentlichkeit zugänglich sind. Die beiden Filme können auch nach dem Tag des offenen Denkmals noch angeschaut werden.\n  \n\n    Das vollständige Programm, fortlaufend aktualisiert: http://www.berlin.de/denkmaltag\n\n\n    Hotline ab 10. September: Tel.: (030) 80 96 27 44\n    Do, Fr, So: 10–13 Uhr / Sa: 10–16 Uhr\n  \n\n    Alle Veranstaltungen sind kostenfrei. Häufiger als sonst ist eine Anmeldung erforderlich, die Gruppen werden bewusst klein gehalten. Vieles wird sich im Freien abspielen. Auch beim Tag des offenen Denkmals gelten alle aktuellen Vorgaben zur Bekämpfung der Corona-Pandemie.\n  \n\n    Kontakt für die Medien:\n    Landesdenkmalamt Berlin, Dr. Christine Wolf, christine.wolf@lda.berlin.de\n    Tel. 030-90 259-36 70, am 12. und 13. September Tel. 0173-620 44 26.\n  \n"
}