{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.913087.php",
    "date": "2020-03-29",
    "title": "Auch in Corona-Zeiten: Notwendige Behandlungen nicht aufschieben!",
    "text": "\n\nIm Ernstfall keine Scheu vor der Inanspruchnahme der Notfallversorgung!\n\n\n    Chronisch kranke Patienten sowie Menschen mit Anzeichen zum Beispiel auf Schlaganfall und Herzinfarkt dürfen sich trotz Corona-Krise nicht davor scheuen, notwendige medizinische Behandlungen in Anspruch zu nehmen. Dazu rufen die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, die Kassenärztliche Vereinigung (KV) Berlin, die Berliner Krankenhausgesellschaft (BKG) und die Ärztekammer Berlin (ÄKB) gemeinsam auf.\n  \n\n    Hintergrund: Berliner Krankenhäuser, in denen Schlaganfall-Patienten versorgt werden, verzeichnen zurzeit einen deutlichen Rückgang von Schlaganfall-Patienten. Es ist davon auszugehen, dass viele Patienten mit leichten Schlaganfällen oder auch Herzinfarkten aus Angst vor einer Infizierung mit dem Coronavirus zu Hause bleiben. Dies erhöht nach Einschätzung der Unterzeichner kurz- und mittelfristig die Gefahr einer fortschreitenden Erkrankung beziehungsweise eines Rückfallrisikos.\n  \n\n    Senatsverwaltung, KV Berlin, BKG und ÄKB appellieren an die betroffenen Menschen, trotz Corona-Krise ihre behandelnden Ärzte auch in den Praxen bei notwendigen medizinischen Behandlungen – zum Beispiel bei der Einstellung von Diabetes, Bluthochdruck etc. – zu konsultieren oder im Ernstfall auch die entsprechenden Notfall-Anlaufstellen – Rettungsstellen der Krankenhäuser, KV-Notdienstpraxen sowie die Notfallnummern 112 und 116117 – zu kontaktieren. Für diese Menschen ist die ausbleibende Behandlung möglicherweise gefährlicher als die verhältnismäßig geringe Wahrscheinlichkeit, sich mit dem Coronavirus bei einem Besuch einer Praxis oder Rettungsstelle zu infizieren. So vernünftig es auch ist, derzeit das Gesundheitssystem nicht mit unnötigen Behandlungen zu belasten, umso wichtiger ist es auf der anderen Seite, wichtige Behandlungen nicht aufzuschieben.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}