{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.959062.php",
    "date": "2020-07-10",
    "title": "Unterstützungsaktion #Karstadterhalten: Bezirksamt setzt sich für Fassadensanierung der Filiale Müllerstraße ein",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und der Stadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Die Aktion #Karstadterhalten des Bezirksamtes Mitte für die Offenhaltung der zur Schließung vorgesehenen Filiale an der Müllerstraße findet einen überragenden Widerhall. In den beiden Abstimmungsboxen in dem Weddinger Haus sowie im nahen Rathaus sind mehr als 1000 schriftliche Botschaften von Bürgerinnen und Bürgern eingegangen, die sich vehement für den Erhalt des Standortes einsetzen und sich als treue Kundinnen und Kunden bezeichnen.\n  \n\nDer Bezirksbürgermeister, Stephan von Dassel, und der Stadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, erklären: „Das Warenhaus Karstadt am Leopoldplatz hat für die Geschäftsstraße Müllerstraße eine bedeutende Ankerfunktion. Eine Schließung des Warenhauses würde für den kleinteiligen Einzelhandel, für Dienstleistungsangebote und andere zentralörtliche Funktionen entlang der Müllerstraße wie für den Ortsteil Wedding einen herben Verlust darstellen. Die positiven Impulse, die durch das Sanierungsgebiet und das Städtebauförderprogramm ‚Aktives Zentrum Müllerstrasse‘ in den letzten Jahren bewirkt werden konnten, sind hierdurch in Ihrer Nachhaltigkeit gefährdet.\n  \n\n    Der Bezirk erklärt deshalb, dass er bereit ist, die schon seit längerem notwendige und bereits konzipierte Fassadenerneuerung zu 50 Prozent, maximal jedoch mit einer Summe von 1,4 Millionen Euro, aus Sanierungsmitteln zu unterstützen. Die Mitfinanzierung verlangt allerdings einen weiteren Betrieb des Warenhauses von 10 Jahren.\n  \n\n    Die neue Fassade könnte das Erscheinungsbild am Leopoldplatz mit seiner berühmten von Karl Friedrich Schinkel entworfenen Vorstadtkirche bedeutend aufwerten.“\n  \n\n    Ergänzend zur Sanierung der Fassade ließe sich der Standort Müllerstraße mit verschiedenen weiteren Zusatzangeboten aufwerten. Vor allem dem bisher ungenutzten Dach wird dabei großes Potenzial als Ort für einen Dachgraten mit Café/Gastronomie bescheinigt. „Was liegt denn näher, auf dem Weg ins Café über den Dächern des Wedding vorher noch im Kaufhaus zu shoppen bzw. sich nach dem Shoppen noch bei einem Drink zu entspannen?“, sagt Stephan von Dassel.\n\n\n    Auch das zentral im Schnittpunkt zweier wichtiger U-Bahnlinien und Straßenzüge gelegene Parkhaus könnte in der Zukunft eine wichtige Rolle übernehmen. Das Unternehmen Jelbi, eine Tochter der Berliner Verkehrsbetriebe, sucht Standorte für seine Produkte – vom flexiblen Carsharing über den Elektroroller bis zum Carsharing. Ein solches Mobilitätshub könnte dem gesamten Standort neue Kundinnen und Kunden verschaffen.\n  \n\n    Schließlich könnten auch Produkte „Made in Wedding“ von lokalen Start-Ups aus den Bereichen Textil und Kunsthandwerk in das Warensortiment aufgenommen werden. Stephan von Dassel und Ephraim Gothe sind davon überzeugt, dass sich mit all diesen Maßnahmen sozusagen der Prototyp eines Warenhauses neuen Typs schaffen lassen würde, das sich dem Stadtraum multifunktional öffnet und Menschen anzieht.\n  \n\n    Schon jetzt gehen nicht nur Anwohnende bei Karstadt an der Müllerstraße einkaufen, die Filiale zieht auch aus einem weiteren Umkreis Kundschaft an. Das geht aus der vom Bezirksamt Mitte initiierten Unterstützungsaktion deutlich hervor.\n  \n\nHier eine Auswahl aus den vielen Zuschriften:\n\n\nMein Karstadt an der Müllerstraße soll bleiben, weil:\n    \n\n\n„es zum Wedding gehört, wie der Fernsehturm zu Berlin!“ Luisa P.\n    \n\n\n„es für viele Menschen die einzige Möglichkeit bietet „unter einem Dach“ Dinge des täglichen Lebens zu erhalten“. Gerade auch für Ältere, die keine „Online-Shopper“ sind“ – Petra G.\n    \n\n\n„Ich bin seit Jahren Dauerkunde und verbinde dieses Kaufhaus auch damit, Freunde zu treffen. Das vielfältige Angebot ist ein Vorteil. Es erfüllt alle Wünsche, die ich als Kunde habe. Ich empfinde die geplante Schließung als großen Verlust“ – Roland M.\n    \n\n\n    Lassen Sie uns gemeinsam für den Erhalt Karstadt-Filiale an der Müllerstraße weiterkämpfen!\n  \n\n    Die Aktion läuft noch bis zum 17. Juli 2020. Geben Sie Ihr Statement gern vor Ort in der Karstadt-Filiale oder per E-Mail an die Wirtschaftsförderung des Bezirksamtes Mitte (E-Mail: wirtschaftsfoerderung@ba-mitte.berlin.de ) ab!\n  \n\n    Auf Wunsch können Medienvertreterinnen und Medienvertreter gerne einen Einblick in die Zuschriften beim Bezirksamt erhalten. Die Pressestelle ermöglicht den Kontakt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}