{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.988568.php",
    "date": "2020-09-08",
    "title": "»Manifest in Just One Hour« – Klangperformance von Ute Waldhausen im Bärenzwinger Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ute Waldhausen entwickelte für den Bärenzwinger Berlin die Klangperformance »Manifest in Just One Hour«. Die Arbeit wird im Rahmen des Gallery Weekends am 11. September zwischen 20 und 21 Uhr im Bärenzwinger gezeigt.\n    Die Performance ist angelehnt an Alvin und Mary Luciers Multimedia-Arbeit »I am sitting in a Room«. Waldhausen untersucht hierbei die Resonanz von räumlicher Isolation und Bewegungsmustern im Sprechakt.\n  \n\n    Der Bärenzwinger wird von Papageien betrieben.\n    Seine Außengehege haben die Form einer liegenden Acht.\n    Die Performerinnen durchqueren wiederholt diesen räumlichen Loop.\n    Ihr Fluchtinstinkt ist unterbunden, die Körper stecken in Routinen und Überlebensstrategien sprechen aus ihnen heraus. Was ist für mich bestimmt?\n    Die gesprochenen und gesungenen Texte manifestieren geschleustes Selbstbewusstsein, parrotieren neben- und miteinander.\n    Im Laufe der Performance werden gängige Handlungen und das Verkümmern der Sprache betont.\n    “Wir leben in einem Raum, in dem Sie augenscheinlich sind.”\n    Die Stimmen indes gehen ihren eigenen Weg und steigen aus der Warteschleife von Morgen aus.\n  \n\n    Ute Waldhausen lebt und arbeitet in Berlin, London und in den Bergen. Sie studierte Kunstgeschichte, Romanistik, Mediengestaltung und Kunst in Berlin und Weimar und war Meisterschülerin für Visual Culture Studies an der Universität der Künste Berlin. Ihre Performances waren u.a zu sehen beim Forum Expanded, dem NNOI Festival Zernikow und dem Café OTO, London. Sie stellte im Kunstraum Michael Barthel in Leipzig dem TÄT und BRAENNEN in Berlin aus, produziert für Radio und ist Teil des Musikprojekts Parabelles. https://swaproutine.wordpress.com/\n\n\n    Die sprechende Bewegung kann von außen mitverfolgt werden; in kleinen Gruppen kann man auch in den Bärenzwinger.\n    Performerinnen: Lola Göller, Doreen Kutzke, Ute Waldhausen\n    Sprache: Englisch und Deutsch\n    Gesamtdauer: ca. 60 min\n  \n\n    Zum Schutz der Besucherinnen und Besucher bitten wir um das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während des Besuchs der Ausstellungsräume. Es dürfen sich maximal 5 Personen gleichzeitig in der Galerie aufhalten. Es gelten für die Räume wie für den Außenbereich die allgemein gültigen Abstands- und Hygieneregeln.\n  \n\n    Im Rahmen der Ausstellung »sound.nodes«\n    Iskandar Ahmad Abdalla, Mario Asef, Anna Bromley, Akash Sharma, Shazeb Arif Shaikh\n    9. Juli 2020 – 25. Oktober 2020\n  \n\n    Kuration Ausstellung & Veranstaltungen\n    Ulrike Riebel und Hauke Zießler\n    Isabel Jäger und Katja Kynast\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger:\n    Maja Smoszna, Tel. (030) 9018 42385\n  \n"
}