{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.985232.php",
    "date": "2020-09-02",
    "title": "Lichtenbergs erster Gesundheitsbericht veröffentlicht",
    "text": "\n\n    Für die Lichtenbergerinnen und Lichtenberger wurde auf Initiative der Gesundheitsstadträtin Katrin Framke (parteilos, für Die Linke) der erste Gesundheitsbericht des Bezirks erstellt. Dieser wurde am Dienstag, 01. September 2020, vom Bezirksamt beschlossen. Katrin Framke erklärt dazu im vornherein: „Der Bericht zeigt, unabhängig von Corona, unterschiedliche Handlungsfelder auf, die für das Bezirksamt und besonders für die Abteilung Gesundheit entscheidend sind beim weiteren Ausbau von Versorgungsangeboten für die Einwohnerinnen und Einwohner. Die gewonnenen Erkenntnisse stellen wichtige Anhaltspunkte für die künftige Arbeit der Bezirkspolitik und bezirklicher Akteure sowie für Interessierte dar. Gemeinsam verfolgen sie das Ziel, für alle die bestmöglichen Rahmenbedingungen für ein gesundes Leben sowie eine bedarfsgerechte Versorgung zu schaffen.“\n\n\n    Auffällig ist, dass auch in Lichtenberg die soziale Lage von Menschen ihren gesundheitlichen Zustand beeinflusst. Ebenso wirken sich Umwelteinflüsse, wie Lärm, saubere Luft oder wohnortnahes Stadtgrün auf die Gesundheit aus. Auch die steigende Lebenserwartung der Lichtenbergerinnen und Lichtenberger ist für das Bezirksamt eine wichtige Erkenntnis. Mit steigendem Lebensalter häufen sich chronische Beschwerden und die Wahrscheinlichkeit ist höher pflegebedürftig zu werden.\n  \n\n    Der Gesundheitsbericht untersucht ebenfalls die Risikoverhaltensweisen der Bewohnerinnen und Bewohner Lichtenbergs. Der Konsum von Tabakprodukten und Alkohol, aber auch fehlende Bewegung und Übergewicht fallen dabei häufig als Ursache für Herz-Kreislauf-Erkrankungen oder Lungenkrebs und Leberkrankheiten auf.\n  \n\n    Deutlich wird, dass die Prävention und Aufklärung über den regelmäßigen Konsum von Suchtmitteln weiter verstärkt werden müssen. Zudem werden mehr Angebote für Menschen mit besonderen Versorgungsbedarfen, wie zum Beispiel bei Demenzerkrankungen, Sucht oder psychischen Erkrankungen, benötigt.\n  \n\n    Mit dem Gesundheitsbericht ist ein erster Aufschlag gelungen, der einen Überblick für ganz Lichtenberg gibt, auch hinsichtlich einiger Aspekte, die Menschen in bestimmten Lebenssituationen betreffen, wie die Hebammenversorgungen oder die Apothekendichte im Bezirk. In den nächsten Monaten wird der Gesundheitsbericht in verschiedenen Ausschüssen der Bezirksverordnetenversammlungen vorgestellt und diskutiert. Dort werden dann konkrete Maßnahmen durch die Verordneten vorgeschlagen und an das Bezirksamt mit der Bitte um Umsetzung weitergegeben. Eine digitale Version des Berichtes findet sich ab sofort unter: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gesundheit/artikel.322079.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend,\n    Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000\nE-Mail\n\n"
}