{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.921893.php",
    "date": "2020-04-17",
    "title": "Absage des diesjährigen Rheingauer Weinbrunnens auf dem Rüdesheimer Platz",
    "text": "\n\n    Aufgrund der Corona-Pandemie kann in diesem Jahr der ursprünglich vom 21. Mai 2020 an geplante Rheingauer Weinbrunnen der drei Winzer Abel, Basting und Nikolai aus unserem Partnerkreis Rheingau-Taunus leider nicht stattfinden.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Nach intensiver Erörterung und Abwägung aller relevanten Tatbestände hat sich das Bezirksamtskollegium angesichts der Corona-Pandemie mit großem Bedauern entschieden, diese beliebte Traditionsveranstaltung abzusagen. Schweren Herzens habe ich diese Entscheidung den Winzern persönlich übermittelt. Wir sind uns in dem Telefonat einig gewesen, dass die Absage wegen des Gesundheitsschutzes und die damit zwingend eingehende Notwendigkeit des Abstandhaltens zueinander Vorrang hat vor der Durchführung des Weinfestes. Sowohl der Bezirk als auch die Winzer wünschen sich, dass es im Jahr 2021 wieder – nach Überwindung der Corona-Pandemie – zur Durchführung dieser über 50jährigen Traditionsveranstaltung kommen wird.\n  \n\n    Gruß der drei Rheingau-Winzer:\n  \n\n    bq. Liebe Freunde des Rheingauer Weinbrunnens,\n    wir bedauern sehr, dass das Weinfest auf dem Rüdesheimer Platz wegen der Corona-Pandemie in diesem Jahr nicht stattfinden wird.\n    Wir hoffen, dass wir Sie spätestens 2021 auf den Rüdesheimer Platz mit unseren Rheingauer Weinen verwöhnen können. In diesen schwierigen Zeiten wünschen wir allen unseren Gästen Gesundheit und dass Sie weiterhin Ihre Lebensfreude behalten.\n    Möchten Sie auf den Genuss unserer Weine auch zu Hause nicht verzichten, haben Sie jederzeit die Möglichkeit, direkt bei uns zu bestellen.\n    Herzlichst,\n    Ihre Winzer vom Rheingauer Weinbrunnen\nhttp://www.weingut-abel.com/, Tel.: 06723-2853\nhttps://www.weingut-basting.de/, Tel.: 06723-3483\nhttp://www.weingut-nikolai.de/, Tel.: 06123-62812.\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}