{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1020885.php",
    "date": "2020-11-23",
    "title": "Aufzug durch Prenzlauer Berg und Mitte – Bilanz der Polizei Berlin",
    "text": "\n\nPankow/Mitte\nNr. 2666\n    Gestern begleiteten rund 600 Einsatzkräfte der Polizei Berlin einen Aufzug und mehrere Gegenkundgebungen in Prenzlauer Berg und Mitte. Der Aufzug mit dem Thema „Schweigemarsch gegen Diskriminierung und für Menschenrechte“, der mit 5000 Teilnehmenden angemeldet war, setzte sich mit mehreren Hundert Menschen gegen 12.40 Uhr am S-Bahnhof Bornholmer Straße in Bewegung. Auf der Strecke über die Bornholmer Straße, Schönhauser Allee, Danziger Straße, Greifswalder Straße, Otto-Braun-Straße bis zur Alexanderstraße wuchs die Zahl der Teilnehmenden auf etwa 1000 an. Die Hygienevorschriften, insbesondere das Tragen der Mund-Nase-Bedeckung (MNB) wurden fast durchweg eingehalten. Etwa 25 Teilnehmende, die per Attest eine Tragebefreiung vorweisen konnten, reihten sich am Ende des Aufzuges unter Einhaltung der Mindestabstände ein. Der Aufzug passierte drei Gegenkundgebungen mit insgesamt mehreren hundert Teilnehmenden. Eine vierte angemeldete Gegenkundgebung wurde durch den\n    Anmelder kurz nach 13 Uhr abgesagt. Entlang der Wegstrecke kam es zu Störaktionen und lautstarken Protesten durch die Kundgebungsteilnehmenden, Passanten und durch Anwohnende, denen die Einsatzkräfte mit körperlichem Zwang wie Schieben und Drücken begegnen mussten. An der Bornholmer Straße Ecke Gotlandstraße mussten die Kräfte zudem Reizstoff einsetzen, da etwa 70 Personen versuchten, die Fahrbahn durch Hinsetzen für den Aufzug zu blockieren.\n    Gegen 14.40 Uhr erreichte der Aufzug das angemeldete Ziel in der Alexanderstraße, wo die Anmelderin diesen beendete. Die Teilnehmenden entfernten sich zügig vom Ort. Während des Einsatzes kam es zu diversen, demonstrationstypischen Straftaten und Ordnungswidrigkeiten wie zum Beispiel Verstößen gegen das Infektionsschutzgesetz, dem Gebrauch unrichtiger Gesundheitszeugnisse, tätlicher Angriffe, Widerständen, Körperverletzungen, Beleidigungen, Sachbeschädigungen und Verstößen gegen das Versammlungsgesetz. 28 Strafanzeigen und sieben Ordnungswidrigkeitenanzeigen wurden gefertigt. Insgesamt wurden 30 Männer und sechs Frauen vorläufig festgenommen.\n    Alle eingesetzten Polizistinnen und Polizisten blieben unverletzt.\n    Kurz nach 16 Uhr rief ein 45-jähriger ehemaliger Teilnehmer des Aufzuges die Polizei nach Prenzlauer Berg zur Greifswalder Straße. Dort zeigte er an, dass er kurz zuvor in Begleitung von zwei Frauen auf der Greifswalder Straße zu Fuß unterwegs war, als ihnen zwischen Bernhard-Lichtenberg-Straße und Dietrich-Bonhoeffer-Straße ein Radfahrer entgegenkam und die kleine Gruppe mit einem Reizstoff besprühte. Dieser Radfahrer könnte nach Angaben der Zeugen ein Gegendemonstrant sein, mit dem der 45-Jährige am Alexanderplatz aneinandergeraten sein soll. Der Radfahrer soll dann an die Gruppe herangefahren und sie besprüht haben. Die beiden Begleiterinnen, 40 und 54 Jahre alt, erlitten Augenreizungen und mussten durch alarmierte Rettungskräfte am Ort ambulant behandelt werden. Der 45-Jährige blieb unverletzt. Der angreifende Radfahrer soll in unbekannte Richtung geflüchtet sein.\n  \n"
}