{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1020870.php",
    "date": "2020-11-23",
    "title": "Forum im Livestream: Ein Weg zum postkolonialen Gedenken in Berlin Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Sonntag, den 29.11.2020, lädt das Amt für Weiterbildung und Kultur, Fachbereich Kunst, Kultur und Geschichte des Bezirks Mitte in Kooperation mit dem Verein „Each One Teach One (EOTO) e.V.“ und dem Mitte Museum von 13 bis 17 Uhr Bürger*innen dazu ein, sich im Rahmen eines Forums gemeinsam über einen postkolonialen Lern- und Erinnerungsort am Standort der heutigen Mohrenstraße auszutauschen.\n  \n\nInteressierte können per Livestream an der Veranstaltung teilnehmen und über die Kommentarfunktion in Austausch mit den Expert*innen treten.\nhttps://youtu.be/f2RANyaSNMk\n\n\n    Fragen und Anmerkungen werden bereits im Voraus in einer Umfrage gesammelt (www.tinyurl.com/y4hooc25). Die Moderation übernimmt ShaNon Bobinger (Moderatorin, Referentin und Systemischer Coach).\n  \n\n    Seit Jahren laufen Debatten um koloniale Straßennamen in Berlin. Die BVV Mitte hat vor Kurzem beschlossen: „Das Bezirksamt wird ersucht, die Umbenennung der Mohrenstraße gem. Berliner Straßengesetz, AV Benennung, Ziff. 2 c), Abs. 3 und Drs. 0384/II BVV-BA-Mitte vorzunehmen und unverzüglich den Vorgang zur Umbenennung zu starten. Nach dem heutigen Demokratieverständnis ist der bestehende rassistische Kern des Namens belastend und schadet dem nationalen und internationalen Ansehen Berlins. Der Umbenennung soll eine Information, die an Anrainer*innen und Stadtgesellschaft gerichtet ist, voraus gehen auf dessen Grundlage und an dessen Ende die Umbenennung der M*Str. steht. Als neuen Namen schlägt die BVV die Benennung der Straße nach Anton Wilhelm Amo (um 1703-nach 1753), den ersten Gelehrten afrikanischer Herkunft an einer preußischen Universität, vor. Dieser Name wird seit vielen Jahren von zivilgesellschaftlichen Akteur*innen vorgeschlagen, um eine historische\n    Persönlichkeit afrikanischer Herkunft zu ehren, die eng mit der Geschichte des Straßennamens verbunden ist.“ (Drucksache 2586/V)\n  \n\n    Im Zentrum des interaktiven Veranstaltungsformats steht die Frage, wie ein zukünftiger postkolonialer Erinnerungsort aussehen kann. Das Forum untersucht, warum ein Erinnerungsort in der Berliner Mitte sinnvoll ist und welche Funktion er als öffentlicher Ort der Stadtgesellschaft haben kann.\n  \n\n    Als Expert*innen werden sprechen: Joshua Kwesi Aikins (Politologe/Vielfalt entscheidet – Diversity in Leadership), Anna Yeboah (Architektin/DEKOLONIALE Berlin), Dr. Noa Ha (Stadtforscherin) und Dr. Bonaventure Soh Bejeng Ndikung (Autor und Kurator/SAVVY Contemporary). Weitere Infos finden Interessierte unter: www.kultur-mitte.de.\n  \n\nMedienkontakt:\n    Mitte Museum, E-Mail: info@mittemuseum.de\n\n"
}