{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1019229.php",
    "date": "2020-11-18",
    "title": "Teure Selbsthilfe gegenüber Ferienwohnungsgästen (Nr. 58/2020)",
    "text": "\n\n    Der Kläger vermietete im Juli 2018 eine Wohnung in Berlin an zwei Feriengäste. Am 28. Juli 2018 wandte er sich an die Polizei und teilte mit, die Gäste hätten zwar die Buchungskosten, nicht aber weitere Gebühren für ein verspätetes Einchecken entrichtet. Die Polizei solle daher sein Hausrecht durchsetzen und die Mieter aus der Wohnung entfernen. Dieser Aufforderung kam die Polizei nicht nach und verwies den Kläger auf die zivilrechtliche Geltendmachung seiner Ansprüche. Am frühen Morgen des 29. Juli 2018 alarmierten die beiden Touristen ihrerseits die Polizei, weil sie feststellen mussten, dass sie mit dem ihnen überlassenen Schlüssel nicht mehr in die Wohnung gelangen konnten. Dort befänden sich indes ihre persönlichen Sachen, darunter ein Medikament, auf dessen Einnahme einer von ihnen als HIV-positive Person dringend angewiesen sei. Die Polizei veranlasste daraufhin die Türöffnung durch einen Schlüsseldienst. Der erkrankte Gast nahm seine Medikamente im\n    Beisein der Polizei ein. Für den Polizeieinsatz stellte der Polizeipräsident in Berlin dem Kläger eine Gebühr in Höhe von 135,71 Euro in Rechnung, zuzüglich der Kosten für den Schlüsseldienst in Höhe von 210,78 Euro.\n  \n\n    Hiergegen wandte sich der Kläger mit seiner Klage, die die 1. Kammer des Verwaltungsgerichts abgewiesen hat. Die Polizei habe die Wohnungsöffnung seinerzeit zu Recht anordnen und den Kläger rechtmäßig für die Kosten in Anspruch nehmen dürfen. Grundlage hierfür sei das Allgemeine Sicherheits- und Ordnungsgesetz Berlin (ASOG) gewesen, wonach die Polizei eine Wohnung ohne Einwilligung des Inhabers u.a. dann betreten und durchsuchen dürfe, wenn das zur Abwehr einer gegenwärtigen Gefahr für Leib oder Leben erforderlich sei. Dies sei hier der Fall gewesen, weil der mit HIV infizierte Tourist auf die tägliche Einnahme seiner Medikamente angewiesen gewesen und das Betreten der Wohnung mutmaßlich durch das Auswechseln des Schlosses seitens des Klägers unmöglich geworden sei. Der Erkrankte habe entgegen der Ansicht des Klägers auch nicht ohne Weiteres anderweitige ärztliche Hilfe in Anspruch nehmen können, weil er auf die Medikamente eingestellt gewesen sei. Der Kläger\n    sei als Veranlasser der Maßnahme auch der richtige Kostenschuldner.\n  \n\n    Gegen das Urteil kann der Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\n    Urteil der 1. Kammer vom 12. Oktober 2020 (VG 1 K 107.19)\n  \n"
}