{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1001881.php",
    "date": "2020-10-08",
    "title": "Apfelschätze – Klimaschutz auf dem Wochenmarkt greifbar machen",
    "text": "\n\n    Koordinierungsstelle Natur-, Umwelt- und Nachhaltigkeitsbildung Steglitz-Zehlendorf vor Ort\n  \n\n    Mit der Mitmachaktion „Apfelschätze“ lädt die Koordinierungsstelle für Natur-, Umwelt-, und Nachhaltigkeitsbildung Steglitz-Zehlendorf in Kooperation mit Stadt macht satt zu einer partizipativen Kunstaktion auf dem Wochenmarkt am Hermann-Ehlers-Platz ein. Unter dem Motto „Ernten-Teilen-Helfen-Bewahren“ haben Interessierte jedes Alters die Möglichkeit, sich am praktischen Beispiel des Apfels mit den Themen nachhaltiger Ernährung und Erhalt der Artenvielfalt, zu beschäftigen und sich über die Arbeit der bezirklichen Koordinierungsstelle zu informieren.\nDie Mitmachaktion findet am Samstag, den 10. Oktober 2020 von 8.00 bis 14.00 Uhr auf dem Wochenmarkt am Hermann-Ehlers-Platz (U-Bahnhof Rathaus Steglitz) statt.\n    Die Teilnahme ist kostenfrei.\n  \n\nUmweltstadträtin Maren Schellenberg erklärt:\n\n\n    bq. Mit der Mitmachaktion Apfelschätze wollen wir mit den Bürgerinnen und Bürgern ins Gespräch kommen. Wir möchten vielfältige Informations- und Bildungsangebote für die Menschen in Steglitz-Zehlendorf schaffen und die Koordinierungsstelle als Ansprechpartnerin für Natur-, Umwelt- und Nachhaltigkeitsbildung im Bezirk etablieren.\n  \n\n    Die seit September 2019 an der Freien Universität Berlin angesiedelte Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung Steglitz-Zehlendorf hat sich zum Ziel gesetzt, die vielfältigen Bildungsaktivitäten und grünen Lernorte in der Umwelt-, Natur- und Nachhaltigkeitsbildung stärker zu bündeln und besser sichtbar zu machen. Der Aufbau eines bezirklichen Bildungsnetzwerks soll langfristig die Kooperation zwischen formalen Bildungseinrichtungen wie Schulen und Kindertagesstätten mit informellen Einrichtungen wie Familien- und Nachbarschaftszentren, der Volkshochschule, Bibliotheken und der Gartenarbeitsschule im Bezirk verbessern und erweitern.\n  \n\n    „Apfelschätze“ ist ein Bildungsprojekt von Stadt macht satt und widmet sich den vielen Tonnen Äpfel, welche Jahr für Jahr in Gärten, alten Plantagen und an der Stadtgrenze nicht geerntet werden. Ziel ist es, durch organisierte Ernteaktionen, Apfeltage und Workshops sowie die Übernahme von Patenschaften diese Äpfel für Verzehr und Verarbeitung zu einzubringen und zu teilen, Bäume zu pflanzen, zu pflegen und zu erhalten und so eigenes nachhaltiges Handeln zu fördern.\n  \n\n    Weitere Informationen:\n\n\n\nhttps://apfelschaetze.de\n\n\nwww.fu-berlin.de/koordinierungsstelle-umweltbildung-steglitz-zehlendorf\n\n\n\n    Über die Koordinierungsstelle Natur-, Umwelt- und Nachhaltigkeitsbildung Steglitz-Zehlendorf\n  \n\n    Zum Aufgabenspektrum der Koordinierungsstelle gehören neben der Vernetzung und Koordinierung der strategische Aufbau eines Pools von Pädagoginnen und Pädagogen der Natur-, Umwelt- und Nachhaltigkeitsbildung. Durch fachliche Beratung und Qualifizierungen sollen zusätzliche Bildungsangebote geschaffen und neue Naturerfahrungsräume erschlossen werden. Im Dezember 2020 ist dazu ein Umweltbildungsforum geplant, das den Austausch, die Vernetzung und den Dialog der Bildungsakteure befördert. Ein Beirat, bestehend aus bezirklichen Vertreterinnen und Vertretern aus Schulen, Kitas, Jugendeinrichtungen, Bildung und Verwaltung, steht der Arbeit der Koordinierungsstelle beratend zur Seite. Das Team der Koordinierungsstelle ist an der Freien Universität Berlin angesiedelt und arbeitet im Auftrag des Umwelt- und Naturschutzamtes des Bezirks Steglitz-Zehlendorf.\n  \n\n    Kontakt\n  \n\n    Freie Universität Berlin\n    Forschungszentrum für Umweltpolitik\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung Steglitz-Zehlendorf\n    Projektkoordinatorin und Ansprechpartnerin: Judith Hübner\n    Telefon: 0177 351 33 22, E-Mail: juhuebner@zedat.fu-berlin.de\n\n"
}