{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.924890.php",
    "date": "2020-04-23",
    "title": "Mitarbeiter der Feuerwehr von 34-Jährigem verletzt",
    "text": "\n\nNr. 0971\n    Nachdem ein Mitarbeiter der Feuerwehr gestern Nachmittag in Gesundbrunnen von einem 34-Jährigen mit einer Glasflasche am Kopf verletzt wurde, ermittelt die Polizei Berlin nun wegen eines tätlichen Angriffs, gefährlicher Körperverletzung und Beleidigung. Die Polizei wurde gegen 15.50 Uhr in die Buttmannstraße alarmiert. Dort warteten Kräfte der Feuerwehr und mehrere Zeugen, die gegenüber den Einsatzkräften der Polizei angaben, dass es zu dem Angriff des 34-Jährigen gekommen war, nachdem die Feuerwehr aufgrund eines in zweiter Reihe stehenden Toyota ihre Anfahrt zu einem Einsatz hatte unterbrechen müssen, weil sie nicht an diesem vorbeigekommen waren. Der Fahrer des verkehrswidrig stehenden Wagens sei wenig später zu dem Wagen geeilt und hatte Anstalten gemacht, wegzufahren. In diesem Moment soll ein weiterer Mann an den Toyota herangetreten sein und sich durch das Seitenfenster an der Fahrerseite in das Fahrzeug gebeugt haben. Als der Fahrer des Einsatzfahrzeuges der\n    Feuerwehr daraufhin erneut das Martinshorn eingeschaltet hatte, um die Eile zu signalisieren, soll der neben dem Toyota stehende Mann nach Angaben aller Zeugen sofort aggressiv reagiert, Beleidigungen in Richtung der Mitarbeiter der Feuerwehr gebrüllt und den Döner, den er in der Hand hielt, gegen das Feuerwehrfahrzeug geworfen haben. Zudem soll der Mann dem Beifahrer des Feuerwehrfahrzeugs den Mittelfinger gezeigt haben. Als dieser daraufhin die Tür geöffnet hatte, warf ihm der aggressive Mann eine Glasflasche gegen den Kopf, woraufhin der Getroffene bewusstlos wurde und verletzt zu Boden ging. Er musste in einem Krankenhaus behandelt werden. Der 34-Jährige war zunächst zu Fuß geflüchtet, konnte aber im Nachgang ermittelt und an seiner Wohnanschrift angetroffen werden. Er wurde zwecks einer erkennungsdienstlichen Behandlung und einer Blutentnahme in ein Polizeigewahrsam gebracht und anschließend wieder entlassen. Die Ermittlungen dauern an.\n  \n"
}