{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.965314.php",
    "date": "2020-07-24",
    "title": "Gesundheitsministerkonferenz beschließt Corona-Tests für Rückreisende an Flughäfen",
    "text": "\n\n    Die Ministerinnen und Minister, Senatorinnen und Senatoren für Gesundheit der Länder haben heute in einer Telefonschaltkonferenz gemeinsam mit Bundesgesundheitsminister Jens Spahn die Ausweitung des Testangebots auf das Coronavirus bei Reiserückkehrenden beschlossen.\n  \n\n    Hintergrund ist, dass sich das Risiko einer Einschleppung des Virus nach Deutschland durch Reiserückkehrende aus dem Ausland minimiert werden soll.\n  \n\n    Die Ministerinnen und Minister haben vereinbart, dass Reiserückkehrende aus Risikogebieten grundsätzlich getestet werden sollen.\n  \n\nDazu werden Teststellen an den Flughäfen eingerichtet. Die Kosten für das Testen werden übernommen. Es bleibt bei dem Grundsatz, wer aus Risikogebieten einreist, unterliegt einer 14-tägigen Quarantänepflicht. Es sei denn, Reisende legen einen negativen Test vor.\n    \nAuch Reisende aus Nicht-Risikoländern können sich innerhalb von 72 Stunden nach Einreise in Deutschland testen lassen. Auch hier werden die Kosten übernommen.\n    \nAussteigerkarten werden wieder eingeführt für Flug-, Schiff-, Bus- und Bahnreisende. Mit Unterstützung des Bundesinnenministers sollen stichprobenartige Kontrollen erfolgen\n    \nAn grenznahen Einreisepunkten sollen stichprobenartige Kontrollen im Bus-, Bahn- und Straßenverkehr erfolgen\n    \nEine Informationskampagne soll Reisende auf Hygiene- und Quarantäneregeln hinweisen sowie über die Testmöglichkeiten unterrichten.\n    \n\n\nGesundheitssenatorin Dilek Kalayci, Vorsitzende der Gesundheitsministerkonferenz: „Wir erleben ein weltweit dynamischen Infektionsgeschehen und wir sind in der Reisezeit. Wir müssen die Sorge haben, dass das Virus nach Deutschland eingeschleppt wird. Es ist gut, dass die Gesundheitsministerkonferenz gemeinsam mit Bundesgesundheitsminister Jens Spahn diese Maßnahmen zur Risikominimierung beschlossen hat. Wir setzen einen Fokus auf das Testen und erweitern die Testmöglichkeiten für alle Reisenden.“\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}