{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.915605.php",
    "date": "2020-04-03",
    "title": "#kauflokalsz - Sind Sie auch dabei?",
    "text": "\n\n    Das Bezirksamt Steglitz-Zehlendorf folgt der großartigen Idee des Bezirksamts Tempelhof-Schöneberg und möchte die kleinen lokalen Geschäfte im Bezirk während der Corona-Krise mit dem Hashtag #kauflokalsz bestmöglich unterstützen.\n  \n\n    Die Gewerbetreibenden müssen sich aktuell an viele Maßnahmen zur Eindämmung des Coronavirus halten und haben daher Wege gefunden, Ihre Waren oder Dienstleistungen weiterhin zu verkaufen, indem Sie beispielsweise ab sofort im Einzugsgebiet liefern oder kontaktloses Abholen ermöglichen. Ziel der Aktion ist es, die Bürgerinnen und Bürger auf diese neuen Möglichkeiten aufmerksam zu machen, um die kleinen Geschäfte im Bezirk in dieser schwierigen Zeit zu unterstützen. Wir möchten ebenso die Kiezläden unterstützen, die leider keine Möglichkeit haben, einen Lieferdienst anzubieten. Denn auch wenn sich die Bürgerinnen und Bürger strikt an die Maßnahmen halten, lassen sich gewisse Gänge nach draußen nicht ganz vermeiden. Hier möchte das Bezirksamt gerne sensibilisieren, dass in diesem Fall die kleinen Kiezläden nicht vergessen werden.\n  \n\n    Als Bezirksbürgermeisterin Cerstin Richter-Kotowski von der Aktion #kauflokalts hörte, war sie sich schnell mit der Wirtschaftsförderung einig: Auch Steglitz-Zehlendorf möchte diese Initiative starten:\n  \n\n    bq. Es trifft besonders die kleinen Geschäfte hart, wie das Blumengeschäft um die Ecke oder die kleine Bäckerei. Viele Menschen wissen überhaupt nicht, dass diese Kiezläden nun auch größtenteils Lieferdienste anbieten. Darauf möchten wir aufmerksam machen, denn wir dürfen besonders in dieser Zeit nicht die kleinen Händler vergessen, die täglich um Ihre Existenz ringen. So müssen die Bürgerinnen und Bürger nicht zwangsläufig das Haus verlassen, wenn Sie etwas in Ihrem Lieblings-Kiezladen kaufen möchten. Und denjenigen, die „raus müssen“ lege ich ans Herz, auch die kleinen Händler nicht zu vergessen und hier mit einem Einkauf zu unterstützen. Ich hoffe, dass weitere Bezirke dieser Aktion folgen werden.\n  \n\n    Wie läuft die Aktion ab? Gewerbetreibende oder Kundinnen und Kunden können einen Kiezladen ihrer Wahl mit dem Hashtag #kauflokalsz vorstellen und als Beitrag auf Instagram teilen. Alle Beiträge die diesen Hashtag beinhalten werden dann auf der offiziellen Instagram-Seite des Bezirksamts Steglitz-Zehlendorf geteilt. Machen Sie mit! Wir freuen uns auf Ihre Vorschläge. Interessierte, die keinen eigenen Instagram-Account haben, können die Bilder und alle Informationen zu den neuen Angeboten und Dienstleistungen auch gerne per E-Mail an: presse@ba-sz.berlin.de senden. Hier bietet es sich an, ein Blatt Papier mit dem Hashtag #kauflokalsz zu beschriften, das dann vor sich selbst in die Kamera gehalten wird – gerne mit dem Geschäft im\n    Hintergrund.\n  \n\n    Die Mitarbeiterinnen und Mitarbeiter der Wirtschaftsförderung beraten weiterhin gerne betroffene Unternehmerinnen und Unternehmer hinsichtlich der aktuell angebotenen Hilfsprogramme.\n  \n\nAnsprechpartner:\n    E-Mail: wirtschaftsfoerderung@steglitz-zehlendorf.de\n    Hr. Pawlik – 030 / 90 299 5257\n    Hr. Busse – 030/ 90 299 5385\n  \n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}