{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.895488.php",
    "date": "2020-02-14",
    "title": "Berliner Frauenpreis 2020 für Yvonne Büdenhölzer",
    "text": "\n\n    Gleichstellungssenatorin Dilek Kalayci verleiht am Freitag, dem 6. März 2020, den diesjährigen Berliner Frauenpreis an Yvonne Büdenhölzer, Leiterin des Theatertreffens der Berliner Festspiele.\n  \n\nDilek Kalayci: „Die diesjährige Preisträgerin des Berliner Frauenpreises, Yvonne Büdenhölzer, setzt sich in einem Bereich für eine angemessene Repräsentation und Sichtbarkeit von Frauen und ihrer Arbeit ein, wo es an diesen oftmals noch deutlich mangelt: Im Kulturbereich. Mit einer Frauenquote von mindestens 50 Prozent für die bekannte „10er Auswahl“, bei der die zehn bemerkenswerten Inszenierungen der Saison beim Theatertreffen gezeigt werden, hat sie Neuland betreten und sich gegen viele kritische Stimmen durchgesetzt. Mit Frau Büdenhölzer zeichne ich eine Frau aus, die sich in einer noch immer männlich dominierten Szene durchsetzen kann und mit ihrem starken Impuls zeigt, dass eine Veränderung in Richtung Gleichstellung notwendig und möglich ist. Gerade im Kulturbereich brauchen wir Frauen, die den Wandel mitgestalten und die noch immer existierenden gläsernen Decken durchstoßen!“\n  \n\n    Bevor Yvonne Büdenhölzer zu den Berliner Festspielen kam, arbeitete sie als Regie- und Dramaturgieassistentin an verschiedenen Theatern und in der Freien Szene. Nachdem sie von 2005 bis 2012 die Künstlerische Leitung des Stückemarkts innehatte, ist sie seit 2012 Leiterin des Theatertreffens der Berliner Festspiele. Darüber hinaus war sie von 2012 bis 2015 Mitglied im Rat für die Künste.\n  \n\n    Yvonne Büdenhölzer hat eine Mindestquote von 50 Prozent für die „10er Auswahl“ zunächst für die kommenden beiden Jahre eingeführt, mindestens fünf der insgesamt zehn Stücke müssen dabei von Regisseurinnen – oder einem überwiegend weiblichen Team – stammen. Seit Beginn des Festivals waren nur rund 12 Prozent aller eingeladenen Inszenierungen von Regisseurinnen. Für das Theatertreffen 2020, das vom 1. bis 17. Mai stattfinden wird, wurde die Quote durch eine Auswahl von sechs Theaterstücken von Regisseurinnen sogar überboten.\n  \n\n    Mit dem Berliner Frauenpreis werden seit 1987 Frauen geehrt, die sich mit besonderem Engagement und zukunftsweisend für Frauen und für die Gleichberechtigung der Geschlechter einsetzen. Der Berliner Frauenpreis ist mit 5.000 € und einer Skulptur der Bühnenplastikerin Esther Janshen dotiert.\n  \n\n    Die Preisträgerin wird von einer Jury ausgewählt, der Staatssekretärin Barbara König vorsitzt.\n  \n\n    Weitere Informationen zum Frauenpreis finden Sie unter www.berlin.de/frauenpreis\n\n\n    Pressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}