{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.885069.php",
    "date": "2020-01-20",
    "title": "Weihnachtsbaum-Entdecker-Service der BSR: Verspäteten Tannenbäumen auf der Spur",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der BSR aufmerksam machen:\n\n\n\nZur Originalmeldung\n\n\n\nAm 18. Januar ist die reguläre Weihnachtsbaumabholung der Berliner Stadtreinigung (BSR) zu Ende gegangen. Für Bäume, die zu spät an den Straßenrand gelegt wurden oder aus anderen Gründen noch nicht mitgenommen werden konnten, hat die BSR jetzt wieder den Weihnachtsbaum-Entdecker-Service eingerichtet: Hiermit können Baum-Fundorte über das Web-Formular www.BSR.de/Weihnachtsbaumentdecker, per BSR-App oder unter der Telefonnummer 7592-4900 gemeldet werden. Die BSR entsorgt die Nachzügler-Weihnachtsbäume dann bei den normalen Hausmülltouren.\n\n\n    Im Web- bzw. App-Formular bitte den Fundort mit Straßenname und Hausnummer angeben – falls nötig, noch den Bezirk ergänzen. Wenn keine Hausnummer bekannt ist, kann der Fundort in einem speziellen Eingabefeld beschrieben werden. Zudem bitte die ungefähre Anzahl der gefundenen Weihnachtsbäume nennen. Unter der Telefonnummer 7592-4900 nimmt auch das BSR-Service-Center Hinweise zu Weihnachtsbaum-Fundstellen entgegen (montags bis freitags von 7 bis 19 Uhr und samstags von 8 bis 14 Uhr).\n  \n\n    Der Weihnachtsbaum-Entdecker-Service ist keine Verlängerung der regulären Abholaktion, sondern eine zusätzliche Maßnahme für die Stadtsauberkeit. Die Müllabfuhr nimmt Bäume, die über den Entdecker-Service gemeldet werden, im jeweiligen Turnus der örtlichen Hausmülltouren mit. Spezielle Sammeltouren gibt es nicht. Wer seinen alten Tannenbaum noch schnell loswerden möchte, sollte ihn deshalb zu einem BSR-Recyclinghof bringen – und im nächsten Jahr bitte die regulären Weihnachtsbaum-Abholtermine einhalten. Die Biotonne ist übrigens der falsche Ort für ausgediente Weihnachtsbäume, weil sich deren Stämme und Äste nicht zur Vergärung in den BSR-Biogasanlagen eignen.\n  \n\nWeb-Formular zum Weihnachtsbaum-Entdecker-Service:\nwww.BSR.de/Weihnachtsbaumentdecker\n\n"
}