{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.894032.php",
    "date": "2020-02-12",
    "title": "Neue Gemeinschaftsschule im Bergmannkiez und weitere Schulen mit gymnasialer Oberstufe",
    "text": "\n\nDer Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport informiert:\n\n\nZum kommenden Schuljahr 2020/21 treten folgende Veränderungen im Friedrichshain-Kreuzberger Schulnetz in Kraft:\n\n\n1. Die Lenau-Grundschule in der Nostitzstraße und die benachbarte Lina-Morgenstern-Schule in der Gneisenaustraße bilden zusammen eine neue Gemeinschaftsschule. Die bisherige Lenau-Grundschule bildet dann die Primarstufe der Gemeinschaftsschule. Zugleich erhält die neue Schule eine gymnasiale Oberstufe im Verbund mit der Ferdinand-Freiligrath-Oberschule, die sich in der nahe gelegenen Bergmannstraße befindet. Die Gremien der Lenau-Grundschule und der Lina-Morgenstern-Schule werden sich mit großer Wahrscheinlichkeit auf einen neuen Namen für die Gemeinschaftsschule verständigen.\n\n\n2. Die Ferdinand-Freiligrath-Schule (ISS) wird zu einer ISS mit einer gymnasialen Oberstufe im Verbund mit der unter 1. aufgeführten Gemeinschaftsschule.\n\n\n    Der kürzlich erfolgten Genehmigung der Bildung der Gemeinschaftsschule und der gymnasialen Oberstufe im Verbund ging ein mehrjähriger Diskussions- und Arbeitsprozess unter Beteiligung der Schulen, des Schul- und Sportamtes Friedrichshain-Kreuzberg sowie der regionalen Schulaufsicht Friedrichshain-Kreuzberg voraus. Insbesondere die Errichtung einer gymnasialen Oberstufe, die künftig zwei Schulen im Verbund organisieren, entspricht dem Wunsch vieler Familien im Bezirk. Seit vielen Jahren zeigt die Erfahrung, dass Schulen insbesondere dann gut nachgefragt werden und viele Anmeldungen erhalten, wenn sie bis zum Abitur führen. Bisher erreichten die Anmeldezahlen für die Klassenstufe 7 weder an der Lina-Morgenstern-Schule noch an der Ferdinand-Freiligrath-Schule die vorhandene Aufnahmekapazität.\n  \n\n    Dazu der Friedrichshain-Kreuzberger Schulstadtrat Andy Hehmke: „Ich freue mich sehr über dieses Ergebnis. Dieses stärkt die beteiligten Schulen und erhöht ihre Attraktivität. Ich bin sicher, dass sich viele Familien für eine Gemeinschaftsschule oder eine ISS entscheiden, wenn sie wissen, dass ihr Kind bei entsprechenden schulischen Leistungen auch bis zum Abitur an der Schule verbleiben kann. Mit der sehr beliebten und erfolgreichen Carl-von-Ossietzky-Gemeinschaftsschule in Kreuzberg hatten wir bisher nur eine Gemeinschaftsschule im Bezirk, die ein Bildungsangebot von der Klassenstufe 1 bis 13 bietet. Mit der neuen Gemeinschaftsschule aus Lenau- und Lina-Morgenstern-Schule und mit der Friedrichshainer Emanuel-Lasker-Schule, die ebenfalls ab dem kommenden Schuljahr zur Gemeinschaftsschule mit Primarstufe und gymnasialer Oberstufe wird, haben wir dann drei komplette Gemeinschaftsschulen in Friedrichshain-Kreuzberg.“\n  \n\nAnsprechpartner*in\n    Andy Hehmke\n    Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport\n  \n\n    Telefon: (030) 90298-4825\n    E-Mail: stadtrat.hehmke@ba-fk.berlin.de\n  \n"
}