{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.957048.php",
    "date": "2020-07-07",
    "title": "Silvio-Meier-Preis 2020 geht an den DFC Kreuzberg sowie die RATTEN 07",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    Den Silvio-Meier-Preis 2020 erhalten:\n  \n\n    der selbstorganisierte Fußballverein DFC Kreuzberg\n    und\n    das Obdachlosen-Theaterprojekt RATTEN 07.\n  \n\n    Die Preisträger*innen und ihr Engagement für ein weltoffenes, vielfältiges und tolerantes Friedrichshain-Kreuzberg werden in diesem Filmclip vorgestellt:\n  \n\nhttps://www.berlin.de/ba-friedrichshain-kreuzberg/ueber-den-bezirk/ehrungen-und-auszeichnungen/silvio-meier-preis/\n\n\n    Bezirksstadträtin Clara Herrmann beglückwünscht die Preisträger*innen:\n    „Der DFC Kreuzberg ist mehr als ein Fußballclub für alle Frauen*, Lesben*, Trans*- und Inter*-Personen (FLTI*-Personen) – sein Ziel ist es, die von Cis-Männern dominierte Fußballwelt wachzurütteln.\n  \n\n    Hierzu setzt sich der DFC Kreuzberg mit großem Engagement gegen Sexismus, Rassismus, Homophobie und andere Diskriminierungsformen im Fußball ein.\n  \n\n    Auch die RATTEN 07 engagieren sich gegen Ausgrenzung und Diskriminierung und übersetzen ihre Wut auf gesellschaftliche Missstände in Theaterkunst. Ihr Engagement für ein inklusives Friedrichshain-Kreuzberg ehren wir mit der Verleihung des 5. Silvio-Meier-Preises.\n  \n\n    Teilen Sie unseren Film in Ihren Netzwerken und setzen Sie damit ein Zeichen gegen Ausgrenzung, Sexismus und rechte Gewalt.”\n  \n\n    Hintergrund:\n  \n\n    Der Preis trägt den Namen von Silvio Meier, einem leidenschaftlichen Kämpfer für Toleranz, Freiheit und politische Emanzipation, der sein couragiertes Auftreten gegen rechte Gewalt mit dem Leben bezahlte. Mit dem Silvio-Meier-Preis ehrt der Bezirk Friedrichshain-Kreuzberg seit 2016 Einzelpersonen oder Vereine und Initiativen, die sich aktiv und gewaltfrei gegen Rassismus und Diskriminierung sowie für Toleranz und Vielfalt engagieren.\n  \n\n    Die Verleihung des Silvio-Meier-Preises weicht im Jahr 2020 aufgrund der aktuellen Umstände vom Prozedere der Vorjahre ab. Die Preis-Jury tagte per Videokonferenz und kürte einstimmig zwei Preisträger*innen. Aufgrund der COVID-19-Pandemie wird auf die alljährliche festliche Verleihungsveranstaltung im Jugend[widerstands]museum verzichtet. Die Verleihung des undotierten Preises in Form einer Urkunde findet stattdessen in kleinem Rahmen statt. Soweit die Umstände es zulassen, ist geplant, die diesjährigen Preisträger*innen im kommenden Jahr zur festlichen Verleihungs-veranstaltung einzuladen.\n  \n\n    Die Preisträger*innen werden der Öffentlichkeit im Rahmen des Filmclips vorgestellt, welcher unter anderem auf der Internetseite des Bezirksamtes publiziert wird.\n  \n\nAnsprechpartner*innen\n\n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}