{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.951354.php",
    "date": "2020-06-25",
    "title": "Regelbetrieb unter Pandemiebedingungen im Bürgeramt ab 29.06.2020",
    "text": "\n\nAb Montag, den 29.06.2020, stellen die Berliner Bürgerämter der Servicenummer 115 mehr Termine zur Verfügung. Auch das Bürgeramt Steglitz-Zehlendorf wird weitere Terminkontingente für die online-Buchung und insbesondere für die Servicenummer 115 zur Verfügung stellen und geht damit -trotz weiterhin bestehender pandemiebedingter Einschränkungen- einen wichtigen Schritt in Richtung Regelbetrieb.\n    Mit der Freigabe der Termine im Internet und für die Servicenummer 115 wird die bezirkseigene Hotline eingestellt, die mit Beginn des Notbetriebs des Bürgeramtes geschaltet war und die Bürgerinnen und Bürger bei dringenden Anliegen mit Terminen versorgt hat. Dies übernehmen ab 29.06.2020 die Mitarbeiterinnen und Mitarbeiter der Servicenummer 115. Auch können Terminsuchende wieder selbst online, allerdings in noch begrenztem Umfang, Termine im Internet buchen.\nDie Abholung fertig gestellter Dokumente ist ab Montag, den 29.06.2020, in den Standorten Steglitz und in Zehlendorf ebenfalls wieder ohne vorherige Terminvereinbarung möglich. Für den Standort Lankwitz gilt das eine Woche später, ab dem 06.07.2020. Bis zum 03.07.2020 befinden sich die vor der Schließung in Lankwitz beantragten Dokumente noch im Standort Zehlendorf und können dort abgeholt werden. An die in den letzten Wochen telefonisch vereinbarten Termine für die Dokumentenabholung müssen sich die Bürgerinnen und Bürger nicht mehr gebunden fühlen.\nFür alle weiteren Anliegen ist nach wie vor ein Termin zwingend erforderlich.\n    Aus Gründen des Gesundheitsschutzes sind die Informationstresen der drei Standorte vorerst weiterhin geschlossen.\n\n\nGrundsätzlich gilt für den aus Gründen der Pandemie eingeschränkten Betrieb weiterhin:\n    - Besucherinnen und Besucher werden gebeten, im Bürgeramt unbedingt eine Mund-Nasen-Bedeckung zu tragen und die Abstandsregel von mindestens 1,50 m einzuhalten.\n    - Es wird darum gebeten, nur dringend notwendige Termine für Dienstleistungen zu buchen, bei denen eine persönliche Vorsprache unabdingbar ist. Dazu gehören vor allem An- und Ummeldungen, Pass- und Personalausweisangelegenheiten sowie Führerscheinangelegenheiten.\n  \n"
}