{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.951620.php",
    "date": "2020-06-26",
    "title": "Hauptstadtkulturfonds vergibt im ersten Entscheidungsverfahren für das Jahr 2021 rund 5,32 Millionen Euro für 63 Projekte",
    "text": "\n\n    Der Gemeinsame Ausschuss für den Hauptstadtkulturfonds hat am 24. Juni 2020 unter der Leitung des Vorsitzenden des Gremiums, Senator Dr. Klaus Lederer, über die zum 15. April 2020 eingereichten Anträge beim Hauptstadtkulturfonds entschieden.\n  \n\n    Dem Gemeinsamen Ausschuss gehören weiter an: die Beauftragte der Bundesregierung für Kultur und Medien, Frau Staatsministerin Prof. Monika Grütters, Staatssekretär Dr. Torsten Wöhlert und Ministerialdirektor Dr. Günter Winands.\n  \n\n    Der Hauptstadtkulturfonds fördert innovative Projekte unterschiedlicher künstlerischer Sparten. Die Projekte leisten dabei einen wichtigen Beitrag zur Weiterentwicklung künstlerischer Ansätze und Perspektiven und damit nicht zuletzt auch gesellschaftlicher Diskussionen. Die vom Hauptstadtkulturfonds geförderten Projekte machen einen gewichtigen Teil dessen aus, wofür Berlin als internationale Kulturmetropole heute steht.\n  \n\n    Kulturstaatsministerin Grütters: „Der Hauptstadtkulturfonds leistet eine entscheidende Hilfe für den Erhalt und den Ausbau der Berliner Kulturlandschaft. Die vom Bund hierfür bereitgestellten Mittel waren selten so wichtig wie heute. Gemeinsam müssen und wollen wir alles daran setzen, die Folgen der Covid-19-Pandemie zu überwinden und die Kultur wiederzubeleben. Die Förderung des HKF unterstützt Künstlerinnen und Künstler aller Sparten am bedeutendem Punkt ihrer Existenz und ihres künstlerischen Selbstverständnisses: bei der Produktion und Präsentation neuer Kunst. Davon profitiert die gesamte Gesellschaft, weit über die Bundeshauptstadt hinaus. Ich wünsche allen Projekten einen guten Verlauf und allen Beteiligten eine künftig wieder reibungslose Umsetzung ihrer Pläne.“\n  \n\n    Kultursenator Lederer: „In den eher planungsfeindlichen Corona-Zeiten freue ich mich besonders, den 63 geförderten Vorhaben aus Mitteln des Hauptstadtkulturfonds finanzielle Sicherheit und Kontinuität bieten zu können. Bei dieser Bewerbungsrunde wurden mehr Anträge als in vergangenen Runden eingereicht; die Qualität der Projektideen ist beeindruckend. Dies ist ein beredtes Zeugnis dafür, dass die Kunst- und Kulturszene in dieser Stadt bereit ist, trotz Corona im Jahr 2021 innovative, vielfältige und sehr spannende Projekte zu präsentieren. Ich danke den Künstler*innen und Kulturbetrieben für dieses Engagement. Ich möchte auch dem Bund für die finanzielle Unterstützung und der Jury für ihre Arbeit danken.“\n  \n\n    Unter der Leitung des Kurators Prof. Gereon Sievernich haben die Mitglieder der Jury am 9., 10. und 11. Juni 2020 über die Anträge beraten. Die Jury hat im Ergebnis intensiver Diskussionen Förderempfehlungen für Projekte ausschließlich nach der künstlerischen Qualität der eingereichten Anträge getroffen. Die Jury besteht aus:\n  \n\n    • Prof. Gereon Sievernich: Kurator des Hauptstadtkulturfonds\n    • Dr. Tatiana Bazzichelli: Informations- und Medienwissenschaftlerin, Autorin, künstlerische Leiterin “Disruption Network Lab”\n    • Thomas Böhm: Autor, Literaturvermittler und Moderator\n    • Shirin Sojitrawalla: Theater- und Literaturkritikerin\n    • Lisa Marei Schmidt: Kuratorin, Direktorin “Brücke Museum”\n    • Dr. Franz Anton Cramer: Tanzwissenschaftlerin und Autor\n    • Michael Rosen: Musikmanager und Kurator\n  \n\n    Die vollständige Liste der Projektförderungen entnehmen Sie bitte der pdf-Datei im Anhang.\n  \n"
}