{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.990967.php",
    "date": "2020-09-14",
    "title": "Neustart HumBot Projekt: Wieder Robotik-Angebote in der Humboldt-Bibliothek",
    "text": "\n\n    Jetzt rollen, fahren und sprechen sie wieder: Cozmo, Dash, Nao & Co laden Robotik-Begeisterte in die Humboldt-Bibliothek ein. Ab dem 17.9. können Kinder von 6 bis12 Jahren jeden Donnerstag von 16.00 bis 17.30 Uhr Roboter mit verschiedenen Coding-Oberflächen entdecken und ausprobieren. Für Familien gibt es ein neues Angebot am Samstag: „HumBot: Basteln und Bauen“. Am 26.9.2020 von 14.00 bis 16.00 Uhr heißt es: „Konstruiere deinen eigenen Schrottbot!“\n  \n\n    Möglich geworden ist dieses Angebot durch die Bereitstellung von Sondermitteln der Bezirksverordneten-Versammlung Reinickendorf. „Der niedrigschwellige Zugang zu neuen Technologien ist uns ein besonderes Anliegen, deshalb erhalten die digitalen Angebote in unseren Bibliotheken diese zusätzliche Förderung“, erläutert Bildungsstadträtin Katrin Schultze-Berndt (CDU).\n  \n\n    Das Bibliotheks-Team der Humboldt-Bibliothek freut sich, nach den vielen Einschränkungen durch die Pandemie nun wieder Programmangebote machen zu dürfen. Die Hygiene- und Sicherheitsbestimmungen werden selbstverständlich eingehalten. Für den Offenen Donnerstag gilt: Nur 10 Kinder dürfen teilnehmen. Am Samstag gibt es dann sechs Familientische für jeweils bis zu vier Personen eines Haushalts.\n  \n\n    Organisiert wird das Programm in Kooperation mit „Horizontereignis“, einer MINT-Initiative mit viel Erfahrung in der kreativen Vermittlung naturwissenschaftlicher und technischer Fähigkeiten.\n    Weitere Informationen zu Programm und Anmeldung gibt es ab sofort in der Humboldt-Bibliothek und auf der Webseite.\n  \n\n    Vorankündigung für alle, die wegen der begrenzten Teilnehmerzahl vielleicht keinen Platz mehr erhalten: Für die Herbstferien sind weitere Robotik-Angebote geplant, in der Humboldt-Bibliothek und in der Bibliothek im Märkischen Viertel.\n  \n\nKontakt:\n    Humboldt-Bibliothek\n    Karolinenstr. 19\n    13507 Berlin\n    Tel.: 90294 5921\n    Fax: 90294 5999\nHumboldt-Bibliothek@reinickendorf.berlin.de\nhttps://www.berlin.de/stadtbibliothek-reinickendorf/\n\n"
}