{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.886188.php",
    "date": "2020-01-22",
    "title": "Spandauer Sportlerehrung 2019",
    "text": "\n\nRückblick auf das erfolgreiche Spandauer Sportjahr 2019\nund Ehrung der besten Sportlerinnen und Sportler,\neinschließlich der Wahl zum/zur SPORTLER/IN DES JAHRES\n\n\n    In Anwesenheit zahlreicher Gäste findet am Donnerstag, den 30. Januar 2020, um 17.00 Uhr die traditionelle Sportlerehrung in der Alten Kaserne der Zitadelle Spandau statt.\n  \n\n    Im Rahmen der Veranstaltung werden rund 250 Sportlerinnen und Sportler geehrt, darunter 22 Athletinnen und Athleten mit internationalen Titeln. Der jüngste Vize-Weltmeister und Europameister ist neun Jahre alt. Darüber hinaus beinhaltet das Programm die Vorstellung besonderer Nachwuchstalente und ausgezeichneter Funktionäre des Spandauer Sports. Ein Highlight bildet erneut die Wahl zum/zur Sportler/in des Jahres 2019.\n    Für die Untermalung der Spandauer Sportlerehrung hat der Fachbereich Sport des Schul- und Sportamtes ein kurzweiliges Show-Programm mit musikalischen Beiträgen und süßen Überraschungen zusammengestellt. Auch die Darstellung zahlreicher sportlicher Höhepunkte des vergangenen Jahres soll nicht zu kurz kommen.\n  \n\n    Die Ehrungen und Würdigungen der sportlichen Leistungsträger/innen und Vereine werden durch Spandaus Bezirksbürgermeister und Sportdezernenten Helmut Kleebank vorgenommen: „Die Spandauer Sportlerehrung mit ihrer bunten Mischung aus sportlichen und kulturellen Beiträgen bildet inzwischen einen festen Programmpunkt in unserem jährlichen Veranstaltungskalender. Es ist mir erneut eine große Ehre und Freude, auch in diesem Jahr wieder die zahlreichen Leistungsträger/innen, Nachwuchstalente und Ehrenamtler/innen des Spandauer Spitzen- und Breitensports, die unseren Bezirk nicht nur regional, sondern auch überregional repräsentieren, im Rahmen dieser Veranstaltung begrüßen und auszeichnen zu dürfen.“\n  \n\nSpandauer Sportlerehrung 2019 (nicht öffentlich)\n(nur für geladene Gäste und die Vertreter/innen der Medien bzw. Presse)\nDonnerstag, den 30. Januar 2020 von 17.00 – ca. 19.30 Uhr\n(Einlass ab 16 Uhr)\nZitadelle Spandau – Alte Kaserne\n\n\n    Für weitere Infos steht Frau Grant aus dem Fachbereich Sport zur Verfügung:\n    Tel.: 90279 3435 / 2725\n  \n"
}