{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.937970.php",
    "date": "2020-05-26",
    "title": "Reinickendorfs erfolgreicher Umgang mit der Coronakrise macht Schlagzeilen in den USA",
    "text": "\n\n    Der Reinickendorfer Erfolg bei der Kontakt-Nachverfolgung und der Unterbrechung von Infektionsketten bei der Covid19-Krise hat sich jetzt sogar bis in die USA herumgesprochen. Die größte Tageszeitung der Bundeshauptstadt, die „Washington Post“, berichtete in ihrer Ausgabe vom 25. Mai von ihrem Besuch im Reinickendorfer Lagezentrum: „Während sich die USA schwertun, die Coronavirus-Kontaktverfolgung einzuführen, hat Deutschland dies von Anfang an getan.“\n  \n\n    Verblüfft stellt die Zeitung fest, dass es dazu gar keiner ausgefeilten Technik bedarf: „Ihre wichtigsten Hilfsmittel sind das Telefon an ihrer Seite, ein gelber Kalender an der Wand und eine zentrale Datenbank, die mit Blick auf Infektionskrankheiten wie Masern entwickelt wurde.“\n  \n\n    Der Reinickendorfer Ansatz der Spurverfolgung und Quarantäne sei keineswegs fehlerfrei. Dennoch funktioniere das System, wird Patrick Larscheid, Leiter des Gesundheitsamtes, zitiert: Die Rückverfolgung von Kontakten und die Quarantänen seien für die Eindämmung des Virus wichtiger gewesen als das weithin gelobte Viren-Testprogramm. „Testen ist schön, aber in Quarantäne macht dies keinen Unterschied”, sagt Larscheid.\n  \n\n    Reinickendorf begann im März mit dem Aufbau seines Teams zur Ermittlung von Kontaktpersonen. Mitarbeiterinnen und Mitarbeiter aus dem Bezirksamt wurden zeitweise ins Lagezentrum versetzt, um den Ausbruch der Pandemie zu verlangsamen.\n  \n\n    Larscheid sagte der Washington Post, er rechne in den kommenden Wochen wieder mit einem Anstieg der Fälle. Aber obwohl niemand mit Sicherheit sagen könne, ob es eine zweite oder dritte Welle geben werde, ist er optimistisch: „Jetzt haben wir einen Weg damit umzugehen, der funktioniert, der bereits bewiesen hat, dass er funktioniert, sodass wir etwas besser schlafen als vorher.“\n  \n\nhttps://www.washingtonpost.com/world/europe/contact-tracing-coronavirus-germany/2020/05/24/7e59a668-93c1-11ea-87a3-22d324235636_story.html\n\n"
}