{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.895330.php",
    "date": "2020-02-14",
    "title": "Stadtteilkasse Berlin-Mitte: Ideen gesucht – Wir fördern Ihre Aktion im Kiez!",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Seit drei Jahren wird die Stadtteilkoordination als ein wesentlicher Baustein der Sozialraumorientierung im Bezirk Mitte modellhaft für Berlin umgesetzt. Den Stadtteilkoordinatorinnen und Stadtteilkoordinatoren ist es gelungen, sich in den einzelnen Stadtteilen professionell zu etablieren.\n  \n\n    Im Rahmen der Stadtteilkoordination stellt der Bezirk Mitte über die sogenannte Stadtteilkasse in acht seiner zehn Stadtteile jeweils 5.000 Euro im Jahr für kleinere, kurzfristig und schnell sichtbare Aktionen in der Nachbarschaft zur Verfügung. So auch wieder in 2020!\n  \n\n    Gefördert werden diese Aktionen jeweils mit bis zu 500 Euro. Damit unterstützt die Stadtteilkasse Aktionen aus dem Stadtteil für den Stadtteil, den Austausch der Bewohnerinnen und Bewohner und das aktive Zusammenleben. Damit Ihre Aktion ausgewählt werden kann, muss sie die folgenden Kriterien erfüllen:\n  Nutzen für die Gemeinschaft bzw. Nachbarschaft oder den Stadtteil:\n\nGespräch, Austausch und gegenseitiges Kennenlernen werden gefördert.\n    \nNachbarschaftliche Kontakte und Netzwerke werden aufgebaut und belebt.\n    \nDie Gemeinschaft und das Stadtteilleben werden verbessert.\nAktivierung und Beteiligung von Bewohnerinnen und Bewohnern:\n\nEigenverantwortlichkeit und Selbsthilfe werden gestärkt.\n    \nBürgerschaftliches Engagement wird gefördert.\nSofortiger Nutzen für alle:\n\nDie Aktion ist öffentlich und für alle zugänglich (keine geschlossenen Veranstaltungen).\n    \nDie Aktion hat ein zeitnahes und sichtbares Ergebnis.\n    \n\n\n    Der neue Flyer „Stadtteilkasse Berlin-Mitte“ erklärt, wie die Stadtteilkasse Ihre Idee konkret unterstützt und hilft Ihnen, die für Sie zuständige Stadtteilkoordination zu finden.\n  \n\nNähere Informationen:\n    Bezirksamt Mitte, Jennifer Schäfer, Tel.: (030) 9018 42392\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}