{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1026749.php",
    "date": "2020-12-07",
    "title": "Vermehrtes Besucheraufkommen am zweiten Adventswochenende – Ordnungsamt Treptow-Köpenick mit der Bilanz zum Wochenende",
    "text": "\n\n    Bei routinemäßigen Kontrollen des Ordnungsamtes Treptow-Köpenick zur Einhaltung der Infektionsschutzverordnung blieb es am zweiten Adventswochenende verhältnismäßig ruhig. Trotz eines hohen Besucheraufkommens auf den Straßen wurden Hygienemaßnahmen zum größten Teil eingehalten.\n  \n\n    Während ihres regulären Schichtdienstes am Samstag stellten Dienstkräfte des Ordnungsamtes einen erhöhten Andrang rund um den Markt in der Bölschestraße fest. Sowohl der Marktplatz selbst als auch die umliegenden Seitenstraßen waren gut gefüllt. Der weihnachtliche Wochenmarkt schien vielen Menschen im Bezirk als Ersatz für ausfallende Weihnachtsmärkte zu dienen. Vor Ort hielten sich Besuchende wie Standbetreiber aber an die geltenden Regeln. Stände, die Lebensmittel verkauften, waren mit einem Spukschutz ausgestattet, Abstände wurden eingehalten.\n    Bis auf zahlreiche Falschparker blieben auch die beiden Flohmärkte in Bohnsdorf und Friedrichshagen bei Kontrollen am Sonntag ohne Feststellungen. Die Trödelmärkte selbst hielten ihr Hygienekonzept ein. Groß angebrachte Hinweise zum Tragen eines Mund-Nasen-Schutzes wurden offensichtlich wahrgenommen, die Besuchenden hielten sich an die Vorschrift.\n    In Köpenick wurde ein Team des Ordnungsamtes am Sonntagnachmittag auf eine größere Menschenmenge vor einem Restaurant aufmerksam. Insgesamt wurden mehr als 70 Personen festgestellt, die dort auf ihr Essen warteten und von den Betreibern mit Glühwein verköstigt wurden. Die Situation wurde aufgelöst, das Personal noch einmal darauf hingewiesen, dass ein Aufenthalt von Kunden nicht gefördert werden darf und ein Mund-Nasen-Schutz zu tragen ist.\n    Die nächtlichen Kontrollen mit der Polizei blieben an diesem Wochenende ohne besondere Vorkommnisse. Insgesamt ahndeten die Dienstkräfte an beiden Abenden vier fehlende Hygienekonzepte sowie geschaffene Aufenthaltsanreize in sieben Fällen. In zwei Lokalitäten hielten sich zum Zeitpunkt der Kontrollen unzulässig viele Personen auf, gegen insgesamt 22 Personen wurden Anzeigen wegen des Nicht-Tragens eines Mund-Nasen-Schutzes geschrieben.\n    Auch Verstöße gegen die Spielverordnung und das Gaststättengesetz wurden erneut festgestellt. Vor dem Tatbestand des illegalen Glückspiels wurden zudem zwei Geldspielgeräte beschlagnahmt.\n  \n"
}