{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.919618.php",
    "date": "2020-04-14",
    "title": "Senat gibt 20,6 Mio. Euro für Erweiterungsbau der Alice Salomon Hochschule frei",
    "text": "\n\n    In seiner Sitzung am 17. März 2020 hat der Berliner Senat den Weg für die Erweiterung der Alice Salomon Hochschule Berlin (ASH Berlin) frei gemacht und die noch ausstehende Finanzierung in Höhe von 20,6 Millionen Euro für den letzten von insgesamt drei geplanten Bauabschnitten beschlossen.\n  \n\n    Ab dem Frühjahr 2021 sollen für die Hochschule am Kokoschkaplatz im Bezirk Marzahn-Hellersdorf zwei neue Lehrgebäude mit Seminarräumen und Büros sowie eine Mensa entstehen. Die Mittel werden aus dem Sondervermögen Infrastruktur der Wachsenden Stadt (SIWA) zur Verfügung gestellt, vorbehaltlich der Zustimmung des Hauptausschusses des Berliner Abgeordnetenhauses. Mit derzeit mehr als 3.800 Studierenden, gut 600 Lehrenden und Forschenden sowie rund 100 Beschäftigten ist die ASH Berlin deutschlandweit die größte staatliche Hochschule für die Bereiche Soziale Arbeit, Gesundheit, Erziehung und Bildung. Bis 2024 sollen 900 neue Studienplätze entstehen, ab dem Wintersemester 2020/2021 startet etwa ein neuer Pflege-Studiengang.\n  \n\n    Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, hierzu: „Die Alice Salomon Hochschule Berlin spielt eine wichtige Rolle für das soziale Gefüge in unserer Stadt. Sie bildet die dringend benötigten Fachkräfte für unsere Gesundheitsversorgung, für die Kindergärten und Sozialeinrichtungen aus. Mit den Investitionen wollen wir sicherstellen, dass sie bestmögliche Rahmenbedingungen für Studium und Lehre bieten kann und über den notwendigen Raum für neue Studiengänge verfügt. Von der Weiterentwicklung ihres Standortes in Marzahn-Hellersdorf, den sie vor etwas mehr als 20 Jahres nach dem Umzug aus Schöneberg bezogen hat, wird der gesamte Bezirk und unsere ganze Stadt stark profitieren.“\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle begrüßte die Entscheidung des Senats: „Als Bezirksamt und auch als gesamter Bezirk freuen wir uns in Marzahn-Hellersdorf über diese Entscheidung, die wir auch als eine Standortentscheidung und eine wichtige Aufwertung der Hellen Mitte sehen.“\n  \n\n    Die Originalmeldung unter www.berlin.de/sen/wissenschaft/aktuelles/pressemitteilungen/2020/pressemitteilung.919112.php.\n  \n"
}