{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.927543.php",
    "date": "2020-04-30",
    "title": "Schulschließung effektiv genutzt – Zahlreiche Baumaßnahmen konnten während der Schließzeit vorgezogen werden",
    "text": "\n\n    Vierundvierzig Oberstufenzentren und zehn zentral verwaltete Schulen werden nach sechs Wochen Schließzeit ab Montag wieder schrittweise geöffnet. Gemeinsam ist es der Senatsverwaltung für Bildung, Jugend und Familie und der BIM Berliner Immobilienmanagement GmbH (BIM) in dieser Zeit gelungen, zahlreiche Instandsetzungsmaßnahmen in den Schulen vorzuziehen oder zu verstärken.\n  \n\n    „Analog zu den allgemeinbildenden Schulen nehmen auch die Oberstufenzentren und zentral verwalteten Schulen wieder stufenweise ihren Betrieb auf. Gemeinsam mit der BIM wollen wir diese Übergangszeit weiterhin nutzen, um Baumaßnahmen zu beschleunigen und auch Schönheitsreparaturen zu ermöglichen. Ich freue mich, dass dies vielfach schon realisiert werden konnte und die Schulbauoffensive generell Fahrt aufnimmt. Die Schulen sind geprägt von der Vielfältigkeit ihres jeweiligen Angebots, was sich auch in den verschiedenen Anforderungen an die Gebäude und deren Ausstattungen widerspiegelt“, beschreibt Bildungssenatorin Sandra Scheeres das Vorgehen.\n  \n\n    Die coronabedingte Schließzeit wurden vor allem genutzt, um Maßnahmen umzusetzen, die im laufenden Betrieb schwierig zu realisieren sind. So wurden zum Beispiel in der Flatow-Oberschule in der Birkenstraße in Treptow-Köpenick für 30.000 Euro die Fenster saniert, im Schul- und Leistungssportzentrum im Bezirk Lichtenberg wurden in Instandsetzungsmaßnahmen am Fettabscheider ebenfalls 30.000 Euro investiert. 50.000 Euro wurden für Malerarbeiten in den Treppenhäusern des Französischen Gymnasiums in der Derfflingerstraße (Bezirk Mitte) umgesetzt und im Oberstufenzentrum Wirtschaft in der Helmholtzstraße in Treptow-Köpenick wurden Malerarbeiten in der Sporthalle für 20.000 Euro ausgeführt.\n  \n\n    „In den Oberstufenzentren laufen derzeit 44 größere geplante Baumaßnahmen mit einem Gesamtvolumen von etwa 29 Millionen Euro und zusätzlich rund 800 kleinere Instandsetzungsmaßnahmen, die jeweils ein Volumen unter 100.000 Euro haben. Wir sind zufrieden, dass wir die Schließzeit nutzen konnten, um Maßnahmen zu beschleunigen und vorzuziehen. Wir haben aber auch festgestellt, dass wir mit den Firmen an Grenzen stoßen. Durch die erhöhten hygienischen Anforderungen im Zuge der Corona-Krise sind die Abläufe aufwendiger geworden und benötigen mehr Zeit. Lieferengpässe, längere Lieferzeiten und hohe Krankenstände bei den ausführenden Firmen konnte manche Baumaßnahme nicht beschleunigen. Insgesamt sind wir aber zufrieden, dass wir die Schließzeit effektiv nutzen konnten“, äußert sich Sven Lemiss, Geschäftsführer der BIM, zu den vergangenen Wochen.\n  \n\n    An den Berliner Oberstufenzentren können Schülerinnen und Schüler nach dem ersten Schulabschluss eine Erstausbildung im gewählten Beruf, das Fachabitur oder das reguläre Abitur absolvieren. Die zentral verwalteten Schulen, wie das Französische Gymnasium oder die John-F.-Kennedy-Schule, sind Schulen mit berlinweiter oder nationaler Bedeutung. Seit 2006 wird ein Großteil dieser Schultypen von der BIM Berliner Immobilienmanagement GmbH (BIM) bewirtschaftet.\n  \n\nPressekontakt BIM Berliner Immobilienmanagement GmbH:\n    Johanna Steinke, Alexanderstraße 3 10178 Berlin, Telefon: +49 30 90 166 1683, presse@bim-berlin.de, www.bim-berlin.de\n\n"
}