{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1026437.php",
    "date": "2020-12-07",
    "title": "BVV hat Ehrenamtspreise am Freitag, dem 4. Dezember 2020 verliehen",
    "text": "\n\n    Die Bezirksverordnetenversammlung (BVV) Pankow von Berlin hat am 4. Dezember 2020 im Rahmen einer kleinen Festveranstaltung mit den Preisträgern im Rathaus Pankow den Preis für ehrenamtlich Tätige verliehen.\n    Anderen helfen – sich solidarisch zeigen – Verantwortung übernehmen – von diesen Kriterien ist das ehrenamtliche Engagement der Pankowerinnen und Pankower für das Gemeinwohl in unserem Bezirk geprägt, die sich in den unterschiedlichsten Bereichen des Zusammenlebens freiwillig, selbstlos und unentgeltlich für andere Menschen einsetzen.\n    Wegen des Pandemiegeschehens und die sich daraus ergebenen Abstands- und Hygieneregeln wurde von der traditionellen Festveranstaltung Abstand genommen. Allen für den Preis vorgeschlagenen ehrenamtlich Tätigen Nichtpreisträgerinnen und Nichtpreisträgern wurde im Namen Bezirksverordnetenversammlung Pankow von Berlin auf schriftlichem Weg die besondere Anerkennung und Wertschätzung für die geleistete Arbeit ausgesprochen. In besonderer Anerkennung und Würdigung der ehrenamtlichen Arbeit zeichnet die Bezirksverordnetenversammlung Pankow von Berlin die nachstehenden ehrenamtlich Tätigen mit dem Ehrenamtspreis 2020 aus:\n  \n\n    Initiative Karow hilft\n    für das ehrenamtliche Engagement bei der Unterstützung von Geflüchteten\n  \n\n    Bettina Schuler von Citizen2be\n    für das ehrenamtliche Engagement als Yogalehrerin für geflüchtete Frauen\n  \n\n    Sigrid Zuch\n    für das ehrenamtliche Engagement in der Begegnungsstätte Schönholzer Straße\n  \n\n    Alexandra Wehrmann\n    für das ehrenamtliche Engagement als Leiterin der Selbsthilfegruppe ADHS\n  \n\n    Vanessa Remy\n    für das ehrenamtliche Engagement als Gesamtelternvertreterin Grundschule im Blumenviertel\n  \n\n    Dr. Regina Wegner\n    für das ehrenamtliche Engagement im Vorstand des Frauenzentrums Paula Panke\n  \n"
}