{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.984109.php",
    "date": "2020-09-02",
    "title": "Liebe, Körper, Wut & Nazis: Lesung in der Stadtbibliothek Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Dienstag, dem 08.09.2020, um 18 Uhr lädt die Bibliothek am Luisenbad zu einem Diskurs über ein Buch mit dem Titel Liebe, Körper, Wut & Nazis ein. Es handelt sich um einen Selbstversuch: Vier Menschen einer Generation fragen sich aus über vier Themen, die unsere Zeit prägen: Liebe, Körper, Wut und Nazis.\n  \n\n    Ihr habt ja nie gefragt! Macht man das in Zeiten der Aufmerksamkeitsökonomie, sich füreinander interessieren? Also: so richtig, aufrichtig. Beck, Ebeling, Greiner und Pankow, vier Menschen einer Generation, lassen sich aufeinander ein. Ohne Scham. Ohne Angst. Mit Zeit. Sie versprechen, sich zu antworten und zu schauen, wo sie hinführen, die Fragen, die niemand zu stellen wagt. Weil sie Themen berühren, die keiner gern anfasst: Liebe, Körper, Wut und Nazis. Immer wieder und immer schriftlich. Sie legen offen, was wir aneinander entdecken, wenn wir uns alles fragen dürfen, aber auch, dass Verständnis nicht sofort aus Verständigung resultiert.\n  \n\nJennifer Beck, geboren 1988 in Leipzig, war Redakteurin bei SPEX – Magazin für Popkultur und arbeitet aktuell als Kulturredakteurin beim Missy Magazine. Sie leitet die Redaktion von Die Epilog – Zeitschrift zur Gegenwartskultur in Berlin und schreibt, wie sagt man, frei.\n  \n\nFabian Ebeling, geboren 1985 in Mannheim, ist freier Redakteur, Autor und Mitherausgeber von Die Epilog.\n  \n\nSteffen Greiner, geboren 1985 in Saarbrücken, lebt als freier Autor, Dozent und Kulturjournalist in Berlin, seine Arbeiten erschienen u.a. bei taz, Jungle World, SPON und Deutschlandfunk\n    Nova. Er leitet die Redaktion der Zeitschrift Die Epilog.\n  \n\nMads Pankow, geboren 1985 in Oldenburg, aufgewachsen in Berlin, ist der ehemalige Herausgeber von Die Epilog. Er arbeitet als Journalist und Politikberater zu Themen der künstlichen Intelligenz und Gesellschaft. Eintritt frei.\n  \n\nAufgrund einer begrenzten Platzkapazität ist eine vorherige Anmeldung unter stiewe@stadtmuster.de oder 0177/7423230 notwendig.\n\n\n    Die Veranstaltung wird organisiert von SmArt GbR im Rahmen des Projektes Kiezkosmos des Quartiersmanagements Badstraße und ist ein Förderprojekt der Bundesrepublik Deutschland und des Landes Berlin im Rahmen des Programms Zukunftsinitiative Stadtteil, Teilprogramm Sozialer Zusammenhalt sowie des Berliner Autorenlesefonds der Senatsverwaltung für Kultur und Europa.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo, Di, Mi, Fr 13.00-19.30 Uhr\n    Do, Sa geschlossen\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n"
}