{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.891392.php",
    "date": "2020-02-05",
    "title": "Ausstellung: »MiK* 2.0 - Ideen für die Jugendkunstschule MiK in Berlin-Mitte«",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Freitag, dem 7.2.2020 um 16 Uhr eröffnet die Ausstellung: »MiK* 2.0 – Modernisierung, Umbau und Erweiterung: Ideen für die Jugendkunstschule MiK in Berlin-Mitte« in der Schiller-Bibliothek mit @hugo-Jugendmedientage.\n  \n\n    Darstellende wie Bildende Kunst, mediale und experimentelle Ausdrucksformen: Die Jugendkunstschule MiK* in Berlin-Mitte ist ein Ort, an dem Kinder, Jugendliche und junge Erwachsene in ihrer künstlerischen Kreativität begleitet und gefördert werden. So vielseitig das Kursangebot, so vielseitig sind die Anforderungen an diesen Raum: Studierende der Beuth Hochschule für Technik Berlin entwickelten in einem Projekt des interdisziplinären Masterstudiengangs »Planung nachhaltiger Gebäude« innovative Ideen, das Haupthaus in der Schönwalder Str. 19 zu erweitern, umzubauen und zu modernisieren. Eine Ausstellung über Möglichkeitsräume: Wie könnte sie aussehen, die MiK 2.0?\n  \n\n    Ausstellungseröffnung: 7.2.2020, 16:00 bis 18:00 Uhr\n    Begrüßung: Sabine Weißler\n    Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen- und Grünflächen im Bezirksamt Mitte von Berlin\n    Einführung: Prof. Roland Borgwardt\n    Beuth Hochschule für Technik Berlin, Fachbereich Architektur und Gebäudetechnik / Fachgebiet Integrale Gebäudeplanung\n  \n\n    Ausstellung vom 8.2.2020 bis 6.3.2020\n    Schiller-Bibliothek mit @hugo-Jugendmedientage, Müllerstr. 149, 13353 Berlin.\n  \n\n    Öffnungszeiten: Mo-Fr 10.00-19.30 Uhr, Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail unter: oeffentlichkeitsarbeit@stb-mitte.de\n\n\n    *MiK steht für: Mit Kunst (auf)wachsen\n  \n\nMedienkontakt:\n    E-Mail: jana.koch@ba-mitte.berlin.de, Tel.: (030) 9018 – 33412\n  \n"
}