{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.907078.php",
    "date": "2020-03-15",
    "title": "Dienstleistungen im Bezirksamt Neukölln: Dienstbetrieb bleibt mit Einschränkungen aufrecht erhalten",
    "text": "\n\n    Zur Verringerung der Ausbreitung des Corona-Virus treten im Bezirksamt Neukölln zahlreiche Maßnahmen in Kraft, auch mit Auswirkungen auf die Dienstleistungen für Bürgerinnen und Bürger.\n  \n\n    Die erforderlichen Dienstleistungen des Bezirksamtes werden grundsätzlich weiterhin angeboten. Der Publikumsverkehr wird jedoch auf das absolut notwendige Minimum reduziert. Grundsätzlich entfallen alle offenen Sprechstunden bzw. „Spontansprechstunden“, stattdessen werden alle Anliegen soweit möglich per Telefon und E-Mail bearbeitet. Bereits vereinbarte Termine sollen beibehalten werden. Wo in Einzelfällen eine persönliche Vorsprache notwendig ist, werden telefonisch oder per E-Mail Termine vereinbart.\n  \n\n    Für die einzelnen Bereiche gelten ab sofort und zunächst bis zum 19. April 2020 folgende Einschränkungen:\n  \n\n    Bürgeramt\n  \n\n    Gebuchte Termine bleiben grundsätzlich bestehen. Im Bürgeramt sind Maßnahmen ergriffen worden, um die Abstände zwischen den Mitarbeitenden sowie den Mitarbeitenden und den Kund*innen zu vergrößern. Alle Dienstleistungen, die schriftlich beantragt werden können, werden nicht mehr persönlich behandelt. Kund*innen ohne feste Termine werden nur noch in Ausnahmefällen vorgelassen.\n  \n\n    Das Bürgeramt am Zwickauer Damm sowie das mobile Bürgeramt am Standort Rudow bleiben geschlossen.\n  \n\n    Grundhilfe und Soziale Wohnhilfe\n  \n\n    Die Angebote der Grundhilfe und der Sozialen Wohnhilfe in der Donaustraße bleiben für Akutfälle bestehen, dazu zählen Mittellosigkeit, Obdachlosigkeit, Asylzahlungen, Barauszahlungen. Alle weiteren Anliegen werden nur noch schriftlich (E-Mail oder Post) bearbeitet. Es wird eine Telefonsprechstunde eingerichtet.\n  \n\n    Standesamt – Geburtsurkunden\n  \n\n    Geburtsurkunden werden weiterhin ausgegeben. Grundsätzlich ist die Ausgabe ohne persönliche Vorsprache möglich, ansonsten erfolgt eine telefonische Terminvereinbarung.\n  \n\n    Standesamt – Sterbeurkunden\n  \n\n    Sterbeurkunden werden weiterhin ausgegeben, die Urkundenstelle bleibt geöffnet.\n  \n\n    Standesamt – Eheschließungen\n  \n\n    Schon vereinbarte Termine für Eheschließungen bleiben bestehen. An der Zeremonie teilnehmen dürfen lediglich das Brautpaar, Trauleute sowie ein*e Fotograf*in. Andere Gäste dürfen nicht an der Zeremonie teilnehmen.\n    Anmeldungen zur Eheschließung sind vorläufig nicht möglich. Notehen werden weiterhin durchgeführt.\n  \n\n    Einbürgerungen\n  \n\n    Einbürgerungsveranstaltungen werden vorerst ausgesetzt. In dringenden Fällen erfolgt nach telefonischer Vereinbarung die Übergabe der Urkunde durch die Staatsangehörigkeitsbehörde.\n  \n\n    Jugendamt – Elterngeld, Unterhaltsvorschuss, Kita-Gutscheine\n  \n\n    Alle Dienstleistungen im Zusammenhang mit Elterngeld, Unterhaltsvorschuss und Kita-Gutscheinen werden ohne persönliche Vorsprache bearbeitet. Es wird eine Telefonsprechstunde eingerichtet. Persönliche Termine werden bei Bedarf und nur nach telefonischer Abklärung vergeben.\n  \n\n    Ordnungsamt – Gewerbeangelegenheiten\n  \n\n    Die offenen Sprechstunden im Ordnungsamt entfallen. Alle Dienstleistungen der Zentralen Anlauf- und Beratungsstelle (insbesondere Gewerbeanmeldungen, -ummeldungen, -abmeldungen) werden soweit möglich aufrechterhalten. Termine sind ab sofort nur nach telefonischer Vereinbarung möglich.\n  \n\n    Beratungsstelle für Menschen mit Behinderung, Krebs und Aids\n  \n\n    Die Beratungsstelle bleibt vorerst geöffnet, um eine individuelle Beratung zu gewährleisten. Betroffene werden vor dem Besuch der Beratungsstelle um telefonische Kontaktaufnahme gebeten.\n  \n\n    Sozialpsychiatrischer Dienst\n  \n\n    Die Angebote des sozialpsychiatrischen Dienstes bleiben bestehen, individuelle Beratungen sind gewährleistet. Betroffene werden um telefonische Kontaktaufnahme vorab gebeten.\n  \n\n    Die vorliegende Liste enthält noch nicht alle Dienstleistungen und Beratungsstellen des Bezirksamts Neukölln. Die genannten Einschränkungen Maßnahmen können sich auch laufend verändern.\n    Das Bezirksamt wird über seine Homepage (www.bezirksamt-neukoelln.de), über twitter (@BerlinNkl), auf dem Nachbarschaftsportal nebenan.de sowie per Pressemitteilung laufend über Veränderungen und aktuelle Entwicklungen informieren.\n  \n"
}