{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.900528.php",
    "date": "2020-02-27",
    "title": "Von der Landsberger Allee bis zur östlichen Stadtgrenze: Routenvarianten für Radschnellverbindung durch Lichtenberg und Marzahn-Hellersdorf vorgestellt",
    "text": "\n\n    Erste Erkenntnisse der Machbarkeitsuntersuchungen für den östlichen Abschnitt der „Ost-Route“ mit interessierten Bürger*innen erörtert.\n  \n\n    Die geplante Route von der Landsberger Allee bis nach Marzahn-Hellersdorf ist Teil der „Ost-Route“, eine von bisher elf geplanten Radschnellverbindungen, die in den nächsten Jahren in Berlin entstehen werden.\n  \n\n    Bei der öffentlichen Informations- und Dialogveranstaltung am 26. Februar wurde der Stand der Planungen für den 13 Kilometer langen Teilabschnitt vorgestellt. Der Streckenabschnitt beginnt im Bereich der Ringbahn auf Höhe der S-Bahnhöfe Storkower Straße und Landsberger Allee und endet an der Berliner Stadtgrenze am U-Bahnhof Hönow. Die beste Streckenführung wird derzeit im Rahmen einer Machbarkeitsuntersuchung erarbeitet. Die Route wird innerhalb eines Korridors entlang oder südlich der Landsberger Allee und parallel zur U-Bahnlinie 5 bis zur Stadtgrenze verlaufen.\n  \n\n    Nach einer Einführung von Verkehrsstaatssekretär Ingmar Streese, von Bezirksstadträtin Nadja Zivkovic (Marzahn-Hellersdorf) und Bezirksstadtrat Martin Schaefer (Lichtenberg) diskutierten rund 80 interessierte Bürger*innen mit den Fachplaner*innen an drei Dialogtischen über die Vor- und Nachteile der möglichen Streckenvarianten. Zahlreiche Ideen, Vorschläge und Hinweise wurden vom Planungsteam aufgenommen und werden in der weiteren Planung geprüft und nach Möglichkeit berücksichtigt.\n  \n\n    Wie alle Radschnellverbindungen ist diese Trasse für den Radverkehr im Alltag und insbesondere für Berufspendler*innen attraktiv: Lange Wege können mit zügigem Tempo gefahren werden.\n  \n\nIngmar Streese, Staatssekretär für Verkehr sagte: „Die ‚Ost-Route‘ und die ‚West-Route‘ werden Berlin auf einer Länge von insgesamt 38 Kilometern durchqueren. Damit entsteht eine der längsten Radschnellverbindungen Deutschlands. Die Strecke, die von der östlichen Stadtgrenze in Marzahn-Hellersdorf bis nach Spandau führen wird, wird vor allem Wohn- und Arbeitsquartiere anbinden. Damit schaffen wir eine komfortable, verkehrssichere und schnelle Verbindung von den Außenbezirken in die Stadtmitte. Das macht es für Berufspendler*innen und für andere Alltagsfahrten attraktiv, auf das Fahrrad umzusteigen.“\n  \n\n    Intensiv diskutiert wurden die Erschließungspotenziale für mehr Radverkehr bei den unterschiedlichen Routenvarianten, also die Frage, welche Routenführung für Radfahrende insgesamt am attraktivsten ist. Erörtert wurden zudem die Möglichkeiten getrennter Wege für Rad-, Auto- und Fußverkehr. Auch Anforderungen des Naturschutzes bei einer potenziellen Streckenführung durch Grünbereiche wie den Wuhlepark und die notwendigen Anschlüsse von Radwegen an die Radschnellverbindung spielten in der Diskussion eine große Rolle.\n  \n"
}