{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.952233.php",
    "date": "2020-06-26",
    "title": "Landgericht Berlin: Schriftliche Urteilsgründe im Verfahren Kalbitz gegen AfD liegen jetzt vor (PM Nr. 36/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Das Landgericht Berlin hatte mit Urteil vom 19. Juni 2020 dem Eilantrag von Herrn Kalbitz (Antragsteller und Verfügungskläger des Verfahrens) gegen die Alternative für Deutschland (Verfügungsbeklagte und Antragsgegnerin des Verfahrens) wegen des Streits um das Fortbestehen seiner Parteimitgliedschaft im Wesentlichen stattgegeben. Der Antragsgegnerin wurde in der ersten Instanz im Wege einer vorläufigen Regelung aufgegeben, dem Antragsteller bis zu einem rechtskräftigen Abschluss des Hauptsacheverfahrens vor dem Bundesschiedsgericht der AfD alle sich aus der Mitgliedschaft in der AfD und ihren Organen ergebenden Rechte uneingeschränkt zu belassen.\n  \n\n    Ausweislich der jetzt vorliegenden schriftlichen Urteilsgründe hat die Kammer ihre Entscheidung damit begründet, dass der Weg zu den staatlichen Gerichten stets dann eröffnet sei, wenn dem Rechtssuchenden ein Abwarten der parteiinternen Klärung vor dem dafür vorgesehenen Schiedsgericht nicht (mehr) zugemutet werden könne. Aus Sicht der Kammer erscheine im vorliegenden Fall ein Abwarten der Entscheidung des Bundesschiedsgerichts der AfD in der konkreten Situation und nach dem Sachstand zum Schluss der mündlichen Verhandlung nicht zumutbar.\n  \n\n    Die AfD – so die Richter der Zivilkammer 63 – habe einen Weg des Parteiausschlusses gewählt, der – ob als „Aufhebung“ im Sinne des § 2 Abs. 4 der Bundessatzung der AfD von 2013, ob als „Feststellung des Verschweigens“ im Sinne der durch § 2 Abs. 6 der aktuell gültigen Bundessatzung konstruierten auflösenden Bedingung oder als „Widerruf“ im Sinne des § 4 Abs. 2 Satz 6 der aktuell gültigen Bundessatzung gemeint, – weder in seiner Form noch nach dem Verfahren von den Vorschriften des Parteiengesetzes gedeckt sei.\n  \n\n    Zur Begründung haben die Richter der Zivilkammer 63 dazu ausgeführt, dass das Parteiengesetz mit der Regelung in § 10 ParteienG im Grundsatz davon ausgehe, dass in eine bestehende Parteimitgliedschaft nur durch ein Parteischiedsgericht und nicht durch ein Exekutivorgan der Partei eingegriffen werden könne. Diese Regelung sei abschließend, denn die Zuständigkeit von Schiedsgerichten für Parteiausschlussverfahren solle ein Höchstmaß an Objektivität sichern; insbesondere sei zu verhindern, dass Parteivorstände sich auf dem Wege des Parteiausschlusses missliebiger innerparteilicher Gegner entledigten. Diese Zuständigkeitsregelung stelle sicher, dass ein Ausschluss wegen dessen schwerwiegender Folgen nur unter Beachtung der in § 14 ParteienG festgelegten Mindestvoraussetzungen für ein rechtsstaatliches Verfahren erfolgen könne. Dieser Grundsatz dürfe damit auch nicht durch in der Satzung enthaltene Regelungen über eine Widerrufsmöglichkeit in besonderen Fällen\n    oder die Konstruktion einer auflösenden Bedingung umgangen werden. Das gelte auch dann, wenn solche Regelungen an ein früheres Verhalten des Parteimitglieds vor Erwerb der Parteimitgliedschaft anknüpfen, denn auch hiermit werde in eine aktuell bestehende Parteimitgliedschaft eingegriffen.\n  \n\n    Es bestehe – so die Zivilkammer 63 – auch ein Anspruch auf Erlass der einstweiligen Verfügung. Herr Kalbitz könne als Mitglied der AfD beanspruchen, seine Rechte als Mitglied wahrzunehmen. Soweit er darüber hinaus auch zum Mitglied des Parteivorstands gewählt sei, müsse er auch die damit verbundenen Rechte wahrnehmen können. Es sei davon auszugehen, dass Herr Kalbitz tatsächlich vollwertiges Parteimitglied sei. Insbesondere könne nicht festgestellt werden, dass der Beschluss des Bundesvorstands vom 15. Mai 2020 die Mitgliedschaft wirksam beendet oder suspendiert habe. Entgegen der Auffassung der AfD könne die Mitgliedschaft von Herrn Kalbitz nicht deswegen schwebend unwirksam sein, weil er möglicherweise im Jahre 2013 in seinem Aufnahmeantrag frühere Mitgliedschaften verschwiegen habe und deswegen damals die für diese Fälle von § 2 Abs. 4 der Bundessatzung der AfD (2013) vorgesehene Einzelfallprüfung durch den Bundesvorstand vor Abgabe der Aufnahmeerklärung\n    nicht stattgefunden habe. Es sei auch nicht ersichtlich, dass die AfD ihre Aufnahmeerklärung wirksam wegen einer arglistigen Täuschung des Herrn Kalbitz im Sinne des § 123 BGB angefochten hätte mit der Folge, dass die Aufnahme von Herrn Kalbitz gemäß § 142 BGB als von Anfang an nichtig anzusehen wäre.\n  \n\n    Eine weitergehende Wirkung kommt nach Ansicht der Richter der Zivilkammer 63 des Landgerichts Berlin auch dem Beschluss des Bundesvorstands vom 15. Mai 2020 nicht zu. Nach dem Parteiengesetz könne der Bundesvorstand der AfD bereits aus verfahrensrechtlichen Gründen keinen – endgültigen – Ausschluss des Herrn Kalbitz bewirken. Hierfür sei der Bundesvorstand nach der insoweit abschließenden Regelung des § 10 Abs. 5 ParteienG nicht zuständig gewesen.\n  \n\n    Das Vorliegen eines Verfügungsgrundes für den Erlass einer einstweiligen Anordnung hat die Zivilkammer 63 damit begründet, dass Herr Kalbitz seine Rechte als Parteimitglied aktuell und fortlaufend nicht wahrnehmen könne und damit von einer Mitwirkung an den internen Entscheidungsfindungsprozessen der Verfügungsbeklagten und den tatsächlich getroffenen Entscheidungen ausgeschlossen werde. Eine Vorwegnahme der Hauptsache liege in diesem Fall nicht vor, da die einstweilige Verfügung nur befristet bis zu einer Entscheidung des Bundesschiedsgerichts in der Hauptsache beantragt worden sei. Nach alledem sei Herrn Kalbitz daher bis zu einer Entscheidung des Bundesschiedsgerichts in der Hauptsache die Wahrnehmung seiner Parteimitgliedschaftsrechte wieder zu ermöglichen.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n  \n\nLandgericht Berlin: Urteil vom 19. Juni 2020 – 63 O 50/20 –\n\n"
}