{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.967352.php",
    "date": "2020-08-02",
    "title": "Ausstellung im Museum Neukölln: Großstadt Neukölln. 1920 – 2020",
    "text": "\n\nAusstellungseröffnung am Freitag, den 14. August um 19 Uhr im Museum Neukölln\n\n\n    Neukölln ist mit 265.293 Einwohner*innen bereits eine Großstadt, als es vor 100 Jahren zum 14. Stadtbezirk von Groß-Berlin eingemeindet wird. Wer in den 1920er-Jahren Neukölln besuchte, kam aus dem Staunen nicht heraus. Das Kino Mercedes-Palast an der Hermannstraße und das Kaufhaus Karstadt am Hermannplatz waren jeweils die größten Bauten ihrer Art in Europa. Die Hufeisensiedlung, heute Weltkulturerbe, wurde weltweit zur Ikone des sozialen Wohnungsbaus.\n  \n\n    Das Museum Neukölln verfolgt mit seiner neuen Ausstellung „Großstadt Neukölln.1920-2020“ anhand von acht markanten Schauplätzen wie sich die städtebauliche Entwicklung im Großstadtbezirk vollzogen hat. Das wird visuell erlebbar, indem die Besucher*innen Großfotos mit historischen Motiven der acht Orte mit Würfeln selbst zusammenbauen können – wie in einem Puzzle. Wer die Fotografien sorgfältig „liest“, wird angeregt, auf feinste Veränderungen im Stadtbild zu achten und kann so verschiedene Epochen miteinander vergleichen.\n  \n\n    An den Medienstationen können sich die Besucher*innen detailliert über die Entwicklung und Vernetzung von Verkehrswegen, Straßen und Plätzen, die Erschließung von Flächen für Wohnsiedlungen und Industrie sowie die Nutzung von städtischen Grün- und Erholungsflächen informieren. Das heutige Neukölln wird durch eine Fotoserie von Gundula Friese eindrucksvoll in Szene gesetzt. Leon Kopplow hat Passagier*innen der U8 in Neukölln porträtiert. Sie begegnen ihnen mitten in der Ausstellung!\n  \n\n    Dazu erklärt Bezirksstadträtin Karin Korte: „Es ist schon faszinierend, den Wandel des Neuköllner Stadtbildes in den Fotografien zu verfolgen. Geschichte wird so lebendig und wenn die Besucher*innen sogar selber aktiv werden können, ist das ein wirklich gelungener und origineller Beitrag zum Jubiläum von Groß-Berlin.“\n  \n\n    Zur Ausstellung erscheint der Begleitband „Großstadt Neukölln. 1920 – 2020“ (ISBN 978-3-944141-23-7) mit 186 Seiten zum Preis von 18 Euro. Die Ausstellung ist ein Projekt im Rahmen von „Großes B – dreizehnmal Stadt“ zum Stadtjubiläum „100 Jahre Groß-Berlin“. Daran sind zwölf Berliner Bezirksmuseen und das Stadtmuseum Berlin mit Ausstellungen in den Bezirken und dem gemeinsam erarbeiteten OnlinePortal zur Stadtgeschichte www.1000x.berlin beteiligt. Dort sind alle Veranstaltungsorte und Termine abrufbar. Das Projekt wird durch die LOTTO-Stiftung Berlin gefördert.\n  \n\n    Die Eröffnung wird unter Beachtung der Abstands- und Hygieneregeln in Folge der Corona-Pandemie stattfinden. Da die teilnehmenden Personen registriert werden müssen, bitten wir vorab um Ihre Anmeldung mit Name, E-Mail-Adresse und Telefonnummer unter projekte@museum-neukoelln.de oder 030 627 277 727.\n  \n\n    Veranstalter:\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n    Museum Neukölln, Alt Britz 81, 12359 Berlin\n    Öffnungszeiten: täglich 10.00 – 18.00 Uhr\n    Verantwortlich: Dr. Udo Gößwald, Tel. 030 / 627 277 727\ninfo@museum-neukoelln.de\nwww.museum-neukoelln.de\n\n"
}