{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1034413.php",
    "date": "2020-12-28",
    "title": "Verbotene Kraftfahrzeugrennen ohne Führerscheine – Fahrzeuge beschlagnahmt",
    "text": "\n\nMarzahn-Hellersdorf/Neukölln\n\n\n    Gestern Abend kam es in Biesdorf und in Buckow – hier sogar mit einem Verkehrsunfall – zu verbotenen Kraftfahrzeugrennen\n  \n\nNr. 2920\n    Nach derzeitigem Ermittlungsstand war einer Funkstreifenbesatzung des Polizeiabschnitts 32 bei der Streifenfahrt gegen 20.50 Uhr ein Pkw in der Straße Alt-Biesdorf durch eine auffällige Fahrweise aufgefallen. Der 44-jährige Fahrer des Pkw fuhr mit deutlich zu hoher Geschwindigkeit die Straße Alt-Biesdorf in Richtung der Straße Alt-Kaulsdorf und missachtete dabei das Rotlicht zweier Ampeln. An der Kreuzung Alt-Biesdorf Ecke Blumberger Damm stoppten ihn dann die Einsatzkräfte mit Blaulicht und Martinshorn. Der Fahrer, der ohne gültigen Führerschein unterwegs war, wurde nach seiner Überprüfung entlassen. Das Funkstreifenteam beschlagnahmte jedoch das Auto. Die Ermittlungen dauern an.\n  \n\nNr. 2921\n    Kurz vor 22 Uhr fuhr ein 21-jähriger mit seinem Pkw im Buckower Damm in Richtung Karl-Marx-Straße. Beim Losfahren von der Ampel an der Einmündung der Gutschmidtstraße fiel er einem Funkstreifenteam des Polizeiabschnitts 48 aufgrund seines starken Beschleunigens auf. Als der Raser mit dem optischen Anhaltesignal „Stopp Polizei“ und dem dazugehörigen verdeutlichenden akustischen Signal angehalten werden sollte, beschleunigter dieser weiter und überholte sogar noch im Gegenverkehr. In Höhe der Kreuzung Buckower Damm Ecke Rufacher Weg bog der 21-Jährige dann mit seinem Fahrzeug nach rechts in den Rufacher Weg ab. Dabei kam er von der Fahrbahn nach links ab und geriet kurz auf den Gehweg. Zwei Kreuzungen weiter kam er dann mit seinem Pkw aufgrund des bei dem Aufprall auf den Bordstein entstandenen Schadens im Rufacher Weg zum Stehen. Der 21-Jährige besaß keine gültige Fahrerlaubnis und wurde im Anschluss an seine Überprüfung wieder auf freien Fuß gesetzt. Sein Auto\n    wurde jedoch beschlagnahmt. Die Ermittlungen dauern an.\n  \n"
}