{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.889655.php",
    "date": "2020-02-11",
    "title": "Verstorbene Radfahrerin – Zeugen gesucht",
    "text": "\n\nNr. 0363\n    Nach dem tödlichen Verkehrsunfall vom 31. Januar 2020 in der Holzhauser Straße, bei der eine 79-jährige Radfahrerin von einem Sattelzug erfasst worden war, sucht der Verkehrsermittlungsdienst der Direktion 1 nach Zeugen. Die Ermittlerinnen und Ermittler suchen insbesondere nach einer Person, die sich während des Unfalls in einem nahegelegenen Burger King-Restaurant aufgehalten und sich mit als erstes um die schwer verletzte Frau gekümmert hatte. Auch weitere Zeugen des Unfalls, die sich bisher noch nicht mit der Polizei in Verbindung gesetzt haben, werden gebeten, sich an die Ermittlerinnen und Ermittler zu wenden.\n  \n\nHinweise nimmt der Verkehrsermittlungsdienst der Polizeidirektion 1 in der Idastraße 6 in 13156 Berlin unter der Rufnummer (030) 4664-172800 oder auch jede andere Polizeidienststelle entgegen.\n\n\nPolizeimeldung Nr. 0314 vom 4. Februar 2020: Nach Unfall – Radfahrerin im Krankenhaus verstorben\n    Die 79-Jährige verstarb gestern Nachmittag an den Folgen ihrer bei dem Verkehrsunfall erlittenen Verletzungen in einem Krankenhaus. Sie ist die neunte Verkehrstote in diesem Jahr.\n  \n\nErstmeldung Nr. 0289 vom 1. Februar 2020: Radfahrerin schwer verletzt\n    Bei einem Unfall gestern Mittag in Tegel ist eine Radfahrerin schwer verletzt worden. Nach bisherigen Ermittlungen war ein 42-Jähriger gegen 12.15 Uhr mit einem Sattelzug in der Holzhauser Straße in Richtung Berliner Straße unterwegs und bog rechts in die Auffahrt der BAB 111 in Richtung Ausfahrt Hermsdorfer Damm ab. Dabei erfasste er die Seniorin, die mit ihrem Fahrrad auf dem Radweg neben dem Sattelzug fuhr. Die 79-Jährige erlitt Bein-, Kopf- und Rumpfverletzungen und wurde zur stationären Behandlung in ein Krankenhaus gebracht. Am Unfallort kam es bis 15.45 Uhr zu Sperrungen. Der Verkehrsermittlungsdienst der Polizeidirektion 1 übernahm die weitere Unfallbearbeitung.\n  \n"
}