{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.970481.php",
    "date": "2020-08-05",
    "title": "„Steht doch da!“",
    "text": "\n\nAusstellung und Podiumsgespräch zum Thema Analphabetismus in der Bibliothek\n\n\n    Mit öffentlichen Verkehrsmitteln fahren, sich in einem öffentlichen Gebäude orientieren, ein Patientenformular in der Arztpraxis ausfüllen – all das machen wir fast alltäglich ohne groß darüber nachzudenken. Für 6,2 Millionen Menschen in Deutschland sind Informationen in Schriftsprache aber eben nicht sofort lesbar und verständlich. Sie gehören zu den sogenannten „gering Literalisierten“, die zwar eine Schule besucht, aber dennoch Schwierigkeiten beim Lesen und Schreiben haben.\n  \n\n    Die Ausstellung „Steht doch da“ zeigt ausgewählte Alltagssituationen, in denen Menschen, die nicht gut lesen und schreiben können, mit Texten konfrontiert werden und ihnen somit immer wieder die Teilhabe erschwert wird. Die Motive wurden in Gesprächen mit Lerner*innen des Arbeitskreises Orientierungs- und Bildungshilfe e.V. ermittelt und zusammen mit dem Nachbarschaftshaus Urbanstraße e.V. und dem Fotografen Jesús Cabrera Hernández realisiert.\n  \n\n    Bezirksstadtrat Gerhard Hanke begrüßt die kommende Ausstellung: “Für Millionen Menschen in Deutschland ist das Lesen und Schreiben jeden Tag eine große Herausforderung. Diese Ausstellung macht das Thema in der Öffentlichkeit sichtbar. Und sowohl in der Volkshochschule als auch der Bibliothek arbeiten wir daran, diese Menschen in Ihren Bemühungen zu unterstützen.“\n  \n\n    Am Donnerstag, dem 13.08.2020, sind alle interessierten Besucherinnen und Besucher eingeladen, sich um 18.00 Uhr bei einem Podiumsgespräch im Lesecafé der Bezirkszentralbibliothek, Carl-Schurz-Straße 13, über das Thema zu informieren und Fragen zu stellen. Zu Gast sein werden die Koordinatorin des Alphabündnis Friedrichshain-Kreuzberg, Maria Dobreff, ein Mitarbeiter der Mobilen Beratung und Begleitung in Spandau zu Lesen Schreiben Alltag, Sven Schaub, sowie ein Lerner-Experte, der von seinem persönlichen Alltag mit Lese- und Schreibschwierigkeiten berichtet.\n  \n\n    Ausstellung und Veranstaltung werden vom Alphabündnis Spandau präsentiert.\n  \n"
}