{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.1027292.php",
    "date": "2020-12-08",
    "title": "Bundesweit erster Monitoring-Bericht zu homo- und transphober Gewalt",
    "text": "\n\n    Berlin hat den bundesweit ersten Monitoring-Bericht zu homo- und transphober Gewalt vorgelegt. Der Schwerpunkt auf dem Bericht 2020 liegt auf anti-lesbischer Gewalt. Neben der wissenschaftlichen Auswertung der polizeilichen Meldestatistik wurde als Schwerpunktthema zu diesem Gewaltbereich eine Befragung lesbischer und bisexueller Berlinerinnen für den Monitoring-Bericht durchgeführt. Staatliche Stellen und Opferberatungseinrichtungen gehen bei den Gewaltfällen von einer hohen Dunkelziffer aus. Das betrifft insbesondere die Gewalt gegen lesbische und bisexuelle Frauen.\n  \n\n    Dazu der Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt: „Mit dem Monitoring-Bericht wollen wir die homo- und transphobe Gewalt in Berlin transparenter und genauer abbilden. So wollen wir nicht nur ein öffentliches Bewusstsein schaffen, sondern auch Betroffene motivieren, Vorfälle zu melden und zur Anzeige zu bringen. Berlin hat ein sehr gut ausgebautes System aus Verfolgung bei den Strafverfolgungs- und Ermittlungsbehörden sowie Hilfe bei den Fachberatungsstellen. Der Monitoring-Bericht soll diese Arbeit ergänzen.“\n  \n\nEinige Ergebnisse:\n\n\nZwei Drittel aller Vorfälle (63 %) entfallen auf die drei Bezirke Mitte, Tempelhof-Schöneberg und Friedrichshain-Kreuzberg, die berlinweit am stärksten belasteten Ortsteile sind Neukölln und Mitte.\n    \nDer überwiegende Anteil aller angezeigten Übergriffe (67,3 %) findet im öffentlichen und halböffentlichen Raum statt.\n    \nDer Anteil männlicher Tatverdächtiger liegt zwischen 2010 und 2018 bei 91,5 %.\n    \nOpfer von Hasskriminalität gegen die sexuelle Orientierung und/oder sexuelle Identität wurden weit mehrheitlich (zu 68,2 %) „zufällig“, ohne vorherige Bekanntschaft ausgewählt.\n    \n70 % der Übergriffe in Berlin richten sich gegen ein einzelnes Opfer.\n    \nMänner* sind zu größeren Teilen (42 %) von Gewaltdelikten betroffen als Frauen* (36 %).\n    \nJüngere Altersgruppen werden besonders häufig als Opfer von Hasskriminalität gegen die sexuelle Orientierung und/oder sexuelle Identität erfasst. 30 % der Opfer sind zwischen 20 und 30 Jahre, ein Viertel (24 %) zwischen 30 und 40 Jahre alt. In jüngeren Altersgruppen kommen weibliche* Opfer in besonders oft vor.\n    \nDie bisherige Forschung zeigt ebenfalls, dass Frauen* eher als Männer* dazu neigen, homophobe Beleidigungen hinzunehmen, da sie durch alltäglichen Sexismus zumeist schon seit jungen Jahren an sexualisierte Abwertung und Beleidigung gewöhnt sind.\n    \nIn lesbenfeindlicher Gewalt verschränken sich so gut wie immer Homophobie und (Hetero-)Sexismus.\n    \nDie Mehrheit der Befragten fühlt sich in Berlin eher sicher, beschäftigt sich aber gleichzeitig (eher) stark mit der Möglichkeit lesbenfeindlicher Übergriffe.\n    \n57 % der Befragten haben in den letzten fünf Jahren lesbenfeindliche Gewalt erlebt, 35 % im vergangenen Jahr. Die lesbenfeindliche Motivation der Vorfälle war in der Regel klar erkennbar – z. B. aufgrund von Beleidigungen und Schimpfworten (70 %).\n    \n\n\n    Der Bericht erscheint von nun an im Rahmen der Umsetzung der Initiative „Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt” (IGSV) im zweijährigen Rhythmus und wird von der Camino gGmbH erstellt. Für 2022 ist das Schwerpunktthema „Gewalt gegen trans- und intergeschlechtliche Menschen“ vorgesehen.\n  \n\n    Hier finden Sie den Bericht zum Download: https://camino-werkstatt.de/publikationen/monitoring-trans-und-homophobe-gewalt\n\n"
}