{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.880869.php",
    "date": "2020-01-08",
    "title": "Entlastung für die Matibi-Schule: Schulcontainer fertiggestellt",
    "text": "\n\n    Bereits am 18. Dezember 2019 wurde der neue Schulcontainer für die Matibi-Schule in der Prendener Straße 15 in 13059 Berlin fertiggestellt und der Schule übergeben. Der temporäre Entlastungsbau in der Falkenberger Chaussee grenzt direkt an den Schulstandort.\n  \n\n    Besonders an der Matibi-Schule sind die Schülerzahlen stark gestiegen, sodass die hochwertigen und modern ausgestatteten Klassenraumcontainer in schneller Bauweise für eine Entlastung sorgen werden. Der Schulbetrieb konnte nun nach den Weihnachtsferien aufgenommen werden.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt: „Bisher wurden zahlreiche Kinder der Matibi-Schule an der neuen Grundschule in der Konrad-Wolf-Straße beschult. Ab dem neuen Jahr erfolgt die Beschulung dann endlich wieder wohnortnah. Ein Grund zur Freude.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt: „Auf die beengten Verhältnisse an der Matibi-Schule musste schnell reagiert werden. Mit dieser Entlastungsvariante hat der Bezirk bereits in der Lew-Tolstoi-Schule im Römerweg 120 und der Schule am Rathaus in der Rathausstraße 8 erfolgreich Schulergänzungsbauten errichtet und gute Ergebnisse erzielt. Diese Erfahrung zur temporären Entlastung wurde aufgegriffen und die bewährte Konstruktion aus insgesamt 6 Klassenräumen und zugehörigen Toilettenanlagen zügig umgesetzt. Die Schulcontainer eignen sich jedoch nicht für jeden Schulstandort und sind Teil der temporären bezirklichen Entlastungsstrategie in Kombination mit den modularen Ergänzungsbauten (MEB) vom Senat. Die MEB bleiben dauerhaft bestehen.“\n  \n\n    Die 6 zusätzlichen Klassenräume bieten ausreichend Platz für einen kompletten Zug an einer Grundschule. Ein Zug entspricht dabei 144 Schülerinnen und Schülern. Die Räume haben alle eine Größe von rund 53 m². Der Entlastungsstandort verfügt insgesamt über eine Fläche von ca. 1.450 m² inklusive Zuwegungen und Schulcontainerstandfläche. Da der Standort an der Falkenberger Chaussee weder an die Kanalisation noch an andere dringend benötigte Ver- und Entsorgungsmedien angebunden war, mussten hier vor Inbetriebnahme der Schulcontainer zahlreiche Erschließungsarbeiten teils aufwendig im Straßenland durchgeführt werden.\n  \n\nHintergrundwissen:\n    In der nahegelegenen Wartiner Straße 6 wird derzeit ein ehemaliger Grundschulstandort reaktiviert und voraussichtlich im 1. Halbjahr 2021 wieder als Schule zur Verfügung stehen.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Referent des Bezirksstadtrates\n    Marc Kamin\n    Telefon: (030) 90296 -3312 | E-Mail\n\n"
}