{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.929387.php",
    "date": "2020-05-07",
    "title": "Die Einrichtungen des Fachbereichs Kunst, Kultur und Geschichte öffnen ab dem 11. Mai unter Berücksichtigung der Schutzrichtlinien",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n     \n    Der Fachbereich Kunst, Kultur und Geschichte des Bezirksamts Mitte von Berlin nimmt ab 11. Mai 2020 den geordneten Regelbetrieb der Einrichtungen unter Berücksichtigung von Schutzrichtlinien (Begrenzung der Besucher*innenzahlen, kluge Besucher*innenführung, spezielle Zeitfenster für Risikogruppen u.a.) für öffentliche Einrichtungen auf.\n  \n\n    Die Galerien und Kunstorte haben ihre Ausstellungen verlängert und öffnen ab dem 11. Mai 2020. Der Bärenzwinger Berlin zeigt bis zum 28.6. 2020 „Musée Sentimental de l’Ours de Berlin“, die Galerie Nord|Kunstverein Tiergarten verlängert die Einzelausstellung von Käthe Kruse „Ich sehe“ bis zum 4. Juli 2020. Beide Galerien initiierten außerdem Online-Projekte mit mehrmonatiger Laufzeit: Das künstlerische Leitungsteam des Bärenzwinger kuratiert “Openings, not Openings” auf Social Media und Youtube und die Galerie Nord zeigt täglich “366 Tage Käthe Kruse”.\n  \n\n    Die galerie weisser elefant verlängert die Einzelausstellung von Elma Riza „Logiques d’espaces“ bis zum 16. Mai und eröffnet am 23. Mai 2020 die Ausstellung Sinnflut“. Und auch die Klosterruine Berlin ist nach der Winterschließzeit ab 11. Mai 2020 wieder zugänglich; die Textinstallation „The Better Alchemists“ wurde bis zum 31. Mai 2020 verlängert.\n  \n\n    Die Räume der Galerie Wedding – Raum für zeitgenössische Kunst werden noch bis zum 30. Juni 2020 vom Gesundheitsamt genutzt, währenddessen ist die Galerie unter anderem mit ihrer Kampagne “SoS-Quotes” auf Social Media präsent. Die geplante Ausstellung des Künstlers Julian Irlinger wird am 11. Juni 2020 eingeschränkt beginnen.\n  \n\n    Am Montag, den 11. Mai 2020 öffnet das Mitte Museum in der Pankstraße 47 wieder seine Türen. Zu sehen ist die Sonderausstellung “Wer wir sind und was wir tun – mitten im Museum”. Das Leitsystem wird dem neuen Orientierungsbedarf entsprechend der Schutzrichtlinien angepasst.\n  \n\n    Ab 15. Mai 2020 ist am Standort Rathaus Tiergarten die Ausstellung “Ausgeblendet. Der Umgang mit NS-Täterorten in Ost- und West-Berlin” zu sehen. Die Ausstellung wurde vom Aktiven Museum Faschismus und Widerstand in Berlin e.V. übernommen und entstand in Zusammenarbeit mit der Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz. Auf eine Eröffnung wird aus gegebenem Anlass verzichtet. Die Ausstellung ist bis zum 31. Juli 2020 zu sehen.\n  \n\n    Am 12. Mai 2020, von 19 – 21 Uhr, findet im Rahmen der Vorbereitung des künstlerischen Wettbewerbs “letzte Wege” eine gemeinsame Veranstaltung des Bezirksamtes und der Initiative “letzte Wege” als Live-Stream statt. Abrufbar ist er auf Youtube.\n  \n\n    Vorbehaltlich der Beschlusslage durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung plant die MiK Jugendkunstschule mit dem Atelier Farbklang ab 18. Mai die offenen Kurse für kleine Gruppen unter Einhaltung der Abstands- und Hygieneregeln wieder zu öffnen. Das Kompetenznetzwerk “Digitales Lernen Berlin” hat “Die Mediensprechstunde” ins Leben gerufen, um den Herausforderungen in Schule und Bildungswesen im Bezirk Mitte vor dem Hintergrund der aktuellen Lage besondere Unterstützung zu bieten; die ersten 5 Video-Sessions mit verschiedenen Experten sind auf der Webseite www.digitales-lernen.berlin unter dem Label “Mediensprechstunde” zu finden.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte | Fachbereich Kunst, Kultur und Geschichte| Katja Kynast, (030) 9018-37461\n  \n"
}