{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.938025.php",
    "date": "2020-05-27",
    "title": "Programm zur bezirklichen Förderung von Kinder- und Jugendtheatern",
    "text": "\n\n    Senatsverwaltung für Kultur und Europa legt neues Programm zur bezirklichen Förderung von Kinder- und Jugendtheatern auf. Die Bewerbungsfrist endet am 30. Juni 2020.\n  \n\n    Laut Mitteilung der Senatsverwaltung für Kultur und Europa an das Bezirksamt Treptow-Köpenick sollen mit dem Förderprogramm 2020 gezielt die Betreiber und Akteure im Bereich der Kinder- und Jugendtheater in den Berliner Bezirken unterstützt werden.\n  \n\n    Die Ausschreibung erfolgt über die Webseite der Senatsverwaltung für Kultur und Europa und richtet sich zum einen an die Präsentationsorte wie Theater und Spielstätten und zum anderen mit Stipendien an freischaffende Künstlerinnen und Künstler im Bereich der Kinder- und Jugendtheater.\n  \n\n    Die Ausschreibung der Senatsverwaltung finden Sie auf der folgenden Webseite:\n  \n\nEinmalige Förderung für Präsentationsorte, die ein Programm für junges Publikum anbieten\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/darstellende-kuenste-tanz/artikel.705648.php\n\n\n\nEinmalige Stipendien für freischaffende Künstlerinnen und Künstler, die ein Programm für junges Publikum anbieten\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/darstellende-kuenste-tanz/artikel.705655.php\n\n\n\n    Die Höhe der Förderung von Präsentationsorten im Bereich der Kinder- und Jugendtheater beträgt maximal 2.000 Euro. Die Förderung eines Stipendiums für freischaffende Künstlerinnen und Künstler erfolgt je nach Dauer und Umfang des Arbeitsvorhabens von Projekten für Kinder und Jugendliche in Höhe von 2.000 bis 12.000 Euro.\n  \n\n    Der Bewerbungszeitraum für die Förderung beginnt sofort und endet am 30. Juni 2020.\n  \n\n    Im Juli 2020 werden die beantragenden Präsentationsorte und Künstlerprojekte im Bezirk vorgestellt. Anschließend werden die Anträge durch eine Fachjury der Senatsverwaltung bewertet. Oberstes Kriterium für die Auswahl ist dabei – wie bei allen Förderungen der Senatsverwaltung für Kultur und Europa – die künstlerische Qualität.\n  \n\n    Dazu Bezirksstadträtin Cornelia Flader: _„Die beiden vorliegenden Förderlinien richten sich besonders an die bezirklichen Einrichtungen und Projekte, welche auf Grund der Fördergrundsätze der Senatsverwaltung und der großen Konkurrenz der antragstellenden Theater normalerweise keine Chance auf eine Förderung hätten. Doch erbringen gerade diese Träger, Künstlerinnen und Künstler für unseren Bezirk einen großen Beitrag zur soziokulturellen Bildung und Teilhabe von Kindern und Jugendlichen.“_\n  \n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n\n"
}