{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1027414.php",
    "date": "2020-12-08",
    "title": "Bettina-von-Arnim-Schule erhält Titel „Schule ohne Rassismus – Schule mit Courage“",
    "text": "\n\n    Die Bettina-von-Arnim-Schule, im Märkischen Viertel, hat am Freitag den Titel „Schule ohne Rassismus – Schule mit Courage“ erhalten.\n  \n\n    Die integrierte Sekundarschule hatte sich um den Titel beim Berliner Trägerverein „Aktion Courage e. V.“ beworben. Voraussetzung dafür ist, dass sich mindestens 70 Prozent aller an der Schule Lernenden und Arbeitenden in einer Abstimmung dafür aussprechen. Der Titel stellt ausdrücklich kein Siegel, Zertifikat oder Garantieschein dar, sondern soll anzeigen, dass sich in der Schule eine deutliche Mehrheit aktiv gegen Rassismus engagiert und den Mut hat, auf Diskriminierung und Rassismus in der Schule aufmerksam zu machen. Die Schule verpflichtet sich mit dem Titel dazu, regelmäßig Anti-Rassismus-Projekte durchzuführen und eine Schulkultur des Hinsehens zu etablieren.\n  \n\n    Schulstadtrat Tobias Dollase (parteilos, für CDU) dankte, während einer kurzen Corona-gerechten Übergabe im Saal der Jugendkunstschule ATRIUM, der Bettina-von Arnim-Schule für ihr Engagement und fügte hinzu: „Ich bin mir sicher, dass Sie alle diesem Titel mit Taten gerecht werden und dafür einstehen, dass niemand aufgrund seiner Herkunft, Hautfarbe, Religion, sexuellen Orientierung oder des Geschlechts Ablehnung, Diskriminierung oder sogar Gewalt an Ihrer Schule erfahren muss.“\n  \n\n    Das Projekt wird gefördert von der Bundeszentrale für politische Bildung, dem Bundesministerium für Familie, Senioren, Frauen und Jugend im Rahmen des Bundesprogramms „Demokratie leben!“, der Gewerkschaft Erziehung und Wissenschaft sowie dem Bundespresseamt. Wenn auch ihre Schule Interesse an „Schule ohne Rassismus – Schule mit Courage“ hat, finden sie alle Informationen dazu unter www.schule-ohne-rassismus.org\n\n"
}