{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1007962.php",
    "date": "2020-10-22",
    "title": "Nach den Ferien: Bildungsverwaltung verstärkt Corona-Präventionsmaßnahmen an den Schulen",
    "text": "\n\n    Angesichts des dynamischen Corona-Infektionsgeschehens in Berlin ergreift die Senatsverwaltung für Bildung, Jugend und Familie für den Schulstart nach den Herbstferien zusätzliche präventive Schutzmaßnahmen für alle Schulen in Berlin. Dazu zählt insbesondere das verpflichtende Tragen einer Mund-Nasen-Bedeckung in der Oberstufe sowie in allen Bildungsgängen der beruflichen Schulen und Oberstufenzentren. An allen Schulen wird zudem das Tragen einer Mund-Nasen-Bedeckung für das Schulpersonal in Gemeinschaftsräumen verpflichtend, zum Beispiel in Lehrerzimmern. Das Vorgehen wurde mit der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung abgestimmt.\n  \n\n    Diese präventiven Maßnahmen gelten zunächst in der ersten Schulwoche nach den Herbstferien vom 26.-30.10.2020 bis der Corona-Stufenplan in Kraft tritt. Für die Berliner Schulen gilt bereits jetzt die Pflicht zum Tragen einer Mund-Nasen-Bedeckung in der Schule außerhalb des Unterrichts sowie im Hort und im Ganztag, beispielsweise in den Pausen auf Gängen und Fluren. Die weiteren präventiven Maßnahmen entsprechen der Stufe „gelb“ des Corona-Stufenplans für die Berliner Schulen.\n  \n\n    „Wir haben in der Stadt stark steigende Infektionszahlen. Auch wenn Schulen nach jetzigem Stand der Wissenschaft keine besonderen Infektionsherde sind, halte ich angesichts der aktuellen Entwicklung zum Schulstart nach den Ferien zusätzliche Vorsichtsmaßnahmen für notwendig. Die Prävention steht an erster Stelle und wir müssen soweit wie möglich verhindern, dass Infektionen nach den Herbstferien in die Schulen getragen oder dort weitergegeben werden. Unser Stufenplan sieht ein differenziertes Lagebild für jede Berliner Schule vor, das ist aber aufgrund der Herbstferien in dieser Woche noch nicht möglich. Deshalb habe ich entschieden, für alle Berliner Schulen zusätzliche Maßnahmen festzulegen. Die Schulen werden heute per E-Mail informiert“, so Bildungssenatorin Sandra Scheeres.\n  \n\n    „Ich begrüße die Entscheidung der Senatsverwaltung für Bildung Jugend und Familie, das Tragen von Mund-Nasenschutz-Masken für die Schülerinnen und Schüler der Oberstufen anzuordnen. Bei der derzeitigen Infektionslage kann das nur ein erster Schritt sein. Ich gehe davon aus, dass wir nach dem Schulbeginn in der kommenden Woche auf die aktuelle Datenlage schnell reagieren werden. Deshalb finde ich es richtig, dass es ein wöchentliches Update zur Infektionslage in unseren Schulen durch die Senatsbildungsverwaltung und die Gesundheitsämter der Bezirke gibt“, sagt Karin Korte, Bildungsstadträtin in Neukölln.\n  Für die Schulen bedeuten die verstärkten Maßnahmen konkret:\n  \n\nGrundschulen: In den Personalgemeinschaftsräumen wie z.B. den Lehrerzimmern gilt die Pflicht zum Tragen einer Mund-Nasen-Bedeckung.\n    \n\nWeiterführende allgemeinbildende Schulen: Für Schülerinnen und Schüler sowie für Lehrkräfte im Kursunterricht der Qualifikationsphase des Abiturs ist das Tragen einer Mund-Nasen-Bedeckung auch im Unterricht verpflichtend. In den Personalgemeinschaftsräumen gilt ebenfalls diese Pflicht.\n    \n\nBerufliche Schulen: Für alle Bildungsgänge der beruflichen Schulen und Oberstufenzentren ist das Tragen einer Mund-Nasen-Bedeckung für alle Schülerinnen und Schüler sowie Lehrkräfte auch im Unterricht verpflichtend. Ebenso in den Personalgemeinschaftsräumen.\n    \n\n\n    Der Corona-Stufenplan tritt dann mit der ersten regelmäßigen Abstimmung zwischen Gesundheitsämtern und Schulaufsichten am kommenden Donnerstag, 29.10.2020, in Kraft. Für jede Schule wird dann individuell auf Basis des konkreten Infektionsgeschehens an der Schule und des allgemeinen Infektionsgeschehens im Bezirk bzw. im Land Berlin entschieden, welcher Stufe des Corona-Stufenplans die konkrete Schule zugewiesen wird. Die Schulen werden immer donnerstags informiert, wenn sich an ihrer Stufenzuordnung etwas ändert. Die jeweiligen Maßnahmen gemäß Corona-Stufenplan sind dann an den Schulen ab Montag, 02.11.2020, erstmals umzusetzen. Der Stufenplan wurde vor den Ferien mit Expertinnen und Experten aus Medizin, Wissenschaft und Schule im Hygienebeirat der Bildungssenatorin erarbeitet.\n  \n\n    Der Stufenplan ist im Internet einsehbar unter:\nwww.berlin.de/sen/bjf/coronavirus/aktuelles/corona_stufenplan_fuer_berliner_schulen__senbjf.pdf\n\n\n    Informationen zum Vorgehen bei Krankheitssymptomen und Verdachtsfällen unter:\nwww.berlin.de/sen/bjf/coronavirus/infografik_wenn_schueler_innen_krank_werden__senbjf.pdf\n\n"
}