{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.949104.php",
    "date": "2020-06-22",
    "title": "Bilanz der Berliner Verkehrssicherheitstage",
    "text": "\n\nNr. 1530\n    Vom 15. bis zum 19. Juni 2020 führte die Polizei Berlin intensive Verkehrsüberwachungsmaßnahmen im gesamten Stadtgebiet durch. Ziel der Aktion war die konzentrierte und in der Öffentlichkeit wahrnehmbare Überwachung örtlicher Problemlagen durch individuelle Schwerpunktsetzungen der Dienststellen. Die Sicherheit der Radfahrenden war dabei im besonderen Fokus.\n  \n\n    An den fünf Tagen der Verkehrsüberwachungsmaßnahmen waren rund 1700 Dienstkräfte im Einsatz, die an 424 stationären und mobilen Kontrollstellen insgesamt 6.460 Fahrzeugführende kontrollierten. Dabei wurden 4.371 Verkehrsordnungswidrigkeiten und 72 Verkehrsstraftaten zur Anzeige gebracht. Besonders im Fokus standen die folgenden Delikte bzw. Kontrollthemen:\n  Fehler bei Abbiegevorgängen:\n\nEs wurden 328 Abbiegeverstöße festgestellt, die insbesondere durch Kraftfahrende begangen wurden.\n    \nAlkohol- und Drogenbeeinflussung:\n\n13 Personen nahmen alkoholisiert am Straßenverkehr teil (Höchstwert 2,25 Promille bei einem E-Scooter-Fahrenden); 16 Personen standen unter dem Einfluss sonstiger berauschender Mittel.\n    \nGeschwindigkeitsverstöße:\n\nBei 64 Geschwindigkeitsüberwachungseinsätzen mit Handlasermessgeräten wurden 585 Überschreitungen registriert.\n    \nMissachtung von Rotlicht:\n\nInsgesamt missachteten 849 Verkehrsteilnehmende das Rotlicht einer Ampel, darunter 706 Radfahrende, 140 Kraftfahrzeugführende und drei Nutzende von E-Scootern.\n    \nGurtpflicht:\n\nDie Einsatzkräfte stellten fest, dass 10 Kinder in Pkw nicht vorschriftsmäßig gesichert waren. In 222 Fällen wurde gegen die Gurtpflicht verstoßen.\n    \nAblenkung durch Nutzung von Mobiltelefonen:\n\nEs sind 545 Handyverstöße festgestellt worden, davon 171 durch Radfahrende.\n    \nVerkehrswidriges Verhalten in Fahrradstraßen:\n\n93 Kraftfahrzeuge haben verkehrswidrig Fahrradstraßen durchfahren.\n    \nVerhalten von Radfahrenden:\n\nEs wurden insgesamt 1.253 Verkehrsordnungswidrigkeiten im Zusammenhang mit regelwidrigem Verhalten von Radfahrenden polizeilich geahndet. Neben 706 Rotlichtverstößen zählte insbesondere das unzulässige Befahren von Gehwegen mit 368 Feststellungen zu den häufigsten Fehlverhaltensweisen.\n    \nVerkehrswidriges Halten und Parken:\n\nInsgesamt wurden 1.838 Halt- und Parkverstöße durch die Polizei Berlin zur Anzeige gebracht. In 54 Fällen wurde die Umsetzung von Kraftfahrzeugen zur Gefahrenabwehr angeordnet:\n      - Radverkehrsanlagen: 209 Verstöße (davon 4 Umsetzungen)\n      - Bussonderfahrstreifen: 66 (4)\n      - Zweite Reihe: 263 (1)\n      - 5m-/ 8m-Bereiche an Einmündungen und Kreuzungen: 140 (12)\n      - Lieferzonen: 28 (4)\n      - Sonstige Halt-und Parkverstöße 1132 (29)\n    \n\n"
}