{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.915155.php",
    "date": "2020-04-02",
    "title": "Doreen Beer ist neue Anti-Mobbing-Beauftragte der Senatsverwaltung für Bildung, Jugend und Familie",
    "text": "\n\n    Die Psychologin und systemische Familientherapeutin Doreen Beer ist seit dem 1. April die erste Anti-Mobbing-Beauftragte der Senatsverwaltung für Bildung, Jugend und Familie. Gemeinsam mit dem Beschwerdemanagement und dem Anti-Diskriminierungsbeauftragten wird sie künftig eingehende Beschwerden klären, nach den Ursachen von Mobbing suchen und Problemlösungen für die Betroffenen finden. In diesem Zusammenhang ist ihr die Zusammenarbeit mit den Schulen und den bereits etablierten Unterstützungsangeboten sehr wichtig. Bildungssenatorin Sandra Scheeres hatte im vergangenen Jahr entschieden, eine solche Stelle einzurichten, um noch entschiedener gegen Mobbing an Schulen vorgehen zu können.\n  \n\nDoreen Beer, Anti-Mobbing-Beauftragte: „Ich bin ansprechbar für alle, die mit Mobbing konfrontiert sind und auch für die, die Betroffene unterstützen wollen. Es ist mir ein Anliegen dabei zu helfen, dass Schule ein Ort ist, an dem sich alle wohlfühlen, sich entwickeln und lernen können. Zu Beginn meiner Tätigkeit ist es mir besonders wichtig, mich mit möglichst vielen Akteurinnen und Akteuren zu vernetzen. Gleichzeitig will ich mir einen realistischen Überblick über die vorhandenen Problemfälle, aber auch über gelingende Kooperationen und Handlungsweisen im Umgang mit Mobbing verschaffen. Am besten ist es natürlich, wenn Konflikte in Schulen so bearbeitet werden, dass kein Mobbing entsteht.“\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich freue mich sehr, mit Frau Beer eine qualifizierte Expertin für unser Haus gewonnen zu haben, die sich mit Elternarbeit, Schule, Jugendhilfe und Psychologie gleichermaßen auskennt. Klar ist mir, dass nicht jeder Streit auf dem Schulhof ein Mobbingfall ist. Mobbing geschieht fortgesetzt, ist absichtsvoll verletzend und ausgrenzend. Diese Verhaltensweisen sind nicht immer gleich erkennbar, gerade wenn es um Cybermobbing geht. Unsere neue Anti-Mobbing-Beauftragte wird den Fällen an den Schulen auf den Grund gehen.“\n  \n\n    Doreen Beer, Jahrgang 1978, hat ein Psychologiestudium an der Freien Universität Berlin absolviert (Schwerpunkt: Pädagogische Psychologie). In ihrer Abschlussarbeit beschäftigte sie sich mit einem Projekt in Neukölln, das Schülerinnen und Schülern galt, die schuldistanziertes Verhalten zeigten. Anschließend ließ sie sich zur systemischen Familientherapeutin ausbilden, einer ihrer Schwerpunkte dort waren Patchworkfamilien.\n  \n\n    Doreen Beer war dann wissenschaftliche Mitarbeiterin im interdisziplinären Studiengang Angewandte Kindheitswissenschaften an der Fachhochschule Magdeburg-Stendal sowie Lehrbeauftragte. Sie forschte unter anderem zu neuen Erziehungs- und Bildungsverhältnissen in Kitas.\n  \n\n    Sie war zudem in der psychologischen Beratung von Kindern und Familien bei verschiedenen freien Trägern der Jugendhilfe tätig. In den vergangenen vier Jahren arbeitete sie in einem Schnittstellenprojekt von Jugendhilfe, Schule und Psychiatrie in Marzahn-Hellersdorf. Schwerpunkt dort: Elternarbeit.\n  \n"
}