{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.904701.php",
    "date": "2020-03-10",
    "title": "Kräuterspaziergang",
    "text": "\n\n    Viel zu oft laufen wir an den heimischen Kräutern vorbei ohne deren Existenz wahrzunehmen. Bei diesem Spaziergang sollen die Sinne geschärft werden und die Umgebung mit anderen Augen betrachtet werden können. Hierzu wird unsere Referentin Sie durch den Stadtpark Lichtenberg führen und zeigen, wo überall um uns herum heimische Kräuter wachsen. Auch die Anwendung und deren Kraft versucht uns Frau Weber näher zu bringen, damit wir unser Immunsystem bestens auf den Winter vorbereiten können.\n  \n\nTreffpunkt: Theater an der Parkaue\nReferentin: Christina Weber (Expertin für Aromatherapie und Kräuterheilkunde)\nTermin: 23.03.2020\nZeit: 14:30 Uhr\nKosten: kostenfrei\n  \n\n    Anmeldungen erforderlich bitte unter der 030/28 47 23 95 oder per E-Mail\n    In jedem der 12 Berliner Bezirke gibt es eine Kontaktstelle PflegeEngagement, die an die jeweilige Selbsthilfekontaktstelle oder an ein Nachbarschaftshaus angebunden ist. Dieses Projekt zur Unterstützung von Selbsthilfe und Ehrenamt rund um die häusliche Pflege wurde 2010 gegründet und ist bundesweit einmalig. Ziel ist es, die Lebensqualität und Selbstbestimmung der Menschen im Umfeld von Pflege zu fördern und zu verbessern. Neben Selbsthilfegruppen und Nachbarschaftsinitiativen unterstützen die Kontaktstellen pflegende Angehörige und Menschen mit Pflegebedarf durch die Vermittlung von ehrenamtlichen Besuchs- und Begleitdiensten. Partner in den Bezirken sind u.a. die Pflegestützpunkte und Stadtteilzentren. Alle Angebote sind kostenfrei. Die Kontaktstellen PflegeEngagement werden gefördert durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung sowie den Landesverband der gesetzlichen und der privaten Pflegekassen.\n  \n\nWeitere Informationen:\n    Kontaktstelle PflegeEngagement Lichtenberg\n    c/o Kiezspinne FAS e.V.\n    Schulze-Boysen-Str. 38\n    10365 Berlin\n    Telefon (030) 28 47 23 95 | E-Mail | Internet\n\n"
}