{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.928184.php",
    "date": "2020-05-04",
    "title": "Festnahmen nach Einbrüchen in Autos",
    "text": "\n\nCharlottenburg-Wilmersdorf/Reinickendorf\n\n\n    Gestern Nachmittag, beziehungsweise in der vergangenen Nacht, nahmen Polizisten zwei Männer nach Einbrüchen in Fahrzeuge in Wilmersdorf und im Ortsteil Märkisches Viertel fest.\n  \n\nNr. 1077\n    Gegen 14 Uhr alarmierten Zeugen die Polizei zur Prinzregentenstraße. Dort hielt ein Zeuge einen Mann auf dem Boden fest. Eine Zeugin teilte den Einsatzkräften mit, dass sie beim Spazierengehen einen lauten Knall hörten und kurz darauf einen Mann sahen, der durch eine eingeschlagene Seitenscheibe hindurch etwas aus einem weißen Transporter nahm. Anschließend ging der Mann von dem Fahrzeug weg. Die Zeugen folgten ihm und stellten ihn zur Rede, worauf er eine Tasche wegwarf und flüchtete. Hinterhereilend konnten sie den Flüchtigen einholen und bis zum Eintreffen der Polizeikräfte festhalten. Den 20-jährigen Tatverdächtigen brachten die Polizistinnen und Polizisten in ein Polizeigewahrsam, aus dem er später nach Feststellung seiner Identität wieder entlassen wurde. Die zuvor entwendeten Gegenstände wurden sichergestellt.\n  \n\nNr. 1078\n    Kurz nach Mitternacht hörte ein Anwohner des Wilhelmsruher Damms eine Alarmanlage und schaute aus einem Fenster seiner Wohnung. Von dort sah er blinkendes Licht aus einer Tiefgarage und anschließend eine Person, welche sich schnell aus der Garage entfernte. Als er die Polizei alarmierte, beschrieb er die Person, sodass die Einsatzkräfte in unmittelbarer Nähe zum Ort einen Mann festnahmen, der der Beschreibung entsprach. In dessen Taschen fanden sie Gegenstände, die zuvor aus eine in der Tiefgarage geparkten Kia gestohlen worden waren, sowie Tatwerkzeug, Drogen, ein Messer und eine Luftdruckschusswaffe. Alle Gegenstände wurden beschlagnahmt. Den 28-jährigen Tatverdächtigen brachten die Polizeikräfte in ein Polizeigewahrsam, in dem er erkennungsdienstlich behandelt und aus dem er später wieder entlassen wurde. Er muss sich nun wegen des Verdachts des besonders schweren Diebstahls mit Waffen, des Verstoßes gegen das Waffengesetz und des Betäubungsmittelgesetzes\n    verantworten.\n  \n"
}