{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1030441.php",
    "date": "2020-12-15",
    "title": "Die Weihnachtsansprache 2020 der Bezirksbürgermeisterin von Steglitz-Zehlendorf - auch als Videobotschaft",
    "text": "\n\nWünsche zum Weihnachtsfest und zum Neuen Jahr von Bezirksbürgermeisterin Cerstin Richter-Kotowski:\n\n\n    bq.\nLiebe Steglitz-Zehlendorferinnen,\nliebe Steglitz-Zehlendorfer,\n    mit 2020 geht ein Jahr zu Ende, das uns überrascht und verunsichert, oft genervt, vielleicht auch verängstigt und in jedem Fall viel abverlangt hat. Dieses Jahr wurde vor allem von einem Thema bestimmt: der Corona-Pandemie.\n    Ob in unserem engsten Familien- und Freundeskreis, in unserem Bezirk und unseren Kiezen oder im Bezirksamt: die Pandemie trifft uns alle und verändert die Begegnungen mit unseren Mitmenschen, unser Miteinander, unsere Arbeit und unsere Freizeitgestaltung. Schulen, Seniorenfreizeitstätten, Kirchen, die Gastronomie, Theater und viele weitere Institutionen und Einrichtungen mussten in diesem Jahr ihre Türen schließen. Zahlreiche Veranstaltungen, von sportlichen Events bis hin zur Steglitzer Woche, wurden abgesagt. Gesichter verschwinden zur Hälfte unter einer Mund-Nase-Bedeckung, Bodenmarkierungen erinnern uns an das Abstandsgebot und vor Geschäften warten wir mitunter erst ein paar Minuten draußen vor der Tür.\n    Auch unsere Arbeit im Bezirksamt wurde an die neuen Gegebenheiten angepasst. Dies lief nicht immer alles reibungslos und hat Ihnen mitunter etwas Geduld abverlangt. Dennoch geben die Mitarbeiterinnen und Mitarbeiter des Bezirksamts tagtäglich ihr Bestes, um die ständige Flut an neuen Informationen aufzubereiten, Sie bei allen Fragen und Unsicherheiten während der Pandemie zu unterstützen und alle Dienstleistungen des Bezirksamts auch unter schwierigen Bedingungen anzubieten.\n    Abstand halten, Hygiene beachten und Alltagsmaske tragen – all dies tun Sie und wir, um unsere Mitmenschen und uns zu schützen. Wir tun es aus Rücksichtnahme und Solidarität.\n    Und nicht nur das. Neben allen Einschränkungen und Belastungen, die das Jahr mit sich brachte, zeigte sich 2020 einmal mehr ganz deutlich, mit welchem Elan und Herzblut die Steglitz-Zehlendorferinnen und Steglitz-Zehlendorfer sich engagieren und ein freundschaftliches und angenehmes Miteinander leben. Mit unserer Aktion „Außergewöhnliches Engagement in Steglitz-Zehlendorf in Corona-Zeiten“ konnten wir Engagierte ehren, die sich besonders für ihre Mitmenschen einsetzen. Ein neu präsentierter und stetig befüllter Gabenzaun an der Schloßstraße in Steglitz oder leergepflückte Weihnachts-Wunschbäume in unseren Rathäusern sind nur einige von vielen weiteren Beispielen, die beweisen, was für ein herzlicher und nachbarschaftlicher Bezirk Steglitz-Zehlendorf ist.\n    Noch kann niemand abschätzen, wie unser Leben in Steglitz-Zehlendorf im nächsten Jahr aussehen wird. Sicher ist, dass die Pandemie und ihre Auswirkungen uns noch eine Weile begleiten werden. Angesichts des großen Engagements und der Solidarität in unserem Bezirk blicke ich dennoch optimistisch auf das Jahr 2021.\nIn diesem Sinne wünsche ich Ihnen ein gesegnetes Weihnachtsfest, friedliche Feiertage und dass Sie, Ihre Familie und Ihre Nächsten, gesund und zuversichtlich bleiben.\nIhre Cerstin Richter-Kotowski\nBezirksbürgermeisterin von Steglitz-Zehlendorf\n\n\nSie können sich diese Weihnachtsansprache auch als Video anschauen:\nhttps://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/hinweise/artikel.878687.php\n\n"
}