{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.912453.php",
    "date": "2020-03-26",
    "title": "Soforthilfe-Paket II für Unternehmen",
    "text": "\n\n    Mit der Ausbreitung des COVID-19 (Coronavirus) sind ernste wirtschaftliche Auswirkungen für viele Unternehmen absehbar. Das Land Berlin und die Bundesregierung haben konkrete Maßnahmen beschlossen, um Unternehmen und Selbständigen finanzielle Unterstützung zukommen zu lassen. Kleine Unternehmen aus allen Wirtschaftsbereichen, Soloselbständige, Freiberuflerinnen und Freiberufler können nun einen Zuschuss zur Überbrückung finanzieller Engpässe, insbesondere für laufende Betriebskosten (z.B. Mieten, Leasingraten, Kredite für Betriebsräume), beantragen. Die Antragsstellung ist laut Investitionsbank Berlin (IBB) schnell und unbürokratisch möglich.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Mit diesem Unterstützungsangebot wird eine wichtige Lücke geschlossen. Ich hoffe, dass diese Unterstützungsmaßnahmen schnell die Richtigen erreichen und vor allem unbürokratisch beantragt werden können. In dieser Krise schreiten wir alle lernend voran. Gegebenenfalls muss der Senat schnell nachsteuern. Im Namen der Unternehmen in Lichtenberg, bin ich dem Senat und der Bundesregierung dankbar für die schnellen Hilfen.“\n\n\n    Die Beantragung der Landes- und Bundesmittel erfolgt in einem Online-Antrag ab Freitag, 27. März 2020 um 12 Uhr, auf den Internetseiten der Investitionsbank Berlin (IBB ). Vorher eingereichte Anträge (z. B. via Email) werden nicht berücksichtigt.\n  \n\n    Antragsberechtigt sind gewerbliche Solo-Selbstständige und Kleinstunternehmen mit bis zu 5 Beschäftigten und Betriebssitz in Berlin sowie Angehörige freier Berufe mit Sitz in Berlin. Die Höhe der Soforthilfe des Landes Berlin beträgt 5.000 Euro. Zusätzlich sind bis zu 9.000 Euro aus der Soforthilfe des Bundes möglich.\n  \n\n    Auch Kleinunternehmen mit bis zu 10 Beschäftigten und Betriebssitz in Berlin sind antragsberechtigt. Hier werden durch die Soforthilfe des Bundes jeweils Mittel bis zu 15.000 Euro zu Verfügung gestellt.\n  \n\n    Weitere Informationen zum Soforthilfepaket finden Sie auf den Internetseiten der Investitionsbank Berlin und auf den Seiten des Bezirksamtes Lichtenberg . Dort finden Sie auch weitere Unterstützungsangebote für Unternehmen und Kontakte zur Wirtschaftsförderung Lichtenberg sowie einen Leitfaden für Unternehmen und Selbstständige.\n  \n\n    Weitergehende Informationen\n  \n\n\nBundesministerium für Wirtschaft und Energie\n\n\nSenatsverwaltung für Wirtschaft, Energie und Betriebe\n\n\nInvestitionsbank Berlin\n\n\nIndustrie- und Handelskammer\n\n\nHandelsverband Berlin-Brandenburg\n\n\nDeutscher Hotel- und Gaststättenverband e.V.\n\n\nBerlin Partner\n\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}