{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1023560.php",
    "date": "2020-11-30",
    "title": "Die Lichtenberger Stadtbibliothek bleibt geöffnet",
    "text": "\n\n    Gesellschaftsspiele, Koch- und Bastelbücher, Ratgeber für Entspannung und Sport so-wie dicke Schmöker und Kinderbücher sind dieser Tage in der Stadtbibliothek Lichtenberg besonders gefragt. Seit Anfang November sind alle vier Standorte unter strengen Hygiene-Standards ausschließlich für den Leihbetrieb geöffnet. Trotzdem sind die Leserinnen und Leser sehr dankbar, dass sie sich für die frischen Wintertage mit Medien ver-sorgen können. Dabei dürfen sie sich jede Woche über mehrere Hundert Neuerwerbun-gen freuen.\n  \n\n    Für die wichtige Zusammenarbeit mit Kitas und Schulen werden derzeit noch kreative Lösungen gesucht. Denn normalerweise sind täglich mehrere Kitagruppen und Schulklassen in der Anna-Seghers-Bibliothek, der Anton-Saefkow-Bibliothek, der Bodo-Uhse-Bibliothek und der Egon-Erwin-Kisch-Bibliothek zu Besuch. Mit altersgerechten Konzep-ten fördern Bibliotheksmitarbeiterinnen und -mitarbeiter den Erwerb von Lese- und Medi-enkompetenz und haben sich mit rund 2000 Veranstaltungen pro Jahr als wichtiger Lernort und attraktive Partnerin für rund 150 Kitas und Schulen etabliert. Solange die Kinder und Jugendlichen nicht in die Bibliothek kommen können, werden Medienkisten gepackt und Veranstaltungskonzepte so angepasst, dass die Lehrkräfte und pädagogischen Fachkräfte diese selbstständig durchführen können – analog oder digital.\n  \n\nBezirksbürgermeister und Kulturstadtrat Michael Grunst (Die Linke) sagt über die Arbeit der Stadtbibliothek: „Unsere vier Öffentlichen Bibliotheken sind als Orte der aktiven Bildungs- und Freizeitgestaltung in den Stadtteilen unverzichtbar. Das hat sich besonders während der pandemiebedingten Schließung im Frühjahr gezeigt. Mit ihrem breiten und für alle zugänglichem Angebotsspektrum ist die Stadtbibliothek Lichtenberg für sehr viele Menschen im Bezirk ein zentraler Ort für außerschulische Bildung und Kultur und ermöglicht kulturelle, soziale und digitale Teilhabe für Menschen jeden Alters. Daher sind wir sehr froh, dass alle Standorte der Stadtbibliothek Lichten-berg weiterhin für den Leihbetrieb geöffnet sind.“\n    Im vergangenen Jahr verzeichneten die vier Häuser beispielsweise 619.482 Besuche, 1.711.144 Entleihungen sowie 36.268 Teilnehmende an Maßnahmen zur Medienkompetenz und Leseförderung.\n  \n\n    Ganz so belebt wie sonst ist es in den Bibliotheken zurzeit coronabedingt allerdings nicht. Da aktuell keine Veranstaltungen mit Publikum stattfinden können, werden erstmals Video-Lesungen der Stadtbibliothek Lichtenberg auf dem YouTube-Kanal des Be-zirksamts veröffentlicht: https://www.youtube.com/channel/UCgwOstEKArHcsw4RGm08eKw\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}