{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.967314.php",
    "date": "2020-08-11",
    "title": "Anwesenheitsdokumentation in der Gastronomie - für Gesundheitsämter von hohem Wert",
    "text": "\n\n    Die Corona-Krise hat Gastronomen und Hoteliers hart getroffen. Durch die Einschränkungen aufgrund der Corona-Pandemie mussten sie starke Verluste hinnehmen. Mit den aktuellen Lockerungen konnte der Betrieb im Juni wieder aufgenommen werden – allerdings mit Einschränkungen und mit einer zwingenden Anwesenheitsdokumentation.\n  \n\n    Trotz der Lockerungen – zuletzt am 26.06.2020 – u.a. auch im gastronomischen Bereich ist die Anwesenheitsdokumentation weiter zu führen und für die Nachverfolgung von Kontakten für die Gesundheitsämter von enormer Wichtigkeit.\n    Denn zentraler Bestandteil der Bekämpfung der Pandemie ist das Unterbrechen der Infektionsketten. Mit Hilfe der Anwesenheitsdokumentation können Gesundheitsämter relevante Kontakte schnell ermitteln und die weitere Verbreitung des Corona-Virus mindern.\n  \n\n    Aufgrund datenschutzrechtlicher Vorgaben sollten zur Anwesenheitsdokumentation jeweils einzeln ausgefüllte Vordrucke genutzt und keine fortlaufenden Listen bzw. Bücher geführt werden. Ein Musterformular zur Kontaktnachverfolgung erhalten Gastronomie-Betriebe beispielsweise bei der Berliner Beauftragten für Datenschutz und Informationsfreiheit unter https://www.datenschutz-berlin.de/infothek-und-service/themen-a-bis-z/corona-pandemie/.\n  \n\n    Wichtig ist aber auch, die Gäste eindringlich darauf hinzuweisen, dass die Eintragungen in der Dokumentation (auch im eigenen Interesse) wahrheitsgemäß erfolgen müssen. Fiktive oder unvollständige Angaben können im Falle einer erforderlichen Nachverfolgung nicht nur zur gesundheitlichen Gefährdung anderer Menschen, sondern auch zur Gefährdung der eigenen Gesundheit führen.\n  \n\n    Die mögliche Ansteckungsgefahr durch das Corona-Virus ist nach wie vor ernst zu nehmen! Das Bezirksamt Treptow-Köpenick appelliert daher, die Maßnahmen der SARS-CoV-2-Infektionsschutzverordnung weiterhin einzuhalten.\n  \n\n    Unser Ordnungsamt wird auch weiterhin mit allen verfügbaren Dienstkräften des Allgemeinen Ordnungsdienstes (AOD) die Einhaltung der Infektionsschutzverordnung kontrollieren und insbesondere in Gaststätten und anderen Gewerbebetrieben auf die Einhaltung der Hygienekonzepte achten.\n  \n\n    Gewerbetreibende im Bezirk Treptow-Köpenick können sich mit ihren Fragen telefonisch an die Zentrale Anlauf- und Beratungsstelle des Ordnungsamtes wenden. Erreichbarkeit unter (030) 90297 4629\n  \n\nMontag und Dienstag: 09:00 – 15:00 Uhr\n    \nDonnerstag: 10:00 – 18:00 Uhr\n    \nFreitag: 09:00 – 14:00 Uhr\n    \n\n"
}