{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.976647.php",
    "date": "2020-08-14",
    "title": "Mitglieder für den Bezirksteilhabebeirat gesucht",
    "text": "\n\n    Das Bezirksamt Lichtenberg sucht Menschen mit Behinderung sowie Vertreterinnen und Vertreter von Leistungserbringenden, die sich ehrenamtlich und verlässlich im Bezirk-steilhabebeirat engagieren möchten.\n  \n\n    Der Teilhabebeirat wird im Rahmen der Umsetzung des Bundesteilhabegesetzes (BTHG) in allen Bezirken eingerichtet. Er hat die Aufgabe, die Benachteiligung von Menschen mit Behinderung aufzuzeigen, und eine gleichberechtigte Teilhabe zu fördern. Als Im-pulsgeber ist der Beirat für die strategische Weiterentwicklung der Eingliederungshilfe in Lichtenberg unerlässlich. Für wiederkehrende Problemstellungen erarbeitet der Beirat Handlungsempfehlungen und gibt Empfehlungen zur Verbesserung der Angebote im Bezirk. Es sind zwei Sitzungen im Jahr geplant. Mitglieder sind, neben einer Vertretung aus dem Steuerungskreis (§ 7 Abs. 4 AG SGB IX), der Psychiatriekoordinator und die Be-auftragte für Menschen mit Behinderung des Bezirksamts Lichtenberg. Ergänzt wird der Beirat durch Interessenvertretern und Vertreterinnen von Leistungserbringenden im Be-zirk.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Mir ist die gleichberechtigte Teilhabe von Menschen mit Behinderung eine Herzensangelegenheit. Nur da, wo Menschen sich jenseits der Familie im gleichberechtigten Austausch begegnen, kann zeitge-mäßes politisches Handeln entstehen. Nur so können alle über die eigene Zukunft mitentscheiden. Entsprechend dem Motto der UN-Behindertenrechtskonvention „Nicht über uns ohne uns“ unterstütze und begrüße ich die Teilhabe von Menschen mit Behinderung vollumfänglich.“\n  \n\n    Bezirksstadtrat Kevin Hönicke (SPD), zuständig für Stadtentwicklung, Wirtschaft, Arbeit und Soziales, ergänzt: „Es wird Zeit, dass wir mit dem Teilhabebeirat das Bundesteil-habegesetz im Bezirk noch besser umsetzen können. Die gleichberechtigte Teilhabe an der Gesellschaft ist ein Ziel, das nur auf Augenhöhe erreicht werden kann. Um dafür die notwendigen Bedingungen zu schaffen will ich unterstützen, wo ich nur kann.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Beauftragte für Menschen mit Behinderung\n    Daniela Kaup\n    Telefon: (030) 90296-3517\nE-Mail\n\n"
}