{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1006030.php",
    "date": "2020-10-28",
    "title": "Reflections - Gruppenausstellung in der Schwartzschen Villa vom 05.11.bis 13.12.2020",
    "text": "\n\nReflections ist eine Ausstellung von Klanginstallationen, die die Teilnehmenden einlädt, über die Beziehungen von Zeit und Raum durch die Linse intermedialer Erfahrungen zu reflektieren. Die im Untergeschoss der Steglitzer Schwartzschen Villa (Grunewaldstraße 55) gelegene Probebühne wird durch sechs aufeinanderfolgende Einzelausstellungen und eine permanente Installation im Hauptgang der Villa vom 05.11. bis zum 13.12. zu einem Feld von Möglichkeiten für audiovisuelle Erfahrungen: Sei es eine tiefe und sorgfältige Meditation oder eine Reflexion von sensorischen und konzeptuellen Reizen.\n    John Cages wohl berühmtestes Werk, 4’33, kann als einer der frühesten Versuche gewertet werden, Klang und Raum miteinander zu vereinen. Die Menschen hören sich selbst über die verstreichenden viereinhalb Minuten und werden gleichzeitig auf den Raum um sich herum sowie die anderen Zuschauenden aufmerksam.\n    Die moderne Klangkunst verschmilzt Umgebung und Sound und spielt auf immer neue Art und Weise mit beiden. So auch die ausgestellten Werke der Ausstellung Reflections:\n    So arbeiten die gezeigten Werke von Nico Espinoza und Taiga Trigo mit den zeitlichen und räumlichen Komponenten von Tradition: ersterer mit den Trommelritualen der Mapuche aus Argentinien und Chile, letztere mit einer Reflexion darüber, wie Sound in verschiedenen Kulturen zum Heilen verwendet wurde – von alten schamanistischen Ritualen bis hin zu ASMR.\n    Nico Daleman und Ben Glas wollen mit ihren Werken die Zuhörenden hingegen dazu bringen, sich selbst im Raum als Teil des Kunstwerks zu erfahren: To Stop An Animal In Its Tracks (Surrealist Intermezzo) arbeitet mit einem Richtlautsprecher, der in dem Lichthof der Schwartzschen Villa nur an einem ganz bestimmten Punkt zu hören ist und mit der räumlichen Wahrnehmung der Besucher*innen spielt. Smells like Neon Lights, Tastes like Pigmented Speakers hingegen misst die Positionen der Menschen im Raum, um unterschiedliche Klänge aus dem Archiv der Singuhr-Galerie abzuspielen – je nach Koordinate.\n    Alejandro Mosso verbindet bei Lumo Altaro („Licht-Altar“) die Wellenlänge des Lichtes mit der von Sound und macht Gesehenes zur Hörerfahrung: Auf einem großen LED-Bildschirm, der wie ein Altar präsentiert wird, vermischen sich verschiedene Farben, während die dazu gehörigen Klänge Akkorde formen.\n    Udo Koloskas Long Term Memory Scan / Vier Seiten der Welt zeigt Video- und Tonaufnahmen einer wilden Brachfläche in Potsdam, die über einen Zeitraum von 12 Monaten aufgenommen wurde. Doch das ist nur die erste Ebene des Kunstwerks: Wenn wir Erinnerungen abrufen, erinnern wir uns nicht an das ursprünglich Erlebte, sondern an das letzte Mal, dass wir diese Erinnerung abgerufen haben. Dieser Vorgang wird durch eine Kamera simuliert, die ihrerseits wieder die Bildschirme aufnimmt und ihre Bilder verfremdet.\n    Explorations in Parts, Part II von Kayla Elrod ist eine Abstraktion des Körpers: verschiedene Körperteile werden getrennt voneinander auf verschiedene Stoffe projiziert und mit unterschiedlichen Klängen in Verbindung gebracht.\n  \n\n    Nicolas Espinoza (De)Composition for (Re)Combination 05.–08.11.\n    Alejandro Mosso Lumo Altaro 12.–15.11.\n    Taiga Trigo Efforts of Healing 19.–22.11.\n    Udo Koloska Long Term Memory Scan/ Vier Seiten der Welt 26.–29.11.\n    Kayla Elrod Explorations in Parts, Part II 03.–06.12.\n    Nicolas Daleman Smells like Neon Lights, Tastes like Pigmented Speakers 10.–13.12.\n    Ben Glas To Stop An Animal In Its Tracks (Surrealist Intermezzo) 05.11.–13.12.\n  \n\nDie Ausstellung Reflections ist eine Zusammenarbeit zwischen der Universität der Künste, begleitet von Professor Hans Peter Kuhn, und dem Fachbereich Kultur Steglitz-Zehlendorf, begleitet von Robin Jennes. Die ausgestellten Künstler*innen sind Studierende oder Absolvierende des Masterstudienganges Sound Studies and Sonic Arts.\n\n\nAnsprechpartner: Robin Jennes, Tel: (030) 90299-2214, E-Mail\n\n"
}