{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1017360.php",
    "date": "2020-11-13",
    "title": "Fünf Jahre Familienbüro in Steglitz-Zehlendorf",
    "text": "\n\n    Am 15.November feiert das Familienbüro seinen fünften Geburtstag, im Jahr 2015 startet dieses innovative Projekt im Bezirk. Mit fünf ist die Schulreife fast erreicht und in dieser Zeit hat das Familienbüro im besten Sinne Schule gemacht. In allen Bezirken entstehen nach und nach ähnliche Serviceangebote. Es hat sich bewährt, das zeigen uns nicht nur die Zahlen, sondern auch die Rückmeldungen der Eltern aus unserem Bezirk.\n  \n\n    Dazu erläutert Bezirksstadträtin Carolina Böhm:\n  \n\n    bq. Am Ende des ersten Jahres 2016, zählten wir 13 618 Besuche im Familienbüro, am Ende des Jahres 2019 insgesamt 22 132 Besuche. Wir können vor dem Hintergrund dieser Zahlen selbstbewusst sagen, dass die übergroße Mehrheit der Familien in unserem Bezirk das Angebot kennen und in Anspruch nehmen. Im Jahr 2019 führte das Jugendamt eine Kundinnenbefragung durch, 200 Fragebögen wurden in einem Zeitraum von zwei Wochen ausgereicht, die Rücklaufquote war mit 51% sehr hoch. Und die Zufriedenheit der Familien zeigt sich an Rückmeldungen von 98 % Zustimmung zu Service und Freundlichkeit am Infotresen, von einigen wurde eine Erweiterung der Öffnungszeiten gewünscht.\n    Was macht unser Familienbüro so erfolgreich? Es ist die spezielle Konstruktion: In Kooperation mit dem Diakonischen Werk stehen am Standort zwei Sozialarbeiterinnen zur Verfügung, die den Familien unkompliziert mit Ratschlägen und Unterstützung zur Verfügung stehen. Es ist eine Hilfe aus einer Hand, denn die Fachdienste, deren Dienstleistung die Eltern benötigen, Kita-und Hort-Gutschein, Elterngeld, Unterhalt, sind ebenfalls im Rathaus Zehlendorf untergebracht. So können Einzelfragen schnell geklärt werden.\n    Selbst in diesem Frühjahr, als durch die Pandemie Kontakte und Beratungen stark eingeschränkt waren, ist es dem Familienbüro gelungen, kreativ und kompetent mit den Familien in Kontakt zu bleiben. Mein Dank gilt dem überaus engagierten Team – verbunden mit einem herzlichen Glückwunsch! Wie an so vielen Stellen müssen wir nun leider sagen, die Geburtstags Party werden wir verschieben, das wird nächstes Jahr nachgeholt!\n  \n"
}