{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1031995.php",
    "date": "2020-12-17",
    "title": "Winterprogramm in der Klosterruine Berlin wird fortgesetzt",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 8. Januar 2021 wird mit Texten von James Noël das Winterprogramm in der Klosterruine Berlin fortgesetzt. Für die diesjährige Ausgabe der mehrjährigen Ausstellungsreihe „Unfinished Histories“ hat der künstlerische Leiter, Christopher Weickenmeier, das Literaturkollektiv artiCHOKE e.V. eingeladen, das unter dem Titel „Heinrich, ich steh’ hier mit der Kettensäge“ in drei Episoden zeitgenössische Lyrik präsentiert.\n  \n\n    Auf der von außen einsehbaren LED-Installation in der Klosterruine sind Auszüge aus James Noëls La Migration des Murs zu sehen. James Noël (*1978) ist Lyriker, Romancier und Performer. Er gilt als einer der wichtigsten zeitgenössischen Autoren Haitis und hat mehr als zehn Gedichtbände in französischer und kreolischer Sprache veröffentlicht. Vor kurzem wurde er für seinen ersten Roman Was für ein Wunder (Belle merveille) mit dem Internationalen Literaturpreis 2020 (Berlin) ausgezeichnet.\n  \n\n    Seit 2016 werden Künstler*innen eingeladen, die Klosterruine ins Licht der Gegenwart zu rücken. Die Debatten um die historische Mitte Berlins und die Zukunft der Klosterruine verdeutlichen, wie Geschichte in einem dauerhaft unabgeschlossenen Verhältnis zur Gegenwart steht. Die Ausstellungsreihe „Unfinished Histories“ erforscht das Verhältnis von Geschichte zum Poetischen.\n  \n\n    artiCHOKE e.V. ist ein Kollektiv von Dichter*innen und Übersetzer*innen, die sich zusammengeschlossen haben, um 2015 in Berlin eine Lese- und Publikationsreihe zu organisieren.\n  \n\n    Unfinished Histories Vol. VII–IX: »Heinrich, ich steh hier mit der Kettensäge«\n    Organisiert von Andrea Garcés und Lotta Thießen für artiCHOKE e.V.\n  \n\n    Vol. VII Sean Bonney: 4.12.2020 – 3.1.2021\n    Vol. VIII James Noël: 8.1.–28.2.2021\n    Vol. IX Laurel Uziell, Lisa Jeschke: 5.3.– 24.4.2021\n    „Durch den Winter mit Paul Niedermayer“: November 2020 – April 2021\n  \n\n    „Horizon in Ruins“ (Lesung): 24.4.2021, 19:00 Uhr\n  \n\n    Ausstellung und Veranstaltungen finden vorbehaltlich der während der Laufzeit gültigen Verordnung zur Eindämmung und Bekämpfung des Coronavirus statt. Auf der Webseite sowie auf den Social-Media-Kanälen informieren wir Sie über die aktuellen Veranstaltungen und Hygienekonzepte unserer Einrichtungen.\n  \n\n    Klosterruine Berlin #kulturmitte\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    In den Wintermonaten ist die Klosterruine geschlossen. Die Texte werden auf einer LED-Installation präsentiert, die täglich zwischen 10 und 20 Uhr von außen einsehbar ist. Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Katja Kynast, Tel. (030) 9018 37 461\n  \n"
}