{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.923834.php",
    "date": "2020-04-22",
    "title": "Der Runde Tisch Lankwitz-Südende trifft sich am 29. April 2020 erneut im Internet",
    "text": "\n\n    Auch in der 18. Kalenderwoche bestehen -im Zuge der Corona-Pandemie- Einschränkungen von persönlichen Kontakten, deshalb treffen sich die Teilnehmenden des Runden Tisches Lankwitz Südende zu ihrer Sitzung zum zweiten Mal im Internet. Ziel ist es, miteinander im Gespräch zu bleiben, auch wenn man sich nicht direkt gegenübersitzt.\n  \n\n    Am Runden Tisch können Bürgerinnen und Bürger gemeinsam mit Personen aus unterschiedlichen Institutionen und Organisationen, aus Politik und Verwaltung sowie der Polizei Probleme ihres Kiezes ansprechen und miteinander Lösungen dafür entwickeln. Denn Ziel ist es, sich gemeinsam für den Kiez zu engagieren, um ihn noch schöner zu gestalten und Probleme zu lösen.\n  \n\nVoraussetzungen für die Teilnahme an der Sitzung ist ein Endgerät mit Internetzugang (beispielsweise ein PC, ein Smartphone oder ein Tablet) sowie eine kostenlose Anmeldung bzw. Registrierung bei einem bestimmten Open-Source-Programm. Es entstehen keine Kosten für die Teilnehmenden.\n  \n\nEine detaillierte Anleitung, wie man sich anmelden bzw. teilnehmen kann, ist im Blog www.Zukunft-Lankwitz.de zu finden.\n  \n\n    Die Online-Sitzung des Runden Tisches beginnt um 18.30 Uhr und lädt interessierte Bürgerinnen und Bürger des Kiezes Lankwitz-Südende ein, sich aktiv für die Verbesserung ihres direkten Lebensumfeldes einzusetzen.\n  \n\nTermin: Mittwoch, den 29.04.2020, um 18.30 Uhr\nAnmeldung: kostenfreie Anmeldung bei der Chat-App ist erforderlich\nVeranstalterin: die Sprecherin des Runden Tisches Lankwitz-Südende\n    Frau Härtel (vom Spiel und Action e.V.)\n  \n\n    Bei Rückfragen, wenden Sie Sich bitte an die Geschäftsstelle des Präventionsbeirates des Bezirksamtes Steglitz-Zehlendorf von Berlin per E-Mail.\n  \n"
}