{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1011403.php",
    "date": "2020-10-30",
    "title": "Digitale Nachbarschaften in Treptow-Köpenick stärken - Modellprojekt SoNaTe geht an den Start",
    "text": "\n\n    Der Bezirk Treptow-Köpenick möchte neue Wege der interaktiven Kommunikation ausprobieren. Bei vielen webbasierten sozialen Plattformen kann insbesondere die Verwaltung, beispielsweise aus Datenschutzgründen, nicht in den direkten Austausch mit den Bürgerinnen und Bürgern kommen.\n  \n\n    Deshalb wird ab sofort für ein Jahr ein neues Instrument erprobt: Soziale Nachbarschaft und Technik, kurz: SoNaTe.\n  \n\n    SoNaTe ist ein digitales soziales Netzwerk, das genossenschaftlich organisiert und datensicher ist. Neben den Vorteilen für die Verwaltung wird auch das Potenzial geprüft, eine kommunikative Lücke zwischen Vereinen, Engagierten und weiteren Interessierten für Nachbarschaftsthemen zu schließen. Der non-profit Ansatz bietet die Möglichkeit Strukturen aufzubauen, die gemeinsames Arbeiten, Diskutieren und Lernen ermöglichen. In Freiburg und kleineren Kommunen gab es bereits einige Testläufe. Unter welchen Voraussetzungen die Plattform eine Hilfestellung für Treptow-Köpenick und Berlin sein kann, gilt es in dem bis Ende 2021 laufenden und durch die Senatskanzlei finanzierten Modellprojekt herauszufinden.\n  \n\n    Das interdisziplinäre Büro _AG.URBAN_ wurde für die vorbereitenden sozialen Netzwerkanalysen und die Erprobung der digitalen Nachbarschaftsplattform beauftragt. Dazu werden zunächst mögliche Einsatzfelder in den Bezirksregionen Alt-Treptow, Plänterwald, Baumschulenweg, Adlershof und Grünau erörtert. Es sollen innerhalb kleiner Akteursgruppen und Workshops Anwendungsfelder und Kommunikationsstrukturen für SoNaTe entdeckt und aufgebaut werden. Stadtteilkoordinator/-innen, lokale Vereine, Bürgerinitativen, Gewerbetreibende und Wohnungsbaugesellschaften werden zum gemeinsamen Austesten eingeladen, um die Plattform mit Leben zu füllen. Die Erprobung wird bis Mitte 2021 ausgewertet. Die daraus erarbeiteten Handlungsempfehlungen werden auf einem berlinweiten Fachtag zur digitalen Bürger/-innenbeteiligung präsentiert. Ziel ist es herauszufinden, inwiefern SoNaTe flächendeckend für den Bezirk als neues Kommunikationsmedium eingesetzt werden kann, um analoge\n    Beteiligungsformate für Bürgerinnen und Bürger auch mit digitalen Angeboten zur Engagementförderung zu ergänzen.\n  Information und Kontakt: Sozialraumorientierte Planungskoordination (SPK)\n  \nE-Mail: sozialraumorientierung@ba-tk.berlin.de\n\nInternet: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/bezirkskoordination/artikel.970565.php\n\n\n"
}