{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1025946.php",
    "date": "2020-12-04",
    "title": "Amt für Soziales gibt Regelungen für den Publikumsverkehr ab 1. Dezember 2020 bis auf Weiteres bekannt",
    "text": "\n\n    Die Infektionszahlen im Zusammenhang mit dem SARS-Cov2-Coronavirus haben sich zwar stabilisiert, bewegen sich aber nach wie vor auf hohem Niveau. Aus diesem Grund ist eine Wiederaufnahme des Regelbetriebs im Amt für Soziales Steglitz-Zehlendorf auch im Dezember 2020 noch nicht möglich. Kundinnen und Kunden werden weiterhin gebeten, von Notfällen abgesehen auf persönliche Besuche im Rathaus Lankwitz zu verzichten. Die COVID-19-spezifischen Regelungen für das Bezirksamt Steglitz-Zehlendorf sehen vor, Sprechstunden bevorzugt als Terminsprechstunden durchzuführen. Sie haben gegenüber offenen Sprechstunden grundsätzlich Vorrang.\n  \n\n    Mit der am 29. November 2020 in Kraft getretenen Änderung der Berliner SARS-Cov2-Infektionsschutzverordnung setzt der Senat die Bund-Länder-Beschlüsse vom 25. November um. Zusätzlich haben Bund und Länder am 2. Dezember vereinbart, die getroffenen Maßnahmen zum Herunterfahren des öffentlichen Lebens bis einschließlich 10. Januar 2021 zu verlängern. Es bleibt das Ziel, die Gesundheit aller zu schützen und das Gesundheitssystem nicht zu überlasten. Kontakte außerhalb des eigenen Haushalts sollen auf das absolute Minimum reduziert bleiben.\n  \n\nPersonen, die in Notfällen vorsprechen sowie Kundinnen und Kunden mit bestätigtem Termin sind dringend aufgefordert, die bekannten Hygienevorschriften, Schutzmaßnahmen und Abstandsregeln strikt einzuhalten. Alle müssen auf den Mindestabstand von 1,5 m achten und sind zum Tragen einer Mund-Nase-Bedeckung verpflichtet. Desinfektionsmittelspender für Besucherinnen und Besucher stehen in den Eingangsbereichen zur Verfügung. Da nur eine gewisse Anzahl Personen Zutritt zum Haus hat, müssen sich Spontanbesucher auch bei winterlicher Kälte auf Wartezeiten im Freien einstellen. Personen mit telefonisch oder per E-Mail vereinbartem Termin müssen sich nicht in die Warteschlange einreihen, sondern können direkt zur Pförtnerin durchgehen.\n  \n\n    Wer nur etwas abgeben möchte, nutzt bitte den Hausbriefkasten.\n  \n\n    Besucherinnen und Besucher ohne Termin müssen Wartemarken ziehen. Davon ausgenommen sind Kundinnen und Kunden der Arbeitsgruppe „Hilfe zur Pflege“, des Allgemeinen Sozialdienstes, sowie des Bereichs Kosteneinziehung/Unterhaltsstelle/Bestattungen. Die Betreuungsbehörde bietet grundsätzlich Terminsprechstunden an.\n  \n\n    Aufgrund der Pandemie haben die ehrenamtlich tätigen Ämterlotsen des Diakonischen Werks Steglitz und Teltow-Zehlendorf ihre Dienstleistung ausgesetzt.\n  \n\nWegen der eingeschränkten Wartesituation werden Kundinnen und Kunden dringend gebeten, nach Möglichkeit alleine im Amt zu erscheinen und auf eine Begleitperson zu verzichten. Ausnahmen gelten, wenn z.B. Übersetzer hingezogen werden müssen.\n  \n\n    Das Amt für Soziales beobachtet die weitere Entwicklung der Pandemie sehr aufmerksam und ist ggf. in der Lage, auf aktuelle Veränderungen schnell zu reagieren.\n  \n"
}