{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1005421.php",
    "date": "2020-10-19",
    "title": "Pandemiestab Lichtenberg informiert",
    "text": "\n\n    Das Bezirksamt Lichtenberg wird auch weiterhin aktiv an der Eindämmung der Corona-Pandemie mitwirken und die Berliner Strategie umsetzen. Dazu wurden konkret folgende Maßnahmen vereinbart:\n  \n\n    Das Ordnungsamt wird verstärkt die Polizei bei der Überwachung der Eindämmungsverordnung unterstützen. Dazu sind die Dienstzeiten des Außendienstes des Ordnungsamtes bis 2.00 Uhr nachts ausgeweitet worden.\n  \n\n    Das Bezirksamt Lichtenberg ist sich der besonderen wirtschaftlichen Belastung der Gastronomen bewusst. Ein Zusammenkommen soll möglichst nicht mehr in geschlossenen Räumen erfolgen, ein Sitzen im Freien wird jedoch immer ungemütlicher. Neben der Möglichkeit, Außenbereiche im öffentlichen Straßenland zur Verfügung zu stellen, können Gastronomen auch Heizpilze ausnahmsweise nach entsprechender Antragstellung aufstellen.\n  \n\n    Der Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU), erklärt: „Es geht nicht darum, Menschen zu gängeln oder unnötig mit Maßnahmen zu belasten. Es geht darum, gemeinsam mit den anderen Bezirken effektive Wege zur Bekämpfung des Coronavirus zu gehen. Nur wenn wir berlineinheitlich vorgehen, werden wir eine Chance haben, die hohen Fallzahlen wieder zu senken.“\n\n\n    In einem Schreiben an alle gastronomischen Betreiber in Lichtenberg wird das Bezirksamt zur Eindämmung der Pandemie und Mitwirkung der Gastronomen aufrufen. Dazu erklärt der stellvertretende Bezirksbürgermeister Kevin Hönicke (SPD): „Jetzt wo die Zahlen der Infizierten wieder so schnell steigen und Maßnahmen schnell umgesetzt werden müssen, sind uns zügige Informationen der Menschen vor Ort enorm wichtig, auch um weiterhin Sicherheit im Umgang mit der Krise zu schaffen. Daher informieren wir proaktiv und umfassend. Der Schutz und die Unterstützung der vielen vernünftigen Menschen liegen uns am Herzen.“\n\n\n    Um die coronabedingten Mehraufgaben im Lichtenberger Gesundheitsamt zu bewältigen, hatte sich das Bezirksamt Lichtenberg entschieden, aktuell bis zu 12 Unterstützungskräfte der Bundeswehr einzusetzen. Diese stehen zunächst bis zum 2. November 2020 zur Verfügung und werden dann durch andere Soldatinnen und Soldaten ersetzt. Diese Regelung gilt aktuell bis zum 31. Dezember 2020.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}