{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1017940.php",
    "date": "2020-11-13",
    "title": "Mehr Gesundheitsschutz: Maskenpflicht für alle weiterführenden Schulen ab Mittwoch",
    "text": "\n\n    Die Covid-19-Infektionslage in Berlin gibt weiterhin Anlass zur Sorge. Das Dienstpersonal in den Schulen begegnet dieser Herausforderung mit Engagement und Kreativität, der Unterricht findet weiterhin statt und gibt in dieser Krisensituation Familien ein großes Stück Verlässlichkeit. Schülerinnen und Schüler können ihr Recht auf Bildung wahrnehmen. Um ein Offenhalten der Schulen trotz der Entwicklung der Infektionszahlen weiterhin zu gewährleisten, ergreift Bildungssenatorin Sandra Scheeres in Absprache mit dem Regierenden Bürgermeister Michael Müller zusätzliche Maßnahmen. Dabei wurden Experten und Expertinnen aus Wissenschaft und Medizin zu Rate gezogen:\n1. Ab Mittwoch, den 18.11.2020, gilt an allen weiterführenden und beruflichen Schulen im Land Berlin eine (vollständige) Pflicht zum Tragen einer Mund-Nasen-Bedeckung (MNB) für alle Schülerinnen und Schüler sowie das gesamte pädagogische und nichtpädagogische Personal. Diese Pflicht betrifft das gesamte Gebäude sowie die Freiflächen des Schulgeländes und gilt auch im Unterricht. Der Musterhygieneplan wird entsprechend angepasst.\n  \n\n2. Beginnend ab Mittwoch, den 18.11.2020, wird an allen weiterführenden Schulen der Beginn des Unterrichts über einen Zeitraum von zwei Stunden gestreckt, so dass nur Teile der Schülerschaft zeitgleich den öffentlichen Nahverkehr nutzen und in der Schule eintreffen. Die erforderlichen schulorganisatorischen Maßnahmen sind so zu gestalten, dass im Lauf der kommenden Woche alle Jahrgänge verbindlich in den versetzten Unterrichtsbeginn eingebunden sind.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir stärken mit diesen Maßnahmen den Gesundheitsschutz für Schülerinnen und Schüler sowie für das gesamte Dienstpersonal an unseren Schulen. Das ist in der aktuellen Situation ein weiterer wichtiger Schritt, den Regelunterricht unter Pandemiebedingungen aufrechterhalten zu können. Auch die Kitas erhalten zusätzliche Mittel für den Infektionsschutz.“\n  \n\n    Berlin trägt dem Befund Rechnung, dass die Infektionszahlen gerade in der Altersgruppe der 15- bis 19-Jährigen bedingt durch die Herbstferien weiter gestiegen sind. Denn in diesen zwei unterrichtsfreien Wochen fanden viele Kontakte von jungen Menschen außerhalb der Schulen statt, wodurch das Infektionsgeschehen messbar zugenommen hat. Nach aktueller Datenlage sind die Schulen in Deutschland und Berlin keine Infektionstreiber.\n  \n\n    In der vergangenen Woche hat der Berliner Senat 480.000 Mund-Nasen-Bedeckungen über die Bezirke für die Schulen zur Verfügung gestellt. Die Auslieferung weiterer Kontingente für Schülerinnen und Schüler sowie für das schulische Personal erfolgt ab Mitte der kommenden Woche. Hierzu laufen noch abschließende Gespräche.\n  \n\n    Das Land Berlin wird außerdem die Corona-Schutzmaßnahmen der Kitas mit zusätzlich insgesamt knapp 3 Millionen Euro unterstützen: Für die Anschaffung von Schutzmaterialien wie Mund-Nasen-Bedeckungen erhalten die Kitas insgesamt 2,5 Millionen Euro. Die genaue Summe pro Kita bemisst sich nach der Zahl der Kita-Plätze in der jeweiligen Einrichtung. Außerdem werden den Kitas für die Anschaffung von CO2-Geräten insgesamt 433.000 Euro zur Verfügung gestellt. Die Gelder sollen Anfang Dezember 2020 ausgezahlt werden.\n  \n"
}