{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.893956.php",
    "date": "2020-02-12",
    "title": "Schulstandort Paul-Junius-Straße 25-27 wird reaktiviert",
    "text": "\n\n    Der frühere Schulstandort in der Paul-Junius-Straße 25-27, 10369 Berlin, soll wieder nutzbar gemacht werden. Die dafür erforderlichen Bauarbeiten werden von April 2020 bis voraussichtlich September 2022 dauern. Bereits im Februar beginnen die bauvorbereitenden Maßnahmen unter anderem auch mit Baumfällungen auf dem Schulgrundstück.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Bauvorhaben, begrüßt die Vorbereitungen: „In Lichtenberg nimmt der Schulbau derzeit ordentlich Fahrt auf. Wir arbeiten intensiv daran jedem Kind einen wohnortnahen Schulplatz anzubieten. Deshalb investieren wir am Standort Paul-Junius-Straße 25-27 rund 25 Mio. Euro für eine Integrierte Sekundarschule (ISS) mit 6 Zügen – also 6 Klassen je Klassenstufe. Das wird spürbare Entlastungen bringen.“\n  \n\n    Der Bezirksstadtrat für Schule und Sport, Martin Schaefer (CDU), erläutert das Vorhaben:\n    „Die gegenwärtig hohe Schulplatznachfrage im Bereich der Grundschulen wird für uns in absehbarer Zukunft ein Thema bei den weiterführenden Schulen sein. Zwar gilt nach dem Berliner Schulgesetz die ganze Stadt als Einzugsbereich für die Sekundarstufe, aber wir wollen als Bezirksamt Lichtenberg so weit wie möglich unseren Beitrag leisten.“\n  \n\n    Die die beiden miteinander verbundenen Schulgebäude in so genannter „SK Bauweise“ werden grundinstandgesetzt. Die Umsetzung nach Musterraumprogramm umfasst auch eine barrierefreie Erschließung inklusive neu zu errichtenden Aufzug. Auch alle technischen Anlagen werden soweit möglich erneut oder neu errichtet. Die vorhandene Sporthalle in „SK Bauweise“ wurde bereits teilsaniert. Hier soll eine Erneuerung der Stahlfensterfassade erfolgen und im Innenbereich sollen eine umlaufende Prallwand sowie eine abgehängte Akustikdecke eingebaut werden. Komplett neu gestaltet werden auch die Außenanlagen, wo außerdem ein zweigeschossiger Erweiterungsbau für die künftige Mensa einschließlich Küche sowie einen Mehrzweckbereich entstehen soll.\n  \n\n    In diesem Zusammenhang ist auf dem Grundstück die Fällung von geschützten Bäumen unvermeidlich, die teils sehr nah an den Bestandgebäuden gewachsen sind. Hierzu zählen die Sorten 7x Esche-Ahorn und 4x Pappel sowie je einmal Birke, Esche, Feld-Ahorn, Spitz-Ahorn, Steinweichsel, Ulme. Die entsprechenden Ersatzpflanzungen sind auf dem Schulgrundstück vorgesehen, im Einzelnen sind es 6x Amberbaum, 6x Rot-Ahorn und 2x Burgen-Ahorn.\n  \n\nWeitere Informationen:\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters/ kommissarische Leitung Pressestelle\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}