{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.919318.php",
    "date": "2020-04-13",
    "title": "Mutmaßlicher Einbrecher nach Flucht festgenommen",
    "text": "\n\nTempelhof-Schöneberg/Neukölln\nNr. 0867\n    In der vergangenen Nacht nahmen Einsatzkräfte der Polizei Berlin einen mutmaßlichen Einbrecher in Buckow fest. Nach derzeitigem Ermittlungsstand begaben sich zunächst zwei Unbekannte gegen 1.45 Uhr an die Eingangstür eines Lottoladens am Mariendorfer Damm und bewarfen diese mit einem Gullydeckel. Hinein kamen sie aber nicht, woraufhin sie anschließend nach Zeugenangaben in einem roten Kleinwagen flüchteten. Gegen 2.05 Uhr kam es zu einem weiteren Einbruchsversuch am Britzer Damm. Auch hier waren es nach weiteren Zeugenangaben zwei Männer, die sich auf einen Innenhof an die rückseitige Tür eines Lottoladens begaben und ebenfalls einen Gullydeckel dagegen warfen. Auch hier scheiterten sie und flüchteten anschließend in einem roten Auto vom Tatort. Eine weitere Stunde später machten sich wieder Unbekannte an einem Lottogeschäft in der Rudower Straße zu schaffen. Diesmal waren es Gehwegplatten, die durch die Schaufensterscheibe des Geschäfts geworfen wurden. So\n    entstand eine Öffnung, durch die die Täter ins Innere gelangten und zahlreiche Zigarettenschachteln entwendeten. Anschließend flüchteten sie. Gegen 3.45 Uhr fiel Einsatzkräften der beschriebene Wagen in der Hermannstraße auf, den sie daraufhin kontrollieren wollten. Als der Fahrer des roten Renault Clio den Polizeiwagen bemerkte, beschleunigte er das Auto und bog nach links in die Jonasstraße ab. Über mehrere Nebenstraßen setzte der Fahrer des Wagens seine Flucht fort, um dann wieder auf die Hermannstraße zurückzukehren. Die Einsatzkräfte folgten ihm weiter und forderten Unterstützung an. An der Kreuzung zur Emser Straße passierte der Renault diese ohne zu bremsen und bei rotem Ampellicht. Die Flucht wurde in Fahrtrichtung stadtauswärts fortgesetzt, wobei der Fahrer im Bereich des Britzer Damms weitere rote Ampeln überfuhr. Die Flucht führte bis zur Weitbrucher Straße, wo ein Einsatzwagen auf den Flüchtenden zufuhr, woraufhin dieser seine Fahrt verlangsamte.\n    Als ein Polizist dann aus dem Wagen stieg, beschleunigte der Fahrer des Renault wieder und fuhr auf das Polizeifahrzeug zu. Der Beamte musste sich mit einem Sprung in seinen Einsatzwagen retten, um nicht von dem Auto erfasst zu werden. Der Renault erfasste die noch geöffnete Tür des Polizeiautos und setzte anschließend seine Flucht über den Gehweg fort. In der Sackgasse des Drusenheimer Weges fuhr er über eine hohe Bordsteinkante, wodurch das Fahrzeug erheblich beschädigt wurde, setzte seinen Weg aber dennoch über eine Grünanlage in Richtung des Landes Brandenburg fort. Einige Meter später stoppte der Wagen in der Grünanlage, wobei ein weiterer verfolgender Polizeiwagen durch das Türöffnen beschädigt wurde. Der Fahrer flüchtete zu Fuß, konnte dann jedoch durch Einsatzkräfte gestoppt und festgenommen werden. Einem zweiten Mann, der Beifahrer war, gelang die Flucht. Eine anschließende Absuche nach ihm verlief erfolglos. In dem Fahrzeug, das beschlagnahmt wurde,\n    fanden die Beamten unter anderem das mutmaßliche Diebesgut, Einbruchwerkzeug und Maskierungsutensilien. Der 31-jährige Festgenommene wurde der Kriminalpolizei der Direktion 4 überstellt, welche die weiteren, noch andauernden Ermittlungen übernommen hat.\n  \n"
}