{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.949279.php",
    "date": "2020-06-23",
    "title": "Fragile Times - Ausstellung in der Galerie im Körnerpark",
    "text": "\n\n    Ausstellung vom 4. Juli bis 25. Oktober 2020\n  \n\n    Das ökologische Gleichgewicht auf der Erde ist ins Wanken geraten. Klimawandel, Umweltverschmutzung und Artensterben sind nur einige der Schlagworte, die viele Menschen in Sorge versetzen. Dennoch kommt es bei den Wenigsten zu nachhaltigen Verhaltensänderungen.\n  \n\n    Die Ausstellung beschäftigt sich mit dem fragilen Verhältnis von Mensch und Natur und sucht nach Wegen, dieses neu auszuloten. Wie kann Kunst einen Raum schaffen, in dem wir unsere Beziehung zur (Um)Welt auf neue Weise definieren? Können Kunst und Poesie zu Heilungsprozessen beitragen, die das Miteinander der Lebewesen verbessern?\n  \n\n    In ihren Arbeiten beschäftigen sich die eingeladenen Künstler*innen mit Themen wie dem Wasser als Ursprung des Lebens; dem Paradox fossiler Brennstoffe, die Sonnenenergie speichern; oder dem Müll in den Meeren, der Ausgangspunkt für ein gigantisches Archiv der Menschheit werden könnte. Der allgemein verbreiteten Ratlosigkeit setzen die Künstler*innen ungewöhnliche Gedankenmodelle und spielerische Experimente entgegen. Sie verschieben Kontexte und eröffnen dadurch andere Sichtweisen auf bekannte Sachverhalte, sie spüren vergessenem Wissen über die Kräfte der Natur nach und greifen auf der Suche nach sinnstiftenden Beziehungen zur Umwelt auf alte Mythen, Rituale und Symbole zurück.\n  \n\n    Parallel zur Ausstellung findet ein Performance Projekt von Viviana Druga und Dafna Maimon statt.\n  \n\n    Kuratiert von Dorothee Bienert und Kati Kivinen\n  \n\n    Workshop: Bienensinn\n  \n\nSamstag 19.09. und 26.09. ab 15 Uhr\n\n\n    Fürsorge, Abhängigkeit und Fragilität prägen die Beziehung von Menschen zu Bienen. Wie Bienen wahrnehmen, kann im Workshop „Sensing Bees“ mit den eigenen Sinnen erfahren werden. Elisa Dierson und Katja Marie Voigt von der Künstler*innen- und Imker*innengruppe Moabees geleiten die Teilnehmenden durch Experimente und Begegnung mit Bienen. Dauer: circa 3,5 Stunden Anmeldung unter: Daniela.Nadwornicek@bezirksamt-neukoelln.de\n  \n\n    PARA-DIES\n  \n\n    Im Rahmen der Kunstvermittlung des Young Arts Körnerpark finden Sommerferien-Projekte statt. Kinder und Jugendliche bildhauern morgens und machen nachmittags Experimente, Ausflüge und Spiele rund um das Thema Bienen mit Künstlerinnen des Moabees-Projektes.\n  \n\n    Weitere Infos auf https://youngarts-nk.de/\n\n\n    Gefördert durch die Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien und Fonds für Ausstellungshonorare Bildender Künstlerinnen und Künstler\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Daniela.Nadwornicek@bezirksamt-neukoelln.de , 030 90239 3788\n  \n"
}