{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.974506.php",
    "date": "2020-08-12",
    "title": "Berlin und Brandenburg unterzeichnen Verwaltungsvereinbarung zum Landwirtschaftsstaatsvertrag",
    "text": "\n\n    Berlins Verbraucherschutzstaatssekretärin Margit Gottstein und Brandenburgs Landwirtschaftsstaatssekretärin Silvia Bender haben heute die Verwaltungsvereinbarung zu einem neuen Landwirtschaftsstaatsvertrag zwischen beiden Ländern unterzeichnet. Brandenburg und Berlin zeichnen sich durch eine enge Verflechtung bei der landwirtschaftlichen Produktion und beim Absatz landwirtschaftlicher Produkte aus. Brandenburg übernimmt damit wichtige Aufgaben für das Land Berlin im Bereich der Landwirtschaft, darunter die Planung und Durchführung von Förderprogrammen der Europäischen Union.\n    Der neue Staatsvertrag regelt konkret Folgendes: Die gestiegenen Aufwendungen Brandenburgs werden stärker berücksichtigt. So erstattet Berlin künftig Kosten von 524.360 Euro jährlich, wobei eine Dynamisierung der Ausgleichszahlungen von jährlich zwei Prozent verankert ist.\n    Brandenburg übernimmt für Berlin alle Aufgaben im Zusammenhang mit der Planung und Durchführung der Förderprogramme und Beihilfen im Rahmen des Europäischen Garantiefonds für die Landwirtschaft (EGFL), des Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) und des Europäischen Meeres- und Fischereifonds (EMFF). Damit bündeln Brandenburg und Berlin hier ihre Kräfte für eine gezielte Förderung im Bereich der Land-, Fischerei und Ernährungswirtschaft in der Region.\n    Fördermittel an Berliner Antragsteller werden von Berlin kofinanziert. Brandenburg übernimmt für Berlin ebenso ausgewählte Aufgaben des landwirtschaftlichen Fachrechts und berät und kontrolliert Berliner Landwirtschaftsbetriebe zum Dünge- und Saatgutrecht.\n    Berlin und Brandenburg hatten sich bereits 2004 dazu entschlossen, mittels eines Staatsvertrages Verwaltungsaufgaben zu bündeln und effizienter zu gestalten.\n  \n"
}