{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.956523.php",
    "date": "2020-07-06",
    "title": "Aktuelle Informationen zum (eingeschränkten) Bestattungsbetrieb",
    "text": "\n  Zum Schutz der Teilnehmenden an Trauerfeiern, aber auch zum Schutz der Bediensteten des Bezirksamtes gilt für den Bestattungsbetrieb im Bezirk Steglitz-Zehlendorf Folgendes:\n  \nAuf den 10 landeseigenen Friedhöfen finden weiterhin Erd- und Urnenbestattungen statt.\n    \nBei der Durchführung von Bestattungsfeierlichkeiten sind die Personenbegrenzungen und die Hygieneregeln nach der “SARS-CoV-2-Infektionsschutzverordnung” in der jeweils gültigen Fassung zu beachten. Danach dürfen jetzt bei Trauerfeiern im Freien unter Einhaltung der Abstandsregeln maximal 1.000 Personen teilnehmen.\n    \nAuch alle Feierhallen auf den landeseigenen Friedhöfen stehen für Trauerfeiern wieder zur Verfügung. Die Anzahl der Teilnehmenden bei Trauerfeiern in den Feierhallen ist wegen der Einhaltung der Abstandsregeln jedoch weiterhin begrenzt. Die maximal zulässige Anzahl kann bei der Friedhofsverwaltung erfragt werden. Deshalb sollten nur enge Angehörige der verstorbenen Person an der Trauerfeier teilnehmen.\n      Auf die Einhaltung der Dokumentationspflicht durch den Anmeldenden wird ausdrücklich hingewiesen.\n    \nEs sind auch weiterhin keine persönlichen Besuche in der Friedhofsverwaltung möglich. Anmeldungen und Auskunftsersuchen werden nur entgegengenommen per Telefon:\n\nfür Waldfriedhof Zehlendorf: (030) 90299-6157\n    \nfür Friedhof Steglitz: (030) 90299-5459\n    \nfür Friedhof Waldfriedhof Dahlem, Friedhöfe Lichterfelde und Dahlem-Dorf: (030) 90299-5237\n    \nfür Parkfriedhof Lichterfelde und Friedhof Lankwitz: (030) 90299-5435\nfür Friedhof Zehlendorf und Friedhöfe Wannsee: (030) 90299-5374\n\n\n\n    bzw. per Telefax: (030) 90299-6398\n    oder per E- Mail.\n\n\nOrtstermine zur Grabstellenvergabe auf dem Friedhof sind nach Terminvereinbarung möglich.\n\n"
}