{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.926782.php",
    "date": "2020-04-29",
    "title": "Friendly-Reminder zur Parkraumbewirtschaftung im Bezirk Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Mit der am Montag (27.04.20) im Bundesgesetzblatt veröffentlichten Novelle der Straßenverkehrsordnung, ist es zu einer Reihe von Verschärfungen der Verwarnungs- und Bußgelder sowie der Strafen gekommen.\n  \n\n    Der Bezirk Mitte möchte darauf aufmerksam machen, dass die StVO-Novelle auch eine Erhöhung des Verwarngeldes für „Schwarzparken“ – also Parken ohne Parkschein in Gebieten mit Parkraumbewirtschaftung – vorsieht. Künftig beträgt die Mindesthöhe eines „Knöllchens“ für „Schwarzparken“ 20 Euro anstatt 10 Euro. Da auch in Corona-Krisenzeiten die Parkraumbewirtschaftung landesweit fortbesteht, möchte der Bezirk Mitte die Nutzerinnen und Nutzer der Parkraumbewirtschaftung daran erinnern, dass regelkonform ein Parkschein zu kaufen oder eine Vignette (z.B. Anwohnerparkausweis, Handwerkerparkausweis, Ausnahmegenehmigung) im Fahrzeug auszulegen ist.\n  \n\n    Anwohnerinnen und Anwohner des Bezirks Mitte, die kurzfristig einen Anwohnerparkausweis benötigen, aber aufgrund der derzeitig noch geschlossenen Bürgerämter nicht vorstellig werden können, können den Anwohnerparkausweis online beantragen und bezahlen. Per E-Mail erhalten Sie eine automatische Antragsbestätigung. Diese – und nur diese automatische Antragsbestätigung – kann ausgedruckt hinter der Windschutzscheibe als Nachweis ausgelegt werden und wird vom Ordnungsamt Mitte bis zum 30. Juni 2020 als Nachweis akzeptiert. Die Parkraumüberwachungskräfte werden die angeführten Antragsdaten bei ihrer Kontrolle notieren bzw. dokumentieren, um missbräuchlichen Verhalten vorzubeugen bzw. konsequent bei Betrugsverdacht Anzeige zu erstatten. Diese Regelung gilt nur für Anwohnerparkausweise – nicht für Gäste- oder andere Vignetten.\n  \n\n    Ausnahmegenehmigungen oder Bewohnerparkausweise, die durch die Bezirksämter ausgestellt wurden und ihre Gültigkeit nach dem 01.01.2020 verloren haben, wurden mit der Allgemeinverfügung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz vom 03. April 2020 bis zum 30. Juni 2020 in ihrer Gültigkeit verlängert.\n  \n\n    Personen, die aufgrund von gesundheitlichen Einschränkungen auf Dauer nicht den ÖPNV nutzen können, können für den Bezirk Mitte wie bisher postalisch über die Vignettenstelle des Ordnungsamtes Mitte eine Ausnahmegenehmigung beantragen – aufgrund interner Arbeitsschutzmaßnahmen ist jedoch keine sofortige Bearbeitung möglich.\n  \n\n    Es wird daran erinnert, dass mögliche Bestätigungen des Arbeitgebers über eine Systemrelevanz, Betretungsbefugnis und Durchfahrtsberechtigungen oder andere Schreiben keinen straßenverkehrsrechtlichen Charakter haben. Lediglich von den zuständigen Stellen der Bezirksämter ausgestellte Ausnahmegenehmigungen oder Vignetten werden durch die Parkraumüberwachung anerkannt.\n  \n\n    Um da, wo gewünscht, auf den Umgang mit Bargeld zu verzichten, besteht an allen Parkscheinautomaten im Bezirk Mitte die Möglichkeit via Karte – an den in blau gestalteten Parkscheinautomaten sogar kontaktlos via Karte bzw. Smartphone – zu bezahlen. Zudem gibt es vielfältige Apps zum Bezahlen der Parkgebühren via Mobiltelefonen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}