{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1004207.php",
    "date": "2020-10-14",
    "title": "Ordnungsamt Charlottenburg-Wilmersdorf weitet Dienstzeiten des Außendienstes bis 2 Uhr aus",
    "text": "\n\n    Um den zunehmenden Corona-Infektionszahlen begegnen und die aktuell vom Senat beschlossenen Maßnahmen kontrollieren und durchsetzen zu können, wird die Dienstzeit des Außendienstes des Ordnungsamtes Charlottenburg-Wilmersdorf auf freiwilliger Basis ab heute, 14. Oktober 2020, befristet bis zum 31. Oktober 2020 von 22 Uhr bis auf 2 Uhr ausgeweitet. Optional wird die Verlängerung der veränderten Arbeitszeiten bis 15. November 2020 beibehalten, sollte die Sperrzeit über den 31. Oktober 2020 hinaus gelten. Damit wird die Rahmendienstvereinbarung zwischen Senat und Hauptpersonalrat ausgeweitet, um insbesondere die Sperrzeit in unserer originären Zuständigkeit zu kontrollieren.\n  \n\n    Dazu erklärt der für das Ordnungsamt zuständige Stadtrat Arne Herz:\n  \n\n    bq. Das Infektionsgeschehen stellt Bürgerinnen und Bürger wie auch die Berliner Verwaltung vor große Herausforderungen. Wir alle sind aufgefordert, uns so zu verhalten, dass die Ausbreitung des Corona-Virus wieder verlangsamt wird. Es kommt jetzt auf jeden Einzelnen von uns an, damit wir einen erneuten Lockdown verhindern können. Tragen Sie Ihre Maske, halten Sie sich an die Vorgaben! Und an die Gastronomen gewandt: Sorgen Sie für eine lückenlose Anwesenheitsdokumentation, damit wir Infektionsketten schnell nachverfolgen können!\n    Dazu wollen wir als Bezirk unseren Beitrag auch zu Nachtzeiten leisten und die Polizei, mit der wir seit Beginn der Pandemie auf Bezirksebene bei Kontrollen des ÖPNV, des Einzelhandels und der Gastronomie hervorragend zusammenarbeiten, auch bei der Kontrolle der Sperrzeit entlasten. Ich danke den Mitarbeitern des Außendienstes für ihre spontane Bereitschaft, die Dienstzeit zu verlängern und insgesamt für ihren außerordentlichen Einsatz in den vergangenen Monaten während der Pandemie.\n  \n\n    Bezirksbürgermeister Naumann erklärt dazu:\n  \n\n    bq. Als Leiter der Dienststelle danke ich den Beschäftigtenvertretungen ausdrücklich für die Unterstützung bei der sehr schnellen Umsetzung und für die gute, verantwortungsvolle Zusammenarbeit. Ich unterstütze den für das Ordnungsamt zuständigen Kollegen Herz aus der vollen Überzeugung, dass die Durchführung von Kontrollen durch das Ordnungsamt bis 2 Uhr morgens im Interesse der gesamten Bevölkerung liegt. Wir alle müssen uns weiterhin anstrengen in unserem Verhalten: Maske tragen und Abstand halten!\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}