{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1034465.php",
    "date": "2020-12-28",
    "title": "Frühzeitige Öffentlichkeitsbeteiligung für ein Bebauungsplanverfahren",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für das Bebauungsplanverfahren II-187 für die Grundstücke Quitzowstraße 59, 61, 68, 69, 70, 72, 74 und 82 im Bezirk Mitte, Ortsteil Moabit, wird die frühzeitige Beteiligung der Öffentlichkeit gemäß § 3 Absatz 1 des Baugesetzbuchs durchgeführt. Die Öffentlichkeit hat die Möglichkeit, sich über die Planung zu informieren und Stellungnahmen abzugeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Der Bebauungsplan liegt in der Zeit vom 4. Januar bis einschließlich 4. Februar 2021 öffentlich aus. Bitte nutzen Sie während der COVID-19-Pandemie die Möglichkeit zur Einsichtnahme im Internet.\n    Darüber hinaus haben Sie nach vorheriger Vereinbarung die Möglichkeit, die Unterlagen im Bezirksamt Mitte von Berlin, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 166, einzusehen.\n  \n\n    Die Unterlagen der Öffentlichkeitsbeteiligung sind ab dem Tag der Offenlegung im Internet einzusehen unter www.berlin.de/bebauungsplaene-mitte sowie auf der Beteiligungsplattform www.mein.berlin.de.\n  \n\n    Der Bebauungsplan schafft die planungsrechtlichen Voraussetzungen für gewerbliche Nutzungen (Gewerbegebiet). Mit dem Bebauungsplan wird ein vorhandener Gewerbestandort planungsrechtlich gesichert und bestandsorientiert weiterentwickelt. Durch den Ausschluss u.a. von Einzelhandel und Spielhallen soll der Verdrängung kleinteiliger, produzierender Betriebe entgegengewirkt werden.\n  \n\n    Hinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Die Angabe Ihrer personenbezogenen Daten/E-Mail-Adresse dient ggf. der weiteren Kommunikation. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\nAnsprechpartner im Bezirksamt:\n    Herr Heller, Tel.: (030) 9018-45838, stadtplanung@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte von Berlin, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}