{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.910998.php",
    "date": "2020-03-24",
    "title": "Rekord-Zugriff auf Lernraum Berlin",
    "text": "\n\n    Angesichts der Herausforderungen durch die Corona-Pandemie verlagert sich der Unterricht aktuell aus den Schulen in die heimischen Wohn- oder Kinderzimmer. Das fordert viele Familien zusätzlich heraus. Besonders hilfreich ist in dieser Situation ein stabiles digitales Lernmanagementsystem. Mit dem Lernraum Berlin stellt die Senatsverwaltung für Bildung, Jugend und Familie allen öffentlichen Berliner Schulen ein auf Dauer kostenfreies digitales Lernmanagementsystem zur Verfügung. Der Lernraum Berlin kann mit jedem beliebigen internetfähigen Endgerät (PC, Smartphone, Tablet, o.ä.) genutzt werden. Geboten wird weit mehr als die technische Bereitstellung IT-gestützter Kommunikation und Organisation. Viele Kurse zum IT-gestützten Lernen werden hier angeboten, die von Lehrkräften an die eigenen, konkreten schulischen Bedürfnisse angepasst werden können. Jede Nutzerin, jeder Nutzer kann auch selbst Kursinhalte erstellen und gegebenenfalls mit anderen Nutzenden teilen.\n  \n\n    Im Rahmen der Schulschließungen sind die Nutzerzahlen für den Lernraum Berlin sprunghaft angestiegen: In der Phase vor den Schulschließungen registrierten die Administratoren des Lernraum Berlin etwa 50 000 Zugriffe täglich. Mittlerweile greifen täglich weit mehr als eine Million Schülerinnen und Schüler sowie Lehrkräfte auf den Lernraum Berlin zu. Allein in der vergangenen Woche haben sich mehr als 27 000 neue Nutzer angemeldet.\n  \n\n    Das Lernraum-Team steht für Beratungen und schulinterne Fortbildungen zu technisch orientierten Fragen der Nutzung, insbesondere aber zu pädagogischen und didaktischen Fragestellungen des digitalen Medieneinsatzes und des IT-gestützten Lernens zur Verfügung. Neben dem Lernraum-Team unterstützen weitere Lehrkräfte aus der Regionalen Fortbildung sowie pädagogische IT-Regionalbetreuer das Team, um dem Ansturm an Aufgaben gerecht zu werden. Die Schulberaterinnen und Schulberater der Regionalen Fortbildung bauen ihre Angebote über die Lernraumkurse aus.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich danke ausdrücklich dem gesamten Team, das sich mit voller Kraft dafür eingesetzt habt, dass der Lernraum Berlin gut funktioniert und den stark gestiegenen Abrufzahlen stand hält. Am Anfang gab es wegen der riesigen Nachfrage einige Probleme. Darauf hat das Lernraum Berlin-Team in teils nächtelanger Arbeit sehr gute Antworten gefunden. Das digitale Lernen erhält dadurch einen neuen Schub.“\n  \n\n    Der Lernraum Berlin basiert auf Moodle. Dies ist eine Open-Source-Lösung, die in vielen Bundesländern für Schulen und Universitäten als Lernmanagementsystem eingesetzt wird. Der „Lernraum Berlin“ firmiert als Leitprojekt des eEducation Berlin Masterplans.\n  \n"
}