{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.955386.php",
    "date": "2020-07-02",
    "title": "Erfolgreiches Ausbildungsprojekt geht in die 3. Runde",
    "text": "\n\n    Das mit Mitteln des Europäischen Sozialfonds und des Landes Berlin geförderte Projekt „Lichtenberger Aufsteiger:innen“ geht in die mittlerweile dritte Runde. Es richtet sich an Arbeitssuchende und Nichterwerbstätige, die sich vorstellen können, im frühkindlichen Bildungsbereich zu arbeiten. Ziel ist es, Menschen für die Arbeit mit Kindern zu begeistern und durch individuelle Beratung und Unterstützung den Einstieg in diesen Beruf zu erleichtern.\n  \n\nIn der dritten Runde sind noch Plätze frei, verkündet der Projektträger wortlaut. Sie beginnt am 14. August 2020. Coronabedingt startet die nächste Runde mit einer Kombination aus interaktiven Online-Workshops und parallel laufender Praxisphase. So ist die Einhaltung der Hygienemaßnahmen gewährleistet und gleichzeitig das Kennenlernen des pädagogischen Alltags möglich. Interessent:innen können sich telefonisch unter (030) 789 546 012 oder (0151) 654 774 86 an den Träger wenden oder per Mail an sabrina.sabih@wortlaut.de.\n  \n\n    Jugendbezirksstadträtin Katrin Framke (parteilos, für Die Linke) freut sich, dass der Träger eine flexible Lösung zur Fortführung des Projektes gefunden hat. „Lichtenberg wächst weiterhin in der Altersgruppe der 0 bis 6-Jährigen berlinweit am stärksten. Daher sind der Bezirk und die Kitaträger in Lichtenberg ganz besonders auf neue Erzieherinnen und Erzieher angewiesen. Die erfolgreichen ersten Projektrunden zeigen, dass Menschen durch individuelle Beratung und Unterstützung der Einstieg in das Berufsfeld erleichtert und sie für die Arbeit mit Kindern begeistert werden können.“\n\n\n    Voraussetzungen für die Teilnahme am Projekt sind:\n  \n\nInteresse an der Arbeit mit Kindern (z.B. in Kita, Hort oder Kindertagespflege)\n    \nsind nichterwerbstätig und auf der Suche nach Arbeit\n    \nMindestalter 25 Jahre\n    \nMindestens Sprachniveau B1\n    \n\n\n    Weitere Informationen finden Sie im beigefügten Flyer oder unter www.wortlaut.de..\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend,\n    Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-6300 | Fax: 90296-776300 | E-Mail\n\n"
}