{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1003867.php",
    "date": "2020-10-14",
    "title": "Neuer Fachbereich „Öffentlicher Raum“ im Straßen- und Grünflächenamt",
    "text": "\n\n    Das Straßen- und Grünflächenamt Friedrichshain-Kreuzberg stellt sich neu auf. Neben den Fachbereichen Straßen und Grün wird es künftig den Bereich „Öffentlicher Raum“ geben. Mit der Schaffung dieses Querschnittsbereichs trägt das Amt den geänderten Aufgabenstellungen und Herausforderungen Rechnung, die den öffentlichen Raum im Bezirk betreffen. Der neue Bereich ist die Schnittstelle zwischen den bestehenden Fachbereichen, die sich um das Straßenland bzw. die Parks und Grünflächen kümmern, und übernimmt die Aufgaben, die beide Fachbereiche betreffen.\n  \n\n    Im dicht besiedelten Bezirk haben der öffentliche Raum, seine Nutzung und seine Gestaltung eine besondere Bedeutung. Verschiedene Nutzer*innengruppen mit unterschiedlichen Interessen und Bedürfnissen treffen auf knappem Raum aufeinander. Den Friedrichshain-Kreuzberger Bürger*innen stehen im Schnitt nur 7,3 Quadratmeter öffentliche Grünflächen zur Verfügung, berlinweit sind es 16,5 Quadratmeter.\n    Auch die Klimakrise und die Corona-Pandemie machen deutlich, welche Rolle die (Weiter)Entwicklung der städtischen Flächen spielt. Sie müssen künftig anders gestaltet und verteilt werden, um den neuen Anforderungen gerecht zu werden.\n  \n\n    Der neu geschaffene Fachbereich umfasst Parkmanagement, Liegenschaftsmanagement, Genehmigungen von Veranstaltungen und Sondernutzungen im Straßenland und in Grünanlagen, große Beteiligungsverfahren, klimaresiliente Stadtgestaltung und Öffentlichkeitsarbeit.\n  \n\n    Die Leitungsstelle des neuen Fachbereichs ist aktuell ausgeschrieben. Eine Bewerbung ist bis zum 1. November 2020 möglich. Bewerbungsvoraussetzung ist eine mehrjährige Berufserfahrung mit Leitungs- und Personalverantwortung. Zudem sind Erfahrungen in der Zusammenarbeit mit politischen Gremien erwünscht.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}