{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1031994.php",
    "date": "2020-12-17",
    "title": "Stadtteilzentren im Bezirk stehen auch weiterhin beratend zur Seite",
    "text": "\n\n    Durch die bereits zum November 2020 angeordneten Einschränkungen Veranstaltungen, Lesungen, Kunst und Kultur betreffend hatten die bezirklichen Stadtteilzentren (drei davon landesfinanziert) bereits die Angebote an offenen Terminen und Öffnungen der Häuser eingeschränkt.\n  \n\n    Sozialstadträtin Juliane Witt: “Ich möchte zum Ausdruck bringen, dass es von allen Seiten großes Lob und viel Anerkennung für die Art und Weise, mit der die Stadtteilzentren unter den schwierigen Bedingungen ihre Angebote unterbreiten und für die Bürgerinnen und Bürger da sind, gab. Von liebevollen Geschenkbeuteln am Zaun bis zu Musik im Garten und auf Abstand habe alle viel ermöglicht, aber auch immer auf Abstand und Schutz der Bürger geachtet.\n  \n\n    Ich habe die Träger gebeten, diesen Dank auch an die Teams der Mitarbeiterinnen und Mitarbeiter sowie den Ehrenamtlichen zu übermitteln.\n    Mit Blick auf die Situation, dass am Sonntag in der gemeinsamen Verständigung von Kanzlerin Merkel und den Ministerpräsidenten umfassende Reduktion der Kontakte im öffentlichen Raum verabredet und geeint wurden, habe ich mich im Kreis des “Kooperationsgremiums Stadtteilarbeit” geeinigt, die Angebote der Stadtteilzentren noch mehr einzuschränken.“\n  \n\n    Die Öffnung für die Öffentlichkeit, das Publikum und Veranstaltungen ist weiterhin wie bereits im November untersagt. Inzwischen sind auch alle Seniorenweihnachtsfeiern und Feiern abgesagt worden.\n    Es finden seit Mittwoch auch keine Präsenzangebote im Bildungs- und Kursbereich mehr statt.\n  Unter folgenden Bedingungen:\n  \nwenn die räumliche Situation im Stadtteilzentrum Abstandsregelungen ermöglicht,\n    \nHygienebestimmungen eingehalten werden können,\n    \ndie Träger keine anderen einschränkenden Regelungen haben und\n    \ndas Personal das sicherstellen kann,\n    \n\n\n    sind folgende fünf Themenbereiche aus unserer Sicht als Kooperationsgremium weiter möglich:\n  \n\nBeratung mit einer oder zwei Personen\n    \nNachbarschaftshilfe\n    \nSelbsthilfe\n    \nDigitale Angebote\n    \nIntegration und Beratung\n    \n\n\n    Auf den Seiten der Stadtteilzentren befinden sich Informationen, Telefonnummer und E-Mailadressen, um Beratung, Unterstützung und Hilfe zu finden.”\n  \n"
}