{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1031832.php",
    "date": "2020-12-17",
    "title": "Lichtenberg versendet Glück zu Weihnachten",
    "text": "\n\n    Das Bezirksamt versendet 2.000 Weihnachtsbriefe an Lichtenbergerinnen und Lichtenberger. Um Menschen auch in der aktuellen Zeit zuhause zu erreichen und ihnen eine Freude zu bereiten wurde im Bezirksamt Lichtenberg die Idee der „Glückspostkarten“ entwickelt. Am 16. Dezember 2020 startete der Versand der Karten mit weihnachtlichem Motiv und Zitat zum Thema Glück. Die Karten richten sich an die ältere Generation, die durch die Einschränkungen der Pandemie besonders betroffen ist.\n  \n\n    Den Angeschriebenen steht es nun frei, die Postkarte mit persönlichen Geschichten, Anek¬do¬ten, Zitaten oder Sprüchen zu versehen und diese an das Team kostenfrei zurück¬zusenden. Mit diesen tollen Einsendungen wird Ende Januar 2021 eine Glückswand er¬stellt und die Ergebnisse digital festgehalten.\n  \n\n    Auf Grund der Corona-Pandemie konnte das Team der Altenhilfe in diesem Jahr weniger öffentliche Veranstaltungen mit und für ältere Menschen im Bezirk gestal¬¬ten. Deshalb wurden 2.000 zufällig ausgewählte Personen im Bezirk ab 55 Jahren ange¬schrieben und erhielten die besondere Weihnachtspostkarte zum Thema „Glück“. Die Post¬kartenaktion soll das Gemeinschaftsgefühl und die Aufmerksamkeit jedes Seniors und jeder Seniorin stärken sowie Einsamkeit entgegenwirken.\n  \n\n    Sozialstadtrat Kevin Hönicke (SPD): „Ich bin ein Weihnachtsfan, aber Weihnachten alleine ist eine schwere Situation. Vor allem, weil viele Menschen sich dieses Jahr einsam fühlen, weil sie zum Schutz unserer Gesundheit alleine bleiben. Meine Hoffnung ist, dass diese Postkarten einen kleinen Glücksmoment direkt nach Hause bringen und ich freue mich sehr über jede Rücksendung!“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Soziales, Fachbereich II\n    Koordinatorin der offenen Altenarbeit\n    Frau Aalders\n    Telefon: (030) 90296 – 8332\nE-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Koordinatorin der offenen Altenarbeit\n    Frau Schüler\n    Telefon: (030) 90296 – 8672\nE-Mail\n\n"
}