{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.967071.php",
    "date": "2020-07-30",
    "title": "Neu organisierte Grillfläche im Volkspark Friedrichshain",
    "text": "\n\n    Ab dem 14. August wird das Grillen im Volkspark Friedrichshain neu organisiert.\n    Dann geht die neue „Grillwiese 1.0“ am Neuen Hain in Betrieb. Die Anlage wird vom kleinen Café im dortigen Container betrieben.\n  \n\n    Grillplätze müssen künftig vorab im Internet gebucht werden. Im Café erhalten die Bürger*innen dann eine Pfandmarke, die als Grillerlaubnis gilt. Nach Beendigung des Grillens erhalten die Nutzer*innen ihr Pfand zurück, sofern sie alle Grillregeln beachtet haben. Damit soll eine Verschmutzung des Parks vermieden und eine verträgliche Art des Grillens in der geschützten Grünanlage ermöglicht werden.\n  \n\n    Grillregeln\n  \n\nDas Grillen ist nur mit handelsüblichen Grillgeräten mit einem Bodenabstand von mindestens 30 Zentimetern erlaubt. Die Grillfläche darf einen halben Quadratmeter nicht überschreiten.\n    \nDas Verwenden von leicht brennbaren Flüssigkeiten, um den Brand zu beschleunigen (Spiritus, Benzin etc.), ist verboten. Nur feste Grillanzünder sind zulässig.\n    \nDer durch das Grillen entstandene Müll (Asche, Speisereste, Pappteller und Verpackungen) ist in dafür aufgestellte Container zu entsorgen oder auf andere zulässige Weise aus der Grünanlage zu entfernen.\n    \nDas Grillen oder Rösten von großen und unzerteilten tierischen Grillgütern ist verboten. Das Grillgut ist in kleinen, haushaltsüblichen Einzelportionen mitzubringen und zu verwenden.\n    \nAls Grillmaterial ist nur Holzkohle zu verwenden. Stöcker, lackierte Holzreste oder ähnliches sind nicht zulässig.\n    \nDas Grillen ist ausschließlich auf den zugewiesenen Plätzen gestattet.\n    \nDie Gruppenstärke in einem Quadranten ist auf 15 beschränkt.\n    \nDie Abgabe der Grillmarken muss spätestens eine halbe Stunde nach Sonnenuntergang erfolgen. Das Pfand wird nur zurückerstattet, wenn alle Regeln befolgt wurden.\n    \nEs dürfen keine Pavillons oder ähnliche Aufbauten aufgestellt werden, die im Boden verankert sind, oder die Rasenfläche beschädigen.\n    \n\n\n    Ab dem 10. August sind Buchungen der Grill-Stellplätze online.\n  \n\n    Bitte beachten Sie, dass das Grillen auf dem Bunkerberg nun komplett untersagt ist und entsprechend geahndet wird.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}