{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.975728.php",
    "date": "2020-08-13",
    "title": "Grüner Lernort Neukölln - Neue Koordinationsstelle für Umweltbildung beim Freilandlabor Britz e.V.",
    "text": "\n\n    Das Leben der Bienen erforschen, die Herstellung eines Vollkornbrots beobachten oder auf eine Wiesenerforschungsreise gehen ist der Wunsch vieler Lehrkräfte, Erzieherinnen und Erzieher, Familien oder auch von Erwachsenen in Neukölln. Für diese Naturerlebnisse sind oft keine weiten Wege erforderlich.\n  \n\n    In Neukölln gibt es über 48 Anlaufpunkte für Umweltbildung zu den verschiedensten Themenbereichen. Nicht nur bekannte Einrichtungen wie die seit 100 Jahren bestehende August-Heyn-Gartenarbeitsschule bereichern die Umweltbildungslandschaft. Auch viele ehrenamtliche Vereine oder Initiativen engagieren sich für die Umweltbildung.\n  \n\n    Außerdem gibt es viele Kindertagestätten, Schulen sowie Kinder- und Jugendeinrichtungen oder Stadtquartiere, die Projekte für Umweltbildung, Natur-und Umweltschutz initiieren. Um diese Vielfalt an Angeboten im Bezirk Neukölln noch besser bekannt zu machen, gibt es seit Anfang 2020 die Koordinierungsstelle für Umweltbildung in Neukölln beim Freilandlabor Britz e.V. Gefördert wird die Koordinationsstelle für Umweltbildung vom Bezirksamt Neukölln, Abteilung Umwelt und Natur.\n  \n\n    Die Koordinierungsstelle hat sich zum Ziel gesetzt, Neuköllner Umweltprojekte, Umweltbildungseinrichtungen und ihre Angebote zu erfassen sowie deren Anbieter mit den Angebotssuchenden besser zu vernetzen.\n  \n\n    So wurde als erstes die Webseite www.umweltbildung-neukoelln.de eingerichtet. Hier können sich nach Angeboten Suchende über Einrichtungen, Projekte und grüne Lernorte informieren. Aktuelle Veranstaltungen und Projekte werden in einem Kalender präsentiert. Natürlich besteht auf der Webseite auch die Möglichkeit, ein interessantes Umweltbildungsprojekt vorzustellen.\n  \n\n    So möchte die Koordinierungsstelle für Umweltbildung ein bezirkliches Netzwerk aufbauen und die Angebotsstruktur im Bezirk weiterentwickeln und verbessern. Für Wünsche und Ideen ist die Koordinierungsstelle immer offen. So soll auch der zukünftige Bedarf an Umweltbildungsangeboten ermittelt werden. Eine kleine Umfrage hat bereits gezeigt, dass Angebote für Kitagruppen dringend gesucht werden, und die Angebotskapazitäten für Schulen nicht ausreichen. Aber auch alle anderen Ziel- und Altersgruppen werden in der Bedarfsanalyse berücksichtigt.\n  \n\n    Ansprechpartnerin der Koordinierungsstelle beim Freilandlabor Britz e.V. ist zukünftig:\n    Petra Gantzberg.\n    Koordinierungsstelle für Umweltbildung in Neukölln\n    Beim Freilandlabor Britz e.V.\n    Sangerhauser Weg 1\n    12349 Berlin\n    Tel.030/703 3020\ninfo@umweltbildung-neukoelln.de\n\n\n    20 Neuköllner Naschecken werden gefördert\n  \n\n    Natur zu schaffen, die Menschen und Tieren schmeckt, ist die erste Aktion der Koordinierungsstelle für Umweltbildung. Es wird immer wichtiger, dass Kinder erfahren, wie sich Pflanzen und Früchte entwickeln und wann ihre Erntezeit ist. Dies ist nicht nur ein Beitrag zur gesunden Ernährung, sondern auch für ein nachhaltiges Leben. Mit den Naschecken wird den Kindern bewusst, dass eine Brombeere oder Kirsche eine Sommerfrucht ist und keineswegs das ganze Jahr verfügbar, wie es in den Auslagen der Geschäfte suggeriert wird. Die Früchte schmecken nicht nur Kindern. Sie sind auch wichtige Nahrungsgrundlagen für Insekten und Vögel.\n  \n\n    Kitas, Schulen, Kinder- und Jugendeinrichtungen können sich für die Schaffung einer Naschecke mit Beerensträuchern und Wildfrüchten bewerben. Die Pflanzung von Himbeeren, Johannisbeeren, Brombeeren, aber auch Holunder, Felsenbirnen, Kornelkirschen, Hagebutten u.a. wird unterstützt, wobei natürlich die Kinder die Hauptakteure sein werden.\n  \n\n    Natürlich werden die Projekte auch bei der Anlage der Naschecke beraten.\n    Interessenten für eine Naschecke können sich unter info@umweltbildung-neukoelln.de mit einer Kurzvorstellung ihrer Einrichtung, Foto vom geplantem Standort für die Naschecke und Pflanzenwünschen bewerben. Bewerbungen bitte bis zum 18. September 2020.\n  \n"
}