{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.944344.php",
    "date": "2020-06-12",
    "title": "Ausstellung \"Schichten\": Kunst und Erinnerung an Zwangsarbeit im Nationalsozialismus",
    "text": "\n\n    Die Beschäftigung mit Zwangsarbeit im Nationalsozialismus steht im Mittelpunkt der beiden Ausstellungen “Schichten”. Künstlerinnen und Künstler verschiedener Generationen gestalten im Schoeler.Berlin und parallel dazu in der Villa Oppenheim Räume des Austauschs zu diesem Thema.\n  \n\n    Für die Ausstellungen arbeitet der Fachbereich Kultur des Bezirksamts Charlottenburg-Wilmersdorf mit der in Berlin lebenden, israelischen Künstlerin Hadas Tapouchi zusammen. Tapouchi hat in einem langjährigen Projekt ein fotografisches Archiv von einstigen Tatorten der Zwangsarbeit aufgebaut, das sie für das Ausstellungsprojekt “Schichten” um Orte in Charlottenburg-Wilmersdorf erweitert hat. Ihre Fotografien markieren Leerstellen der öffentlichen Erinnerung im Stadtraum.\n  \n\n    Die Ausstellung im Kabinett der Villa Oppenheim verortet Zwangsarbeit im bezirklichen Umfeld, vollzieht anhand des Zwangsarbeitslagers Wilhelmsaue 40 die bruchstückhafte Überlieferung des Systems nach und gibt Erfahrungsberichte von Zwangsarbeitenden wieder. Historische Recherchen wurden in Kooperation mit dem Dokumentationszentrum NS-Zwangsarbeit durchgeführt.\n  \n\n    Im Schoeler.Berlin sind neben Fotografien von Hadas Tapouchi auch künstlerische Arbeiten von Stanisław Fijałkowski und Jehoshua Rozenman zu sehen. Die Ausstellung zeigt neben fotografischen Arbeiten auch Glasskulpturen und Druckgrafik und eröffnet damit einen Raum für Fragen nach dem Verhältnis von Zwangsarbeit, Sichtbarkeit, Stadt und Erinnerung.\n  \n\n    Als im Mai 1945 der Zweite Weltkrieg in Europa endete, waren unter der in Berlin verbliebenen Bevölkerung jede oder jeder Siebente Zwangsarbeiterin oder Zwangsarbeiter. Berliner Jüdinnen und Juden, zivile Arbeiterinnen und Arbeiter aus den besetzten Gebieten, Kriegsgefangene und Häftlinge aus Konzentrationslagern wurden im Verlauf des Kriegs zu Einsätzen herangezogen. Unter meist schweren Arbeits- und Lebensbedingungen und einhergehend mit rassistischer Diskriminierung, war Zwangsarbeit Voraussetzung der nationalsozialistischen Kriegswirtschaft und Teil des Berliner Alltags. Forscher gehen von mehr als 3000 Zwangsarbeitslagern allein für Berlin aus.\n  \n\n    Ein Dreivierteljahrhundert später zeigt die Stadt davon nur noch wenige Spuren. Zumeist sind es zivilgesellschaftliche Initiativen, von denen öffentliche Erinnerungszeichen eingefordert werden. Um ein Zwangsarbeitslager an der Adresse Wilhelmsaue 40 entspann sich eine mehrjährige Debatte um historische Verantwortung, da auch der Bezirk Wilmersdorf während des Nationalsozialismus auf die dort untergebrachten Arbeitskräfte zugegriffen hatte. Die Auseinandersetzung mit diesem Schauplatz mündete im April 2020 in einem Beschluss der Bezirksverordnetenversammlung zur Anbringung einer Gedenktafel. Diese lokale Debatte und den 75. Jahrestag des Endes des Zweiten Weltkrieges hat das Bezirksamt Charlottenburg-Wilmersdorf zum Anlass genommen, um sich mit diesem Ausstellungspaar an den Standorten Museum Charlottenburg-Wilmersdorf und Schoeler.Berlin mit Fragen der Erinnerung an Zwangsarbeit zu beschäftigen.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Schoeler.Berlin – Kunsthaus für alle\n    SCHICHTEN. Erinnerung | Glas | Arbeit | Transforming\n    Ausstellung vom 10. Juni bis 8. August 2020\n    Wilhelmsaue 126, 10715 Berlin\nwww.schoeler-berlin.com\ninfo@schoeler.berlin\n    Öffnungszeiten: Mittwoch- Samstag von 14 bis 19 Uhr. An Feiertagen geschlossen.\n  \n\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    SCHICHTEN. Zwangsarbeit im Nationalsozialismus erinnern. Fotografien von Hadas Tapouchi\n    Ausstellung vom 13. Juni bis 11. Oktober 2020\n    Schloßstraße 55 / Otto-Grüneberg-Weg, 14059 Berlin. Tel.: 030-9029 24106\nwww.villa-oppenheim-berlin.de, museum@charlottenburg-wilmersdorf.de\n    Öffnungszeiten: Dienstag-Freitag 10-17 Uhr. Samstag, Sonntag und Feiertage 11-17 Uhr\n  \n\n    Im Auftrag,\n    Brühl\n  \n"
}