{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.939921.php",
    "date": "2020-06-02",
    "title": "Preisträgerinnen des 14. Mädchenpreises 2020 in Treptow-Köpenick",
    "text": "\n\n    Bereits zum 14. Mal wird der Mädchenpreis in diesem Jahr an engagierte Mädchen und junge Frauen aus Treptow-Köpenick verliehen. Mit dem Mädchenpreis zeichnet Bezirksbürgermeister Oliver Igel Mädchen und junge Frauen in der Altersgruppe zwischen 12 und 18 Jahren aus, welche sich im sozialen, politischen, kulturellen, sportlichen und MINT Bereich sowie für die Umwelt besonders engagieren.\n  \n\n    Insgesamt werden 3 Preise vergeben, vom 1. – bis zum 3. Platz. Eine Wettbewerbsjury unter dem Vorsitz des Bezirksbürgermeisters entscheidet über die Preisträgerinnen.\n  \n\n    In diesem Jahr haben sich acht Mädchen und junge Frauen beworben, darunter fünf Umweltaktivistinnen aus der Fridays for Future Bewegung.\n  \n\n    Der erste 1. Preis wurde an Ulrike Neitzel vergeben.\n  \n\n1. Preis – Ulrike Neitzel\n\n\n    Ulrike Neitzel ist 19 Jahre alt und hat 2019 ihr Abitur am Emmy – Noether-Gymnasium abgelegt.\n  \n\n    Sie ist seit 2013 Mitglied der Abteilung Orientierungslauf (OL) des Köpenicker SC e.V. Den Natursport lernte sie durch Projekte des Vereins an der Müggelheimer Grundschule und ihrer Teilnahme am jährlich stattfindenden Köpenicker Schul-OL kennen. Für Ulrike sind nicht die sportlichen Höchstleistungen entscheidend, sondern vielmehr das gemeinsame Sporttreiben und die Bewegung in der freien Natur. Durch ihre freundliche und intelligente Art ist sie auch in anderen Sportgruppen stets anerkannt und willkommen. In den Jahren 2016 bis 2018 war sie Teil des Berliner Teams zum Jugendländervergleichskampf im Orientierungslauf. Mit dem Köpenicker SC gewann sie mehrmals den Berliner Nachwuchspokal. Trainings- und Wettkampffahrten werden mittlerweile von ihr eigenständig organisiert. Seit August vergangenen Jahres absolviert Ulrike ihr Freiwilliges Soziales Jahr im Köpenicker SC. Neben ihrer Tätigkeit in der Geschäftsstelle, betreut sie sehr engagiert an vier Tagen in der Woche\n    Sportgruppen im Kanurennsport und Orientierungslauf. Sie unterstützt tatkräftig bei der Organisation von Wettkämpfen und Trainings. Selbst in der aktuell schwierigen Zeit, stellt sie wöchentlich eine neue Orientierungsstrecke zur Verfügung, welche ganz individuell abgelaufen werden kann.\n  \n\n    Darüber hinaus ist Ulrike Neitzel seit Oktober 2013 verantwortungsvolles Mitglied im Tanzstudio Allongé und seit vielen Jahren gewissenhaftes und fleißiges Mitglied in der Theatergruppe im Kulturzentrum Ratz-Fatz in Schöneweide.\n  \n\n2. Preis – Chantal Bigalke\n\n\n    Chantal Bigalke ist 15 Jahre alt und besucht Seit 2016 die Flatow Sportschule.\n    Seit 2009 ist sie Mitglied im Schwimmverein des Deutschen Roten Kreuzes. Mit nur 5 Jahren begann ihr Weg. Im Jahre 2013 hat sie das Rettungsschwimmabzeichen Bronze, seit 2018 sogar Silber. Seit 2018 ist sie im FEZ als Trainerin tätig und nimmt auch selbst als Schwimmerin am Training teil. Bereits in jungen Jahren hat sie viel Zeit damit verbracht anderen Menschen ihre Hilfe anzubieten. Die Ferienzeit, meistens die Sommerferien, hat sie nicht wie üblich mit Freunden verbracht, um shoppen zu gehen oder das Kino zu besuchen. Chantal war im Trainingslager um neue Fortschritte zu machen und das ist bis heute so geblieben. 2009 ist sie dem Jugend Rot Kreuz beigetreten, wo sie bis heute engagiert ist. Zum Beispiel ist sie Testperson, damit Schulungspersonen so realistisch wie möglich Unfallsituationen zum Lernen vorfinden. 2013 hat sie in Ihrer Freizeit mit dem Kanurennsport begonnen.\n  \n\n    Zudem ist sie seit 2017 Mitglied des Arbeiter Samariter Bundes. Ihre Einsatzstelle ist die Badewiese in Schmöckwitz, wo Sie zur Badesaison, fast jedes Wochenende Ihre Zeit mit Freude verbringt. Hier agiert sie sich ebenfalls als Rettungsschwimmerin. Außerhalb der Badesaison hilft Sie tatkräftig in der Werft, um die Boote für die nächste Saison fit zu machen.\n    Außerdem stellt sie seit 2017 ihre Hilfe der Wasserwacht zur Verfügung. Auch hier ist ihr Einsatzgebiet das Rettungsschwimmen. 2019 hat Sie begonnen, als Rettungsschwimmerin den DLRG zu unterstützen. Im Sport Club Berlin Grünau bietet Sie seit dem letzten Jahr Ihre Unterstützung als Trainerin an. Mit ihren jungen Jahren hat sie schon oft als Ersthelferin, bei Verkehrsunfällen konkret geholfen. Gemeinsam mit der Mutter in einem Team nimmt Sie an Drachenboot Wettkämpfen teil.\n  \n\n3. Preis –Katharina Wist\n\n\n    Katharina Wist ist 18 Jahre alt und besucht das OSZ Rahel Hirsch in Hellersdorf. In der Grundschulzeit probierte sich Katharina beim Ringen aus und entdeckte nach kurzer Zeit den Judosport. Dieser wurde an der Sekundarschule vom PSV Olympia Berlin e.V. angeboten.\n  \n\n    Sie trainierte 2 x wöchentlich ehrgeizig, nahm an Sondertrainingseinheiten teil und wurde festes Mitglied im Wettkampfteam. Katharina hat inzwischen an vielen nationalen und internationalen Wettkämpfen sehr erfolgreich teilgenommen. Für die Deutschen Meisterschaften hat sie sich mehrfach qualifiziert und gleichfalls teilgenommen. Sie verzichtete auf die Möglichkeit, die Sportschule zu besuchen, um als Hobby weiterhin den Judosport zu betreiben und auch als ehrenamtliche Helferin am Vereinsleben teilzunehmen.\n    Nach dem Wechsel in die Sekundarschule unterstützte sie als Hilfstrainerin. Sie engagierte sich im Sportverein als ehrenamtliche Helferin und bei Wettkämpfen und wurde vom Sportverein PSV Olympia e.V. dafür geehrt.\n    Nach dem Wechsel in das OSZ Rahel Hirsch in Hellersdorf, optimierte sie ihre Freizeit, um weiterhin Training und die ehrenamtliche Helfertätigkeit unter einen Hut zu bekommen.\n  \n\n    Sie trainiert als Hilfstrainerin eine Kindergruppe in Berlin Adlershof. An manchen Tagen wird eine „fliegende Übergabe“ in der Familie organisiert, so dass an einem Bahnhofstreffpunkt die Schultasche gegen die Sporttasche ausgetauscht wird, damit sie pünktlich zu Trainingsbeginn an der Matte steht. An vielen Wochenenden ist sie mit und für den Verein unterwegs.\n    Katharina wurde daher am 01.11.2019 von der Sportjugend als “Ehrenamtlerin des Jahres” ausgezeichnet. Derzeit trainiert sie hart dafür, den schwarzen Judogürtel abzulegen und möchte dann ihren Trainerschein ablegen. Auch in der Familie unterstützt sie bei den Großeltern, wo immer sie kann.\n  \n\n    Die fünf engagierten Umweltaktivistinnen aus der Fridays for Future Bewegung erhalten einen Sonderpreis. Zu ihnen gehören\n  \n\nAnuk Twellbeck\n    \nHelena Zapotoczky\n    \nLea Rimke\n    \nTanja Maiwald\n    \nYolanda Müller\n    \n\n\n    Wir freuen uns, dieses Engagement wiederholt öffentlich anzuerkennen. Die öffentliche Ehrung erfolgt zu einem späteren Zeitpunkt.\n  \n\n    Anke Armbrust\n    Gleichstellungsbeauftragte\n  \n"
}