{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1033020.php",
    "date": "2020-12-18",
    "title": "Andreas-Höhne-Preis für besonderes Engagement für neuzugewanderte Menschen in Pandemiezeiten",
    "text": "\n\n    Am vergangenen Dienstag wurde zum sechsten Mal der nach seinem Initiator Andreas Höhne benannte Reinickendorfer Integrationspreis verliehen. Unter dem Motto „Integration trotz Corona“ standen insgesamt acht Projekte zur Wahl. Aufgrund der aktuellen Pandemiesituation fand die Preisverleihung in virtuellem Rahmen statt. Die Integrationsbeauftragte Julia Stadtfeld führte durch die Veranstaltung und stellte alle Projekte und Personen vor. Der Bezirksstadtrat für Wirtschaft, Gesundheit, Integration und Soziales, Uwe Brockhausen (SPD), verkündete die Gewinnerinnen und Gewinner und überreichte symbolisch Pokal und Urkunden über die Bildschirme: „Ich bedanke mich bei den Preisträgerinnen und Preisträgern für ihren großartigen Einsatz unter den schwierigen Rahmenbedingungen der Pandemie. Ohne diese engagierte ehrenamtliche Arbeit in einem ganz wichtigen Bereich wären wir viel ärmer.“\n  \n\n    Der diesjährigen Andreas-Höhne-Preis für einen Träger geht an das Team Nord von Gangway e.V., das sich als Streetworker stark für die gleichberechtigte Teilhabe von allen Kindern und Jugendlichem im Märkischen Viertel einsetzt. Begegnung auf Augenhöhe wird in der Arbeit des Teams von Mary Brehmer, Murat Drayef und Cem Pancar großgeschrieben.\n  \n\n    Darüber hinaus wurden drei ehrenamtlich engagierte Personen mit dem diesjährigen Andreas-Höhne-Preis geehrt: Heidi Busch-Ahmad, Hanspeter Heidrich und Ingolf Metzner setzen sich schon seit mehreren Jahren in der Arbeit mit und für geflüchtete Menschen im Bezirk Reinickendorf ehrenamtlich ein. Heidi Busch-Ahmad hat in mehreren Reinickendorfer Unterkünften Kleiderkammern mitaufgebaut und unterstützt verschiedene Familien bei Behördengängen, bei der Wohnungssuche und vielem mehr. Hanspeter Heidrich hat dieses Jahr für sechs Frauen unter dem Projekttitel „Mama macht Urlaub“ sehr engagiert eine kurze Auszeit organisiert, damit die Frauen einmal aus ihren belastenden Alltagssituationen in sehr beengten Wohnverhältnissen und mit unsicheren Aufenthaltssituationen herauskommen. Ingolf Metzner leitet im Netzwerk „Willkommen in Reinickendorf“ sehr engagiert Reparaturworkshops an Reinickendorfer Grundschulen und andere Radprojekte. In diesem Jahr hat er unter anderem einen\n    Fahrradlernkurs für geflüchtete Frauen aus dem Märkischen Viertel mitorganisiert. Wöchentlich wurden gespendeten Räder unter seiner Anleitung fit gemacht und dann auf dem Gelände der Jugendverkehrsschule ausprobiert.\n  \n"
}