{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.981583.php",
    "date": "2020-08-27",
    "title": "Veranstaltungsreihe zur Unterstützung und psychischen Entlastung für pflegende Angehörige",
    "text": "\n\n    Am Mittwoch, dem 30. September 2020, beginnt die zweite Veranstaltungsreihe zur Unterstützung und psychischen Entlastung für pflegende Angehörige in Marzahn-Hellersdorf. Jeweils von 15:00 bis 17.00 Uhr finden die sieben Termine des Kurses unter der Moderation von Christiane Rach in den Räumen des Stadtteilzentrums Mosaik, Marzahn-Süd, Altlandsberger Platz 2, 12685 Berlin statt.\n  \n\n    Anmeldung bei der Kontaktstelle PflegeEngagement Marzahn-Hellersdorf, Tel. 030/ 221 902 37.\nBei Bedarf kann eine Betreuung der Pflegebedürftigen vermittelt werden.\n\n\n\n    Programm:\nMittwoch, 30. September 2020\n    Vorsorgevollmacht, Betreuungs- und Patientenverfügung\n    Referentin: Frau Krohn, Zentrale Anlaufstelle Hospiz – Union-Hilfswerk\n  \n\nMittwoch, 7. Oktober 2020\n    Informationen zu Leistungen der Pflegeversicherung\n    Referentin: Jana Rohland, Mitarbeiterin des Pflegestützpunkts Marzahn\n  Mittwoch, 14. Oktober 2020 Entlastungs- und Unterstützungsangebote für pflegende Angehörige in Marzahn-Hellersdorf Referentinnen:\n  \nFrau Basulto, Mitarbeiterin des Pflegewohnzentrums Kaulsdorf-Nord gGmbH\n    \nSteffi Loyda, Pflegedienstleiterin der Tagespflege Lebenslust – Hellersdorf\n    \nMarianne Knappik und Martha M. Mieske, Kontaktstelle PflegeEngagement Marzahn-Hellersdorf\n    \n\n\nMittwoch, 21.Oktober 2020\n    Trauer und Abschied – Umgang mit Verlust\n    Referentin: Roswitha Sterr, examinierte Krankenschwester, Diplom-Pflegewirtin, Master of Science in Gesundheits- und Pflegewissenschaft\n  \n\nMittwoch, 28. Oktober 2020\n    Reisen mit dem Pflegebedürftigen\n    Referent: André Scholz, Reisemaulwurf e.V.\n  \n\nMittwoch, 4.November 2020\n    Umgang mit Verhaltensauffälligkeiten bei Demenz\n    Referentin: Frau Christiane Rach\n    Kunsttherapeutin, Heilpraktikerin (Psychotherapie)\n  \n\nMittwoch, 11.November 2020\n    Abschluss der Veranstaltungsreihe und Ausblick\n    Referentinnen: Christiane Rach, Marianne Knappik, Martha M. Mieske\n  \n"
}