{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.895835.php",
    "date": "2020-02-17",
    "title": "Baubeginn auf den zwei Spielplätzen in der Jablonskistraße",
    "text": "\n\n    In dieser Woche beginnen die Arbeiten für die grundlegende Sanierung der Spielplätze in der Jablonskistraße (Hausnummer 7/8 sowie 33/34). Die Finanzierung erfolgt über das Kita- und Spielplatzsanierungsprogramm (KSSP) der Senatsverwaltung für Bildung, Jugend und Familie, für beide Spielplätze stehen insgesamt 500.000 Euro zur Verfügung. Die Arbeiten werden von der Firma Alpina Garten- und Landschaftsbau durchgeführt und sollen voraussichtlich Ende Juli 2020 beendet werden. Im Juni 2019 wurde ein Beteiligungsverfahren mit Kindern und Jugendlichen sowie weiteren Anwohner_innen durchgeführt; die dort entstandenen Ideen sind in beiden Spielplätzen in die Ausführungsplanung mit eingeflossen.\n    Ende Februar wird zunächst mit Fällungen von beschädigten Jungbäumen auf dem Spielplatz Jablonskistraße 33/34 sowie der Rodung des Wildwuchses auf dem hinteren Bereich des Spielplatzes Jablonskistraße 7/8 begonnen. Größere gesunde Gehölze werden dabei nur zurückgeschnitten. Auch der alte Ballfangzaun wird abgebaut. Für die gerodeten Gehölze werde im Anschluss an die Sanierung im Herbst 2020 zahlreiche neue größere Gehölze inklusive acht Bäumen gepflanzt.\n    Die Spielfläche wird insbesondere auf der Jablonskistraße 33/34 neu geordnet. Dabei werden Angebote für alle Altersgruppen inklusive Jugendlichen geschaffen. Der Spielplatz in der Jablonskistra0e 7/8 soll dagegen in der Grundstruktur erhalten bleiben. Auch hier wird es Spielangebote für Kinder aller Altersgruppen geben.\n    Auf beiden Plätzen werden die abgenutzten Holzspielgeräte durch neue Spielgeräte und Spiellandschaften ersetzt, einschließlich verschiedener Schaukeln, Balancier- und Klettermöglichkeiten. Für die Jugendlichen wird es Tischtennisplatten, Jugendtreffe und Lümmelbalken geben. Auch eine besondere Edelstahlrutsche (Roller Coaster) und eine Boulderwand werden aufgebaut.\n  \n"
}