{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1011109.php",
    "date": "2020-10-30",
    "title": "Bürgerstiftung Treptow-Köpenick macht mit bei „SHUUZ“",
    "text": "\n\n    Wie die Bürgerstiftung Treptow-Köpenick mitteilt, beteiligt sie sich an dem Projekt „Shuuz“.\n  \n\n    Die dadurch generierten Einnahmen möchte die Bürgerstiftung in gemeinnützige Projekte des Bezirkes fließen lassen.\n    „SHUUZ“ hilft dabei, aus alten Schuhen bares Geld zu machen. Die Schuhe werden kostenlos per Paket an SHUUZ geschickt und SHUUZ zahlt dafür einen Erlös. Das Projekt kooperiert mit Kolping Recycling. Die Schuhe sind eine Handelsware und werden weltweit zu fairen und günstigen Preisen an Menschen verkauft, die sich ansonsten keine Schuhe leisten könnten.\n  \n\n    Die Bürgerstiftung Treptow-Köpenick möchte unter dem Motto _„Gutes Tun mit gebrauchten Schuhen“_ aktiv an dieser Aktion beteiligen und ruft zum Mitmachen auf.\n  \n\nDie Sammlung der Bürgerstiftung startet am 01.11.2020.\n\n\n    Wer mitmachen möchte, und damit den gemeinnützigen Erlös der Bürgerstiftung steigern möchte, kann seine gesammelten und nicht mehr gebrauchten und gut erhaltenen Schuhe in die Geschäftsstelle in der Brückenstraße 3 in 12439 Berlin-Schöneweide (dienstags von 10:00 bis 12:00 Uhr und donnerstags von 16:00 bis 18:00 Uhr) bringen.\n    Dort werden die Schuhe verpackt und an „SHUUZ“ gesendet. Gemeinsam mit seinem Partner der KOPLING Recycling GmbH kümmert sich SHUUZ weltweit um die faire und transparente Verteilung der Schuhe, die vor allem in Entwicklungsländern dankbare Abnehmer finden. Auf der Homepage von SHUUZ www.shuuz.de ist alles sehr transparent und nachvollziehbar dargestellt.\n  Darüber hinaus sind auch andere Formen der Unterstützung möglich:\n\nSammeln Sie in Ihrem eigenen Haushalt, bei Verwandten und Freunden gut erhaltene gebrauchte Schuhe und bringen Sie diese in die Geschäftsstelle der Bürgerstiftung\n    \nHeben Sie bitte große Kartons auf und bringen Sie auch diese bitte in die Geschäftsstelle.\n    \nMachen Sie auf die Bürgerstiftung und die Aktion in Ihrem Netzwerk aufmerksam. Dazu können Sie von der Bürgerstiftung Plakate und Flyer erhalten.\n    \nGerne können Sie auch selbst große Pakete mit Schuhen verpacken und für den Erlös der Bürgerstiftung Treptow-Köpenick versenden.\n    \n\n\nHinweis: Mindestens 7kg und höchstens 31,5kg dürfen in einem Paket sein. Je höher das Gewicht der Schuhe in einem Paket, desto höher ist der Erlös pro Kilogramm. (7kg = 0,12€ / 30kg = 15,30€). Kostenlose Paketmarken erhalten Sie, wenn Sie sich bei „SHUUZ“ einloggen: Sammelnummer: 20605 / Gast-Passwort: 12439 . Hier können Sie auch jederzeit den Status der Aktion einsehen und Hintergrundinformationen erhalten.\n  \n\n    Das Team der Bürgerstiftung dankt Ihnen bereits jetzt für Ihre Unterstützung.\n  \n"
}