{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.977941.php",
    "date": "2020-08-18",
    "title": "Museum Lichtenberg mit Sonderausstellungen zum Jubiläum 100 Jahre Groß-Berlin",
    "text": "\n\n    Die Schaffung von Groß-Berlin am 1. Oktober 1920 ist eines der bedeutsamsten Ereignisse in der Geschichte der Stadt. Mit zwei Sonderausstellungen erinnert das Museum Lichtenberg im Jubiläumsjahr an dieses Ereignis, das die politische, gesellschaftliche, wirtschaftliche und kulturelle Entwicklung der Stadt bis in die Gegenwart prägt. Die beiden Ausstellungen: „Oskar Ziethen und das Projekt Groß-Berlin“ und „Künstlerische Zeitspuren – 100 Jahre Lichtenberg in Groß-Berlin“ werden zum bezirksweiten Kunst-Event „Lange Nacht der Bilder“, am Freitag, 4. September 2020, erstmals zu sehen sein. Die Sonderschauen im Museum Lichtenberg sind bis 18. Juli 2021 Dienstag – Freitag und sonntags von 11.00 bis 18.00 Uhr für Besucher und Besucherinnen geöffnet .\n  \n\n    Die Ausstellung „Oskar Ziethen und das Projekt Groß-Berlin“ ist der Lichtenberger Beitrag zum Ausstellungs- und Veranstaltungsprogramm „Großes B – dreizehn Mal Stadt“ und wurde von der Stiftung Lotto Berlin gefördert. Autor und Kurator Jürgen Hofmann stellt darin erstmals den Beitrag und Anteil des Lichtenberger Bürgermeisters am Projekt Groß-Berlin vor. Der damalige Oberbürgermeister Lichtenbergs, Oskar Ziethen, gehörte zu den entschiedenen Verfechtern einer Großkommune. Seine Amtszeit endete 1920 zum Zeitpunkt der Gründung von Groß-Berlin.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Die Bedeutung Ziethens ist nicht zu unterschätzen. Er war ein Vordenker mit Ideen, die bis heute in der städtischen Politik Gültigkeit haben. Oskar Ziethen beförderte Lichtenbergs Weg zu einer Großstadt vor den Toren Berlins , und erkannte die Notwendigkeit des Zusammengehens der acht Städte und zahlreichen Landgemeinden und Gutsbezirke im Großraum Berlin. Sein Einsatz zur Sicherung von Wald- und Grünflächen – heute würde von Umweltpolitk gesprochen werden – folgte der Überlegung, wohnortnahe Erholungsflächen für die Stadtbevölkerung zu schaffen. Seine Bestrebungen zur Herbeiführung eines Lastenausgleichs zwischen den Kommunen des Berliner Ballungsraums richteten sich auf gerechte Bedingungen bei der schulischen und gesundheitlichen Versorgung der Bevölkerung.“\n\n\n    In der Ausstellung des Graphik-Collegium Berlin e.V. „Künstlerische Zeitspuren – 100 Jahre Lichtenberg in Groß-Berlin“ gehen 33 Künstlerinnen und Künstler in den heutigen und ehemaligen Ortsteilen Lichtenbergs auf Spurensuche und zeigen Lichtenberg als einen historisch gewachsenen und vom Wandel geprägten Bezirk. Mit Skizzenbuch und aufmerksamen Augen waren sie unterwegs und geben ihre Eindrücke wieder, die sie in der Wohn-, Industrie- und Verkehrslandschaft ebenso gesammelt haben wie in Parks, in der Natur und bei ihren Begegnungen mit den im Großbezirk lebenden Menschen. Der in Lichtenberg entstandene und auch ansässige Verein feiert in diesem Jahr sein fünfjähriges Bestehen. Zur Ausstellung entstehen ein Katalog und ein Kalender mit ausgewählten Arbeiten, die vom Bezirkskulturfonds unterstützt werden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg\n    Dr. Thomas Thiele\n    Telefon: (030) 5779 7388 12\nE-Mail\n\n"
}