{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.959687.php",
    "date": "2020-07-20",
    "title": "Großeinsatz für Polizei und Feuerwehr wegen brennender Autos – Tatverdächtiger erhielt Haftbefehl",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\n\n\nNr. 1712\n    Nach intensiven Ermittlungen des zuständigen Brandkommissariats des Landeskriminalamtes Berlin und der Staatsanwaltschaft Berlin kam es am vergangenen Freitag zur Festnahme eines Tatverdächtigen. Zwischenzeitlich erließ ein Richter einen Haftbefehl, sodass der 32-Jährige am Samstag den Justizbehörden überstellt wurde.\n  \n\n    Die Untersuchungen der Ermittelnden sowie Zeugenhinweise führten auf die Spur des Mannes, der der Polizei bereits bekannt, jedoch bisher nicht wegen Branddelikten in Erscheinung getreten ist. Ihm werden sowohl die Tat in der Buschkrugallee Ecke Jahnstraße als auch die Brandstiftung an den Autos in der Karl-Marx-Straße zur Last gelegt. In seiner Vernehmung wollte er jedoch keine Angaben zu den Tatvorwürfen machen. Eine politische Tatmotivation ist, wie auch eine Verbindung zu weiteren Brandtaten, zum jetzigen Erkenntnisstand nicht erkennbar. Die Ermittlungen dauern an.\n  \n\nErstmeldungen vom 13. Juli 2020 – Brennende Autos lösen Großeinsatz von Polizei und Feuerwehr aus:\nNr. 1659\n    Wegen mehrerer brennender Fahrzeuge rückten Polizei und Feuerwehr in der\n    vergangenen Nacht in Britz aus. Kurz vor 3 Uhr wurden dem Notruf brennende Autos auf einem überdachten Mieterparkplatz in der Buschkrugallee Ecke Jahnstraße gemeldet. Betroffen waren ein Toyota, ein Kia, ein VW, ein Renault, ein Mercedes, zwei BMW, ein Quadro und zwei Mopeds.\n    Aufgrund der extremen Rauchentwicklung mussten sämtliche Mieterinnen und Mieter mehrerer Gebäude ihre Wohnungen verlassen. Zudem nahmen Einsatzkräfte der Feuerwehr vorsorglich insgesamt 33 Wohnungen sowie ein Gewerberaum in Augenschein, die größtenteils gewaltsam geöffnet werden mussten. Sechs Bewohnerinnen und Bewohner erlitten leichte Rauchgasvergiftungen und mussten an der Einsatzstelle ambulant behandelt werden. Ein Transport ins Krankenhaus war glücklicherweise nicht erforderlich. Drei Wohnungen wurden durch die Rauchentwicklung erheblich in Mitleidenschaft gezogen und waren vorerst nicht mehr bewohnbar. Während des Einsatzes war die Buschkrugallee zwischen Bürgerstraße und Siversufer in beiden Richtungen komplett gesperrt.\n  \n\nNr. 1660\n    Darüber hinaus brannte gegen 2.40 Uhr ein VW in der Karl-Marx-Straße in Neukölln. Passanten bemerkten die Flammen an dem Wagen und alarmierten Polizei und Feuerwehr. Die Einsatzkräfte löschten den Vollbrand, konnten jedoch nicht verhindern, dass das Feuer auf einen davor geparkten Skoda übergriff. Verletzt wurde hingegen niemand.\n  \n\n    In beiden Fällen hat das Branddezernat des Landeskriminalamtes die weiteren Ermittlungen übernommen.\n  \n"
}