{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.977397.php",
    "date": "2020-08-17",
    "title": "Hygienebeirat hat sich konstituiert: Weiteres Vorgehen abgestimmt",
    "text": "\n\n    Der von Bildungssenatorin Sandra Scheeres einberufene gut 20-köpfige Hygienebeirat hat sich an diesem Montag konstituiert. Beim ersten Treffen ging es um eine Auswertung des Schulstarts, das Infektionsgeschehen in den Bezirken, die Fortschreibung des Musterhygieneplans, die Herausforderungen durch eine mögliche Erkältungs- und Grippewelle in Herbst und Winter sowie um die Berliner Teststrategie.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Viele Mitglieder des Hygienebeirats haben im vergangenen halben Jahr ganz wesentlich mitgeholfen, dieser Pandemie zu begegnen. Für alle Maßnahmen, die wir ergreifen mussten, konnten wir diese Expertise und diese Mitarbeit nutzen. Meistens sehr kurzfristig, deshalb manchmal auch eher formlos, aber immer ausgesprochen hilfreich. Darüber hinaus gab es viele Gremiensitzungen, Video- und Telefonkonferenzen. Dafür bin ich sehr dankbar. Mit dem Hygienebeirat wollen wir diesen Austausch nun institutionalisieren und breit aufstellen.“\n  \n\n    Es wurde verabredet, auch diverse Facharbeitsgruppen einzurichten. So werden verschiedene Wissenschaftlerinnen und Wissenschaftler sowie weitere Expertinnen und Experten einen Stufenplan erarbeiten, der unterschiedliche Szenarien erhält, sollten die Infektionszahlen in unterschiedlicher Form ansteigen. Auch der Musterhygieneplan wird noch verständlicher und konkreter gefasst werden. Zudem werden Vorbereitungen getroffen, welche besonderen Vorkehrungen für den Hebst und Winter zu treffen sind. Ein weiteres wichtiges Thema wird die Weiterentwicklung der Informations- und Kommunikationskanäle sein, um aktuelle Entwicklungen möglichst zeitnah weiterzugeben. Bildungssenatorin Scheeres regte zudem an, Corona-Schulbeiräte auf Bezirksebene zu etablieren, soweit dies möglich ist. Diese bezirklichen Corona-Schulbeiräte könnten die lokalen Besonderheiten besonders kompetent in den Blick nehmen und sollten mit den Bezirkselternausschüssen vernetzt sein.\n  \n\n    Der Hygienebeirat besteht aus Wissenschaftlerinnen und Wissenschaftlern, Amts- und Kinderärzten, Schulpraktikerinnen und -praktikern sowie aus Vertreterinnen und Vertretern der Bezirke, der Gewerkschaft Erziehung und Wissenschaft, des Landeselternausschusses, des Landesschulbeirates, des Landesschülerausschusses und weiterer Gremien.\n  \n"
}