{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.886084.php",
    "date": "2020-01-22",
    "title": "Marktplatz Treptow-Köpenick 2020: STERNENFISCHER Freiwilligenzentrum organisiert Speeddating für Unternehmen und Gemeinnützige",
    "text": "\n\n\nZeit: 27. Mai 2020, 17:30 – 19:30 Uhr\n    \n\nOrt: freiheit fünfzehn, Freiheit 15/ 16, 12555 Berlin\n    \n\n\n    Zum neunten Mal organisiert das STERNENFISCHER Freiwilligenzentrum am Mittwoch, dem 27. Mai 2020, den Marktplatz Treptow-Köpenick. Die Speeddating-Veranstaltung für Teilnehmerinnen und Teilnehmer aus der Wirtschaft und dem NPO-Bereich findet von 17:30 bis 19:30 Uhr in der freiheit fünfzehn in Berlin-Köpenick statt.\n  \n\n    Das Ziel ist, in zwei Stunden viele gute Geschäfte abzuschließen – und zwar ohne den Einsatz von Geld. Es geht um gewinnbringende Netzwerkarbeit und sichtbares Engagement für den Bezirk. Schirmherr der Veranstaltung ist Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick. Er wird das Speeddating auch eröffnen. Die Anmeldung ist ab sofort möglich.\n  \n\n    Gute Geschäfte ohne den Einsatz von Geld\n  \n\n    Der Marktplatz Treptow-Köpenick hat sich als effektive Vermittlungsplattform für Kooperationen von lokalen Unternehmen und Gemeinnützigen bewährt. Drei Beispiele für gute Geschäfte aus den vergangenen Jahren: Die Jugendbauhütte Berlin/ Brandenburg bot beim Verein „Türöffner – Jobnetzwerk für Geflüchtete“ Info-Projekte zum Freiwilligen Jahr an und erhielt im Gegenzug Kontakte zu einer neuen Zielgruppe. Die Berliner Stadtreinigung (BSR) unterstützte eine Umwelttauchaktion des Tauchsportklubs Adlershof und entsorgte den an Land geholten Müll. Und das Vanitas Senioren Centrum Bellevue stellte den Sambakids der Popfabrik Berlin Räume für ein Sommerfest zur Verfügung. Die Sambakids revanchierten sich mit einem Trommelworkshop für Senioren.\n  \n\nAnmeldung und Kontakt\n    Die Teilnahme am Marktplatz Treptow-Köpenick ist kostenfrei. Unternehmen\n    und gemeinnützige Einrichtungen können sich ab sofort anmelden,\n    Anmeldeschluss ist der 15. Mai 2020.\n    Veranstaltungsort: freiheit fünfzehn, Freiheit 15/ 16, 12555 Berlin\n  \n\nSTERNENFISCHER Freiwilligenzentrum\n    Luisa Clauß\n    Telefon (030) 23 36 29 98\n    E-Mail: marktplatz@sternenfischer.org\n\n"
}