{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1019973.php",
    "date": "2020-11-19",
    "title": "U5 und noch mehr: Berlin erweitert ÖPNV-Angebot ab Dezember",
    "text": "\n\n    Dichtere Takte bei S-Bahn, Straßenbahn und Bussen, bessere Anbindungen neuer Stadtquartiere in Spandau und für die Europacity am Hauptbahnhof\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hat bei den Berliner Verkehrsbetrieben (BVG) und bei der S-Bahn Berlin GmbH umfangreiche zusätzliche Leistungen für den Bus-, Straßenbahn-, S- und U-Bahn-Verkehr bestellt. Damit wird die Nutzung des öffentlichen Nahverkehrs in Berlin ab dem Fahrplanwechsel am 13. Dezember 2020 erneut attraktiver und komfortabler.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Wir investieren in dichtere Takte, in zusätzliche Strecken, in neue Linien – und schon jetzt freue ich mich auf die Eröffnung der verlängerten U5 in Mitte, die den Stadtrand in Marzahn-Hellersdorf mit dem Hauptbahnhof im Zentrum verbinden wird. Auf Grundlage des Berliner Nahverkehrsplans bauen wir den ÖPNV schrittweise immer weiter aus und bestellen attraktive Mehrleistungen bei den Verkehrsunternehmen. Denn ein gut ausgebauter ÖPNV in der Hauptstadt steigert die Mobilität der Menschen und schont zugleich die Umwelt und das Klima.“\n  \n\n    Die bestellten Mehrleistungen im Einzelnen (vgl. auch Karte unten):\n  \n\n    Bessere Anbindung neuer Stadtquartiere\n  \n\n    In den Spandauer Ortsteilen Hakenfelde und Haselhorst wird eine neue Metrobus-Linie M36 eingeführt, die im 5-Minuten-Takt auch die Spandauer Neustadt und die Wilhelmstadt anfahren wird. Entlang des Streckenverlaufs entstehen in Spandau in den kommenden Jahren sukzessive etwa 8.500 neue Wohnungen. Die Metrobus-Linie M36 ersetzt künftig zudem die Buslinien 236 und X36.\n  \n\n    Ebenso wird nördlich des Hauptbahnhofs die Europacity eine bessere Busanbindung erhalten. Durch die Verlängerung der Buslinie 147 vom Hauptbahnhof zum Leopoldplatz und eine veränderte Streckenführung der Linie 142 wird sowohl auf der Heidestraße als auch auf der Lehrter Straße der Takt verdoppelt: Die Busse werden so künftig im 10-Minuten-Takt unterwegs sein. Auf den Linien kommen zudem verstärkt leise und saubere Elektrobusse zum Einsatz.\n  \n\n    Dichtere Takte auf 16 Bus-, Straßenbahn- und S-Bahn-Linien\n  \n\n    Zum Start des neuen Fahrplans werden auf insgesamt 16 weiteren Bus-, Straßenbahn- und S-Bahn-Linien die Taktzeiten verdichtet. Hierzu zählen unter anderem die hoch frequentierten Ringbahn-Linien S41 und S42, die am Wochenende zwischen 12 und 20 Uhr künftig neun statt sechs Fahrten pro Stunde und Richtung bieten und die Straßenbahnlinie 12, die unter der Woche künftig morgens und abends verlängert im 10-Minuten-Takt fährt.\n  \n\n    Eröffnung der U5-Verlängerung vom Alexanderplatz zum Hauptbahnhof\n  \n\n    Schon eine Woche vor dem Fahrplanwechsel geht die U5-Verlängerung in Betrieb. Vom 04. Dezember 2020 an können Fahrgäste tagsüber alle vier bis fünf Minuten mit der U5 direkt zum Berliner Hauptbahnhof fahren. Durch diese Netzerweiterung entstehen auch neue Umsteigemöglichkeiten zur U-Bahn-Linie U6 und den S-Bahn-Linien S1, S2, S25 und S26. Das Angebot im U-Bahn-Netz wird durch die neue Strecke um jährlich etwa 300.000 km ausgeweitet. Mit Start der neuen U-Bahnverbindung wird die Buslinie 245 zwischen Alexanderplatz und Hauptbahnhof zugleich entfallen.\n  \n"
}