{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.955104.php",
    "date": "2020-07-02",
    "title": "Bundesministerium für Familie, Senioren, Frauen und Jugend hat Rechte seiner Gleichstellungsbeauftragten verletzt (Nr. 36/2020)",
    "text": "\n\n    Das Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) hat die Beteiligungsrechte seiner Gleichstellungsbeauftragten in zwei Fällen verletzt. Das hat das Verwaltungsgericht in zwei Klageverfahren entschieden.\n  \n\n    Die Klägerin ist die Gleichstellungsbeauftragte im BMFSFJ. Mit einer von ihr 2017 beim Verwaltungsgericht erhobenen Klage rügt sie, nicht zur Leitungsklausur des BMFSFJ im Jahr 2016 eingeladen worden zu sein. Sie sieht sich dadurch in ihrem Beteiligungsrecht verletzt. Mit einer weiteren, 2018 erhobenen Klage wendet sie sich als Gleichstellungs-beauftragte ferner gegen ihre unterlassene Beteiligung im Stellenbesetzungsverfahren der Leitung der beim BMFSFJ angebundenen Antidiskriminierungsstelle des Bundes, für die sich auch die Klägerin als Beamtin selbst beworben hatte. Das BMFSFJ hatte die Klägerin zuvor vom Stellenbesetzungsverfahren mit der Begründung ausgeschlossen, sie könne nach 17 Jahren Tätigkeit als Gleichstellungsbeauftragte nicht mehr als Beamtin beurteilt werden, die Klägerin als Gleichstellungsbeauftragte vor dieser Entscheidung aber nicht beteiligt.\n  \n\n    Die 5. Kammer des Verwaltungsgerichts Berlin hat beiden Klagen stattgegeben.\n  \n\n    Die unterlassene Einladung der Gleichstellungsbeauftragten zur jährlichen Leitungsklausur der Führungskräfte des BMFSFJ verletze ihre Beteiligungsrechte. Nach dem Zweck des Bundesgleichstellungsgesetzes sei die Gleichstellungsbeauftragte grundsätzlich auch an Dienstbesprechungen der Führungsebene ihrer Dienststelle zu beteiligen. Dies gelte jedenfalls für solche Besprechungen, für die im Vorfeld nicht ausgeschlossen werden könne, dass sie Entscheidungsprozesse in personellen, organisatorischen oder sozialen Angelegenheiten wesentlich steuerten. Werde ein Thema, das die inneren Angelegenheiten des Ministeriums betreffe, für so wichtig erachtet, dass es auf der jährlichen Leitungsklausur vorgestellt werde, komme in Betracht, dass von dieser Leitungsklausur steuernde Impulse ausgingen. Die nachträgliche Information sei nicht ausreichend, weil damit die gesetzliche Maßgabe, die Gleichstellungsbeauftragte zum frühestmöglichen Zeitpunkt zu beteiligen, nicht mehr erreicht\n    werde. Der teilweise politische Charakter der Leitungsklausur schließe die Einladung ebenfalls nicht aus, sondern beschränke ggf. lediglich ihr Recht auf Teilnahme an einzelnen Tagesordnungspunkten.\n  \n\n    Auch die unterbliebene Beteiligung der Gleichstellungsbeauftragten im Stellenbesetzungsverfahren der Leitung der Antidiskriminierungsstelle des Bundes verletze die Rechte der Gleichstellungsbeauftragten. Das vom BMFSFJ durchgeführte Auswahlverfahren sei eine beteiligungspflichtige personelle Angelegenheit im Sinne des Bundesgleichstellungsgesetzes. An solchen Angelegenheiten sei die Gleichstellungsbeauftragte frühzeitig zu beteiligen, d.h. zu einem Zeitpunkt, zu dem die Angelegenheit noch gestaltungsfähig sei. Eine nachträgliche Beteiligung der Gleichstellungsbeauftragten werde dem Zweck des Bundesgleichstellungsgesetzes nicht gerecht: Dieses versuche, gleich-stellungspolitische Belange im Behördenhandeln nicht durch Entscheidungsbefugnisse, sondern durch Verfahrensrechte der Gleichstellungsbeauftragten zu sichern. Auch die zwischen der Klägerin (als Organ) und der Bewerberin bestehende Personenidentität habe das Ministerium nicht von der Verpflichtung enthoben, das\n    gleichstellungsrechtliche Verfahren durchzuführen. Die Klägerin – und nicht etwa ihre Stellvertreterin – sei zu beteiligen gewesen, auch wenn sie als Bewerberin von der Personalangelegenheit selbst betroffen gewesen sei. Das Bundesgleichstellungsgesetz treffe keine Regelungen über den Ausschluss oder die Befangenheit der Gleichstellungsbeauftragten bei Betroffenheit in eigener Sache, sondern belasse die Lösung etwaiger Interessenskonflikte im Bereich abstrakter Organisationsregelungen. Dies sei nicht zu beanstanden, weil die Gleichstellungsbeauftragte nur das Recht auf Mitwirkung, Beteiligung oder Unterrichtung habe, nicht aber über Mitentscheidungs- oder Zustimmungsrechte verfüge, und damit Richter in eigener Sache nicht sein könne.\n  \n\n    Gegen die Urteile kann der Antrag auf Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteile der 5. Kammer vom 27. April 2020 (VG 5 K 50.17 und VG 5 K 237.18)\n\n"
}