{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.936745.php",
    "date": "2020-05-22",
    "title": "Aufnahme eines pandemiegerechten Regelbetriebes im Amt für Bürgerdienste",
    "text": "\n\n    Die aktuelle Lage macht es uns möglich, eine schrittweise Erhöhung des Publikumsverkehrs vorzunehmen. Alle Fachbereiche des Amtes für Bürgerdienste werden ihren Service wieder erweitern.\n  \n\n    Im Fokus aller Maßnahmen steht selbstverständlich der Gesundheitsschutz unserer Besucherinnen und Besucher sowie für unsere Mitarbeiterinnen und Mitarbeiter! Dazu haben wir umfangreiche Schutzmaßnahmen getroffen.\n  \n\n    Fachbereich Bürgerämter\n  \n\n    Ab dem 25. Mai 2020 sind Termine online oder über die Behördenhotline „115“ buchbar. Weiterhin können Termine von Montag bis Freitag in der Zeit von 8:00 Uhr bis 15:00 Uhr über folgende Telefonnummern vereinbart werden:\n  \n\n    (030) 90297-2017, -2241, -2289, -2290\n  \n\n    Bitte nutzen Sie zur Erledigung Ihrer Anliegen vorrangig den Post- und E-Mail-Verkehr (bued.backoffice@ba-tk.berlin.de).\n  \n\n    Im Bürgeramt 1 im Rathaus Köpenick werden ausschließlich nach erfolgter Terminbuchung fertiggestellte Dokumente ausgehändigt.\n  \n\n    Im Bürgeramt 2 in Schöneweide werden alle Dienstleistungen nach erfolgter Terminbuchung angeboten. Es erfolgt keine Dokumentenausgabe.\n  \n\nACHTUNG: Spontankunden werden nicht bedient!\n  \n\n    Fachbereich Standesamt\n  \n\n    Eine offene Sprechstunde wird im Standesamt weiterhin nicht durchgeführt.\n  \n\n    Sofern die persönliche Vorsprache erforderlich ist, können Termine telefonisch oder per E-Mail vereinbart werden (https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/standesamt/).\n  \n\n    Eheschließungstermine können telefonisch reserviert werden. Die Anmeldungen der Eheschließungen finden mit Terminvereinbarungen statt.\n  \n\n    Einbürgerungsbehörde\n  \n\n    Eine offene Sprechstunde wird in der Einbürgerungsbehörde weiterhin nicht durchgeführt.\n  \n\n    Sofern die persönliche Vorsprache erforderlich ist, können Termine telefonisch oder per E-Mail vereinbart werden (https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/standesamt/artikel.37345.php).\n  \n\n    Fachbereich Wohnen\n  \n\n    Die Bearbeitung von Anliegen im Wohnungsamt erfolgt ausschließlich schriftlich oder telefonisch.\n  Telefonische Erreichbarkeit:\n  \nMontag bis Donnerstag von 9:00 bis 14:00 Uhr\n    \nFreitag von 9:00 bis 12:00 Uhr\n    \nunter folgender Telefonnummer: (030) 90297 – 5205\n    \noder per Fax: (030) 90297 – 5100,\n    \noder per E-Mail: post.wohnungsamt@ba-tk.berlin.de .\n    \n\n\n    Eine Bedienung persönlich vorsprechender Bürgerinnen und Bürger erfolgt nicht.\n  \n\n    Zahlungen des bewilligten Wohngeldes und Zahlungen zur Bildung und Teilhabe sind sichergestellt.\n  \n\n    Liebe Bürgerinnen,\n    Liebe Bürger,\n  \n\n    sobald weitere Lockerungen möglich sind, werden auch die Serviceleistungen und das Terminangebot im Amt für Bürgerdienste sukzessive ausgeweitet.\n  \n\n    Wir bitten weiterhin um Verständnis.\n  \n\n    Ihr Amt für Bürgerdienste\n  \n"
}