{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.995420.php",
    "date": "2020-09-23",
    "title": "Lieferkettengesetz: Landwirtschaft und Ernährungsindustrie müssen menschenrechtliche und ökologische Standards einhalten",
    "text": "\n\n    Berlin fordert auf der heute beginnenden Agrarministerkonferenz von der Bundesregierung deutlich mehr Engagement bei der Erarbeitung eines Lieferkettengesetzes. In einem entsprechenden Antrag verlangt Berlin, dass unternehmerische Sorgfaltspflichten gerade auch im Agrarbereich gelten müssen. Für die Verbraucherinnen und Verbraucher muss nachvollziehbar sein, dass menschenrechtliche und ökologische Standards entlang der Lieferketten eingehalten werden. Die Einhaltung hoher menschenrechtlicher wie ökologischer Standards – global wie national – sind ein Mehrwert für die Zukunftsfähigkeit der deutschen Landwirtschaft.\n  \n\n    Hierzu erklärt Berlins Landwirtschafts- und Verbraucherschutzsenator Dr. Dirk Behrendt:\n    „Es liegt im Interesse der deutschen Landwirtschaft, der Ernährungsindustrie und der Verbraucherinnen und Verbraucher, wenn die Bundesregierung möglichst schnell einen Gesetzentwurf verabschiedet. Mehr Transparenz stärkt die Betriebe, die schon jetzt Wert auf hohe ökologische Standards und faire Arbeitsbedingungen setzen. Zudem dient es dem Verbraucherschutz, wenn die Verbraucherinnen und Verbraucher klar erkennen können, unter welchen Rahmenbedingungen Waren in der Landwirtschaft produziert worden sind.“\n  \n\n    Hierzu erklärt Dr. Miriam Saage-Maaß, Leiterin Programmbereich Wirtschaft und Menschenrechte des European Center for Constitutional and Human Rights (ECCHR):\n    „Wir brauchen in Deutschland dringend gesetzliche menschenrechtliche Sorgfaltsmaßstäbe, damit Unternehmen verpflichtet sind, die Risiken ihrer Produkte für Mensch und Umwelt abzumildern – und gegebenenfalls auch Schadensersatz an Betroffene leisten müssen. Dies gilt insbesondere auch für Unternehmen, die Pestizide herstellen.“\n  \n\n    Hierzu erklärt Maren Leifker, Referentin Wirtschaft und Menschenrechte bei Brot für die Welt:\n    „Deutschland profitiert davon, aus der ganzen Welt günstig landwirtschaftliche Erzeugnisse zu importieren. Schwerwiegende Umweltschäden und Menschenrechtsverletzungen, wie die Abholzung von Regenwald, der Einsatz von giftigen Pestiziden und ausbeuterische Arbeitsbedingungen, wurden dabei bislang in Kauf genommen. Damit sich an diesen Zuständen etwas ändert, braucht es ein Lieferkettengesetz, das Unternehmen zu wirksamen Gegenmaßnahmen verpflichtet und Konsequenzen bei Verstößen vorsieht.“\n  \n\n    Auf der Agrarministerkonferenz sind die Agrarministerinnen und -minister der Länder und des Bundes vertreten. Das Treffen beginnt am heutigen Mittwoch im saarländischen Weiskirchen mit dem Treffen der Amtschefs. Die Agrarministerkonferenz dauert bis zum 25. September.\n  \n"
}