{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1024113.php",
    "date": "2020-12-01",
    "title": "Bezirksamt beschließt Umbenennung der Wissmannstraße",
    "text": "\n\n    Das Bezirksamt Neukölln hat heute die Umbenennung der Wissmannstraße in Lucy-Lameck-Straße beschlossen. Damit kommt das Bezirksamt einem Beschluss der Bezirksverordnetenversammlung aus der vergangenen Woche nach. Die Straße, die bislang nach einem Vertreter des deutschen Kolonialismus benannt war, trägt damit künftig den Namen der ersten Frau in einem tansanischen Regierungskabinett. Die Parlamentarierin und stellvertretende Ministerin Lucy Lameck (1934-1993) brachte Frauenrechte in Tansania voran und war eine wichtige Unterstützerin der panafrikanischen Idee.\n  \n\nBezirksbürgermeister Martin Hikel: „Neukölln setzt hier ein Zeichen, und das gleich doppelt. Mit der Namensumbenennung wandert ein Teil der deutschen Kolonialgeschichte dorthin, wo sie auch hingehört: ins Museum. Die Verbrechen des Kolonialismus und deren Protagonisten müssen historisch aufgearbeitet werden, sollen aber nicht mehr positiv gewürdigt werden, indem sie Namensgeber für Straßen sind. Vor allem hat sich Neukölln in den letzten Jahren intensiv mit der Kolonialgeschichte auseinandergesetzt. Die Namensgebung ist Ergebnis einer umfassenden Anwohnerbeteiligung mit hunderten Vorschlägen. Das zeigt auch die riesige Unterstützung der Neuköllner Bevölkerung.“\n  \n\nBezirksstadträtin Karin Korte: „Ich freue mich, dass es uns in Neukölln gelungen ist, den Umbenennungs-Auftrag der BVV durch einen beispielgebenden Beteiligungsprozess zu begleiten. Mit Lucy Lameck ehren wir jetzt eine starke antikoloniale Identifikationsfigur, die sich als Politikerin besonders für die Stärkung der Frauenrechte im jungen, unabhängigen Tansania einsetzte.“\n  \n\n    Das Bezirksamt wird nunmehr den verwaltungsrechtlichen Umbenennungsprozess einleiten. Dazu gehören zahlreiche Schritte, beispielsweise die Anhörung von Verwandten der 1993 verstorbenen Lucy Lameck, die Abstimmungen mit dem Vermessungsamt und dem Amt für Statistik, die Ermittlung der Adressen zur Information der Anwohnenden, die Veröffentlichung im Amtsblatt oder die Information aller öffentlichen Stellen. Die Anwohnenden werden zur Änderung ihrer Personalausweise gesonderte Termine beim Bürgeramt erhalten, damit sie ihre Personalausweise erneuern können. Das Bezirksamt plant, die Umbenennung im Frühsommer 2021 abgeschlossen zu haben.\n  \n"
}