{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1013219.php",
    "date": "2020-11-04",
    "title": "Bezirksstadtrat verleiht Preis „Reinickendorfer Frauen in Führung“",
    "text": "\n\n    Bezirksstadtrat Uwe Brockhausen (SPD) hat den diesjährigen Preis „Reinickendorfer Frauen in Führung“ an die Gewinnerin Beatrice Rettenmaier-Naumann im kleinen Rahmen feierlich übergeben. Angesichts der aktuellen Entwicklungen bei den Neuinfektionen mit dem Corona-virus ist die Übergabe im kleinen Kreis und ohne größere Veranstaltung durchgeführt worden.\n  \n\n    „Ich freue mich sehr, Frau Rettenmaier-Naumann, Geschäftsführerin von AGLAEA by Beatrice Naumann, Intercoiffure – Ästhetik – Medical Beauty, den mit 1000 € dotierten Preis sowie die für den Wettbewerb geschaffene Skulptur übergeben zu können. Frau Rettenmai-er-Naumann ist für viele Frauen ein Vorbild. Sie fördert das Selbstbewusstsein und die Eigen-ständigkeit der bei ihr beschäftigten Mitarbeiterinnen. Ihre Empfehlung an Frauen ist, gute Netzwerke aufzubauen, den eigenen Karriereweg zu gehen und die Betreuung von Kindern fair und partnerschaftlich aufzuteilen“, so der Bezirksstadtrat und Schirmherr des Preises.\n  \n\n    Frau Rettenmaier-Naumann gehört der internationalen Vereinigung Intercoiffeur Mondial an, die weltweit Programme für junge Frauen unterstützt, einen Berufsanschluss zu erzielen, um so eine Unabhängigkeit zu erlangen.\n  \n\n    Kerstin Bonk, Geschäftsführerin der Bonkonsult Gesellschaft für Dienstleistungen in der Wohnungswirtschaft mbH und Gewinnerin des Jahres 2018, freut sich darüber, auch Frauen eine Stimme geben zu können, die in frauentypischen Berufszweigen mit innovativen Kon-zepten erfolgreich sind.\n  \n\n    Uwe Brockhausen: „Mit dem bereits zum fünften Mal durchgeführten Wettbewerb haben wir erneut ein eindrucksvolles Zeichen aus Reinickendorf für mehr Frauen in Führung setzen können. Mit Frau Rettenmaier-Naumann haben wir in Reinickendorf eine herausragende Un-ternehmerin würdigen können. Ich bin fest davon überzeugt, dass wir hier auf dem richtigen Weg sind, auch in unserem Bezirk einen wichtigen Beitrag für eine gleichberechtigte Teilhabe von Frauen am Arbeitsmarkt zu leisten.“\n  \n"
}