{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.888720.php",
    "date": "2020-01-29",
    "title": "Erste barrierefreie Bushaltestelle Berlin in Spandau",
    "text": "\n\n    Am Mittwoch, dem 29. Januar 2020 weihten Spandaus Bezirksbürgermeister Helmut Kleebank und Spandaus Baustadtrat Frank Bewig zusammen mit dem Staatssekretär für Verkehr Ingmar Streese, sowie der Vorsitzenden des Landesbeirates für Menschen mit Behinderungen, Kathrin Geyer und der Landesbeauftragten für Menschen mit Behinderung, Christine Braunert-Rümenapf die erste barrierefreie Bushaltestelle in Berlin ein. Die Haltestelle „Obstallee“ befindet sich etwa auf Höhe Blasewitzer Ring 8. Sie wird von den Buslinien 131 und M37 bedient.\n  \n\n    Das Besondere an dieser Haltestelle: Mit 22 Zentimetern verfügt sie über einen um 6 Zentimeter höheren Einstiegsbord als bisher üblich. Dadurch wird die Reststufe zwischen Bord und Bus auf zirka 1-2 cm verringert. Menschen mit radgebundenen Hilfsmitteln können so in der Regel ohne Klapprampe und somit ohne die Hilfe von Busfahrenden ein- und aussteigen.\n  \n\n    Bezirksbürgermeister Kleebank: „Mit der ersten barrierefreien Haltestelle in Berlin setzt Spandau erneut ein Zeichen für die Teilhabe von Menschen mit Behinderungen.“\n  \n\n    Bezirksbaustadtrat Bewig ergänzt: „Diese Haltestelle ist ein gutes Beispiel dafür, wie durch bauliche Anpassungen im öffentlichen Raum das Leben vieler älterer Menschen, Menschen mit Behinderungen und beispielsweise auch Müttern und Vätern mit Kinderwagen verbessert werden kann.“\n  \n\n    Ingmar Streese, Staatssekretär für Verkehr: „Barrierefreie Bushaltestellen ermöglichen allen, die mit dem Rollstuhl oder Rollator unterwegs sind, ohne die Hilfe anderer den Bus zu nutzen. Im Nahverkehrsplan haben wir diese höheren Borde als neue Regellösung verankert. Das ist ein Baustein auf dem Weg zu einem vollständig barrierefreien Öffentlichen Nahverkehr, der eine selbstbestimmte Mobilität und Teilhabe ermöglicht. Alle Beteiligten arbeiten mit großem Engagement daran, dass Berlin mit jedem Monat noch barrierefreier wird. Die Bezirke unterstützen wir finanziell beim Ausbau der barrierefreien Bushaltestellen.“\n  \n\n    Sargon Lang, Bezirksbeauftragter für Senioren und Menschen mit Behinderungen in Spandau: „Bei aller Freude dürfen wir nicht vergessen: Dieser einen barrierefreien Bushaltestelle stehen insgesamt 6.480 nicht barrierefreie Bushaltestellen in Berlin gegenüber. Es gibt also noch viel zu tun, damit Menschen mit Behinderungen Busse selbstständig nutzen können. Wichtig ist zudem, dass die Busse die Haltestelle nah genug anfahren, um den Restspalt zwischen Bord und Fahrzeug so gering wie möglich zu halten.“\n  \n\n    Für weitere Informationen steht Ihnen der Bezirksbeauftragte für Senioren und Menschen mit Behinderung zur Verfügung: Sargon Lang, Fon 90279-7551, E-Mail s.lang@ba-spandau-berlin.de\n\n"
}