{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.969913.php",
    "date": "2020-08-04",
    "title": "S-Bahn-Vergabeverfahren gestartet",
    "text": "\n\n    Das umfangreiche Vergabeverfahren für die Berliner S-Bahn ist am 4. August mit der Übersendung der Bekanntmachung an das EU-Amtsblatt gestartet. Damit schreiben die Länder Berlin und Brandenburg nach dem Teilnetz Ring nun auch die Teilnetze Nord-Süd und Stadtbahn der S-Bahn in der Hauptstadtregion neu aus. Der Verkehrsverbund Berlin-Brandenburg agiert erneut als Vergabebüro.\n  \n\n    Das Vergabeverfahren beinhaltet sowohl die Fahrzeuglieferung und die Instandhaltung der neuen Fahrzeuge als auch die Verkehrsleistung selbst. Es umfasst die folgenden S-Bahn-Linien der beiden Teilnetze:\n  \n\n    Linien des Teilnetzes Nord-Süd:\n    S8 (Hohen Neuendorf – Wildau);\n    S86 (Buch – Grünau);\n    S2 (Bernau – Blankenfelde);\n    S25 (Hennigsdorf – Teltow Stadt);\n    S1 (Oranienburg – Wannsee);\n    S15 (Frohnau – Hauptbahnhof);\n    S85 (Hauptbahnhof – Ostkreuz – Flughafen BER)\n  \n\n    Linien des Teilnetzes Stadtbahn:\n    S9 (Flughafen BER – Spandau);\n    S75 (Spandau – Wartenberg);\n    S5 (Westkreuz – Strausberg Nord);\n    S7 (Potsdam Hbf. – Ahrensfelde);\n    S3 (Charlottenburg – Erkner)\n  \n\n    Die Vergabe wird als Verhandlungsverfahren mit vorgeschaltetem Teilnahmewettbewerb durchgeführt und umfasst vier Lose. Die Fahrzeuglieferung und -instandhaltung bilden dabei zwei eigene Lose mit einer Vertragslaufzeit von jeweils 30 Jahren, um einen Anreiz für eine langlebige Konstruktion der neuen S-Bahn-Fahrzeuge zu setzen. Im Ergebnis der Vergabe werden sowohl Verkehrsverträge als auch Instandhaltungsverträge für die Teilnetze Nord-Süd und Stadtbahn geschlossen.\n  \n\n    Die Laufzeit der Verkehrsverträge für die Erbringung der Betriebsleistungen beträgt jeweils 15 Jahre. Ab Dezember 2027 ist im Teilnetz Nord-Süd eine gestaffelte Betriebsaufnahme geplant. Der Vertrag endet im Dezember 2042. Der Verkehrsvertrag im Teilnetz Stadtbahn beginnt im Februar 2028 mit einer gestaffelten Betriebsaufnahme, dieser Vertrag endet entsprechend im Februar 2043.\n  \n\n    Im Rahmen der größten Ausschreibung der Berliner S-Bahn-Geschichte werden für beide Teilnetze insgesamt 327 Halbzüge (4 Wagen) mit Option auf bis zu weitere 213 Halbzüge geliefert. Dies entspricht einer Anzahl von 1308 S-Bahn-Wagen, respektive 852 weiterer S-Bahn-Wagen als Option. Das Land Berlin gründet, ggf. unter Beteiligung des Landes Brandenburg, für diesen Fahrzeugpool eine landeseigene Schienenfahrzeuggesellschaft.\n  \n\n    Für Fahrgäste ergeben sich zahlreiche Angebots- und Qualitätsverbesserungen. So entstehen neue Verbindungen, Beförderungskapazitäten werden erhöht und Taktfolgen einzelner Linien teilweise verdichtet. Die neuen Fahrzeuge werden vollständig als Halbzüge mit durchgängiger Begehbarkeit konzipiert. Fahrgäste profitieren von verbesserter Barrierefreiheit, moderner Fahrzeugtechnik, z.B. Klimatisierung, sowie kundenfreundlicher Fahrgastinformation.\n  \n\n    Das nun gestartete Vergabeverfahren soll innerhalb von ca. 2 Jahren durchgeführt werden.\n  \n"
}