{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.939504.php",
    "date": "2020-06-01",
    "title": "Live-Filmaufnahmen in Polizeigebäude",
    "text": "\n\nNr. 1354\n    Ein Mann erschien heute Vormittag in einem Polizeiabschnitt in Friedrichshain, filmte dabei und übertrug dies live auf einem Social-Media-Kanal. Nach bisherigem Kenntnisstand begab sich der 28-jährige Mann gegen 10 Uhr zu dem Polizeiabschnitt 51 in der Wedekindstraße, um Hinweise zu dem Diebstahl seines Hundes zu geben. Schon vor Betreten des Gebäudes begann der Mann zu filmen und dies direkt zu veröffentlichen. Ein Polizist einer Funkwagenbesatzung kam in den Wartebereich, um den Mann zu befragen. Der 28-Jährige gab an, vor einem Gespräch erst einmal die Dienstnummer des Polizisten ausgehändigt bekommen zu wollen. Aufgrund dessen, dass er keine Dienstkarte zur Hand hatte und wegen vorhandener Sprachbarrieren, ging der Polizist zu seinem Wachleiter und hielt Rücksprache mit diesem. Die beiden Polizisten begaben sich daraufhin gemeinsam in den Wartebereich. Der Mann wurde wegen der aktuellen Auslastung vom Wachleiter gebeten, seinen Hinweis über die Onlinewache\n    abzugeben. Zu diesem Zeitpunkt filmte der Mann die beiden Polizisten, die versuchten, den Mann darauf hinzuweisen, dass das Filmen in Sicherheitsbereichen nicht gestattet ist. Der Wachleiter drückte das Handy so herunter, das zunächst keine Bildaufnahmen des Bereichs der Wache mehr möglich waren. Der Aufforderung das Filmen zu unterlassen, kam er nicht nach. Stattdessen filmte er in den Wachbereich hinein und verließ anschließend das Gebäude. Aufgrund des Hineinfilmens in den Wachbereich und der mehrfachen Aufnahme der Polizisten folgten sie dem 28-Jährigen. Der Aufforderung der Polizeikräfte das Handy auszuhändigen, kam der Mann nicht nach und filmte weiter. Er soll sich dann auf den Boden geworfen und seinen Körper versteift haben. Daraufhin nahmen die Polizeikräfte den Mann fest und beschlagnahmten das Handy. Nach Abschluss der polizeilichen Maßnahmen wurde der 28-Jährige entlassen. Der Kriminaldauerdienst der Polizeidirektion 5 leitete Ermittlungsverfahren wegen\n    des Verdachts des Verstoßes gegen das Kunsturheberrechtsgesetz und des Widerstands gegen Vollstreckungsbeamte ein.\n  \n"
}