{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.887454.php",
    "date": "2020-01-27",
    "title": "\"Wir müssen unsere Stimme erheben\"",
    "text": "\n\n    Bezirksstadtrat Oliver Schworck spricht mit Schüler_innen der Johanna-Eck-Schule über Mut und Zivilcourage\n  \n\n    Am heutigen Tag des Gedenkens an die Opfer des Nationalsozialismus hat Bezirksstadtrat Oliver Schworck mit Schüler_innen der Integrierten Sekundarschule Johanna Eck über die Bedeutung von Mut und Zivilcourage gesprochen. Die 7. Klassen setzen sich derzeit im Wahlpflichtunterricht Gesellschaftswissenschaften mit der Biografie der Namensgeberin auseinander, die zwischen 1943 und 1945 vier Juden und politisch Verfolgten eine Zuflucht bot und sie so vor der Deportation in ein Vernichtungslager bewahrte. Johanna Eck hat ihre Motivation später als ihre “Pflicht und Schuldigkeit” gegenüber Menschen in einer Notlage beschrieben und ist 1973 vom Staat Israel als “Gerechte unter den Völkern” geehrt worden.\n  \n\n    In dem Gespräch mit dem Bezirksstadtrat wurde deutlich, dass sich die Jugendlichen diese Einstellung zum Vorbild nehmen und auf Situationen in ihrem Alltag übertragen:\n  \n\nEine Schülerin erklärte:\n\n\n    bq. Wir sollten nicht wegschauen, sondern helfen und alle Menschen so behandeln, wie wir selbst behandelt werden möchten.\n  \n\n    Dass Demokratie, Meinungsfreiheit und Vielfalt auch 75 Jahre nach der Befreiung vom Nationalsozialismus nicht selbstverständlich sind, sondern von jeder Generation erkämpft und verteidigt werden müssen, wird in der Schule mit Hilfe verschiedener Projekte aktiv thematisiert. Der Johanna-Eck-Schule ist im Jahr 2001 als erster Berliner Schule der Titel “Schule ohne Rassismus – Schule mit Courage” verliehen worden.\n    Einige der Siebtklässler_innen haben jedoch im privaten Umfeld bereits Erfahrungen mit Diskriminierung und Fremdenfeindlichkeit machen müssen und berichteten dem Stadtrat von ihren Erlebnissen.\n  \n\nSchulstadtrat Oliver Schworck:\n\n\n    bq. Wir müssen in solchen Situationen unsere Stimme erheben und für diejenigen einstehen, die beleidigt oder ausgegrenzt werden. Das ist eine große persönliche Überwindung, aber wir brauchen diesen Mut. Alle, die Hass und Misstrauen säen, müssen spüren, dass es eine Gemeinschaft mit einer Haltung gibt und dass diese Gemeinschaft nicht schweigt.\n  \n\n    Der Schule komme neben der Familie eine besondere Rolle bei der Vermittlung von Werten zu, betonte Oliver Schworck auch gegenüber dem Schulleiter Engin Çatık. Beide wünschten sich mehr Diskussionen darüber, wie die junge Generation besser gegen eine menschenfeindliche Hetze gewappnet werden kann. Der Bezirksstadtrat regt deshalb an, Projekten und Themen zur Werte- und Demokratiebildung mehr Raum als bisher zu geben und die Inhalte auch im Stundenplan abzubilden.\n  \n"
}