{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1023807.php",
    "date": "2020-12-01",
    "title": "Bebauungsplanentwurf 8-86a liegt aus",
    "text": "\n\n    Im Rathaus Neukölln liegt ein Bebauungsplanentwurf aus, der im Rahmen der erneuten Öffentlichkeitsbeteiligung gemäß § 4a Abs. 3 des Baugesetzbuchs i. V. m. § 3 Abs. 2 des Baugesetzbuchs im Fachbereich Stadtplanung vom 7. Dezember bis einschließlich 18. Dezember 2020 eingesehen werden kann.\n  \n\n    Der Bebauungsplan 8-86a für die Grundstücke Delbrückstraße 59-65, Glasower Straße 3-10, 60, 62-67 sowie Juliusstraße 3-4 und 10 in Neukölln schafft die planungsrechtlichen Voraussetzungen insbesondere zur Realisierung von Wohnungsbauvorhaben mit anteiligen mietpreis- und belegungsgebundenen Wohnungen, von Kindertagesstätten sowie einzelner Büro- und Ladennutzungen durch Festsetzung als Urbanes Gebiet. Bestehende Wohngebäude werden planungsrechtlich ebenso gesichert wie ein bestehender Gewerbehof, der als Gewerbegebiet festgesetzt wird.\n  \n\n    Der Planentwurf ist Montag bis Donnerstag von 8.30 Uhr bis 16.30 Uhr und Freitag von 8.30 Uhr bis 15.30 Uhr im Rathaus Neukölln, Karl-Marx-Straße 83, 12040 Berlin, Neubau, 7. Etage, Zimmer N 7013 einsehbar. Info-Telefon: 90239-3379\n  \n\n    Die Öffentlichkeit ist innerhalb der Auslegungszeit aufgefordert, sich zu informieren und Anregungen vorzubringen. Dabei besteht auch die Möglichkeit, sich unmittelbar „online“ zu beteiligen.\n  \n\n    Die geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des Coronavirus SARS-CoV-2 werden eingehalten. Aus Gründen des Infektionsschutzes und der Vorsorge darf das Zimmer nur einzeln betreten werden.\n  \n\n    Fragen zum Verfahren oder zu den Inhalten des Bebauungspla-nentwurfs können auch telefonisch unter 90239-3379 oder per E-Mail unter stadtplanung@bezirksamt-neukoelln.de gestellt werden. Diese werden zeitnah fernmündlich beziehungsweise per E-Mail beantwortet.\n  \n\n    Der Bebauungsplanentwurf kann im Auslegungszeitraum auch im Internet eingesehen werden unter http://www.berlin.de/bebauungsplaene-neukoelln sowie https://mein.berlin.de/projects/\n\n"
}