{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.966265.php",
    "date": "2020-07-28",
    "title": "Das Treptow-Köpenicker Online-Event für Ausbildungsbetriebe aus Berlin und Brandenburg – digital, virtuell & online am 3.9.2020",
    "text": "\n\n    Ausbildungstag Berlin Süd-Ost am 3. September 2020 | Jetzt teilnehmen!\n  \n\n    Als Berliner Ausbildungsbetrieb stehen Sie für interessante Berufe und sind attraktiver Arbeitgeber für die Auszubildenden von Morgen! Registrieren Sie Ihr Unternehmen daher kostenlos für unseren Ausbildungstag-Digital:\n  \n\n\nAnmeldung für Unternehmen\n\n\n\n    Weil in diesem Jahr alles ein bisschen anders läuft als gewohnt, hat die Wirtschaftsförderung Treptow-Köpenick ihren traditionellen Ausbildungstag digitalisiert.\n  \n\nPräsentieren Sie Ihr Unternehmen am 3. September 2020 von 9 bis 13 Uhr\n\n\n    Informieren Sie Berliner Schülerinnen und Schüler der 8.-13. Jahrgänge zu allen Fragen und Wünschen rund um die Berufsausbildung bei Ihnen und geben Sie lebendige Eindrücke von den Inhalten, Anforderungen und Entwicklungsperspektiven in Ihren Ausbildungsberufen!\n  \n\nEinfach und bequem übers Internet auf www.berlin.de/ausbildungstag\n\n\n    Mit Ihrer digitalen „Visitenkarte“ können Sie sich den teilnehmenden Schüler/innen und zukünftigen Azubis umfangreich präsentieren. Dazu laden Sie auf unserer Anmeldeseite einfach Ihre aussagekräftigen Kommunikationsmedien (Unternehmensbeschreibung, Bilder, Flyer und/oder Broschüren) hoch.\n    Neu in diesem Jahr sind die persönlichen Gespräche zu Ihren Ausbildungsangeboten, die Sie in Form von Videochats mit den interessierten Schülerinnen und Schülern nach Anmeldung individuell führen können.\n    Zusätzlich wird ein umfangreiches Seminar- und Vortragsprogramm via Livestream angeboten, das neben Berufsfindungsprozessen, Stärkentests und Karrierechancen auch praktische Tipps zur Bewerbung enthält.\n  \n\n    Ein Online-Berufsberatungsangebot der Agentur für Arbeit, Chat-Räume auf Englisch, Arabisch, Persisch und Tigrinja sowie ein digitales Get-together runden das Veranstaltungsangebot ab.\n    Dabei hält der Ausbildungstag in diesem Jahr länger als nur einen Tag! Alle Inhalte können noch den ganzen September und Oktober über online angeschaut und nachgelesen werden.\n  \n\nWie geht es nach Ihrer Anmeldung weiter?\n\n\n    Am Programm und der Webseite wird derzeit auf Hochtouren gearbeitet. Bezüglich aller organisatorischen und technischen Fragen melden wir uns nach Ihrer Registrierung rechtzeitig bei Ihnen.\n  \n\n    Sie haben Fragen? Nähere Informationen erhalten Sie unter:\nstart-up@ba-tk.berlin.de\n\n"
}