{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.939557.php",
    "date": "2020-06-02",
    "title": "Öffnung der Sporthallen für Vereine und Schulen frühestens ab 08.06.2020",
    "text": "\n\n    Mit der Neunten Verordnung zur Änderung der SARS-Cov-2-Eindämmungsmaßnahmenverordnung vom 28.05.2020 hat der Senat unter anderem beschlossen, die Sporthallen für den Schul- und Vereinssport ab dem 2.6. wieder frei zu geben.\n    Die für den Sport verantwortlichen Bezirksstadträt/innen haben sich heute in einer gemeinsamen Abstimmung darauf geeinigt, dass die Sporthallen frühestens ab dem 08.06.2020 wieder geöffnet werden können.\n    Auf Grund des notwendigen Vorlaufs für die Anpassung, Finanzierung und Erweiterung von Reinigungsleistungen, das Aufstellen von Hygieneplänen durch die Sportvereine sowie die Erarbeitung eines Konzepts für den Sportunterricht durch die Schulen ist eine frühere Öffnung ausgeschlossen.\n  \n\nDer 08.06.2020 bildet dabei den frühestmöglichen Termin für eine Nutzungsfreigabe. Ausschlaggebend ist die Klärung der oben genannten Fragen zu Reinigung, Hygienekonzepten, Lüftung, etc. Entsprechend der Eindämmungsverordnung wird es keine generelle Öffnung der Sporthallen geben, sondern lediglich unter Maßgabe der hier getroffenen Einschränkungen. Zu nennen sind hier insbesondere die Begrenzung der Maximalzahl von Nutzenden auf 12 sowie ein Verbot des Trainings von Spielsituationen insbesondere bei Kontakt- und Mannschaftssportarten. Über die Nutzungsfreigaben entscheiden und informieren die zuständigen Schul- und Sportämter.\n  \n\nBezirksstadtrat Frank Mückisch dazu:\n  \n\n    bq.\n    Ich begrüße das von uns Bezirksstadträt/innen erreichte gemeinsame Ergebnis zur Öffnung der Sporthallen für Vereine und Schulen. Die Öffnung der Sporthallen ist ein wichtiges Zeichen für den organisierten Sport und die Sportmetropole Berlin. Aber auch bei der Öffnung der Sporthallen müssen der Schutz der Gesundheit und die Eindämmung der Covid-19-Pandemie oberste Priorität haben.\n  \n"
}