{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.883725.php",
    "date": "2020-01-15",
    "title": "Grundstein der ersten Typensporthalle am Lily-Braun-Gymnasium in Spandau gelegt",
    "text": "\n\n    Im Rahmen der Berliner Schulbauoffensive – dem größten Investitionsprojekt dieser Legislatur – werden überall in Berlin nicht nur Schulen saniert und neu gebaut, sondern auch Sporthallen errichtet. Für dieses „Schulsporthallen Schnellbauprogramm“ fiel heute bei der Grundsteinlegung der ersten sog. Typensporthalle am Lily-Braun-Gymnasium in Berlin-Spandau der offizielle Startschuss.\n  \n\n    Die feierliche Veranstaltung fand im Beisein der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, des Bezirksbürgermeisters im Bezirk Spandau, Helmut Kleebank, sowie des Leiters des Bereichs Hochbau für Inneres, Sport und Justiz der Senatsverwaltung für Stadtentwicklung und Wohnen, Gerhard Lutz, statt. Rund neun Millionen Euro kostet der Bau der modernen Drei-Feld-Sporthalle mit einer Galerie für etwa 60 Zuschauerinnen und Zuschauer am Lily-Braun-Gymnasium. Die Fertigstellung der Halle ist bereits für Anfang 2021 geplant.\n  \n\n    Für die Senatorin für Stadtentwicklung und Wohnen, Katrin Lompscher, bringen solche Sporthallen auch einen Mehrwert für die Quartiere: „Im Bezirk Spandau entstehen aktuell und in den kommenden Jahren zahlreiche Wohnungsbauprojekte, es ist daher unsere Aufgabe schon heute auch für eine entsprechende soziale Infrastruktur zu sorgen. Ich freue mich sehr, dass diese Sporthalle künftig nicht nur den Schülerinnen und Schülern des Lily-Braun-Gymnasiums zur Verfügung steht, sondern auch den zahlreichen aktiven und hoch engagierten Sportvereinen in der Nachbarschaft.“\n  \n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Kinder brauchen viel Bewegung für ihre Entwicklung als Ausgleich und auch als soziales Erlebnis. Mit diesen Typensporthallen gelingt das in Berlin sehr gut. Diese Sporthallen, die im Rahmen der Schulbauoffensive entstehen, können schnell und zügig errichtet werden. Und sie sehen wirklich gut aus. Die Berliner Schulbauoffensive nimmt nun wirklich Tempo auf.“\n  \n\n    Helmut Kleebank, Bezirksbürgermeister des Bezirks Spandau: „Als stetig wachsender Bezirk freut es uns natürlich sehr, dass der Startschuss für das berlinweite Typensporthallenprogramm in Spandau gefallen ist. Die neue Typensporthalle am Lily-Braun-Gymnasium ist ein wichtiger Meilenstein, mit dem künftig nicht nur der Schulsport an diesem Standort sichergestellt wird, sondern auch die Bedingungen für den vielfältigen Spandauer Vereinssport nachhaltig verbessert werden.“\n  \n\n    Berlinweit entstehen im Rahmen des „Schulsporthallen Schnellbauprogramms“ baugleiche Dreifeldsporthalle als Typenbau. Aufgrund ihres hohen Vorfertigungsgrades und ihrer Modulbauweise lassen sich diese schnell, wirtschaftlich und nachhaltig errichten. In einer ersten Tranche werden in den nächsten drei Jahren an unterschiedlichen Standorten in der Stadt neun dieser Sporthallen gebaut.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen baut die Sporthallen im Rahmen der Berliner Schulbauoffensive jeweils in Amtshilfe für die Bezirke. Bedarfsträger ist die Senatsverwaltung für Bildung, Jugend und Familie bzw. die Senatsverwaltung für Inneres und Sport. Allein im Bezirk Spandau werden an insgesamt drei Schulstandorten Typensporthallen errichtet: Neben dem Lily-Braun-Gymnasium entstehen sie am Carl-Friedrich-von-Siemens-Gymnasium und der Bernd-Ryke-Grundschule.\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes):\nj.szillat@ba-spandau.berlin.de\n    Tel.: 90279 – 2401\n  \n"
}