{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1021614.php",
    "date": "2020-11-25",
    "title": "Online-Vortrag „Spuren des Kolonialismus: Der Botanische Garten und das Botanische Museum“ am 02.12.2020",
    "text": "\n\nDieser Online-Vortrag von Katja Kaiser findet am Mittwoch, 2. Dezember 2020, um 18:00 Uhr statt.\n\n\nZum Inhalt:\n    Der Botanische Garten und das Botanische Museum waren eng mit der Kolonialpolitik des Deutschen Reiches verwoben. Die 1891 gegründete und dem Garten und Museum angegliederte Botanische Zentralstelle für die deutschen Kolonien sollte den Aufbau einer rentablen Landwirtschaft in den Kolonien durch Nutzpflanzentransfers unterstützen, zur Erforschung der Pflanzenwelt der Kolonien beitragen und die Schaffung von Botanischen Gärten in den deutschen Kolonien fördern. Der für diese Aufgaben benötigte Raum wurde mit dem 1897 beschlossenen Umzug des Botanischen Gartens und Museums von Schöneberg nach Dahlem geschaffen: Neue moderne Gewächshäuser erlaubten hier die Aufzucht von Pflanzen für den Versand in die Kolonien, ein großes Museumsgebäude die Unterbringung der enormen Mengen an Pflanzenmaterial aus den Kolonien und dessen Untersuchung. Eine Kolonialabteilung im Museum, spezielle Bereiche im Freiland und Gewächshäuser mit tropischen Pflanzen dienten der Vorführung des\n    Pflanzenreichtums der Kolonien und dessen wirtschaftlichen Potentials. In ihrem Vortrag beleuchtet Katja Kaiser das Aufgabenspektrum des Botanischen Gartens und Museums im Rahmen der Kolonialpolitik des Deutschen Reiches und verortet es in der Entwicklung Dahlems zum Wissenschaftsstandort im ersten Drittel des 19. Jahrhunderts.\n  \n\nDie Veranstaltung bildet den Auftakt einer Vortragsreihe des Fachbereichs Kultur zu den Spuren des Kolonialismus in Steglitz-Zehlendorf.\n    Wegen der pandemiebedingten Einschränkungen ist leider nur ein digitales Format möglich. Nach erfolgter Anmeldung per E-Mail erhalten Interessenten am Tag der Veranstaltung einen Link zugeschickt, über den sie dem Vortrag folgen können.\n\n\nVeranstalter:\n    Fachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin für die Presse:\n    Dr. Christiana Brennecke, Tel.: (030) 90299-4516, E-Mail\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert mit Mitteln des Bezirkskulturfonds.\n  \n"
}