{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.966086.php",
    "date": "2020-07-28",
    "title": "Ausstellung im Gutshaus Steglitz: Hubert Scheibl - Shrinking Vienna vom 14.08. bis 29.11.2020; Pressevorbesichtigung ab 29.07.2020 möglich",
    "text": "\n\n    Hubert Scheibl – Shrinking Vienna vom 14.08. – 29.11.2020 im Gutshaus Steglitz; Kuratorin: Dr. Brigitte Hausmann, Leitung Fachbereich Kultur\n  \n\nPressevorbesichtigung ab 29.07. möglich: Wir bitten um telefonische Terminvereinbarung mit Brigitte Hausmann unter (030) 90299-2381 oder 0160 615 3000.\n  \n\nHubert Scheibl zählt zu den bedeutendsten Vertretern abstrakter Malerei in Österreich. Das Belvedere in Wien, das Museum der Moderne in Salzburg und das Essl Museum in Klosterneuburg widmeten ihm große Personalen. Nach dem Museum der Bildenden Künste Leipzig findet im Gutshaus Steglitz seine zweite institutionelle Einzelausstellung in Deutschland statt.\n    In Scheibls subjektiver und körperlicher Malweise verwandelt sich Farbe in Energie. Vielschichtig sind seine Bilder in ihrer malerischen Anlage. Eingesetzt werden Pinsel, Spachtel und Rakel; Planung, Intuition und Zufall wirken zusammen. Als visuelle Erlebnisse ziehen sie die Betrachtenden in sich hinein. Dabei handelt es sich nicht um reine Farbkompositionen; ein Nachhall von sinnlichen Erlebnissen, von Bedeutung ist spürbar.\n    „Mich fasziniert der Gedanke an ein tief verwurzeltes Urerbe, das den Menschen mit allen Lebensformen auf dem Planeten verbindet, während wir alle im Strom der Evolution hecheln. Ich glaube, es bricht genau in Momenten abgeschalteter Kontrollfunktionen des Hirns hervor, wenn wir intuitiv und spontan reagieren. Ich bin auf der Suche nach diesem evolutionären Urstrom in mir, sei es in der Malerei, Zeichnung oder wenn ich Musik mache.“ (Hubert Scheibl)\n    Hubert Scheibl ist ein Maler, der vor allem in Serien arbeitet, also experimentell in Variationen. Zu sehen sind Arbeiten der 2010er Jahre u.a. aus den Serien Nicotine on Silverscreen , Ones und 2001: Odyssee im Weltraum. Besondere Akzente in der Ausstellung setzen dreidimensionale Werke, die in Scheibls Oeuvre zwar nicht neu sind, doch noch immer weitaus weniger bekannt als seine Malerei; unter dem programmatischen Titel Hard 2 B one kombiniert er unterschiedliche Materialien zu teils fragilen, teils robusten modellhaft anmutenden Objekten.\n  \n\n    Zur Ausstellung erscheint im DISTANZ Verlag ein Katalog mit Texten von Tayfun Belgin und Wolfgang Welsch sowie einer Einführung von Brigitte Hausmann.\n  \n\n    Hubert Scheibl hatte zahlreiche Einzelausstellungen, u.a. im Parkview Museum Beijing 2019, Belvedere Wien 2016/17, Museum der Moderne Salzburg 2013, Museum der Bildenden Künste Leipzig 2012, Essl Museum Klosterneuburg 2010, und war an vielen internationalen Gruppenausstellungen beteiligt, u.a. Centre Pompidou Paris, Kunsthalle Würth Schwäbisch Hall, Albertina Wien, Biennale Venedig, Biennale Sao Paulo.\n    Seine Werke sind in zahlreichen Sammlungen vertreten, Centre Pompidou Paris, Cisneros-Fontanals Foundation Miami, Michael and Susan Hort Collection New York, NAMOC International Art Museum Peking, Albertina Wien, Belvedere Wien, u.a.\n  \n\nRahmenprogramm:\nDonnerstag, 29.10.2020, 19 Uhr:\n    Hubert Scheibl im Gespräch mit dem Philosophen Prof. Dr. Wolfgang Welsch und Dr. Tayfun Belgin, Direktor Osthaus Museum Hagen\n    Moderation: Saskia Trebing, Monopol\n  \n\nVeranstaltungsort: Gutshaus Steglitz, Schloßtr. 48 (Ecke Wrangelstraße), 12165 Berlin\nÖffnungszeiten: Mo-So 10-18Uhr\n    Am 08.09., 06.10. und 03.11. geschlossen\nEintritt: frei\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin: Dr. Brigitte Hausmann, Tel.: (030) 90299-2381\nE-Mail\nwww.kultur-steglitz-zehlendorf.de\n\n\nGefördert aus Mitteln des Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke und des Bezirkskulturfonds sowie vom Österreichischen Kulturforum Berlin.\n  \n"
}