{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1024670.php",
    "date": "2020-12-02",
    "title": "Bezirksamt gratuliert: Beate Kitzmann erhält den Berliner Naturschutzpreis",
    "text": "\n\n    Die Leiterin des Naturhofs Malchow in Berlin-Lichtenberg, Beate Kitzmann, ist in diesem Jahr mit dem 32. Berliner Naturschutzpreis ausgezeichnet worden. Die Stiftung Naturschutz Berlin würdigt damit die außerordentlichen Leistungen von Beate Kitzmann für den Natur- und Umweltschutz.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) gratuliert: „Schon als Bezirksverordneter erlebte ich das außerordentliche Engagement von Beate Kitzmann für den Umwelt- und Naturschutz in der Bezirksverordnetenversammlung und als Leiterin des Naturhofs in Malchow. Gern erinnere ich mich an unseren gemeinsamen Kampf gegen den Neubau eines Steinkohlekraftwerks in Rummelsburg. Danke Beate Kitzmann. Sie hat diesen Preis in besonderem Maße verdient.“\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat Martin Schaefer (CDU) gratuliert: „Der Bezirk ist stolz, Beate Kitzmann als wichtige Partnerin an der Seite zu haben. Der gesamte Bezirk und das Bezirksamt profitieren von ihrer unermüdlichen Arbeit für den Natur- und Umweltschutz. Ich bedanke mich im Namen aller ganz herzlich bei Beate Kitzmann für über 25 Jahre erfolgreichen Einsatz für die heimische Tier- und Pflanzenwelt.“\n  \n\n    Auf dem Gelände eines ehemaligen landwirtschaftlichen Betriebes im Lichtenberger Ortsteil Malchow arbeitet Beate Kitzmann seit über 25 Jahren daran, dass die Naturschutzstation sich von einer stark versiegelten Liegenschaft der Staatssicherheit der DDR, zu einer berlinweit herausragenden Umweltbildungseinrichtung entwickelt. Auf der etwa einen Hektar großen Fläche gibt es ein Storchencafé, eine Ausstellung und ein Süßwasseraquarium. Das Aquarium liefert Einblicke in die Fischwelt des nahe gelegenen Malchower Sees. Im Naturhofladen gibt es regionale Spezialitäten. Ein Bienenhaus, Vogelbungalow, Schmetterlingshaus, Sinnesgarten, Fledermausbeet und Storchennest komplettieren das Angebot für Naturinteressierte.\n  \n\n    Die Stiftung Naturschutz Berlin vergibt jährlich den Berliner Naturschutzpreis. Der Preis wurde Beate Kitzmann von Stefan Tidow, dem Vorsitzenden des Stiftungsrats der Stiftung Naturschutz und Staatssekretär für Umwelt und Klimaschutz, übergeben. Zum Verein Naturschutz Berlin-Malchow e.V. gehören der Naturhof in Malchow, das Naturschutzzentrum Schleipfuhl und das Umweltbüro Lichtenberg. Bis zu 30.000 Menschen nutzen jährlich die Angebote des Vereins wie z.B. die zahlreichen Veranstaltungen zum Arten- und Biotopschutz, zur Bio-Landwirtschaft, zur Biotop- und Gewässerpflege sowie zur Umweltbildung.\n  \n\n    Ein Video der Verleihung mit einer Dokumentation der Arbeit der Preisträgerin und zahlreichen Gratulationen aus Politik und Gesellschaft findet sich online unter: https://youtu.be/hp2CgIFgIPo\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}