{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.885970.php",
    "date": "2020-03-02",
    "title": "Sieben Wege aus der Einsamkeit und zu einem neuen Miteinander - Lesung und Gespräch",
    "text": "\n\n    Am Donnerstag, dem 19. März 2020, ab 20:00 Uhr, startet die Lesung mit Gespräch “Sieben Wege aus der Einsamkeit und zu einem neuen Miteinander“ mit Prof. Dr. Walter Möbius in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin.\n  \n\n    Einsamkeit bleibt oft unerkannt, ist verdeckt, wird versteckt. Sie ist hinterhältig, allgegenwärtig, sie betrifft den Manager auf dem Höhepunkt seiner Karriere ebenso wie die alleinerziehende Mutter, den Schüler oder den Rentner. Wer einräumt, einsam zu sein, beichtet einen vermeintlichen Defekt. Er stigmatisiert sich, wird noch einsamer. Ein Teufelskreis! Der Psychiater und Mediziner Walter Möbius und der Autor Christian Försch zeigen in diesem Buch 7 Wege aus der Einsamkeit auf. Walter Möbius erklärt, wie man die Fähigkeit zum Miteinander wiedererlangt und warum wir sie gerade heute in unserer radikal marktorientierten Kommunikationsgesellschaft so oft verlieren. Zudem führen die Anforderungen durch unsere immer effizientere und schnellere Arbeitswelt zu Dauerstress, einem der Hauptrisikofaktoren für Einsamkeit. Kenntnisreich und anhand vieler Fallbeispiele beschreibt der Autor, wie man sich aus gedanklichen und emotionalen Zwängen befreit und den Prozess aufhalten\n    und umkehren kann. Die Akzeptanz der eigenen Person und der eigenen Grenzen ist dabei ebenso wichtig wie Spielfreude, Sinnlichkeit und Neugier.\n  \n\n    Prof. Dr. Walter Möbius, geboren 1937 in Bonn, ist Facharzt für Innere Medizin und Psychiatrie. Seit 2002 hat er verschiedene Lehraufträge und ist als Berater für Patienten, Krankenhäuser und diagnostische Einrichtungen tätig. Er ist Mitglied des Kuratoriums der Deutschen Krebshilfe.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Es wird gebeten, sich für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n"
}