{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.931125.php",
    "date": "2020-05-12",
    "title": "Neue Berliner Toilette von Wall in Lichtenberg",
    "text": "\n\n    Per Kran schwebte sie Ende April an ihren neuen Bestimmungsort, heute wurde sie der Öffentlichkeit übergeben: Die neue Berliner Toilette an der Landsberger Allee/Franz-Jacob-Straße ist Teil der Modernisierung der Toiletteninfrastruktur durch Wall und den Bezirk Lichtenberg. Sie ist barrierefrei nach neuester DIN-Norm und funktioniert vollau-tomatisch. Neben der Einzelkabine ist ein zusätzliches City-Pissoir als Modul verbaut. Bis Ende Juni werden in Lichtenberg voraussichtlich acht Toilettenstandorte modernisiert.\n  \n\n    Martin Schaefer (CDU), Stadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr: „Der Bezirk Lichtenberg ist von der Zusammenarbeit mit Wall begeistert. Die Kommunikation auf fachlicher Ebene läuft unkompliziert, kurze Abstimmungswege und verbindliche Absprachen werden eingehalten. Wir begleiten den Aufbau weiterer Toilettenstandorte mit Wall gern weiter.“\n\n\n    Harriet Vahldieck, Regionalmanagerin Wall GmbH: „Dank der guten Zusammenarbeit liegen wir in Lichtenberg mit dem Aufbau der Berliner Toiletten im Zeitplan. Wir hof-fen, dass wir den Aufbau vor dem Hintergrund der derzeitigen Krise so fristgerecht fortsetzen können. Unsere Toilettenanlagen stellen seit ihrer Einführung 1992 einen wichtigen Beitrag zur stadtweiten Hygiene da. Gerade in diesen Zeiten ist es wichti-ger denn je, ein barrierefreies und hochmodernes Hygieneangebot vorzuhalten.“\n\n\n    Die Toilette im neuen Berlin-Design ist vollständig barrierefrei, erfüllt als eine der ersten in Deutschland die neue DIN-Verordnung für Barrierefreiheit (DIN 18040-1:2010-10) und ist zertifiziert. Das Euroschlüssel-System garantiert für Menschen mit körperlichen Ein-schränkungen und Assistenzpersonen einen kostenfreien Zugang. Sie ist wartungs-freundlich, energiesparend, Vandalismus beständig und bietet neben dem Münzeinwurf auch eine digitale Bezahloption per Smartphone-App.\n  \n\n    Nachdem Mitte März das einhundertste Exemplar der Berliner Toilette aufgebaut wurde, geht die Modernisierung der Toilettenstandorte in allen Bezirken weiter. Unter umfassen-den Hygiene-Maßnahmen und erschwerten Bedingungen durch die Corona-Krise pro-duziert das Wall-Werk vor den Toren Berlins weiter die neuen Toiletten. Insgesamt wur-den in Berlin bisher 103 Berliner Toiletten aufgebaut.\n  \n\nHintergrundinformation zur Wall GmbH:\n    • Stadtmöblierer und Außenwerber in Deutschland\n    • eigenes Produktionswerk mit über 10.000 m² Produktionsfläche\n    • Mitarbeiter/-innen: 862 (Stand: 31.12.2019)\n  \n\nWeitere Informationen:\n    Wall GmbH\n    Frauke Bank\n    Leiterin Unternehmenskommunikation\n    Tel.: +49 (0)30 / 33 8 99-381\nE-Mail\n\n"
}