{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.902580.php",
    "date": "2020-03-02",
    "title": "Volkshochschule Lichtenberg startet in das Frühjahrs- Semester mit mehr als 900 Kursen",
    "text": "\n\n    Mit einem umfangreichen und vielseitigen Kursangebot startet die Margarete-Steffin-Volkshochschule Lichtenberg wieder in das Frühjahrssemester 2020. Sie bietet im neuen Semester mit mehr als 900 Kursen, Wochenend- und Einzelveranstaltungen zahlreiche Möglichkeiten zur individuellen und beruflichen Weiterbildung.\n  \n\n    So kann man sich an vier Abenden über die Weltreligionen in Berlin und ihre Feste, Hintergründe und Bräuche informieren und gemeinsam eine religiöse Festveranstaltung besuchen.\n    Unter dem Titel „Mit Messer und Gabel das Klima retten? Wie unsere Ernährung die Umwelt beeinflusst“ gibt es im Rahmen der Smart Democracy Reihe die Möglichkeit, interessanten Vorträgen und Diskussionen zu folgen, an denen man innerhalb des Webinars auch selbst, von zu Hause aus teilnehmen kann.\n    Wer gut zu Fuß ist, sollte die interessanten geführten Wanderungen durch die BerlinerNatura 2000-Gebiete nicht versäumen.\n  \n\n    Im Bereich Fremdsprachen, der 13 Sprachen umfasst, beginnen ab März 2020 weitere Sprachkurse für Anfänger*innen ohne Vorkenntnisse, so am 10.3.20 in Englisch, am 17.3.20 in Arabisch und am 25.3.20 in Neugriechisch.\n  \n\n    In der Kulturellen Bildung wartet der Mal-Zeichenbereich mit insgesamt 56 Kursen unterschiedlichster Darstellungsmöglichkeiten und Techniken unter anderem mit der Technik des Malens mit Eitempera auf, die ursprünglich von den alten Meistern verwendet wurde. In zahlreichen Floristikkursen kann man lernen, wie man sich die Umgebung mit Blumen und Pflanzen verschönert und vor allen selbst gestalten kann.\n  \n\n    Die Berufliche Bildung bietet neben Computer-Grundlagenkursen mit den Betriebssystemen Windows, Linux und IOS auch Graphik und Webdesign an, sowie Kurse in Kommunikation und betriebswirtschaftlichen Grundlagen.\n  \n\n    Im Bereich der Gesundheitsbildung beginnen nach den Osterferien wieder zahlreiche neue Kurse, so z.B. in Bewegung und Entspannung, sowie im Fitnessbereich.\n    Eine Beratungsreihe zur gesunden Ernährung beginnt im Mai im der Kiezspinne.\n    Neu im Programm ist der Kraft-Ausdauerkurs „Stabilisation und Fatburning mit Kugelhanteln“.\n  \n\n    Für Neuzugewanderte und Teilnehmer, die Interesse an der deutschen Sprache haben, werden starten am 16.4.2020 drei Integrationskurse mit Alphabetisierung den Modulen 1 (A1.1), 5 (A1.2) und 10 (A2.2), jeweils nachtittags von Montag-Donnerstag.\n    Das Angebot des Deutschbereiches umfasst auch Einbürgerungstest, zu dem es z.B. am 16.4.2020 noch freie Plätze gibt (Anmeldeschluss: 19.3.2020).\n  \n\n    Das gesamte Jahresprogramm der VHS ist auch im Internet unter folgender Adresse abrufbar und buchbar: www.vhs-lichtenberg.de\n\n\n    Das Programm aller Berliner Volkshochschulen steht unter: www.vhs.berlin.de\n    Weitere Informationen und Beratung am Standort der VHS in der Paul-Junius-Straße 71 und telefonisch unter: 030 / 90 296 -5971. Die Öffnungszeiten sind dienstags und donnerstags von 14 bis 18 Uhr sowie mittwochs von 10 bis 14 Uhr.\n  \n\nWeitere Informationen:\n    Margarete-Steffin-Volkshochschule\n    Telefon: (030) 90296-5971 | E-Mail | Internet\n\n"
}