{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.976991.php",
    "date": "2020-08-17",
    "title": "KGB-Kunstwoche. Die Kunstwoche der Kommunalen Galerien Berlin 28. August bis 6. September 2020",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Auch in diesem Jahr laden die Kommunalen Galerien Berlin zur KGB-Kunstwoche in 31 Galerien in den zwölf Berliner Bezirken ein. Die siebte KGB-Kunstwoche findet vom 28. August bis 6. September 2020 statt. Mit einem kreativen Konzept bringen die Kommunalen Galerien Berlin ihrem Publikum die Kunst in 34 Ausstellungen und zahlreichen weiteren Veranstaltungen in allen Berliner Stadtteilen und im Netz nahe. Sie gehen dabei zum Teil neue Wege, die den gültigen Abstands- und Hygieneregeln gerecht werden, zugleich Spaß machen und die Entdeckungsfreude wecken.\n  \n\n    Die Ausstellungen suchen mittels unterschiedlicher künstlerischer Medien wie Fotografie, Malerei, Zeichnung, Skulptur, Installation, Performance, Video oder digitaler Kunst die Auseinandersetzung mit aktuellen gesellschaftlichen Themen und spiegeln die Vielfalt der Berliner Kunstszene wider.\n  \n\n    Die insgesamt 34 Kommunalen Galerien Berlins bespielen insgesamt 10.000 m² Ausstellungsfläche und zeigen jährlich bis zu 200 Ausstellungen, an denen ca. 1.200 Künstlerinnen und Künstlern beteiligt sind.\n  \n\n    Alle Veranstaltungen können kostenlos besucht werden.\n  \n\n    In Berlin-Mitte sind die kommunalen Galerien Bärenzwinger Berlin mit der Ausstellung „sound.nodes“, die Galerie Wedding – Raum für zeitgenössische Kunst mit „And that Song is our Amulet“, die Galerie Nord I Kunstverein Tiergarten mit „bis hierher und nicht weiter . this far and no further“, die galerie weisser elefant mit „Patricia Sandonis. Vorsätzlich ungehorsam“ und „Aurelie Pertusot. Le Pli“ und die Klosterruine Berlin mit „Recession Grimace“ im Programm vertreten.\n  \n\n    Begleitveranstaltungen der KGB-Kunstwoche in den Galerien des Bezirks Mitte:\n  \n\n28. August 14:00 Uhr\n      And that Song is our Amulet\n      Dialogische Führung\n      Galerie Wedding  – Raum für zeitgenössische Kunst\n    \n\n\n28. August bis 30. August\n      Ortstermin 20\n      Kunstfestival\n      Galerie Nord | Kunstverein Tiergarten\n    \n\n\n30. August, 12:30/13 – 18 Uhr\n      KGB-Fahrradtouren\n      http://kgberlin.net/kgb-touren-2020/\n    \n\n\n30. August, 14 Uhr\n      And that Song is our Amulet\n      Artist Talk\n      Galerie Wedding  – Raum für zeitgenössische Kunst\n    \n\n\n3. September, 16 Uhr\n      Offenes Forum: „Bärenzwinger – Visionen zum Kulturstandort“\n      Bärenzwinger\n    \n\n\n    Zum Schutz der Besucherinnen und Besucher bitten wir um das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während des Besuchs der Ausstellungsräume. In den Ausstellungsräumen gelten die allgemein gültigen Abstands- und Hygieneregeln sowie die jeweiligen Zugangsbeschränkungen (maximale Besucher*innenzahl). Teilweise sind Anmeldungen erforderlich.\n  \n\n    Das detaillierte Programm der KGB-Kunstwoche 2020 finden Sie unter www.kgberlin.net\n\n\nVeranstalter:\n    AK Kommunale Galerien Berlin\n    c/o Kunstverein Tiergarten e. V.\n    Turmstraße 75, 10551 Berlin\n  \n\nPressekontakt:\n    Anne Schulte\n    Tel.: + 49 30 48 49 44 40, Mob.: + 49 163 334 37 36\nkontakt@schulte-pr.de, presse@kgberlin.net\n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter 030-9018-37461 an.\n  \n\nMedienkontakt:\n    Fachbereich Kunst, Kultur und Geschichte, Bezirksamt Mitte: #kulturmitte\nKatja.Kynast@kultur-mitte.de, Tel.: 030-901837461\n  \n"
}