{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.925884.php",
    "date": "2020-04-27",
    "title": "Oberverwaltungsgericht Berlin-Brandenburg bestätigt die Vollstreckungsmaßnahmen des Bezirksamts Mitte gegen das Cityhostel Berlin",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Betreiberin des Cityhostel Berlin hatte in erster Instanz vor dem Verwaltungsgericht Berlin erfolglos gegen die Nutzungsuntersagung des Gebäudes in der Glinkastraße 5-7 wegen eines Verstoßes gegen die Verordnung (EU) Nr. 2017/1509 des Rates vom 30.08.2017 über restriktive Maßnahmen gegen die Demokratische Volksrepublik Korea geklagt. Daraufhin hat das Bezirksamt die sofortige Vollziehung des angegriffenen und erstinstanzlich bestätigten Bescheides angeordnet und entsprechende Vollstreckungsmaßnahmen eingeleitet.\n  \n\n    Das erstinstanzliche Urteil vom 28.01.2020 ist noch nicht rechtskräftig, die Berufung wurde vom Verwaltungsgericht Berlin nicht zugelassen. Daher hat die Klägerin einen Antrag auf Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg gestellt. Über diesen Antrag ist bislang noch nicht entschieden worden.\n  \n\n    Mit ihrem Antrag auf einstweiligen Rechtsschutz hat sich die Betreiberin gegen die vom Bezirksamt eingeleiteten Vollstreckungsmaßnahmen gewendet. Mit Beschluss vom 23.04.2020 hat das Oberverwaltungsgericht Berlin-Brandenburg diesen Antrag zurückgewiesen: Es argumentiert, dass das öffentliche Interesse an der sofortigen Vollziehung des Bescheides die privaten Interessen der Antragstellerin überwiege, insbesondere seien aufgrund der UN-Sanktionen außenpolitische Belange der Bundesrepublik Deutschland betroffen. Das Bezirksamt habe verhältnismäßig gehandelt und sogar bis zu einer erstinstanzlichen Entscheidung mit seinen Vollstreckungsmaßnahmen abgewartet, um die EU-Verordnung durchzusetzen. Damit habe die Antragstellerin auch ausreichend Zeit gehabt, sich auf die Konsequenzen einzustellen.\n  \n\n    Sollte die Betreiberin ihren Betrieb des Cityhostels an diesem Ort nicht endgültig einstellen, wird das Bezirksamt Mitte das Hostel letztlich mittels unmittelbaren Zwangs endgültig schließen. Eine entsprechende Überprüfung erfolgt zeitnah.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}