{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.935344.php",
    "date": "2020-05-19",
    "title": "Informationen zur Arbeit des Bezirksamts in der Corona-Krise: Jugendamt, Jobcenters und Amt für Soziales",
    "text": "\n\n    Die Bezirksbürgermeisterin Monika Herrmann und der stellvertretende Bezirksbürgermeister Knut Mildner-Spindler informieren über die Arbeit der genannten Ämter und des Jobcenters:\n  \n\n    „Wir danken allen Mitarbeiterinnen und Mitarbeitern, die seit Beginn der Corona-Pandemie über die Maßen engagiert im Jugendamt, im Jobcenter und im Sozialamt arbeiten. Dazu gehören insbesondere die Kolleginnen und Kollegen, die per E-Mail oder an den Telefon-Hotlines Fragen beantworten oder im Rahmen der Notsprechstunde Anliegen bearbeiten, diejenigen, die für den Kinderschutz und gegen elementare Armut und Obdachlosigkeit unterwegs sind. Neben neuen Aufgaben und erhöhtem Antragsvolumen, waren immer auch die Umstellung der Kommunikation und Arbeitsweise sowie die Umsetzung von Arbeits- und Infektionsschutzmaßnahmen zu bewerkstelligen. Dabei waren Jugendamt, Jobcenter und Sozialamt immer für alle da, die ihren Job verloren haben, ihren Lebensunterhalt nicht mehr sichern oder von Obdachlosigkeit betroffen sind und die sich um Kinder und deren Wohl kümmern. Ohne auf die philosophische Diskussion auf sein Zitat näher einzugehen, so wollen wir doch auf Helmut Kohl\n    zurückgreifen, der meinte „Die Menschlichkeit einer Gesellschaft zeigt sich nicht zuletzt daran, wie sie mit den schwächsten Mitgliedern umgeht.“ Es sind insbesondere auch Jugendamt, Jobcenter und Sozialamt, die der Menschlichkeit in Friedrichshain-Kreuzberg Gesichter und tatkräftige Hände geben. Dafür danken wir den Kolleginnen und Kollegen.“\n  \n\nInformationen zur Arbeit des Jugendamts\n    Das Jugendamt hat während des Corona-Notbetriebs im FamilienServiceBüro die zentrale tägliche Erreichbarkeit für die Bürger*innen per Telefon und E-Mail sichergestellt. Im Monat April gab es dort 1.800 Kontakte, was in etwa der 4-fachen Menge im Vergleich zum „normalen“ Volumen entspricht. Aus verschiedenen Bereichen des Jugendamtes haben sich Kollegen*innen freiwillig gemeldet, die im FamilienServiceBüro solidarisch geholfen, die Anliegen der Anrufenden geklärt und Fragen per E-Mail beantwortet haben.\n  \n\nInformationen zur Arbeit des Amtes für Soziales\n    Das Amt für Soziales hat während des Corona-Notbetriebs eine Notsprechstunde für die Bürgerinnen und Bürger eingerichtet. Im Zeitraum vom 24. März bis zum 4. Mai haben 814 Personen in der Notsprechstunde vorgesprochen, von 456 Personen wurden die Anliegen als Notfälle bearbeitet. Alle anderen erhielten weiterführende Verweise auf Beratungsangebote oder eine spätere Bearbeitung ihres Anliegens. Die Notsprechstunde wurde an drei Tagen in der Woche durch immer drei Kollegen*innen (in Rotation) in der Notanlaufstelle des Rathauses Yorckstraße durchgeführt, die Sprachmittler*innen waren jederzeit zu erreichen. Zur Betreuung der Bürger*innen haben jeweils zwei Mitarbeiter*innen das Bürgertelefon besetzt, seit dem 27. März ist eine zusätzliche Telefon-Hotline „Nicht einsam! Gemeinsam!“ (nähere Informationen hier) zur Unterstützung in\n    alltäglichen Problemlagen am Start.\n  \n\nInformationen zur Arbeit des Jobcenters\n    Ab dem 16. März sind mit Beginn der Eindämmungsverordnung die Neuanträge auf Grundsicherung sprunghaft angestiegen: arbeitstäglich stehen rund 140 Neuanträge zur Bearbeitung an, die Anzahl der bewilligten Neuanträge ist etwa um das 2,5fache im Vergleich zur Vorzeit angestiegen. Um dieses Arbeitspensum zu bewältigen waren an vier Samstagen im März und April jeweils ca. 80 Beschäftigte mit Mehrarbeit im Einsatz. Nach mehreren Jahren des Rückgangs der Anzahl der leistungsberechtigten Hilfebedürftigen ist durch die Corona-Krise ein erheblicher Anstieg zu verzeichnen: mit Stand 30.04.2020 werden rund 1.900 Bedarfsgemeinschaften mehr als vor der Eindämmung verzeichnet, rund 2.500 erwerbsfähige Leistungsberechtigte mehr, darunter rund 670 Selbständige. Von März zu April ist ein Anstieg um 1.667 Arbeitslose zu verzeichnen, insgesamt betreut das Jobcenter aktuell 33.327 erwerbsfähige Leistungsbezieher (im Alter zwischen 15 und 67 Jahren).\n  \n\nAnsprechpartnerin:\n    Pressestelle des Bezirksamts Friedrichshain-Kreuzberg\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298 2843\n  \n"
}