{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1035328.php",
    "date": "2020-12-30",
    "title": "Auftreten der Geflügelpest in Brandenburg",
    "text": "\n\n    Wild- und Hausgeflügelbestände sind akut gefährdet – Vorsorge ist jetzt wichtig!\n  \n\n    Die Übertragung der Geflügelpest auf Geflügelhaltungen muss verhindert werden.\n  \n\n    Die Geflügelpest (Aviäre Influenza) ist zurück in Deutschland. Auch in Berlin gab es bereits einen bestätigten Fall. Vor einigen Tagen wurde in Niedersachsen der Tierseuchenkrisenfall ausgerufen, in mehreren Bundesländern müssen bereits mehrere zehntausend Tiere in Geflügelbetrieben aufgrund Befalls gekeult werden. Nun wurden infizierte Schwäne und Wachteln im Spree-Neiße Kreis, rund 150 Kilometer von Berlin entfernt, gefunden.\nSollte ein Fall in einer Haltung bekannt werden, müssen unter anderem alle dortigen Tiere getötet werden.\n\n\n    Um eine Seucheneinschleppung in die über 70 im Bezirk ansässigen Bestände zu verhindern, gilt für alle, die vorgesehenen Hygiene- und Biosicherheitsmaßnahmen einzuleiten und weitere Vorbereitungen zu treffen. Dazu zählt auch, die Gehegeanlagen auf den Fall einer eventuell erforderlichen Aufstallungspflicht (wenn nötig) anzupassen.\n    Auch wenn es im Moment noch nicht Pflicht ist, so ist die Aufstallung gerade auch als Vorsorgemaßnahme zum Schutz der eigenen Tiere sehr sinnvoll! Die Fallzahlenentwicklung ist sehr massiv! Insbesondere müssen die Haltungen vor dem Eintrag von Wildvogelkot geschützt werden.\n  \n\nWildvögel stellen eine dauerhafte Infektionsgefahr dar, Maßnahmen zur Kontaktvermeidung zwischen (Zier- und) Hausgeflügel und Wildvögeln müssen im Sinne der Tiergesundheit umgesetzt werden:\n\n\nStallungen und Volieren sollen in einem guten baulichen Zustand gehalten werden.\n    \nFreilaufbereiche sollten durch eine überstehende, nach oben gegen Einträge gesicherte, dichte Abdeckung und mit einer gegen das Eindringen von Wildvögeln gesicherten Seitenbegrenzung versehen werden.\n    \nAuch auf Futter, Wasser und Einstreu muss geachtet werden; auch hier ist eine Verunreinigung durch Wildvögel möglich.\n    \n\n\n    Geänderte Kontakt- oder Standortangaben und die aktuellen Tierbestandszahlen sind der Veterinäraufsicht bitte unverzüglich mitzuteilen.\n  \n\n    Auch die Bevölkerung wird dazu angehalten, das Auffinden von toten Wasservögeln und Greifvögeln zu melden. Weitere Informationen zur Geflügelpest und der Haltung von Geflügel finden Sie hier auf der Webseite der Veterinär- und Lebensmittelaufsicht.\n  \n\nSie haben ein totes Tier gefunden? Tote Tiere können andere Tiere oder Menschen mit Krankheitserregern anstecken. Bitte beachten Sie deshalb:\n\n\nKontakt soweit wie möglich vermeiden!\n    \nEigene Tiere am Kontakt mit dem Tierkörper hindern!\n    \nMarkieren Sie, wenn möglich, die Fundstelle.\n    \nGründliche Reinigung aller Kleidungsstücke, Schuhe, Schuhsohlen, Hände und Gegenstände (auch Autoreifen), die möglicherweise Kontakt mit toten Tieren oder ihrer Umgebung hatten: Waschen und Desinfizieren (für Hunde ein Hundeshampoo verwenden).\n    \n\n\n    Sie halten Geflügel im Bezirk Tempelhof-Schöneberg und haben noch keinen Brief vom Bezirksamt erhalten? Sie kennen Ihre Registriernummer nicht oder Ihre Geflügelhaltung wurde bisher noch nicht beim Bezirksamt registriert? Dann melden Sie sich bitte umgehend bei der Veterinär- und Lebensmittelaufsicht!\n  \n"
}