{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.984165.php",
    "date": "2020-09-02",
    "title": "360 Teilnehmer*innen beginnen ihr Freiwilliges Ökologisches Jahr",
    "text": "\n\n    Stefan Tidow, Staatssekretär für Umwelt und Klimaschutz, hat heute in den Gärten der Welt die neuen Teilnehmerinnen und Teilnehmer des Freiwilligen Ökologischen Jahres 2020/2021 begrüßt. 360 junge Menschen werden in den nächsten 12 Monaten ein Freiwilliges Ökologisches Jahr (FÖJ) in Berliner Einsatzstellen im Bereich Natur und Umwelt absolvieren.\n  \n\n    Seit nunmehr 27 Jahren gibt es für Jugendliche und junge Erwachsene die Möglichkeit, auf gesetzlicher Grundlage ein Freiwilliges Ökologisches Jahr zu absolvieren. Dies bietet jungen Menschen die Chance, sich für die Umwelt und deren Schutz einzusetzen.\n  \n\n    Während des Freiwilligen Ökologischen Jahres erwerben die jungen Menschen Kenntnisse im Umweltschutz, die ihnen den Zugang zu Ausbildungsplätzen und zur Berufstätigkeit erleichtern. Durch die praktische Arbeit in den verschiedenen Einsatzbereichen erwerben sie zugleich vielfältige soziale Kompetenzen, die als Schlüsselqualifikationen am Arbeitsmarkt gefragt sind. Im FÖJ-Jahrgang 2018/2019 haben über 80 Prozent der Jugendlichen innerhalb eines halben Jahres nach Abschluss des FÖJ einen Ausbildungs-, Arbeits-, Schul- oder Studienplatz erhalten.\n  \n\n    Zudem erfahren die Teilnehmer*innen in der Gemeinschaft mit anderen Freiwilligen, dass sie durch ihr Engagement etwas für sich und andere erreichen können. Das gemeinschaftliche Miteinander ist für die jungen Menschen eine wichtige Lebenserfahrung, die sie in ihrer Persönlichkeit stärkt.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Die jungen Menschen tragen ein Jahr lang dazu bei, Berlin umweltfreundlicher, nachhaltiger und lebenswerter zu machen. Mit ihrem Engagement setzen sich die Teilnehmerinnen und Teilnehmer für Natur- und Klimaschutz und den Erhalt der Artenvielfalt ein. Für diesen Einsatz möchte ich Ihnen heute schon danken.“\n  \n\n    Besonderer Dank gilt den Berliner Trägern und Einsatzstellen für ihre engagierte Arbeit, zumal sie aufgrund der Covid-19-Pandemie Abläufe in den Einsatzstellen anpassen und neue Formate für die Seminararbeit entwickeln mussten. Die drei Träger des FÖJ in Berlin sind die Jugendwerk Aufbau Ost gGmbH (JAO), die Vereinigung Junger Freiwilliger e.V. (VJF) und die Stiftung Naturschutz Berlin (SNB).\n  \n\n    Mit ihrer finanziellen Unterstützung ermöglichen der Europäische Sozialfonds und das Bundesministerium für Familie, Senioren, Frauen und Jugend das Projekt, hinzu kommen Mittel des Landes Berlin sowie ein Beitrag der Einsatzstellen. Das Freiwillige Ökologische Jahr gibt es in Berlin seit 1993. Das Angebot konnte von anfangs 30 auf inzwischen 360 Plätze ausgebaut werden.\n  \n\n\nWeitere Informationen zum FÖJ\n\n\n"
}