{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.987498.php",
    "date": "2020-09-07",
    "title": "Nördlicher Flügel der Klosterruine Berlin für den Publikumsverkehr geschlossen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Aufgrund eines baulichen Gutachtens ist der nördliche Flügel der Klosterruine für den Publikumsverkehr geschlossen. Das Gutachten zur Statik dieses bedeutsamen Baudenkmals für die Gründungsgeschichte Berlins wurde vom Facility Management des Bezirksamtes Mitte beauftragt und von der Firma Leupold – Ingenieurbüro für Tragwerksplanung und Bauphysik GmbH durchgeführt.\n  \n\n    Das Amt für Weiterbildung und Kultur setzt sich seit Jahren leider erfolglos mit dem Landesdenkmalamt für die Grundsanierung des Gebäudes ein. Im Rahmen der in den nächsten Jahren anstehenden Baumaßnahmen im Klosterviertel /Molkenmarkt wird die statische Gefährdung der Klosterruine Berlin zu berücksichtigen sein, bevor ein weitergehender und womöglich irreversibler Schaden für das historische Bauwerk entsteht. Wann die Sanierungsmaßnamen beauftragt werden können, bleibt zum gegenwärtigen Zeitpunkt offen.\n  \n\n    Die von Christoph Weickenmeier kuratierte, aktuelle Ausstellung „Recession Grimace“ ist ab sofort bis zum 4.10.2020 nur eingeschränkt begehbar. Zum jetzigen Zeitpunkt will der Fachbereich trotz der Einschränkungen im Nordflügel das Programm „Times in Ruins“ im Jahr 2020 weiter umsetzen.\n  \n\nRuine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten täglich 10 – 18 Uhr.\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Katja Kynast, Tel. (030) 9018 37 461\n  \n"
}