{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.911324.php",
    "date": "2020-03-24",
    "title": "Pandemiestab Lichtenberg informiert: Hotlines CoronaVerdacht und weitere Kontakte",
    "text": "\n\n    In den letzten Tagen stieg die Zahl der Personen, die telefonisch bei öffentlichen Stellen Rat suchten. Deshalb hat das Bezirksamt Lichtenberg das Personal seiner eigenen Hotlines verstärkt. Die Senatsverwaltung für Gesundheit hat seine Hotlines ebenfalls verstärkt und umstrukturiert.\n  \n\n    Grundsätzliches Vorgehen bei einem Verdacht auf COVID-19 (Coronavirus):\n  \n\n    Sie hatten Kontakt mit infizierten Personen? Wenn Sie Symptome einer Erkältung oder Grippe und den Verdacht auf Covid-19 (Coronavirus) haben, können Sie sich an folgende Stellen wenden:\n  \n\n    1. Bitte melden Sie sich zuerst bei Ihrem Hausarzt oder Ihrer Hausärztin.\n    2. Sollte die entsprechende Praxis geschlossen sein, können Sie sich auch bei der Behördennummer 115 oder der (030) 90 28 28 28 melden. Das sind die Telefonhotlines der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung.\n  \n\n    Im Rahmen dieser Gespräche kann abgeklärt werden, ob Sie getestet werden.\n  \n\n    Ausschließlich für Bürgerinnen und Bürger des Bezirks Lichtenberg, (bitte hier überprüfen) stehen folgende Nummern des zuständigen Gesundheitsamtes bereit:\n  \n\nTelefon: (030) 90296-7240 | (030) 90296-7242 | (030) 90296-7510 | (030) 90296-7511,\nerreichbar täglich 8 bis 15 Uhr, Fax (030) 90296-7553.\n\n\n    Corona E-Mail-Postfach: hygieneges.balichtenberg@lichtenberg.berlin.de\n\n\n    Wenn Sie als Lichtenbergerin oder Lichtenberger glauben, Kontakt zu Erkrankten gehabt zu haben, dann füllen Sie bitte den folgenden Erhebungsbogen ##icon:pdf## aus und senden Sie ihn an das Gesundheitsamt Lichtenberg (hygieneges.balichtenberg@lichtenberg.berlin.de).\n  \n\n    Hier finden Sie Informationen der Bundeszentrale für gesundheitliche Aufklärung und Hygienetipps auf Deutsch, Englisch und Türkisch .\n  \n\n    Allgemeine Fragen und Antworten zum Coronavirus finden Sie auf der Webseite des Robert Koch Institutes: www.rki.de.\n  \n\n    Nachbarschaftliche Unterstützung (ab Mittwoch, 25. März 2020, 9 Uhr):\n  \n\n    Das Bezirksamt Lichtenberg unterstützt und koordiniert mit einer neuen Hotline Menschen im Bezirk, die nachbarschaftliche Hilfe dringend brauchen mit denen, die Hilfe anbieten können. Dies geschieht in enger Zusammenarbeit mit der oskar | freiwilligenagentur und den Fachkräften der bezirklich geförderten Stadtteilarbeit. Die Hotline ist von montags bis freitags in der Zeit von jeweils 9 bis 12 Uhr und 14 bis 17 Uhr geschaltet. Bitte nutzen Sie für den Ortsteil Hohenschönhausen die Rufnummer (030) 90296-2233 und für den Ortsteil Lichtenberg die Rufnummer (030) 90296-2244. Die Hotline dient ausschließlich zur Vermittlung nachbarschaftlicher Hilfe (z.B. für Einkäufe oder Apothekengänge) durch Freiwillige, dementsprechend besteht kein Anspruch auf Versorgung.\n  \n\n    Für HELFENDE: Sie möchten andere unterstützen? Dann nutzen Sie bitte die Online-Datenbank der oskar | freiwilligenagentur und registrieren sich hier, nur so können wir Ihr Angebot auch berücksichtigen.\n  \n\n    Informationen für Unternehmen & Selbstständige:\n  \n\n    Von Montag bis Freitag in der Zeit von 9 bis 15 Uhr erreichen Lichtenberger Unternehmen die bezirkliche Wirtschaftsförderung telefonisch (0160-2034148) oder per Email: wifoe@lichtenberg.berlin.de .\n  \n\n    Zusätzlich steht Ihnen auch die Hotline der Wirtschaftsförderung (030) 2125-4747 der Senatsverwaltung zur Verfügung. Außerdem können Sie an diese Ihre Frage auch via E-Mail schicken: wirtschaft@ibb.de. Hier finden Sie auch einen Leitfaden für Unternehmen und Selbstständige.\n\n\n    Weitere Informationen und Unterstützungsangebote finden Sie außerdem stets aktualisiert hier: https://www.berlin.de/ba-lichtenberg/aktuelles/artikel.905911.php\n\n\n    Mieterberatung:\n  \n\n    Die Sprechstunden der kostenfreien Mieterberatung in Lichtenberg und Hohenschönhausen für Lichtenberger Mieterinnen und Mieter entfallen an allen Standorten. Persönliche Beratungen werden jedoch telefonisch oder per Mail angeboten.\nBeratung am Montag (bisher im Kieztreff Undine):\n    Mieterberatung: 15 – 17 Uhr, Tel: (030) 2934310 oder info@asum-berlin.de\n    Rechtsberatung: 15 – 17 Uhr, Tel: (030) 2934310 oder info@asum-berlin.de\nBeratung am Dienstag (bisher im BENN-Büro):\n    Sozial- und Mieterberatung: 16 – 19 Uhr, Tel: 0151-51162841 oder info@gesoplan.de\n    Rechtsberatung: 17.30 – 19 Uhr, Tel: (030) 75639523 oder info@gesoplan.de\nBeratung am Mittwoch (bisher im Bürgeramt 4):\n    Sozial- und Mieterberatung: 15.30 – 18.30 Uhr, Tel: 0159-02757929 oder info@gesoplan.de\n    Rechtsberatung: 17 – 18.30 Uhr, Tel: (030) 75639523 oder info@gesoplan.de\nBeratung am Donnerstag (bisher im Haus der Generationen und in der Bodo-Uhse-Bibliothek):\n    Mieterberatung: 10.30 – 12.30 Uhr, Tel: (030) 2934310 oder info@asum-berlin.de\n    Mieterberatung: 15 – 17 Uhr, Tel: (030) 2934310 oder info@asum-berlin.de\n\n\n    Hilfe im Alltag:\n  \n\nKrisenhotline „Helfen in Berlin“: (030) 23 989 30 90. Montag bis Freitag 10 bis 16 Uhr. Das Angebot beinhaltet Nachbarschaftshilfe, Koordinierung Ihrer Hilfegesuche, Sozialberatung und ein Sorgentelefon. Das Hilfsangebot ist vor allem für Menschen gedacht, die sich im Umgang mit neuen Medien unsicher fühlen oder diese nicht nutzen. Das DRK hilft und nimmt Hilfegesuche entgegen.\n  \n\n    Lichtenberger Bibliotheken:\n  \n\n    Alle Lichtenberger Bibliotheken bleiben bis voraussichtlich Sonntag, den 19. April 2020 geschlossen.\n    Die Leihfristen zurzeit entliehener Medien werden automatisch verlängert, so dass keine Versäumnisgebühren anfallen. Während der Schließung der Bibliotheken finden auch keine Veranstaltungen statt.\n    Die digitalen Angebote stehen unter www.voebb.de weiterhin zur Verfügung.\n    Für dringende Fragen erreichen Sie die Bibliotheken derzeit Mo-Fr von 9-15 Uhr unter (030) 90296-3773 sowie per E-Mail:\n    Anna-Seghers-Bibliothek: anna-seghers-bibliothek@t-online.de\n    Anton-Saefkow-Bibliothek: anton-saefkow-biblothek@t-online.de\n    Egon-Erwin-Kisch-Bibliothek: egon-erwin-kisch-bibliothek@t-online.de\n    Bodo-Uhse-Bibliothek: bodo-uhse-bibliothek@t-online.de\n\n\n    Das Bezirksamt Lichtenberg aktualisiert fortlaufend seine Informationen unter folgender Adresse: https://www.berlin.de/ba-lichtenberg/aktuelles/artikel.905911.php\n    Dort finden Sie auch die neue Erreichbarkeit der Lichtenberger Ämter.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}