{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.891848.php",
    "date": "2020-02-05",
    "title": "Eröffnung des Frontoffice im Amt für Soziales",
    "text": "\n\n    Im Amt für Soziales konnte am 1. Dezember 2019 das Frontoffice eröffnet werden. Perspektivisch wird der gesamte Besucherstrom über diese neue Organisationseinheit gesteuert werden. Jede Bürgerin und jeder Bürger wird* ab 1. Juni 2020* sein Anliegen im Frontoffice vortragen und durch die Mitarbeiterinnen und Mitarbeiter gegebenenfalls an die zuständige Fachstelle vermittelt werden. Um dem gerecht zu werden, wurden bauliche und organisatorische Vorkehrungen getroffen. Es konnten ein Empfangstresen, zwei Großraumbüros und ein Wartebereich geschaffen werden, die den Anliegen der Bürgerinnen und Bürger und der Sicherheit der Mitarbeiterinnen und Mitarbeiter gerecht werden.\n  \n\n    Zurzeit werden im Frontoffice bereits\n  \n\nZuweisungen in Obdachlosenunterkünfte\n    \nBearbeitung der Anträge auf Mieterübernahme während Inhaftierung\n    \nBearbeitung der Anträge gemäß § 67 SGB XII (Leistungen zur Überwindung besonderer sozialer Schwierigkeiten)\n    \nBearbeitung der Anträge auf Übernahme von Miet- und/oder Energieschulden gemäß § 36 SGB XII bearbeitet.\n    \n\n\n    Mit dem Arbeitsbeginn des neuen Personals, das in Auswahlgesprächen im Dezember 2019 gewonnen werden konnte, werden sukzessive Aufgaben aus den Leistungsteams an die Mitarbeiterinnen und Mitarbeiter des Frontoffice übertragen.\n  \n\n    Ab Sommer 2020 werden im Frontoffice zusätzlich zu den vorgenannten folgende Aufgaben bearbeitet:\n  \n\nKurzberatung und Steuerung der Besucherinnen und Besucher des Amtes für Soziales\n    \nVergabe von Besprechungsterminen für die Mitarbeiterinnen und Mitarbeiter im Amt für Soziales\n    \nUnterlagenausgabe und -entgegennahme\n    \nNeuantragsbearbeitung Grundsicherung/Hilfe zum Lebensunterhalt für Team I Soz I (Bereich Hilfe zum Lebensunterhalt und Grundsicherung)\n    \n\n\n    Um dem Bürgeraufkommen gerecht zu werden und die Konzentration auf wöchentlich eine öffentliche Sprechstunde aufzulösen, werden sich a*b dem 1. Juni 2020* die Sprechzeiten des Frontoffice wie folgt gestalten:\n  \n\nMontag, Dienstag und Donnerstag von 8:30 bis 11:30, Freitag von 9:00 bis 10:30 Uhr\n\n\nDas Frontoffice ist in der Riesaer Straße 94, 12627 Berlin in der 1. Etage, Bauteil C zu finden. Darüber hinaus können mit den Sachbearbeiterinnen und Sachbearbeitern und Sozialarbeiterinnen und Sozialarbeitern Besprechungstermine vereinbart werden.\n  \n\n    Mit der Schaffung einer Anlaufstelle für jedes Bürgeranliegen im Amt für Soziales und die Erweiterung der Öffnungszeiten werden weitere Schritte im Sinne der Bürgerfreundlichkeit und Kundenorientierung gegangen.\n  \n"
}