{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.884905.php",
    "date": "2020-01-20",
    "title": "Interessenbekundungsverfahren zur „Realisierung einer kultursensiblen Begegnungsstätte für ältere Menschen“",
    "text": "\n\n    Berlins erster familiengerechter Bezirk Lichtenberg nimmt demografische Herausforderungen frühzeitig in den Blick. Bereits seit 2004 entwickelt der Bezirk fortwährend und in ressortübergreifender Zusammenarbeit Handlungskonzepte für Seniorinnen und Senioren. Dabei werden die Bedarfslagen älterer Menschen in Lichtenberg ständig untersucht sowie entsprechende Maßnahmen neu ausgerichtet. Bereits heute sind 19% der Lichtenberger Bürgerinnen und Bürger 65 Jahre alt und älter – die Tendenz ist steigend.\n  \n\n    Im Rahmen eines Interessenbekundungsverfahrens sucht das Bezirksamt Lichtenberg einen Träger für eine kultursensible Begegnungsstätte, der künftig mit Zuwendungsmitteln die interkulturelle Seniorinnen- und Seniorenarbeit in Lichtenberg weiter ausbauen wird. Er soll außerdem die Erweiterung und Stabilisierung der interkulturellen Öffnung in den kommunalen Begegnungsstätten gemeinsam mit weiteren Akteuren der Arbeit mit älteren Menschen vorantreiben. Hierbei wird besonderer Wert auf die Anregung eines interkulturellen Dialogs älterer Menschen in Lichtenberg gelegt, um Bewusstsein und Verständnis für unterschiedliche Bedürfnislagen der in Lichtenberg verorteten Communities zu fördern. Vorzugsweise soll der neue Standort in Hohenschönhausen oder Lichtenberg Mitte entstehen.\n  \n\n    Die kultursensible Begegnungsstätte soll Beratung und Vermittlung zu allen Themenfeldern des Älterwerdens in Lichtenberg anbieten und damit das Profil von Lichtenberg als familiengerechtem und kultursensiblem Bezirk stärker ausprägen. Die Förderung des interkulturellen und sozialen Miteinanders soll in einer zentralen Anlaufstelle im Bezirk für ältere Menschen und ihren Angehörigen wirksam werden sowie eine Lotsen- und Vermittlungsfunktion im Bezirk einnehmen.\n  \n\n    Lichtenbergs Sozialstadträtin Birgit Monteiro (SPD) startet das Interessenbekundungsverfahren: „Wir suchen einen freien Träger, der über ausgewiesene Erfahrungen im Bereich der interkulturellen Senior*innenarbeit sowie in der Beratungs- und Nachbarschaftsarbeit verfügt, auf Bedürfnisse älterer Menschen mit Migrationsgeschichte eingeht und bereit ist, das Projekt engagiert, kreativ und vernetzungsorientiert zu realisieren.“\n  \n\n    Interessierte Träger können sich ab sofort bis zum 07.Februar 2020 bewerben.\n  \n\n    Die formale Ausschreibung des Interessenbekundungsverfahrens finden Sie online unter\nhttps://www.berlin.de/ba-lichtenberg/aktuelles/02/artikel.334078.php#a05\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Amt für Soziales\n    Fachbereich 2, Soziale Dienste, Ausbildungsförderung, Kosteneinziehung und Unterhalt Frau Karl\n    Telefon: (030) 90296-3400 | E-Mail\n\n"
}