{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.980153.php",
    "date": "2020-08-25",
    "title": "Müllsammelaktion am Malchower See",
    "text": "\n\n    Der Verein Naturschutz-Berlin-Malchow ruft zusammen mit dem Bezirksamt Lichtenberg Freiwillige dazu auf, an zwei Müllsammelaktionen auf den öffentlichen Grünflächen am Malchower See mitzumachen. Mitarbeiterinnen und Mitarbeiter des Bezirksamtes werden an den beiden Samstagen ebenfalls tatkräftig unterstützen. Alle freiwilligen Helferinnen und Helfer sind herzlich willkommen, bei der Müllsammelaktion mitzuhelfen:\n  \n\nWann: Samstag, 29. August 2020 Samstag, 19. September 2020\nEinsatzzeit: jeweils 9.00 – 13.00 Uhr\nTreffpunkt: zum Hechtgraben, Richtung Malchower See am Basketballplatz (in 13051 Berlin)\nEinsatzort: entlang der Grünflächen am Malchower See\n  \n\n    Mit der Sammelaktion wird für mehr Eigenverantwortung und Mülltrennung geworben. Auch soll das Bewusstsein der Berlinerinnen und Berliner für vermeidbaren Müll auf Grünflächen und eine korrekte Entsorgung geschärft werden.\n  \n\n    Der für Umwelt zuständige Bezirksstadtrat Martin Schaefer (CDU) erklärt: „Viele Lichtenberger freuen sich über den Malchower See und nutzen die Örtlichkeit für ausgedehnte und erholsame Spaziergänge. Umso wichtiger ist es, dass Müll der Umwelt nicht schadet oder das idyllische Erscheinungsbild nicht trübt. Ich danke allen tatkräftigen Unterstützern!“\n\n\n    Die Müllsammelaktion findet bei jedem Wetter statt. Teilnehmende sind aufgerufen, eigene wetterangepasste Kleidung und ggf. eine Mund-Nasen-Bedeckung mitzubringen und zu tragen. Arbeitshandschuhe, Beutel und Zangen stehen für alle Helfenden vor Ort bereit. Den Verein Naturschutz-Berlin-Malchow finden Sie online unter: www.naturschutz-malchow.de.\n  \n\nWeitere Informationen:\n    Naturschutz Berlin-Malchow\n    Friederike Hübschmann\n    Dorfstrasse 35\n    13051 Berlin\n    Telefon: 01578/7763906\nE-Mail\n\n\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}