{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.926917.php",
    "date": "2020-04-29",
    "title": "Öffentliche Bibliotheken in Neukölln öffnen zur Ausleihe ab 11. Mai",
    "text": "\n\n    Ab dem 11. Mai werden die Helene-Nathan-Bibliothek und die drei Stadtteilbibliotheken in Neukölln teilweise wieder geöffnet. Die Ausleihe und Rückgabe von Büchern und anderen Medien wird dann wieder möglich sein. Damit werden zu diesem Termin die öffentlichen Bibliotheken in allen Bezirken und die Zentral- und Landesbibliothek Berlin zeitgleich ihre Medien für die Berlinerinnen und Berliner bereithalten.\n  \n\n    Die Öffentlichen Bibliotheken Berlins waren seit dem 13. März aufgrund der entsprechenden Verordnung des Senats zur Eindämmung der Ausbreitung des Coronavirus geschlossen.\n  \n\n    Mit der Teilöffnung der Bibliotheken werden temporäre Einschränkungen gelten. Die konkrete Ausgestaltung vor Ort wird unterschiedlich sein. Es wird Bibliotheken mit einem reinen Ausgabeschalter und andere mit einer Art Selbstausleihe geben. Die Organisation ist abhängig von den jeweiligen räumlichen Bedingungen der einzelnen Standorte.\n  \n\nKulturstadträtin Karin Korte: „Ich freue mich über die Teilöffnung der Bibliotheken. So kehrt ein kleines Stück Normalität in den Alltag zurück, wenn man sich das Lieblingsbuch oder ein neues Hörbuch ausleihen möchte. Auch für Kinder ist Lesen (oder Vorlesen) gerade in diesen Zeiten eine schöne und wichtige Freizeitbeschäftigung. So kann man die Zeit, die man gezwungenermaßen zuhause verbringen muss, sinnvoll nutzen.“\n  \n\n    Alle Regelungen werden rechtzeitig auf der Website www.voebb.de einsehbar sein. Hier finden die Kundinnen und Kunden die temporären Öffnungszeiten und Anschriften der geöffneten Bibliotheksstandorte. Alle Medien sollten vorab online bestellt werden. Auch diese Funktion ist ab dem 11. Mai wieder freigeschaltet. Nach der Bestellung erhält man eine Benachrichtigung und kann dann zielgerichtet in die jeweilige Bibliothek kommen.\n  \n\n    Der kostenlose digitale Bibliotheksausweis für drei Monate wird nach dem 11.Mai nicht länger angeboten. Ein Aufenthalt in den Bibliotheken wird leider noch nicht möglich sein.\n  \n"
}