{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.944191.php",
    "date": "2020-06-12",
    "title": "Ferienschwimmkurse werden angeboten: 4800 Drittklässler können Schwimmabzeichen nachholen",
    "text": "\n\n    Für die Berliner Drittklässlerinnen und Drittklässler ist wegen der Corona-Pandemie seit März der Schulschwimmunterricht ausgefallen. Schätzungsweise 15.000 bis 16.000 dieser Kinder haben noch kein „Seepferdchen“ oder „Bronze“-Schwimmabzeichen abgelegt. Für diese Kinder bieten in den Sommerferien mehrere Berliner Schwimmvereine gemeinsam mit der Sportjugend im Landessportbund Berlin und der Senatsverwaltung für Bildung, Jugend und Familie Schwimm-Intensivkurse an.\n  \n\n    Es wird 4800 Plätze geben, um den ausgefallenen Schwimmunterricht nachzuholen. Das „Bronze“-Schwimmabzeichen attestiert die Schwimmfähigkeit.\n  \n\n    Die Intensivkurse finden eine Woche lang täglich (montags bis freitags) für 45 Minuten statt. Die Durchführung der Kurse ist für folgende vier Ferien-Wochen geplant:\n  \n\n    • 29. Juni bis 3. Juli,\n    • 6. Juli bis 10. Juli,\n    • 27. Juli bis 31. Juli und\n    • 3. August bis 7. August.\n  \n\n    Diese Sommerschulkurse finden in sechs Berliner Schwimmhallen statt:\n  \n\n    1. Schwimmhalle 11: SH Thomas-Mann-Straße\n    2. Schwimmhalle 28: Kombibad Spandau Süd\n    3. Schwimmhalle 38: Stadtbad Märkisches Viertel\n    4. Schwimmhalle 47: Kombibad Mariendorf\n    5. Schwimmhalle 52: Kombibad Gropiusstadt\n    6. Schwimmhalle 76: Schwimmhalle Kaulsdorf\n  \n\nBildungssenatorin Sandra Scheeres: „Mir ist wichtig, dass möglichst alle Kinder schwimmen können. Deshalb freue ich mich sehr über dieses Sommerangebot der Berliner Schwimmvereine. Gemeinsam sorgen wir dafür, dass die Drittklässlerinnen und Drittklässler in den Sommer-ferien ihre Schwimmabzeichen erhalten können.“\n  \n\nThomas Härtel, Präsident des Landessportbundes: „Unsere Vereine zeigen mit den Schwimmkursen auf herausragende Weise, dass sie nicht nur für ihre Mitglieder da sind, sondern auch einen wertvollen gesellschaftlichen Beitrag leisten. Sie sind die Experten, wenn es darum geht, Kindern schwimmen beizubringen.“\n  \n\nSportjugendvorsitzender Steffen Sambill: „Sicher Schwimmen können ist lebenswichtig. Die Intensivkurse tragen deshalb entscheidend dazu bei, dass alle Kinder schwimmen lernen. So können die Kinder die Sommerferien sicher in Freibädern und Seen genießen.“\n  \n\n    Die Teilnahme ist kostenfrei. Anmeldungen sind ab 12. Juni hier möglich:\nwww.schwimmkurse-sportjugend.de/\n\n"
}