{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.930042.php",
    "date": "2020-05-10",
    "title": "Tätlicher Angriff auf Einsatzkräfte und versuchte gefährliche Körperverletzung",
    "text": "\n\nNr. 1150\n    In der vergangenen Nacht kam es zu einem tätlichen Angriff auf Einsatzkräfte des Polizeiabschnittes 51 in Friedrichshain. Gegen 2.45 Uhr waren die Beamten wegen Lärms durch Gitarrenmusik und lautstarke Gespräche auf einem Spielplatz an der Einmündung der Oderstraße in die Jungstraße eingesetzt. Hierbei stellten die Polizisten vier offensichtlich betrunkene Personen als Lärmquelle fest. Ein 37-jähriger Mann und drei 35-, 36- und 39-jährige Frauen hatten Bierbüchsen in der Hand und verhielten sich, nachdem sie von den Polizeikräften angesprochen worden waren, absolut unkooperativ. Neben ihnen lagen Scherben von Bierflaschen im Sandkasten. Die Personen fühlten sich durch die Aussagen der Beamten über die Gefahren für spielende Kinder und den Ruhewunsch von Anwohnern scheinbar belustigt. Im weiteren Verlauf wollten die Beamten die Identitäten der Personen feststellen. Nun beleidigte der 37-Jährige die Polizisten äußerst aggressiv als „Bullen“ und drohte mit\n    seiner erhobenen Gitarre, die er dafür am Hals ergriffen hatte. Plötzlich warf die 36-Jährige eine gefüllte Bierflasche in einem Plastikbeutel in Richtung einer der beiden Polizisten. Die Flasche verfehlte den Beamten nur knapp und zerbarst an der dahinterliegenden Hauswand, wodurch die Uniform des beworfenen Polizeikommissars beschmutz wurde. Um weitere Eskalationen zu vermeiden, setzten die Beamten nun Reizgas mit Erfolg ein. Mit Hilfe von zwischenzeitlich angeforderten Unterstützungskräften, konnten anschließend die Personalien der vier Personen festgestellt werden. Die Polizisten legten allen vier beteiligten Personen Handfesseln an. Die Feuerwehr wurde zur Behandlung der Augenreizungen angefordert. Die 36-Jährige gab an, unter Asthma zu leiden und kein entsprechendes Spray zur Behandlung mitzuführen. Sie wurde durch die Rettungskräfte der Feuerwehr zur Behandlung in ein Krankenhaus gebracht. Dort wurde dann auch eine Blutentnahme durchgeführt. Im Anschluss wurde\n    sie wieder entlassen. Die weiteren Personen der Gruppe wurden zuvor am Spielplatz entlassen. Bei dem Einsatz hatte sich eine Polizeimeisterin am Daumen verletzt, verblieb aber im Dienst. Die Ermittlungen dauern an.\n  \n"
}