{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.879896.php",
    "date": "2020-01-03",
    "title": "Neue „Pfarrei St. Josef Treptow-Köpenick“",
    "text": "\n\n    Zum 1. Januar 2020 wird in Treptow-Köpenick die neue Pfarrei St. Josef errichtet, zu der die Gemeinden St. Josef (Berlin-Köpenick), St. Antonius (Berlin-Oberschöneweide) und Christus König (Berlin-Adlershof) gehören. Die feierliche Eröffnung findet am Sonntag, 5. Januar 2020, statt.\n  \n\n    Programm:\n  *15:00 Uhr Mitsingkonzert in St. Antonius (Antoniuskirchstr., Oberschöneweide)\n  \n15:30 Uhr Chorkonzert in Christus König (Nipkowstr. 19, Adlershof)\n    \n18:00 Uhr Festgottesdienst mit Erzbischof Dr. Heiner Koch in der Pfarrkirche St. Josef (Lindenstr. 43, Köpenick),\n    \nanschl. Empfang im Rathaus Köpenick\n    \n\n\n    St. Josef im Südosten Berlins umfasst auf einer Fläche von 126 Quadratkilometern das Gebiet der Gemeinden St. Josef (Berlin-Köpenick), St. Antonius (Berlin-Oberschöneweide) und Christus König (Berlin-Adlershof) mit den Kirchen St. Josef (Berlin-Köpenick), St. Franziskus (Berlin-Friedrichshagen), St. Antonius (Berlin-Oberschöneweide), St. Johannes Evangelist (Berlin-Johannisthal), Christus König (Berlin-Adlershof), Maria Hilf (Berlin-Altglienicke) sowie der Kapelle St. Hedwig im Krankenhaus Hedwigshöhe (Berlin-Bohnsdorf). Außerdem gibt es die Ukrainische Gemeinde (byzantinischer Ritus) in St. Johannes Evangelist, Berlin-Johannisthal. Zur neuen Pfarrei gehören rund 9.400 Katholiken.\n  \n\n    Zur Pfarrkirche, zugleich Sitz des Pfarrers und des Verwaltungsleiters, wurde St. Josef (Lindenstr. 43, Köpenick) bestimmt. Dort ist auch das Zentralbüro angesiedelt, dessen Hauptaufgabe die Verwaltung der Gesamtpfarrei ist. Der Pfarrer der neuen Pfarrei ist Mathias Laminski, das Patronatsfest des hl. Josef wird am 19. März gefeiert.\n  \n\n    Die Pfarrei hat pünktlich zur Gründung einen neuen gemeinsamen Pfarrbrief entwickelt, der unter der Tel. Nr. 030/ 656 65 20 oder st.josef.koepenick@gmx.de bestellt werden kann. Alle Informationen rund um die Pfarrei gibt es ab dem 1. Januar 2020 auf der neuen Internetseite https://www.katholisch-in-treptow-koepenick.de/\n\n"
}