{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.905748.php",
    "date": "2020-03-11",
    "title": "Startschuss für die Regionalkasse Tempelhof-Schöneberg",
    "text": "\n\n    Ihre Projektideen sind gefragt!\n  \n\n    Erstmalig steht in diesem Jahr flächendeckend eine Regionalkasse für engagierte Menschen im gesamten Bezirk Tempelhof-Schöneberg zur Verfügung. Insgesamt werden 35.000 Euro in den sieben Bezirksregionen zur Unterstützung von kleinen Projekten zur Verfügung gestellt.\n  \n\n\nEinreichen der Projektideen bis Donnerstag, 30. April 2020, 12:00 Uhr\n\n\n\n    Mit der Regionalkasse werden Projekte gefördert, die der Nachbarschaft in den Regionen zugute kommen, indem sie beispielsweise die Stadtteilkultur beleben, Bewohner_innen aktivieren und den öffentlichen Raum attraktiver gestalten. Gefördert werden können unter anderem kleinere Investitionen, modellhafte Projekte oder Anschaffungen und Sachkosten.\n  \n\n    Möglich wäre zum Beispiel: ein Zuschuss zu einem Nachbarschaftsfest oder einem (inter)kulturellen Abend; die Anschaffung von Sportgeräten für Bewegungsangebote; die Unterstützung von Öffentlichkeitsarbeit und vieles mehr. Die Regionalkoordinator_innen unterstützen und beraten Sie bei allen Fragen rund um Ihre Projektidee.\n  \n\nMehr Informationen finden Sie auf der Online-Beteiligungsplattform\n\n\n    Hier haben Sie die Möglichkeit, Ihre Projektideen zu veröffentlichen, räumlich zu verorten und mit anderen zu diskutieren. Sie erhalten eine Projektübersicht in Ihrem Umfeld und können Ihr Konzept bewerben und bewerten lassen. Außerdem bleiben Sie zu wichtigen Terminen und den Ergebnissen auf dem aktuellen Stand.\n  \n\n    Bewohner_innen, Akteur_innen und sonstige engagierte Menschen aus der Region sind herzlich eingeladen, an der Beratung über die eingegangenen Projektideen mitzuwirken und ihr Wissen über die Region einzubringen. Interessierte wenden sich an die Regionalkoordination.\n     \nJörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen:\n\n\n    bq. Mit den Regionalkassen wird ein weiteres Element direkter Beteiligung von Bürger_innen und Akteuren realisiert. Ich wünsche den Regionalkassen einen guten Start und freue mich auf interessante Projekte in den Regionen.\n  \n\n    Am 02.04.2020, 17:00 Uhr lädt der Bezirksstadtrat für Stadtentwicklung und Bauen, Jörn Oltmann, Presse, interessierte Bürger_inne und Akteur_innen aus Tempelhof-Schöneberg zur Information und zum Dialog in den Goldenen Saal des Rathauses Schöneberg ein.\n  \n\n    Sie können dort Ihre Projektidee auch direkt abgeben.\n    Die Regionalkoordinator_innen stehen für Fragen zu konkreten Projektideen und zum Verfahren bereit.\n  \n\n    Weiterführende Informationen und Kontakt für Projektideen und Beteiligung\n  \n\n    Bezirksamt Tempelhof-Schöneberg von Berlin\n    Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK), Regionalkoordination\n  \n\nHier finden Sie Informationen der Organisationseinheit Sozialraumorientierte Planungskoordination\n\n\nE-Mail an Sozialraumorientierung\nTelefonnummern:\n\nHerr Krauß: (030) 90277-6704\n    \nFrau Molder: (030) 90277-6795\n    \nFrau Weber: (030) 90277-6760\n    \nHerr Gesell: (030) 90277-3203\n    \n\n"
}