{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.907992.php",
    "date": "2020-03-17",
    "title": "Bezirksamt Reinickendorf minimiert Publikumsverkehr wegen Corona-Gefahr",
    "text": "\n\n    Wegen der Ausbreitung des Coronavirus schränkt das Bezirksamt Reinickendorf den Publikumsverkehr ein, um potenzielle Infektionsrisiken sowohl für die Bürgerinnen und Bürger als auch für die Mitarbeiterinnen und Mitarbeiter zu minimieren.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Das Bezirksamt trägt mit der Schließung bezirklicher Einrichtungen der allgemeinen Vorsorge Rechnung. Ich möchte aber betonen, dass nicht nur die Beschäftigten im Gesundheitsamt und im Katastrophenschutz im Einsatz bleiben, sondern alle Beschäftigten des Bezirksamtes das ihnen Mögliche tun, um die Arbeitsfähigkeit der Verwaltung aufrecht zu erhalten. Ich danke allen Kolleginnen und Kollegen für ihren unermüdlichen Einsatz in diesen herausfordernden Tagen. Sie leisten hervorragende Arbeit! Und ich bitte die Bevölkerung um Verständnis für die notwendigen Einschränkungen im Publikumsverkehr.“\n  \n\n    Ab sofort sind die meisten Ämter, bis auf bereits vereinbarte Termine, derzeit nur telefonisch, postalisch, falls möglich online sowie per Mail und Fax zu erreichen. Somit entfallen auch die Spät- und Samstagssprechstunden.\n  \n\n    Originaldokumente in Papierform können nur an der zentralen Information im Foyer des Rathaus-Neubaus, Eichborndamm 215, abgegeben werden. Der Zugang ist über den Haupteingang neben dem U-Bahnhof möglich, die Seiteneingänge sind geschlossen.\n  Das Amt für Soziales bietet montags und donnerstags von 9 bis 12 Uhr eine Notsprechstunde für\n  \nNeuanträge auf Leistungen nach dem Asylbewerberleistungsgesetz / Sozialhilfe (außer: Hilfe zur Pflege, Eingliederungshilfe) und Übernahme von Bestattungskosten,\n    \nvereinbarte Termine zur Barauszahlung von Leistungen,\n    \nBeseitigung von Mittellosigkeit,\n    \nNeuanträge wohnungsloser Personen auf eine Unterbringung an.\n    \n\n\n    Alle anderen Anliegen müssen schriftlich erledigt werden.\n  \n\n    Die Ämter der Abteilung Jugend, Familie, Schule und Sport sind vorerst nur noch telefonisch erreichbar. Das gilt auch für Leistungen wie Jugendhilfe, Elterngeld und Unterhaltsvorschuss.\n    Einzige Ausnahme: das Kinderschutzteam: Die Beschäftigten dort sind sowohl persönlich als auch telefonisch (030 90294-5555) zu erreichen: Immer montags bis freitags von 8 bis 18 Uhr; Nimrodstr. 4-14,13469 Berlin, Aufgang A.\n  \n\n    Alle schulischen und außerschulischen Lernorte sind geschlossen, dazu gehören die Jugendkunstschule Atrium, die Jugendverkehrsschulen und die Gartenarbeitsschule.\n    Alle Sport- und Schulsportanlagen sind gesperrt.\n  \n\n    Geschlossen bleiben auch die bezirklichen Kultur- und Weiterbildungsstätten sowie alle Seniorenfreizeitstätten und die Aussiedlerberatung.\n  \n\n    In den Bürgerämtern wird es erhebliche Einschränkungen geben. Die Filiale im Märkischen Viertel wird bis auf Weiteres geschlossen, ausgestellte Dokumente können in der Filiale in der Teichstraße 65 abgeholt werden. In den anderen Reinickendorfer Bürgerämtern werden ausschließlich Anliegen von Terminkunden und sogenannte Notfallkunden bearbeitet. Das Terminkontingent ist erheblich eingeschränkt, um Wartezeiten auszuschließen. Daher wird gebeten, nur für wirklich wichtige Anliegen entsprechende Termine in möglichst wohnortnahen Bürgerämtern zu buchen, um längere Fahrtwege durch die Stadt zu vermeiden. Hinsichtlich abgelaufener oder demnächst ablaufender Personalausweise und deutscher Reisepässe wird es eine größtmögliche Kulanz geben.\n  \n\nBerlinPässe werden bis auf Weiteres nicht mehr verlängert oder ausgestellt. Es wird stattdessen empfohlen, den Leistungsnachweis mitzuführen.\n  \n\n    Im Standesamt entfallen die offenen Sprechstunden. Es wird gebeten, Anliegen schriftlich zuzusenden. Ausnahmen sind nur die Ehe-, Geburten- und Sterberegister. Im Ehe- und Geburtenregister wird es ausschließlich eine Terminsprechstunde geben. Im Sterberegister bleibt es bei der offenen Sprechstunde. Bestatter werden gebeten vermehrt den „Briefkasten“ für Bestatter zu verwenden.\n  \n\nEheschließungen finden weiterhin statt! Zu den Trauungen sind aber nur noch die zu trauenden Personen nebst eigenen minderjährigen Kindern sowie die Trauzeugen zugelassen. Weitere Gäste erhalten keinen Einlass.\n  \n\nDienstleistungen des Ordnungsamtes können telefonisch, online sowie per Post, E-Mail oder Fax beantragt werden. Vordrucke finden Sie auf den Internetseiten des Ordnungsamtes oder können auf telefonische Nachfrage zugeschickt werden. Der Allgemeine Ordnungsdienst (AOD) sowie die Lebensmittelkontrolle werden weiterhin im Außendienst tätig sein.\n  \n\n    Auch im Bauberatungszentrum des Stadtentwicklungsamtes fallen bis auf Weiteres die Sprechstunden aus. In dringenden Fällen werden Antragsteller zum Gespräch individuell eingeladen.\n  \n\n    Aus hygienischen Gründen ist die Bezahlung mit Bargeld an der Bezirkskasse vorerst nicht möglich.\n  \n\n    Weitere Informationen zu den Auswirkungen der Corona-Krise auf die einzelnen Bereiche der Verwaltung können dem Internetangebot des Bezirksamtes Reinickendorf entnommen werden:\nwww.berlin.de/ba-reinickendorf/\n\n"
}