{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2020/pressemitteilung.904840.php",
    "date": "2020-03-10",
    "title": "Abgeordnetenhaus wählt neue Richterin für den Verfassungsgerichtshof",
    "text": "\n\n    In der Plenarsitzung des Abgeordnetenhauses von Berlin am 5. März 2020 haben die Abgeordneten eine neue Verfassungsrichterin für den Berliner Verfassungsgerichtshof gewählt. Diese Neuwahl war erforderlich, weil nach dem Ausscheiden der bisherigen Präsidentin und einer weiteren Richterin sowie dem Tod eines Richters im Jahr 2018, am 31. Oktober 2020 zunächst nur die neue Präsidentin Ludgera Selting und ein neuer Richter nachgewählt worden waren.\n    Als neue Richterin ist künftig Frau Prof. Dr. Ulrike Lembke am Verfassungsgerichtshof tätig. Nach ihrer Wahl folgte die Ernennung und Vereidigung gemäß des Verfassungsgerichtshof-gesetzes durch Parlamentspräsident Ralf Wieland.\n    Für die Wahl zur Verfassungsrichterin ist in geheimer Abstimmung die Zweidrittelmehrheit erforderlich; eine Wiederwahl ist ausgeschlossen. Insgesamt gibt es neun Verfassungsrichterinnen und -richter, wovon mindestens drei Frauen und drei Männer im Verfassungsrichtergremium vertreten sein müssen. Drei Mitglieder des Verfassungsgerichtshofes müssen Berufsrichterin bzw. -richter sein, drei weitere die Befähigung zum Richteramt haben. Die Verfassungsrichterinnen und -richter sind ehrenamtlich tätig, erhalten jedoch eine Entschädigung. Der Berliner Verfassungsgerichtshof nahm im März 1992 seine Arbeit auf.\n  \n\nKurzbiografie der neuen Richterin\nProf. Dr. Ulrike Lembke\n    Studium der Rechtswissenschaften (sowie Teilstudium Politikwissenschaften und Anglitik/Amerikanistik) an der Universität Greifswald; Promotion zur juristischen Methodenlehre; 2009 bis 2015 Juniorprofessorin für Öffentliches Recht und Legal Gender Studies an der Fa-kultät für Rechtswissenschaft der Universität Hamburg; 2011 Gastprofessorin für Feministische Staats- und Rechtstheorie an der Juristischen Fakultät der Universität Bielefeld; 2012 Lehrpreis der Hamburger Hochschulen; 2013 Frauenförderpreis der Universität Hamburg; 2017 bis 2018 Professorin für Gender im Recht an der FernUniversität in Hagen; seit 2011 Expertin für Gleichstellungsrecht, European Equality Law Network (Gender Stream), für die Europäische Kommission; seit 2018 Professorin für Öffentliches Recht und Geschlechterstu-dien der Humboldt-Universität zu Berlin.\n  \n"
}