{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.994792.php",
    "date": "2020-09-22",
    "title": "Fahrradstraße Palisadenstraße - Weidenweg - Rigaer Straße",
    "text": "\n\n    Am Montag, 21. September 2020, beginnt der Bezirk Friedrichshain-Kreuzberg mit der Einrichtung einer Fahrradstraße auf der Strecke Palisadenstraße – Weidenweg – Rigaer Straße. „Wir schaffen auf einer Strecke von 3 Kilometern mehr Verkehrssicherheit für Radfahrende und folgen damit den Zielen des Berliner Mobilitätsgesetzes. Wer mit dem Fahrrad unterwegs ist, tut etwas für den Klimaschutz. Auch deshalb brauchen wir mehr fahrradfreundliche Straßen“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Die neue Fahrradstraße verläuft zwischen der Lichtenberger Straße im Westen und dem S-Bahnhof Frankfurter Allee im Osten. Sie bietet eine Alternative zu Frankfurter Allee / Karl-Marx-Allee zur Ost-West-Durchquerung in Friedrichshain sowie eine attraktive Radverbindung zu Mitte und Prenzlauer Berg mit Anschluss an den S-Bahnhof Frankfurter Allee.\n  \n\n    Fahrradstraßen sind ein wichtiger Baustein für die Mobilitätswende. Sie stellen eine eindeutige Route dar und bieten Radfahrenden mehr Platz und Komfort, indem sie nebeneinander fahren dürfen und Vorfahrt gegenüber einmündenden Straßen haben. Die Beschilderung der Fahrradstraße erfolgt zunächst provisorisch, um eine Evaluierung und gegebenenfalls Optimierung der neuen verkehrsregelnden Maßnahmen zu ermöglichen.\n  \n\n    Verkehrsmaßnahmen während der Bauarbeiten:\n    Die Arbeiten finden ab dem 22.09.2020 tagsüber, zwischen 7 und 16 Uhr statt. Die Fahrbahn wird im Zuge der Markierungsarbeiten abschnittsweise zum Teil gesperrt. Öffentlicher Verkehr und Fußverkehr sind von den Arbeiten nicht betroffen.\n  \n\n    Ort: Palisadenstraße, Weidenweg, Rigaer Straße\n    Baubeginn: 21. September 2020\n    Voraussichtliches Bauende: 30. Oktober 2020\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Tel.: (030) 90298-2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Tel.: (030) 90298-2843\n  \n"
}