{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.902563.php",
    "date": "2020-03-04",
    "title": "Treptow-Köpenick beliebter Bezirk im Südosten",
    "text": "\n\n    Als flächenmäßig größter, grünster und wasserreichster der zwölf Berliner Bezirke bietet Treptow-Köpenick einen besonders attraktiven Raum zum Leben. Das breit gefächerte Angebot der Wohn-, Kultur- sowie Freizeitgestaltung veranlasst den Zuwachs vieler Menschen. Das Amt für Statistik Berlin lässt verkünden, dass die Bewohnerinnen- und Bewohnerzahl mit Stand vom 31. Dezember 2019 bei 273.689 Personen liegt. Im Vorjahr, am 31. Dezember 2018, umfasste die Bürgerschaft 269.775 Menschen. Demnach hat der Bezirk einen Gesamtzuwachs von 3.914 Personen (+ 1,5 %) zu verzeichnen. Die Einwohnerzahl des Landes Berlin ist im Vergleich um 21.347 Personen (+ 0,6 %) gestiegen. Damit beteiligt sich der Bezirk Treptow-Köpenick um rund 20 % am Berliner Gesamtzuwachs.\n  \n\n    Hinsichtlich der vergangenen fünf Jahre haben alle zwanzig Bezirksregionen einen deutlichen Einwohnerinnen- und Einwohneranstieg zu verzeichnen. Lediglich in den Regionen Bohnsdorf (- 0,1 %), Johannisthal (- 0,4 %) sowie Allende-Viertel (- 1,7 %) reduzierte sich die Anzahl der Einwohnerinnen und Einwohner. Grünau erzielt mit insgesamt (+ 3,9 %) den höchsten Zuwachs, dicht gefolgt von den Regionen Altglienicke (+ 3,3 %), Altstadt-Kiez (+ 2,9 %) und Köpenick-Nord (+ 2,9 %). Altglienicke bleibt zudem mit 27.925 Bürgerinnen und Bürgern die meist bewohnteste Bezirksregion.\n  \n\n    Mit einem Durchschnittsalter von 44,0 Jahren liegt Treptow-Köpenick über dem Berliner Landesdurchschnitt mit 42,3 Jahren. Allein der Anteil der über 80-Jährigen und älter liegt bei über 8 % im Bezirk. Rund 17 % der Einwohnerinnen und Einwohner des Bezirkes weisen einen Migrationshintergrund auf. In gesamt Berlin sind 1,3 Millionen Menschen anderer Herkunftswurzeln ansässig.\n  \n\n    Für weitere Auskünfte sowie Informationen bezüglich des Einwohnerinnen- und Einwohnerzuwachses kann die Datenkoordination angefragt werden.\n  \n\nKontakt:\n    E-Mail: sozialraumorientierung@ba-tk.berlin.de\n\n"
}