{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.929801.php",
    "date": "2020-05-07",
    "title": "Anna-Seghers-Bibliothek und Anton-Saefkow-Bibliothek öffnen zur Ausleihe ab 11. Mai",
    "text": "\n\n    Das Bezirksamt Lichtenberg öffnet ab Montag, 11. Mai 2020, zwei Standorte für den Publikumsverkehr: Die Anna-Seghers-Bibliothek in Hohenschönhausen und die Anton-Saefkow-Bibliothek am Fennpfuhl. Sie werden stufenweise für den Publikumsverkehr geöffnet. In einem ersten Schritt wird die Ausleihe und Rückgabe von Medien ermöglicht. Zugleich öffnen in Berlin weitere Bibliotheken sowie die Zentral- und Landesbibliothek.\n  \n\n    Lichtenbergs Bezirksbürgermeister und Kulturstadtrat Michael Grunst (Die Linke), erläutert das Vorgehen: „Die schrittweise Öffnung der Stadtbibliothek Lichtenberg dient vor allem dem Schutz der Bibliotheksnutzer*innen. Die Bibliotheksflächen sind daher nur teilweise zugänglich, ein längerer Aufenthalt zum Lesen und Arbeiten ist leider noch nicht möglich. Dieser Schritt ist trotzdem eine wichtige Erleichterung, vor allem für die vielen Familien und Kinder, die in unserem Bezirk leben“.\n\n\n    Was ist in den Lichtenberger Bibliotheken möglich?\n  \n\nAusleihe und Rückgabe von Medien\n    \nAbholung vorab bestellter Medien im Bereitstellungsregal\n    \nkostenloses Vormerken und Bestellen von Medien im Internet oder telefonisch\n    \nZugang zu den Bibliotheksbereichen zur Entnahme von Medien aus den Regalen\n    \nAusstellen und Verlängerung des Benutzerausweises\n    \nTelefonische Beratung an den Servicetelefonen\n    \nTransport von Medien zwischen den geöffneten Bibliotheken und nach Hause im Rahmen der geltenden Benutzungsbedingungen\n    \nBezahlung von Gebühren mit EC-Karte und vorzugsweise unter „mein Konto“ auf www.voebb.de\n\n\n\n    Was ist in den Lichtenberger Bibliotheken derzeit noch nicht möglich?\n  \n\nAufenthalt vor Ort zum Lesen oder Arbeiten\n    \nNutzung der Computer für Recherche und Bestellung von Medien\n    \nNutzung der Arbeitsplätze und Internet-Arbeitsplätze\n    \nNutzung der Kopiergeräte, Scanner und Drucker\n    \nBezahlung mit Bargeld\n    \nNutzung des Makerspace der Anna-Seghers-Bibliothek\n    \nVeranstaltungen jeder Art\n    \n\n\n    Voraussetzung für die Öffnung ist die Einhaltung der geltenden Abstands- und Hygieneregeln und eine Steuerung des Zutritts. Allen Besucherinnen und Besuchern wird empfohlen bei Betreten der Bibliothek einen Mund-Nasen-Schutz zu tragen. Abhängig von der Größe der geöffneten Bibliotheksfläche darf sich nur eine begrenzte Anzahl von Gästen in den Räumlichkeiten aufhalten.\n  \n\n    Um möglichst vielen Menschen die Ausleihe neuer Medien zu ermöglichen, soll die Aufenthaltsdauer auf ein Minimum beschränkt werden. Eine vorherige Bestellung der Medien über www.voebb.de oder per Telefon (siehe unten) wird daher dringend empfohlen – zumal nicht alle Medien frei zugänglich sind.\n    Diese Maßnahmen gelten bis auf weiteres und werden allmählich, im Rahmen sich ändernder berlinweiter Pandemieregelungen, aktualisiert.\n  \n\nFolgende geänderte Öffnungszeiten gelten ab Montag, 11. Mai für die Anna-Seghers-Bibliothek, Prerower Platz 2, 13051 Berlin und die Anton-Saefkow-Bibliothek, Anton-Saefkow-Platz, 10369 Berlin:\n  \n\n    Montag, Dienstag, Donnerstag und Freitag 10-12 Uhr und 15-18 Uhr,\n    Mittwoch von 15-18 Uhr.\n  \n\n    Die Servicetelefone der Bibliotheken sind Montag, Dienstag, Donnerstag und Freitag von\n    9-13 Uhr und von 13:30-16 Uhr, Mittwoch 13:30-16 Uhr zu erreichen:\n    Anna-Seghers-Bibliothek: Tel.: (030) 9279-6410\n    Anton-Saefkow-Bibliothek: Tel.: (030) 90296-6416\n  \n\n    Weiterhin geschlossen bleiben die Bodo-Uhse-Bibliothek, Erich-Kurz-Str. 9, 10319 Berlin, Servicetelefon (030) 512 21 02 und die Egon-Erwin-Kisch-Bibliothek, Frankfurter Allee 149, 10319 Berlin, Servicetelefon (030) 555 6719.\n  \n\n    Medien, die in der Bodo-Uhse-Bibliothek sowie der Egon-Erwin-Kisch-Bibliothek entliehen wurden, werden weiterhin automatisch verlängert. Die Rückgabe ausgeliehener Medien ist nicht in den ersten Öffnungstagen nötig. Die individuellen Ausleihfristen können online im Bibliothekskonto kontrolliert werden.\n  \n\n    Weitere Informationen werden auf der Webseite der Stadtbibliothek Lichtenberg www.stadtbibliothek-berlin-lichtenberg.de veröffentlicht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Amtsleitung\n    Daniela Bell\n    Große-Leege-Straße 103, 13055 Berlin\nE-Mail\n\n"
}