{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.911629.php",
    "date": "2020-03-25",
    "title": "Deckenüberzug Hildburghauser Str. von Steinheilpfad bis Bezirksgrenze Tempelhof-Schöneberg in Lichterfelde",
    "text": "\n\n    Der weitere Ausbau und die Grundsanierung der Hildburghauser Straße verzögert sich.\n  \n\n    Daher wird im Rahmen des Sonderprogramms Straßensanierung die marode und ausgefahrene Fahrbahndecke der Hildburghauser Straße in zwei Bauabschnitten vom 03.04.2020 bis 07.05.2020 von Bezirksgrenze Tempelhof- Schöneberg bis Höhe Steinheilpfad mit einer Deckenüberhöhung verkehrssicher saniert.\n  Es findet eine Vollsperrung der Fahrbahn in zwei Bauabschnitten statt:\n\nBA von Bezirksgrenze bis Höhe Einmündung Stanzer Zeile vom 03.04.2020 bis 17.04.2020 in den Osterferien\n    \nBA von Einmündung Stanzer Zeile bis Höhe Steinheilpfad vom 18.04.2020 bis 07.05.2020.\n    \n\n\n    Die Omnibuslinie X11 verkehrt während der Vollsperrung beim 1. BA. ab Hildburghauser Str./Weskamstr. über Tautenburger Str., Gallwitzallee, Lankwitz Kirche, Kaiser-Wilhelm-Str.-Lichterfelde Ost, Kranoldplatz und Königsberger Str. und umgekehrt.\n    Die Linie M 11 fahren im 1. BA. über Waldsassener Str. Lichterfelder Ring, Schütte-Lanz-Str. Saaleckplatz, Heinersdorfer Str., Oberhofer Platz, Oberhofer Weg, Königsberger Str. und zurück.\n    Die Linie 112 verkehrt bei beiden Bauabschnitten über Osdorfer Str., Lichterfelder Ring und Waldsassener Str. – Hildburghauser Str. Die BVG bietet ihren Kunden einen Shuttle-Bus an, der im 20-Minutentakt über Oberhofer Platz, Kranoldplatz, Lankwitzer Str. Lorenzstr., Mariannenstr., Geraer Str. links Hildburghauser Str. links Oberhofer Weg rechts Geraerstr. links Mariannenstr., Lorenzstr., Lankwitzer Str. Lichterfelde Ost, Oberhofer Platz. und zurück verkehrt. Somit ist auch der Bereich bis zur Mariannenstr. für den ÖPNV Verkehr erschlossen.\n  \n\n    Während der Arbeiten im 2. BA. können die beiden Linien M11 und X11 wieder ihre reguläre Route befahren.\n  \n\n    Das Tiefbauamt bittet um Verständnis für die auftretenden Verkehrseinschränkungen.\n  \n"
}