{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.934385.php",
    "date": "2020-05-18",
    "title": "Gewerbenetzwerk Auguste-Kiez jetzt online",
    "text": "\n\n    Das Gewerbenetzwerk „WIR FÜR EUCH – Auguste-Kiez an der Scharnweberstraße“ stellt auf seiner neuen Website www.augustekiez.de sich und den Gewerbestandort im Quartiersmanagementgebiet Auguste-Viktoria-Allee vor. Aktivitäten des Netzwerks, Porträts der Gewerbetreibenden im Kiez, ein Unternehmensverzeichnis sowie vielfältige Angebote an Handel und Dienstleistungen im Kiez und Informationen zu Lage, Öffnungszeiten und Sortiment der verschiedenen Unternehmen sind dort abrufbar.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Die Website ist ein weiteres Beispiel für die funktionierende und lohnende Zusammenarbeit im Auguste-Viktoria-Kiez. Ich danke allen, die an der Vorbereitung mitgeholfen haben. Damit die Website wachsen und gedeihen kann, wünsche ich mir, dass noch möglichst viele Gewerbetreibende mitmachen.“\n  \n\n    Das Gewerbenetzwerk ist ein Projekt des Quartiersmanagements Auguste-Viktoria-Allee. Die Erstellung der Website wurde mit Fördermitteln des Städtebauförderungsprogramms „Soziale Stadt“ finanziert. Die Kosten für die Erstellung der einzelnen Unternehmensportraits und Fotografien trugen die jeweiligen Gewerbetreibenden selber.\n  \n\n    Uwe Brockhausen, Bezirksstadtrat für Wirtschaft, Gesundheit, Integration und Soziales (SPD): „Der gemeinsame Vermarktungswille der Gewerbetreibenden spricht für die starke Standortgemeinschaft im Kiez. Wir hoffen, dass sich die im Quartiersmanagement-Gebiet ansässigen Unternehmen mithilfe des Gewerbenetzwerk-Projekts weiter vernetzen und sich auch in Zukunft mit dem Bezirk Reinickendorf für die Entwicklung des Standorts engagieren.“\n  \n\n    Das Netzwerk „WIR FÜR EUCH“ wurde durch den externen Dienstleister Georg Mastritsch unterstützt, der die Programmierung und Konzeption der Website nach den Gestaltungswünschen der Gewerbetreibenden umgesetzt hat. Die Internetseite wird zurzeit durch den Projektträger LOKATION:S Partnerschaft für Standortentwicklung gepflegt. „Mit der Internetseite können wir uns als Gewerbetreibende und Standortgemeinschaft auch online positionieren. Dies wird die Sichtbarkeit des Gewerbestandorts erhöhen und auf die vielen kleinen Unternehmen aufmerksam machen“, sagt Nizamettin Pirildak, Inhaber von Piri’s Schnäppchen-Eck und Mitglied im Netzwerk.\n  \n"
}