{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.938382.php",
    "date": "2020-05-27",
    "title": "Wiedereröffnung Bürgeramt 4 (Alt-Hohenschönhausen)",
    "text": "\n\n    Nach pandemiebedingter Schließung öffnet das Bürgeramt 4 (Alt-Hohenschönhausen), Große-Leege-Straße 103, am Dienstag, 2. Juni 2020, um 11.00 Uhr wieder für den Publikumsverkehr. Damit sind ab diesem Tag alle Bürgerämter im Bezirk Lichtenberg wieder geöffnet.\n  \n\n    „Wegen der einzuhaltenden Abstandsregelungen ist für die Vorsprache im Bürgeramt weiterhin zwingend eine vorherige Terminvereinbarung notwendig“, informiert die zuständige Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste, Frau Framke (parteilos, für Die Linke).\n  \n\n    Die Termine können bis zu einer Woche im Voraus über das Bürgertelefon 115 oder online gebucht werden. Die Berliner Bürgerämter finden Sie unter folgendem Link. https://service.berlin.de/standorte/buergeraemter/\n    Nach Auswahl des Bürgeramtes können Sie aus den angebotenen Dienstleistungen wählen und einen Termin vereinbaren.\n  \n\n    Bereits fertiggestellte Dokumente können ab Juni im Bürgeramt 4 abgeholt werden, wenn diese zuvor dort beantragt wurden. Für die Abholung von fertiggestellten Dokumenten vereinbaren Sie bitte vorab telefonisch einen Termin unter (030) 90296 – 7823 oder (030) 90296 – 7824.\n  \n\n    Die Sprechzeiten des mobilen Bürgeramtes entfallen angesichts der einzuhaltenden Arbeitsschutzstandards weiterhin.\n  \n\n    Die Ausstellung und Verlängerung von berlinpässen findet in den Bürgerämtern weiterhin nicht statt. Die bisherigen Regelungen wurden dahingehend verlängert, dass sie bis zum 31. August 2020 ihre Gültigkeit behalten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend,\n    Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000 | Fax: (030) 90296-774000 | E-Mail\n\n"
}