{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.991045.php",
    "date": "2020-09-14",
    "title": "9 Berliner Bezirke sind unter der Federführung des Bezirksamtes Reinickendorf auf die Afrikanischen Schweinepest (ASP) vorbereitet",
    "text": "\n\n    Neun Berliner Bezirke haben sich unter der Federführung Reinickendorfs zusammengeschlossen, um für einen möglichen Ausbruch der ASP in Berlin vorbereitet zu sein. Seit über 5 Jahren rückt die Afrikanische Schweinepest von Osten kommend immer näher an Deutschland heran. Letzte Woche wurde jetzt der erste Fall in Brandenburg bestätigt.\n  \n\n    Die 9 Bezirke haben gemeinsam Zäune sowie Schutzausrüstung besorgt und sich gegenseitig Hilfe zugesagt, falls in einem der Bezirke der Seuchenfall eintritt. Bei den Bezirken handelt es sich neben Reinickendorf um Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Marzahn-Hellersdorf, Mitte, Neukölln, Pankow, Spandau und Steglitz-Zehlendorf.\n  \n\n    Bezirksstadtrat Sebastian Maack (AfD) äußert sich zufrieden mit dem Stand der Vorbereitung: „Kein Bezirk wäre in der Lage, einen Ausbruch alleine zu bewältigen. Durch unseren Zusammenschluss sind wir handlungsfähig und beweisen gegenseitige Solidarität. Die monatelangen Vorbereitungen sind mit der Einlagerung des Zaunes am Freitag rechtzeitig abgeschlossen, so dass wir für den Ernstfall gut gerüstet sind.“\n  \n\n    Insgesamt sind 10 km Wildzaun und ergänzend ein Elektrozaun gleicher Länge erforderlich, um eine Kernzone mit bis zu 3 km Durchmesser abzuzäunen. Die Bezirke können dabei auch auf Material des Landes zugreifen: Berliner Forsten verfügt über 5 km Wildzaun, ca. 1 km Elektrozaun und eine Desinfektionsschleuse. Die fehlenden 5 km Wildzaun und 9 km Elektrozaun wurden von den Bezirken gemeinsam für ca. 30.000 € beschafft und im Ordnungsamt Reinickendorf in Containern eingelagert, deren Anschaffung einmalig ca. 20.000 € gekostet hat.\n  \n\n    Im Ausbruchsfall der ASP kann jeder der 9 beteiligten Bezirke rund um die Uhr auf das Material zugreifen. Das THW Reinickendorf steht berlinweit bereit, um die Kernzone einzuzäunen und übernimmt zunächst auch die Beräumung von Wildschweinkadavern.\n  \n\n    Das Zustandekommen der Vereinbarung erklärt Maack folgendermaßen: „Nachdem wir ein Jahr lang mit der zuständigen Senatsverwaltung für Justiz, Antidiskriminierung und Verbraucherschutz über eine zentrale Lösung verhandelt haben, standen Kosten für einen externen Dienstleiter von ca. 900.000 € pro Ausbruch im Raum. Diesen Betrag konnte kein Bezirk aufbringen. Da währenddessen die Schweinepest immer näher an Berlin heranrückte, habe ich die Initiative ergriffen und einen Zusammenschluss der Bezirke angeregt. Mit unserem Konzept liegen die Kosten eines Ausbruchs bei unter 100.000 €. Die Steuerzahler sparen dadurch also viel Geld.“\n  \n"
}