{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.900610.php",
    "date": "2020-02-27",
    "title": "Qualifikationsturnier in Berlin: RoboCup Junior findet statt",
    "text": "\n\n    Am 29. Februar und 1. März 2020 findet im A 32 Entrepreneurs Forum das 9. „Siemens RoboCup Junior Qualifikationsturnier“ statt. Die Siemens AG ist erneut der Gastgeber. Der Wettbewerb wird zum ersten Mal in der Siemensstadt ausgerichtet. Der RoboCup Junior ist der größte internationale Robotikwettbewerb und leistet so einen Beitrag zur Förderung von Ma-thematik-, Informatik-, Naturwissenschaft- und Technikverständnis (MINT) unter Schülerinnen und Schülern. Bei dem Wettbewerb werden Roboter konstruiert und programmiert, um bestimmte Aufgaben zu erfüllen, wie beispielsweise in einer Bühnenperformance mitzuwirken, einen Hindernisparcours zu bewältigen oder Fußball zu spielen.\n  \n\n    Schirmherrin des Turniers ist Bildungssenatorin Sandra Scheeres. In acht regionalen Qualifikationsturnieren werden 2020 die deutschen RoboCup Junior Teams ermittelt, die beim Finale der Deutschen RoboCup Junior Meisterschaft in Magdeburg vom 24. bis 26. April 2020 teilnehmen dürfen. Der Termin findet statt:\n  \n\nSamstag, 29. Februar 2020, 11:00 bis 18:00 Uhr,\nSonntag, 1. März, 10:00 bis 14:00 Uhr,\nA 32 Entrepreneurs Forum Berlin Siemensstadt,\nRohrdamm 88, 13 629 Berlin-Siemensstadt.\n  \n\nSteffen Krach, Staatssekretär für Wissenschaft und Forschung, eröffnet die Veranstaltung samstags um 11 Uhr. 12 Berliner Schulen haben sich angemeldet und nehmen mit insgesamt 249 Schülerinnen und Schülern teil, organisiert in 86 Teams. Zahlreiche Mitarbeiterinnen und Mitarbeiter aus dem Ausbildungsbereich der Siemens AG sorgen für den Auf- und Abbau sowie als Schiedsrichter für einen fairen Wettbewerb gemäß dem technischen Regelwerk.\n  \n\n    Teilnehmen werden auch einige „Roberta-Teams“ der Berliner Schulen. „Roberta-Berlin“ ist ein Leitprojekt des „eEducation Berlin Masterplan“ und wird an immer mehr Schulen erfolgreich umgesetzt. Das Projekt „Roberta“ unterstützt die Förderung des Anteils von Mädchen und jungen Frauen in technischen Disziplinen.\n  \n\n    Zuschauer sind herzlich willkommen, der Eintritt ist frei! Weiter Informationen finden Sie online unter www.robocup-junior.org/de/Qualifikation-Berlin.html/\n\n\n    Die Weltmeisterschaft im RoboCup Junior wird 2020 im Juni in Bordeaux ausgetragen.\n  \n"
}