{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.930979.php",
    "date": "2020-05-12",
    "title": "Wieder geöffnet: Ausstellung LA PRIMAVERA vom 12.05. bis 13.06.2020 in der Galerie Alte Schule Adlershof",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    »LA PRIMAVERA ist unter anderem italienisch für „Frühling“: Die Zeit des Wiedererwachens, der wunderschönen Blüten und Blätter und der ersten Wärme nach einem harten Winter. Heute öffnete die Galerie Alte Schule Adlershof im Kulturzentrum in der Dörpfeldstraße 54/ 56 wieder für das Publikum und präsentiert ihre neue Ausstellung – unter dem auch in diesen Zeiten hoffnungsfrohen Titel “LA PRIMAVERA”. Einige der in unserem Bezirk ansässigen Künstlerinnen und Künstler fragten mich in der Vergangenheit häufig: Wie wird es weitergehen und wie können wir mithelfen? Diese Fragen laden ein, sich auch weiterhin für kulturelle Projekte und kulturelles Leben einzusetzen. Ich bin sehr stolz auf die Künstlerinnen und Künstler in unserem Bezirk.\n  \n\n    Regelmäßig werden in der kommunalen Galerie Alte Schule unter dem Titel “VOR ORT” Künstlerinnen und Künstler vorgestellt, die im Bezirk Treptow-Köpenick leben oder arbeiten. In diesem Frühjahr liegt der Fokus besonders auf den Atelierhäusern, in denen Kunstschaffende aus den verschiedensten künstlerischen und geografischen Richtungen arbeiten – durchaus von Berlin und seiner innovativen Atmosphäre in den letzten Jahren angezogen. Ausgewählt und zusammengestellt wurde diese Schau von der Künstlerin und Kuratorin Dorit Bearach.\n  Wir freuen uns sehr über die Teilnahme von:\n  \nEmiliano Baiocchi\n    \nFrank Diersch\n    \nBerenice Güttler\n    \nElena Karakitsou\n    \nSebastian Körbs\n    \nYannis Malegiannakis\n    \nLydia Paasche\n    \n\n\n    Damit werden sieben künstlerische Positionen aus den Bereichen Zeichnung, Malerei, Objekten und verschiedenen Drucktechniken präsentiert. So vielfältig die Handschriften, die Herkunftsländer und Kulturen der hier vorgestellten Künstlerinnen und Künstler – nähern sie sich doch alle der universellen Sprache der Kunst an: vom Einfangen des Lichtes bis zum Festhalten des Schattens. Dabei manifestieren sich auch die gesellschaftlichen Probleme und Fragen, die sowohl die Künstlerinnen und Künstler als auch weltweit eine große Anzahl von Menschen beschäftigen: Verfremdung und Vereinsamung, die Suche nach einer neuen Sinnhaftigkeit in einer durch Gewinnmaximierung und Unachtsamkeit verletzten Umwelt.\n  \n\n    Die Laudatio zur Ausstellung durch den Kunstwissenschaftler Ulrich Kavka finden Sie ab heute 2020 auf der Homepage https://galerie-alte-schule-adlershof.de und in gedruckter Form in der Galerie.«\n  \n\n    Natürlich wurden zum Schutz der Besucherinnen und Besucher sowie der Mitarbeiterinnen und Mitarbeiter vor dem Corona-Virus strenge Hygiene- und Sicherheitsvorkehrungen getroffen.\n  \n\nÖffnungszeiten:\n    Galerie Alte Schule Adlershof\n    Dörpfeldstraße 56, 12439 Berlin\n  \n\nDi. bis Do.: 12 – 19 Uhr\n    \nFr.: 12 – 17 Uhr\n    \nSo.: 15 – 19 Uhr\n    \n\n"
}