{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.887935.php",
    "date": "2020-01-28",
    "title": "„Was uns zusammenHeld“ - Erste Spandauer Ehrenamtsbörse im Rathaus Spandau",
    "text": "\n\n    Freiwilliges Engagement, gesellschaftliche Bürgerbeteiligung und ehrenamtliche Hilfe und Unterstützung sind immens wichtige Themen, die einer breiten Öffentlichkeit bedürfen.\n  \n\n    Hürdenspringer Spandau Netzwerkfonds, die Stabsstelle Integrationsmanagement und das Ehrenamtsbüro geben hierfür mit dem Netzwerk Spandauer Ehrenamt die Plattform mit der ersten Spandauer Ehrenamtsbörse in unserem Bezirk.\n  \n\n    „Teilhabe, soziales Engagement und Unterstützung im Ehrenamt sind auch in unserem Bezirk unerlässliche Grundpfeiler die wir pflegen, ausbauen und vor allem fördern müssen. Mit der Ehrenamtsbörse Menschen aller Alterklassen für ehrenamtliche Tätigkeiten zu begeistern und vielfältige Betätigungsfelder aufzuzeigen ist daher eine großartige Möglichkeit sich mit diesem Thema auseinanderzusetzen , “ führt Bezirksbürgermeister Helmut Kleebank aus.\n  \n\n    Aus allen Bereichen, von der Jugendarbeit bis zum Gratulationsdienst für ältere Menschen, wird sich Spandau hier in seiner ehrenamtlichen Vielfältigkeit präsentieren. Wer also ein Ehrenamt sucht hat die Möglichkeit sich in spannenden Seminaren schlau zu machen, sich mit Ehrenamtlichen auszutauschen oder sich mit dem bunten Rahmenprogramm zu unterhalten.\n  \n\n    Vereine, Träger und Institutionen stellen sich vor, vernetzen und berichten gerne aus ihrem Erfahrungsschatz, vom Naturschutz, über Lesepatenschaften bis zum Begleitprogramm.\n  \n\n    Die Ehrenamtsbörse findet\n  \n\nam 22.02.2020\nin der Säulenhalle und Bürgersaal des Rathauses Spandau (2.Etage)\nCarl-Schurz-Str. 2/6, 13597 Berlin\n\n\n    statt.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Wir freuen uns auf reges Interesse und viele Besucher und Besucherinnen.\n  \n\n    Ansprechpartner bei Fragen: Herr Schneider, Tel. 90279-3325,\n    mail: benjamin.schneider@ba-spandau.berlin.de\n\n"
}