{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1025433.php",
    "date": "2020-12-03",
    "title": "Gerhard Hanke & Ulli Zelle übergeben den „Goldenen Karton“ an das Seniorenheim",
    "text": "\n\nSeeburger Weg in Spandau! 10.12.2020 – 11 Uhr\n\n\n    Wir freuen uns, am 10.12.2020 um 11 Uhr gemeinsam mit Herrn Gerhard Hanke, Bezirksstadtrat in der Abteilung Wirtschaftsförderung, Soziales, Weiterbildung und Kultur und Ulli Zelle (RBB), dem Seniorenheim Seeburger Weg in Spandau eine weihnachtliche Überraschung aus den Goldnetz Sozialwerkstätten zu übergeben. Stellvertretend für alle Einrichtungen, die unsere MarktmacherInnen an diesem Tag mit weiteren „goldenen Kartons“ beschenken, wünschen wir an dieser Stelle eine gesunde und frohe Weihnachtszeit!\n  \n\n    Kontakt Goldnetz gGmbH\n    Peter Winkels\nwinkels@goldnetz-berlin.de\n    030 22 44 59 630\n  \n\n    Kontakt Seniorenheim Seeburger Weg\n    Frau Hanßke (Leiterin)\n    Seeburger Weg 26 – 28\n    13581 Berlin\n    030 / 351 03 546\ninfo@hansske-seniorenheim.de\n\n\n    Coronabedingt mussten wir unseren seit 13 Jahre bestehenden\n    sozialen Weihnachtsmarkt zum ersten Mal absagen.\n    Das ist nicht nur für unsere MarktmacherInnen sehr enttäuschend – der Goldnetz Weihnachtsmarkt hat sich inzwischen über die Jahre bestens etabliert und bot jedes Jahr Geringverdienenden die Möglichkeit, besondere Geschenke für einen symbolischen Preis zu erwerben und Weihnachtsmarktfeeling ohne Geldsorgen zu erleben.\n  \n\n    Nun sind die Lager voll mit schönen Dingen und wir haben eine Idee entwickelt, wie wir die Produkte aus dem Sozialmarkt und die tollen Spielzeug-Geschenke, die unsere Kooperationspartner jedes Jahr für unsere Tombola spenden, auf nicht so reichhaltig bestückte weihnachtliche Gabentische bekommen: 1-2-3-4 … der Goldnetz Weihnachtsmarkt kommt dieses Jahr zu Dir!\n  \n\n    In den drei Bezirken, in denen sonst monatlich unsere sozialenMärkte stattfinden, geht der Goldnetz Weihnachtsmarkt on tour ausgestattet mit dem Goldenen Karton, randvoll mit Geschenüberraschungen des Sozialmarkts – nachhaltig und kreativ – jedes Stück hangefertigt mit Liebe!\n  \n\n    Weihnachtsgeschenke für alle! – diesem Motto bleiben wir auch 2020 treu und freuen uns, Freude zu schenken!\n  \n"
}