{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.989050.php",
    "date": "2020-09-09",
    "title": "Drei Männer bei Verkehrsunfällen schwer verletzt",
    "text": "\n\nReinickendorf/Tempelhof-Schöneberg/Mitte\n\n\nNr. 2114\n    Nach bisherigen Erkenntnissen regelten Polizeikräfte den Verkehr an der Kreuzung Ollenhauer Straße/Lindauer Allee/Waldstraße, als gegen 12 Uhr ein 50-Jähriger mit seinem Audi auf der Ollenhauer Straße in Richtung Kurt-Schumacher-Platz in den Kreuzungsbereich einfuhr, obwohl die Einsatzkräfte bereits die Querrichtung freigegeben hatten. Hierbei prallte er mit einem kreuzenden 69-jährigen Motorradfahrer zusammen, der von der Lindauer Allee in Richtung Waldstraße fuhr. Der Motorradfahrer schleuderte in den Gegenverkehr und wurde dort von einem Ford erfasst, mit dem ein 75-Jähriger von der Waldstraße in Richtung Lindauer Allee unterwegs war. Alarmierte Rettungskräfte brachten den schwer verletzten Motorradfahrer zur stationären Behandlung in ein Krankenhaus.\n  \n\nNr. 2115\n    Bisherigen Ermittlungen zufolge war ein 21-Jähriger gegen 20.40 Uhr mit seinem VW auf der Yorckstraße in Richtung Goebenstraße unterwegs, als er den Fahrstreifen nach rechts wechselte. Hierbei stieß er mit einem Roller zusammen, mit dem ein 43-Jähriger in gleiche Fahrtrichtung unterwegs war. Der Rollerfahrer stürzte und zog sich schwere Verletzungen zu. Rettungskräfte brachten den Verletzten zur stationären Behandlung in ein Krankenhaus.\n  \n\n2116\n    Nach ersten Erkenntnissen fuhr ein 22-Jähriger gegen 16.20 Uhr mit seinem Opel auf der Straße Schöneberger Ufer in Richtung Potsdamer Brücke bei Rot in den Kreuzungsbereich Schöneberger Ufer/Potsdamer Straße ein und kollidierte hierbei mit einem Motorrad, mit dem ein 61-Jähriger unterwegs war. Der Motorradfahrer stürzte und kam mit schweren Verletzungen zur stationären Behandlung in ein Krankenhaus.\n  \n\n    In allen Fällen erfolgt die weitere Unfallbearbeitung durch die jeweils zuständigen Verkehrsermittlerinnen und –ermittler der örtlichen Polizeidirektionen.\n  \n"
}