{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.892831.php",
    "date": "2020-04-03",
    "title": "Gesuchter Zeuge identifiziert",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0786\n    Nach Veröffentlichung eines Bildes konnte der gesuchte Zeuge zu einem versuchten Tötungsdelikt in Berlin Steglitz heute identifiziert werden. Es handelt sich um einen 25-Jährigen.\n  \n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin Nr. 0780 vom\n2. April 2020: Versuchtes Tötungsdelikt in Steglitz –wichtiger Zeuge gesucht\n    In dem Fall eines versuchten Totschlags, der sich bereits am Samstag, den 8. Februar 2020 im Bereich Rathaus Steglitz ereignete, und zu dem bereits zwei Tatverdächtige in Untersuchungshaft sitzen, sucht die ermittelnde 7. Mordkommission weitere Zeugen und insbesondere ein weiteres Opfer der Tat.\n    Ein 20-Jähriger war während einer Auseinandersetzung in einen Bus der Linie M48 geflüchtet und dort durch mehrere Messerstiche lebensgefährlich verletzt worden. Nach derzeitigen Erkenntnissen wurde in dem Bus ein weiterer, bisher unbekannter Mann von den Angreifern verletzt. Er soll offenbar versucht haben, dem 20-Jährigen zu helfen. Ihm war es auch gelungen, zwei der Angreifer mit körperlicher Gewalt aus dem Bus zu drängen. Er soll anderen Zeugen anschließend noch mitgeteilt haben, sich selbst in ein Krankenhaus begeben zu wollen, ist aber den Ermittlungen zufolge nie in einem in der Nähe befindlichen Krankenhaus vorstellig geworden.\n  \n\n    Mit der Veröffentlichung eines Bildes des bisher Unbekannten erhofft sich die ermittelnde Mordkommission Hinweise zur Identität diese wichtigen Zeugen sowie weitere Hinweise zum Tathergang an besagtem Samstagabend zu bekommen.\n  \n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin Nr. 0729 vom 26. März 2020: Festnahme wegen des Verdachts des versuchten Totschlags\n    Intensivfahnder der Polizei Berlin nahmen in der vergangenen Nacht gemeinsam mit Spezialkräften der Polizei aus Nordrhein-Westfalen im Landkreis Mettmann einen 19-Jährigen wegen des Verdachts des versuchten Totschlags fest. Der junge Mann steht im Verdacht, in der Nacht vom 8. auf den 9. Februar 2020 einen 20-Jährigen in einem BVG-Bus in Steglitz durch mehrere Messerstiche so schwer verletzt zu haben, dass dieser notoperiert werden musste. Die 7. Mordkommission beim Landeskriminalamt hatte hierzu die Ermittlungen übernommen. Dem Festgenommenen, der in Berlin bereits als polizeilicher Intensivtäter geführt wird, soll noch heute der Haftbefehl verkündet werden. Die Ermittlungen dauern an.\n  \n\nErstmeldung Nr. 0349 vom 9. Februar 2020: 20-Jähriger bei Auseinandersetzung lebensgefährlich verletzt\n    Bei einer Auseinandersetzung in Steglitz in der vergangenen Nacht, an der laut Zeugen bis zu 20 Personen beteiligt gewesen sein sollen, wurde ein 20-Jähriger durch mehrere Messerstiche lebensgefährlich verletzt. Nach derzeitigen Erkenntnissen war es gegen 22.50 Uhr in der Schloßstraße aus noch nicht abschließend geklärten Gründen zu der Auseinandersetzung gekommen, im Zuge derer der 20-Jährige von einem oder mehreren Tätern schwer verletzt wurde. Der Verletzte war daraufhin in einen Bus geflüchtet und soll hier von mehreren Verfolgern weiterhin attackiert worden sein, die sich dann vor Eintreffen der inzwischen alarmierten Polizei entfernten. Der Verletzte hatte sich selbständig in ein Krankenhaus begeben, wo er notoperiert werden musste. Sein Zustand soll inzwischen stabil sein. Alarmierte Polizeikräfte nahmen in der Nähe der Schloßstraße zwei 15- und 18-Jährige vorläufig fest, die an der Auseinandersetzung beteiligt waren. Beide wurden für die Kriminalpolizei\n    der Direktion 4 eingeliefert. Die Ermittlungen zu den weiteren Beteiligten sowie zu den Hintergründen der Auseinandersetzung dauern an.\n  \n"
}