{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.915325.php",
    "date": "2020-04-02",
    "title": "Kammergericht: Anschluss von neuen Computern im Kammergericht abgeschlossen (PM Nr. 23/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Nach der Freigabe unser neu erstellten IT-Infrastruktur für das Berliner Landesnetz (vgl. unsere Pressemitteilung Nr. 11/2020 vom 21. Februar 2020) ist inzwischen der Anschluss der neuen Desktop-PCs sowie Notebooks des Kammergerichts an dieses Netz abgeschlossen.\n  \n\n    Hierzu der Präsident des Kammergerichts Dr. Bernd Pickel:\n  \n\n    „Ich bin allen, die in- und außerhalb des Kammergerichts daran mitgewirkt haben, sehr dankbar dafür, dass es trotz des seit Mitte März laufenden Notbetriebs infolge der Corona-Pandemie und der damit verbundenen Einschränkungen gelungen ist, die Mitarbeitenden des Kammergerichts mit den neuen rund 500 Computern auszustatten und diese ans Netz anzuschließen. Mein besonderer Dank gilt unseren Partnern beim ITDZ, die hier vor Ort in großartiger Weise mitgewirkt haben.\n  \n\n    Insbesondere die Notebooks, mit denen man auch außerhalb des Dienstgebäudes arbeiten kann, ermöglichen es den Richterinnen und Richtern, ihre Arbeit an den Zivilverfahren im Home-Office fortzusetzen. Dies ist in Zeiten, in denen es um die Eindämmung des Corona-Virus geht, wichtiger denn je. Aber auch die Geschäftsstellen unserer Zivil-, Familien- und Strafsenate und unsere Verwaltungsbereiche sind jetzt flächendeckend mit den neu angeschlossenen Desktop-PCs ausgestattet. Dass wir jetzt mit diesen neuen Computern wieder per E Mail kommunizieren können, wäre auch ohne den Corona-Virus eine große Erleichterung, jetzt ist es geradezu ein Segen und erleichtert uns unsere Arbeit ungemein.\n  \n\n    Zusätzlich haben wir inzwischen – so wie nach dem Trojaner-Angriff geplant – termingerecht am 16. März 2020 das bisherige sicherheitstechnisch veraltete Fachverfahren für unsere Zivil- und Familiensenate durch das auf einer modernen technischen Basis beruhende Fachverfahren forumSTAR ersetzt. Damit entspricht das Arbeiten im Kammergericht insgesamt wieder den neuesten technischen Anforderungen und Sicherheitsstandards.\n  \n\n    Nun gilt es noch, die Daten aus dem alten System, die für unsere Arbeit im neuen Netz wertvoll sind, zu dekontaminieren. Daran arbeitet bereits ein versierter Dienstleister für Informations- und Kommunikationstechnologie zusammen mit einem Projektteam aus dem ITDZ und der Justiz. Sobald durch diese Prüfung sichergestellt ist, dass diese Daten wieder unbedenklich und sicherheitskonform im neuen Netz benutzt werden können, werden wir sie unseren Mitarbeitenden dort wieder zur Verfügung stellen. Dies geschieht aber selbstverständlich nur nach vorheriger Prüfung und Genehmigung durch die Sicherheitsbereiche beim ITDZ und den beteiligten Senatsverwaltungen. Jegliches Sicherheitsrisiko wird ausgeschlossen.“\n  \n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030/9015-2290)\n  \n"
}