{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.887648.php",
    "date": "2020-01-28",
    "title": "Fortsetzung der Ausstellungreihe »Unfinished Histories« in der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und\nGrünflächen, Sabine Weißler, informiert:\n\n\nAm 1. Februar wird die Winterausstellung »The Better Alchemists. Contemporary Artists Respond to Leonhard Thurneysser« aus der Reihe »Unfinished Histories« mit aktuellen Texten von Monika Rinck und Haytham El-Wardany fortgesetzt. Die LED-Textinstallation ist täglich bis zum 3. Mai zu sehen.\n  \n\n    Diese zweite Episode von »The Better Alchemists« knüpft an die im Dezember und Januar gezeigten Rätselreime des umstrittenen Gelehrten und Tausendsassas Leonhard Thurneysser an, der im 16. Jahrhundert im verlassenen Franziskanerkloster gewirkt hatte. Berühmt und berüchtigt wurde Thurneysser durch Experimente und Geschäftsmodelle an den Grenzen zwischen Wissenschaft und Magie, die damals noch viel durchlässiger als heute angenommen waren und das Berufsbild der Alchemisten schufen. Die Berliner Autorin Monika Rinck beschäftigt sich in ihrer Textinstallation »GOLDES WERT« mit dem Wirken dieser historischen Renaissancefigur Berlins und fragt nach Aktualität und Obsoleszenz von menschlichen Wünschen.\n  \n\n    Mit Grenzen und Grenzgängen der Sprache setzt sich Haytham El-Wardany auseinander. Der in Kairo geborene Übersetzer und Schriftsteller fragt nach der politischen Wirkung von Poesie. Seine Arbeit »True Fables« geht der Wirkungsgeschichte der Fabelsammlung Kalila Wa Dimna aus dem 8. Jahrhundert nach. Die von Hindi in Farsi und später von Farsi ins Arabische übersetzten Gleichnisse wurden auch im 19. Jahrhundert in Europa verbreitet und bilden bis heute einen wichtigen Gegenstand der Sprach- und Kulturforschung. In diesen Fabeln sprachen die Tiere, um Moral zu lehren, aber auch um einen sozialen Antagonismus zwischen denen, die die Sprache richtig sprechen können, und denen, die es nicht können, zu artikulieren. Sprechen die Tiere heute noch? »True Fables« setzt sich mit dieser Frage auseinander und fordert dazu auf, in Krisen- und Gefahrenmomenten wie den unseren, geduldig zu lauschen, vor allem auf das Schweigen derer, die zum Schweigen gebracht werden, um so vielleicht\n    eine Sprache zu finden, die uns retten kann.\n  \n\n    Das von Katja Kynast und Hauke Zießler kuratierte Programm ist Teil der mehrjährigen Reihe »Unfinished Histories«, in der das Verhältnis von Geschichte zum Poetischen erforscht wird. Mittelpunkt der Ausstellung ist eine multimediale LED-Installation auf der Innenfläche der Klosterruine. Begleitend werden Langversionen der Texte sowie weitere Informationen auf der Webseite zur Verfügung gestellt.\n  \n\n    »Unfinished Histories« Vol. VI: »The Better Alchemists. Contemporary Artists Respond to Leonhard Thurneysser« von und mit Monika Rinck und Haytham El-Wardany.\n  \n\nLaufzeit: 1.2.2020 – 3.5.2020\n\n\nRuine der Franziskaner Klosterkirche #kulturmitte\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n\n\n    Die Ausstellung ist während der saisonalen Schließung der Klosterruine bis Ende April 2020 täglich zwischen 10 und 22 Uhr von außen einsehbar.\n  \n\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter Tel.: (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte, Katja Kynast, Tel.: (030) 9018 37 461\n  \n"
}