{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1032869.php",
    "date": "2020-12-18",
    "title": "Änderungen für Arbeitnehmerinnen und Arbeitnehmer mit dem Jahreswechsel",
    "text": "\n\n    Das neue Jahr bringt für Arbeitnehmerinnen und Arbeitnehmer einige Veränderungen und Verbesserungen. Die Beauftragte für Gute Arbeit des Bezirksamts Friedrichshain-Kreuzberg weist insbesondere auf folgende Änderungen hin:\n  \n\nMindestlohn: Der Mindestlohn steigt zum 1. Januar von 9,35 Euro auf 9,50 Euro pro Stunde. Zum 1. Juli 2021 soll er dann noch einmal um weitere 10 Cent auf 9,60 Euro pro Stunde steigen. Beschäftigten im Niedriglohnbereich empfehle ich, ihre Arbeitszeit genau zu dokumentieren und die Vergütung zu prüfen. Dafür können Arbeitszeitkalender (zum Download hier) genutzt werden. Insbesondere Menschen im Minijob sollten darauf achten, ob der Anstieg eine sozialversicherungspflichtige Teilzeitbeschäftigung\n    Branchen-Mindestlöhne: Auch diverse Branchenmindestlöhne steigen in 2021. Für Berliner Beschäftigte möchte ich auf folgende Steigerungen hinweisen:\n    - Aus- und Weiterbildungsleistungen nach SGB II und SGB III: auf 16,68 Euro (Lohngruppe 1) und 17,02 Euro (Lohngruppe 2) zum 01.01.2021\n    - Abfallwirtschaft: von aktuell 10,25 Euro auf 10,45 Euro ab Oktober 2021\n    - Dachdeckerhandwerk: auf 12,60 Euro (ungelernt) sowie 14,10 Euro (gelernt) ab 01.01.2021\n    - Elektrohandwerk: auf 12,40 Euro ab 01.01.2021\n    - Pflegehilfskräfte: auf 11,80 Euro ab April 2021 sowie 12 Euro ab September 2021\n  \n\nMindestausbildungsvergütung: Seit 2021 gilt für Ausbildungen nach dem Berufsbildungsgesetz oder der Handwerksordnung eine Mindestausbildungsvergütung. Wer in 2021 mit der Ausbildung startet, erhält im ersten Jahr mindestens 550 Euro. Auch die Mindestausbildungsvergütungen für die höheren Ausbildungsjahre steigen entsprechend. Azubis sollten die Vergütung überprüfen. Das gilt insbesondere in kleinen Betrieben mit traditionell geringerer Vergütung sowie in Betrieben ohne Tarifbindung.\n  \n\nKurzarbeit verlängert: Die Corona-Sonderregelungen für Kurzarbeit werden bis Ende 2021 verlängert. Möglichkeiten zur Weiterbildung wurden verbessert.\n  \n\nKindergeld erhöht: Familien können sich über eine Erhöhung des monatlichen Kindergelds um 15 Euro freuen. Künftig erhalten Eltern:\n    - 219 Euro Kindergeld für die ersten beiden Kinder (bisher: 204 Euro)\n    - 225 Euro Kindergeld für das dritte Kind (bisher: 210 Euro)\n    - 250 Euro Kindergeld für das vierte Kind (bisher: 235 Euro)\n  \n\n    Ebenfalls erhöht sich der Kinderfreibetrag der Eltern auf insgesamt 8.388 Euro. Der steuerliche Grundfreibetrag steigt in 2021 von bisher 9.408 auf 9.744 Euro.\n  \n\n    Darüber hinaus: wurde der Arbeitsschutz in der Fleischindustrie verbessert. Werkverträge sind ab dem 1. Januar verboten, Leiharbeit eingeschränkt. Neu ist die Verpflichtung für eine elektronische und manipulationssichere Arbeitszeiterfassung. Diese Verpflichtung sehe ich auch für andere Branchen wie Gebäudereinigung oder Baugewerbe als wegeweisend.\n  \n\nAnsprechpartnerin\n    Romana Wittmer\n    Beauftragte für Gute Arbeit\n  \n\n    Telefon: +49 30 90298 4819\n    E-Mail: gute-arbeit@ba-fk.berlin.de\n\n"
}