{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1020308.php",
    "date": "2020-11-20",
    "title": "Livestream: Lesung „Berlins vergessene Traumfabrik – Johannisthaler Filmgeschichte(n)“ von Wolfgang May",
    "text": "\n\n    Am 01.12.20, 19:00 Uhr findet die Lesung aus dem Buch von Wolfgang May „Berlins vergessene Traumfabrik – Johannisthaler Filmgeschichte(n)“ als Videostream live über die Facebook-Seite des Bezirksamtes https://www.facebook.com/BaBerlinTK/ statt.\nDer Autor liest selbst. Moderiert wird die Lesung von Harry Mehner.\n\n\n    Die Publikation von Wolfgang May ist anlässlich des 100-jährigen Gründungsjubiläums der „Johannisthaler Filmanstalten“ in diesem Jahr erschienen. Der Autor beschreibt darin die wechselvolle Geschichte der JOFA, ihren Beitrag zur deutschen Stummfilmgeschichte und zur Entwicklung des Tonfilms in der Weimarer Republik. Hier entstanden Filmklassiker wie Nosferatu, Schinderhannes oder Mutter Krausens Fahrt ins Glück. Mit der Machtübernahme der Nationalsozialisten wurden die inzwischen der „Tobis“ gehörenden Ateliers Teil der gleichgeschalteten deutschen Filmindustrie. Unter dem Label „Tobis-Filmkunst GmbH“ kamen aus Johannisthal jährlich bis zu einem Drittel der vom Ministerium von Joseph Goebbels geforderten Propaganda- und Unterhaltungsfilme in die deutschen Kinos.\n  \n\n    Nach 1945 waren die Filmstudios ein Produktionsort der neu gegründeten DEFA, der ersten Nachkriegs-Filmgesellschaft in Deutschland. Irgendwo in Berlin war 1946 einer der ersten DEFA-Filme, die aus diesen Ateliers kamen. Zudem war Johannisthal seit 1945 zentraler Standort für die Filmsynchronisation. Von hier kamen die deutschsprachigen Fassungen ausländischer Spielfilme für die Kinos und das Fernsehen der DDR. Von 1962 bis 1990 entstanden in den vom Deutschen Fernsehfunk übernommenen Johannisthaler Filmateliers eine Vielzahl von Fernsehfilmen.\n  \n\n    Das Buch von Wolfgang May wurde von der Bezirksverordnetenversammlung Treptow-Köpenick mit Sondermitteln unterstützt. Die Kooperationsveranstaltung von Stadtbibliothek und Museum Treptow-Köpenick wird moderiert von Harry Mehner.\n  \n\nWeitere Informationen:\n    Internet: https://www.berlin.de/museum-treptow-koepenick/\n    Ansprechpartnerin: Agathe Conradi\n    E-Mail: museum@ba-tk.berlin.de\n    Tel.: 030/902973351\n  \n"
}