{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.922103.php",
    "date": "2020-04-17",
    "title": "Neue Beauftragte für Menschen mit Behinderungen",
    "text": "\n\n    Die neue Beauftragte für Menschen mit Behinderungen für den Bezirk Lichtenberg, Daniela Kaup, hat am 16. April 2020 ihre Arbeit aufgenommen. Daniela Kaup, geboren am 16.09.1980, leitete seit 2015 die Lichtenberger Begegnungsstätte RoBertO der RBO – Inmitten gemeinnützige GmbH und ist seit 2019 ehrenamtliches Vorstandsmitglied im Lichtenberger Beirat von und für Menschen mit Behinderungen, Mitglied der Bürgerjury Lichtenberg und im Berliner Behindertenverband „Für Selbstbestimmung und Würde e.V.“\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) gratulierte: „Wir freuen uns sehr, mit Daniel Kaup eine überaus qualifizierte Kandidatin gefunden zu haben. Sie ist zudem jemand, die diesen Bereich in unserem Bezirk bereits gut kennt und sich dort stark engagiert hat. Lichtenberg geht voran! Wir haben zum Beipsiel mit der Umsetzung der UN-Behindertenrechtskonvention begonnen, noch bevor ein Aktionsplan verpflichtend wurde. Gemeinsam werden wir die nächsten Schritte in diese Richtung gehen. Ich freue mich auf die Zusammenarbeit und wünsche ihr gutes Gelingen.“\n\n\n    „Daniela Kaup: Lichtenberg hat buchstäblich einen Plan, wenn es um Inklusion geht. Der Aktionsplan zur Umsetzung der UN-Behindertenrechtskonvention enthält alle bezirklichen Aktivitäten und wird zunächst meine Arbeitsgrundlage sein. Nach und nach werde ich natürlich auch eigene Ideen einbringen. Der Beirat von und für Menschen mit Behinderungen und die Gespräche mit den Lichtenberger*innen werden dabei richtungsgebend sein. Es sollte selbstverständlich werden, dass alle Veränderungen nicht nur für Menschen mit Behinderungen umgesetzt werden, sondern mit ihnen.“\n\n\n    Daniela Kaup wurde nach einem strukturierten Auswahlverfahren am 3. Februar 2020 als geeignete Kandidatin ausgewählt und wurde am 20. Februar 2020 von der Bezirsverordnetenversammlung Lichtenberg bestätigt. Nach einem Master-Studium der Erziehungs- und Sozialwissenschaften war sie außerdem von 2012 bis 2014 Leiterin des Familienentlastenden Dienstes Lebenshilfe e.V. Burgdorf und 2015 als Sozialpädagogische Fachkraft beim Sozialtherapeutischen Institut Berlin Brandenburg e.V. tätig.\n  \n\nZum Interview der neuen Beauftragten für Menschen mit Behinderung in den Rathausnachrichten .\n  \n\n    Zur Homepage der Beauftragten\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}