{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.883008.php",
    "date": "2020-01-14",
    "title": "„Wir packen’s an“ – Sammelstelle in der Novilla",
    "text": "\n\n    Die Situation in den griechischen Lagern für Geflüchtete ist katastrophal. Ratten, Müllberge, Bettwanzen – das alles ist Normalität für die rund 7.500 Flüchtlinge, die im Flüchtlingslager auf Samos ausharren müssen. Sie haben kaum Zugang zu Toiletten oder ärztlicher Versorgung, aus fast jedem Zelt dringt Husten oder das Geschrei von Babys. Die meisten Asylbewerber dürfen die Insel nicht verlassen, bevor ihr Asylantrag nicht entschieden ist. Im Winter wird die Lage lebensbedrohlich. Die Behörden überlassen die Flüchtlinge sich selbst; die bereiten sich auf die Kälte, den Schnee und den Regen vor – so gut es eben geht.\n  \n\nDiese Menschen – und insbesondere die Kinder – brauchen unsere Hilfe.\n\n\nUND DESHALB SAMMELN WIR FOLGENDE SACHSPENDEN (Bitte keine Sommersachen – es ist kalt auf Samos!):\n\n\nWarme Decken, Schlafsäcke, Planen, Zelte, Handtücher\n    \nWarme, gut erhaltene Kleidung für Frauen, Kinder und Männer\n    \nWarme Schuhe für Frauen, Kinder und Männer\n    \nHygieneartikel: Seifenstücke, Shampoo, Cremes, Duschgel, Feuchttücher, Windeln, Damenbinden, Zahnbürsten und Zahnpasta, Waschmittel\n    \nSchokolade (in fester Form, am besten als Tafel)\n    \n\n\nKARTONS UND PLASTIKSÄCKE DRINGEND GESUCHT:\n\n\n    Wir müssen alle Spenden sortieren – dafür benötigen wir eine sehr große Anzahl stabiler großer Kartons (auch Umzugskartons) sowie große belastbare Plastiksäcke. Es wäre hilfreich, wenn wir schon am Freitagmorgen welche hätten, um gewappnet zu sein. Wer kann helfen?\n  \n\nHIER DIE ABGABEZEITEN FÜR EURE SPENDEN:\n\n\nFR, 17.01.2020 11.00 – 20.00 h (Der Aufbau beginnt um 09.00 Uhr)\n    \nSA, 18.01.2020 09.00 – 20.00 h\n    \nSO, 19.01.2020 09.00 – 20.00 h\n    \nMO, 20.01.2020 11.00 – 20.00 h\n    \nDI, 21.01.2020 11.00 – 17.00 h (danach Abbau und Beladen des LKW)\n    \n\n\nINFO FÜR ALLE INTERESSIERTEN HELFER*INNEN:\n\n\n    Es werden noch viele helfende Hände gesucht! Wer bei dieser Aktion unterstützen möchte, findet unter diesem Link einen digitalen Kalender mit den Terminen/Zeitfenstern:\nhttps://kulibri.com/?p=BIbUg6FBKLvZYXklxn3GBybrdqBzuno09LoyGKJ66Fi5e37. Dort findet Ihr oben links auch Hinweise zum Ausfüllen.\n  \n\nWeitere Informationen zur Aktion und Kontakt unter https://www.facebook.com/events/2675599362556345/.\n\n\nSammelstelle in der Novilla\n    Hasselwerder Straße 22, 12439 Berlin\n  \n"
}