{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.972923.php",
    "date": "2020-08-08",
    "title": "Flucht vor der Polizei",
    "text": "\n\nNr. 1854\n    Vergangene Nacht flüchtete in Fennpfuhl ein Autofahrer mit einem Porsche vor der Polizei. Gegen 3 Uhr bemerkte ein Angestellter im Objektschutz der Polizei an der Kreuzung Herzbergstraße/Weißenseer Weg/Möllendorfstraße einen Porsche, der ihn mit überhöhter Geschwindigkeit in Richtung Möllendorfstraße überholte. Als der Polizeiangestellte dem Sportwagen folgte und dazu Blaulicht und Sirene einschaltete, bremste der Fahrer des Porsche auf freier Fahrbahn mehrmals stark ab. Einen Auffahrunfall konnte der Zeuge jedoch jedes Mal verhindern. Im weiteren Verlauf flüchtete der Autofahrer auf die Siegfriedstraße. Dort versuchte ein Polizeibeamter den Porschefahrer zum Anhalten zu bewegen, indem er mit seinem Einsatzfahrzeug die Fahrspur des Porsche sperrte. Der Sportwagenfahrer ignorierte die Sperrung jedoch und fuhr mit überhöhter Geschwindigkeit weiter in Richtung Landsberger Allee. Auf der Landsberger Allee Richtung Stadtgrenze, missachte der Porsche-Fahrer mehrere rote\n    Ampeln und fuhr mit unverminderter Geschwindigkeit weiter, bis er die Autobahn A10 erreichte. Auf diese fuhr er mit Fahrtrichtung Dresden auf und beschleunigte weiter. Die bislang nachgeeilten Polizeikräfte brachen hier die weitere Verfolgung ab. Kurze Zeit später stellten weitere Einsatzkräfte, auch mit Hilfe des Polizeihubschraubers, den Porsche auf der Bundesstraße 1 mit Fahrtrichtung Berlin fest und versuchten, diesen zum Anhalten zu bringen. Doch auch diese Signale missachtete der Fahrer und setzte seine Flucht fort. Auf der Heinrich-Grüber-Straße, in Fahrtrichtung zum Heinrich-Grüber-Platz, kurz vor der Einmündung Gutenbergstraße, kam der Wagen aus bislang ungeklärter Ursache von der Fahrbahn ab und stürzte die Treppen der Fußgängerunterführung am S-Bahnhof Kaulsdorf hinunter. Dort kam der Wagen schließlich zum Stehen. Beide Insassen stiegen anschließend aus und flüchteten zu Fuß weiter. Kurz darauf eintreffende Polizeikräfte nahmen den 46-jährigen\n    Beifahrer noch in der Nähe fest, während der Fahrer unerkannt entkam und trotz Absuche mit dem Polizeihubschrauber nicht festgestellt werden konnte. Weitere Ermittlungen am Ort ergaben, dass der Porsche am 7. Juli in Wilmersdorf als gestohlen gemeldet wurde. Polizistinnen und Polizisten stellten den Wagen sicher und entließen den 46-Jährigen nach der Feststellung seiner Personalien. Die Ermittlungen dauern an.\n  \n"
}