{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.887717.php",
    "date": "2020-01-28",
    "title": "HandVerLESEN – Buchpremiere des Ch. Links Verlages Berlin am 13. Februar 2020",
    "text": "\n\n    Die Bibliothek am Wasserturm und der Ch. Links Verlag laden am Donnerstag, dem 13. Februar 2020, um 20 Uhr in das Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227, 10405 Berlin, zur Buchpremiere des neuen Sachbuches „Empty Nest – Wenn die Kinder ausziehen“ mit der Wissenschaftsjournalistin und Buchautorin Dr. Adelheid Müller-Lissner, ein.\n    Wenn Kinder »flügge« werden und das Elternhaus verlassen, tun sich Eltern zunächst oft schwer. Auch, wenn sie fest im Berufsleben stehen und ein ausgefülltes Leben führen, spüren sie doch eine Lücke. Adelheid Müller-Lissner sprach mit Müttern, Vätern, Paaren und Alleinerziehenden, die den Auszug ihrer Kinder aus der familiären Wohnung auf verschiedene Art erlebt haben. Wie geht es Frauen und Männern, deren erwachsene Kinder ausziehen? Und wie kommen sie »allein« klar, wie trauern sie? Welche neuen Pläne schmieden sie? Wie gelingt es Paaren, sich neu zu finden? Die Befragten erzählen von den ersten Vorboten der Ablösung, über den Tag des Auszugs und darüber, wie das kinderfreie Leben zur positiven Gewohnheit geworden ist. Zudem interviewte die Autorin Fachleute verschiedener Disziplinen: Psychologen und Paartherapeuten, Soziologen, Philosophen sowie Ethnologen, und sie holte bei einer Vogelkundlerin Auskünfte über das »Empty Nest« ein. Dr. Adelheid\n    Müller-Lissner, Jahrgang 1952, Studium der Germanistik, Romanistik, Pädagogik und Philosophie in Marburg und Zürich, promovierte über Sartre, arbeitete einige Jahre als Lehrerin in München und lebt seit 1994 in Berlin, wo sie als freie Journalistin u.a. für den Tagesspiegel arbeitet. Die Autorin ist verheiratet, hat drei Töchter und sechs Enkelkinder.\n    Den Abend der Buchpremiere moderiert Jana Fröbel vom Ch. Links Verlag Berlin.\n    Im Anschluss an die Lesung besteht die Möglichkeit das Buch von den Autoren signieren zu lassen. Der Eintritt ist frei! Weitere Infos bei Anne Rüster, Tel.: (030) 90295-3921, E- Mail: anne.ruester@ba-pankow.berlin.de , www.berlin.de/stadtbibliothek-pankow\n\n"
}