{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.976020.php",
    "date": "2020-08-13",
    "title": "Begrenztes Verkaufsverbot für Alkohol: Bezirksamt Mitte begrüßt Gesprächsangebot der Gesundheitssenatorin",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Alle zwölf Berliner Bezirksbürgermeisterinnen und Bezirksbürgermeister sind von der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, gebeten worden, Areale zu benennen, in denen verstärkt feiernde und Alkohol konsumierende Gruppen Abstands- und Hygieneregeln missachten. Das Bezirksamt Mitte von Berlin begrüßt die Initiative der Senatorin, sich mit den Berliner Bezirken über ein lokal und zeitlich begrenztes Verbot des Außerhausverkaufs von Alkohol auszutauschen. Ein solches Verbot wie es in Hamburg angewandt wird, beträfe alle Verkaufsstellen vom Supermarkt bis zur Tankstelle.\n  \n\n    Hintergrund ist, dass größere feiernde Menschengruppen die Ausbreitung des Sars-Cov2-Virus beschleunigen können, da sie insbesondere unter Alkoholeinfluss die derzeit geltenden Abstands- und andere Verhaltensregelungen zum Infektionsschutz oft nicht mehr einhalten.\n  \n\nStephan von Dassel: „Die Initiative der Gesundheitssenatorin hat nichts mit einer Prohibition 2.0 zutun. Wenn eine durchaus mit Berlin vergleichbare Stadt wie Hamburg mit einem lokal und zeitlich begrenzten Alkoholverkaufsverbot gute Erfahrungen macht, kann das nicht ignoriert werden. Wichtig ist, dass sich der Senat und die Bezirke offen dazu austauschen und dann gemeinsam entscheiden. Ein Vorteil eines begrenzten Verkaufsverbotes wäre, dass auch die immer wieder festzustellenden Verstöße gegen das Jugendschutzgesetz leichter zu ahnden wären.“\n  \n\n    Ungeachtet der aktuellen Diskussion um ein begrenztes Verkaufsverbot für Alkohol wird das Ordnungsamt Mitte auch an diesem Wochenende seine Kontrollen insbesondere in und an gastronomischen Einrichtungen in Mitte wieder verstärken.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}