{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.996749.php",
    "date": "2020-09-25",
    "title": "Kontrollaktion Lebensmitteltransporter am Großmarkt Beusselstraße: Zahlreiche Mängel bei Hygiene und Sicherheit",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Veterinär- und Lebensmittelaufsicht des Ordnungsamts Mitte führte am 23.09.2020 einen Verbundeinsatz mit der Berliner Polizei durch. Ziel der Kontrollen waren Lebensmitteltranspor-ter, die Waren von und zum Großmarkt an der Beusselstraße befördern. Hier kommt es häufig zu Verstößen sowohl was die Verkehrssicherheit der Transporter angeht als auch bezüglich der Hygienemaßnahmen, die für einen sicheren Lebensmitteltransport nötig sind.\n  \n\n    Insgesamt wurden 76 Fahrzeuge auf lebensmittelrechtliche Verstöße kontrolliert. Dabei wurden bei 37 Prozent der Fahrzeuge Mängel festgestellt. Von den insgesamt 31 festgestellten Verstö-ßen bezogen sich 7 auf unzureichende Sauberkeit und andere Hygienemängel. 15 Mal wurden die Temperaturvorgaben nicht eingehalten. Zweimal wurden Kennzeichnungsmängel festge-stellt und siebenmal war die Herkunft der Produktion und die Produktionskette nicht ausrei-chend dokumentiert. Dies ist besonders wichtig, um im Falle von Produktwarnungen schnell nachvollziehen zu können, wohin eine problematische Charge geliefert wurde und so Verbrau-cherinnen und Verbraucher zielgenau vor dem Verzehr schützen zu können. Als Konsequenz der Verstöße wurden 14 mündliche Belehrungen durchgeführt, sechsmal ein Verwarngeld ausge-stellt und achtmal ein Bußgeldverfahren eingeleitet.\n  \n\n    Von Seiten der Polizei wurden parallel 45 Fahrzeuge aus verkehrsrechtlicher Sicht kontrolliert. Dabei kam es bei 37 Fahrzeugen zu Beanstandungen. Bei 11 Fahrzeugen waren die Beanstan-dungen so gravierend, dass die Weiterfahrt untersagt wurde. Insgesamt wurden 42 Ordnungs-widrigkeitsanzeigen von der Polizei gefertigt (Hintergrund: pro Fahrzeug können mehrere ver-kehrsrechtliche Verstöße vorliegen). Davon 17 Mal wegen Verstößen gegen das Fahrpersonal-recht, das Güterkraftverkehrsgesetz und wegen der fehlenden Qualifikation zum Berufskraft-fahrer. Die restlichen 25 Anzeigen wurden aufgrund verkehrsrechtlicher Verstöße gefertigt. Weiterhin wurden an 7 Fahrzeugen technische Mängel festgestellt.\n  \n\nStephan von Dassel: „Der Verbundeinsatz am Großmarkt ist ein gutes Beispiel für die erfolg-reiche Zusammenarbeit von Polizei und Ordnungsamt. Er zeigt, dass der neue Stadtslogan ‚Wir sind ein Berlin‘ nicht nur für die Bürgerinnen und Bürger, sondern auch für die Beschäftigten des öffentlichen Dienstes gilt. Ich danke allen Beteiligten für ihren engagierten Einsatz für ein sicheres Berlin.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksbürgermeister Stephan von Dassel, Tel.: (030) 9018-32200\n  \n"
}