{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.928190.php",
    "date": "2020-05-04",
    "title": "Schulreinigung in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Am Donnerstagabend, dem 23.04.2020, ist der „Musterhygieneplan Corona für die Berliner Schulen“ von der Senatsverwaltung an die Bezirke versendet worden. Seitdem haben uns viele Anfragen von Schulen und Eltern erreicht.\n    Im Musterhygieneplan wird auch auf die zusätzlichen Reinigungserfordernisse eingegangen:\n  „Folgende Areale sollen durch die Reinigungskräfte besonders gründlich und in stark frequentierten Bereichen mehr als einmal täglich gereinigt werden:\n  \nTürklinken und Griffe\n    \nsowie der Umgriff der Türen,\n    \nTreppen- und Handläufe,\n    \nLichtschalter,\n    \nTische…“\n    \n\n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Wir nehmen die Sorge von Lehrerinnen und Lehrern sowie Eltern und Schülerinnen und Schülern sehr ernst. Wir haben in Abstimmung mit den Firmen die Reinigung angepasst. Am Mittwoch wird es dazu nochmal einen Runden Tisch mit diesen geben.\n    Uns ist es gelungen, dass wir die Reinigung auf eine tägliche Unterhaltsreinigung umstellen konnten! In dieser sind die Reinigung der Türklinken, Treppen- und Handläufe, Lichtschalter und Tische enthalten. Die Reinigung erfolgt seit heute in allen Schulen.\n    Weiterhin haben wir uns entschlossen, jeder Schule eine Reinigungskraft für vier Stunden täglich zur Verfügung zu stellen, die auf die besonderen Erfordernisse der Schule eingeht und nach Absprache mit der Schulleitung reinigt. In vielen Schulen startet diese Reinigung ab heute, für wenige muss noch eine Reinigungskraft gefunden werden, die wir zur Verfügung stellen können.\n    Eine Desinfektion von Flächen werden wir nicht veranlassen, dies wird vom RKI nicht empfohlen, ganz im Gegenteil, es ist hautschädigend.\n    Wir gehen davon aus, dass wir unseren Kindern und dem betreuendem Personal eine hygienische Umgebung schaffen können!\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}