{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.927779.php",
    "date": "2020-04-30",
    "title": "1. Mai 2020 und Corona: Autokorso mit 20 Teilnehmenden darf stattfinden, Demonstration mit bis zu 200 Teilnehmenden nicht (Nr. 24/2020)",
    "text": "\n\n    Ein für den 1. Mai 2020 geplanter Autokorso von Neukölln nach Grunewald bestehend aus acht Autos mit maximal 20 Teilnehmenden darf stattfinden. Demgegenüber muss eine Kundgebung nebst anschließendem Aufzug durch Neukölln mit bis zu 200 Teilnehmenden unterbleiben.\n  \n\n    Das hat das Verwaltungsgericht in zwei Eilverfahren entschieden. Nach der so genannten SARS-CoV-2-Eindämmungsmaßnahmenverordnung dürften öffentliche Versammlungen grundsätzlich nicht stattfinden. Ausnahmen hiervon sehe die Verordnung derzeit nur für ortsfeste öffentliche Versammlungen unter freiem Himmel von bis zu 20 Teilnehmenden vor, sofern dies infektionsschutzrechtlich vertretbar seien.\n  \n\n    Für den Autokorso sei eine solche Ausnahme über den Wortlaut der Verordnung hinaus anzunehmen. Es werde dem Versammlungsgrundrecht aus Art. 8 des Grundgesetzes nicht gerecht, jede nicht-ortsfeste Versammlung pauschal von der Möglichkeit einer Ausnahmegenehmigung auszuschließen. Angesichts der Bedeutung des Grundrechts könne Aufzügen, zu denen auch ein Autokorso zähle, eine Ausnahmegenehmigung erteilt werden, wenn diese im Einzelfall dem Infektionsschutz Rechnung trügen. Bei dem Autokorso sei dies vorliegend der Fall, soweit sich maximal 20 Teilnehmende in acht Autos aufhalten würden, wobei nur zum selben Hausstand gehörenden Personen oder Lebenspartner in einem Auto säßen. Die Veranstaltung werde dem Infektionsschutz auch deshalb gerecht, weil nicht mit einem großen Zustrom zu rechnen sei. Der Korso werde weder öffentlich bekannt gemacht noch seien Zwischenhalte geplant, zudem werde auf eine Auftaktkundgebung verzichtet. Bei der vorgesehenen 20-minütigen\n    Abschlusskundgebung im Ortesteil Grunewald werde nur eine Person aussteigen und eine Rede hal-ten.\n  \n\n    Demgegenüber könne die geplante Demonstration durch Neukölln in Gestalt einer Kundgebung mit anschließendem Aufzug mit bis zu 200 Teilnehmenden keine solche Ausnahmegenehmigung erhalten. Der Antragsteller habe nicht dargelegt, wie er angesichts der Teilnehmerzahl sicherstellen wolle, dass die Teilnehmenden einen Mindestabstand von 1,50 Metern einhielten. Bei lebensnaher Betrachtung erfordere dies den geregelten Einsatz einer ausreichenden Anzahl von Ordnern, den der Antragsteller nicht sichergestellt habe. Zudem sei nicht ersichtlich, wie der Zugang zu den geplanten Infoständen geregelt werden solle und wie gewährleistet sei, dass die Mindestabstände zu Passanten speziell im Rahmen des Aufzugs eingehalten werden könnten.\n  \n\n    Gegen die Beschlüsse kann jeweils Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 1. Kammer vom 29. April 2020 (VG 1 L 147/20) und vom 30. April 2020 (VG 1 L 151/20)\n\n"
}