{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.895375.php",
    "date": "2020-02-14",
    "title": "Ausstellung – Verborgene Räume – vom 16. Februar bis 19. April 2020",
    "text": "\n\n    Bezirksstadträtin Heike Schmitt-Schmelz nimmt am Sonntag, dem 16. Februar 2020, um 12 Uhr an der Eröffnung der Ausstellung – Verborgene Räume in der Kommunalen Galerie Berlin, Hohenzollerndamm 176, 10713 Berlin teil und wird gemeinsam mit Elke von der Lieth, Leiterin des Fachbereiches Kultur, die Begrüßung vornehmen. Die Einführung erfolgt durch die Kuratorin Dr. Helen Adkins.\n  \n\nEintritt frei\n\n\n    Verborgene Räume ist eine Ausstellung, die drei unterschiedliche Auffassungen von Raum in Verhältnis zueinander setzt. Während der Titel eher die Entdeckung von unbekannten architektonischen Räumlichkeiten erwarten lässt, geht es in den gezeigten künstlerischen Arbeiten auch um poetische und imaginierte Räume, die sich in unseren Gedanken entfalten. Es sind Räume, die sich unsichtbar festgeschrieben haben, Räume, die wir wahrnehmen, für dessen Dimension es aber kaum eine bildliche Darstellung gibt. Alle drei Positionen stellen grundsätzliche Fragen zu unserem Lebensraum sowie zu unserem Umgang mit Lebenszeit. Die Auffassung von Raum wird hier ganz unterschiedlich artikuliert und regt zum Nachdenken an.\n  \n\n    Anna Arnskötter formt in Terrakotta und Keramik energetische Speicherräume. Diese archetypischen Modelle von Bauten, die es nicht gibt, stehen in ihrer ganzen Würde menschenleer und autark da. Es sind Elementarräume, angelehnt an Reservoire und landwirtschaftliche Behältnisse, Wasser- und Leuchttürme, archaische Behausungen und Räume stiller Andacht. Es sind auch soziale und philosophische Räume. So verschieden wie ihre angedeutete Bestimmung sein könnte, es sind Zeugnisse menschlicher Zivilisation und Speicher dessen, was wir als Menschen brauchen. Gleichzeitig greift das häufige Turmmotiv unser beharrliches Streben nach hochsteigenden Utopien auf.\n  \n\n    Harriet Groß nennt ihre in schwarz-weiß ausgeführten Arbeiten Raumzeichnungen. Sie greifen Erinnerungs- oder Ideenräume auf und können als Notationen von Denkprozessen gelesen werden. Groß definiert diese Räume mit Tusche, dem Cutter auf Papier und Metallfolie, oder mit Schnüren und Stangen im Raum. Sie folgt der Linie, die durch Wiederholung, Irritation und Unterbrechung, gleich musikalischen Partituren, einen Rhythmus sichtbar werden lässt. Zugleich verweist sie auf die Möglichkeitsfelder von Schatten und Pausen, die Zwischenräume und Übergänge veranschaulichen. Räume eröffnen sich hier der Imagination.\n  \n\n    Bei den Arbeiten in Holz und Keramik von Lothar Seruset steht der sonst in der Ausstellung nur gedachte Mensch physisch im Mittelpunkt. Die Skulpturengruppe Jerusalem zeigt sieben im Kreis angeordnete Figuren, die jeweils auf schwarzen Hunden balancieren und selbst wiederrum Gotteshäuser unterschiedlicher Religionen, ein Boot und eine KZ-Baracke auf dem Kopf tragen.\n    Mit ihren großen Händen und Füßen sind die ausdrucksvollen Akteure kraftvoll und hilflos zugleich und dazu verdammt, fortwährend zu tragen und nicht zu stürzen. Sie vertreten das Weltkarussell des Lebens und sind darauf konzentriert, ihr Schicksal zu meistern.\n  \n\n    Ein Rundgang mit der Kuratorin und den Künstler*innen findet am Sonntag, dem 29. März 2020, um 12 Uhr statt.\n  \n\nPressekontakt\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte:\n    Elke von der Lieth, Leiterin des Fachbereiches Kultur\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Fachbereich Kultur\n    T 030 9029 16704 (Galerie), 030 9029 16707 (Durchwahl)\ninfo@kommunalegalerie-berlin.de, www.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Eichner\n  \n"
}