{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1009733.php",
    "date": "2020-10-28",
    "title": "Die „Marktplatz der Ideen – Online Nachlese“ findet am 7. und 8.11.2020 statt",
    "text": "\n  Nachdem beim Online Marktplatz der Ideen-Online im Juni 2020 viele kreative Ideen zu verschiedenen Themen durch die Bürger_innen entstanden sind, organisiert der Runde Tisch Lankwitz Südende am Wochenende 7./8. November 2020 vier Online-Veranstaltungen, um ausgesuchte Ideen voranzutreiben und erste Planungsschritte zu entwickeln. Dafür gibt es vier Themenblöcke mit folgenden Themen:\n\nSamstag, den 7. November:\n      10 – 13 Uhr – Orte der Begegnungen schaffen\n      15 – 18 Uhr – Barrierefreier Kiez\n    \nSonntag, den 8. November:\n      10 – 13 Uhr – Bienen im Kiez\n      15 – 18 Uhr – Essbarer Kiez\n    \n\n\n    Die Kommunikation findet wieder via Text-Nachrichten in speziell eingerichteten Chaträumen auf einem angemieteten Server (von Discord) statt – Kamera und Audiofunktion werden dafür nicht benötigt. Die Chats werden von Moderatorinnen begleitet.\nUm an den Veranstaltungen teilzunehmen, müssen drei Bedingungen erfüllt sein:\n    1) ein Endgerät mit Internetzugang (ein PC, Smartphone oder Tablet)\n    2) eine kostenlose Anmeldung bzw. Registrierung bei www.discord.com\n    3) und den Einladungslink: https://discord.gg/ufVCB8z\n  \n\n    Eine detaillierte Anleitung, wie man sich anmelden bzw. teilnehmen kann, ist im Blog www.Zukunft-Lankwitz.de zu finden. Die Teilnahme ist kostenlos.\n    Die Ergebnisse werden in Form von Chat-Protokollen gesichert.\n  \n\nTermine:\n    - Samstag, den 07. November 2020 von 10-13 Uhr und 15-18 Uhr\n    - Sonntag, den 08. November 2020 von 10-13 Uhr und 15-18 Uhr\nKostenfreie Anmeldung bei www.discord.com ist erforderlich\nOrt: Internet / Einladungslink: https://discord.gg/ufVCB8z\nVeranstaltende: Der Runde Tisch Lankwitz-Südende und Spiel und Action e.V.\n  \n\n    Bei Rückfragen, wenden Sie Sich bitte an die Geschäftsstelle des Präventionsbeirates des Bezirksamtes Steglitz-Zehlendorf von Berlin per E-Mail.\n  \n"
}