{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.947807.php",
    "date": "2020-06-18",
    "title": "Re-Start Pilotprojekte Regenbogenkiez",
    "text": "\n\n    Nach den Einschränkungen des gesellschaftlichen Lebens auf Grund der Pandemie-Verordnungen sind mit den Lockerungen im öffentlichen Raum auch die beiden Pilotprojekte Nachtbürgermeister und Nachtlichter des Bezirksamtes Tempelhof-Schöneberg wieder verstärkt im Regenbogenkiez unterwegs. In der Corona-Pause war eine ständige Erreichbarkeit der Projekte nur per E-Mail und telefonisch möglich. Die Präsenzzeiten beim Info-Punkt im Tiny-House auf dem Bürgerplatz wurden ausgesetzt. Das Tiny-House ist mittlerweile mit entsprechenden Schutzmaßnahmen, wie Abstandsbänken und Spuckschutz, ausgestattet.\n  \n\n    Mit Beginn der Öffnung von Gastronomiebetrieben zum 15. Mai 2020 haben auch die Teams der Nachtlichter ihre Einsatzzeiten an den Wochenenden und vor den Feiertagen wieder aufgenommen und achten neben Ruhestörungen auch auf die Einhaltung der geltenden Abstandsregelungen. Durch die Aufhebung der Sperrstunde sowie der Genehmigung zur Öffnung von Bars und Kneipen vom 2. Juni 2020 wurden die Einsatzzeiten der Nachtlichter kontinuierlich, auf aktuell von 20:00 bis 02:00 Uhr, angepasst. Das Team des Nachtbürgermeisters, gestellt von Maneo, ist zudem täglich in seiner Sprechstunde von 17:00 bis 19:00 Uhr im Info-Punkt anzutreffen. Die Sprechzeiten sollen sukzessiv erweitert werden.\n  \n\nBezirksbürgermeisterin Angelika Schöttlerr führt aus:\n  \n\n    bq. Ich bin froh, dass beide Pilotprojekte ihre Präsenzzeiten vor Ort wieder hochfahren konnten. Wir befinden uns auf dem Weg in eine neue Phase des Umgangs mit der Pandemie und die Teams des Nachtbürgermeisters und der Nachtlichter bieten hilfreiche Ergänzungen, so dass die neugewonnenen Freiheiten langfristig erhalten bleiben könnten. Die ersten Wochenenden haben gezeigt, dass die Anwohner_innen und Besucher_innen des Regenbogenkiezes verantwortungsbewusst mit den Lockerungen umgehen.\n  \n\n    Mit den zwei Pilotprojekten möchte das Bezirksamt Tempelhof-Schöneberg das Wohnumfeld von Anwohner_innen im Regenbogenkiez stärken, deren Anliegen aufnehmen und den Aufenthalt, auch für die wieder zu erwartenden Touristen, angenehm gestalten. Mit dem Tiny House auf dem Bürgerplatz, welches befristet von visit berlin zur Verfügung gestellt wurde, ist dafür ein zentraler Anlaufpunkt entstanden.\n  \n\n    In den Nächten von Freitag auf Samstag und Samstag auf Sonntag sowie vor Feier- und Brückentagen wird das Tiny House von den „Nachtlichtern“ belebt. Durch die derzeit geltenden Beschränkungen werden die Einsatzzeiten regelmäßig angepasst. Die Nachtlichter, welche von der Firma „Think SI hoch 3“ organisiert werden, sind zu den genannten Einsatzzeiten sowohl im Info-Punkt als auch mit einem Team, das den Regenbogenkiez abläuft, erreichbar. Die Nachtlichter sollen dabei für ein friedliches Miteinander sorgen und moderieren bei Konflikten im öffentlichen Raum.\n  \n\nBezirksbürgermeisterin Angelika Schöttler ergänzt:\n  \n\n    bq. Auf Grund der derzeitigen Situation müssen sich das Bezirksamt als auch die Pilotprojekte wöchentlich neuen Gegebenheiten anpassen. Ich denke es ist gerade in der jetzigen Situation wichtig, den Blick weiter nach vorne zu richten und gemeinsam den Weg in einen neuen Alltag zu finden. Mit diesen zwei Pilotprojekten sind wir für den Regenbogenkiez auf dem richtigen Weg.\n  \n\n    Ein Projekt des Bezirksamtes Tempelhof-Schöneberg von Berlin in Kooperation mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe, der Landeskommision Berlin gegen Gewalt und VisitBerlin.\n  \n"
}