{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.961473.php",
    "date": "2020-07-17",
    "title": "Start für den Wissenschafts- und Kreativstandort Campus Weißensee",
    "text": "\n\n    Gemeinsame Pressemitteilung\n    Kunsthochschule Berlin Weißensee, Senatskanzlei – Wissenschaft und Forschung, Senatsverwaltung für Stadtentwicklung und Wohnen, Bezirksamt Pankow\n  \n\n    Die Kunsthochschule Berlin Weißensee, die Senatskanzlei – Wissenschaft und Forschung, die Senatsverwaltung für Stadtentwicklung und Wohnen und das Bezirksamt Pankow haben eine Vereinbarung zum Erweiterungsvorhaben der Kunsthochschule in Weißensee unterzeichnet und legen damit den Grundstein für einen dynamischen Wissenschafts- und Kreativstandort – den Campus Weißensee.\n  \n\n    In den vergangenen Jahrzehnten sind die Studierendenzahlen an der Hochschule stark gestiegen und die Flächenbedarfe in allen Fachgebieten gewachsen. Um eine zentrale Campusentwicklung an einem Standort zu ermöglichen, ist die Erweiterung der Flächen der Kunsthochschule notwendig. In den nächsten 10 bis15 Jahren soll mit der Bebauung eines zusätzlichen Nachbargrundstücks der Wissenschafts- und Kreativstandort Campus Weißensee entstehen. Geplant sind Erweiterungsbauten für die Lehre und künstlerisch-praktische Ausbildung, Gebäude für studentisches Wohnen, Labore für Start-Ups, Ausstellungsflächen, öffentliche Kommunikationsräume sowie gastronomische Angebote. So soll ein lebendiger und attraktiver neuer Ort entstehen, an dem Hochschule und Nachbarschaft zusammenkommen.\n  \n\n    Mit der Unterzeichnung der Verwaltungsvereinbarung werden die nächsten Schritte für die Umsetzung der Erweiterung festgeschrieben. Sie ist das Ergebnis einer konstruktiven Zusammenarbeit über viele Zuständigkeiten hinweg und ein Beispiel für integrierte Stadtentwicklung. Die Unterzeichnung der Vereinbarung erfolgte durch Leonie Baumann, Rektorin der Kunsthochschule Berlin, Steffen Krach, Staatssekretär für Wissenschaft und Forschung, Sebastian Scheel, Staatssekretär der Senatsverwaltung für Stadtentwicklung und Wohnen und Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste in Pankow.\n  \n\n    Von Mai bis August erstellen nun drei Planungs- und Architekturbüros städtebauliche Machbarkeitsstudien für den Campus Weißensee. Zu den Zwischenständen fand vom 2. bis 5. Juli die erste Bürgerbeteiligung online sowie vor Ort statt.\n  \n\nLeonie Baumann, Rektorin der Kunsthochschule Berlin (Weißensee) – Hochschule für Gestaltung: „Die Kunsthochschule dankt allen Beteiligten, dass nun mit der Verwaltungsvereinbarung die nächsten Schritte zur Erweiterung des Hochschul-Campus’ starten werden. Mit ihren kreativen Potenzialen wird die Kunsthochschule ihre innovative Ausstrahlung weiter verstärken können, so dass sich der Campus perspektivisch zu einem kulturellen Highlight des künstlerisch-wissenschaftlichen Austausches im Norden Berlins entwickeln wird.“\n  \n\nStaatssekretär für Wissenschaft und Forschung, Steffen Krach: „Ich freue mich, dass wir mit der Unterzeichnung den Startschuss für den Ausbau des Wissenschafts- und Kreativstandorts – Campus Weißensee geben können. Mit der Campuserweiterung werden wir Studierenden, Lehrenden und Beschäftigten der Kunsthochschule Berlin Weißensee ein modernes Umfeld zum Lernen und Arbeiten bieten und neuen Raum für die Entwicklung und Umsetzung kreativer Ideen schaffen. Dieses Vorhaben zeigt erneut wie Berlin kontinuierlich in den Ausbau seiner Hochschulen investiert.“\n  \n\nStaatsekretär für Wohnen, Sebastian Scheel: „Dieser Wissenschafts- und Kreativstandort ist ein hervorragendes Beispiel dafür, wie auf relativ kleiner Fläche ganz unterschiedliche Nutzungen miteinander kombiniert werden können. Neben der Erweiterung der Kunsthochschule wird es hier in einigen Jahren auch Wohnen für Studierende, Ateliers, eine öffentliche Gastronomie und neuen öffentlichen Freiraum geben. So planen wir flächensparend und fördern eine ökologische und lebenswerte Stadt der kurzen Wege.“\n  \n\nVollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste in Pankow: „Ich freue mich außerordentlich, dass es hier in einem kooperativen Ansatz mit zwei Senatsverwaltungen, der Kunsthochschule und dem Bezirk gelungen ist, die Weichen für die dringend benötigte Erweiterung der Kunsthochschule und die parallele Schaffung einer neuen Kleingartenanlage an der Hansastraße in Pankow zu stellen. Wir setzen hier ein einzigartiges win-win-Modell um – die Kunsthochschule als “Leuchtturm-Institution” für Pankow und ganz Berlin kann ihren Bedarf nach Räumen und Flächen decken, die Senatsverwaltungen erstellen dafür den B-Plan und sichern die Finanzierung und der Bezirk bekommt die fehlenden Mittel für den Bau der neuen Kleingartenanlage, auf der auch die bisherigen Pächter der zu schließenden Anlage an der Kunsthochschule eine neue Heimat finden werden.“\n  \n\nÜber die Kunsthochschule Berlin (Weißensee) – Hochschule für Gestaltung\n    Mit ihren rund 900 Studierenden gehört die weißensee kunsthochschule berlin heute – fast 75 Jahre nach ihrer Gründung – mit zu den größeren Kunsthochschulen in Deutschland. Mit ihren Lehrangeboten in der Freien Kunst und dem Design haben sich schon immer, aber in den letzten Jahren verstärkt, viele virulente Projekte entwickelt, die an Forschungsvorhaben und einem Exzellenzcluster der Humboldt-Universität zu Berlin beteiligt sind, die Kooperationen mit zahlreichen Organisationen eingehen und Gründungsaktivitäten der Studierenden fördern. Die Lehre entwickelt sich aus dem Selbstverständnis heraus, dass visuelle und gestalterische Expertise einen wesentlichen Anteil haben bei der Suche nach Antworten auf die großen Herausforderungen der Gegenwart. Zudem ist die Kunsthochschule als einzige öffentlich geförderte Hochschule in Pankow ein wesentlicher Wirtschaftsfaktor im Bezirk.\n  \n"
}