{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.960954.php",
    "date": "2020-07-15",
    "title": "Informationen zu den Terminsprechstunden ab dem 03.08.2020 im Amt für Ausbildungsförderung (BAföG-Amt)",
    "text": "\n\n    Das Amt für Ausbildungsförderung wird mit Zugangsbeschränkungen für den Publikumsverkehr wieder geöffnet.\n    Um der Infektionsschutzverordnung im Umgang mit dem Corona-Virus gerecht zu werden, ist ab dem 03.08.2020 eine persönliche Vorsprache im BAföG-Amt (nur) nach vorheriger Terminvereinbarung möglich.\n  \n\n    Ein Termin zur persönlichen Vorsprache kann dienstags von 9 bis 13 Uhr und donnerstags von 14 bis 18 Uhr vereinbart werden.\n  Möglichkeiten der Kontaktaufnahme um einen Termin zu vereinbaren:\n\nTelefonisch bei dem zuständigen Sachbearbeiter zu den allgemeinen Bürozeiten. Die Übersicht der Zuständigkeiten befindet sich am Ende der Pressemitteilung.\n    \nPer E-Mail über bafoeg-schueler@charlottenburg-wilmersdorf.de (Schüler-BAföG) oder afbg@charlottenburg-wilmersdorf.de (Aufstiegs-BAföG bzw. Meister-BAföG)\n    \nWichtige Hinweise:\n\nNach der Terminvereinbarung wird eine schriftliche Bestätigung des Termins versandt. Diese Bestätigung ist zum Antritt des Termins unbedingt mitzuführen und vorzulegen.\n    \n\nDie Mitnahme weiterer Personen ist ausgeschlossen. Der Zutritt zur Sachbearbeitung wird nur Personen gestattet, die sich mittels der Terminbestätigung ausweisen können.\n    \nDie Terminsprechstunden sind für die Erstantragsberatung vorgesehen. Die Abgabe von Unterlagen und Nachfragen nach dem Bearbeitungsstand sollen schriftlich oder telefonisch erfolgen.\n    \nDie allgemeinen Abstands- und Hygieneregeln im Dienstgebäude sind zu beachten und es wird gebeten, einen Mund- und Nasenschutz zu tragen.\n    \n\n\n    Die Antragsvordrucke und weitere Informationen finden Sie im Internet unter www.bafög.de (Schüler- oder Auslands-BAföG) oder www.aufstiegs-bafoeg.de (Aufstiegs-BAföG).\n  \n"
}