{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.883670.php",
    "date": "2020-01-15",
    "title": "Landfriedensbruch und Steinwürfe",
    "text": "\n\nNr. 0145\n    In Mitte kam es gestern Nachmittag zu einem Landfriedensbruch und in der vergangenen Nacht zu Steinwürfen auf ein Lokal. Gegen 17.50 Uhr versammelten sich am U-Bahnhof Spittelmarkt bis zu 100 Personen, die später geschlossen die Leipziger Straße betraten. Auf Ansprachen von zwischenzeitlich eingetroffenen Einsatzkräften reagierten diese nicht, auch gab sich keine Versammlungsleitung zu erkennen, die eine Kundgebung oder einen Aufzug anmeldete. Nachdem die Gruppe die Fahrbahn betreten hatte, skandierten aus ihr heraus mehrere Teilnehmende Parolen und zündeten pyrotechnische Gegenstände. Gegen 18.45 Uhr erreichten die Personen ein Lokal in der Leipziger Straße, in dem sich zu diesem Zeitpunkt mehrere Mitglieder einer Partei zu einer Gesprächsrunde getroffen hatten. Dort teilte sich die Gruppe in zwei Teile auf. Ungefähr 80 Teilnehmende blieben vor dem Haupteingang des Lokals, während die anderen zu einem Nebeneingang an der Markgrafenstraße gingen. Einige Personen\n    begannen sich dort zu vermummen und versuchten gewaltsam, über diesen Nebeneingang in das Wirtshaus zu gelangen. Hierbei versuchten sie unter anderem die Türen aufzudrücken. Hinzugeeilten Einsatzkräften gelang es, die gewaltsame Gruppe abzudrängen und ein Betreten zu verhindern. Auch ein weiterer Versuch, sich hinter ausgerollten Transparenten versteckend dem Eingang zu nähern, konnte unterbunden werden. Gegen 21 Uhr versuchten erneut vier Personen in das Objekt einzudringen, was von den Einsatzkräften ebenfalls verhindert wurde. Kurz darauf wurde die unangemeldete Kundgebung für beendet erklärt und die Teilnehmenden verließen den Ort. Die polizeilichen Maßnahmen endeten gegen 23 Uhr. In diesem Zusammenhang leiteten die Einsatzkräfte Strafermittlungsverfahren wegen Verstößen gegen das Versammlungsgesetz und gegen das Sprengstoffgesetz ein.\n  \n\n    Gegen 0.30 Uhr warfen nach ersten Erkenntnissen zwei Unbekannte mehrere Steine gegen die Fensterfront des Lokals in der Leipziger Straße und beschädigten dabei fünf Fenster. Anschließend flüchteten sie. Ob ein Zusammenhang zur vorherigen nicht angemeldeten Versammlung besteht, ist Gegenstand der Ermittlungen, die der Polizeiliche Staatsschutz beim Landeskriminalamt Berlin führt.\n  \n"
}