{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.993573.php",
    "date": "2020-09-18",
    "title": "Barrierefreier Abgang an der nördlichen Fußgängerbrücke am S-Bahnhof Marzahn fertig gestellt",
    "text": "\n\n    Die langjährigen Bemühungen des Bezirksamtes um die Errichtung einer barrierefreien Verbindung vom Bahnsteig am S-Bahnhof Marzahn zum Wiesenburger Weg wurden nun endlich von Erfolg gekrönt. Am Freitag, dem 18. September 2020, kann der nördliche Abgang an der Fußgängerbrücke in Betrieb genommen werden.\n    Nach gut dreijähriger Bauzeit sind sowohl der barrierefreie Abgang zum Wiesenburger Weg als auch eine neue Treppe zum S-Bahnsteig fertiggestellt. Dem gingen umfangreiche Arbeiten an den Gleisanlagen voraus.\n  \n\n    Finanziert wurde dieses Vorhaben als wirtschaftsnahe Infrastrukturmaßnahme zur Anbindung an den Gewerbe-Park Georg Knorr und der anliegenden Gewerbeflächen aus Mitteln der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW). Die Planungen sowie die Bauausführung erfolgten durch die Deutsche Bahn AG.\n    Während der Bauarbeiten hatten sich unvorhersehbare Schwierigkeiten ergeben, die Umplanungen erforderlich machten und zu Verzögerungen im Bauablauf führten. Unter anderem war die bestehende Bahnsteigtreppe in einem wesentlich schlechteren Zustand als angenommen, so dass statt der geplanten Sanierung ein Neubau erforderlich war. Zudem fehlte es wegen der Pandemie an Personal und kam zu Verzögerungen bei der Materiallieferung.\n  \n\n    „Wir sind sehr glücklich, dass uns gemeinsam mit der DB AG nach diesem langen Vorlauf nunmehr die Fertigstellung der Verlängerung der nördlichen Fußgängerbrücke bis hin zum Wiesenburger Weg gelungen ist. So wird sowohl den Beschäftigten im angrenzenden und stark gewachsenen Gewerbegebiet die Erreichbarkeit ihrer Arbeitsstätten, aber letztlich auch den Bewohnerinnen und Bewohnern die Zugänglichkeit zum Parkfriedhof, erleichtert“, so Nadja Zivkovic, Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen.\n  \n"
}