{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.979883.php",
    "date": "2020-08-24",
    "title": "Richtfest für Schulerweiterung und Sporthalle in Karlshorst",
    "text": "\n\n    Auf dem Grundstück der Lew-Tolstoi-Schule im Römerweg 120, 10318 Berlin-Karlshorst, feierte am Montag, 24. August 2020, das Bezirksamt Lichtenberg im kleinen Rahmen ein Richtfest. Anlass war die Fertigstellung der Rohbauten einer Sporthalle und eines Schulerweiterungsbaus für dringend benötigte Schulplätze im südlichsten Stadtteil von Lichtenberg.\n  \n\n    Im Frühjahr 2019 erfolgte der Startschuss für die Schulerweiterung und den Sporthallenneubau. Das Projekt umfasst ein Gesamtfinanzierungsvolumen von rund 17 Millionen Euro. Die Bauarbeiten für den Erweiterungsbau sollen im Sommer 2021 abgeschlossen sein, die Sporthalle folgt darauf. Die Fertigstellung der Außenanlagen wird bis Jahresende 2021 angestrebt. Bauherr ist der Bezirk. Der Standort wird von einer zwei auf vier-Zügigkeit ausgebaut.\n  \n\n    Insgesamt entstehen im Zuge der Maßnahmen 14 neue Klassenräume, 8 Gruppenräume, ein Kunstraum, ein Musikraum und ein Mensa-Mehrzweckbereich (ca. 260m²) sowie Räume für die Verwaltung und ein neues Zimmer für das Lehrpersonal (ca. 150m²). Der Anbau ist ebenerdig errichtet und wird über einen Fahrstuhl verfügen.\n  \n\n    Die Schule erhält außerdem eine komplett neue Doppelsporthalle (2-Feld Sporthalle) mit Sozialtrakt für den Schul- und Vereinssport im Bezirk.\n  \n\n    Lichtenbergs Bezirksbürgermeister und Baustadtrat Michael Grunst (Die Linke) ist glücklich über den Baufortschritt: „Trotz Liefer- und Fertigstellungsengpässen in der Corona-Pandemie liegen wir mit dem Bau sehr gut in der Zeit. Wir schaffen damit in Karlshorst dringend benötigte Kapazitäten. Ich danke allen Beteiligten, die diesen Bau so zügig vorangetrieben haben. In Lichtenberg arbeiten wir in Teamarbeit an der Schulbauoffensive.“\n\n\n    Schulstadtrat Martin Schaefer (CDU): „Die vielen Schülerinnen und Schüler sind auch ein Ausdruck der hochwertigen pädagogischen Arbeit und der konzeptionellen Ausrichtung. Durch weitere Raumkapazitäten möchten wir diese Entwicklung unterstützen. Für die Familien in Karlshorst ist dies zudem insgesamt eine gute Nachricht: Die Schulbauoffensive nimmt weiter Fahrt auf.“\n\n\n    Bezirksstadtrat für Stadtentwicklung Kevin Hönicke (SPD): „Aus meiner Zeit als Lehrer weiß ich wie wichtig es ist, Kindern ausreichend Platz und Freiraum zur Verfügung stellen zu können. Nur so ist konzentriertes Lernen und eine positive Entwicklung möglich. Deshalb bin ich besonders froh als Bezirksstadtrat im Rahmen der Schulbauoffensive und am Standort Römerweg dazu beitragen zu können.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Prokop Bowtromiuk\n    Pressereferent des Bezirksbürgermeisters\n    komm. Leitung Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}