{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.889791.php",
    "date": "2020-02-03",
    "title": "Spandauer Sportlerehrung 2019",
    "text": "\n\nAnnika Schleu erneut zur „Sportlerin des Jahres“ gekürt\n\n\n    Mit der traditionellen Sportlerehrung hat das Bezirksamt am 30. Januar die erfolgreichsten Spandauer Sportlerinnen und Sportler des vergangenen Jahres geehrt. Rund 200 von insgesamt 450 Athletinnen und Athleten mit Berliner oder gar Deutschen Meistertiteln waren der Einladung in die Alte Kaserne der Zitadelle gefolgt. 23 von ihnen konnten 2019 sogar internationale Titel bei Welt- oder Europameisterschaften erringen und erhielten als besondere Auszeichnung individuell durch die Jugend-Kunstschule Spandau gestaltete Buddy Bären.\n  \n\n    Als jüngster Vize-Weltmeister und Europameister wurde der 9-jährige Motorbootsportler Jonas Polten geehrt.\n  \n\n    Bei der diesjährigen Wahl zum Sportler/zur Sportlerin des Jahres 2019 konnte sich Annika Schleu vom TSV Spandau 1860 e.V. gegen die harte Konkurrenz durchsetzen. Sie ist amtierende Deutsche Meisterin im Modernen Fünfkampf und Drittplatzierte bei der Welt- und Europameisterschaft. 2016 hatte sich die Spitzensportlerin schon einmal den Titel geholt und einen Ruhmesstein auf dem WALK OF FAME in der Freizeitsportanlage Südpark erhalten, der nun um eine weitere Jahreszahl ergänzt wird.\n  \n\n    Auch die ebenfalls gewürdigten Sportlerinnen und Sportler des KSV Havelbrüder e.V. erhalten für ihre kontinuierlichen internationalen Erfolge einen Ehrenstein – als zweiter Spandauer Verein in der Geschichte des WALK OF FAME.\n  \n\n    Das Engagement der zahlreichen Ehrenamtlichen für den Spandauer Sport wurde im Rahmen der Sportlerehrung ebenfalls ausgiebig gewürdigt. Daneben gab es ein buntes Rahmenprogramm mit Show-Einlagen der Cheerleader vom SC Staaken 1919 e.V., Musik von der „Kreativmolkerei“ und einem traditionellen chinesischen Löwentanz, mit dem die Wushu-Sportgruppe des TSV Spandau 1860 das olympische Jahr einläutete.\n  \n\n    Spandaus Bezirksbürgermeister und Sportdezernent Helmut Kleebank, der die anwesenden Spitzensportlerinnen und Spitzensportler persönlich auszeichnete, war sichtlich bewegt: „Es erfüllt mich mit großer Freude, dass die Zahl der sportlichen Titelträgerinnen und –träger in unserem Bezirk von Jahr zu Jahr wächst. Wir sind stolz auf die vielen Athletinnen und Athleten, die den Namen Spandaus weit über die Bezirksgrenzen hinaus tragen.“\n  \n\n    Für weitere Informationen steht Frau Grant aus dem Fachbereich Sport zur Verfügung:sportlerehrung@ba-spandau.berlin.de, Tel.: 90279 3435 / 2725\n  \n"
}