{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.882771.php",
    "date": "2020-01-13",
    "title": "„Steinplatz reloaded“ – Eine Geschichtsreise rund um den Steinplatz",
    "text": "\n\n    Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt Oliver Schruoffeneger lädt am Donnerstag, dem 16. Januar 2020, um 09.00 Uhr zu einem Pressegespräch bezüglich des oben aufgeführten Themas in sein Büro, Rathaus Charlottenburg, Otto-Suhr-Allee 100, 10585 Berlin, 4. OG, Raum 410, ein.\n  \n\n    Ein 135 Jahre alter Platz in einem großbürgerlichen Charlottenburger Kiez, der mit ihm entstanden ist und erst vor hundert Jahren Teil von Berlin wurde:\n    Was passiert, wenn man die Zeit komprimiert und alle Ereignisse, Personen, Lokalitäten, die mit diesem Platz verbunden sind, zeitgleich erleben kann?\n  \n\n    Dieses Experiment haben die Bildhauerin Stefka Ammon und die Architektin Katharina Lottner gemeinsam konzipiert und für alle Passant*innen und Anwohner*innen 2018 umgesetzt. Dafür wurden 21 fiktive Denkmäler für die Zeit von neun Wochen auf dem Steinplatz installiert.\n  \n\n    Denkmäler für u.a. einen geplanten Elefantenbrunnen von August Gaul (1905) für den Mördermord von 1921, für die 1942 hingerichtete Grafikerin und Widerständlerin gegen die Nazi-Herrschaft Elisabeth Schumacher, die im Umfeld der heutigen UdK wirkte und den Platz sicher zahllose Male überquert hat. Es wurde an die ermordeten jüdischen Nachbar*innen erinnert, wie auch an die Kneipe “Volle Pulle” (1950-1970) und die Familie Zellermayer, Rudi und Gretchen Dutschke, die sich 1964 im Café am Steinplatz kennenlernten, die Hausbesetzer-Teach-ins der 80er in der TU-Mensa, die ersten weiblichen Kunst-Professorinnen (René Sintenis (1948) und erst 40 Jahre später Rebecca Horn (1989)) an der UdK überhaupt, gute 300 Jahre nach der Gründung der ersten Akademieklassen und viele weitere Ereignisse.\n  \n\n    Das Buch „STEINPLATZ reloaded“ dokumentiert nicht nur die Installation von 2018, sondern zeigt zum Teil seltene Bilder aus u.a. Berliner Archiven, die die historischen Begebenheiten lebendig werden lassen. Auch die Kontextualisierungen zu den historischen Ereignissen sind hier auf Deutsch und Englisch nachzulesen. Es werden Quellen zur weiteren Nachforschung angegeben. Nachzulesen sind zum ersten Mal auch die Transkriptionen zahlreicher Gespräche, die professionelle Transkriptor*innen mit Passant*innen und Anwohner*innen zu ihren persönlichen Erinnerungen auf dem Steinplatz während der Ausstellung geführt haben.\n  \n\n    Am Gespräch nehmen teil:\n  \n\n    • Oliver Schruoffeneger – Bezirksstadtrat\n    • Stefka Ammon – Autorin\n  \n\n    Anmeldungen bitte im Büro des Bezirksstadtrates unter der Telefon-Nr.: 9029-12 000\n  \n"
}