{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989543.php",
    "date": "2020-09-10",
    "title": "Broschüre „Stadtumbau in den Großsiedlungen Marzahn und Hellersdorf 2002-2019“ erschienen",
    "text": "\n\n    Jetzt ist „schwarz auf weiß“ zu sehen, was in den letzten 18 Jahren mit Mitteln aus dem Bund-Länder-Programm Stadtumbau (Ost) im Bezirk erreicht wurde – die Broschüre „Stadtumbau in den Großsiedlungen Marzahn und Hellersdorf 2002-2019“ ist erschienen. Sie wirft einen Blick auf die Städtebauförderungspraxis im bundesweit größten Stadtumbaugebiet von Beginn an und zeigt damit zugleich, wie es sich verändert hat.\n  \n\n    In seinen Anfangsjahren waren Einwohnerverluste und eine immer geringere Nachfrage nach Wohnungen oder auch sozialen Einrichtungen zu bewältigen. Wer schon länger hier wohnt, erinnert sich sicher noch an die damals leeren Kitas und Schulen, aber auch Wohnungen. Mithilfe des Programms konnte Vieles davon rückgebaut werden. An gleicher Stelle entstanden hochwertige Grün- und Freiflächen, für manche alten Gebäude wurden aber auch neue Nutzungen gefunden. Und immer waren Bürgerinnen und Bürger beteiligt, neue Ideen zu entwickeln.\n  \n\n    Inzwischen hat sich die Lage komplett gewandelt, Berlin wächst seit Jahren wieder und auch im Bezirk steigt die Bevölkerungszahl und damit auch die Nachfrage nach Wohnungen, Kitas und Schulen und Angeboten in den Bereichen Jugend, Sport oder auch Kultur. Baukräne sind auch in den Großsiedlungen wieder zu sehen. Die Stadtumbaumittel fließen nun vor allem in den Ausbau der sozialen Infrastruktur, um mit neuen Qualitäten dem wachsenden Bedarf wieder gerecht zu werden. Ähnlich spannend ist die Aufgabe, Wohnungsneubau in die bestehenden Quartiere zu integrieren und für die Übergänge gute Freiraumlösungen zu finden. Die Integration geflüchteter Menschen ist durch geeignete Maßnahmen zu unterstützen, die Quartiere sind für eine älter werdende und zunehmend auf ein barrierearmes Umfeld angewiesene Bevölkerung fit zu machen, die Anforderungen an Klimaschutz und Klimaanpassung werden auch angesichts der letzten heißen Sommer immer drängender. An all dem werden sich\n    kommende Maßnahmen vor allem in drei räumlichen Schwerpunktgebieten – Hellersdorf-Kastanienallee, Marzahn-Südspitze und Marzahn-Ringkolonnaden – orientieren. Dieser Schrittwechsel schlägt sich nun sogar auch im neuen Programmnamen „Nachhaltige Erneuerung“ nieder.\n  \n\n    Die dargestellten Maßnahmen fächern das breite Spektrum des Stadtumbaus in Marzahn und Hellersdorf detailliert und anschaulich auf und machen diese Broschüre interessant für die Fachöffentlichkeit, vor allem aber auch für die Bewohnerinnen und Bewohner, die hier im Bezirk leben.\n  \n\n    Die Broschüre ist in allen öffentlichen Einrichtungen des Bezirkes Marzahn-Hellersdorf kostenfrei erhältlich. Sie steht außerdem auf der Internetseite des Bezirksamtes Marzahn-Hellersdorf zum Download zur Verfügung.\n  \n\n    Mehr Informationen zum Stadtumbau in Marzahn und Hellersdorf gibt es auf der Internetseite der Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\n    Herausgeber:\n    Bezirk Marzahn-Hellersdorf von Berlin, Stadtentwicklungsamt, Städtebauförderung, Sabine Antony, Sven Hanczuch\n    Senatsverwaltung für Stadtentwicklung und Wohnen, Referat IV B Soziale Stadt, Stadtumbau, Zukunftsinitiative Stadtteil II, Rainer Blank, Margitta Dahlem\n    Redaktion: S.T.E.R.N Gesellschaft der behutsamen Stadterneuerung mbh\n  \n"
}