{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.892813.php",
    "date": "2020-02-08",
    "title": "Coronavirus: Berlin auf Rückkehr Deutscher aus Wuhan vorbereitet",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung aufmerksam machen.\n\n\nZur Originalmeldung\n\n\n    Das Land Berlin wird voraussichtlich am Sonntag, dem 9. Februar 2020 etwa 20 deutsche Rückkehrerinnen und Rückkehrer aus Wuhan in Empfang nehmen und für 14 Tage isoliert unterbringen, untersuchen und gegebenenfalls behandeln. Dafür ist die Stadt gut vorbereitet. Die Abläufe in Berlin werden von der Senatsgesundheitsverwaltung koordiniert.\n  \n\n    bq. Gesundheitssenatorin Dilek Kalayci: „Die Bundesregierung hat entschieden, weitere Rückkehrerinnen und Rückkehrer aus Wuhan in Berlin landen zu lassen. Berlin ist gut vorbereitet. Alle Abläufe stehen: Die Passagiere werden voraussichtlich am Sonntag im militärischen Teil des Flughafen Tegel von dem zuständigen bezirklichen Amtsarzt in Empfang genommen. Anschließend werden sie vom Deutschen Roten Kreuz transportiert und in einem Isolierbereich in den DRK Kliniken Berlin Köpenick untergebracht. Alle beteiligten Stellen sind in engem Austausch. Wir haben in Berlin ein hervorragendes und erfahrenes Gesundheitssystem, in dem der öffentliche Gesundheitsdienst eng mit den Kliniken zusammenarbeitet. Das kommt jetzt zum Einsatz.“\n  \n\nWeitere Hintergründe zum Ablauf:\n\n\n    Die etwa 20 Passagiere werden am Sonntag im militärischen Teil von Berlin-Tegel erwartet. Der zuständige Amtsarzt von Reinickendorf wird mit seinem Team die Passagiere in Empfang nehmen und sich bei Bedarf um eine medizinische Versorgung kümmern. Die Passagiere werden nach Ankunft vom Deutschen Roten Kreuz mit sechs Mannschaftstransportwagen auf das Gelände der DRK Kliniken Berlin Köpenick gebracht. Die zurückkehrenden Personen werden dort isoliert in einem Verwaltungsgebäude, komplett getrennt von der regulären Patientenversorgung, untergebracht. Ehrenamtliche Einsatzkräfte des Deutschen Roten Kreuzes übernehmen die Betreuung der Gäste. Alle Rückkehrerinnen und Rückkehrer werden auf das Coronavirus getestet. Mit einem Ergebnis rechnen wir am Montagmittag.\n  \n\nInformation für die Presseberichterstattung:\n\n\n    Bei Einhaltung des Zeitplans des Fliegers werden wir Sie zu einem Pressestatement nach Ankunft der Rückkehrerinnen und Rückkehrer am Sonntagnachmittag oder -abend vor die DRK Kliniken Berlin Köpenick einladen sowie zu einer Pressekonferenz am Montag zu den zu erwartenden Testergebnissen.\n  \n\n    Bei Fragen zu den Passagieren, die an Bord des Flugzeugs sein werden, wenden Sie sich bitte an das Auswärtige Amt, das den Flug organisiert hat.\n  \n"
}