{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.914440.php",
    "date": "2020-04-01",
    "title": "Umwelt- und Klimaschutz: Beschäftigte des Landes Berlin sollen auf Dienstreisen im Inland künftig die Bahn nutzen",
    "text": "\n\n    Das Land Berlin setzt ein deutliches Zeichen für mehr Umwelt- und Klimaschutz. Künftig sollen die Beschäftigten bei Dienstreisen in Deutschland nach Möglichkeit auf Flüge verzichten und stattdessen die Bahn nutzen. Umweltbezogene Aspekte werden bei der Erstattung grundsätzlich berücksichtigt, auch wenn dadurch höhere Reisekosten für die Fahrt, Übernachtung oder das zusätzliche Tagegeld entstehen.\n  \n\n    Diese Empfehlung basiert auf einer Vorgriffsregelung des Bundesministeriums des Innern, Bau und Heimat (BMI), das im Rahmen des Klimaschutzprogramms 2030 das Bundesreisekostengesetz (BRKG) und die Allgemeine Verwaltungsvorschrift zum Bundesreisekostengesetz (BRKGVwV) anpassen wird. Auch wenn die faktische Umsetzung im Wesentlichen nach der Corona-Krise erfolgen wird, ist es wichtig, sich jetzt darauf vorzubereiten.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: “Der Verzicht auf Flüge im Inland, zu dem wir derzeit aufgrund der Corona-Krise gezwungen sind, stellt grundsätzlich einen ganz wichtigen Beitrag zum Umwelt- und Klimaschutz dar. Ob Schadstoffe oder Lärm, wir reduzieren mit dem künftigen Umstieg auf die Bahn bei Dienstreisen in Deutschland massiv die Emissionen. Die Bahn ist schneller geworden und es gibt auch positive Preisentwicklungen – nicht zuletzt durch die verringerte Steuer auf Bahntickets im Klimapaket. Dass wir die organisatorischen Herausforderungen nicht scheuen, unterstreicht unsere ernsthaften umwelt- und klimapolitischen Ambitionen. Ich bin daher zuversichtlich, dass dieser Empfehlung des Dienstrechtsreferats in den jeweiligen Dienststellen gefolgt wird.”\n  \n\n    Vorgaben, nach denen für Dienstreisen im Inland künftig nur noch die Bahn als Verkehrsmittel genutzt werden soll, existieren nicht. Die Dienststelle wird bei der Wahl des Reisemittels künftig jedoch umweltbezogene Aspekte berücksichtigen.\n  \n\n    Das BRKG regelt Art und Umfang der Reiseikostenvergütung. Bisher wurden Flugkosten erstattet, wenn der Flug aus dienstlichen – beispielsweise bereitgestellte Flugkontingente – und terminlichen Gründen geboten war. Hinzu kamen wirtschaftliche Gründe wie beispielsweise geringere Reisekosten oder ein Arbeitszeitgewinn von mindestens einem ganzen Arbeitstag.\n  \n\n    Entstandene Kosten für Fahrten auf dem Land-, Luft- oder Wasserweg mit regelmäßig verkehrenden Beförderungsmitteln wurden grundsätzlich nur bis zur Höhe der niedrigsten Beförderungsklasse des wirtschaftlichsten Verkehrsmittels erstattet. Ausnahmen gab es, wenn beispielsweise höhere Beförderungsklassen im Gesamtergebnis preisgünstiger waren.\n  \n\n    Die Entscheidungshoheit über die Wahl des Verkehrsmittels liegt weiterhin bei den Dienstbehörden. Diese prüfen Anträge, genehmigen Dienstreisen und erstatten Reisekosten. Allerdings wird mit der Berücksichtigung umweltbezogener Aspekte die Prüfung des Wirtschaftlichkeitsgebots nun entfallen.\n  \n"
}