{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1017794.php",
    "date": "2020-11-13",
    "title": "Stärkung Berliner Großsiedlungen - Projektideen bis 30. November 2020 einreichen",
    "text": "\n\n    Noch bis zum 30. November 2020 können für die beiden Großsiedlungen Neumannstraße und Weißensee Ost Projektideen zu den Handlungsfeldern Nachbarschaftliches Miteinander, Freiwilliges Engagement, Integration, Kinder- und Jugendliche, Attraktivität des öffentlichen Raumes sowie Beteiligung, Vernetzung und Kooperation eingereicht werden. Die vollständigen Bewerbungsunterlagen sind bei den zuständigen Koordinierungsstellen einzureichen. Für das Gebiet Neumannstraße ist das das Stadtteilzentrum Pankow, Frau Plamper, Schönholzer Str. 10, 13187 Berlin, Tel: 030 499 87 09 02, E-Mail: empowerment@stz-pankow.de . Für das Areal Weißensee Ost ist das Stadtteilzentrum Weißensee (Frei-Zeit-Haus), Frau Haak, Pistoriusstraße 23, 13086 Berlin, Tel: 030 92 79 94 63, E-Mail: info@frei-zeit-haus.de , zuständig.\n    Die Berliner Senatsverwaltung für Stadtentwicklung und Wohnen führt im Zeitraum 2020 bis 2023 in Zusammenarbeit mit den Bezirken das Programm „Stärkung Berliner Großsiedlungen“ durch. Großsiedlungen stehen vor besonderen Herausforderungen. Ziel ist es, durch unterstützende Projekte Großsiedlungen sowie ihre Bewohner:innen zu stärken und dadurch das nachbarschaftliche Miteinander und die Lebensqualität weiter zu verbessern. Die Förderkulisse des Programms umfasst 24 Großsiedlungen in Berlin, davon liegen vier im Bezirk Pankow: Neumannstraße, Buch, Weißensee Ost und Greifswalder Straße (Mühlenkiez). Für das Jahr 2021 liegt der bezirkliche Schwerpunkt der Förderung auf den beiden Großsiedlungen Neumannstraße und Weißensee Ost.\n    Weitere Informationen und den vollständigen Ideenaufruf zum Herunterladen gibt es auf der Seite der Sozialraumorientierten Planungskoordination. Programmverantwortliche im Bezirksamt Pankow ist die SPK – Büro für Bürgerbeteiligung, Breite Straße 24A-26, 13187 Berlin, E-Mail: spk@ba-pankow.berlin.de .\n  \n"
}