{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.936778.php",
    "date": "2020-05-22",
    "title": "Ausgeschlossen. Archäologie der NS-Zwangslager",
    "text": "\n\n    Ab Dienstag, den 26. Mai 2020 laden wir Sie herzlich in unsere neue Sonderausstellung “Ausgeschlossen. Archäologie der NS-Zwangslager” ein.\n  \n\n    Kämme, Löffel und Stacheldraht – archäologische Funde erzählen vom Leben in den nationalsozialistischen Zwangslagern. Zwischen 1933 und 1945 bildeten Lager, in denen Menschen inhaftiert oder zwangsweise untergebracht wurden, ein wichtiges Herrschaftsinstrument des NS-Regimes. Dabei hatten Konzentrationslager, KZ-Außenlager, Lager für zivile Zwangsarbeiter und Zwangsarbeiterinnen sowie Kriegsgefangenenlager verschiedene Funktionen im System der Zwangslager.\n  \n\n    Seit den 1990er Jahren werden an ehemaligen Lagerstandorten in Berlin und Brandenburg archäologische Grabungen durchgeführt und massenweise Funde geborgen. Die Ausstellung „Ausgeschlossen. Archäologie der NS-Zwangslager“ zeigt viele dieser Gegenstände zum ersten Mal. Über 300 Objekte in sieben Kapiteln geben einen Einblick in das komplexe System der Zwangslager, in ihre archäologische Überlieferung sowie die Arbeit der zeithistorischen Archäologie.\n  \n\n    Die Ausstellung wurde vom Dokumentationszentrum NS-Zwangsarbeit und dem Brandenburgischen Landesamt für Denkmalpflege und Archäologischen Landesmuseum, in Kooperation mit dem Landesdenkmalamt Berlin, der Stiftung Brandenburgische Gedenkstätten und der Universität Wien erarbeitet.\n  Öffnungszeiten\n\nDienstags bis Sonntags 10-18 Uhr\n    \nSonderöffnungstage: Ostermontag und Pfingstmontag\n    \nDer Eintritt ist frei\n    \nDokumetationszentrum NS-Zwangsarbeit\n\nBritzer Straße 5, 12439 Berlin\n    \nTel.: (030) 6390 2880\n    \n\nE-Mail, Homepage\n\n\n\n    Wie in allen Museen ist aufgrund der Conronapandemie die Besucherzahl in den Gebäuden reglementiert. Für Rückfragen steht Ihnen unser Gästeservice vor Ort oder per Telefon unter 030-6390 28821 gern zur Verfügung.\n  \n"
}