{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.918786.php",
    "date": "2020-04-09",
    "title": "Bewerbungsstart für den Deep Tech Award 2020 mit neuem Social Tech Star",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe lobt den Deep Tech Award 2020 aus. Prämiert werden anwendungsorientierte und erprobte Lösungen als auch Produkte auf Soft- und/oder Hardwarebasis, die sich durch einen hohen Innovationsgrad und ein großes Zukunftspotenzial auszeichnen.\n  \n\n    Ab sofort können sich im Land Berlin niedergelassene Unternehmen, KMUs und Startups mit ihren innovativen Produkten und Lösungen für eine der Wettbewerbskategorien Künstliche Intelligenz, Blockchain, Digital Security, Internet of Things/Industrie 4.0 und Social Tech bewerben.\n  \n\nChristian Rickerts, Staatssekretär der Senatsverwaltung für Wirtschaft, Energie und Betriebe: „Wir machen Deep Tech in Berlin sichtbar. Unternehmen, die mit technischen Innovationen die großen Herausforderungen unserer Zeit angehen, sind derzeit wichtiger denn je. Wir haben daher in diesem Jahr neben KI, Blockchain, Digital Security und IoT/Industrie 4.0 die Kategorie „Social Tech“ als Wettbewerbskategorie eingeführt. Wir prämieren so erstmalig Deep-Tech-Ideen, die besondere gesellschaftliche, soziale oder nachhaltige Lösungen schaffen.“\n  \n\n    Die Coronavirus-Pandemie ist derzeit auch großes Thema in der Deep Tech Branche. Der Versandhandel wächst, unzählige Menschen arbeiten digital. Aber Unternehmen sind auch damit konfrontiert, wie technische Lösungen gegen die Pandemie aussehen können. In einigen Ländern werden beispielsweise Roboter im Kampf gegen das Coronavirus eingesetzt: Sie desinfizieren Krankenhausflure und bringen Risikopatienten das Essen ans Bett. Dieses Beispiel zeigt, dass die Corona Pandemie die Deep Tech Welt noch länger mit neuen Produkten und Lösungen bereichern wird.\n  \n\n    Jetzt sind unsere Berliner Unternehmen, KMUs und Startups gefragt, in Krisenzeiten Deep Tech Lösungen zu generieren. In Berlin wollen wir mit der neuen Wettbewerbskategorie „Social Tech“ diese Produkte und Lösungen mit dem „Social Tech Star“ prämieren.\n  \n\n    Der Wettbewerb ist insgesamt mit 60.000 Euro Preisgeld dotiert. Für jede Deep Tech Kategorie wird ein „Deep Tech Star“ und für die Kategorie Social Tech ein „Social Tech Star“ mit einer Award-Urkunde und Skulptur gekürt.\n  \n\n    Der Preis wird bereits zum fünften Mal im Rahmen der Landesinitiative Projekt Zukunft und der Kampagne Deep Tech Berlin verliehen und durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie den Europäischen Fonds für regionale Entwicklung (EFRE) finanziert.\n  \n\n    Jede Kategorie hat eine eigene hochkarätige, unabhängige ExpertInnen-Jury, die die Einreichungen nach Innovationsgrad und Marktpotenzial bewerten wird.\n  \n\nBewerbungsschluss ist der 30. Juni 2020.\n\n\n    Bereits bestätigte JurorInnen der fünf Kategorien sind:\n  \n\nKategorie „Künstliche Intelligenz“\n    Fabian Westerheide, Geschäftsführer Asgard Capital Verwaltung GmbH\n    Jack Thoms, stellv. Sprecher des DFKI\n    Claudia Pohlink, Head of AI/ML bei T-Labs\n  \n\nKategorie “Blockchain”\n    Prof. Dr.-Ing. Katarina Adam, Professorin an der HTW\n    Christoph Haupenthal, Leiter Institute Applied Blockchain\n    Regine Haschka-Helmer, CEO Seedlab GmbH\n  \n\nKategorie “Internet of Things”\n    Moritz von Plate, VP Business Development bei ABB Power Grids\n    Harald Zapp, Gründer und CEO der Next Big Thing AG\n    Prof. Dr. Olga Willner, Professorin an der HTW\n  \n\nKategorie „Digital Security“\n    Prof. Timo Kob, Gründer und Vorstandsmitglied HiSolutions AG\n    Thomas Schröter, Vorstandsvorsitzender SIBB e.V.\n    Birgit Hess, Security Awareness & Enablement Lead Europe bei SAP Global Security\n  \n\nKategorie “Social Tech”\n    Peter Udo Diehl, Gründer Audatic\n  \n\n    Alle Informationen zur Jury, den Teilnahmebedingungen sowie den Gewinnern der vergangenen Deep Tech Awards finden Sie hier.\n\n"
}