{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1018274.php",
    "date": "2020-11-16",
    "title": "Bundeskanzleramt muss Auskunft zu Hintergrundgesprächen geben (Nr. 56/2020)",
    "text": "\n\n    Das Bundeskanzleramt ist nach einem Urteil des Verwaltungsgerichts Berlin verpflichtet, einem Pressevertreter Auskunft über sogenannte Hintergrundgespräche zu geben\n  \n\n    Der Kläger, Journalist einer Tageszeitung, begehrt vom Bundeskanzleramt Auskunft darüber, welche Hintergrundgespräche unter Beteiligung des Bundeskanzleramts im Jahr 2016 stattgefunden haben. Hintergrundgespräche sind solche zwischen Vertretern dieses Amtes und Journalisten, über die zwischen den Teilnehmern Vertraulichkeit verabredet wurde. Konkret erfragt der Kläger Datum, Veranstaltungsort, Teilnehmer und Themen sowie Informationsinhalte der Hintergrundgespräche. Außerdem möchte er wissen, an welchen Hintergrundgesprächen im Jahr 2016 die Bundeskanzlerin teilgenommen hat.\n  \n\n    Die 27. Kammer des Verwaltungsgerichts hat der Klage stattgegeben. Der Kläger könne die begehrten Informationen auf Grundlage des aus Art. 5 Grundgesetz folgenden presserechtlichen Auskunftsanspruchs verlangen. Der Auskunftserteilung stünden die von der Beklagten geltend gemachten schutzwürdigen Interessen öffentlicher Stellen oder Privater an der Vertraulichkeit dieser Informationen nicht entgegen. Es sei auch davon auszugehen, dass die Informationen bei der Beklagten vorhanden seien. Im Presserecht könne zum Informationsbestand einer Behörde auch das nicht verschriftlichte dienstliche Wissen von Mitarbeitern gehören. Der für die Zusammenstellung der betreffenden Informationen erforderliche Verwaltungsaufwand sei nicht unverhältnismäßig.\n  \n\n    Die Kammer hat wegen grundsätzlicher Bedeutung die Berufung zum Oberverwaltungsgericht Berlin-Brandenburg zugelassen.\n  \n\n    Die schriftlichen Urteilsgründe liegen noch nicht vor.\n  \n\nUrteil der 27. Kammer vom 13. November 2020 (VG 27 K 34.17)\n\n"
}