{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.993906.php",
    "date": "2020-09-20",
    "title": "Versammlungen in Mitte und Charlottenburg - Polizei zieht Bilanz",
    "text": "\n\nMitte/Charlottenburg-Wilmersdorf\nNr. 2204\n    Überwiegend störungsfrei verliefen gestern Nachmittag und in den Abendstunden mehrere Versammlungen in Mitte und Charlottenburg.\n    Anlässlich eines angemeldeten Aufzuges „Marsch für das Leben“ wurden insgesamt zehn Gegenveranstaltungen angemeldet und durchgeführt. Die Teilnehmenden des Aufzuges liefen kurz nach 14 Uhr mit etwa 2.000 Teilnehmenden vom Platz des 18. März aus los und zogen unter anderem über den Potsdamer Platz, Leipziger Platz, Leipziger Straße und Friedrichstraße zurück zum Platz des 18. März. Im Verlauf der Wegstrecke erhöhte sich die Zahl der Teilnehmenden über 2.000 Personen. Die Zahl der Personen, die an den Gegendemonstrationen teilnahmen, lag bei knapp 1.000 Personen. Diese versuchten im Verlauf der Versammlungen an den Aufzug zu gelangen, sodass Einsatzkräfte mehrfach die Protestler abdrängen und Unmittelbaren Zwang anwenden mussten. Gegen 14.30 wurden zehn Personen von Polizistinnen und Polizisten aus dem Aufzug geleitet, die ein Transparent entrollt und durch Sprechchöre den Verlauf der Versammlung gestört hatten. Kurz darauf wurden fünf Frauen von den\n    Einsatzkräften überprüft, die sich ebenfalls unter die Versammlungsteilnehmenden gemischt und sich entblößt hatten. Gegen 15.35 Uhr nahmen Einsatzkräfte in der Friedrichstraße Ecke Leipziger Straße eine Person wegen des Verdachts des Diebstahls eines Holzkreuzes fest, woraufhin eine Gruppe von etwa 100 Personen versuchten, die Festnahme zu verhindern bzw. die Person zu befreien. Polizistinnen und Polizisten drängten die Protestler ab und setzten hierbei Pfefferspray ein. Mehrfach versuchten Gegendemonstranten die Absperrungen auf dem Endplatz des Aufzuges zu überwinden und mussten durch die Einsatzkräfte abgedrängt werden. In der Ahornstraße Ecke Ebertstraße wurden 15 Personen Platzverweise erteilt, wobei ein Beteiligter einen Krampfanfall erlitt und mit einem Rettungswagen in ein Krankenhaus gebracht werden musste. Insgesamt 19 Personen nahmen die Einsatzkräfte fest und leiteten Strafermittlungsverfahren, unter anderem wegen Widerstandes gegen\n    Vollstreckungsbeamte, Tätlichen Angriffs, Landfriedensbruchs und versuchter Gefangenenbefreiung, ein. An dem Einsatz waren 950 Einsatzkräfte beteiligt.\n    Störungsfrei verlief ein angemeldeter Autokorso zum Thema „Liebszug durch Berlin“. Kurz vor 16 Uhr fuhren die Teilnehmenden mit 23 Fahrzeugen vom Parkplatz am Hammarskjöldplatz los und erreichten gegen 18.40 Uhr den Endplatz in der Karl-Liebknecht-Straße in Höhe des Alexanderplatzes. 30 Polizistinnen und Polizisten waren für die Lenkung des Autokorsos durch die Innenstadt eingesetzt.\n    Mit etwa 850 Teilnehmenden lief ein Aufzug zum Thema „Soziale Gerechtigkeit“ gegen 19.30 Uhr vom Adenauerplatz in Richtung Wittenberg Platz los. Während der Versammlung zündeten einzelne Teilnehmende Feuerwerkskörper an und vermummten sich. Der Demonstrationszug erreichte im weiteren Verlauf weitestgehend störungsfrei den Endplatz am Wittenbergplatz, wo der durch die Versammlungsleiterin gegen 22 Uhr beendet wurde. Im Nachgang nahmen Einsatzkräfte drei Personen fest, die sich während der Versammlung vermummt hatten. Sie müssen sich wegen Verstoßes gegen das Versammlungsgesetz verantworten. Bis zu 350 Beamtinnen und Beamte waren für die Betreuung des Aufzuges eingesetzt.\n  \n"
}