{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.973686.php",
    "date": "2020-08-11",
    "title": "Bezirkliche Projektförderung und Berliner Projektfonds Kulturelle Bildung: Start der Bewerbungsfrist für 2021",
    "text": "\n\n    Am 12. August 2020 startet das Bezirksamt Friedrichshain-Kreuzberg die neue Bewerbungsfrist für Anträge zur Förderung von Projekten in den Bereichen Kunst, Kultur und kulturelle Bildung. Die Mittel stammen aus der bezirklichen Projektförderung und aus dem „Berliner Projektfonds Kulturelle Bildung“ und stehen für Projekte zur Verfügung, die im Jahr 2021 realisiert werden.\n  \n\n    Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung erklärt: „Die Förderung von Kunstprojekten und der kulturellen Bildung im Bezirk war und ist mir schon immer ein großes Anliegen. Neben den großen Museen und Galerien sind es insbesondere die freischaffenden Künstler*innen, die Friedrichshain-Kreuzbergs Kulturlandschaft so bunt und vielfältig machen. Wir wollen mit der Förderung von künstlerischen und kulturellen Projekten das von Diversität geprägte Leben in unserem Bezirk sichtbar und erfahrbar machen. Deshalb freue ich mich auf zahlreiche interessante Projektanträge von Kunst- und Kulturschaffenden für die Förderperiode 2021“.\n  \n\n    In der Projektförderung werden künstlerische und kulturelle Projekte, die im Jahr 2021 stattfinden, mit bis zu 5.000 Euro gefördert. Die Gesamtsumme von rund 156.000 Euro setzt sich aus bezirklichen Zuwendungen und Mitteln des Bezirkskulturfonds zusammen. Die Förderung wird an Projekte aller Sparten der Kunst in Spielstätten, soziokulturellen Zentren, Projekträumen und Museen in Friedrichshain-Kreuzberg vergeben und hat zum Ziel, die kulturelle und künstlerische Vielfalt im Bezirk zu bewahren und zu stärken. Darüber hinaus werden besonders Projekte im öffentlichen Raum gefördert, vornehmlich im Görlitzer Park. Die Fördermittel werden auf der Grundlage der Empfehlung einer unabhängigen, siebenköpfigen Jury vergeben, die sich aus Vertreter*innen der Sparten Musik, Darstellende Kunst, Tanz, Bildende Kunst, Soziokultur/Geschichte, Film, Foto, Video, Literatur und urbanes Leben zusammensetzt. In dieser Jury sind zwei Jugendliche vertreten.\n  \n\n    Der „Berliner Projektfonds Kulturelle Bildung“ vergibt im Bezirk Friedrichshain-Kreuzberg Fördermittel in Höhe von jeweils maximal 5.000 Euro pro Projekt. Mit einer Gesamtsumme von 45.000 Euro im Jahr 2021 fördert der Fonds Kooperationsprojekte von Akteur*innen aus Kunst und Kultur mit Bildungspartner*innen des Bezirks. Die Erfahrung der Kinder, Jugendlichen und jungen Erwachsenen, selbst künstlerisch Handelnde beziehungsweise Wirkende zu sein, soll bei allen geförderten Projekten im Vordergrund stehen.\n    Die Möglichkeit zur Einreichung von Projektanträgen startet am 12. August 2020 und endet am 12. Oktober 2020 um 18.00 Uhr.\n  \n\n    Ausführliche Informationen zu den Fördermöglichkeiten und der Antragstellung finden Sie ab dem 12. August 2020 in den jeweiligen Ausschreibungen nebst den notwendigen Bewerbungsformularen online.\n  \n\nAnsprechpartnerinnen für Beratungen bei der Antragstellung\n    Fachbereich Kultur und Geschichte – Projektförderung\n    Frau Jana Braun\n    Frau Julia Zieger\n    Tel.: (030) 293 479 441\n    E-Mail: projektfoerderung@kulturamtfk.de\n  \n"
}