{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.977622.php",
    "date": "2020-08-18",
    "title": "Mitte schafft Abstellflächen für E-Scooter und Fahrräder im Straßenland",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 18. August 2020 gehen die ersten Abstellflächen für Elektro-Scooter und Fahräder im Bezirk Mitte an den Start. Den Auftakt bildet eine Fläche vor dem Roten Rathaus (Rathausstraße 15 Ecke Jüdenstraße). Bis Ende August 2020 werden in Mitte zehn solcher Abstellflächen geschaffen.\n  \n\n    Diese E-Scooter-Parkflächen sind zwischen sechs und zehn Metern breit und ca. zwei Meter lang. Aufgrund der entsprechenden Beschilderung sind sie auch für Fahrräder nutzbar. Für diese neuartigen Parkflächen wurden Kfz-Stellplätze auf der Fahrbahn umgewandelt.\n  \n\n    Gemeinsam mit Anbietern von E-Scootern wurde die bekannten HotSpots untersucht, an denen besonders viele E-Scooter und Leihfahrräder aufgestellt wurden. Mit den neuen Abstellflächen auf der Fahrbahn sollen die Gehwege entlastet werden und dem unkontrollierten Abstellen ein Ende bereitet werden. Sukzessive sollten weitere Standorte folgen. Wir erwarten, dass die Nutzerinnen und Nutzer diese Abstellflächen nutzen, um das wilde und weitgehend ungeordnete Abstellen auf den Gehwegen zu beenden und die Beeinträchtigungen für den Fußverkehr künftig zu verhindern.\n  \n\n    In einer anschließenden Evaluationsphase soll geprüft werden, ob die ausgewiesenen Stellflächen von den Nutzenden angenommen werden und ob sich das Problem der unkoordiniert auf Gehwegen abgestellten Fahrzeuge in diesen Bereichen vermindert hat.\n  \n\nDie Abstellflächen entstehen an folgenden Standorten:\n    1. Potsdamer Platz /Kreuzung Ebertstraße\n    2. Leipziger Platz 12 (Mall of Berlin)\n    3. Georgenstraße gegenüber Hausnummer 25 (Bahnhof Friedrichstraße)\n    4. Behrenstraße 27 (Kreuzung Friedrichstraße)\n    5. Friedrichstraße 204 (Kreuzung Schützenstraße)\n    6. Zimmerstraße 23 (Checkpoint Charlie)\n    7. Mohrenstraße gegenüber Hausnummer 30 (Gendarmenmarkt)\n    8. Oranienburger Straße 92 (Hackescher Markt)\n    9. Rathausstraße 15 / Ecke Jüdenstr\n    10. Weinbergsweg 3 (Rosenthaler Platz)\n  \n\nBezirksstadträtin Sabine Weißler: „Mit den neuen Stellflächen leistet Mitte einen Beitrag für mehr Sicherheit im Straßenverkehr. E-Scooter und Leihfahrräder dürfen nicht als Stolperfalle den Gehweg blockieren.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}