{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1011930.php",
    "date": "2020-11-02",
    "title": "Bibliothek Kaulsdorf öffnet ohne Eröffnungsfeier",
    "text": "\n\n    Die Bibliothek Kaulsdorf wollte am Freitag, dem 6. November 2020 mit einer Eröffnung die Freude über schöne, neue Räume mit all jenen teilen, die uns unterstützt haben. Das wird nun nix!\n  \n\n    Kulturstadträtin Juliane Witt “Wir sind ein bisschen traurig und verschieben die Eröffnung im FORUM KIENBERG auf bessere Zeiten. Ich zitiere den Flughafenbändiger Lütke Daldrup: Es gibt keine Party. Wir machen einfach auf.”\n  \n\n    Ab Montag, dem 9. November 2020 startet die Ausleihe und alle, die ihre ausgeliehenen Bücher seit Wochen nochmal lesen, können sie abgeben. Die Kulturverwaltung hat deutlich gemacht, dass die Bibliotheken jetzt noch wichtigere Bildungsorte sind. “LESEN geht!” bedeutet auch, dass die Bibliothekarinnen und Bibliothekare alle nach bestem Vermögen unterstützen.\n  \n\n    Juliane Witt “Auch im November20 wird nicht nur gelesen werden, sondern ich hoffe, es wird sogar mehr gelesen werden. Unsere Bibliotheken sind natürlich traurig, dass Lesungen und Kultur nicht stattfinden, aber das Land Berlin hat klargestellt: Bücher leihen und lesen, das klappt! Unsere Bibliothekarinnen bereiten sich jedenfalls auf einen besonders herausfordernden November vor und geben gern Tipps für das Lesen daheim..”\n  \n\n    Bitte beachten Sie die Änderungen zu Lesungen, Veranstaltungen, Diskussionen und Ausstellungen.\n    Solche Formate sind bis auf weiteres – auf jeden Fall bis Ende November 2020 abgesagt.\n  \n\n    Es werden auch keine Kitagruppen und Schülergruppen, Projektreihen, Lesezirkel, Vereinstreffen und ähnliche Kiezveranstaltungen in den Bibliotheken durchgeführt.\n  zur Beachtung:\n  \nes gelten die allgemeinen Hygieneregeln Abstand & Maskenpflicht\n    \nes gibt die bewährten Zugangsbeschränkungen durch die ( Einkaufs-) Korblösung\n    \nes gibt nur Ausleihbetrieb, Abgabe und Ausleihe, keine längeren Aufenthalte, Leseplätze in der Bibliothek\n    \nes werden leider auch keine Arbeitsplätze, Computerarbeitsplätze, Rechercheplätze angeboten\n    \nes finden keine Veranstaltungen statt, keine Eröffnungen, Ausstellungsvernissagen, Lesungen, Konzerte\n    \n\n\nStadtteilbibliothek Kaulsdorf im Forum Kienberg\n    Neue Grottkauer Str. 5\n    12619 Berlin\n  \n"
}