{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.1033542.php",
    "date": "2020-12-21",
    "title": "Kammergericht: Berufungsentscheidung im Rechtsstreit über die Grenzen der TV-Berichterstattung über Krebsmedikamente (PM Nr. 80/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Der 10. Zivilsenat des Kammergerichts hat aufgrund der mündlichen Verhandlung vom 19. November 2020 in dem heute in öffentlicher Sitzung verkündeten und dabei mündlich kurz begründeten Urteil über die Berufungen der Klägerin – eines Unternehmens im Bereich des Großhandels mit Arzneimitteln – und der Beklagten – einer öffentlich-rechtlichen Rundfunkanstalt – gegen das erstinstanzliche Urteil der Zivilkammer 27 des Landgerichts Berlin vom 13. Juni 2019 – 27 O 555/18 – entschieden.\n  \n\n    Die Klägerin macht in diesem sehr komplexen Verfahren äußerungsrechtliche Unterlassungsansprüche im Hinblick auf mehrere Berichterstattungen der Beklagten in einem TV-Magazin sowie die Feststellung eines hieraus resultierenden Schadensersatzanspruches geltend.\n  \n\n    Die Richter der Zivilkammer 27 des Landgerichts Berlin hatten in dem erstinstanzlichen Urteil vom 13. Juni 2019 der Klage auf Unterlassung bestimmter Äußerungen im TV-Magazin der Beklagten im Zusammenhang mit Krebsmedikamenten zum Teil stattgegeben, aber die Klage im Übrigen – auch bezüglich der von der Klägerin begehrten Feststellung eines hieraus resultierenden Schadensersatzanspruches – abgewiesen.\n  \n\n    Auf die dagegen von der Klägerin und auch von der Beklagten jeweils eingelegten Berufungen hat der 10. Zivilsenat des Kammergerichts mit dem heute verkündeten Urteil entschieden, dass nur bestimmte Teile der TV-Berichterstattung über die Klägerin vom Oktober 2018 den Anforderungen an eine zulässige Verdachtsberichtserstattung nicht genügen. Wegen dieser Äußerungen, in denen die Klägerin – über die vorangegangenen Berichte deutlich hinausgehend – ins Zentrum eines internationalen kriminellen Netzwerks gerückt werde, ohne dass es dafür hinreichende Beweistatsachen gebe, habe die Beklagte insoweit den Bereich der zulässigen Verdachtsberichterstattung verlassen. Entsprechendes gelte, soweit der Klägerin in einem online vorgehaltenen Beitrag vom Juli 2018 angelastet werde, mit möglicherweise „gefälschten“ Medikamenten gehandelt zu haben. Wegen dieser beiden Teile der Berichterstattungen hatte mithin die Berufung der Klägerin Erfolg bzw. die Berufung der\n    Beklagten keinen Erfolg. Im Übrigen habe es sich aber – so der 10. Zivilsenat des Kammergerichts – bezüglich der von der Klägerin beanstandeten Berichterstattung durch die Beklagte um zulässige Verdachtsberichterstattung gehandelt, zumal die Beklagte der Klägerin auch ausreichende Gelegenheit zur Stellungnahme gegeben habe. Ferner hat der 10. Zivilsenat des Kammergerichts entschieden, dass die Klage auf Feststellung einer Schadensersatzpflicht der Beklagten wegen der beanstandeten Berichterstattung keinen Erfolg habe, sodass die Berufung der Klägerin insoweit ebenfalls zurückgewiesen wurde.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; gegen die Nichtzulassung der Revision kann Nichtzulassungsbeschwerde beim Bundesgerichtshof innerhalb von einem Monat ab förmlicher Zustellung des Urteils eingelegt werden.\n  \n\n    Wegen der weiteren Einzelheiten muss auf die schriftlichen Urteilsgründe verwiesen werden. Nach den Presserichtlinien kann über diese aber erst berichtet werden, wenn das heute verkündete Urteil den Parteien in schriftlicher Form zugestellt wurde bzw. alle Verfahrensbeteiligten dieses Urteil sicher erhalten haben.\n  \n\nKammergericht, Urteil vom 21. Dezember 2020, Aktenzeichen: 10 U 59/19\nLandgericht Berlin, Urteil vom 13. Juni 2019, Aktenzeichen: 27 O 555/18\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}