{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.943293.php",
    "date": "2020-06-10",
    "title": "Weg frei für einen neuen Schulstandort in Karlshorst",
    "text": "\n\n    Nach langen Verhandlungen ist es vollbracht: Eine Teilfläche des Grundstücks der Hochschule für Technik und Wirtschaft Berlin (HTW) im Römerweg 39, 10318 Berlin wird als Standort für den dringend in Karlshorst gebrauchten Schulbedarf bereitgestellt. Geplant ist die Errichtung einer Holzmodulschule vom Schultyp Integrierte Sekundarschule (ISS) mit einer vierzügigen Sekundarstufe I und einer dreizügigen Sekundarstufe II.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt: „Das sind großartige Neuigkeiten, dieser Schulstandort ist eine Erleichterung für Karlshorst. Aufgrund stetig steigender Schüler- und Schülerinnenzahlen und der bereits fehlenden Grundschulplätze wird dort ein weiterer Schulstandort dringend benötigt. Dank der intensiven Zusammenarbeit des Bezirksamtes mit der HTW und der Senatskanzlei kann der Bezirk so wohnortnahe Schulplatzversorgung sicherstellen.“\n  \n\n    Die etwa 15.000 m² große Fläche nördlich der HTW wird benötigt, da die Schulplanungsregion 5 (Lichtenberg-Süd) mit Schulplätzen an Grundschulen aber auch an weiterführenden Schulen unterversorgt ist. Zurzeit gibt es dort nur ein Gymnasium und Schulplätze an einer ISS können nicht angeboten werden.\n  \n\nDer für Schule und Sport zuständige Bezirksstadtrat, Martin Schaefer (CDU), erklärt:\n    „Die Bauzeit einer Holzmodulschule beträgt etwa 10 Monate und ist damit die schnellste und einzige Variante, um zügig dem gesetzlichen Versorgungsanspruch mit Schulplätzen gerecht zu werden. Kurzfristig wird dort der Spitzenbedarf an Grundschulplätzen bis zur Realisierung der geplanten Grundschulneubauten in Karlshorst aufgefangen. Während der anstehenden Sanierung im gegenüberliegenden Hans-und-Hilde-Coppi-Gymnasium kann die neue Schule als Ausweichstandort dienen. Langfristig ist im Römerweg 39 die Neugründung einer ISS vorgesehen.“\n  \n\n    Die ersten Vorplanungen zur Einpassung der Funktionsgebäude liegen bereits vor. Doch bis zur Realisierung eines Schulstandortes im Römerweg 39 müssen noch viele Wege beschritten werden: So muss u.a. eine Verwaltungsvereinbarung geschlossen werden, die exakte Lage und Größe des Grundstücks sowie das Maß der Bebauung festgelegt werden, die Senatsverwaltung für Finanzen muss dem Vorhaben zustimmen und die Senatsverwaltung für Bildung, Jugend und Familie sowie die Senatsverwaltung für Stadtentwicklung und Wohnen müssen letztlich den Schulstandort realisieren.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}