{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.910273.php",
    "date": "2020-03-22",
    "title": "Eindämmung des Coronavirus – Berliner Senat beschließt weitgehende Kontaktbeschränkungen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung des Presse- und Informationsamt des Landes Berlin aufmerksam machen\n\n\n\nZur Original Meldung\n\n\n\n    Der Berliner Senat hat heute in einer Sondersitzung seine Verordnung zur Eindämmung des Coronavirus um einen Teil zur Kontaktbeschränkung erweitert. Der Senat setzt damit die heute gemeinsam von Bund und Ländern getroffenen Regelungen für ein bundesweit einheitliches Vorgehen um.\n  \n\nDer Regierende Bürgermeister von Berlin, Michael Müller: „Es ist wichtig, dass wir nun eine gemeinsame Linie mit Bund und Ländern gefunden haben, um das Corona-Virus weiter einzudämmen. Die Beschlüsse, die wir heute gefällt haben, trägt der gesamte Senat. Und man sieht: Überall in der Stadt wirken die Maßnahmen schon, die wir in den letzten Tagen ergriffen haben. Es geht darum, die Kontakte nun noch weiter zu reduzieren.\n  \n\n    Die heute beschlossene Erweiterung legt eine Beschränkung von persönlichen Kontakten fest. Demnach haben sich die Bürgerinnen und Bürger grundsätzlich in ihrer Wohnung oder Unterkunft aufzuhalten. Zum Verlassen müssen bestimmte Gründe vorliegen. Dazu gehören unter anderem die Ausübung beruflicher, mandatsbezogener oder ehrenamtlicher Tätigkeiten, der Besuch von Ärztinnen/Ärzten, die Besorgungen des persönlichen Bedarfs sowie der Besuch bei alten und kranken Menschen.\n  \n\n    Auch Sport und Bewegung an der frischen Luft, die Arbeit im Schrebergarten, der Spaziergang mit Tieren oder die Wahrnehmung von erforderlichen Terminen bei Behörden, Gerichten usw. bleiben möglich. Auch die stille Einkehr in Gebäuden der Glaubens- und Weltanschauungsgemeinschaften ist weiterhin erlaubt.\n  \n\n    Die Änderungen der Verordnung treten am 23. März 2020 in Kraft und gelten bis zum 5. April 2020. Die Verordnung wird aufgrund der Grundrechtseinschränkungen fortlaufend evaluiert.\n  \n\n    Bei jeglichem Aufenthalt außerhalb der Wohnung oder gewöhnlichen Unterkunft ist – soweit möglich – ein Mindestabstand von 1,5 Metern zu anderen Personen einzuhalten.\n  \n\n    Alle Maßnahmen können Sie der Rechtsverordnung des Berliner Senats entnehmen:\n  \n\nSARS-CoV-2-Eindämmungsmaßnahmenverordnung – SARS-CoV-2-EindmaßnV (Stand: 22.03.2020)\n  \n\n    Weitere Rechtsverordnungen im Wortlaut:\n  \n\nErste Verordnung zur Änderung der SARS-CoV-2-Eindämmungsmaßnahmenverordnung (19.03.2020)\nZweite Verordnung zur Änderung der SARS-CoV-2-Eindämmungsmaßnahmenverordnung (21.03.2020)\n  \n"
}