{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1000565.php",
    "date": "2020-10-06",
    "title": "Bezirksamt Pankow beschließt Regelung zu Gastro-Außenbereichen und zum Umgang mit Einhausungen und Beheizungen",
    "text": "\n\n    Auf seiner Sitzung vom 6. Oktober hat das Bezirksamt Pankow sich auf ein Verfahren hinsichtlich der Frage nach einer Beheizung von Außenbereichen durch die Pankower Gastronomie verständigt. Zeltartige Einhausungen auf bereits genehmigten Außen-Flächen für Tische und Stühle werden demnach antragsfrei bis zum 31.03.2021 geduldet. Gleiches gilt für elektrisch betriebene Wärmequellen (u. a. Infrarotheizstrahler, Heizkissen, Heizdecken). Auch diese dürfen jedoch nur auf die bereits genehmigten Flächen gestellt werden. Gasbetriebene Heizpilze bleiben dagegen im Bezirk Pankow weiterhin verboten.\n    Sollten zeltartige Einhausungen in Kombination mit Infrarotstrahlern aufgestellt werden, so müssen diese brandschutzrechtliche Anforderungen erfüllen (das Material darf nicht brennbar sein) und die Planen müssen eine entsprechende Klassifizierung haben. Für diese Nutzung müssen Gastwirte einen Antrag beim Straßen- und Grünflächenamt stellen und den entsprechenden Klassifizierungsnachweis beibringen. Die Bau- und Wohnungsaufsicht wird die Nachweise prüfen. Nach erfolgter Zustimmung seitens der Bau- und Wohnungsaufsicht kann dann das Straßen- und Grünflächenamt für den Infrarotstrahler und die Einhausung eine Genehmigung erteilen.\n  \n\n    Flächenerweiterungen werden bis zum 31.03.2021 erlaubnisfrei geduldet, sofern ein zwei Meter breiter Gehweg freigehalten wird. Zu berücksichtigen sind hierbei auch auf den Gehwegen laufende Personengruppen, Eltern mit Kinderwagen, Menschen mit Seh- oder Hörbehinderungen, mobilitätsbehinderte Menschen, die z. B. Rollstühle, Rollatoren und Krücken benutzen müssen, ältere Menschen mit Begleitung, Personen mit Gepäckmitführung sowie Rad fahrende Kinder bis zum 8. bzw. 10. Lebensjahr.\n    Gehwegunterstreifennutzungen werden bis zum 31.03.2021 erlaubnisfrei geduldet, wenn durch diese Nutzung niemand beeinträchtigt und behindert wird sowie die Schutzabstände zur Fahrbahn von 0,5 Metern gewahrt werden. Bei angrenzendem Schräg- und Senkrechtparkstreifen ist ein Überhangmaß von 0,75 Metern zu beachten. Gehwegvorstreckungen dürfen nicht genutzt werden, da diese angelegt wurden, um die Sichtbeziehungen von den die Straße querenden Fußgängern zum fließenden Verkehr zu verbessern.\n  \n\n    Für weitere Presseanfragen zum Thema wenden Sie sich bitte an das Büro von Bezirksstadtrat Vollrad Kuhn unter Tel.: 030 90295-8522 bzw. per E-Mail nicole.holtz@ba-pankow.berlin.de\n  \n"
}