{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.888752.php",
    "date": "2020-01-30",
    "title": "Name gesucht! Umfrage zur Benennung der Mittelpunktbibliothek in Treptow ab 1. Februar 2020",
    "text": "\n\n    Die Mittelpunktbibliothek in Treptow feiert 2020 ihr fünfjähriges Bestehen. Aus diesem Anlass sucht das Bibliotheksteam nach einem Namen. Es liegen drei Vorschläge vor:\n  \n\n\nMittelpunktbibliothek Alte Feuerwache Treptow (Vorschlag der Mitarbeiterinnen und Mitarbeiter)\n    \n\nMittelpunktbibliothek Alte Feuerwache Friedrich Wolf (Vorschlag des BVV-Ausschusses für Weiterbildung und Kultur)\n    \n\nMittelpunktbibliothek Treptow Alte Feuerwache (Vorschlag des Bezirksamts)\n    \n\n\n    Mit der Umfrage soll ein Stimmungsbild erhoben werden. Abgestimmt werden kann sowohl online als auch ganz analog vor Ort in der Bibliothek. Die Umfrage läuft vom 1. bis 29. Februar 2020. Im Anschluss werden die Stimmen ausgewertet. Unter Berücksichtigung dieses Meinungsbildes wird das Bezirksamt eine Entscheidung über den zukünftigen Namen der Bibliothek treffen. Spätestens im April – pünktlich zur Geburtstagsparty – soll die feierliche Benennung erfolgen.\n  \n\n    Vor Ort kann zu den regulären Öffnungszeiten in der Mittelpunktbibliothek Treptow abgestimmt werden (Michael-Brückner-Straße 9, 12439 Berlin am Montag, Dienstag, Donnerstag und Freitag von 10 – 20 Uhr, am Mittwoch von 13 – 20 Uhr sowie am Samstag von 10 – 14 Uhr). Online ist die Beteiligung unter folgendem Link möglich: https://mein.berlin.de/projects/benennung-der-mittelpunktbibliothek-in-treptow/\n\n\n    Die Mittelpunktbibliothek Treptow ist einer von insgesamt sechs festen Standorten der Stadtbibliothek Treptow-Köpenick. Auf rund 1.500 Quadratmetern Fläche bietet sie Platz für über 65.000 Medien, für zahlreiche Arbeitsplätze und für vielfältige Veranstaltungen wie Lesungen und „Open Makerspaces“. Die preisgekrönte Architektur verdankt der im April 2015 eröffnete Bau den Architekten Rebecca Chestnutt und Robert Niess.\n  \n\n    Die über 250.000 Ausleihen, knapp 180.000 Besuchenden und ca. 6.500 Veranstaltungsteilnehmenden im Jahr 2019 belegen, dass sich die Bibliothek zu einem sehr beliebten Kultur- und Bildungsort im Bezirk entwickelt hat.\n  Weitere Auskünfte und Informationen\n\nTel.: (030) 90297 – 6800\n    \nInternet https://www.berlin.de/stadtbibliothek-treptow-koepenick/bibliotheken/mittelpunktbibliothek-treptow/\n\n\n"
}