{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1001192.php",
    "date": "2020-10-05",
    "title": "Pressemitteilung zum Jahresbericht 2020",
    "text": "\n\n    Der Rechnungshof legt heute dem Abgeordnetenhaus den Jahresbericht 2020 vor und unterrichtet gleichzeitig den Senat über die Ergebnisse.\n  \n\n    Die Corona-Pandemie hat auch den Rechnungshof vor besondere Herausforderungen gestellt. Er musste sich schnell auf neue Arbeitsweisen umstellen und seine Prüfungstätigkeit der aktuellen Situation anpassen. Zudem haben Mitarbeiterinnen und Mitarbeiter des Rechnungshofs Amtshilfe bei der Umsetzung des Infektionsschutzgesetzes geleistet.\n  \n\n    Der Jahresbericht 2020 ist in besonderem Maße auf wesentliche Themen fokussiert. Entsprechend dem neuen Ansatz des Rechnungshofs greift er stärker aktuelle Themen auf und gibt beratende Hinweise für zukünftiges Verwaltungshandeln.\n  \n\n    Der Jahresbericht enthält ausgewählte Prüfungsergebnisse von wesentlicher finanzieller oder exemplarischer Bedeutung. So zum Beispiel zur Finanzlage Berlins in der Corona- Krise. Daneben finden sich umfassende systematische Prüfungen wie zur Schulbauoffensive und zur Umsetzung von städtebaulichen Verträgen. Weitere wesentliche Themen betreffen unter anderem die IT-Sicherheit, die gesamtstädtische Steuerung des öffentlichen Gesundheitsdienstes und das Pferdekompetenzzentrum der Freien Universität Berlin. Zudem werden aktuelle Einzelfälle fehlerhaften Verwaltungshandelns von Bezirksverwaltungen vorgestellt.\n  \n\n    Der Rechnungshof belässt es nicht bei Kritik, sondern gibt Empfehlungen zum wirtschaftlichen Einsatz der Finanzmittel sowie zur Verbesserung der Leistungsfähigkeit der Verwaltung und zur Intensivierung der gesamtstädtischen Steuerung.\n  \n\n    Informationen zu ausgewählten Beiträgen aus dem Jahresbericht 2020\n  \n\n    Allgemeine Finanzlage:\n    Neue Schulden nur zur Bewältigung der Corona-Krise, Tilgungszeitraum verkürzen\n  \n\n    Die Auswirkungen der Corona-Pandemie auf den Landeshaushalt stellen eine gewaltige finanzpolitische Herausforderung dar. Nach der aktuellen Steuerschätzung sind für Berlin Steuermindereinnahmen für das Jahr 2020 von rund 2,4 Milliarden Euro und für das Jahr 2021 von rund 2,1 Milliarden Euro zu erwarten.\n  \n\n    Das Abgeordnetenhaus hat bereits vor der Sommerpause eine Notsituation im Sinne des Berliner Schuldenbremsegesetzes festgestellt und eine Kreditermächtigung im Umfang von 6 Milliarden Euro beschlossen. Der Rechnungshof sieht die Notwendigkeit eines schnellen staatlichen Handelns in der aktuellen Situation. Er weist aber ausdrücklich darauf hin, dass dabei die Vorgaben der Gesetze und des Grundsatzes der Wirtschaftlichkeit eingehalten werden müssen.\n  \n\n    Der Rechnungshof fordert, dass\n    - nach dem Schuldenbremsegesetz zunächst die vorrangige konjunkturbedingte Kreditaufnahme geprüft werden muss,\n    - die Mittel aus der notsituationsbedingten Kreditaufnahme nur zu diesem Zweck eingesetzt und jeweils transparent im Haushalt ausgewiesen werden dürfen,\n    - der beschlossene Tilgungszeitraum von 27 Jahren verkürzt werden sollte. Ein derart langer Zeitraum für die Rückzahlung der Schulden belastet die finanziellen Handlungsfähigkeit künftiger Generationen.\n  \n\n    Der Rechnungshof begrüßt, dass der Senat in seinem aktuellen Beschluss zum Nachtragshaushalt einige Forderungen des Rechnungshofs aufgegriffen hat. Allerdings schlägt der Senat eine weitere Kreditermächtigung im aktuellen Haushalt in Höhe von 600 Millionen Euro zum Ausgleich von Steuermindereinnahmen der Jahre 2022/23 vor. Der Rechnungshof hält eine Berücksichtigung von Finanzbedarfen kommender Haushalte zum jetzigen Zeitpunkt für verfehlt.\n  \n\n    Der Nachtragshaushalt befindet sich zurzeit in den parlamentarischen Beratungen. Der Rechnungshof wird das Thema weiter intensiv begleiten.\n  \n\n    Sondervermögen Infrastruktur der Wachsenden Stadt:\n    Mittel fließen weiterhin nur langsam ab, Sondervermögen auflösen\n  \n\n    Dem Sondervermögen wurden seit 2014 aus den Haushaltsüberschüssen Mittel von insgesamt 3,6 Milliarden Euro zugeführt. Ende 2019 belief sich der Bestand des Sondervermögens noch auf 2,7 Milliarden Euro. Die Mittel fließen somit nur zögerlich ab.\n  \n\n    Der Rechnungshof hat sich in der Vergangenheit mehrfach dagegen ausgesprochen, das Sondervermögen außerhalb des Kernhaushalts zu verwalten. Er hat nun festgestellt, dass die Rechnungslegung 2018 nicht ausreichend transparent war, die Berichterstattung über das Controlling im Jahr 2019 fehlerhaft war und der Haushaltsplan 2019 des Sondervermögens zu spät vorgelegt wurde. Der Rechnungshof empfiehlt erneut, das Sondervermögen aufzulösen und die mehreren Hundert Einzelmaßnahmen in den Kernhaushalt zu integrieren. Dies würde auch die Koordinierung der Investitionsmaßnahmen Berlins erleichtern.\n  \n\n    Berliner Schulbauoffensive:\n    Kosten haben sich verdoppelt, Zeitrahmen wird überschritten\n  \n\n    Der Senat hat im Jahr 2017 die Berliner Schulbauoffensive beschlossen. Dabei legte er ein Ausgabenvolumen von 5,5 Milliarden Euro fest und sah eine Laufzeit von zehn Jahren vor.\n  \n\n    Die Senatsverwaltung für Finanzen hat weder für das Programm insgesamt noch für die Übertragung bedeutsamer Programmaufgaben in Milliardenhöhe auf eine Wohnungsbaugesellschaft die vorgeschriebenen Wirtschaftlichkeitsuntersuchungen verlangt oder durchgeführt. Dadurch hat sie erhebliche finanzielle und zeitliche Risiken für die Programmumsetzung begründet.\n  \n\n    Bereits jetzt liegen die Kosten für zahlreiche Baumaßnahmen erheblich über den ursprünglichen Planungen, bei sieben von zehn Maßnahmen der ersten Bautranche im Schnitt rund 30 Prozent darüber. Innerhalb von nur zwei Jahren nach Programmstart erhöhte sich die Zahl der für notwendig erachteten Schulneubauten von 42 auf 88. Die Kosten der mit dem Programm insgesamt geplanten Maßnahmen betragen aktuell mehr als elf Milliarden Euro und haben sich damit bereits jetzt verdoppelt. Zudem wurden vor der Einbindung der Wohnungsbaugesellschaft als weiterem Bauakteur keine Alternativen zu dem vorgesehenen langfristigen Finanzierungsmodell geprüft. So fehlt es zum Beispiel an einer belastbaren Ermittlung der mit diesem Modell für die Bezirke verbundenen Mietkosten und an einem Vergleich dieser Kosten mit den geschätzten Kosten bei einem Eigenbau. Die Wirtschaftlichkeit der Übertragung von Bauaufgaben auf die Wohnungsbaugesellschaft ist damit nicht nachgewiesen. Dies begründet\n    erhebliche, weit in die Zukunft reichende finanzielle Risiken.\n  \n\n    Zudem ist auch die Einhaltung des Zeitrahmens von zehn Jahren gefährdet. Für mehrere Baumaßnahmen ist der Beginn jetzt 2027 und später geplant. Wenn die Vorhaben nicht umgehend priorisiert werden, drohen erhebliche Finanzierungslücken und Bauverzögerungen.\n  \n\n    Vertragsmanagement für städtebauliche Verträge:\n    Kein systematisches Vertragsmanagement, fehlende Übersicht über die Umsetzung der vertraglichen Verpflichtungen\n  \n\n    Städtebauliche Verträge sind ein immer wichtiger werdendes Instrument der Stadtplanung. Mit diesen Verträgen werden Investoren unter anderem verpflichtet, beim Bau von Wohnungen auch das notwendige Umfeld, zum Beispiel Kitas, Grünanlagen und Spielplätze, mit zu errichten oder sich an den Kosten hierfür zu beteiligen.\n  \n\n    Der Rechnungshof hat eine Querschnittprüfung bei allen Bezirksämtern und der für Stadtentwicklung zuständigen Senatsverwaltung durchgeführt. Dabei hat er die Ausgestaltung und Umsetzung des Vertragsmanagements für 117 städtebauliche Verträge überprüft. Hierbei geht es um finanzielle Zusagen zugunsten Berlins im mehrstelligen Millionenbereich.\n  \n\n    Der Rechnungshof kritisiert, dass die Bezirksämter und die Senatsverwaltung kein systematisches Vertragsmanagement durchführen. So wurden in vielen Fällen bei Vertragsschluss keine Sicherheiten vereinbart bzw. es wurde nicht überprüft, ob vereinbarte Sicherheiten gestellt wurden. Bei allen geprüften Stellen bestand keine ausreichende Übersicht über den Umsetzungsstand der vertraglichen Verpflichtungen. Das ging in einigen Fällen so weit, dass niemand mehr für die Abwicklung der Verträge zuständig war oder dass keine Akten vorhanden waren.\n  \n\n    Die Folgen des unzureichenden Vertragsmanagements zeigen sich beispielweise in einem Fall, in dem sich ein Investor zum Bau einer Kita verpflichtet hat. Der Bezirk hat es unterlassen, hierfür eine Sicherheitsleistung zu vereinbaren. Es besteht das Risiko, dass der Bezirk die Kita zunächst selbst errichten und finanzieren muss. Die Kosten dafür würden etwa 750.000 Euro betragen.\n  \n\n    Der Rechnungshof sieht die dringende Notwendigkeit, ein systematisches Vertragsmanagement für städtebauliche Verträge einzuführen. Er beabsichtigt, einen Beratungsbericht zu veröffentlichen, um hierfür Handlungsempfehlungen zu geben.\n  \n\n    IT-Sicherheit in der Berliner Verwaltung:\n    Situation bei der IT-Sicherheit weiterhin kritisch, zentrale Vorgaben sind erforderlich und müssen konsequent umgesetzt werden\n  \n\n    Der Rechnungshof hat die IT-Sicherheit in einigen Behörden erneut geprüft und festgestellt, dass sich das IT-Sicherheitsniveau in den letzten Jahren nicht wesentlich verbessert hat. Die dezentral zuständigen Behörden setzten die zentralen Vorgaben zur IT-Sicherheit nicht vollständig um. Nicht alle Behörden haben einen behördlichen IT-Sicherheitsbeauftragten eingesetzt. Es wurden nicht durchgängig Sicherheitskonzepte erstellt, die den Standards des Bundesamts für Sicherheit in der Informationstechnik (BSI) entsprechen.\n  \n\n    Der Rechnungshof fordert, dass die geprüften Behörden insbesondere umfassende Sicherheitskonzepte erarbeiten und fortschreiben. Zudem erwartet er, dass die für die IT-Steuerung zuständige Innenverwaltung zentral auf eine Beseitigung der Sicherheitsmängel hinwirkt.\n  \n\n    Gesamtstädtische Steuerung des öffentlichen Gesundheitsdienstes:\n    Gesetzlicher Auftrag seit 14 Jahren nicht umgesetzt, keine Grundlagen zur Planung und Steuerung geschaffen\n  \n\n    Die für das Gesundheitswesen zuständige Senatsverwaltung hat es versäumt, entsprechend dem Auftrag des 2006 in Kraft getretenen Gesundheitsdienst-Gesetzes die Voraussetzungen für eine zielgenaue gesamtstädtische Planung und Steuerung des öffentlichen Gesundheitsdienstes zu schaffen.\n  \n\n    Zu wichtigen Pflichtaufgaben der bezirklichen Gesundheitsämter – den Ersthausbesuchen als Maßnahme des präventiven Kinderschutzes, der infektionshygienischen Überwachung von Einrichtungen und Unternehmen sowie den Hilfen für psychisch kranke Menschen – hat die Gesundheitsverwaltung bis zum Abschluss der Prüfung im Januar 2020 kein geeignetes Berichtswesen eingeführt, sodass ihr die notwendigen Grundlagen zur Steuerung fehlen.\n  \n\n    Pflichtwidriges Ausüben von Vorkaufsrechten:\n    Unzureichende Prüfung vor Ausübung der Vorkaufsrechte, Begründung von Haftungsrisiken in Höhe von mehr als 27 Millionen Euro\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat zwischen Mai und August 2019 sein Vorkaufsrecht für Grundstücke in sechs Fällen zugunsten einer Genossenschaft ausgeübt. Durch die Ausübung der Vorkaufsrechte hat das Bezirksamt eine gesamtschuldnerische Haftung für den Bezirk in Höhe von mehr als 27 Millionen Euro begründet.\n  \n\n    Das Bezirksamt hat vor Ausübung der Vorkaufsrechte die finanzielle Leistungsfähigkeit der Genossenschaft unter Verstoß gegen die Vorgaben des Baugesetzbuches unzureichend geprüft. Bei keiner der sechs Vorkaufsausübungen lagen dem Bezirksamt ausreichende aktenkundige Erkenntnisse über Finanzierungszusagen oder sonstige Nachweise der finanziellen Leistungsfähigkeit der Genossenschaft vor.\n  \n\n    Ein bezirksamtsinterner Hinweis, dass die Ausübung des Vorkaufsrechts finanziell „im Vorfeld geklärt werden” müsse, blieb ohne erkennbare Folgen.\n  \n\n    Das Bezirksamt hat in fünf Fällen das Vorkaufsrecht ausgeübt, obwohl die Finanzierungsplanung der Genossenschaft einen Zuschuss des Landes vorsah, dessen rechtliche Voraussetzungen zu diesem Zeitpunkt nicht vorlagen. Es fehlte an dem notwendigen Beschluss des Hauptausschusses zur Förderungsmöglichkeit von Genossenschaften. Das Bezirksamt hat die Vorkaufsrechte dennoch ausgeübt, ohne sich zuvor eine korrigierte Finanzierungsplanung vorlegen zu lassen.\n  \n\n    Die innerbezirklichen Beteiligungserfordernisse wurden nicht beachtet. Weder die Beauftragte für den Haushalt noch das Rechtsamt waren in die Verfahren der Vorkaufsausübung einbezogen.\n  \n\n    Die durch das vorschriftswidrige Handeln des Bezirksamts begründeten Risiken sind zum Teil eingetreten. In zwei Fällen hat die Genossenschaft den Kaufpreis bei Fälligkeit nicht gezahlt. Dadurch sind zusätzliche Zahlungsverpflichtungen des Bezirksamts in Höhe von 270.000 Euro entstanden.\n  \n\n    Der Rechnungshof sieht weiteren grundsätzlichen Prüfungsbedarf zum Thema Vorkaufsrechte. Er hat bereits eine breit angelegte Querschnittprüfung zur gesamtstädtischen Steuerung einer wirtschaftlichen Ausübung von Vorkaufsrechten begonnen. Mit dieser sollen Empfehlungen für das zukünftige Verwaltungshandeln gegeben werden.\n  \n\n    Beauftragung eines externen Beratungsunternehmens:\n    Gravierender Verstoß gegen Vergaberecht, unwirtschaftliches „Erfolgshonorar” für die Reduzierung von Leistungen\n  \n\n    Das Bezirksamt Spandau hat ein Beratungsunternehmen damit beauftragt, das Vergabeverfahren zur Schulreinigung durchzuführen. Die Firma hatte dem Bezirksamt ihre Dienste zuvor per Kaltakquise angeboten. Das Bezirksamt hat kein wettbewerbliches Verfahren vor der Vergabe an das Unternehmen vorgenommen und damit das Vergaberecht grob verletzt.\n  \n\n    Laut Vertrag sollte das Unternehmen 45 Prozent der möglichen Einsparungen als Erfolgshonorar behalten. Das Bezirksamt ging von möglichen Einsparungen von höchstens zwei Prozent der bisherigen Gesamtkosten von 4,5 Millionen Euro aus. Das Beratungsunternehmen schlug dann vor, an 4 statt wie bisher an 5 Tagen in den Schulen zu reinigen und damit rund 25 Prozent der Reinigungskosten einzusparen. Es stellte dafür einen Gesamtbetrag von rund 680.000 Euro in Rechnung. Das Bezirksamt bezahlte die Rechnung vollständig.\n  \n\n    Der Rechnungshof hat Zweifel an der Wirksamkeit des Vertrages und hält das gezahlte Erfolgshonorar für weit überhöht. Bereits 2017 hatte eine bezirksübergreifende Arbeitsgruppe festgestellt, dass die Spandauer Schulen teilweise über der Norm gereinigt wurden – eine deutliche Reduzierung der Reinigungsleistungen lag also bereits vor Beauftragung des Beratungsunternehmens auf der Hand. Die verringerten Kosten ergeben sich vor allem aus einer Reduzierung der Reinigungsleistungen. Rechnet man diese heraus, besteht die effektive Einsparung in einer Summe von 72.000 Euro, die zur Zahlung eines Erfolgshonorars von 38.500 statt der tatsächlich gezahlten rund 680.000 Euro verpflichtet hätte.\n  \n\n    Pferdekompetenzzentrum der Freien Universität Berlin:\n    Langfristige Bindung trotz fehlender Wirtschaftlichkeitsuntersuchung\n  \n\n    Die Freie Universität Berlin (FU) betreibt ein Pferdekompetenzzentrum. Sie hat dazu einen auf zehn Jahre angelegten Mietvertrag mit monatlichen Mietzahlungen von 10.000 Euro abgeschlossen.\n  \n\n    Die FU hat es unterlassen, im Vorfeld angemessene Wirtschaftlichkeitsuntersuchungen durchzuführen und damit Alternativen zum Abschluss des langfristigen Mietvertrages zu prüfen. Obwohl zum Zeitpunkt der Prüfung durch den Rechnungshof Ende 2019 nur noch einzelne Geschäftsfelder des Pferdekompetenzzentrums in Betrieb waren, muss die FU noch bis 2023 Mietzahlungen leisten.\n  \n\n    Der Rechnungshof beanstandet ferner, dass die FU auch beim Verkauf der Pferde gegen die Grundsätze der Wirtschaftlichkeit und Sparsamkeit verstoßen hat. Die FU ließ vor dem Verkauf der Pferde keine Wertgutachten erstellen und legte den Preis von Schlachttieren zugrunde. So wurde eine Stute für 1.000 Euro verkauft, deren Vater im internationalen Sport erfolgreich und im europaweiten Besamungseinsatz war.\n  \n"
}