{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1022660.php",
    "date": "2020-11-26",
    "title": "Hans Zimmer stiftet Gedenktafel für das Electronic Beat Studio in Wilmersdorf",
    "text": "\n\n    Oscar-Preisträger Hans Zimmer stiftet eine Gedenktafel, die an das Electronic Beat Studio erinnern soll. Enthüllt werden soll sie am Freitag, 4. Dezember 2020, um 14 Uhr auf dem Vorplatz der Nelson-Mandela-Schule, Pfalzburgerstraße 30, in Wilmersdorf.\n  \n\n    In den Kellerräumen der heutigen Nelson-Mandela Schule an der Pfalzburger Straße 30 in Wilmersdorf befand sich von 1968 bis 1984 das ehemalige Beat Studio. Dieses Studio war die kreative Keimzelle für die „Berliner Schule für Elektronische Musik“. Es wurde vom Leiter des Berliner Barock-Orchesters Konrad Latte gegründet und vom Schweizer Avantgardekomponisten Thomas Kessler aufgebaut und geleitet. Bands wie Agitation Free, Tangerine Dream und Ash Ra Tempel, sowie Solo-Künstler, wie Manuel Göttsching, Klaus Schulze und Michael Hoenig haben diese Musik in der ganzen Welt bekannt gemacht.\n  \n\n    Die Gedenktafelkommission der Bezirksverordnetenversammlung Charlottenburg-Wilmersdorf, die Komponisten Hans Zimmer und Bernd Kistenmacher sowie der Gründer des „Rock In Berlin“-Musikarchivs Bernd Radowicz erinnern mit einer Gedenktafel an das Electronic Beat Studio. Der Berliner Musiker Bernd Kistenmacher wird die Tafel enthüllen. Persönlich anwesend sein werden die ehemaligen Leiter des Electronic Beat Studios, der Komponist Rolf Bauer, der Toningenieur Gerd Bluhm, der Musiker Lutz „Lüül“ Graf-Ulbrich, Bernd Radowicz und der Autor Peter Schneider.\n    Eine Grußbotschaft des Komponisten Hans Zimmer, dem Stifter der Tafel, wird per Video eingespielt.\n  \n\n    Annegret Hansen, BVV-Vorsteherin und Vorsitzende der bezirklichen Gedenktafelkommission:\n  \n\n    bq. Mich hat das Engagement von Herrn Kistenmacher begeistert, mit welcher Kraft und Energie er den Wunsch nach dieser Gedenktafel umgesetzt hat. Bei unserem gemeinsamen Besuch in der Nelson-Mandela- Schule haben wir in kürzester Zeit alles von der Genehmigung, über die Platzierung der Tafel bis zu den Feierlichkeiten anlässlich der Enthüllung klären können. Unser Bezirk bekommt eine wundervolle Erinnerung an die Musikszene der 60er-, 70er- und 80er-Jahre, die von diesem Ort aus in der ganzen Welt bekannt wurde. Daher unser besonderer Dank auch an die Sponsoren der Tafel. Ich freue mich schon auf die Enthüllung am 4. Dezember.\n  \n\n    Im Anschluss an die Enthüllung der Tafel wird das Duo LÜÜL & FRANZ ein kleines Konzert geben und musikalisch an das ehemalige Studio erinnern.\n  \n\n    Die Veranstaltung wird maximal 45 Minuten dauern und findet im Freien statt. Das ganze Event wird zur späteren Verwertung im Internet gefilmt. Es wird darum gebeten, bei der Veranstaltung einen Abstand von mindestens 1,50 Meter zu anderen Teilnehmer*innen einzuhalten. Es herrscht Maskenpflicht während der gesamten Veranstaltung.\n  \n\nAnsprechpartner für weitere Auskünfte:\n    Bernd Kistenmacher\n    Musikproduktion\n    Forststrasse 21\n    12163 Berlin\n    Tel: 0049/30/89733290\n    Mobil: 0152/53119812\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}