{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.951326.php",
    "date": "2020-06-25",
    "title": "Abnahme der Radfahrausbildung in den Sommerferien",
    "text": "\n\n    Seit dem 18. Mai 2020 sind die beiden Lichtenberger Jugendverkehrsschulen (JVS) unter Einhaltung des Mindestabstands von 1,5 Metern und bestimmter Hygieneregeln wieder geöffnet. Der reguläre Betrieb mit Angeboten im schulischen und außerschulischen Bereich findet wieder von Montag bis Freitag 8 bis 18 Uhr und samstags von 10 bis 16 Uhr statt. Kinder können in beiden Jugendverkehrsschulen des Bezirks während der regulären Öffnungszeiten private Radfahreinheiten durchführen. Diese privaten Stunden werden jedoch nicht auf einen Abschluss der (schulischen) Radfahrausbildung angerechnet. Die schulische Radfahrausbildung kann in Hohenschönhausen während der Sommerferien abgenommen werden. In Lichtenberg wird die Radfahrprüfung nach den Sommerferien angeboten.\n  \n\nJVS in Hohenschönhausen (Malchower Weg 66 in 13053 Berlin):\n    Für Schülerinnen und Schüler aus dem Ortsteil Hohenschönhausen werden Termine für die Radfahrprüfung während der Sommerferien an 6 Tagen (30.06., 01.07., 02.07., 14.07., 15.07. und 16.07.) zu vier unterschiedlichen Zeiträumen von je 1 Stunde zwischen 8:00 Uhr und 12:45 Uhr angeboten. Die Kinder, Eltern und ggf. Hortgruppen im offenen Ganztagsbetrieb müssen sich für den jeweiligen Tag und den entsprechenden Durchgang in der JVS vorher anmelden. Der Termin ist zwingend einzuhalten, da eine Verschiebung der Prüfung durch Verspätung nicht berücksichtigt werden kann. Die Leitung und Durchführung der Radfahrprüfungstermine wird der zuständige Verkehrssicherheitsberater des Polizeiabschnitts 61 übernehmen.\n  \n\n    Für die Teilnahme an diesen Terminen gibt es folgende Voraussetzungen:\n  \n\nDie Kinder müssen nachweislich 2 Radfahrübungen in der JVS absolviert und die theoretische Prüfung bestanden haben. Der gelbe Fahrradpass muss von der Schule abgestempelt sein und vorgelegt werden.\n    \nEine Anmeldung zum Prüfungstermin in der JVS ist erfolgt.\n    \nJedes Kind bringt seinen eigenen Fahrradhelm, einen Mund-Nasen-Schutz und festes Schuhwerk inklusive wettergerechter Kleidung mit.\n    \nEin Fahrrad wird in der JVS gestellt. Die Eltern müssen nicht bei der Prüfung anwesend sein.\n    \n\n\nJVS in Lichtenberg (Baikalstraße 4 in 10319 Berlin):\n    Für Schülerinnen und Schüler aus dem Ortsteil Lichtenberg wird es während der Sommerferien leider kein Angebot geben, die schulische Radfahrprüfung zu absolvieren. In der ersten Schulwoche, ab dem 11. August 2020, werden in Begleitung der Verkehrssicherheitsberatenden der Polizei die Schulkinder aus Lichtenberg die Radfahrprüfungen (schulindividuell nach eigener Kapazitätsprüfung) nachträglich durchführen. Die Schulen sind bereits über das Verfahren informiert worden.\n  \n\n    Der Bezirksstadtrat für Schule und Sport, Martin Schaefer (CDU), erklärt:* „Es besteht ein unterschiedliches Angebot an beiden außerschulischen Bildungseinrichtungen, weil sich die Lehrkräfte während der Ferienzeit nicht im Dienst befinden. In dieser Zeit schafft es die Polizei, die regulären Radfahrprüfungen unterstützend und einmalig abzunehmen. Da dies eine zeitlich große Mehrbelastung ist und freiwillig vom Verkehrssicherheitsberater des Polizeiabschnitts 61 angeboten wird, bedanke ich mich ganz herzlich bei Herrn Bauer.“*\n  \n\n    Aufgrund der SARS-CoV-2-Eindämmungsmaßnahmenverordnung mussten ab dem 17. März 2020 alle schulischen und außerschulischen Sport- und Schuleinrichtungen schließen. Seit der Wiedereröffnung der JVS sind viele Radfahrprüfungen für die Schülerinnen und Schüler aus Grund-, Gemeinschafts-, Sport- und Privatschulen sowie Förderzentren ausgefallen und konnten im laufenden Schuljahr nicht mehr für alle 4. Klassen abgenommen werden. In dem Schreiben der Senatsverwaltung für Bildung, Jugend und Familie vom 10. Juni 2020 zur Organisation des Schuljahres 2020/21 wird darauf verwiesen, dass mit Beginn des kommenden Schuljahres in allen Schularten und Jahrgangsstufen wieder der Regelbetrieb stattfindet.\n  \n\n    Nähere und fortlaufend aktuelle Informationen über die beiden Lichtenberger JVS finden Sie hier: www.berlin.de/ba-lichtenberg/verkehrsschule\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}