{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.927322.php",
    "date": "2020-04-30",
    "title": "Terminsprechstunden statt offene Sprechstunden: Amt für Soziales gibt Regelungen im Publikumsverkehr für Mai 2020 bekannt",
    "text": "\nIm Zeitraum zwischen 4. Mai und vorläufig 31. Mai 2020 bleiben die offenen Sprechstunden des Amtes für Soziales eingestellt. Als Ersatz zur offenen Sprechstunde bieten die Arbeitsgruppen im Leistungsbereich, der Sozialdienst und die Betreuungsbehörde eine Terminsprechstunde an. Für einen Termin rufen Sie bitte Ihre/n Sachbearbeiter/in direkt an. Sie können für einige Bereiche auch Sammeltelefonnummern anrufen. Der Terminwunsch wird aufgenommen und Ihr/e Sachbearbeiter/in meldet sich bei Ihnen zurück, um das Anliegen zu besprechen und einen Termin zu vereinbaren:\n  \nAllgemeiner Sozialdienst: 90299-4936\n    \nSoziale Wohnhilfe: 90299-5343\n    \nGrundsicherung: 90299-3428\n    \nHilfe zur Pflege: 90299-3428\n    \nTeilhabefachdienst: 90299-5258\n    \nBestattungen: 90299-1657\n    \n\n\n    Terminkunden, die dienstags und donnerstags zwischen 09:00 und 13:00 Uhr kommen, klingeln bitte am Eingang für Menschen mit Behinderung. Einlass erfolgt durch den Pförtner.\n    Kundinnen und Kunden mit Termin außerhalb der Zeiten der offenen Sprechstunde werden vom/von der zuständigen Mitarbeiter/in an der Pförtnerloge abgeholt.\n  \n\n    Neben der Terminsprechstunde wird im Amt für Soziales weiterhin ein Notdienst zu den Zeiten der offenen Sprechstunde (dienstags und donnerstags zwischen 09:00 und 13:00 Uhr) angeboten.\n  \n\n    Personen ohne verbindlichen Termin bitten wir dringend, auf persönliche Besuche im Amtsgebäude zu verzichten. Die meisten Angelegenheiten lassen sich auf postalischem Weg, per E-Mail, telefonisch oder online erledigen. Neben der Terminsprechstunde hält das Amt für Soziales unverändert einen Notbetrieb aufrecht. Sofern sich im Vorgespräch im Foyer herausstellt, dass kein Notfall vorliegt, wird ein persönlicher Termin vergeben.\n  \n"
}