{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.987724.php",
    "date": "2020-09-10",
    "title": "Big Band Night 2020 – Open Air",
    "text": "\n\nFreitag, den 18.09.2020 um 19:30 Uhr auf der Freilichtbühne Schloss und Gutshof Britz, Alt Britz 83, 12359 Berlin\n\n\n    Nach langer Pause und der Corona bedingten Absage der 1. Bigbandnacht treffen sich die beiden Großformationen der Musikschule Paul Hindemith Neukölln, die Flintstones Big Band und das Jazzorchester Neue Welt an einem Abend Open Air zusammen. Wie auf geheime Verabredung setzen nun beide Bands dem orchestralen Feuerwerk ihrer Klangkörper die unschätzbaren Glanzlichter des Jazzgesanges auf.\n  \n\n    In der Berliner Jazzszene genießt die Flintstones Big Band seit langem ein hohes Renommee, das beispielsweise auch zur Zusammenarbeit mit den Jazz-Professoren David Friedman, Michael Schiefel, Maria Baptist, Peter Weniger, Wolfgang Köhler und der Jazzlegende Ack van Rooyen führte. Auf Konzertreisen durch Deutschland, die Schweiz, Holland, Griechenland und Japan wurde das vielseitige Repertoire der Flintstones Big Band begeistert aufgenommen. Für die Big Band Night der Musikschule Neukölln präsentiert Die Familie Feuerstein unter der Leitung von Daniel Busch zusammen mit ihren Sängerinnen Juanita Olaya und Anna Josefine Busch ihre liebsten Swing-Klassiker. Als Überraschungsgäste werden die Berliner Sänger und Schauspieler Daniel Morgenroth und Oliver Urbanski erwartet, die gemeinsam mit den Flintstones Big Band ihre eigenen, ganz besonderen Big Band – Hits vorbereitet haben…\n  \n\n    Das Jazzorchester Neue Welt unter Fabian Engwicht, das sowohl der SWING-Tradition, aber auch genauso der afro-kubanischen und brasilianischen Musikwelt verpflichtet ist, entbietet Fredy Brück, Rebecca Steinberg und Christian Thiele mit ihren Gesangsinterpretationen aus dem Amerikanischen Liederbuch, begleitet von meisterlichen Arrangements.\n  \n\n    Eine Reservierung / Registrierung ist gemäß Hygienerahmenkonzept erwünscht unter www.berlin.de/musikschule-neukoelln/Veranstaltungen\n\n\n    Eintritt frei – um Spenden wird gebeten\n  \n\n    Weitere Informationen:\n    Anorta Buder-Döring\nMail\n    Tel. 90239 – 3266\n  \n"
}