{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.990514.php",
    "date": "2020-09-14",
    "title": "RKI-Lageberichte: Bürger können keine Änderungen beanspruchen (Nr. 45/2020)",
    "text": "\n\n    Die vom Robert-Koch-Institut (RKI) herausgegebenen täglichen Lageberichte zur COVID-19-Erkrankung können von Einzelpersonen nicht gerichtlich beanstandet werden. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Die Antragstellerin begehrt den Erlass einer einstweiligen Anordnung, mit der dem RKI bestimmte Äußerungen in seinen täglichen Lageberichten zur COVID-19-Erkrankung untersagt werden sollen. Sie meint im Wesentlichen, das RKI übertreibe darin das tatsächliche Infektionsgeschehen. Hierdurch werde ihre Menschenwürde „mit den Füßen getreten“; die Berichte weckten in ihr Urängste und seien geeignet, sie potenziell zu traumatisieren. Sowohl die Regierenden als auch die Gerichte machten die RKI-Bewertungen „zum Maß aller Dinge“. Das RKI „bestimme damit faktisch seit Monaten das Schicksal des Landes und seiner Bürger“.\n  \n\n    Die 14. Kammer hat den Eilantrag als unzulässig zurückgewiesen. Ein Anspruch auf Unterlassung bestimmter Äußerungen bestehe unter keinem denkbaren rechtlichen Aspekt. Eine Verletzung von Grundrechten komme nicht in Betracht. Das allgemeine Persönlichkeitsrecht biete allenfalls Schutz vor einer personenbezogenen Berichterstattung, an der es in den RKI-Berichten fehle. Eine Verletzung der Menschenwürde setze voraus, dass der einzelne zum Objekt staatlichen Handelns gemacht werde; hierfür habe die Antragstellerin nichts dargetan. Im Gegenteil ziele das Informationshandeln des RKI gerade auf den subjektiven Schutz der Bürger ab. Dies wäre auch dann nicht ernsthaft in Frage gestellt, wenn einzelne Äußerungen sich als diskutabel erweisen sollten. Eine körperliche Beeinträchtigung, insbesondere die behauptete posttraumatische Belastungsstörung, als Folge der RKI-Veröffentlichungen habe die Antragstellerin nicht glaubhaft gemacht.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 10. September 2020 (VG 14 L 382/20)\n\n"
}