{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1025818.php",
    "date": "2020-12-04",
    "title": "Pandemiestab Lichtenberg informiert: Corona-Allgemeinverfügung – Hotline – Mehrsprachige Informationsangebote",
    "text": "\n\n    Bezirkliche Corona-Allgemeinverfügung wird verlängert\n  \n\n    Der Pandemiestab hat beschlossen, die bezirkliche Allgemeinverfügung zu den geltenden Quarantänemaßnahmen zu verlängern. Sie gilt vorerst bis zum 31. Dezember 2020.\n\n\n    Am Mittwoch, 4. November 2020, hatte das Bezirksamt eine neue, rechtlich verbindliche Allgemeinverfügung zur Eindämmung des Coronavirus erlassen. Diese regelt, welche Personengruppen sich wann in Quarantäne bzw. häusliche Isolation begeben müssen. Außerdem regelt die Allgemeinverfügung, was auf das Coronavirus positiv getestete Personen, Verdachtspersonen und Kontaktpersonen in dieser Zeit tun müssen. Die neuen Regelungen, die in ähnlicher Art in allen zwölf Bezirken Berlins erlassen wurden, entlasten die bezirklichen Gesundheitsämter. Bürgerinnen und Bürger müssen sich in bestimmten Fällen selbstständig in Quarantäne begeben, ohne auf einen Bescheid des Gesundheitsamtes zu warten. Das Gesundheitsamt kontaktiert die Personen zu einem späteren Zeitpunkt.\n  \n\n    Die Verfügung finden Bürgerinnen und Bürger unter www.berlin.de/ba-lichtenberg/corona. Dort finden sie auch Erläuterungen und Verhaltensregeln zur besseren Einordnung der neuen Verfügung.\n  \n\nWichtigste Bestandteile der Verfügung sind weiterhin:\n    Besteht der Verdacht auf eine Infektion mit dem Coronavirus und erfolgt aufgrund von Symptomen oder auf Veranlassung des Gesundheitsamtes oder einer Arztpraxis eine Testung, müssen sich die Getesteten bis zum Vorliegen eines negativen Testergebnisses in Quarantäne bzw. häusliche Isolation begeben.\n  \n\n    Bei positiver Testung auf das Coronavirus besteht für alle Personen die Verpflichtung, sich umgehend in Quarantäne bzw. häusliche Isolation zu begeben. Hierzu bedarf es keiner gesonderten Anordnung des Gesundheitsamtes. Diese Personen sind angehalten, dem Gesundheitsamt per E-Mail an corona@lichtenber.berlin.de das positive Testergebnis (PCR Test) anzuzeigen und eine Liste ihrer engen Kontaktpersonen mit Kontaktdaten zu übermitteln. Enge Kontaktpersonen sind alle Personen, die Betroffene zwei Tage vor dem Abstrichtest (PCR Test) bzw. zwei Tage vor dem Auftreten erster Symptome mindesten 15 Minuten, mit Abstand von weniger als 1,50m ohne Mundnasenschutz in Innenräumen getroffen haben. Bürgerinnen und Bürger, die keinen Internetzugang haben oder nicht über eine E-Mail-Adresse verfügen, können sich auch postalisch an das Gesundheitsamt wenden:\n    Gesundheitsamt / Abteilung Hygiene\n    Alfred Kowalke Str. 24\n    10315 Berlin Abteilung Hygiene\n  \n\n    oder per Fax\n    030 90962 7553\n  \n\nEnge Kontaktpersonen der Kategorie I von positiv getesteten Personen sind verpflichtet, sich umgehend in Quarantäne bzw. häusliche Isolation zu begeben, sobald sie von einem Kontakt zu einer positiv getesteten Person informiert wurden.\n    Die Allgemeinverfügung regelt auch detailliert die Dauer der Quarantäne.\n    Ausführliche, rechtsverbindliche Informationen sind in der der Allgemeinverfügung nachzulesen.\n  \n\n    Mehrsprachige Informationen\n  \n\n    Auf der Corona-Website des Bezirksamtes finden sich auch viele mehrsprachige Informationen zur bezirklichen Allgemeinverfügung, zu Quarantänemaßnahmen und zu Hygienemaßnahmen. Außerdem werden die Kontaktbeschränkungen in mehreren Sprachen leicht erklärt und es gibt mehrsprachige FAQs (Fragen und Antworte) zur SARS-CoV-2-Infektionsschutzverordnung des Berliner Senats.\n  \n\n    Verfügbare Sprachen sind Albanisch, Arabisch, Bulgarisch, Englisch, Farsi, Französisch, Rumänisch, Russisch, Serbisch und Vietnamesisch.\n    Die Angebote finden sich unter: www.berlin.de/ba-lichtenberg/corona\n\n\n    Verstärkung der bezirklichen Corona-Hotline\n  \n\n    Aufgrund der hohen Nachfrage hat das Bezirksamt Lichtenberg die bezirkliche Corona-Hotline personell verstärkt. Damit ist die Erwartung verknüpft, mehr Fragen der Lichtenbergerinnen und Lichtenberger beantworten zu können.\n    Sie erreichen die Corona-Hotline unter der Nummer:\nTelefon (030) 90296 7510 und (030) 90296 7511\n\n\n    Die Hotline dient der Klärung von Fragen, die auf unserer Webseite oder durch die Allgemeinverfügung bzw. die entsprechenden Informationen in leichter Sprache noch nicht beantwortet wurden.\n  \n\n    Die Hotline ist nicht geeignet für allgemeine Corona-Informationen, sie dient ausschließlich dem Kontakt mit den direkt Betroffenen.\n  \n\n    Der beste Weg, das Gesundheitsamt zu kontaktieren, ist per E-Mail: corona@lichtenberg.berlin.de\n\n\n    Wichtige Rufnummern finden Ratsuchende auf der bezirklichen Corona-Webseite: www.berlin.de/ba-lichtenberg/corona\n\n\n    Dort finden sich Hilfsangebote und Notfallnummern für Krisenfälle sowie zum Schutz von Männern und Frauen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}