{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.951744.php",
    "date": "2020-06-26",
    "title": "Bezirksamt beschließt Erlass von Sondernutzungsgebühren",
    "text": "\n\n    Auf Grundlage eines Schreibens der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz vom 20.05.2020 hat das Bezirksamt Spandau in seiner Sitzung am 23. Juni beschlossen, die Sondernutzungsgebühren für bestehende Schankflächen und für die Erweiterung der Flächen für Schankvorgärten bei gastronomischen Betrieben, die seit dem 15.05.2020 unter Beachtung der Hygienebestimmungen der SARS-CoV-2-EindmaßnV wieder für den Publikumsverkehr öffnen, gemäß § 8 a Nr. 1 SNGebV zu ermäßigen oder zu erlassen.\n  \n\n    Bei bereits erlaubten Sondernutzungen gilt dabei Folgendes:\n  \n\n    • Wurde die Sondernutzungsgebühr für eine genehmigte Schankfläche bereits vorab in voller Höhe für das ganze Jahr 2020 gezahlt, erfolgt eine Erstattung für 9,5 Monate (Stichtag: 15.03.2020), ansonsten anteilig für die bereits bezahlten Monate, die zwischen den 15.03.2020 und 31.12.2020 liegen.\n  \n\n    • Eine Rückerstattung erfolgt nur auf schriftlichen Antrag bis zum 31.12.2020.\n  \n\n    Für neue Sondernutzungen und für neue Ausnahmegenehmigungen für zusätzliche Flächen (sog. „Corona-AG“) gilt dabei Folgendes:\n  \n\n    • Die Sondernutzungsgebühr für neu genehmigte Schankflächen wird bis zum 31.12.2020 auf Antrag erlassen. Erfolgt eine Antragstellung über die Zeit vom 31.12.2020 hinaus, wird vom 01.01.2021 an die normale Sondernutzungsgebühr gemäß SNGebV berechnet und ist zu zahlen. Die Verwaltungsgebühr für die Erteilung der Ausnahmegenehmigung ist zu zahlen.\n  \n\n    • Zusätzliche Flächen werden, sofern sie genehmigungsfähig sind, mit einer gesonderten Ausnahmegenehmigung (sog. „Corona-AG) für einen Zeitraum bis längstens zum 31.12.2020 erteilt. Die Sondernutzungsgebühr für diese Zusatzfläche wird bis zum 31.12.2020 auf Antrag erlassen. Die Verwaltungsgebühr für die Erteilung der Ausnahmegenehmigung ist zu zahlen.\n  \n\n    In analoger Anwendung werden für Schankflächen in öffentlichen Grünanlagen rückwirkend vom 15.03.2020 bis zum 31.12.2020 auf schriftlichen Antrag keine Nutzungsentgelte gemäß § 6 Abs. 5 GrünanlG erhoben. Die Erstattung bereits entrichteteter Nutzungsentgelte erfolgt wie vorstehend für die Sondernutzungen auf dem öffentlichen Straßenland erläutert.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit führt aus:\n    „Ich bin sehr froh darüber, dass wir diesen Schritt gehen und so die besonders stark von der Corona-Pandemie gebeutelten gastronomischen Einrichtungen entlasten können. Ich möchte alle Betroffenen ermuntern, ihren Antrag bei der Straßenverkehrsbehörde zu stellen, damit ihnen schnell geholfen werden kann. Ein „Dreizeiler“ an sga@ba-spandau.berlin.de genügt und wir kümmern uns.“\n  \n"
}