{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.947600.php",
    "date": "2020-06-18",
    "title": "Sonderkonferenz der Gesundheitsministerkonferenz - Die Pandemie ist nicht vorüber",
    "text": "\n\n    Am heutigen Donnerstag hat die Sonderkonferenz der Gesundheitsministerkonferenz stattgefunden. Diese Sonderkonferenz geht auf eine Initiative der Berliner GMK-Vorsitzenden, Senatorin Dilek Kalayci, zurück. Die Ministerinnen und Minister und Senatorinnen und Senatoren für Gesundheit der Länder haben sich gemeinsam mit dem Bundesgesundheitsminister im Rahmen einer zweistündigen Videokonferenz zu verschiedenen gesundheitspolitischen Themen ausgetauscht.\n  \n\n    Auf der Tagesordnung standen unter anderem das Thema sektorenübergreifende Versorgung sowie die Entwicklung eines Gesamtkonzepts für Gesundheitsfachberufe. Selbstverständlich wurde aber auch über aktuelle Entwicklungen in der Corona-Pandemie gesprochen. Die Teilnehmenden haben sich darauf verständigt, sich zeitnah eine Übersicht zu den Erfahrungen und Strategien aus der Corona-Pandemie zu verschaffen. Zusätzlich haben die Minister*innen zwei Resolutionen verabschiedet: Eine Resolution zum Thema „Pflegebedürftige zwischen Schutz und Selbstwirksamkeit“ sowie eine weitere Resolution zum Thema „Pandemie ist nicht vorbei – aufmerksam bleiben“.\n  \n\n    Die Sonderkonferenz bildet die Verknüpfung der wöchentlichen Telefonschalten der Landesministerinnen und –Minister mit dem Bundesgesundheitsminister und der regulären Gesundheitsministerkonferenz, die ursprünglich am 17. und 18.06.2020 in Berlin hätte stattfinden sollen. Diese reguläre Gesundheitsministerkonferenz ist aufgrund der Corona-Pandemie verschoben worden und soll voraussichtlich im Herbst 2020 nachgeholt werden.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Berlin hat 2020, dem Jahr der wohl größten gesundheitspolitischen Bewährungsprobe seit Jahrzehnten, den Vorsitz der Gesundheitsministerkonferenz. Mit allen Bundesländern arbeiten wir jeden Tag mit Hochdruck daran, die Corona-Pandemie zu bekämpfen. Wir stehen im engen Austausch mit dem Bund sowie den Gesundheitsministerien der Länder und konnten bereits konkrete Lösungen erarbeiten, um die negativen Folgen zu dämpfen und die Bevölkerung bestmöglich zu schützen. Die heutige Sonderkonferenz ist dabei nur ein Puzzleteil, zeigt aber wie wichtig der Austausch und Schulterschluss mit meinen Kolleginnen und Kollegen in der Pandemie bleibt. Die Diskussion mit meinen Kolleginnen und Kollegen hat aber auch gezeigt, dass die trotz bestehender Lockerungen die Pandemie noch nicht vorbei ist. Das Virus ist immer noch da und wir müssen weiterhin wachsam bleiben. Deshalb auch unser Appell an alle, sich an geltende Hygiene- und\n    Abstandsregeln zu halten.“\n  \n\nGesundheitsministerin des Saarlandes Monika Bachmann: „Pflegebedürftige Menschen sind von der anhaltenden Pandemie in besonderem Maße betroffen. Deshalb ist Infektionsschutz gerade im Kontakt mit Pflegebedürftigen lebensnotwendig. Trotz aller Vorsicht dürfen soziale Kontakte dabei nicht zu kurz kommen. Gemeinsam mit den weiteren Gesundheitsministerinnen und Gesundheitsministern, Gesundheitssenatorinnen und Gesundheitssenatoren der Länder fordere ich deshalb die Pflegeheim-Betreibenden und ihre Verbände auf, die Balance aus „Schutz und Selbstwirksamkeit“ der Pflegebedürftigen zu wahren und im Rahmen ihrer Möglichkeiten umzusetzen. Hierzu müssen von allen Akteuren Besuchskonzepte entwickelt werden, die dem Infektionsschutz dienen und gleichzeitig den pflegebedürftigen Menschen wieder mehr Teilhabe ermöglichen.“\n  \n\nDr. Melanie Leonhard, Senatorin für Gesundheit der Freien und Hansestadt Hamburg: „Aktuell sind nur wenig Menschen erkrankt. Das ist auch ein Ergebnis der weitreichenden Maßnahmen, die wir in den vergangenen Monaten ergriffen haben. Auch, wenn die akute Pandemielage im öffentlichen Bewusstsein weniger präsent ist, müssen wir weiter sehr diszipliniert und wachsam sein. Dazu gehört auch, sich bereits jetzt darauf vorzubereiten, wie mit einer möglichen zweiten Welle umzugehen ist. Wenn ein Impfstoff verfügbar wird, soll er so schnell wie möglich für alle bereitstehen. Der Bund und die Länder müssen bei Beschaffung, Finanzierung und Anwendung abgestimmt vorgehen, damit das gelingt. Die Gesundheitsminister der Länder sind daher dem Hamburger Vorschlag gefolgt, eine gemeinsame Beschaffungsstrategie für Impfstoffe vorzubereiten. Wir begrüßen, dass der Bund bereits erste Schritte dazu unternommen hat.“\n  \n\n    Die Resolutionen zu „Pflegebedürftige zwischen Schutz und Selbstwirksamkeit“ und zu „Pandemie ist nicht vorbei – aufmerksam bleiben“ finden Sie um Verlauf des Tages unter https://www.gmkonline.de/Dokumente.html.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}