{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.884474.php",
    "date": "2020-01-17",
    "title": "Aufruf zur Bewerbung um eine Mitgliedschaft im Beirat für Integration und Migration Friedrichshain - Kreuzberg",
    "text": "\n\n    Der Beirat für Integration und Migration setzt sich für ein gleichberechtigtes Zusammenleben aller Einwohner*innen im Bezirk, unabhängig von der ethnischen Herkunft, des Geschlechts, der Religion, der Weltanschauung oder Behinderung, des Alters oder der sexuellen Orientierung ein. Der Beirat tritt für die Partizipation aller Personen mit Migrationsgeschichte an der kommunalen und politischen Arbeit ein.\n  \n\nEr berät das Bezirksamt und die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg in allen Angelegenheiten der im Bezirk lebenden und / oder arbeitenden Personen mit Migrationsgeschichte.\n    \n\n\nDer Beirat beschäftigt sich mit den Lebensumständen der Personen mit Migrationsgeschichte im Bezirk. Er gibt Stellungnahmen zu politischen, sozialen und kulturellen Angelegenheiten von Personen mit Migrationsgeschichte im Bezirk ab und unterbreitet Vorschläge zu migrations- und integrationsrelevanten Themen.\n    \n\n\nDer Beirat hat das Recht Anregungen, Empfehlungen und Stellungnahmen über den / die Vorsitzende/n an das Bezirksamt heranzutragen.\n    \n\n\n    Haben Sie Interesse Mitglied im Beirat für Integration und Migration von Friedrichshain-Kreuzberg zu werden?\n  \n\n    Mitglied kann werden, wer:\n  \n\nentweder ihren / seinen Wohnsitz, Arbeitsplatz oder Wirkungsbereich im Bezirk Friedrichshain-Kreuzberg hat und\n    \n\n\nin einer Institution, in einem Projekt, Verein, Träger, als Einzelperson sich integrations- und migrationspolitisch engagiert.\n    \n\n\n    Hiermit laden wir Sie recht herzlich ein, sich bis zum 29. Februar (Ausschreibungsfrist) beim Beirat für Integration und Migration von Friedrichshain-Kreuzberg zu bewerben. Bitte reichen Sie Ihre Bewerbung per E-Mail mit Angaben zur Person und einem möglichst kurzen Text zu Ihrer Motivation, Ihrem migrationspolitischem Engagement und Ihrem Wohnsitz bzw. Wirkungsbereich im Bezirk Friedrichshain-Kreuzberg ein:\n  \n\nBezirksamt Friedrichshain-Kreuzberg, Integrationsbüro\nYorckstraße 4-11, 10965 Berlin\nE-Mail: Jana.Erhardt@ba-fk.Berlin.de\n\n\n    Für Rückfragen wenden Sie sich bitte an das Integrationsbüro unter der Tel.: 030-90298-2643 oder per E-Mail: Jana.Erhardt@ba-fk.Berlin.de\n\n\n    Wir freuen uns auf Ihre Bewerbung!\n  \n\nAnsprechpartner*innen\n    Jana Erhardt\n    Geschäftsstelle des Beirates für Integration und Migration\n    Telefon: (030) 90298-2643\n    E-Mail: Jana.Erhardt@ba-fk.berlin.de\n\n"
}