{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.947728.php",
    "date": "2020-06-18",
    "title": "„DICKES B - Berlin Sichten“ Neue Ausstellung im Ausstellungszentrum Pyramide",
    "text": "\n\n    Vom Montag, dem 6. Juni bis Samstag, dem 19. September 2020, zeigt die Ausstellung „DICKES B Berlin Sichten“ eine fotografische Hommage zum 100. Geburtstag der Stadt Berlin von Thomas Bechtle l Andrea Kähler & Jens Schulze l krizzi with the k! l Tanja Schnitzler und Gästen.\n  \n\n    1920 – 2020 – 100 Jahre Großberlin\n    Berlin in seiner heutigen Form entstand vor 100 Jahren durch die Eingemeindung von 8 Städten, 59 Landgemeinden und 27 Gutsbezirken. Quasi über Nacht wächst die Stadt von 66 km2 auf 878 km2 Fläche an und wird hinter New York und London zur drittgrößten Metropole der Welt.\n    Sechs Fotografinnen und Fotografen gehen ihren Berlin-Bildern nach und teilen sie mit uns. Ihre Sichten und Zugriffe sind so unterschiedlich, wie sie selbst und wie die Stadt, in der sie alle leben. Nach vier Wochen verlässt eine® von ihnen die Ausstellung und ein neue® kommt dazu. Am Ende sind es vor allem anderen Liebeserklärungen an diese Stadt.\n  \n\nThomas Bechtle\n    Jahrgang 1963, Polizeibeamter, der in Biesdorf lebt, fotografiert seit Jahrzehnten die Stadt, in der er lebt. Seit 2013 veröffentlicht er seine Bilder regelmäßig im Internet insbesondere in sozialen Medien, seit 2016 hat er mit mehreren Ausstellungen, vor allem in Marzahn-Hellersdorf, die Öffentlichkeit gesucht.\n    Sein Schwerpunkt hier ist die Architektur der Stadt, ihre Schönheit und Besonderheit, das menschliche Maß mit einem Schuss Utopie. “Schönes für die Ewigkeit festhalten, zum Nachdenken anregen und Gefühle wecken – das ist für mich Fotografie.” sagt er dazu.\n  \n\nAndrea Kähler & Jens Schulze\n    Die ausgestellten Fotos sind zwischen 2011 und 2020 auf Demonstrationen in Berlin entstanden. Andrea Kähler und Jens Schulze arbeiten oft gemeinsam an einem Projekt. Der tätige Mensch, im universellen Sinne, steht prinzipiell im Mittelpunkt des Geschehens, ganz in der Tradition der Arbeiterfotografie.\n    Von der gewaltsamen Räumung des acampada Camps auf dem Alex über den Hungerstreik von Flüchtlingen auf dem Pariser Platz, die Flüchtlingsdemo durch Neukölln, den CSD, Blockaden gegen den Aufmarsch von Nazis in Mitte, die Liebknecht-Luxemburg-Demonstration, Demos gegen Rassismus, Arbeitskämpfe, einen Demonstrationsblock gegen Nationalismus und Sexismus sowie einen Polizeieinsatz auf dem Weg nach Friedrichsfelde und eine Kundgebung für Frieden am Brandenburger Tor in Zeiten von Corona, zeigen die Bilder einen kleinen Ausschnitt von den ungezählten politischen Aktionen in dieser vielfältigen Stadt.\n    Die Fotoarbeiten der beiden gleichen sich so, dass sie kaum einer der Personen zuzuordnen ist, dies ist Absicht und beginnt schon im gemeinsamen Arbeitsstil.\n  \n\nkrizzi with the k!\n    Die Berliner Fotografin krizzi with the k! hat seit 2004 das Berliner Nachtleben, mit Fokus auf die queere Clubszene, dokumentiert. Ob Drag Queens, DJs oder Nachtschwärmer – ihre Arbeiten spiegeln die wilde Partyszene in all ihren Facetten wider: skurril, charmant, dreckig, glamourös, verstörend und schön. Aber nie beobachtend, denn krizzi with the k! ist Teil der Szene, Teil der Party, Teil des Lebensgefühls, das ihre Bilder transportieren.\n    Was als Partyfotografie begann, entwickelte sich über die Jahre zu einer fesselnden Dokumentation, die nicht nur abbildet, sondern tiefer geht. Die Fotografin kennt die meisten der hier porträtierten Protagonisten und scha¬t so eine intensive Intimität. Die Menschen, die Stimmung, die Farben, die Perspektive – krizzi with the k! erfühlt den richtigen Moment und hält authentische Augenblicke mit ihrer Kamera fest.\n    Diese Ausstellung gibt dem Betrachter die seltene Möglichkeit, besondere Einblicke in eine eingeschworene Gemeinschaft zu gewinnen.\n    Die Momente der Ekstase, aber auch der stillen Selbstreflexion, machen diese Ausstellung zu einem Must-see!\n  \n\nTanja Schnitzler\n    2002 erfolgte nach dem Diplom in Politikwissenschaften der Wechsel zum Fotografiestudium – zunächst bei den Ostkreuzfotografen Werner Mahler und – fotografin Sibylle Bergemann, anschließend bei Prof. Arno Fischer. Seit 2005 arbeitet Tanja Schnitzler freiberuflich für verschiedene Unternehmen, gemeinnützige Organisationen, Vereine und Agenturen: seit 2007 für caro images und seit 2012 für die Agentur Bildmitte – Büro für Gestaltung und Fotografe. Ihr Schwerpunkt liegt im Bereich Reportage und Portrait. Seit mehr als 15 Jahren arbeitet sie für die LGBTI*-Magazine Siegessäule und LMAG. Das Kunst- und Kulturfestival 48 Stunden Neukölln dokumentiert sie seit 2008 und für die Stadtteilzeitung Wilma Spandau-Wilhelmstadt ist sie seit 2012 als Fotografin und Fotoredakteurin tätig.\n    Die im Souterrain gezeigten fotografischen Arbeiten entstanden in den vergangenen 5 Jahren. Es sind Stadtansichten: Stillleben und Straßenszenen sowie Portraits – die Dokumentation zufälliger Begegnungen auf der Straße oder in der U-Bahn, auf dem Weg zur Verabredung, zum Supermarkt oder nach Hause. Die Arbeiten verorten sich in insgesamt fünf Kiezen: Kreuzberg, Friedrichshain, Neukölln, Mitte und in der Wilhelmstadt. Ein Gebiet, das ca. 110 Quadratkilometer umfasst. Entlang der Zeit und Flächenachse zeigen die Fotografen also einen Mikrokosmos im Gesamtgefüge des hundertjährigen DICKEN Bs.\n  \n\nAktueller Gast bis 10. Juli 2020: Jens Ferchland\n    Geboren 1970 in Eberswalde, lebt er seit 1980 in Berlin, u.a. in Marzahn, Friedrichshain und Pankow. Mit der Fotografie beschäftige er sich seit den 1990er Jahren und arbeitet mittlerweile seit 2015 als selbstständiger Fotograf. Über die Jahre hat sich herauskristallisiert, dass seine fotografische Hauptleidenschaft die Schwarz‐Weiß‐Fotografie ist.\n    Seine Berlinbilder entstehen überwiegend auf Streifzügen durch die Stadt, so auch die in der Ausstellung gezeigten Bilder, die als ein visueller Spaziergang aus der Mitte der Stadt zur Peripherie der vor 100 Jahren entstandenen großen Metropole angelegt sind.\n  \n\n    Weitere Informationen unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Ausstellungszentrum PYRAMIDE\n    Riesaer Str. 94, 12627 Berlin\n    Leiterin: Frau Winkler\n    Tel.: 0174 934 8538\n    www.kultur-marzahn-hellersdorf.de\n  \n"
}