{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.959091.php",
    "date": "2020-07-10",
    "title": "Gericht weist Klagen ab: Zuzahlungs-Obergrenze in Kitas hat Bestand",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat die Klagen von zwei Kita-Trägern gegen die Kürzung der Finanzierung wegen zu hoher Zuzahlungsbeträge abgewiesen. Die Kläger hatten für die Kinderbetreuung Zusatzbeiträge zwischen 220 und 450 Euro pro Monat, in einer Einrichtung sogar bis zur Höhe von 780 Euro pro Monat, erhoben. Dies verstößt gegen die seit September 2018 geltende Zuzahlungs-Obergrenze von 90 Euro pro Monat. Da die beiden Träger trotz mehrfacher Aufforderung nicht bereit waren, die Höhe der Zuzahlungen zu reduzieren, hat die Senatsverwaltung für Bildung, Jugend und Familie die monatliche Kita-Finanzierung durch das Land Berlin gekürzt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Entscheidung des Gerichts bestätigt unseren Kurs auf der ganzen Linie: Wer Kitas mit öffentlicher Finanzierung betreibt, kann darüber hinaus nicht noch beliebig hohe Extrazahlungen von Eltern verlangen. Das benachteiligt Eltern mit geringerem Einkommen bei der Kita-Platzsuche. Berlins Kitas sind gebührenfrei. Wir wollen nicht mit Steuergeldern exklusive Einrichtungen finanzieren, sondern allen Kindern eine gute frühkindliche Bildung ermöglichen und die Vereinbarkeit von Familie und Beruf fördern.“\n  \n\n    Die Senatorin betont weiter: „Wir haben im September 2018 die Zuzahlungen neu geregelt, eine Meldepflicht und die Obergrenze eingeführt. Die große Mehrheit der Kita-Träger hat diese Regelung mitgetragen. Die wenigen Träger, die meinten, ein Anrecht auf hohe Zusatzzahlungen zu haben, werden nun umdenken müssen. Die Entscheidung des Gerichts ist eine sehr gute Nachricht für die übergroße Mehrheit der Berliner Eltern, die sich keine Luxus-Kita leisten kann.“\n  \n\n    Das Verwaltungsgericht Berlin bestätigt in den aktuellen Entscheidungen, dass die Zuzahlungsregelungen im Kindertagesförderungsgesetz (Kita-FÖG) verfassungsgemäß sind. Wie es in der Begründung heißt, stellen sie keinen unzulässigen Eingriff in die Freiheit der Berufsausübung dar. Sie seien vielmehr aufgrund der Absicht des Gesetzgebers, Eltern vor übermäßigen Zuzahlungen zu schützen, gerechtfertigt. Es handle sich hierbei um ein ausreichendes Gemeinwohlinteresse, das einen solchen Eingriff rechtfertigt. Ebenso wurde der Höchstbetrag von 90 Euro monatlich für angemessen erachtet. Begründet wird dies damit, dass der Gesetzgeber den Eltern eine weitgehende kostenfreie Betreuung ihrer Kinder anbieten und sie vor hohen Zuzahlungen schützen wollte. Außerdem sei ein Großteil der Träger der freien Jugendhilfe durch ihre Verbände an der Festlegung der Höhe der Zuzahlungsbeträge beteiligt worden. Aus Sicht der Kammer ist es erforderlich, dass Vorgaben zur Höhe der\n    Zuzahlungen gemacht werden. Nur damit könne sichergestellt werden, dass die Träger keinen unzulässigen Druck auf die Eltern ausüben. Die Vorgaben seien auch sinnvoll und geboten, um allen Eltern und Kindern unabhängig von ihren finanziellen Möglichkeiten den gleichen Zugang zu allen Angeboten zu ermöglichen. Die klagenden Kita-Träger hatten angeführt, dass auch ihre Einrichtungen allen Eltern offenstehen, auch denjenigen, die nicht bereit oder in der Lage sind, diese hohen Zahlungen zu leisten. Daran hatte das Gericht Zweifel.\n  \n\n    Wie das Gericht ausführt, ist die Begrenzung der Zuzahlungen von den Klägern zu beachten, solange sie eine öffentliche Förderung in Anspruch nehmen. Andererseits steht es ihnen frei, ihr bisheriges Angebot ohne öffentliche Finanzierung fortzusetzen.\n  \n"
}