{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.885548.php",
    "date": "2020-02-17",
    "title": "\"Jeder Tag wie heute\" - Autorenlesung mit Ron Segal (Israel)",
    "text": "\n\n    Am Dienstag, dem 3. März 2020, startet ab 10:00 Uhr die Autorenlesung mit “Jeder Tag wie heute” Ron Segal in der Bezirkszentralbibliothek „Mark Twain“, Artothek Marzahner Promenade 55, 12679 Berlin.\n  \n\n    Adam Schumacher, der Held dieses Debütromans von Ron Segal, ist ein neunzigjähriger israelischer Schriftsteller und Holocaust-Überlebender. Einst vor den Nazis geflüchtet, reist er nun, viele Jahre später, zum ersten Mal zurück nach Deutschland, um für ein Literaturmagazin seine Erinnerungen aufzuschreiben. Ausgerechnet dort, wohin er nie zurückkehren wollte, merkt er, dass ihn sein Gedächtnis immer öfter im Stich lässt. Wie der Schuster aus den Märchen der Brüder Grimm, dessen Handwerk über Nacht durch geheimnisvolle Helfer erledigt wird, wacht er jeden Morgen auf, um zu entdecken, dass irgendjemand seine Arbeit schon für ihn getan hat, dass seine Geschichten schon auf dem Papier festgehalten sind. Ihm wird klar, dass nicht mehr viel Zeit bleibt, das Versprechen an seine verstorbene Frau einzulösen: bevor er sie vergessen haben würde, ihrer beider Lebensgeschichten aufzuschreiben. Segal erzählt die Fieberträume des Überlebenden, in denen die Fakten und\n    Fiktionen einander schon überlagern, er ruft die Geschichten der Grimms auf, die Mythen, Legenden und versucht ein Amalgam zu finden, das ein literarisches Sprechen über den Holocaust für jemanden »zwei Generationen danach« möglich macht.\n  \n\n    Ron Segal gelingt ein eindringliches Debüt über den Tanz zwischen Wahrheit und Fiktion, Erinnertem und Erfahrenem, über das Schreiben sowie die Angst vor dem Vergessen. Nicht zuletzt wirft der israelische Autor mit seinem Roman auch die Frage auf, wie die Literatur mit dem Holocaust umgehen darf/kann/sollte, wenn ihr nur noch die Fiktion bzw. die Erinnerung aus zweiter, dritter Hand bleibt. Mit der Figur eines an Alzheimer Erkrankten findet der junge Autor dafür einen sehr authentischen Weg.\n  \n\n    Ron Segal lebt als israelischer Schriftsteller in Berlin, derzeit gefördert durch das Arbeitsstipendium für nichtdeutsche Literatur der Senatsverwaltung für Kultur und Europa. Er bearbeitete zudem einen auf dem Roman basierenden Animationsfilm, der als deutsch-französische Koproduktion realisiert werden wird.\n  \n\n    Eine Einladung zu einer Diskussion über Zeugenschaft, Erinnerung und Schreiben.\n  \n\nAnmeldung erbeten unter Telefon (030) 54 704 142 oder über die Webseite www.berlin.de/bibliotheken-mh\n\n\n    Der Eintritt ist frei, um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird bei Austritt gebeten.\n    Mit Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V. und der Berliner Autorenlesefonds.\n  \n"
}