{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.915737.php",
    "date": "2020-04-03",
    "title": "Widerruf der staatlichen Anerkennung als Erzieher wegen Gewalttaten rechtens (Nr. 14/2020)",
    "text": "\n\n    Der Widerruf der staatlichen Anerkennung als Erzieher ist nach dem rechtskräftigen Erlass zweier Strafbefehle unter anderem wegen Körperverletzungsdelikten nicht zu beanstanden. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der Kläger ist seit 1994 staatlich anerkannter Erzieher. In den Jahren 2015 und 2017 wurden gegen ihn rechtskräftig Geldstrafen wegen gefährlicher Körperverletzung bzw. Bedrohung und Körperverletzung verhängt. Tatopfer war in beiden Fällen die ehemalige Lebensgefährtin und Mutter des gemeinsamen, 2012 geborenen Kindes. Dem Kläger wurde vorgeworfen, seine ehemalige Lebensgefährtin im Beisein des Kindes gegen die Wand geschleudert und mit beiden Händen am Hals gewürgt zu haben. Später habe der Kläger seine ehemalige Lebensgefährtin, ebenfalls im Beisein des Kindes, mit der Aussage „Ich werde dich töten“ bedroht und sie mit der flachen Hand gegen das Ohr geschlagen. Die Senatsverwaltung für Bildung, Jugend und Familie widerrief aufgrund dieser Taten die staatliche Anerkennung des Klägers als Erzieher. Zur Begründung führte sie aus, der Kläger habe sich schwerer Verfehlungen schuldig gemacht; hieraus ergebe sich seine Unzuverlässigkeit zur Ausübung des\n    Berufes. Dagegen hat der Kläger vor dem Verwaltungsgericht Klage erhoben. Er bestreitet die ihm zur Last gelegten Taten. Nur aus Rücksicht gegenüber dem gemeinsamen Kind sei er den Verleumdungen bisher nicht entgegengetreten. Bei seiner Tätigkeit als Erzieher habe er immer Professionalität gezeigt und viele positive Rückmeldungen bekommen.\n  \n\n    Die 3. Kammer des Verwaltungsgerichts hat die Klage abgewiesen. Der Widerruf sei rechtmäßig. Die Kammer ist ungeachtet des Bestreitens des Klägers zu der Überzeugung gelangt, dass dieser die Delikte tatsächlich begangen hat. Diese schweren Verfehlungen begründeten seine Unzuverlässigkeit zur Ausübung des Berufs als Erzieher. Für die Annahme schwerer Verfehlungen, die die Unzuverlässigkeit zu Folge hätten, seien Art und Umfang des konkreten Fehlverhaltens und dessen Bezug zur Tätigkeit als Erzieher maßgeblich. Nicht erforderlich sei, dass Verbrechen oder Sexualdelikte begangen worden seien. Der Kläger habe wiederholt Straftaten gegen die körperliche Unversehrtheit im Beisein seines Kindes verübt. Darin zeigten sich seine mangelnde Bereitschaft und Fähigkeit, sich selbst in Anwesenheit von Kindern in schwierigen Situationen adäquat zu verhalten. Angesichts der Vorbildfunktion von Erziehern sei eine strikte Trennung zwischen privatem und beruflichem Verhalten kaum\n    zu ziehen, weshalb auch die Einstufung der Vorfälle als „Beziehungstaten“ vorliegend keine andere Beurteilung gebiete. Ohne den Widerruf sei das öffentliche Interesse an einem Einsatz zuverlässiger Erzieher gefährdet. Ermessensfehler lasse die Entscheidung nicht erkennen.\n  \n\n    Das Gericht hat die Berufung gegen das Urteil zum Oberverwaltungsgericht Berlin-Brandenburg wegen grundsätzlicher Bedeutung zugelassen.\n  \n\nUrteil der 3. Kammer vom 28. Januar 2020 (VG 3 K 924.18)\n\n"
}