{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1018473.php",
    "date": "2020-11-16",
    "title": "Lichtenberg verleiht zwölf Bürgermedaillen",
    "text": "\n\n    Rainer Bosse, Vorsteher der Bezirksverordnetenversammlung Lichtenberg, verlieh im Auftrag der Bezirksverordnetenversammlung und des Bezirksamtes am 16. November 2020 die Bürgermedaille des Bezirksamtes an zwölf Lichtenbergerinnen und Lichtenberger. Die Medaille ist eine Anerkennung für ehrenamtliche Tätigkeiten und außerordentliches Engagement im Bezirk. Sie wird seit 2004 jedes Jahr verliehen. Der Lichtenberger Freiwilligenrat hatte die Geehrten aus einer Vielzahl von eingereichten Vorschlägen ausgewählt.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) dankte den Geehrten im Namen des gesamten Bezirksamtes: „Ohne die vielen Frauen und Männer, die in Lichtenberg ein Ehrenamt ausüben, wäre unser Bezirk, unser Gemeinwesen so nicht denkbar. Das ehrenamtliche Engagement, das wir ehren, ist genauso vielfältig wie die Menschen, die die Bürgermedaille verliehen bekommen. Mein Dank geht auch an die Partnerinnen und Partner, Angehörigen sowie Kolleginnen und Kollegen, die die Ehrenamtlichen bei ihrem Engagement begleiten und unterstützen, während ihre Zeit, Kraft und manchmal auch die Nerven, in ehrenamtliche Aufgaben fließen.“\n\n\nGeehrt wurden:\n\n\nAnna-Margareta Sommerfeld: Seit 2010 engagiert sie sich ehrenamtlich im Tagestreff für Wohnungslose und Bedürftige. Als zertifizierte medizinische Fußpflegerin behandelt sie dort die Füße von obdachlosen Menschen.\n  \n\nAxel Vorpahl: Er ist die gute Seele der Freizeitsportanlage im Fennpfuhl. Im Sommer kümmert er sich um die Reparaturen und sorgt für Ordnung und Sauberkeit auf dem Platz am Weißenseer Weg 100. Er koordiniert auch die kostenlose Ausleihe von Sportgeräten und initiiert Fußballturniere.\n  \n\nDieter Treffurt: Seit der Gründung der Kiezspinne FAS e.V. vor 25 Jahren unterstützt Dieter Treffurt die Einrichtung bei Elektroinstallationen und Malerarbeiten. Seit März 2016 bietet er dort auch Deutschkurse an.\n  \n\nHelmut Hahn: Er ist ein Allrounder, wenn es um ehrenamtliches Engagement geht. In der Bezirksverordnetenversammlung hat er sich mit Nachdruck für einen Kulturentwicklungsplan eingesetzt und ist aktiv in der Bürgerinitiative „Gensinger Kiez“ sowie der Lichtenberger Seniorenvertretung.\n  \n\n    Inge Makarinus: Sie ist die Vorsitzende der Ortsgruppe 57 der Volkssolidarität Berlin Lichtenberg. Auf ihre Anregung hin wurde für Flüchtlingskinder Spielzeug gesammelt und die Spendensammlungen für Schulanfänger und -anfängerinnen sowie für die Kita „Kleine Traber“ organisiert.\n  \n\nJoachim Thärig: Er war Trainer und später Cheftrainer bei Dynamo Hoppegarten. Beim SC Berlin leitete er lange Zeit die Abteilung Judo/Karate/Taekwando. Viele Jahre organisierte er die Judo-Bundesligamannschaft des SC Berlin. Mittlerweile trainiert der Vizepräsident des Vereins eine Judo-Kindergruppe. Seit vielen Jahren organisiert er erfolgreich den Junior European Judo Cup der U21.\n  \n\nManfred Krause: Manfred Krause engagiert sich seit 15 Jahren für Kinder aus benachteiligten sozialen Verhältnissen. 2004 begann er Sponsoren aus ganz unterschiedlichen Branchen zu gewinnen. So kam in den Jahren viel für die Kinder zusammen, unter anderem Bücher, Schreibhefte und Stifte, Buddeleimer, Bälle und Spiele.\n  \n\nMarita Füßler: Sie ist seit mehreren Legislaturperioden Mitglied des Bezirksbeirates von und für Menschen mit Behinderung Lichtenberg. In dieser ehrenamtlichen Funktion hat sie einen wesentlichen Anteil an der Entwicklung und der Arbeit des Bezirksbeirates geleistet.\n  \n\nMichael Ahr: Seit 32 Jahren ist Michael Ahr Vorsitzender der Kleingartenanlage „Hochspannung“ e.V. Als geprüfter Schätzer (heute Wertermittler) leistet er ehrenamtlich eine unabdingbare Arbeit für Pächter und Pächterinnen eines Kleingartens. Seine qualifizierte ehrenamtliche Arbeit führte 2011 zur Berufung als Schätzobmann und zur Wahl in den Gesamtvorstand des Bezirksverbandes.\n  \n\nMichael Laschke (Prof. Dr. sc.): Geschichte ist für ihn eine Lebensaufgabe. Dabei geht es dem Leiter der Geschichtsfreunde im Kulturring e.V. vor allem darum, die geschichtlichen Erkenntnisse über Karlshorst und Lichtenberg zu vertiefen und sie breiten Kreisen der Bevölkerung zur Kenntnis zu bringen. Zudem ist er Mitglied im Förderkreis des Museums Lichtenberg sowie in der Denkmalkommission des Bezirksamtes aktiv.\n  \n\nNicole Engelmann: Nicole Engelmann bringt sich seit über fünf Jahren in gleich mehreren Bereichen im Stadtteil Karlshorst ein. Den Potpourri Karlshorst e.V., die Seeparkfamilie sowie das iKARUS Stadtteilzentrum unterstützt sie bei der Vorbereitung und Durchführung von Veranstaltungen. Darüber hinaus ist Nicole Engelmann aktiv als Elternvertreterin und Mitglied des Fördervereins in der Karlshorster Schule ihres Sohnes. Auch im sportlichen Bereich organisiert sie Sommerfeste, Spielertrikots und Wochenendfahrten für das Trainerteam einer Fußballmannschaft.\n  \n\nTraude Schulz: Traude Schulz ist seit 1995 im Karlshorster Erzählkreis aktiv. Außerdem war sie Redaktionsmitglied der Kiezzeitung „Karlshorster“ in den Jahren 2003 -2012.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}