{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.989290.php",
    "date": "2020-09-10",
    "title": "Zweite Olympiade der Seniorinnen und Senioren in Treptow-Köpenick",
    "text": "\n\n\nZeit: Donnerstag, 1. Oktober 2020, 10 bis 15 Uhr (Anmeldung ab 9:15 Uhr)\n    \n\nOrt: KIEZKLUB Alte Schule, Dörpfeldstr. 54-56, 12489 Berlin (Anfahrt: Tramlinie 61/ 63, Haltestelle: Marktplatz Adlershof)\n    \n\n\n    Die erste Olympiade der Seniorinnen und Senioren im vergangenen Jahr war ein großer Erfolg! Für das Amt für Soziales ist das der entscheidende Grund, diese Olympiade auch 2020 auszurichten. Sie wird in enger Zusammenarbeit mit der AG Städtepartnerschaft Treptow-Köpenick Cajamarca, dem Freiwilligenzentrum STERNENFISCHER, der Volkssolidarität, mit Unterstützung kommunaler Sportvereine u. v. m. stattfinden.\n  \n\n    Zum Schutz aller Beteiligten wird die Veranstaltung in diesem Jahr ausschließlich im Freien stattfinden.\n  \n\n    Bezirksbürgermeister Oliver Igel hat auch in diesem Jahr die Schirmherrschaft für die Olympiade übernommen und wird gemeinsam mit dem stellvertretenden Bezirksbürgermeister und Bezirksstadtrat für Soziales und Jugend, Gernot Klemm, die Siegerehrung durchführen.\n  \n\n    Mit der Olympiade der Seniorinnen und Senioren folgt das Bezirksamt dem Beispiel seiner Partnerstadt Cajamarca in Peru. Dort wird seit vielen Jahren der internationale Tag der älteren Menschen aktiv, fröhlich und sportlich begangen.\n  \n\n    Alle Seniorinnen und Senioren sind herzlich zur Teilnahme eingeladen! Es ist für jede und jeden etwas zur sportlichen Betätigung dabei. Im Mittelpunkt stehen vor allem, sich zu bewegen, mitzumachen und gemeinsam mit anderen Teilnehmenden einen sportlich abwechslungsreichen Tag zu erleben.\n  Stattfinden werden:\n  \nRallye mit verschiedenen Stationen durch die Köllnische Heide im Team (3 oder 4 Personen pro Team/ hängt von der Teilnehmerzahl ab)\n    \nTischtennis im Turnierformat\n    \nSchnupperangebote Yoga auf dem Stuhl, Chi Gong und Ruderergometer\n    \n\n\n    Auf dem Markt der Möglichkeiten können Sie sich über Angebote verschiedener Einrichtungen im Bezirk, wie die Freiwilligenagentur STERNENFISCHER, die KIEZKLUBs, Vertretung der Seniorinnen und Senioren des Bezirks, dem Landesverband der Volkssolidarität e. V., der AG Städtepartnerschaft, der Berliner Polizei und den Tourismusverein informieren.\n  \n\n    Für Ihr leibliches Wohl ist – gegen einen kleinen Unkostenbeitrag – gesorgt. Die Anzahl der Teilnehmenden ist in diesem Jahr auf 100 Personen begrenzt. Eine vorherige Anmeldung ist bis zum 15. September 2020 erforderlich. Die Anmeldung ist als Team (drei oder vier Personen pro Team/ hängt von der Teilnehmerzahl ab) oder Einzelperson möglich. Einzelanmeldungen werden vor Ort in Dreier- oder Vierer-Teams organisiert.\n  Bitte geben Sie folgende Daten bei der Anmeldung an:\n  \nName, Vorname\n    \nKontaktmöglichkeit (für den Fall einer Änderung/ Absage der Veranstaltung)\n    \nInformation, mit wem Sie als Team (vier Personen pro Team) antreten möchten. Einzelanmeldungen sind möglich\n    \nHinweise, im Sinne der Barrierefreiheit, wenn Sie einen besonderen Unterstützungsbedarf haben oder mobilitätseingeschränkt sind.\n    \n\n\n    Ihre Anmeldung können Sie per E-Mail an Sozialamt.Seniorenolympiade@ba-tk.berlin.de richten oder unter (030) 90297 – 5988 sowie in einem unserer KIEZKLUBs abgeben.\n  \n\n    Die Durchführung der Olympiade ist von der weiteren Entwicklung der Coronavirus-Pandemie abhängig. Kurzfristige Änderungen sind vorbehalten.\n  \n"
}