{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.904182.php",
    "date": "2020-03-06",
    "title": "Lichtenberg feiert Beethovens 250. Geburtstag",
    "text": "\n\nMit einer ganzjährigen Konzertreihe „Beethoven in Lichtenberg“ begeht der Bezirk den 250. Geburtstag des berühmten Komponisten. Der in Lichtenberg lebende Pianist und Komponist Benjamin Levitsky lädt zu fünf Konzerten im Kulturhaus Karlshorst ein. Es spielen der Cellist Itay Khen, die Violonistin Zoya Nevgodovska, das Schostakowitch-Sinfonieorchester der Musikschule Lichtenberg unter Leitung von Till Schwabenbauer sowie Levitsky selbst.\n\n\n    Der erweiterte Titel der Reihe ist „Das schöpferische Erbe Beethovens im Lichte der Gegenwart“. Das Programm vereint somit Werke Ludwig van Beethovens mit Stücken zeitgenössischer Komponist*innen, u.a. aus Berlin. Neben der berühmten Mondscheinsonate werden einige von Beethovens Klavierkonzerten sowie weitere Sonaten für Klavier, Cello und Violine aufgeführt. Kombiniert werden sie mit Werken von Georg Katzer, Yann Tiersen, Helmut Zapf, Olga Rajeva und Benjamin Levitsky.\n  \n\n    Das Schostakowitsch-Sinfonieorchester der Musikschule Lichtenberg führt außerdem die Leningrader Sinfonie seines Namensgebers auf.\n  \n\n    Das Projekt „Beethoven in Lichtenberg“ wird gefördert durch den Bezirkskulturfonds (BKF). Damit werden jährlich künstlerische Vorhaben und Veranstaltungen unterstützt, die eine möglichst große Bandbreite an Genres sowie Aufführungsorten im Bezirk repräsentierten und diesen bereichern. Die Vergabe erfolgt auf Empfehlung des Lichtenberger Kulturbeirates. Ihm gehören Künstlerinnen und Künstler verschiedener Sparten sowie Persönlichkeiten des kulturellen Lebens im Bezirk an.\n  \n\n    2020 finden bundesweit Feierlichkeiten zum 250. Geburtstag Ludwig van Beethovens statt. Das Programm mit dem Titel BTHVN2020 vereint viele verschiedene Kunstrichtungen und Aufführungsorte. Neben Aufführungen seiner Werke durch Musikschaffende von Weltrang gibt es u.a. deutschlandweit 800 Hauskonzerte, außerdem Theateraufführungen, Ausstellungen, Kunst im öffentlichen Raum und vieles mehr. Weitere Informationen im Veranstaltungskalender\n\n\n    Das Jahresprogramm:\n  \n\n17.03.2020, 09.30 Uhr – Schülerkonzert mit Benjamin Levitsky (Klavier)\n  \n\n22.03.2020, 17.00 Uhr – Klavierkonzert mit Benjamin Levitsky\n  \n\n04.06.2020, 19.00 Uhr – Konzert des Sinfonieorchesters der Musikschule Schostakowitsch\n  \n\n27.09.2020, 17.00 Uhr – Konzert mit Zoya Nevgodovska (Violine), Ithay Khen (Cello), Benjamin Levitsky (Klavier)\n  \n\n08.10.2020, 19.00 Uhr – Konzert mit Zoya Nevgodovska (Violine), Ithay Khen (Cello), Benjamin Levitsky (Klavier\n  \n\n    Die Lichtenberger Konzertreihe richtet sich an alle Interessierten und läuft von März bis Oktober. Alle Konzerte finden im Saal des Kulturhauses Karlshorst statt. Einige der Aufführungen werden von einer kurzen Einführung in die dargebotenen Werke begleitet\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Leiterin Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon (030) 5779738818\n  \n"
}