{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.929837.php",
    "date": "2020-05-07",
    "title": "Sicherheits- und Hygienehinweise zur Öffnung der Museen Treptow-Köpenick am 11.05.2020",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n\n\n    „Ab dem 11.05.2020 öffnen die Museen Treptow-Köpenick sowie die Bezirksarchive wieder für Publikum. Zum Schutz unserer Besucherinnen und Besucher sowie der Mitarbeiterinnen und Mitarbeiter haben wir strenge Hygiene- und Sicherheitsvorkehrungen getroffen. Ich selbst werde am 11.05.2020 um 10:00 Uhr das Museum Treptow am Sterndamm 102 wiedereröffnen.\n  Bitte beachten Sie die folgenden Hinweise für Ihren Besuch in einem unserer Museen:\n\nMaximal drei Personen dürfen das Museum zusammen betreten (Ausnahme: ein Elternteil mit Kindern).\n    \nDie Anzahl der gleichzeitig anwesenden Personen ist auf fünf begrenzt.\n    \nLegen Sie vor dem Betreten der Museen einen Mund-Nasen-Schutz an (Ausnahme: Kinder bis zehn Jahren und Menschen, die aufgrund einer Behinderung keine Maske tragen können).\n    \nHalten Sie einen Mindestabstand von zwei Metern ein und beachten Sie die Anweisungen des Aufsichtspersonals vor Ort sowie die Hinweise zu Hygieneregeln (z.B. Händewaschen).\n    \nBleiben Sie bei Erkältungssymptomen und Fieber zu Hause.\n    \nEine Anmeldung Ihres Museumsbesuchs per E-Mail unter museum@ba-tk.berlin.de oder telefonisch unter (030) 90297-3356 ist wünschenswert.\n    \nDie Nutzung der regionalgeschichtlichen Archive ist unter folgenden Voraussetzungen möglich:\n\nBitte melden Sie Ihren Archivbesuch vorher unter der E-Mail-Adresse museum@ba-tk.berlin.de oder telefonisch unter (030) 90297-3351 an.\n    \nSie erhalten einen Termin durch die Mitarbeiterinnen und Mitarbeiter des Archivs.\n    \nLegen Sie vor dem Betreten der Archivräume einen Mund-Nasen-Schutz an (Ausnahme: Kinder bis zehn Jahren und Menschen, die aufgrund einer Behinderung keine Maske tragen können).\n    \nHalten Sie im Kontakt zu unseren Mitarbeiterinnen und Mitarbeitern einen Mindestabstand von zwei Metern ein und beachten Sie die Hinweise zu Hygieneregeln (z.B. Händewaschen) vor Ort.\n    \nBleiben Sie bei Erkältungssymptomen und Fieber zu Hause.\n    \n\n\n    Unsere Öffnungszeiten im Überblick:\n  \n\nMuseum Treptow, Sterndamm 102, 12487 Berlin\n    Mo, Di 10-16 Uhr\n    Do 10-18 Uhr\n    Sa, So 14-18 Uhr\n  \n\nMuseum Köpenick, Alter Markt 1, 12555 Berlin\n    Di, Mi 10-16 Uhr\n    Do 10-18 Uhr\n    So 14-18 Uhr\n  \n\nGedenkstätte Köpenicker Blutwoche, Puchanstraße 12, 12555 Berlin\n    Do 10-18 Uhr\n    So 14-18 Uhr\n  \n\n    Der Museumsstandort Hauptmannzimmer im Rathaus Köpenick öffnet voraussichtlich ab dem 18.05.2020 zu den Öffnungszeiten des Rathauses.\n  \n\n    Sie erreichen die Museen telefonisch unter (030) 90297-3351\n    oder per E-Mail unter museum@ba-tk.berlin.de\n\n"
}