{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1019692.php",
    "date": "2020-11-19",
    "title": "Internationaler Tag zur Beseitigung von Gewalt gegen Frauen am 25. November 2020",
    "text": "\n\n„Wir brechen das Schweigen“\n\n\n    Der Internationale Tag zur Beseitigung von Gewalt gegen Frauen ist ein am 25. November jährlich abgehaltener Gedenk- und Aktionstag zur Bekämpfung von Diskriminierung und Gewalt jeder Form gegenüber Frauen. Seit dem 25. November 1981 wird weltweit durch Aktionen, Veranstaltungen und Tagungen von Frauenprojekten und Initiativen, aber auch von staatlicher Seite zur Beendigung von Gewalt gegen Frauen und Kinder aufgerufen.\n  \n\n    Körperliche und seelische Verletzung, sexuelle Belästigung, Vergewaltigung, Beschimpfung, Bedrohung, Demütigung, Quälen, Schläge, Mobbing, Cybermobbing, Stalking, Zwangsverheiratung und vieles mehr. Viele Frauen erleben Gewalt. Egal, wo sie leben, woher sie kommen, wie alt sie sind oder welchen Bildungsgrad und sozialen Status sie haben. Im eigenen Heim leben Frauen am gefährlichsten. Häusliche Gewalt ist die häufigste Ursache von Verletzungen bei Frauen. Mehr als Verkehrsunfälle und Krebs zusammengenommen. Dabei ist das Risiko, durch einen Beziehungspartner Gewalt zu erfahren weitaus höher als von einem Fremden angegriffen zu werden. Der Anteil der weiblichen Opfer von partnerschaftlicher/innerfamiliärer Gewalt in Berlin liegt bei ca. 73 %. Tendenz steigend, nicht zuletzt Pandemie bedingt.\n  \n\n    Aber auch der Arbeitsplatz, der öffentliche Raum und das Internet können Orte der Gewalt sein. Jede vierte Frau ist in Deutschland bereits Opfer von häuslicher Gewalt geworden. Es gibt 600.000 geschätzte vorwiegend weibliche Stalking Opfer in Deutschland. Jede 5. europäische Frau gibt an, Opfer von Cybermobbing geworden zu sein. 5% der europäischen Frauen sind seit ihrem 15. Lebensjahr vergewaltigt worden. 55% der europäischen Frauen haben Formen der sexuellen Belästigung von Vorgesetzten, Kollegen oder Kunden erlebt.\n  \n\n    Leider nimmt die häusliche Gewalt in der Pandemie zu. Der Verein Frauenhauskoordinierung berichtet, dass seit dem Ausbruch von Covid-19, die Zahl der eingeleiteten Strafverfahren im Bereich der häuslichen Gewalt mit den ersten Lockerungen deutlich stieg, allein im April 2020 um rund 50 Prozent auf 1565 Fälle (2019: 1089 Verfahren). Im Juni, als der Lockdown weitestgehend gelockert wurde, vermerkt die Berliner Gewaltschutzambulanz eine Zunahme von betroffenen Personen um 30 Prozent.\n    In Berlin mussten Notunterkünfte geschaffen werden, weil die ohnehin ständig voll belegten Frauenhäuser nun mit noch höherem Bedarf und den Hygienevorschriften gar nicht mehr genügten. Ähnlich ist die Lage in anderen Bundesländern.\n    Berlin trägt dem Rechnung und richtet bis zum Jahresende 2020 ein siebtes Frauenhaus mit 55 Schutzplätzen ein. Parallel zur Einrichtung des siebten Frauenhauses wird für 2021 an der Einrichtung eines achten und für 2022 eines neunten Frauenhauses gearbeitet.\n  \n\nDeswegen muss anlässlich des internationalen Antigewalttages am 25.11.2020 angesichts der erschreckenden Faktenlage unverblümt auf die Diskriminierung von Frauen durch Gewalt aufmerksam gemacht werden.\n\n\n    Seit dem 1. Februar 2018 ist in Deutschland die sogenannte Istanbul-Konvention in Kraft und in nationales Recht überführt. Es handelt sich bei der Istanbul-Konvention um ein europäisches Übereinkommen zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, welches die Tatsache anerkennt, dass Gewalt gegen Frauen der Ausdruck historisch gewachsener ungleicher Machtverhältnisse zwischen Frauen und Männern ist, die zur Beherrschung und Diskriminierung der Frau durch den Mann und zur Verhinderung der vollständigen Gleichstellung der Frau geführt haben.\n    Der Artikel 31 umfasst das Sorgerecht, Besuchsrecht und Sicherheit. Damit sollen gewalttätige Vorfälle bei Entscheidungen über das Besuchs- und Sorgerecht betreffend Kinder berücksichtigt werden. Es soll hiermit sichergestellt werden, dass die Ausübung des Besuchs- oder Sorgerechts nicht die Rechte und die Sicherheit des Opfers oder der Kinder gefährdet.\n    Dies wird insbesondere von den Jugendämtern und Familiengerichten künftig noch besser zu beobachten sein als es bisher der Fall war.\n  \n\nSchnelle Hilfe erhalten Opfer von häuslicher Gewalt bei der Berliner Beratungsstelle BIG-HOTLINE: 030-6110300 und bei dem Bundesweiten Hilfetelefon: 08000116016. Frauenhäuser und Zufluchtswohnungen in Berlin sind Möglichkeiten, der Gewalt zu entfliehen. Zudem gibt es Beratungsstellen für gewaltbetroffene Frauen. In Treptow-Köpenick ist das die Frauenberatung in der Wilhelminenhofstraße 68, 12459 Berlin von der Stiftung SPI. Dort können sich Frauen telefonisch unter der Nummer 01624916545 oder auch per E-Mail unter der Adresse frauenberatung-tk@stiftung-spi.de hinwenden.\n    Eine weitere wichtige Adresse für betroffene Frauen ist die Gewaltschutzambulanz an der Charité, Turmstraße 21 / Haus N in 10559 Berlin. Dort können sich die Frauen direkt hinwenden bzw. einen Termin vereinbaren, um selbst aufgesucht zu werden.\n  \n\nVor dem Rathaus Köpenick wird am 25.11.2020 die landeseigene Anti-Gewalt-Flagge, welche auf Initiative der bezirklichen Gleichstellungs- und Frauenbeauftragten entstanden ist, gehisst.\n\n\n    Wegen der Pandemie bedingten Beschränkungen und Kontaktverbote werden die geplanten bezirklichen Veranstaltungen nicht stattfinden.\n    Allerdings stehen die Frauenberatung und die Gleichstellungsbeauftragte ganztägig für Nachfragen und Beratungen zur Verfügung.\n  \n"
}