{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.990382.php",
    "date": "2020-09-11",
    "title": "Aktuelle Fassung des Hygienerahmenkonzeptes für Berliner Kultureinrichtungen veröffentlicht",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa hat heute die aktualisierte Fassung ihres Hygienerahmenkonzeptes für die Berliner Kultureinrichtungen veröffentlicht. Die Änderungen treten mit der Veröffentlichung in Kraft, ein Beschluss durch den Senat ist nicht notwendig.\n  \n\n    Kernpunkte der Aktualisierung sind:\n    • In Räumen mit fest eingebauter maschineller Belüftung, die eine Frischluftzufuhr entsprechend der maximalen Personenzahl gewährleistet, und mit festen Sitzplätzen während der gesamten Veranstaltung darf der Mindestabstand von 1,5 Meter auf 1 Meter von Sitzmitte zu Sitzmitte reduziert werden, wenn Besucher*innen eine Mund-Nasen-Bedeckung während des gesamten Besuchs tragen. Die genaue Anordnung der Sitzplätze im Raum legt die Einrichtung individuell fest.\n    • Der Mindestabstand von 1,5 Metern muss in Räumen ohne eingebaute maschinelle Lüftung sowohl bei festen Sitzplätzen während der gesamten Veranstaltung als auch bei fließendem Besucher*innenverkehr eingehalten werden. Die Aufenthaltsdauer soll auf 60 Minuten begrenzt werden. Es ist regelmäßig zu lüften.\n    • Wenn eine Schulklasse oder eine KiTa-Gruppe an Veranstaltungen (z.B. an Führungen, Lesungen, Workshops), an Aufführungen oder an Unterricht in Jugendkunstschulen oder Musikschulen teilnimmt, ist eine Abweichung vom Mindestabstand für diese Schulklasse bzw. Gruppe innerhalb der entsprechenden Gruppe zulässig. Andere Besucher*innen sind in diesem Fall nicht zugelassen. Einrichtungen mit fließendem Besuchsverkehr haben gesonderte Öffnungszeiten für den Besuch von Schulklassen und Kita–Gruppen festzulegen, um für diese Besuche vom Mindestabstand abweichen zu können. In Abhängigkeit von der Größe und Lüftungsmöglichkeiten analog der obigen Ausführungen der jeweiligen Einrichtung können sich während dieser gesonderten Öffnungszeiten auch mehrere Schulklassen aufhalten, sofern gewährleistet wird, dass diese Gruppen eine deutlich über dem Mindestabstand gelegene Distanz voneinander halten und sich nicht miteinander vermischen.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer, zu den Änderungen: „Wir erweitern mit dieser Neufassung des Hygienerahmenkonzeptes – im wahrsten Sinne des Wortes – den Spielraum für die Kultureinrichtungen unserer Stadt. Mit den entsprechenden technischen Voraussetzungen in den Häusern ist nun eine Auslastung bis zu 60 Prozent möglich. Es zeigt sich, dass unsere sehr enge Abstimmung mit den Intendantinnen und Intendaten, den Leitungen unserer Einrichtungen, wie auch die mit den Expert*innen von Charité und Technischer Universität wirklich Erfolge zeitigt und Chancen eröffnet. Erfolge, die mehr Kultur und Kulturvermittlung ermöglichen und Chancen für Künstler*innen, ihr Repertoire endlich wieder zu zeigen! Wir werden selbstverständlich die Entwicklung genau beobachten und dann entscheiden, ob gegebenenfalls weitere Lockerungen möglich sind.“\n  \n\n    Die aktualisierte Fassung des Hygienerahmenkonzeptes für Berliner Kultureinrichtungen finden Sie hier.\n  \n"
}