{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.916050.php",
    "date": "2020-04-03",
    "title": "Berliner Sommersemester 2020: Hochschulen starten ab 20. April in die digitale Vorlesungszeit",
    "text": "\n\nSenatskanzlei – Wissenschaft und Forschung\nLandeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n\n\n    Die Berliner Hochschulen starten ab dem 20. April in die digitale Vorlesungszeit, einige von ihnen begannen ihre Online-Lehre bereits früher. Das Berliner Sommersemester 2020 soll angesichts der Corona-Pandemie von Flexibilität, Rücksicht und Verlässlichkeit geprägt sein. Darauf haben sich die Senatskanzlei – Wissenschaft und Forschung und die staatlichen, konfessionellen und privaten Hochschulen verständigt. Da derzeit bis auf weiteres keine Präsenzveranstaltungen stattfinden können, verfolgen die Berliner Hochschulen das Ziel, ihren Studierenden ein möglichst breites Spektrum an digitalen Lehr-, Lern- und Prüfungsangeboten zur Verfügung zu stellen. Wir danken allen Studierenden, Lehrenden, Beschäftigten und allen Beteiligten, die daran mitwirken, dieses außergewöhnliche Berliner Sommersemester 2020 so gut wie möglich zu gestalten.\n  \n\n    Die Senatskanzlei – Wissenschaft und Forschung unterstützt die Bemühungen der staatlichen Hochschulen mit dem VirtualCampusBerlin-Sofortprogramm in Höhe von 10 Mio. Euro und stellt weitere Mittel zur Verfügung, um die Schulungsangebote für digitale Lehre am Berliner Zentrum für Hochschullehre für mehr als 1.000 Lehrende berlinweit zugänglich zu machen. Mit den staatlichen Hochschulen wurden Rahmenbedingungen zur Durchführung des Sommersemesters vereinbart, die auch den privaten und konfessionellen Hochschulen empfohlen werden. Für die Studierenden, Lehrenden und Beschäftigten soll ein größtmögliches Maß an Verlässlichkeit und Planungssicherheit geboten und zugleich Nachteile, die sich aus einem Sommersemester unter erschwerten Bedingungen ergeben, so weit wie möglich vermieden werden. So können Studierende etwa Prüfungs- und Lehrangebote nach individueller Möglichkeit annehmen und Leistungspunkte erbringen. Das Sommersemester wird nicht auf die\n    Fachstudienzeit angerechnet. Für Studierende, die im Sommersemester nicht alle eingeplanten Lehrveranstaltungen belegen und Prüfungen ableisten konnten, wirkt sich dies bezüglich der Einhaltung der Regelstudienzeit nicht nachteilig aus. Die Hochschulen treffen Vorkehrungen, die die automatische Verschiebung von Regelterminen für kommende Semester sicherstellen. Für das Sommersemester 2020 vorgesehene Verträge mit studentischen Hilfskräften werden grundsätzlich abgeschlossen und die Lehraufträge für Lehrbeauftragte grundsätzlich erteilt. Über die Frage, ob die nach jetzigem Stand spätestens am 20. Juli endende Vorlesungszeit im Sommersemester 2020 einer Verlängerung bedarf, wird zu einem späteren Zeitpunkt bedarfsgerecht zusammen mit den Hochschulen entschieden.\n  \n"
}