{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.940243.php",
    "date": "2020-06-03",
    "title": "Martina Brockmeier in den Stiftungsrat der Einstein Stiftung berufen",
    "text": "\n\n    Prof. Dr. Martina Brockmeier ist neues Mitglied im Stiftungsrat der Einstein Stiftung Berlin. Sie wurde vom Regierenden Bürgermeister und Senator für Wissenschaft und Forschung, Michael Müller, für eine vierjährige Amtszeit berufen. Zuvor hatte Martina Brockmeier den Vorsitz des Wissenschaftsrates inne. Im Herbst 2019 wurden bereits Prof. Dr. Barbara Stollberg-Rilinger, Rektorin des Wissenschaftskollegs zu Berlin, sowie Prof. Dr. Alastair Buchan von der University of Oxford neu in den Stiftungsrat berufen.\n  \n\nDer Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Ich freue mich sehr, dass wir mit Frau Prof. Brockmeier eine der renommiertesten Wissenschaftsexpertinnen in Deutschland für die Einstein Stiftung gewinnen konnten. Wir entwickeln Berlin als Wissenschaftsmetropole konsequent weiter und die Einstein Stiftung spielt dabei eine wichtige Rolle. Ich danke Prof. Brockmeier und allen Mitgliedern des Stiftungsrates für ihre Bereitschaft, uns in diesem Ziel zu unterstützen.“\n  \n\n    Martina Brockmeier war von Februar 2017 bis Januar 2020 Vorsitzende des Wissenschaftsrats. Sie gehörte dem Gremium seit 2014 als Mitglied an, seit 2016 war sie stellvertretende Vorsitzende seiner Wissenschaftlichen Kommission. Gremienerfahrung sammelte sie unter anderem auch als Fachkollegiatin der Deutschen Forschungsgemeinschaft (2008-2016) und als Mitglied im Senatsausschuss Evaluierung (SAE) der Leibniz-Gemeinschaft (2001-2009). Martina Brockmeier ist zudem Mitglied im GTAP Advisory Board der Purdue University (USA), in der Deutschen Akademie der Technikwissenschaften (Acatech) und im Academic Advisory Council (AAC) der Universität Heidelberg. Als Dekanin leitete sie in den Jahren 2012 bis 2014 zudem die Fakultät Agrarwissenschaften der Universität Hohenheim, wo sie seit August 2008 den Lehrstuhl für Internationalen Agrarhandel und Welternährungswirtschaft innehat.\n  \n\nDem Stiftungsrat der Einstein Stiftung Berlin gehören an:\nProf. Dr. Olaf Kübler (Vorsitz), ehem. Präsident und Professor emeritus der ETH Zürich, Schweiz\nDr. Christine Hohmann-Dennhardt (stellv. Vorsitz), ehem. Bundesverfassungsrichterin, Kelkheim\nProf. Dr. Menahem Ben-Sasson, Chancellor Hebrew University of Jerusalem, Israel\nProf. Dr. Martina Brockmeier, ehem. Vorsitzende des Wissenschaftsrats, Universität Hohenheim\nProf. Dr. Alastair Buchan, Director Oxford in Berlin\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Berlin\nProf. Dr. Barbara Stollberg-Rilinger, Rektorin des Wissenschaftskollegs zu Berlin\nProf. Dr. Margret Wintermantel, ehem. Präsidentin des Deutschen Akademischen Austauschdienstes e.V., Bonn\nProf. Dr. Günter M. Ziegler, Präsident der Freien Universität Berlin\n  \n"
}