{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.923468.php",
    "date": "2020-04-21",
    "title": "Kitas sollen möglichst zügig zum Normalbetrieb zurückkehren. Alleinerziehende haben ab Montag Anspruch auf Betreuung",
    "text": "\n\n    Ab Montag können wieder mehr Kinder die Berliner Kitas und Kindertagespflegestellen besuchen. Der Berliner Senat hat heute die Lockerung der Corona-Eindämmungsmaßnahmen beschlossen. Unter Berücksichtigung der epidemiologischen Situation im Land Berlin soll der Betreuungsbetrieb stufenweise und zügig wieder aufgenommen werden. Nach derzeitiger Planung sollen deutlich vor dem 1. August alle Eltern für ihr Kind wieder ein Betreuungsangebot erhalten. Die Regelungen gelten auch für die Notbetreuung von Schulkindern.\n  Als Erstes werden ab dem 27. April 2020 deutlich mehr Eltern als bisher einen Anspruch auf die Betreuung ihrer Kinder haben, wenn sie diese nicht anders ermöglichen können. Berechtigt sind:\n  \nAlleinerziehende\n    \nalle Eltern, die in den bisher als systemrelevant definierten Berufen arbeiten. Anders als bisher ist es ausreichend, dass ein Elternteil in einem der so definierten Berufe arbeitet (Wegfall der „Zwei-Eltern-Regelung“)\n    \nEltern, die in Berufsgruppen arbeiten, die nun neu in die Liste der systemrelevanten Berufe aufgenommen wurden. Dazu gehören z. B. Logopäden und Logopädinnen sowie Zahntechniker und Zahntechnikerinnen. Für weitere Berufsgruppen wie Lehrkräfte und Erzieherinnen und Erzieher wurden die Bestimmungen erweitert. Die komplette, aktualisierte Berufe-Liste wird von der Senatsverwaltung für Bildung, Jugend und Familie den Kita-Trägern mitgeteilt und im Internet veröffentlicht. In unklaren Fällen können sich Einrichtungen an die bereits etablierte Hotline der Kita-Aufsicht wenden.\n    \n\n\n    Auch weiterhin gelten in Berlin Kontaktbeschränkungen zur Eindämmung der Corona-Pandemie. Ab dem 27. April ist aber eine private, insbesondere nachbarschaftliche Betreuungshilfe erlaubt. Dies gilt für maximal drei Kinder. Auch pädagogisch begleitete Außenaktivitäten von Kleingruppen im Bereich der Kindertagesbetreuung sind ab Montag von der Kontaktbeschränkung ausgenommen. Dies ist insbesondere für kleine Kitas und Kindertagespflegestellen ohne eigene Gärten ein Fortschritt.\n  \n\nSenatorin Sandra Scheeres: „Viele Eltern sind nach vier Wochen Corona-Maßnahmen und der Doppelbelastung von Beruf und Kinderbetreuung am Rande ihrer Kräfte. Mit dem ersten Öffnungsschritt gehen wir so weit, wie es angesichts der Corona-Entwicklung derzeit möglich ist. Damit können wir Alleinerziehende und weitere berufstätige Eltern entlasten. Insgesamt wollen wir so schnell wie möglich zur Normalität zurückkehren. In einem weiteren Schritt sollen die Kinder, die im Sommer in die Schule gehen, in die Kitas zurückkommen. Bei allen Schritten müssen wir den Gesundheitsschutz berücksichtigen.“\n  \n"
}