{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.888314.php",
    "date": "2020-01-29",
    "title": "Berlins Erfolg zieht an",
    "text": "\n\n    Berlin Partner für Wirtschaft und Technologie: Jahresbilanz 2019\n  \n\n    Zum sechsten Mal in Folge soll die Berliner Wirtschaft über dem Bundesdurchschnitt wachsen: Nach 3,1 Prozent in 2018 dürfte das Wachstum in diesem Jahr mit zwei Prozent weiter deutlich über dem erwarteten deutschen Anstieg von 0,5 Prozent liegen.[1] Diese positiveEntwicklung spiegelt sich auch in der Bilanz der Berlin Partner für Wirtschaft und Technologie GmbH. 8936 neu geschaffene Arbeitsplätze entstehen allein in den 280 Projekten, die Berlin Partner erfolgreich begleitet und abgeschlossen hat. Dabei werden die Unternehmen rund 825,2 Millionen Euro in den Standort Berlin investieren.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Die herausragenden Zahlen der Jahresbilanz von Berlin Partner zeigen, wie attraktiv der Wirtschaftsstandort Berlin von denjenigen eingeschätzt wird, die es wissen müssen: von den Unternehmen, die sich in der Hauptstadt ansiedeln oder weiter investieren. Dahinter steckt eine Menge Arbeit für unsere Wirtschaftsfördergesellschaft, die diese Projekte mit Standortinformationen, Hilfen zum öffentlichen Finanzierungsangebot oder der Vernetzung mit Wirtschaft und Wissenschaft begleitet hat. Viele Jahre lang haben wir denNiedergang von ganzen Branchen und den Verlust von Arbeitsplätzen in Berlin erleben müssen. Nun zieht der Erfolg Berlins Talente, Unternehmen und Investoren an – aus Deutschland, aus Europa und aus der ganzen Welt. Mit dem Zuzug von Unternehmen und Menschen kommen neue Aufgaben für Politik und Gesellschaft. Darüber darf man nicht erschrecken, sondern muss sie anpacken.“\n  \n\n    Die Hauptstadt-Startups erhielten im vergangenen Jahr bei 262 Finanzierungs­runden insgesamt 3,69 Milliarden Euro[2]. Damit konnte Berlin erneut den Titel als Deutschlands Startup-Hauptstadt verteidigen. Das bedeutet, dass 2019 fast drei von fünf hierzulande in Startups investierte Euro in Berlin investiert wurden.\n  \n\n    Dr. Stefan Franzke, Geschäftsführer Berlin Partner: „Die Zahlen zeigen, dass die Hauptstadtregion auch weiterhin ein Zukunftsstandort ist – im nationalen wie auch internationalen Vergleich. Besonders die hohe Investitionsbereitschaft spricht dafür, dass zahlreiche Unternehmen ihre Zukunft an der Spree sehen, wegen der guten Infrastruktur, den weitreichenden Vernetzungsmöglichkeiten und den exzellenten Lebensbedingungen. Wir als Berlin Partner freuen uns, an dieser Entwicklung aktiv mitwirken zu können und Unternehmen von der Ansiedlung, über die Standortsicherung bis hin zur Recherche geeigneter Fördermöglichkeiten als verlässlicher Helfer zu unterstützen. All das geht nicht allein, all das ist nur möglich mit unseren Partnern in Politik, Verwaltung und Wirtschaft – und mit unserem Nachbarn. In Zukunft werden wir noch stärker mit Brandenburg zusammenarbeiten. Die Hauptstadtregion spielt mit Land und Leuten in Brandenburg und Berlin spätestens seit dem\n    vergangenen Jahr in der Champions League der Wirtschaftsstandorte.“\n  \n\n    Aber nicht nur die Neuansiedlung von Unternehmen steht für die Wirtschaftsförderung im Fokus. Die Betrachtung der Jahresergebnisse von 2016 bis heute zeigt die stabile und gute Entwicklung der Arbeitsplatz- und Investitionszahlen der Berlin-Partner-Projekte. Sieben von zehn Projekten wurden im vergangenen Jahr im Bestandsgeschäft verbucht. Mehr als die Hälfte (56 Prozent) der neu geschaffenen Arbeitsplätze entstehen hier; 65 Prozent des Investitionsaufkommens, 533 Millionen Euro, kommen von den Bestandskunden.\n  \n\n    Von den von Berlin Partner begleiteten Projekten gehen aber auch wichtige wirtschaftliche Impulse für die gesamte Berliner Wirtschaft aus: Nach Berechnung der Volkswirte der Investitionsbank Berlin (IBB) können 3,3 Prozent der gesamten privaten Investitionen am Standort Berlin auf Investitionen der von Berlin Partner betreuten Unternehmen zurückgeführt werden. Zudem ziehen die primären Investitions- und Beschäftigungswirkungen weitere indirekte, aber volkswirtschaftlich ebenso relevante Effekte nach sich. Mittels einer regionalwirtschaftlichen Modellrechnung haben die Volkswirte der IBB untersucht, wie sich die zusätzlichen Investitions- und Beschäftigungseffekte sowie die eingeworbenen Drittmittel in den Berlin-Partner-Projekten mittelfristig auf die Gesamtleistung der Berliner Wirtschaft auswirken.\n  \n\n    Demnach steigt das Bruttoinlandsprodukt im Zeitraum 2019 bis 2021 um insgesamt 1,9 Milliarden Euro – im ersten Jahr der Investition bereits um 840 Millionen Euro. In Verbindung mit den Investitionen der von Berlin Partner betreuten Unternehmen ziehen die neu geschaffenen 8.936 Arbeitsplätze ihrerseits weitere Beschäftigungswirkungen in vor- und nachgelagerten Branchen nach sich. So profitiert die Bau- und Immobilienwirtschaft erheblich, zumal einerseits Gewerbeflächen für die neu angesiedelten Unternehmen bereitgestellt werden müssen und andererseits viele der neu geschaffenen Arbeitsplätze von Menschen besetzt werden, die extra dafür nach Berlin ziehen und die Nachfrage auf dem Berliner Wohnungsmarkt erhöhen. Daneben entstehen zusätzliche Jobs vor allem aber in den personalintensiven unternehmensnahen Dienstleistungsbereichen, im Verarbeitenden Gewerbe, aber auch im Einzelhandel und in öffentlichen Einrichtungen. Auf diese Weise werden innerhalb von drei Jahren noch\n    einmal rund 3.500 zusätzliche Arbeitsplätze geschaffen beziehungsweise bereits bestehende Arbeitsplätze gesichert.\n  \n\n    Weitere Informationen und Grafiken zur Jahresbilanz 2019 von Berlin Partner finden Sie hier.\n  \n"
}