{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.886915.php",
    "date": "2020-01-24",
    "title": "Internationalen Wochen gegen Rassismus",
    "text": "\n\nGeplante Vorhaben beim Bezirksamt melden\n\n\n    Vom 16.03.-29.03.2020 finden unter dem diesjährigen Motto „Gesicht zeigen – Stimme erheben“ die „Internationalen Wochen gegen Rassismus“ statt.\n  \n\n    Rund um den Internationalen Tag zur Überwindung von Rassendiskriminierung am 21. März gibt es deutschlandweit zahlreiche Aktionen und Veranstaltungen.\n  \n\n    „Rassismus, rassistische Gewalt und gruppenbezogene Menschenfeindlichkeit sind leider immer noch in Deutschland, Europa und in vielen Teilen der Welt gegenwärtig. Somit ist es umso wichtiger ein klares Zeichen für ein friedliches Miteinander und gegen jede Art von rassistischen Einstellungen und Handlungen zu setzen.“ führt Bezirksbürgermeister Helmut Kleebank aus.\n  \n\n    Gerne möchte die Stabsstelle Integrationsmanagement Ihr Engagement sichtbar machen und bittet Sie daher um Zusendung entsprechender Vorhaben im Zeitraum der Aktionswochen. Dazu senden Sie bis zum 16.02.2020 ihren Veranstaltungshinweis unter Angabe von Datum, Uhrzeit, Ort, Veranstaltungstitel, Kurzbeschreibung und Veranstaltende an f.bork@ba-spandau.berlin.de.\n  \n\n    Darüber hinaus können Sie Ihre Veranstaltung bei der Stiftung gegen Rassismus einreichen https://stiftung-gegen-rassismus.de/veranstaltung, um auf deren deutschlandweiten Veranstaltungskalender aufgelistet zu werden.\n  \n\n    Für Rückfragen wenden Sie sich bitte an f.bork@ba-spandau.berlin.de oder (030) 90279-2234.\n  \n\n    Die Aktionswochen werden seit 1995 jährlich vom Interkulturellen Rat e.V. und seit 2016 von der Stiftung gegen Rassismus rund um den 21. März initiiert. 1966 erklärten die Vereinten Nationen den 21.03. zum „Internationalen Tag zur Überwindung von rassistischer Diskriminierung“. Mehr Informationen finden Sie auf der Internetseite https://stiftung-gegen-rassismus.de/.\n  \n"
}