{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.906196.php",
    "date": "2020-03-12",
    "title": "Die Aktivistin - Jutta Blume liest in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 12. März 2020, um 19.30 Uhr ist die Autorin Jutta Blume mit ihrem neuen Politthriller im Krimisalon der Bruno-Lösche-Bibliothek zu Gast.\n    Die politische Aktivistin Yessica López ist verschwunden, aber niemand in ihrem Heimatort Triunfo will darüber reden. Ein Entwicklungshelfer, angereist, um seiner einstigen Geliebten einen Überraschungsbesuch abzustatten, findet sich wieder auf dem Spielfeld von Auftragsmördern, korrupten Politikern, Drogenbaronen und militanten Abtreibungsgegnern. Als er versucht herauszufinden, was geschehen ist, gerät er in eine internationale Intrige unvorstellbaren Ausmaßes …\n  \n\n    Die Autorin ist Expertin für soziale Bewegungen in Zentralamerika. In ihrem Politthriller „Die Aktivistin“ thematisiert sie aus unterschiedlichen Blickwinkeln die Machtkämpfe zwischen ultrakonservativen Hardlinern und politischen Aktivisten im bislang nur wenig beleuchteten Interessenkonflikt um Honduras. Der brandaktuelle Debütroman verliert keine Sekunde an Spannung und schafft es, trotz der ernsten Thematik auch der unbestrittenen Schönheit der Karibik sowie der Verbundenheit der Bevölkerung zu ihrer Heimat viel Raum zu lassen.\n  \n\n    Jutta Blume, 1972 in Berlin geboren, studierte Landschaftsplanung und Wissenschaftsjournalismus. Sie absolvierte ein Praktikum in Costa Rica und gab in Madrid Deutschunterricht. Längere Reisen führten sie nach Süd- und Mittelamerika. Heute lebt sie als freie Journalistin in Berlin, ein wichtiger Fokus ihrer Arbeit liegt auf den sozialen Bewegungen in Zentralamerika. Eintritt frei.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n      Perleberger Str. 33, 10559 Berlin\n      Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n      U9 Birkenstr.; S Westhafen; Bus M27, 123\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}