{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.902756.php",
    "date": "2020-03-04",
    "title": "NachbarSchatz Tempelhof: Rolf Netzmann \"Texte & Gedichte eines seelisch Erschütterten\"",
    "text": "\n\n    Das Team des NachbarSchatzes Tempelhof, zu dem Mitarbeiter_innen aus der bezirklichen Planungs-und Koordinierungsstelle Gesundheit, aus der Koordinierungsstelle regionales Planen und Handeln sowie von freien Trägern der psychosozialen Hilfe (Die Kurve GmbH, Berliner Krisen- und Beratungsdienst e.V.) gehören, verfolgt das Ziel, nachbarschaftliche Begegnung zu ermöglichen. Dieses Mal liest Rolf Netzmann aus seinen Texten und Gedichten vor.\n  \n\n\nMittwoch, 11. März 2020 von 18:00 bis 19:30 Uhr\n\n\nCafé Kurve\n      Friedrich-Wilhelm-Straße 22, 12103 Berlin\n\n\n\n    Rolf Netzmann beschreibt diese Texte und Gedichte selbst als “humorvoll und nachdenklich, ironisch und fröhlich und auch brutal und hart aus den dunklen Tiefen der Hoffnungslosigkeit und doch immer authentisch.” Herr Netzmann ist in der Arbeit mit psychisch erkrankten Menschen tätig und berichtet auch von seinen ganz persönlichen Erfahrungen. Er lädt Sie ein “zu einer Reise durch Gefühle, zum Eintauchen in Träume und Visionen und dem Abtauchen in die Dunkelheit des scheinbar Sinnlosen.” Sein Appell an die Zuhörenden: “Ich möchte Mut machen, den eigenen Weg zu gehen, auch dann, wenn es scheinbar keine Hoffnung auf Besserung gibt. Denn auch in und aus den depressiven Phasen meiner Krisen habe ich viel gelernt.”\n  \n\nJörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen:\n\n\n    bq. Im NachbarSchatz werden viele Geschichten aus Tempelhof erzählt. Die gemütliche Atmosphäre erlaubt es, dass auch sehr persönliche Themen ihren Raum finden.”\n  \n\nOliver Schworck, Bezirksstadtrat für Jugend, Umwelt, Gesundheit, Schule und Sport:\n\n\n    bq. Der NachbarSchatz als kleines, aber feines Veranstaltungsformat hat mittlerweile Tradition und gewährt in besonderer Weise einen Blick auf die Vielfalt der Menschen unseres Bezirks. Es freut mich, dass auch schwierige Themen dort aufgegriffen werden. Depressive Phasen zu überwinden gehört zu den großen Herausforderungen unserer Zeit. Lassen Sie sich ein auf dieses besondere Thema des NachbarSchatzes und kommen Sie miteinander ins Gespräch.\n  \n"
}