{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.977117.php",
    "date": "2020-08-17",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung (Öffentliche Auslegung gemäß § 3 Abs. 2 Baugesetzbuch)",
    "text": "\n\n    Der Entwurf des Bebauungsplans 7-80 für die südliche Teilfläche des ehemaligen Gaswerks Mariendorf zwischen Lankwitzer Straße, Dresdner Bahn, Mariendorfer-Hafen-Weg und der östlichen Grenze der Flurstücke 248, 70/7 und 268 der Flur 1, eine Teilfläche des Flurstücks 250 der Flur 1 sowie eine Teilfläche der Ringstraße, Straße Altes Gaswerk Mariendorf, Mariendorfer-Hafen-Weg, Mariendorfer-Hafen-Steg und nördlich davon liegende Teilflächen der Promenade des Teltowkanals und eine Teilfläche der Ringstraße im Bezirk Tempelhof-Schöneberg, Ortsteil Mariendorf liegt mit Begründung einschließlich Umweltbericht sowie den wesentlichen umweltbezogenen Stellungnahmen gemäß § 3 Abs. 2 Baugesetzbuch öffentlich aus.\n  \n\n    Ziel:\n  \n\n    Festsetzung Gewerbegebiet, öffentliche Straßenverkehrsfläche (Straße Altes Gaswerk Mariendorf) sowie Sicherung einer Grünverbindung entlang des Mariendorfer-Hafen-Weges.\n  \n\n    Beachten Sie bitte auch die formell verbindliche Veröffentlichung im Amtsblatt für Berlin vom 14. August 2020, insbesondere hinsichtlich der Arten vorliegender umweltbezogener Informationen.\n  \n\n    Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die anschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Zeit:\n  \n\nVom 24. August 2020 bis einschließlich 23. September 2020\n    Montag bis Mittwoch von 8:30 bis 16:00 Uhr, Donnerstag von 8:00 bis 18:00 Uhr, Freitag von 8:30 bis 15:30 Uhr sowie nach telefonischer Vereinbarung auch außerhalb dieser Sprechzeiten.\n  \n\n    Ort:\n  \n\nBezirksamt Tempelhof-Schöneberg von Berlin\nStadtentwicklungsamt\nRathaus Schöneberg, John-F.-Kennedy-Platz\nRaum 3046\nTelefon: (030) 90277-2407\n\n\n    Postanschrift:\n  \n\nBezirksamt Tempelhof-Schöneberg von Berlin\n10820 Berlin\n\n\n    Sie können die Unterlagen ab Beteiligungsbeginn außerdem im Internet einsehen oder über die Beteiligungsplattform von mein berlin.\n  \n\n    Es gelten die Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus-SARS-CoV-2 (SARS-CoV-2-Infektionsschutzverordnung in der jeweils gültigen Fassung).\n  \n\n    Fragen zum Verfahren oder zu den Inhalten des Bebauungsplanentwurfs können auch per E-Mail an Stadtplanung oder telefonisch unter: (030) 90277-2407 gestellt werden. Diese werden zeitnah fernmündlich beziehungsweise per E-Mail beantwortet.\n  \n\nHinweis:\n\n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahmen ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n"
}