{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1001296.php",
    "date": "2020-10-07",
    "title": "Stellungnahme des Bezirksamtes zur Entscheidung des Oberverwaltungsgerichts zu Pop-Up-Radwegen",
    "text": "\n\n    Das Bezirksamt begrüßt die gestrige Entscheidung des Berliner Oberverwaltungsgerichts, dass die eingerichteten Pop-Up-Radwege vorerst bleiben dürfen. In Friedrichshain-Kreuzberg wurden im Frühjahr und Sommer insgesamt zehn Pop-Up-Radwege errichtet, um den vielen Radfahrer*innen im Bezirk eine sichere Radverkehrsinfrastruktur zu bieten. Das Bezirksamt wird nun seine Planungen weiter umsetzen und die bestehenden temporären Radverkehrsanlagen in den nächsten Monaten verstetigen. Damit setzt das Bezirksamt den Anfang 2018 von der Bezirksverordnetenversammlung beschlossenen bezirklichen Radverkehrsplan und gleichzeitig §42 des Berliner Mobilitätsgesetzes um. Noch in diesem Jahr werden nach diesen Planungen bis zu elf Kilometer Radverkehrsanlagen im Bezirk verstetigt. Zudem wird eine weitere temporäre Radverkehrsanlage in der Kreuzberger Lindenstraße angelegt. Im nächsten Jahr folgt dann die Anlage von weiteren zehn Kilometern Radverkehrsanlagen.\n  \n\n    „Wer Politik und Verwaltung vorgeworfen hat, nicht rechtskonform gehandelt zu haben, wurde jetzt eines Besseren belehrt. Ich rufe deshalb all jene zu Besonnenheit auf, die Entscheidungen laufender Gerichtsverfahren vorwegnehmen. Das tut der Debatte und unserer politischen Kultur nicht gut. Es freut sehr, dass das Oberverwaltungsgericht die vorige Entscheidung des Verwaltungsgerichts vorläufig widerrufen hat, denn diese war ein Schlag ins Gesicht für alle schwächeren Verkehrsteilnehmer*innen, die täglich im Straßenverkehr gefährdet werden. Der unanfechtbare Beschluss von gestern ist ein deutliches Zeichen für mehr Verkehrssicherheit für alle Verkehrsteilnehmer*innen. Die Entscheidung gibt Klarheit für unsere weiteren Planungen. Wir werden unseren Bezirk weiter fahrradfreundlich und sicher gestalten“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}