{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/pressemitteilung.991782.php",
    "date": "2020-09-15",
    "title": "Psychologische Unterstützung ab dem ersten Tag: Neues Angebot für geflüchtete Menschen in Berlin erfolgreich gestartet",
    "text": "\n\n    Im Mai 2020 hat die Psychosoziale Erstdiagnostik- und Verweisberatungsstelle (PEV), koordiniert von Vivantes, im Berliner Ankunftszentrum den Betrieb aufgenommen. Kern des neuartigen Konzepts ist es, nach einem ersten psychiatrischen Screening geflüchteten Menschen frühzeitig passgenaue weiterführende Behandlungs- und Unterstützungsangebote zu vermitteln.\n  \n\n    Rund 1.000 Personen im Jahr können direkt im Ankunftszentrum des Landesamtes für Flüchtlingsangelegenheiten am Standort Bundesallee 171 beraten werden. Dazu arbeiten der Sozialdienst des Landesamtes für Flüchtlingsangelegenheiten mit den Expert*innen von Vivantes zusammen. Diese frühzeitige Anbindung an das Gesundheitssystem ist eine nachhaltige Verbesserung der psychosozialen Versorgung von Geflüchteten in Berlin.\n  \n\n    In drei Beratungsräumen des Ankunftszentrums erhalten Geflüchtete Unterstützung durch transkulturell erfahrene Mitarbeiter*innen des Ambulatoriums für Seelische Gesundheit des Vivantes Humboldt-Klinikum sowie der Vivantes Klinik für Kinder- und Jugendpsychiatrie, Psychotherapie und Psychosomatik. Das Team der Diagnostikstelle beherrscht selbst zahlreiche Herkunftssprachen auf Muttersprachniveau, darunter Farsi/Dari, Arabisch, Türkisch und Russisch.\n  \n\nAlexander Straßmeir, Präsident des Landesamts für Flüchtlingsangelegenheiten:\n    „Das LAF hat einen hohen Anspruch, was die Qualität der Unterbringung und die Betreuung von geflüchteten Menschen angeht. Dies beginnt bereits im Ankunftsprozess neuer Asylsuchender in Berlin. Die neue Diagnostikstelle stellt sicher, dass Menschen mit psychischen Problemen frühzeitig die psychiatrische Hilfe bekommen, die sie brauchen: sofort, niedrigschwellig und kultursensibel. Wir freuen uns, dass das Expertenteam von Vivantes die Sozialarbeitenden des LAF nun in dieser Aufgabe unterstützt.“\n  \n\n    Insgesamt arbeiten an der PEV im Ankunftszentrum acht Vivantes Mitarbeiter*innen aus dem Zentrum für transkulturelle Psychiatrie, angesiedelt am Department für Seelische Gesundheit des Vivantes Humboldt-Klinikum – darunter Ärzt*innen, Psycholog*innen, Sozialarbeiter*innen, Pflegedienstmitarbeiter*innen und Administrator*innen.\n  \n\nProf. Dr. Peter Bräunig, Leiter des Departments für Seelische Gesundheit am Vivantes Humboldt-Klinikum: „Es freut uns sehr, für das Landesamt für Flüchtlingsangelegenheiten die Psychosoziale Erstdiagnostik- und Verweisberatungsstelle zu koordinieren. Die ankommenden Geflüchteten profitieren dabei nicht nur von der langjährigen Erfahrung unserer Klinik im Bereich der psychiatrischen Versorgung geflüchteter Menschen. Zum Erfolg der Screenings trägt wesentlich bei, dass unsere Mitarbeiter*innen selbst größtenteils aus den Herkunftsländern der zahlenstärksten Flüchtlingsgruppen stammen. Damit kann eine psychosoziale Unterstützung auf Augenhöhe stattfinden.“\n  \n\n    Ein besonderes Augenmerk der Arbeit in der PEV liegt auch auf der Versorgung von Kindern und Jugendlichen.\n  \n\nDr. Yonca Izat, Chefärztin der Vivantes Klink für Kinder- und Jugendpsychiatrie, Psychotherapie und Psychosomatik:\n    „Gerade Kinder sind nach einer Flucht oft traumatisiert und benötigen eine spezifische psychosoziale Versorgung, um langfristigen Schäden im sich entwickelnden Gehirn entgegenzuwirken. Wie wichtig eine gesonderte fachliche Expertise in diesem Bereich ist, zeigt einmal mehr die aktuelle Situation, in der vermehrt minderjährige und teils unbegleitete Geflüchtete nach Berlin kommen.“\n  \n\nLAF und Vivantes: Umfassende Expertise in der psychiatrischen Versorgung geflüchteter Menschen\n    Im Zentrum für transkulturelle Psychiatrie (ZtP), angesiedelt am Vivantes Humboldt-Klinikum, werden seit 2015 jährlich mehr als 2500 Geflüchtete und Migrant*innen behandelt. Das Zentrum kooperiert seit langem mit anderen Kliniken wie der Vivantes Kinder- und Jugendpsychiatrie und ist eng vernetzt mit kulturellen, nachbarschaftlichen und religiösen Vereinen und Einrichtungen.\n  \n\n    Das Landesamt für Flüchtlingsangelegenheiten (LAF) ist zuständig für die Aufnahme, Registrierung, Versorgung und Unterbringung von Asylsuchenden in Berlin. Neben dem Ankunftszentrum an den Standorten Reinickendorf und Bundesallee sowie dem Leistungszentrum in der Darwinstraße ist das LAF verantwortlich für die qualitätsgesicherte Unterbringung von derzeit rund 20.000 geflüchteten Menschen in mehr als 80 landeseigenen Unterkünften verteilt über ganz Berlin.\n  \n"
}