{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.997415.php",
    "date": "2020-09-28",
    "title": "„BioTag“ auf dem Steinplatz: Food - Markt - Workshops",
    "text": "\n\n    Was braucht ein Huhn zum glücklich sein? Warum sind regionale Lebensmittel gut für mich und die Umwelt? Wie werde ich Lebensmittelretter*in?\n  \n\n    Zu diesen und anderen Themen können sich Groß und Klein über ökologische, regionale und nachhaltige Ernährung auf dem „Bio-Tag“ am Steinplatz am Freitag, 2. Oktober 2020, von 10 bis 16 Uhr informieren.\n    Bio-Landwirt*innen, Imker*innen und verschiedene Initiativen und Vereine laden zu Mitmachaktionen und Workshops für Schulklassen ein. Vor Ort können die Besucher*innen direkt mit den Erzeugern ins Gespräch kommen und nachhaltig einkaufen. Außerdem sind interessante Initiativen und die Hochschule für nachhaltige Entwicklung Eberswalde – dort kann man sich über „grüne Berufe“ informieren – dabei. Auch fürs leibliche und gesunde Wohl ist gesorgt – das Foodbike bietet faire Biosnacks und einen Lunch an. Um 15 Uhr findet ein Gespräch zum Thema „Mehr Bio für Stadt und Land“ mit Initiativen aus Berlin und Brandenburg statt.\n  \n\nWorkshop-Angebote für Schulklassen und Interessierte:\n    Jeweils um 10, 11 und 12 Uhr finden 60-minütige Workshops für Schulklassen für Klassenstufen ab 4. – 13. Jahrgang statt. Zum Beispiel:\n  \n\n\nWorkshop: Alles rund ums Bio-Ei\n\n\nHonigbienenworkshop\n\n\nWorkshop: So lecker ist regionales und saisonales Gemüse!\n\n\n\n    Mehr Infos finden Sie hier.\n    Anmeldung erforderlich bei k.pick@foel.de .\n  \n\n    Talk Um 15 Uhr (ca. 45 min) am Steinplatz zum Thema: Mehr Bio für Stadt und Land – Impulse und Initiativen aus Berlin-Brandenburg mit:\n  \n\nProduzent*innen aus Brandenburg,\n    \nVertreter*innen der Regional Wert AG,\n    \nVertreter*innen der Fördergemeinschaft Ökologischer Landbau (FÖL) Berlin-Brandenburg,\n    \nRenate Künast – Mitglied des Deutschen Bundestages, Sprecherin für Ernährungspolitik und Tierschutzpolitik,\n    \nOliver Schruoffeneger – Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt.\n    \n\n\n    Moderation: Lidia Perico (Stabsstelle Bildung für nachhaltige Entwicklung)\n  \n\n    Weitere Infostände:\n  \n\n\nWO KOMMT DEIN ESSEN HER … ist ein von der Berliner Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung gefördertes Projekt des Verbandes der Deutschen Schul- und Kitacaterer e.V. (VDSKC) und verfolgt das Ziel den Anteil regionaler Bio-Lebensmittel in der Gemeinschaftsverpflegung zu erhöhen und in der Schule zum Thema zu machen.\n    \n\n\n\nZukunftsstiftung Landwirtschaft\n      Die Zukunftsstiftung Landwirtschaft fördert Initiativen, die sich für die Stärkung und Weiterentwicklung der ökologischen Landwirtschaft einsetzen.\n    \n\n\n\nRestlos Glücklich\n      Lebensmittel ernähren uns und schenken uns Gesundheit – deswegen engagiert sich RESTLOS GLÜCKLICH e. V. für mehr Wertschätzung und gegen Verschwendung. Durch Bildung wird ein Bewusstsein geschafft und der den Wert von Lebensmitteln gestärkt und Menschen fit zu machen für nachhaltige Ernährung im Alltag.\n    \n\n\n\nVernetzungsstelle Kita und Schulverpflegung Berlin e. V.\n      Als gemeinnütziger Verein haben wir es uns zur Aufgabe gemacht, eine qualitativ hochwertige und gesundheitsförderliche Gemeinschaftsverpflegung von Kindern und Jugendlichen zu fördern, die Teil der fächerübergreifenden Ernährungs- und Verbraucherbildung in Kitas und Schulen ist.\n    \n\n\n\nHochschule für Nachhaltige Entwicklung Eberswalde\n      Einmalige Studiengänge, internationale Ausrichtung, praxisnahe Lehre und eine attraktive Hochschulstadt – eine Hochschule, die es mit der nachhaltigen Entwicklung ernst meint und durch eine persönliche Atmosphäre zwischen Lehrenden und Studierenden anspricht.\n    \n\n\n\nGRÜNE LIGA Berlin e. V.\n      Die GRÜNE LIGA Berlin ist eine Nichtregierungsorganisation ,die gesellschaftliche und umweltrelevante Bewegungen in Berlin unterstützt, koordiniert und berät sowie bundesweit eigene Projekte und Aktionen initiiert und durchführt.\n    \n\n\n    Der Bio-Tag am Steinplatz ist eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit der Fördergemeinschaft Ökologischer Landbau e.V. und der Industrie und Handelskammer zu Berlin (IHK) Berlin.\n  \n\n    Im Auftrag,\n    Held\n  \n"
}