{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.892567.php",
    "date": "2020-02-07",
    "title": "Hansaviertel ist jetzt Gestaltschutzgebiet",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Der Bezirk Mitte von Berlin hat sich aufgrund der aktuellen Veränderungen in der Berliner Stadtentwicklung zum Ziel gesetzt, Gebiete zu lokalisieren, deren Ortsbild und Stadtgestalt von besonderer städtebaulicher, geschichtlicher und künstlerischer Bedeutung sind. Wenn zu befürchten ist, dass die städtebauliche Gestalt des Gebietes durch bauliche Maßnahmen beeinträchtigt werden kann, soll das betroffene Gebiet mit entsprechenden städtebaulichen Instrumenten zum Erhalt der städtebaulichen Eigenart aufgrund der städtebaulichen Gestalt geschützt werden.\n  \n\n    In diesem Zusammenhang hat das Bezirksamt ein städtebauliches Gutachten für das Gebiet Hansaviertel zwischen Gebiet zwischen Spreeuferlinie, Park Bellevue, Großer Tiergarten, Straße des 17. Juni und Siegmundshof Abschnitt West als Voraussetzung für den Erlass der Verordnung gem. § 172 Abs. 1 Satz 1 Nr. 1 BauGB erarbeiten lassen.\n  \n\n    „Das Gebiet “Hansaviertel” ist ein städtebauliches Ensemble der Nachkriegsmoderne, dessen Bedeutung sich nicht nur auf Berlin beschränkt. In vielen Punkten, so z.B. in städtebaulicher Hinsicht, aber auch in Bezug auf neue Formen des Wohnens, war das Viertel seiner Zeit voraus“, so Bezirksstadtrat Ephraim Gothe.\n  \n\n    Sein geistig-kulturelles sowie sein materielles Entstehen reiht sich ein in einen komplexen und widersprüchlichen Prozess der Auseinandersetzungen und Lösungsfindungen zu den Themen Wohnen, Stadtumbau, Stadtwiederaufbau, Verkehr und Freiraum, der im 20. Jahrhundert international vehement und äußerst engagiert auf verschieden Ebenen geführt wird.\n  \n\n    Die Ziele zur Erhaltung und Gestaltung des Hansaviertels dienen der Bewahrung der städtebaulichen Struktur mit den typischen gestalterischen Elementen und dem prägenden Erscheinungsbild dieses Stadtraumes.\n    Die städtebaulichen und gestalterischen Merkmale, die dazu geführt haben, das Gebiet durch eine Verordnung zu schützen, sind gleichzeitig die Grundlage für eine Bewertung der zulässigen Maßnahmen und Veränderungen. Die Beurteilung von Vorhaben lässt sich in der Regel sachgemäß durch die Definition von Kriterien zum Umgang mit der Bausubstanz nachvollziehbar gestalten. Mit den aufgestellten Kriterien kann eine Beeinträchtigung der Stadtgestalt und des Ortsbildes weitestgehend ausgeschlossen werden.\n  \n\n    Zur Sicherung der städtebaulichen Gestalt und des Ortsbildes des Gebietes werden für den gesamten Geltungsbereich und deren stadträumlichen Beziehungen zueinander geltende Kriterien wie beispielsweise städtebauliche Struktur und Eigenart, Ortsbild / Architektur / Gebäude, Freiraum, Erschließung oder Kunst im öffentlichen Raum für die Zulässigkeit von baulichen Veränderungen festgesetzt. Zusätzlich werden spezielle Kriterien für Teilbereiche festgesetzt, die die jeweilige Besonderheit der einzelnen Teilgebiete berücksichtigen.\n  \n\n    Um der Zielstellung gerecht zu werden, bedürfen die Errichtung, der Rückbau, die Änderung oder Nutzungsänderung baulicher und freiräumlicher Anlagen der Genehmigung. Die Genehmigung kann gemäß § 172 BauGB dann versagt werden, wenn die städtebauliche Eigenart des Gebietes – seine städtebauliche Gestalt – durch die beabsichtigte Maßnahme beeinträchtigt wird. Dies ist der Fall, wenn die im städtebaulichen Gutachten festgelegten Kriterien der Erhaltungsverordnung nicht beachtet werden.\n  \n\n    Die Veröffentlichung erfolgte im Gesetz- und Verordnungsblatt am 30. Januar 2020.\n  \n\n    Weitere Informationen finden Sie unter:\n  \n\n    BA-Vorlage 998/2020 vom 07.01.2020\nwww.berlin.de/ba-mitte/politik-und-verwaltung/bezirksamt/beschluesse-des-bezirksamts/2020/artikel.881902.php\n\n\nwww.berlin.de/ba-mitte/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}