{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.974549.php",
    "date": "2020-08-12",
    "title": "Pankow ist für weitere zwei Jahre Fairtrade-Bezirk",
    "text": "\n\n    Es ist Geschafft! Pankow trägt für weitere zwei Jahre den Titel Fairtrade-Bezirk und verstetigt damit sein Engagement im fairen Handel. Der Bezirk macht sich stark für Menschenrechte, faire Arbeitsbedingungen, gerechte Löhne und soziales Engagement hier und im globalen Süden.\n    Bezirksbürgermeister Sören Benn (Die Linke) unterstreicht: „Die Stärkung des fairen und nachhaltigen Handelns im Bezirk ist uns ein besonderes Anliegen und damit die Stärkung der sozialen Rechte in den Produzentinnen- und Produzentenländern. Wir werden uns weiterhin mit den Akteuren in Pankow für mehr Menschenrechte, faire Löhne und gerechte Arbeitsbedingungen einsetzen. Zudem setzt das Bezirksamt auch auf den Ausbau der fairen Beschaffung.“\n    Seit 2016 nimmt der Bezirk aktiv an der Kampagne „Fairtrade Towns“ (www.fairtrade-towns.de) teil und führt regelmäßig Aktionen mit breiter Unterstützung der Weltläden, der Zivilgesellschaft und engagierter Einzelpersonen durch. Besonders hervorzuheben waren die Aktionen mit fair gehandelten Fußbällen zum Bezirkskinderfest 2018 und 2019 – es hat allen Beteiligten sehr viel Spaß gemacht.\n    Im Rahmen der Fairen Woche vom 11. bis 25.09.2020 (www.faire-woche.de) wird im Rathaus Pankow mit Bezirksbürgermeister Sören Benn die Titelerneuerung gefeiert – coronabedingt in einem kleinen Rahmen. Parallel dazu wird im Foyer des Rathauses Pankow, Breite Str. 24A-26, 13187 Berlin eine Ausstellung zum Thema „Fair denken und kreativ handeln. Konsum mit Köpfchen“ gezeigt, zu der alle Interessierten eingeladen sind. Die Ausstellung ist vom 21. bis 25.09.2020 von 8.00 bis 18.00 Uhr zu sehen. Der Eintritt ist frei.\n    Haben Sie Lust und Interesse an einer Aktion zum fairen Handel teilzunehmen? Die Koordinatorin für kommunale Entwicklungspolitik im Bezirksamt Pankow, Anja Schelchen steht Ihnen gerne zur Verfügung und ist erreichbar unter Tel.: (030) 90925-2575 sowie E-Mail: anja.schelchen@ba-pankow.berlin.de\n  \n\nWeitere Informationen\n\n"
}