{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.992774.php",
    "date": "2020-09-16",
    "title": "Berlin und der Landkreis Dahme-Spreewald schließen Vereinbarung für den künftigen Taxen-Verkehr am Flughafen BER",
    "text": "\n\n    Jeweils 300 Taxen aus Berlin und Brandenburg bedienen gleichberechtigt Kundinnen und Kunden am Flughafen. Start ist am Tag der BER-Eröffnung\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hat sich als Vertreterin des Landes Berlin mit dem Landkreis Dahme-Spreewald auf eine Vereinbarung für die Durchführung des Taxenverkehrs am Flughafen Berlin-Brandenburg (BER) geeinigt. Die Vereinbarung ist bereits unterzeichnet und tritt mit dem Tag der BER-Eröffnung – festgelegt auf den 31. Oktober 2020 – unmittelbar in Kraft.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Wir haben ein sehr gutes Ergebnis im Interesse beider Länder erzielt – ein weiterer Beleg für die konstruktive und vertrauensvolle Zusammenarbeit über die Ländergrenzen hinweg. Ich danke den Partnern im Landkreis Dahme-Spreewald und im Land Brandenburg dafür. Von unserer Vereinbarung profitieren einerseits die Taxi-Unternehmen in beiden Bundesländern sowie die Kundinnen und Kunden der Metropolregion. Darüber hinaus wird der Klimaschutz gestärkt, da Leerfahrten künftig vermieden werden.“\n  \n\n    Der BER wird künftig zu gleichen Teilen durch Taxen aus dem Landkreis Dahme-Spreewald und durch Taxen aus Berlin bedient. Zum Zeitpunkt der BER-Eröffnung sind jeweils 300 Taxen beider Seiten zugelassen, insgesamt also 600 Fahrzeuge. Damit kann die aktuell zu erwartende Nachfrage am BER in jedem Fall befriedigt werden. Werden aufgrund steigender Nachfrage weitere Taxen nötig, ist die Zahl im Verhältnis 1 : 1 aufzustocken. Die Höchstgrenze wird vorerst auf 1.100 Taxen (jeweils 550) festgelegt – danach erfolgen weitere Abstimmungen.\n  \n\n    Berliner Taxen erhalten am BER ganztägig ein gleichberechtigtes Laderecht direkt am Taxenstandplatz des Flughafens. Ihre Beförderungspflicht umfasst das Land Berlin sowie insgesamt 30 Kommunen in Brandenburg im Umkreis von rund 25 Kilometern um den BER, von der Stadt Potsdam im Westen über Zossen im Süden bis Grünheide (Mark) im Osten.\n    Taxen aus dem Landkreis Dahme-Spreewald erhalten im Gegenzug ein ganztägiges Laderecht an allen Taxenstandplätzen im Land Berlin. Ihre Beförderungspflicht umfasst bei Abfahrt in Berlin alle Berliner Ziele sowie den Flughafen BER.\n    Die Aufnahme von Fahrgästen außerhalb der Standplätze am BER und in Berlin („Heranwinken“) ist den Taxen dabei jeweils nur am eigenen Betriebsort gestattet.\n  \n\n    Damit gibt es erstmals seit 2012 – als der Landkreis eine entsprechende Vereinbarung mit Berlin gekündigt hatte – wieder eine Taxen-Vereinbarung für den Flughafen Berlin-Brandenburg. Sie gilt bis zum 31. Dezember 2022 und verlängert sich jeweils um ein Jahr, falls nicht fristgerecht gekündigt wird. Die Vereinbarung wird regelmäßig evaluiert.\n  \n\n    Die Auswahl der 300 Berliner Taxen übernimmt das zuständige Landesamt für Bürger- und Ordnungsangelegenheiten (LABO) in einem transparenten Verfahren. Die Lizenzen werden jeweils nur befristet ausgegeben, um Wechsel zu ermöglichen.\n  \n\n    Alle Taxen fahren vorerst mit dem jeweiligen Tarif des Einsatzortes. Das Land Berlin und der Landkreis Dahme-Spreewald werden zeitnah einen einheitlichen Flughafentarif festlegen, der dann für alle Taxen gilt, die am BER Fahrgäste aufnehmen.\n  \n"
}