{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.945395.php",
    "date": "2020-06-16",
    "title": "Start in Pflege und Betreuung: Kostenloser Kurs zur Berufsbildung für Migrant*innen und Geflüchtete startet am 27.07.2020 in Steglitz-Zehlendorf",
    "text": "\n\nAb 27. Juli 2020 können sich Nichterwerbstätige ab 25 Jahren erneut vier Monate lang in den Berufsfeldern Pflege, Betreuung und Hauswirtschaft weiterbilden und ein Praktikum in einer Pflegeeinrichtung in Steglitz-Zehlendorf absolvieren. Der kostenlose Kurs richtet sich insbesondere an Migrant*innen und Geflüchtete, die einen praxisnahen Einblick in die Berufsfelder erhalten möchten. Die Umsetzung erfolgt durch veedu in Kooperation mit dem Bezirksamt Steglitz-Zehlendorf.\n    Der viermonatige Kurs beinhaltet ein Praktikum und mehrere Workshops, in denen die Teilnehmenden grundlegende Fachkenntnisse in den Berufsfeldern Pflege, Betreuung und Hauswirtschaft erhalten und anhand praktischer Übungen lernen, was bei der Unterstützung von Pflegebedürftigen zu beachten ist. Neben der Fachsprache behandeln die Teilnehmenden u.a. Themen wie Arbeitssicherheit, Hilfeleistungen bei einfachen Pflegetätigkeiten, Kommunikation und Umgang mit Konflikten, Tagesstruktur und Beschäftigung sowie Gestaltung von Raum und Wohnumfeld. Während des sechswöchigen Praxiseinsatzes in einer Pflegeeinrichtung in Steglitz-Zehlendorf stehen\n    den Teilnehmenden Paten zur Seite, die von veedu im Rahmen des Projekts geschult wurden. Zum Abschluss findet ein Bewerbungstraining und eine Veranstaltungstatt, auf der die Teilnehmenden weitere Pflegeeinrichtungen aus dem Bezirk kennenlernen können. Ziel ist es, ihnen den Einstieg in den Arbeitsmarkt zu erleichtern.\n\n\nDer Kurs beginnt am 27. Juli und endet am 11. November 2020. Der Unterricht findet immer Montag bis Donnerstag von 9 bis 12 Uhr bei veedu in der Ringbahnstr. 34, 12099 Berlin, statt. Das Praktikum in einer Pflegeeinrichtung in Steglitz-Zehlendorf dauert sechs Wochen/Teilzeit. Der Kurs ist als Präsensveranstaltung geplant. Er wird stets an die aktuelle Entwicklung angepasst, sodass Änderungen im Kursablauf entstehen\n    können.Teilnehmen können nichterwerbstätige Personen oder geringfügig Beschäftigte ab 25 Jahren mit Wohnsitz in Berlin. Es werden Deutschkenntnisse ab Niveau B1 empfohlen.\n\n\nEine Anmeldung ist ab sofort möglich unter (030) 63499 87-13 oder 0152 38420613 oder per E-Mail, Ansprechpartnerin: Ljuba Besel.\n  \n\nMehr Informationen auf: www.neustart-pflege.de\n\n\n    Das Projekt „Neustart Pflege Berufliche Orientierung und Weiterbildung für die Berufsbilder Pflege, Betreuung, Hauswirtschaft und Handwerk“ wird durchgeführt von veedu ein Angebot der Studio2B GmbH in Kooperation mit dem Bezirksamt Steglitz-Zehlendorf, dem Jobcenter Steglitz-Zehlendorf und dem Verbund für Altenhilfe und Gerontopsychiatrie Steglitz-Zehlendorf. Es wird im Rahmen der Förderlinie „Partnerschaft Entwicklung Beschäftigung“ (PEB) umgesetzt und aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit gefördert.\n    Der Europäische Sozialfonds (ESF) ist Europas wichtigstes Instrument zur Förderung von Beschäftigung und sozialer Integration in Europa. Deutschland erhält in der ESF-Förderperiode 2014-2020 rund 7,5 Mrd. Euro. Davon fließen rund 2,7 Mrd. Euro in das ESF-Bundesprogramm und rund 4,8 Mrd. Euro in die ESF-Aktivitäten der Bundesländer. Mit den Mitteln aus dem ESF-Bundesprogramm sollen die Beschäftigungschancen von etwa 730.000 Menschen verbessert werden. Weitere Informationen zum ESF finden Sie unter www.esf.de.\n  \n"
}