{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1010713.php",
    "date": "2020-10-29",
    "title": "Berlin und Brandenburg machen Tempo beim Technologie-Transfer",
    "text": "\n\n    Die deutsche Hauptstadtregion Berlin Brandenburg will in der wirtschaftlichen Zusammen­arbeit innovative Technologien und Geschäftsmodelle schneller in konkrete Produkte und Dienstleistungen umsetzen. Darauf haben sich die Länder heute bei einem Spitzengespräch verständigt. Dieser Transferprozess soll verstärkt in sogenannten Testfeldern und Reallabo­ren erfolgen – von der autonomen Binnenschifffahrt auf der Spree-Oder-Wasserstraße über die Wasserstoff-Region Lausitz, hochautomatisierte Flottenfahrzeuge in Berlin-Reinickendorf bis zu Telemed5000, das auf einem Telemedizin-Projekt der Charité basiert. Das Spitzenge­spräch wurde digital geführt.\n  \n\n    „Wir wollen die in unseren Wachstumsclustern entwickelten Ideen rasch in die Anwendung bringen. Unsere fünf länderübergreifenden Cluster sind wahre Denkfabriken, die gute Kon­zepte für die Zukunft entwickeln. Jetzt kommt es darauf an, dieses Know-how zu nutzen, um daraus wirtschaftlich verwertbare Ergebnisse zu gewinnen. Damit wollen wir die Vorreiterrolle der deutschen Hauptstadtregion in der Innovationspolitik stärken“, erklärte der Minister für Wirtschaft, Arbeit und Energie des Landes Brandenburg, Prof. Dr.-Ing. Jörg Steinbach.\n  \n\n    „Unsere Metropolregion ist Innovationsregion: Hier wird bereits Neues erdacht, zunehmend wird hier auch Neues produziert. Testfelder und Reallabore sind entscheidend für den Tech­no­logie-Transfer. Das macht Berlin und Brandenburg attraktiv für Neuansiedlungen und große Investitionen am Standort wie die jüngsten Beispiele Tesla und Siemens eindrucksvoll belegen“, betonte die Senatorin für Wirtschaft, Energie und Betriebe des Landes Berlin, Ramona Pop.\n  \n\n    „Brandenburg und Berlin gehören zu den gründungsstärksten Regionen Deutschland – dank der engen Zusammenarbeit von Wissenschaft und Wirtschaft. Mit mehr als 60 Hochschulen und über 100 außeruniversitären Forschungseinrichtungen verfügen wir in der deutschen Hauptstadtregion über eine der dichtesten Forschungs- und Wissenschaftslandschaften in Europa. Davon profitieren insbesondere unsere kleineren und mittleren Unternehmen in der Region. Das zeigt eindrücklich: Hier wird Zukunft gemacht“, sagte der Staatssekretär für Wissenschaft, Forschung und Kultur des Landes Brandenburg, Tobias Dünow.\n  \n\n    „Die Entwicklung innovativer Ideen und Konzepte ist essentiell für einen vitalen Wirtschaftsstandort wie Berlin und Brandenburg. Sie erzeugen eine hohe Dynamik und bringen damit Wachstum sowie Beschäftigung. Damit hat sich die Gemeinsame Innovationsstrategie der deutschen Hauptstadtregion zu einer echten Erfolgsgeschichte entwickelt“, unterstrich der Staatssekretär für Wissenschaft und Forschung in der Berliner Senatskanzlei, Steffen Krach.\n  \n\n    „Die Hauptstadtregion Berlin Brandenburg hat schon heute fast 50 Reallabore und Testfelder. Das ist eine starke Grundlage für innovative Wirtschaftsförderung. Wir haben ein hohes Interesse daran, dass die Ergebnisse der Testfelder möglichst rasch wirtschaftlich verwertet werden und zu neuen Arbeitsplätzen in der Region führen. Diesen Prozess fördern wir mit den Clustermanagements in unseren Gesellschaften,“ erklärten die Geschäftsführer der Wirtschaftsförderung Brandenburg (WFBB), Dr. Steffen Kammradt, und von Berlin Partner für Wirtschaft und Technologie, Dr. Stefan Franzke.\n  \n\n    Bei ihrem Spitzengespräch haben sich die Länder Berlin und Brandenburg darauf verständigt, neue Möglichkeiten für Reallabore und Testfelder auszuloten und dieses Schwerpunktthema in der Gemeinsamen Innovationsstrategie weiter zu stärken. In spezifischen Experimentier­räumen sollen vermehrt Innovationen auf ihre Praxistauglichkeit und damit ihre Umsetzbarkeit geprüft werden können. Das Treffen profitierte sehr von Expertise der teilnehmenden Fachleute aus Wirtschaft und Wissenschaft.\n  \n\n    Die Gemeinsame Innovationsstrategie (innoBB) ist am 21. Juni 2011 vom Senat von Berlin und der Regierung des Landes Brandenburg offiziell beschlossen worden. Mit Energietech­nik; Gesundheitswirtschaft; IKT, Medien und Kreativwirtschaft; Optik und Photonik; Verkehr, Mobilität und Logistik sind fünf Cluster länderübergreifend konzipiert. Vier weitere Cluster – Ernährung; Kunststoffe und Chemie; Metall; Tourismus – sind als Brandenburger Landesclus­ter aufgestellt. Im Jahr 2019 ist die Gemeinsame Innovationsstrategie zur innoBB 2025 fortentwickelt worden. Kern ist die Ausrichtung auf neue Innovationsfelder wie Testfelder und Reallabore und die stärkere Vernetzung der Cluster. Insbesondere vor dem Hintergrund der Digitalisierung steht die Region vor neuen Chancen und Herausforderungen, die relevante Themen und etablierte regionale Kräfteverhältnisse in der Innovationslandschaft verschiebt. Berlin und Brandenburg wollen ihre Exzellenz in diesem neuen Umfeld weiter\n    ausbauen, Gründerinnen und Gründer aus aller Welt anziehen, hochinnovative nachhaltige Produkte und Dienstleistungen als Lösungen auf gesellschaftliche Herausforderungen entwickeln und mit sichtbaren Pilotprojekten die Begeisterung für Innovation in der Bevölkerung wecken.\n  \n\n    Die neuen Themen werden im nationalen und internationalen Austausch sowie mit den Akteuren der Cluster entwickelt. Das Resultat ist eine Innovationsstrategie, die sowohl die neuen Herausforderungen als auch die EU-Ziele für intelligentes, nachhaltiges und integratives Wachstum aufnimmt. Mit einer derart engen Kooperation in der Wirtschaftspolitik ist die deutsche Hauptstadtregion führend im bundesweiten Vergleich.\n  \n"
}