{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.1023916.php",
    "date": "2020-12-01",
    "title": "Arbeitssenatorin Elke Breitenbach zu den aktuellen Arbeitsmarktzahlen im November 2020: „Arbeitslose brauchen eine Perspektive durch sozialversicherungspflichtige Beschäftigung – gerade jetzt!“",
    "text": "\n\n    Die Arbeitslosigkeit in Berlin ist im November leicht rückgängig. Rasant gestiegen sind die Anzeigen auf Kurzarbeitergeld. Alles in allem ist der Ausbildungs- und Arbeitsmarkt derzeit verstärkt Unsicherheiten ausgesetzt – nachdem er sich in den bisherigen Herbstmonaten leicht erholt hatte.\n  \n\nArbeitssenatorin Elke Breitenbach: „Mit einer Arbeitslosenquote von über 10 Prozent und über 50.000 arbeitslosen Berlinerinnen und Berlinern mehr als im November des vergangenen Jahres ist die Lage auf dem Berliner Arbeitsmarkt sehr ernst. Es bleibt abzuwarten, wie sich der Anstieg der Arbeitslosigkeit in der Pandemie weiterentwickelt. Dennoch ist es gerade jetzt auch wichtig, Arbeitslosen eine Perspektive in Form einer sozialversicherungspflichtigen Beschäftigung zu bieten. Dies bleibt auch weiterhin ein zentrales Ziel des Senats. Ein Beispiel dafür ist das Solidarische Grundeinkommen, bei dem nun alle 1.000 sozialversicherten, unbefristeten und nach Tarif oder Landesmindestlohn bezahlten Arbeitsverträge unterschrieben wurden. Das freut mich sehr! Es verdeutlicht unser Engagement, Arbeitslose nicht nur in kurzfristige Maßnahmen, sondern langfristig in Gute Arbeit zu bringen. Auch für die Bewältigung der durch die Corona-Krise verursachten\n    Arbeitslosigkeit wird uns dieser Ansatz künftig leiten.\n  \n\n    Eine intensive Nutzung von Kurzarbeit wird viele Unternehmen und Betriebe vor dem Schlimmsten bewahren und Arbeitsplätze erhalten. Die im November in die Höhe geschnellten Anzeigen zur Kurzarbeit zeigen, dass viele Betriebe einerseits verstärkt unter wirtschaftlichem Druck stehen, andererseits jedoch optimistisch sind, ihre Beschäftigten nach der Krise halten zu können. Je länger die Kurzarbeit andauert, desto wichtiger ist eine Qualifizierung der Beschäftigten währenddessen. Ich bin mit den Arbeitsagenturen sowie den Wirtschafts- und Sozialpartnern im Austausch, um die Berliner Beschäftigten und die Betriebe hierbei optimal zu unterstützen. Diese Unterstützung wird auch ein zentrales Thema des Arbeitsmarktgipfels am 4. Dezember dieses Jahres sein.\n  \n\n    Um auf dem durch die Corona-Krise hart getroffenen Ausbildungsmarkt gegenzusteuern, verstärken wir – gemeinsam mit den Wirtschafts- und Sozialpartnern – unsere Anstrengungen bei der Nachvermittlung. Wichtig sind jetzt vor allem angepasste Formen des Kontakts wie virtuelle Vermittlungsaktionen oder aufsuchende Beratung, um die Kommunikation zwischen Betrieben und ausbildungsinteressierten Jugendlichen aufrecht zu erhalten. Schon jetzt ist klar, dass wir nicht nur die Bewerberinnen und Bewerber dieses Jahrgangs versorgen, sondern das Angebot an Ausbildungsplätzen langfristig erhöhen müssen. Die sinkende Bereitschaft der Betriebe zur Ausbildung hat sich durch die Corona-Krise noch verstärkt. Mit Blick auf die Fachkräftesicherung ist das ein Desaster.“\n  \n\n    Im November 2020 waren in Berlin insgesamt 202.313 Arbeitslose gemeldet.\n    Das waren 2.479 weniger als im Vormonat und 53.538 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 10,1 Prozent. Sie lag damit um 0,1 Prozent unter dem Vormonatswert und um 2,5 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n\n    Weitere Informationen unter: www.ausbildung.berlin.\n  \n"
}