{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.882121.php",
    "date": "2020-01-10",
    "title": "Eröffnung der Ausstellung: „Ein Teil von jener Kraft…“",
    "text": "\n\n    Bezirksbürgermeister Naumann eröffnet gemeinsam mit Bezirksstadtrat Schruoffeneger, der Sonderbeauftragten für Beziehungen zu jüdischen Organisationen, Antisemitismus, Antiziganismus des Auswärtigen Amtes Michaela Küchler und Professor Julius Schoeps vom Moses Mendelssohn Zentrum am Mittwoch, dem 15. Januar 2020, um 19.00 Uhr im Rathaus Charlottenburg, 2. Etage, Otto-Suhr-Allee 100, 10585 Berlin, die Ausstellung: „Ein Teil von jener Kraft…“ – Jiddische Übersetzungen deutschsprachiger Klassiker in der Zwischenkriegszeit – der Kuratorin Frau Dr. Elke-Vera Kotowski.\n  \n\n    Neben der Frage, was ins Jiddische übertragen wurde, werden in der Ausstellung auch die Verlage samt Verlagsorte und vor allem die Übersetzer*innen der Werke ins Blickfeld gerückt. Es ist kaum bekannt, dass beispielsweise Thomas Manns Zauberberg von Isaac Bashesvis Singer, der bislang ersten und einzigen jiddischsprachigen Person, die mit dem Literaturnobelpreis ausgezeichnet wurde, bereits 1930 ins Jiddische übersetzt wurde. In einigen osteuropäischen Archiven und Bibliotheken finden sich noch rare Exemplare jiddischer Übersetzungen von Johann Wolfgang Goethe, Heinrich Heine, Friedrich Schiller, aber auch Bestseller zeitgenössischer Schriftsteller*innen wie beispielsweise Erich Maria Remarques Im Westen nichts Neues (1929) oder Erich Kästners Emil und die Detektive (1935), alles Werke, die in Moskau, Kiew, Vilnius oder Warschau publiziert wurden. Aber auch in Berlin waren Mitte der 1920er Jahre einige jiddische Verlage angesiedelt, die auch Übersetzungen aus dem\n    Deutschen herausgaben.\n    Die Ausstellung vermittelt daher ein Kaleidoskop der jiddischen Verlagslandschaft zwischen Berlin, Warschau, Vilnius, Kiew, Moskau und Odessa.\n  \n\n    Folgende Einschätzung äußerte der ehemalige Redakteur des Berliner Tageblatts, Rudolph Olden (1885-1940), in den frühen 1930er Jahren:\n  \n\n    bq. Die Ostjuden kommen aus Russland, wo sie keine gute Zeit gehabt haben. Wenn dort einer bildungsbeflissen war, und das waren nicht wenige von ihnen, und er streckte den Kopf über den Talmud heraus, so las er Goethe. Er las Schiller. Er las Kant und Schopenhauer. Sie sprachen ohnehin jiddisch, von da ist es nicht weit bis zu deutsch. Und wenn einer von ihnen begann, sich der westlichen Kultur zu nähern, so war es die deutsche Kultur.\n  \n\n    Und in der Tat, das Interesse an der deutschsprachigen Literatur war groß innerhalb der jüdischen Welt Osteuropas. Aber welche Autoren waren damals bei der jiddischsprachigen Bevölkerung besonders beliebt? Und wer hat ihre Bücher aus dem Deutschen ins Jiddische übersetzt und herausgegeben? Eine aktuelle Ausstellung des Moses Mendelssohn Zentrums für europäisch-jüdischen Studien Potsdam wird genau diesen Fragen nachgehen, die in Kooperation mit dem Bezirksamt Charlottenburg-Wilmersdorf von Berlin, Stabsstelle Bildung für nachhaltige Entwicklung präsentiert wird.\n  \n\n    Bezirksamt Charlottenburg-Wilmersdorf von Berlin\n    Abteilung Stadtentwicklung, Bauen und Umwelt\n    Stabsstelle Bildung für nachhaltige Entwicklung\n    - Leitung-\n    Otto-Suhr-Allee 100\n    10585 Berlin\n  \n\n    Im Auftrag\n    Eichner\n  \n"
}