{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.923846.php",
    "date": "2020-04-22",
    "title": "Förderung von entstandenen Sachkosten des freiwilligen Engagements in Nachbarschaften (FEIN) für Einzelmaßnahmen sowie Nachbarschaftshilfen im Rahmen der Corona-Pandemie möglich – Frist bis 23. Mai 2020 bzw. 28. Juni 2020",
    "text": "\n\n    Seit gut 20 Jahren fördert das Land Berlin nachbarschaftliche Aktivitäten zur Verbesserung der öffentlichen Infrastruktur im Rahmen der Erstattung entstandener Sachkosten. Hierunter zählen Aufwendungen für Renovierungen, Reinigung und Pflanzenpflege sowie infrastrukturelle Verbesserungen im öffentlichen Raum bzw. in öffentlichen Einrichtungen.\nFür dieses freiwillige Engagement in Nachbarschaften (FEIN-Einzelmaßnahmen) stehen dem Bezirk Steglitz-Zehlendorf auch in diesem Jahr wieder rund 45.000,00 € zur Verfügung. Diese können z.B. für Materialkosten bei Renovierungen, Pflanzungen oder Maßnahmen für eine saubere Stadt – immer bezogen auf öffentliche Einrichtungen wie Schulen, Horte, Kindertagesstätten, Nachbarschaftsheime, Senioreneinrichtungen sowie Sport- und Grünanlagen, gewährt werden. Investitionskosten oder Ausstattungen sind hiervon jedoch ausgenommen.\n    Aufgrund der aktuellen Pandemielage, sind die oben beschriebenen förderfähigen Maßnahmen, durch die verordneten Kontaktbeschränkungen im Land Berlin, nicht durchführbar gewesen. Daher hat der Bezirk Steglitz-Zehlendorf bislang auf eine Veröffentlichung verzichtet.\n    In Aussicht darauf, dass die Kontaktbeschränkungen im Laufe dieses Jahres gelockert werden könnten, wird ab sofort die Möglichkeit der Antragstellung gegeben.\n    Für Sachkosten, die durch Aktivitäten zur Verbesserung der öffentlichen Infrastruktur, entstehen, können Anträge bis maximal 3.000 € bis zum 23.Mai 2020 gestellt werden. Außerdem ist die Gewährung einer Aufwandspauschale in Höhe von 3 % des Förderbetrages möglich.\nCorona-Erweiterung:\n    Darüber hinaus können Vorhaben, die der Hilfe zur Selbsthilfe und für Bedürftige oder dem Zusammenhalt im Kiez dienen, im Rahmen einer Sachkostenerstattung berücksichtig werden. Hierzu zählen z.B.:\n    Ausstattungen, die dem Kochen für Bedürftige dienen (keine Lebensmittel), Geräte und Materialien zur Herstellung von Atemschutzmasken, Aufwendungen im Zusammenhang mit der Erledigung von Einkäufen, Besorgungen, Apothekengänge usw. Aufwandsentschädigungen können je nach Einzelfall geprüft werden.\nHierfür stellt der Bezirk je Initiative bis zu 500,00 € zur Verfügung. Anträge hierfür sind bis zum 28. Juni 2020 zu stellen.\nEhrenamtlich Helfende, die sich bei der Corona-Nachbarschaftshilfe Steglitz-Zehlendorf engagieren, können ebenfalls Aufwendungsersatz beantragen.\n\n\n    Antragsberechtigt sind alle Bürger*innen oder Initiativen, die nicht gewinnorientiert arbeiten und im Rahmen selbst organisierter Aktivitäten für ihre förderungswürdigen Vorhaben Sachmittel benötigen. Zudem muss die geplante Maßnahme im Bezirk Steglitz-Zehlendorf durchgeführt werden und in diesem Jahr abgeschlossen werden.\nWeitere Details sind dem Merkblatt für FEIN-Einzelmaßnahmen zu entnehmen: http://www.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/fein/download/Merkblatt_FEIN_Einzelmassnahmen.pdf\n\n\nAnträge können ab sofort gestellt werden. Aufgrund der eingeschränkten Erreichbarkeiten, werden Anträge* jedoch nur online* unter https://www.berlin.de/ba-steglitz-zehlendorf/auf-einen-blick/ehrenamt/foerderung/formular.579826.php entgegen genommen.\n  \n\nNähere Auskünfte erteilt Ihnen die Koordinatorin für ehrenamtliches und bürgerschaftliches Engagement des Bezirksamtes Steglitz-Zehlendorf, telefonisch unter (030) 90299-5943 oder per E-Mail.\n  \n\n    Das Bezirksamt weist ausdrücklich darauf hin, dass kein Rechtsanspruch auf eine Förderung oder eine bestimmte Höhe der Förderung besteht und dass die Übernahme von Personalkosten sowie Drittleistungen ausdrücklich ausgeschlossen ist.\n  \n"
}