{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1013498.php",
    "date": "2020-11-04",
    "title": "Eilantrag eines Tattoo-Studios gegen SARS-CoV-2-Eindämmungsverordnung des Landes Brandenburg abgelehnt - 36/20",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat den Eilantrag eines Tattoo-Studios, den Vollzug von § 9 Abs. 1 der aktuellen SARS-CoV-2-Eindämmungsverordnung des Landes Brandenburg vorläufig auszusetzen, soweit damit das Erbringen von Tätowierdienstleistungen verboten wird, abgelehnt. Die angegriffene Vorschrift regelt, dass die Erbringung körpernaher Dienstleistungen, bei denen dienstleistungsbedingt das Abstandsgebot nicht eingehalten werden kann, untersagt ist.\n  \n\n    Der Antragsteller, der im Land Brandenburg ein Tattoo-Studio betreibt, hatte geltend gemacht, dass die Vorschrift für ihn zu erheblichen Einnahmeverlusten führe und seine verfassungsrechtlich geschützte Berufsausübungsfreiheit verletze. Er hatte ferner gerügt, dass die Regelung mit Blick auf weiterhin mögliche Dienstleistungen im Friseurgewerbe, den nach wie vor offenen Einzelhandel sowie die Regelung, dass der gemeinsame Aufenthalt im öffentlichen Raum noch mit bis zu zehn Personen aus maximal zwei Haushalten erlaubt sei, gegen den allgemeinen Gleichheitssatz verstoße.\n  \n\n    Der 11. Senat ist dieser Argumentation nicht gefolgt. Der Erlass einer einstweiligen Anordnung sei bereits deshalb nicht geboten, weil die angegriffene Vorschrift voraussichtlich rechtmäßig sei. Es sei nicht mit überwiegender Wahrscheinlichkeit davon auszugehen, dass der Gesetzgeber die Regelung selbst hätte treffen müssen. Die angeordnete Einschränkung der körpernahen Dienstleistungen in Tattoo-Studios überschreite gegenwärtig auch nicht den Gestaltungsspielraum, der dem Verordnungsgeber zustehe. Die Regelung sei geeignet, erforderlich und angemessen. Ein Verstoß gegen den allgemeinen Gleichheitssatz liege voraussichtlich ebenfalls nicht vor. Dienstleistungen im Friseurgewerbe dienten anders als ein Tattoo-Studio schwerpunktmäßig der Grundversorgung der Bevölkerung. Bezogen auf den Einzelhandel und den gemeinsamen Aufenthalt im öffentlichen Raum liege kein vergleichbarer Sachverhalt vor. Dort sei vielmehr das Abstandsgebot einzuhalten. Selbst wenn die\n    Erfolgsaussichten des Rechtsbehelfs in der Hauptsache als offen anzusehen wären, hätte der Antrag keinen Erfolg. Denn die vorzunehmende Folgenabwägung ginge ebenfalls zulasten des Antragstellers. Der gegenwärtige Stand des Infektionsgeschehens erfordere ein sofortiges effizientes Handeln, um dem exponentiellen Wachstum der Infektionszahlen noch wirksam begegnen zu können. Die persönlichen und wirtschaftlichen Interessen des Antragstellers müssten dahinter zurücktreten.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 4. November 2020 – OVG 11 S 94/20\n  \n"
}