{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.987912.php",
    "date": "2020-09-07",
    "title": "Tauschen statt Wegwerfen - Zwei Sperrgutmärkte am 19.09.2020",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    Friedrichshain-Kreuzberg geht aktiv gegen die Müllflut vor. Mit dem bezirklichen Zero Waste-Konzept wurde ein Bündel an Maßnahmen erarbeitet, um Abfallvermeidung und Recycling zu fördern.\n  \n\n    Um der Vermüllung von Straßen vorzubeugen, haben das Nachbarschaftshaus Urbanstraße e.V. und die Willma FreiwilligenAgentur Friedrichshain-Kreuzberg auch in diesem Jahr wieder zwei Tauschmärkte organisiert. Gefördert wird das Projekt vom Umwelt- und Naturschutzamt. Die Märkte werden am 19. September 2020 zwischen 12 und 17 Uhr am Südstern und auf dem Lausitzer Platz angeboten. Anwohner*innen ohne eigene Transportmöglichkeiten können den angebotenen kostenlosen Fahrdienst per Lastenrad nutzen.\n  \n\n    Clara Herrmann, Bezirksstadträtin für Umwelt: „Ich freue mich über das Engagement der Organisator*innen und die hohe Resonanz der Märkte bei den Bürger*innen. Gebrauchte Gegenstände zu tauschen und weiter zu nutzen, anstatt sie wegzuwerfen, ist mir ein wichtiges Anliegen. Die Tauschmärkte helfen dabei, Abfall zu vermeiden und Rohstoffe zu sparen. Daher unterstützen wir auch in 2020 wieder Tauschmärkte als Baustein unserer bezirklichen Zero Waste-Vision.“\n  \n\n    Neben der Abgabe- und Mitnahmemöglichkeit von gebrauchten Möbeln und diversen anderen Gebrauchsgegenständen wird der Sperrgutmarkt immer wieder gerne auch als Gelegenheit für Vernetzung und Kommunikation genutzt. An den begleitenden Informationsständen vor Ort, können sich die Bürger*innen unter anderem über Kiezinitiativen, Möglichkeiten freiwilligen Engagements und Angebote des Nachbarschaftshauses informieren. Die Märkte bieten ein Forum für den Austausch zwischen Bürger*innen und vielfältig engagierten Menschen im Kiez.\n  \n\n    Auf den beiden Tauschmärkten wird es Infostände vom Nachbarschaftshaus Urbanstraße, von der Willma FreiwilligenAgentur Friedrichshain-Kreuzberg, der BürgerGenossenschaft Südstern, dem Familien- und Nachbarschaftszentrum Kiezanker sowie von weiteren Initiativen und Organisationen aus Kreuzberg geben.\n  \n\n    Wir freuen uns über Initiativen, die auch in ihrem Kiez Tauschmärkte ausrichten wollen.\n  \n\nAnsprechpartnerinnen:\n    Tauschmarkt Südstern:\n    Bettina Bofinger / Kathrin Duffner\n    Tel. 311 66 00 77\n    info@die-freiwilligenagentur.de\n  \n\n    Tauschmarkt Lausitzer Platz:\n    Petra Wojciechowski\n    Tel. 612 66 66\n    stadtteilzentrum@nachbarschaftshaus.de\n  \n"
}