{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.998631.php",
    "date": "2020-10-01",
    "title": "Prinzessin Konstanza zu Löwenstein erhält Verdienstkreuz am Bande",
    "text": "\n\n    Der Staatssekretär für Kultur des Landes Berlin, Dr. Torsten Wöhlert, überreichte am 30. September der Politologin Konstanza Prinzessin zu Löwenstein das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland, das ihr von Bundespräsident Frank-Walter Steinmeier verliehen worden war.\n  \n\n    Mit ihrem ehrenamtlichen Engagement für Jugendliche mit Migrationshintergrund sowie für geflüchtete 15- und 16-Jährige in Willkommensklassen hat Prinzessin Löwenstein die Integration dieser jungen Menschen in Deutschland deutlich erleichtert. 13 Jahre lang hat sie die Jugendlichen mit dem Grundgesetz vertraut gemacht, ihnen Werte der abendländischen Kultur vermittelt sowie ihnen ganz praktisch beim Eintritt ins Berufsleben geholfen durch Interviewtraining, Beratung beim Verfassen eines Lebenslaufs und dem Erlernen des gesellschaftlichen Umgangs miteinander.\n  \n\n    Prinzessin Löwenstein ist 1942 in New Jersey im amerikanischen Exil geboren. Ihr Vater, Hubertus Prinz zu Löwenstein, hatte sich früh gegen die Nazis positioniert und 1933 Deutschland mit seiner Familie verlassen müssen.\n    Prinzessin Löwenstein kehrte 1946 im Alter von vier Jahren mit ihrer Schwester und den Eltern nach Deutschland zurück. Ihre Erfahrung, dass Immigranten auch unter den besten Voraussetzungen einen schweren Start haben können, hat sie ihr Leben lang geprägt.\n  \n\n    Staatssekretär Dr. Wöhlert betonte in seiner Laudatio, dass Prinzessin Löwenstein mit ihrem über 13jährigen Wirken einen wichtigen Beitrag zu Integration geleistet habe. Ihr empathisches Engagement für Jugendliche, für Humanismus, Demokratie sowie für das Lebendighalten von Geschichte verdienen große Anerkennung.\n  \n\n    Das Land Berlin ist Konstanza Prinzessin zu Löwenstein zu Dank verpflichtet.\n  \n"
}