{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.974937.php",
    "date": "2020-08-13",
    "title": "Hauptstadt machen: Karriereportal startet neu und erleichtert die Jobsuche beim größten Arbeitgeber der Region",
    "text": "\n\n    Im neuen Design, mit klarer Navigation, optimiert für mobile Endgeräte und barrierearm präsentiert sich seit heute das Karriereportal des Landes Berlin. Unter www.berlin.de/karriereportal lassen sich offene Stellen, Praktikumsplätze und duale Studiengänge ebenso leicht recherchieren wie umfassende Informationen zu den Karriere- und Verdienstmöglichkeiten oder zur Vereinbarkeit von Beruf und Familie. Zudem steht erstmals für alle Stellenangebote des Landes ein digitales Rekrutierungssystem zur Verfügung.\n  \n\n    Die für das Landespersonal zuständige Senatsverwaltung für Finanzen hat zusammen mit dem Dienstleister BerlinOnline innerhalb von acht Monaten die komplette inhaltliche und gestalterische Neuausrichtung des Karriereportals erarbeitet. Neben einem zeitgemäßen Design und einer verbesserten mobilen Handhabbarkeit wird mit dem Relaunch insbesondere auch eine einheitliche und kompakte Navigation geboten: Neben der einfach zu handhabenden Stellensuche sind jetzt mit nur drei Klicks Informationen etwa zu Aufgaben und Struktur oder zu den Vorteilen des Landes Berlin als chancengerechter, vielfältiger und familienfreundlicher Arbeitgeber zu finden.\n  \n\n    Die digitale Stellensuche ermöglicht eine komfortable und schnelle Recherche. Neben der Stichwortsuche stehen jetzt deutlich mehr Filter zur Verfügung. Gesucht werden kann nach den Kriterien Tätigkeitsfelder, Einstiegsmöglichkeiten, Behörde/Einrichtung, Vollzeit/Teilzeit, Führungsposition, Besoldungs-/Entgeltgruppe und Besoldung/Gehalt.\n  \n\n    Senator Dr. Matthias Kollatz: „Als größter Arbeitgeber der Region setzt das Land Berlin mit dem neuen zentralen Bewerbungsportal Maßstäbe. Die schiere Größe des Angebots stellt einen wichtigen Wettbewerbsvorteil dar. Berlins öffentliche Verwaltung bietet interessante Ein- und Aufstiegschancen – das neue Karriereportal weist hier künftig noch besser und übersichtlicher den Weg.“\n  \n\n    Auch nach dem heutigen Relaunch-Termin wird die Seite fortlaufend erweitert und angepasst. Dabei werden insbesondere die Rückmeldungen der Bewerberinnen und Bewerber sowie der Dienststellen zur Navigation, Handhabbarkeit und Übersichtlichkeit berücksichtigt.\n  \n\n    Das neue Karriereportal ist abrufbar unter:\nwww.berlin.de/karriereportal\nwww.berlin.de/Karriereportal\nwww.berlin.de/KarrierePortal\nwww.berlin.de/Karriere\nwww.berlin.de/karriere\nwww.berlin.de/Jobs\nwww.berlin.de/jobs\n\n"
}