{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.958954.php",
    "date": "2020-07-09",
    "title": "Bundesforschungsministerin Anja Karliczek und der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung Michael Müller feiern gemeinsam Richtfest mit dem Berlin Institute of Health und der Charité",
    "text": "\n\n    Gemeinsame Presseeinladung\n    Bundesministerium für Bildung und Forschung, Senatskanzlei – Wissenschaft und Forschung, Berlin Institute of Health (BIH) und Charité – Universitätsmedizin Berlin\n  \n\n    Sehr geehrte Damen und Herren,\n  \n\n    zum Richtfest des neuen Gebäudes des Berlin Institute of Health und der Charité – Universitätsmedizin Berlin laden wir Sie herzlich ein:\n  \n\nam Montag, 20. Juli 2020, 12.00 Uhr\nAmbulanz-, Translations- und Innovationszentrum (ATIZ)\ndes Berlin Institute of Health (BIH) und der Charité\nCampus Charité Mitte\nLuisenstraße 65, 10117 Berlin\n\n\n    Ihre Gesprächspartnerinnen und Gesprächspartner sind:\nAnja Karliczek\n    Bundesministerin für Bildung und Forschung\nMichael Müller\n    Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung\nProf. Heyo K. Kroemer\n    Vorstandsvorsitzender der Charité\nAstrid Lurati\n    Vorstand Finanzen und Infrastruktur der Charité\nProf. Axel Radlach Pries\n    Vorstandsvorsitzender des BIH (interim) und Dekan der Charité\n  Programm (Änderungen vorbehalten)\n  \n12.00 Uhr: Ankunft Bundesministerin Karliczek und Reg. Bürgermeister Müller: Begrüßung durch Frau Lurati, Prof. Kroemer und Prof. Pries im Foyer (Foto am Modell des Gebäudes)\n    \n12:10 Uhr: Fahrt der Gäste mit Architekten im Bau-Aufzug ins 5. OG (Foto)\n    \n12.15 Uhr: Kurze Statements „Forschung und Klinik unter einem Dach: BIH und Charité im ATIZ Gebäude“ (A. Lurati, Prof. Kroemer und Prof. Pries)\n    \n12:25 Uhr: Moderiertes Forschungsgespräch „Studien, Daten und Corona: Translation in besonderen Zeiten“ (Prof. Thun, Prof. von Kalle, Prof. Goffinet, Prof. Eils)\n    \n12:45 Uhr: Gemeinsamer Gang auf das Gebäudedach mit Aufziehen der Richtkrone und Richtspruch\n    \n13:00 Uhr: Pressestatements von Bundesministerin Karliczek und Regierendem Bürgermeister Müller, (Foto mit Richtkrone)\n    \n\n\nÜber Ihre Anmeldung zu diesem Termin bis zum 17.7.2020 freuen wir uns: presse@bihealth.de\n\n\n    Herzliche Grüße\n  \n\n    Ulrich Scharlack\n    Sprecher des Ministeriums\n    t: +49 30 1857-5050\npresse@bmbf.bund.de\n\n\n    Matthias Kuder\n    Pressesprecher\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    t: 030 9026-5010\nMatthias.Kuder@wissenschaft.berlin.de\n\n\n    Dr. Stefanie Seltmann\n    Pressesprecherin\n    BIH – Berlin Institute of Health\n    t: 030 450543019\npresse@bihealth.de\n\n\n    Manuela Zingl\n    Unternehmenssprecherin\n    Charité – Universitätsmedizin Berlin\n    t: +49 30 450 570 400\npresse@charite.de\n\n"
}