{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.941287.php",
    "date": "2020-06-05",
    "title": "Die goldenen Jahre des Franz Tausend: Titus Müller zu Gast in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Dienstag, den 09.06.2020, um 19.00 Uhr, stellt Autor Titus Müller seinen aktuellen Roman “Die goldenen Jahre des Franz Tausend” (Blessing 2020) im Livestream der Stadtbibliothek Berlin-Mitte vor. Im Anschluss spricht Raimar Oestreich, Leiter der Hansabibliothek, mit dem Autor. Die Zuhörerinnen und Zuhörer können dem Schriftsteller über die Kommentarfunktion von YouTube Fragen stellen.\n  \n\n    Die wahre Geschichte des Franz Tausend weitet sich in diesem Roman zu einem Panorama Deutschlands in den 1920er und 1930er Jahren. Schneidig, selbstbewusst, charmant – so erobert der aus armen Verhältnissen stammende Franz Tausend 1924 die Welt. Er behauptet, auf geheimnisvolle Art und Weise Gold in großen Mengen herstellen zu können. Ultrarechte Patrioten und namhafte Industrielle wittern die Chance, mit diesem Gold die angestrebte heimliche Wiederaufrüstung finanzieren zu können, und strecken Tausend Geld vor. Als einige Anleger unruhig werden, ob es jemals Gold regnen wird, sorgen einflussreiche Politiker dafür, dass die Polizei einschreitet. Sie soll Franz Tausend aber nicht auf die Finger sehen, sondern ihn im Gegenteil vor den Anschuldigungen einer sich um ihr Geld geprellt sehenden Frau schützen.\n  \n\n    Ein Gesellschaftsporträt der “Goldenen Zwanziger” mit Carl von Ossietzky, Thomas Mann und anderen.\n  \n\n    Link zum Livestream: https://youtu.be/YCZCV_lnrEw\n\n\n    Die Stadtbibliothek Mitte bietet damit erstmals diese alternative Veranstaltungsform anstatt einer konventionellen Lesung in der Bibliothek an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}