{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.888486.php",
    "date": "2020-01-29",
    "title": "Obdachlose an der Rummelsburger Bucht können ab Donnerstag eine Unterkunft beziehen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales und das Bezirksamt Lichtenberg von Berlin teilen mit:\n  \n\n    Für die obdachlosen Menschen in der Rummelsburger Bucht gibt es jetzt ein Angebot und eine Perspektive, das Grundstück zu verlassen.\n  \n\n    Wie im Dezember 2019 angekündigt, können diese Menschen in einer bisher leerstehenden Notunterkunft in der Köpenicker Allee untergebracht werden.\n  \n\n    Der Soziale Träger Tentaja wird die Unterkunft an diesem Donnerstag um 18 Uhr öffnen.\n  \n\n    Damit haben die Senatsverwaltung für Integration, Arbeit und Soziales und der Bezirk Lichtenberg ihre Zusage eingehalten. Sie bieten dort obdachlosen Menschen im Winter eine beheizte Unterkunft an. Die Bewohnerinnen und Bewohner können dort weitere Angebote des Hilfesystems für Wohnungslose wahrnehmen. Auf dem Gelände wird es zudem auch eine Tagesbetreuung mit professioneller Sozialberatung geben. Die Unterbringung ist bis zum Ende der Kältehilfesaison geplant.\n  \n\nSozialsenatorin Elke Breitenbach: „Ich bin froh, dass es eine Einigung mit dem Bezirksamt Lichtenberg gab. Wir können den obdachlosen Menschen in der Rummelsburger Bucht im Rahmen der Kältehilfe ein Angebot unterbreiten und eine Tagesbetreuung mit sozialer Beratung anbieten. Wir hoffen, dass die obdachlosen Menschen mit Unterstützung der Sozialarbeiterinnen und Sozialarbeiter in den kommenden Wochen eine Perspektive ohne Obdachlosigkeit entwickeln.“\n  \n\nSozialstadträtin Birgit Monteiro: „Komplexe Probleme können Senat und Bezirke nur gemeinsam lösen. Das ist hier im Sinne der Verbesserung der Lebenssituation der Obdachlosen an der Rummelsburger Bucht geglückt. Gemeinsam mit unseren Kooperationspartnern werden wir nun alles dafür tun, dass die neue Unterkunft in der Köpenicker Allee auch angenommen wird.“\n  \n"
}