{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1016335.php",
    "date": "2020-11-11",
    "title": "Ratz-Fatz im Dezember",
    "text": "\n\n    Das Ratz-Fatz lädt auch im Dezember Interessierte zu zahlreichen Veranstaltungen ein.\n  \n\n    Es wird um Anmeldung bei allen Veranstaltungen gebeten!\n    Tel.: (030) 67 77 50 25 / (030) 66 50 57 83\n    E-Mail: kontakt@ratzfatzberlin.de\n\n\n    Unter Beachtung der vom Senat vorgeschriebenen Sicherheitsmaßnahmen (Mund- und Nasenschutz und Sicherheitsabstand)\n  \n\n    ErLesenes am Samstag\n  „Lieber das Weib als die Krone“\n\nEin königlicher Irrtum aus dem 18. Jahrhundert\n      Eine Lesung mit Irena Jauer und Bernhard Buley\n      Mit Frühstücksangebot!\n    \nSamstag, 05.12., 10:30 Uhr\n    \n\n\n    Weihnachtskonzert\n  \n\nWeihnachtssingen mit Ricarda Ulm und ihren Gesangs- und Klavierschülern.\n      Wie schön ist es, seiner Familie und Freunden der handgemachten Musik,\n      Eigenes präsentieren zu können.\n    \nSamstag, 05.12., 16:00 Uhr\n    \n\n\n    Filmvortrag\n  Kurt Böwe – ein gewisser Sinn für Tatsächlichkeiten / Erinnerungen.\n\nEr war wohl das, was man im besten Sinne einen Volksschauspieler nennt: zugänglich und mit einer gewissen Bodenhaftung, die Nähe und Sympathie beim Publikum aufkommen lässt.\n      Mit Filmsequenzen!\n      Gestaltung: Dr. Katrin Sell, cinephil\n    \nFreitag, 11.12., 18:00 Uhr\n    \n\n\n    ErLesenes am Samstag\n  “Die Tannenbaumtherapie“ – Lesung mit Doreen Kähler.\n\nWeihnachten macht uns selig? Aber wirklich alle?\n      Was passiert, wenn einer nicht aus dem Weihnachts-Traum erwachen will, wird das zum Trauma für die Familie? Ein nachdenklich stimmendes Beispiel.\n      Mit Frühstücksangebot!\n    \nSamstag, 12.12., 10:30 Uhr\n    \n\n\n    Konzert\n  Das „Ensemble Musici Berlin“, Leitung: Luisa Schaefer, hat in seinem Repertoire Musik aus Oper, Operette und Musical. Wir wünschen Ihnen einen gelungenen Nachmittag.\n  \nSonntag, 13.12., 16:00 Uhr\n    \n\n\n    Konzert\n  Bald nun ist Weihnachtszeit\n\nWeihnachtliche und andere Lieder zum Zuhören und Mitsingen mit dem Chorensemble Intermezzo.\n      Bei Kerzenschein mit Kaffee, Kuchen, …\n    \nSamstag, 19.12., 15:00 Uhr\n    \n\n\n    Weihnachtssingen im Garten des Hauses\n  Besucherinnen und Besucher singen gemeinsam mit Mitgliedern des Seniorenchores „Otto Dunkel“ Weihnachtslieder. Bei Kaffee, Kuchen und Glühwein wollen wir gemeinsam einen schönen Nachmittag verleben.\n  \nSonntag, 20.12., 14:30 Uhr\n    \n\n\n    Kindertheater\n  Julia und die Himmelslaternen\n\nDieses Schattentheaterstück erzählt von der Freundschaft und dem Entdecken der Welt, frei nach dem gleichnamigen Buch von Marco Coiatelli.\n      Julia liebt es, Laternen aus Papier zu basteln. Eine kleine Magie – und sie kann mit ihnen fliegen. Aber wie kann etwas mit so viel Liebe gemacht sein und einfach davon fliegen?\n      Veronica Compagnone, ab 3 Jahren\n    \nSonntag, 06.12., 10:00 Uhr\n    \nDie Regentrude\n\nSengende Hitze. Die Feuerteufel verwüsten das Land. Menschen und Tiere leiden. Nur die Regentrude kann die Menschen vor der Hitze retten. Ist sie eingeschlafen? Der Weg zur Regentrude ist weit und gefährlich. Zwei Kinder des Dorfes, Maren und Andrees, entschließen sich, die Gefahren auf sich zu nehmen. Wird es ihnen gelingen, die Regentrude zu wecken?\n      Kindertheatergruppe „Die Eleven“, ab 4 Jahren\n    \nSonntag, 13.12., 10:00 Uhr\n    \nGroßer Wolf und kleiner Wolf\n\n\nDas Glück, das nicht vom Baum fallen wollte\n      Was braucht es, um glücklich zu sein? Wann ist man glücklich und wie lange hält es an? Kann man das Glück in den Händen halten? Ist man allein glücklich oder noch glücklicher zusammen mit anderen?\n      Puppen, etc, ab 3 Jahren\n    \nSonntag, 20.12., 10:00 Uhr\n    \n\n\n    Galerie\n  “Bilder von unterwegs“ Von Jana und Andreas Jennewein Fotografie und Malerei\n  \nAusstellungsdauer: bis 01. Februar 2021\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro / erm. 4 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person.\nProgrammänderungen vorbehalten!\n    Eintritt für Vernissage und Galerie frei!\n  \n"
}