{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1025958.php",
    "date": "2020-12-04",
    "title": "Am 11. Dezember 2020 startet das Workshop-Verfahren am Pankower Tor",
    "text": "\n\n    Am Pankower Tor geht es voran. Mit dem Start des Workshop-Verfahrens wurde nach intensiven Abstimmungen nun ein weiterer wichtiger Meilenstein erreicht. Das mehrstufige Verfahren bildet die Grundlage für die Entwicklung des ehemaligen Rangierbahnhofs Pankow zu einem urbanen neuen Stadtquartier. Auf dem Grundstück der Firma Krieger Handel SE entstehen in den kommenden Jahren circa 2.000 Wohnungen (30 Prozent davon mietpreis- und belegungsgebunden), Einzelhandel, Büros, Kindertagesstätten, eine Grundschule, öffentliche Parks und Spielplätze. Die geplante Radschnellverbindung „Panke-Trail“ und die neue Straßenbahnverbindung zwischen Pankow und Weißensee werden in der Planung berücksichtigt.\n  \n\nSören Benn, Bezirksbürgermeister des Bezirks Pankow: „Mir ist wichtig, dass es ein abwechslungsreiches, an Pankower Baukulturen anknüpfendes Quartier wird, Urbanität mit Luftigkeit verbindet, quirliges Leben wie Ruhe- und Grünzonen bereithält. Es soll zeigen, dass Großstadt auch autoarm und ökologisch nachhaltig gut funktionieren kann. Es soll als Eingang zum Pankower Zentrum auch einen Beitrag zur Attraktivierung des alten Ortskerns leisten. Ich fände es gut, wenn so etwas bei dem Workshop-Verfahren herauskommen würde.”\n  \n\nVollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste: „Ich freue mich sehr, dass wir die Vorbereitung zum Workshop-Verfahren nun erfolgreich abschließen konnten. Mein ganz besonderer Dank gilt meinen Mitarbeiter:innen, die diesen Prozess so intensiv unterstützt haben. Besonders wichtig für das weitere Verfahren ist meiner Ansicht nach, dass die Erarbeitung eines ökologischen Gesamtkonzepts und deren Umsetzung in einem entsprechenden Stufenkonzept die Planungsgrundlage wird.“\n  \n\nSebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Die Auslobung des Wettbewerbs ist ein weiterer wichtiger Schritt auf dem Weg zur Realisierung des neuen Stadtquartiers am Pankower Tor. Er bildet die Grundlage für das Masterplanverfahren und damit für die Erarbeitung eines Bebauungsplans, der das seit Jahrzehnten brachliegende Gelände aus dem Dornröschenschlaf weckt. In den kommenden Jahren wird hier ein urbanes, gemischtes Quartier mit Wohnen, Flächen für Gewerbe, einem hohen Grünanteil und den im kinderreichen Bezirk Pankow dringend benötigten Schulplätzen entstehen. Das ist ein großer Erfolg. Ich bedanke mich für die vertrauensvolle Zusammenarbeit bei allen Beteiligten in den Verwaltungen und ganz besonders auch beim Vorhabenträger.“\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Das neue Quartier Pankower Tor könnte ein weit über die Stadtgrenzen hinaus inspirierendes Modellprojekt für die Mobilität des 21. Jahrhunderts werden: Die ÖPNV-Angebote mit der Straßenbahn sowie dem nahen Anschluss an den U- und S-Bahnhof Pankow sind sehr attraktiv. Für Radfahrende werden mit dem neu zu bauenden Radschnellweg Panke-Trail und einem riesigen Fahrradparkhaus ganz neue Angebote und Perspektivengeschaffen. Es kommt jetzt auf zukunftsweisende, klimafreundliche Entwurfsvarianten aus dem Workshop-Verfahren an, damit aus dieser Idee auch Wirklichkeit werden kann.“\n  \n\nKurt Krieger (Krieger Handel SE): „POW, Schulen, Verkehr, Mobilität, Einkaufszentrum, Wohnungen, Kreuzkröte, Zauneidechse, Panke-Trail, Fahrradparkaus und um noch vieles mehr haben wir in den letzten zwölf Jahren mit dem Bezirk und dem Senat gerungen. Nun sehen wir mit dem am 11.12.2020 beginnenden Workshop-Verfahren Licht am Ende des Tunnels. Wir sind stolz darauf, dass wir immer den Rückhalt aller Parteien im Bezirk hatten. Wo findet man schon über zwölf Jahre hindurch eine Allparteienmehrheit? Uns allen ist nun aber klar: Wenn die Ergebnisse des Workshop-Verfahrens vorliegen, steht der Projektrealisierung nichts mehr im Wege. Wir gehen von einem zügig durchzuführenden Bebauungsplanverfahren aus. Alle wesentlichen Parameter, wie Verkehr, Flora und Fauna, Einzelhandel u.a. sind in den letzten Jahren schon intensiv bearbeitet worden. Wir freuen uns auf den neuen Pankower Kiez und seine neuen Bewohner!!“\n  \n\n    Das Workshop-Verfahren startet am 11. Dezember 2020 mit dem Versand der Auslobungsunterlagen an die sechs teilnehmenden Planungsteams. Diese sind ASTOC Architects and Planners GmbH (Köln), Nöfer Gesellschaft von Architekten mbH (Berlin), Blocher Partners (Stuttgart), Tchoban Voss Architekten (Hamburg Berlin Dresden), 03 Architekten GmbH (München) sowie Allmann Sattler Wappner Architekten GmbH (München). Die Büros können Teams mit Fachplanungsbüros ihrer Wahl (insb. Landschafts- und Verkehrsplanungsbüros) bilden.\n  \n\n    Das Workshop-Verfahren wird in mehreren Stufen von der städtebaulichen Gesamtkonzeption bis hin zu architektonischen Vertiefungen durchgeführt. In einem ersten Zwischenkolloquium im Februar werden der Jury erste Ideen und Lösungsansätze präsentiert. Unmittelbar im Anschluss gibt es für interessierte Bürgerinnen und Bürger im Rahmen von diversen Beteiligungsformaten die Möglichkeit, über die Vorschläge zu debattieren.\n    Die Ergebnisse der Beteiligungsformate fließen in die weiteren Planungen ein. Mitte Juni werden die Verfahrensergebnisse dann nach der Juryentscheidung in einer öffentlichen Informationsveranstaltung bekanntgegeben.\n  \n"
}