{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.898711.php",
    "date": "2020-02-24",
    "title": "Start der Umgestaltungsmaßnahmen für die Grünverbindung zwischen Halemweg und Popitzweg in Charlottenburg-Nord",
    "text": "\n\n    Für die Umgestaltung der Grünverbindung wurden in den vergangenen zwei Jahren gemeinsam mit Anwohner*innen, Kindern und Jugendlichen und der Verwaltung Ideen gesammelt, die in einem Planungskonzept vom Büro Lechner Landschaftsarchitekten eingeflossen sind. Die Umsetzung des gesamten Vorhabens soll nun in drei Bauabschnitten in den nächsten Jahren erfolgen.\n  \n\n    Die Umsetzung des 1. Bauabschnitts soll in der ersten Hälfte dieses Jahres beginnen. Der Neubau eines Kinderspielplatzes ist Hauptbestandteil der Baumaßnahme. Außerdem wird mit der Umgestaltung des Wegenetzes begonnen. Dafür ist zunächst die Fällung von 10 Bäumen sowie der Rodung von ca. 100m² Strauchfläche und einigen Einzelsträuchern erforderlich. Zum Ausgleich werden 15 Bäume neu gepflanzt und 800 m² Pflanzfläche angelegt.\n  \n\n    Die Planung berücksichtigt hierbei auch den Wunsch der Bürgerinnen und Bürger nach mehr Blühaspekten und einer Auswahl insektenfreundlicher Pflanzen. Bäume, Sträucher und Stauden bringen ganzjährig ein wechselhaftes Farbspiel in die Grünanlage. Die nach der letzten Rodung verbliebenen Baumstubben entlang der gesamten Fläche werden kurzfristig im Laufe des Jahres entfernt.\n  \n\n    Das übergeordnete Thema „Grün ohne Grenzen“ entwickelte sich aus der Bürger*innenbeteiligung und findet sich in einer individuellen Spielplatzplanung in Form von vielseitigen Bewegungsangeboten für Familien mit Kindern im Alter zwischen 0 und 12 Jahren wieder. Abwechslung im Bereich für Kleinkinder bringen ein Rutschenhaus, eine Kleinkindschaukel, ein integratives Sandspiel, Springsteine und Baumstämme zum Balancieren, Wackeltiere und ein Kletternest. Auf Kinder der Altersgruppe 6-12 warten Herausforderungen in luftigen Höhen. Zwischen gebauten „Baumkronen“ darf sich aufgeschwungen werden zum Klettern, Rutschen und Verstecken.\n  \n\n    Für Menschen mit Beeinträchtigungen wird die Zugänglichkeit zu Angeboten wie Schaukeln, Wippen und „Chillen“ über stabile Wegebeläge ermöglicht. Auf der gesamten Fläche gibt es Aufenthaltsbereiche mit verschiedenen Sitzangeboten.\n  \n\n    Da direkt auf dem U-Bahntunnel keine Bäume gepflanzt werden dürfen, bieten zukünftig stilisierte Baumkronen auf den Spielplatzflächen ein wenig Schatten. Für Erfrischung an warmen Sommertagen wird ein Trinkbrunnen der Berliner Wasserbetriebe sorgen, der vor dem Eingangsbereich des Spielplatzes gebaut werden soll.\n  \n\n     \n    Das rückseitige Gelände um den neuen U-Bahnausgang wird mittelfristig zu einem kleinen Stadtplatz umgestaltet werden, an den ein Bolzplatz anschließt. Die Umsetzung der Planung kann jedoch erst nach Fertigstellung der Sanierung des U-Bahnhofes beginnen. Die Maßnahmen werden aus dem Städtebauförderungsprogramm Stadtumbau finanziert.\n  \n\n    Es ist geplant, dass der Spielplatz bis spätestens Anfang des Jahres 2021 den Kindern wieder zur Verfügung steht.\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}