{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.974817.php",
    "date": "2020-08-13",
    "title": "Interkulturelles Fest in Schöneweide am 21.08.2020",
    "text": "\n\n    ARTivisten & Friends laden euch ein zu Poesie und Musik. Lasst uns gemeinsam ein interkulturelles Fest im Garten der Novilla feiern – zusammen mit Künstler*innen mit Bezügen zur Türkei, Russland, Syrien, Peru, Bulgarien, Serbien, Griechenland, Guatemala, Spanien, Frankreich, Italien und Deutschland.\n  \n\n    In Zeiten von Corona sehr wichtig: Wenn ihr teilnehmen möchtet, bitte meldet euch über Eventbrite (https://www.eventbrite.com/e/artivisten-friends-tickets-115840611387) oder info@artivisten.org an. Vielen Dank! Wir freuen uns schon darauf, mit euch einen schönen Sommertag zu verbringen.\n  Es erwarten euch:\n\n10:00 Uhr ERÖFFNUNG\n    \n10:15 Uhr Khaled Khudr / Story-Telling\n    \n11:00 Uhr Virginia Yep / Gespräch – Gitarrenkonzert\n    \n11:45 Uhr Mark Kagan & Camille Phelep / Violine und Klavier\n    \n12:30 Uhr Kinderprogramm\n    \n13:30 Uhr Mark Kagan & Mustafa Pektaş / Duduk und Cajon\n    \n14:00 Uhr Turgay Ulu / Gespräch – Musik\n    \n15:30 Uhr Celina Jimenez & Natalia Labourdette / Gesang\n    \n17:15 Uhr Balkan Spirit Ensemble / Konzert\n    \n\n\nIhr könnt zu jeder Zeit vorbeikommen!\n\n\n    Präsentiert von ARTivisten e.V. mit freundlicher Unterstützung der Partnerschaft für Demokratie Schöneweide aus Mitteln des Bundesprogramms Demokratie leben!, von Interaxion, offensiv´91 e.V., MoBe Moving Poets Berlin e.V. und des Zentrums für Demokratie Treptow-Köpenick\n  \n\nDas Fest ist Open Air im Garten der Novilla im Rahmen des Kunstprojekts HEAVEN UPSIDE DOWN\n    7. – 30. August 2020 in Moving Poets Novilla. Die Ausstellung HEAVEN UPSIDE DOWN ist ab 10:00 Uhr geöffnet.\n  \n\nEintritt frei – Spenden erbeten!\n\n\n    Wir bitten die hygienischen Regeln zur Eindämmung der Corona-Pandemie einzuhalten und um Verständnis für Regulierungsmaßnahmen im Bedarfsfall.\n  \n\n    Mit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick, Fachbereich Kultur und Museen, und der Partnerschaft für Demokratie Schöneweide mit Mittel des Bundesprogramms Demokratie leben!\n  \n\nWeitere und mehrsprachige Informationen unter http://interaxion-tk.de/index.php/de/termine/550-artivisten-friends-laden-ein-interkulturelles-fest-im-garten-der-novilla-2.\n\n"
}