{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.931486.php",
    "date": "2020-05-13",
    "title": "COVID-19: Eine Herausforderung für uns alle",
    "text": "\n\n    Gemeinsame Pressemitteilung\n    der Charité – Universitätsmedizin Berlin\n    und der Senatskanzlei – Wissenschaft und Forschung\n  \n\nInformationen zu Mitarbeiter- und Patienten-Screenings sowie zu Planungen zur schrittweisen Wiederaufnahme des regulären Klinikbetriebs\n\n\n    Die COVID-19-Pandemie ist eine Herausforderung auf allen Ebenen: Von Beginn an ist es der Charité – Universitätsmedizin Berlin gelungen, ihre Maßnahmen und Prozesse regelmäßig neu zu bewerten und an das dynamische Infektionsgeschehen anzupassen. Versorgung und Schutz von Patienten und Beschäftigten konnten so sichergestellt werden. Wegweisende Projekte wurden initiiert und Maßnahmen umgesetzt. Auf der heutigen Pressekonferenz hat die Charité gemeinsam mit der Senatskanzlei für Wissenschaft und Forschung eine Zwischenbilanz gezogen.\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin und Aufsichtsratsvorsitzender der Charité, betont: „Viele Maßnahmen, die wir in Berlin zu Beginn der Pandemie eingeleitet haben, haben Wirkung gezeigt: Die Ausbreitung des Coronavirus konnte deutlich verlangsamt werden. Das verdanken wir auch der Charité und ihren Mitarbeiterinnen und Mitarbeitern. Sie haben in kürzester Zeit unter schwierigen Bedingungen viele Projekte umgesetzt und begleiten unsere Stadt weiterhin verlässlich durch die Corona-Pandemie. Es zeigt sich wiederholt, wie wichtig die Charité als Partnerin für die Gesundheitsversorgung in unserer Stadt ist und wie sehr ihre herausragende Expertise auch bundesweit gebraucht wird.“\n  \n\nErgebnis des Mitarbeiter-Screenings\n\n\n    Um einen Mitarbeiter- und Patientenschutz während der Pandemie zu gewährleisten, hat die Charité kürzlich eine COVID-19-Querschnittsuntersuchung unter ihren Beschäftigten durchgeführt. Die Testungen bestanden aus einem tiefen Nasen-Rachen-Abstrich zur Untersuchung auf das neuartige Coronavirus SARS-CoV-2 sowie aus einer freiwilligen Serumprobe zur Prüfung auf mögliche Antikörper gegen das Virus. Vor allem Mitarbeitende in der unmittelbaren Patientenversorgung wurden zum Test gebeten – mit großer Beteiligung: In einem Zeitraum von zwei Wochen wurden über 7.500 Beschäftigte getestet, davon waren weniger als 0,5 Prozent SARS-CoV-2-positiv. Zudem konnten keine größeren Häufungen von Infektionen in einzelnen Bereichen festgestellt werden. Weniger als 2 Prozent wiesen Antikörper auf. Mit den Testungen erhebt die Charité die Prävalenz der COVID-19-Erkrankung, das heißt, die Häufigkeit der Erkrankung in einer bestimmten Gruppe der Charité-Beschäftigten zu einem\n    bestimmten Zeitpunkt.\n  \n\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité, erklärt: „Unser langfristiges Ziel ist es, auch unbemerkte, symptomarme Infektionen in der Mitarbeiterschaft zu identifizieren sowie zusätzlich das Personal zu erkennen, das bereits Antikörper gegen SARS-CoV-2 aufgebaut hat. Wir konnten nur eine geringe Infektionsquote für COVID-19 bei unseren Mitarbeiterinnen und Mitarbeitern erkennen.“ Dieses Ergebnis unterstreicht auch die konsequente Umsetzung der Hygienemaßnahmen in den einzelnen Bereichen und die Sicherstellung der Schutzausrüstung. Die Charité setzt auch zukünftig auf regelmäßige Untersuchungen bei Mitarbeitenden, insbesondere für Beschäftige in sensiblen Krankenhausbereichen und in den Zentralen Notaufnahmen. Mitarbeitertestungen werden bereits seit Mitte März an allen Campi in den eigens eingerichteten Untersuchungsstellen für Mitarbeitende durchgeführt.\n  \n\nPatienten-Screening im Mai gestartet\n\n\n    Ergänzend zum Screening der Mitarbeitenden werden seit Anfang Mai auch alle stationär aufgenommenen Patientinnen und Patienten getestet. Bis das jeweilige Ergebnis vorliegt, besteht eine Mund-Nasen-Schutz-Pflicht.\n  \n\n    Beide Maßnahmen zusammen – das Screening von Mitarbeitenden und Patienten – machen das Krankenhaus im Hinblick auf COVID-19-Übertragungen zu einem sicheren Ort. Dies ist wichtig zu betonen, denn seit Beginn der Pandemie verzeichnet die Charité eine rückläufige Anzahl von Patienten mit Schlaganfall oder Herzinfarkt. Diese Beobachtung wird auch in anderen Bundesländern und weiteren europäischen Regionen gemacht. Die Vermutung liegt nahe, dass betroffene Personen – wenngleich unberechtigt – verunsichert sind, ob sie in der aktuellen Situation eine Klinik aufsuchen sollten.\n  \n\nSchrittweises Hochfahren mit Reservekapazitäten im Intensivbereich\n\n\n    Im März wurde der Klinikbetrieb umstrukturiert, um auf einen Zuwachs an COVID-19-Patienten vorbereitet zu sein: Geplante Eingriffe wurden verschoben, um Betten- und Personalkapazitäten für eine steigende Patientenzahl zu schaffen, und neue ITS-Stationen wurden eingerichtet. Bis jetzt wurden an der Charité 282 COVID-19-Fälle behandelt. 170 Patienten davon waren bzw. sind bis heute insgesamt in intensivmedizinischer Behandlung. 68 Patienten werden aktuell an der Charité versorgt. Auch Länder wie Frankreich konnten bei der Behandlung von Fällen mit schweren Krankheitsverläufen unterstützt werden.\n  \n\n    Mit Blick auf die rückläufigen Infektionszahlen bereitet sich die Charité jetzt auf die schrittweise Wiederherstellung einer bedarfsgerechten Versorgung aller Patienten vor. Zugleich werden gesondert Intensivbetten für COVID-19-Patienten vorgehalten. Aktuell behandelt die Charité 53 COVID-19-Fälle auf der Intensivstation, davon 13 Patienten mit der ECMO (Extrakorporale Membranoxygenierung). Zudem werden weitere 15 COVID-19-Patienten auf Normalstationen behandelt. Da die Charité ein Level-1-Zentrum ist und Patienten mit schweren COVID-19-Krankheitsverläufen aus anderen Krankenhäusern übernimmt, weist sie durchgehend einen höheren Anteil an intensivpflichtigen Patienten auf.\n  \n\nProf. Dr. Ulrich Frei, Vorstand Krankenversorgung: „Mit den getroffenen Maßnahmen ist es uns gelungen, die Ressourcen für eine flächendeckende Behandlung von COVID-19-Patienten in relativ kurzer Zeit umzusetzen und entsprechende Kapazitäten zu schaffen. Nun bereiten wir uns schrittweise darauf vor, wieder eine Regelversorgung für Patienten zu ermöglichen und verschobene Operationen durchzuführen. Dabei werden wir aber weiterhin die Situation genau beobachten und bei Bedarf schnell nachsteuern, denn der Schutz und die Versorgung unserer Patienten und Mitarbeitenden hat in all unseren Entscheidungen oberste Priorität.“\n  \n\nKontakt:\n    Manuela Zingl\n    Unternehmenssprecherin\n    Charité – Universitätsmedizin Berlin\n    Tel.: +49 30 450 570 400\n    Mail: presse@charite.de\n\n"
}