{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1000300.php",
    "date": "2020-10-05",
    "title": "Kurs zur beruflichen Selbstfindung für Menschen mit Suchtkrankheit startet erneut am 20. Oktober",
    "text": "\n\n    Am 20. Oktober 2020 startet der „WorkSkills“-Kurs zur beruflichen Selbstfindung für Menschen mit Suchterfahrung ein letztes Mal in diesem Jahr. Der Kurs ist für die Teilnehmenden kostenlos und findet zwei Mal wöchentlich in der Reling 31 in Hohenschönhausen statt.\n  \n\n    Bereits die ersten beiden Kurse des Projekts konnten sehr erfolgreich und mit äußerst positivem Feedback der Teilnehmenden durchgeführt werden. Daher ist Kevin Hönicke, Stadtrat unter anderem für Soziales und Arbeit (SPD), froh, dass gerade in Zeiten der Pandemie solche Angebote aufrechterhalten werden können: „Derzeit gibt es viele Einschränkungen in der Suchthilfe, daher ist gerade das WorkSkills-Projekt ein wichtiges Angebot für Menschen, die eine berufliche Neuorientierung in ihrem Leben anstreben.“\n\n\n    In dem Kurs können ehemals substanzmittelkonsumierende Menschen ihre eigenen beruflichen Ziele entwickeln, verschiedene Berufsfelder kennenlernen und auch digitale Kompetenzen erlernen und verbessern. Der Kurs wird mit maximal zehn Personen durchgeführt und mit regelmäßigen Einzelgesprächen durch eine erfahrene Sozialpädagogin begleitet. Dadurch kann auf die spezifischen Bedürfnisse der Teilnehmenden ganz besonders eingegangen werden. Das Projekt ist eingebunden in die bereits bestehenden Strukturen des Bezirks und ermöglicht daher eine passgenaue und nachhaltige Unterstützung.\n    Alle Präsenzeinheiten werden mit den notwendigen hygienischen Maßnahmen sowie Abstandsregelungen durchgeführt.\n  \n\n    Durchgeführt wird das Projekt von veedu, Teil der Studio2B GmbH. Gefördert wird WorkSkills aus Mitteln des Europäischen Sozialfonds (ESF) und des Landes Berlin.\n  \n\nAnmeldungen und Fragen zum Angebot an\n    Frau Imke Brandes\n    E-Mail: imke.brandes@veedu.de\n    Tel.: (030) 634 99 87 13 oder 0176/57809134\n  \n\nWeitere Informationen:\n    Mareen Mater\n    Geschäftsstelle BBWA und EU-Beauftragte\n    Bezirksamt Lichtenberg von Berlin\n    Möllendorffstr. 6\n    10367 Berlin\n    Telefon: (030) 90296-8008\nE-Mail\n\n"
}