{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1029215.php",
    "date": "2020-12-18",
    "title": "AKTUALISIERT: Erleichterte Regelungen für die Nutzung von Außenflächen für Einzelhandel und Gastronomie",
    "text": "\n\n    Mit klarstellenden Regelungen für die Nutzung von Außenflächen auf öffentlichem Straßenland und zugleich im Interesse des Infektionsschutzes will das von Bezirksstadtrat Arne Herz geleitete Ordnungsamt Gastronomen und Einzelhändlern in Charlottenburg-Wilmersdorf in der derzeitigen schwierigen Situation des Verbots der Öffnung von Gaststättenbetrieben („Lockdown light“) entgegenkommen.\n  \n\nDies gilt in Abänderung der bezirklichen Regelungen vom 24. September 2020 für die Zeit des durch die Infektionsschutzverordnung vorgegebenen Verbots der Öffnung von Gaststättenbetrieben (§7 Abs. 4 InfSVO).\n\n\nDie im Folgenden erwähnten Betriebe müssen bereits eine Sondernutzungserlaubnis zur Nutzung des öffentlichen Straßenlandes haben.\n\n\n    1. Geschäftsansässige Handelsbetriebe erhalten befristet bis 10. Januar 2021 die Möglichkeit, ihr Warensortiment im Außenbereich innerhalb der bereits genehmigten Fläche zur Warenpräsentation auch zu verkaufen.\n  \n\n    2. Zulässig ist hierzu der Aufbau eines Verkaufstischs mit einer maximalen Standfläche von drei Metern Länge und einem Meter Tiefe. Dieser Verkaufstisch darf nur im Oberstreifen direkt an der Hauswand aufgestellt werden und die genehmigte Fläche für die Warenpräsentation nicht überschreiten.\n  \n\n    3. Schank- und Speisewirtschaften erhalten befristet bis 10. Januar 2021 die Möglichkeit, unter Beachtung der jeweils gültigen Gaststättenerlaubnis Getränke und Speisen zur Mitnahme im Außenbereich innerhalb der genehmigten Fläche für Tische und Stühle abzugeben. Speisen dürfen nicht außerhalb des Gaststättenbetriebes zubereitet werden.\n  \n\n    4. Zulässig ist hierzu der Aufbau eines Verkaufstischs mit einer maximalen Standfläche von 3 m Länge x 1 m Tiefe. Dieser Verkaufstisch darf nur im Oberstreifen direkt an der Hauswand aufgestellt werden und die genehmigte Fläche nicht überschreiten.\n  \n\n    5. Die Aufstellung von weiteren Gegenständen, wie z.B. Grills, Zelten, Stehtischen, Schirmen usw. ist nicht zulässig.\n  \n\n    Arne Herz:\n  \n\n    bq. Mit dieser Maßnahme möchte ich nicht nur einen kleinen Beitrag zur Unterstützung und Klarstellung der Lage für die im Bezirk ansässigen Einzelhandels- und Gaststättenbetriebe in dieser auch wirtschaftlich mehr als schwierigen Zeit leisten, sondern vor allem im Interesse des Infektionsschutzes Möglichkeiten schaffen, dass Verkaufsvorgänge möglichst unkompliziert auch außerhalb der geschlossenen Verkaufsräume erfolgen können. Gesonderte Anträge sind nicht erforderlich, und es werden auch keine zusätzlichen Gebühren erhoben. Ich appelliere allerdings an alle Gewerbetreibenden im Interesse der Allgemeinheit, den hier dargestellten Rahmen auch einzuhalten. Diese Erleichterungen werden keine Dauerlösung werden können und sind der gegenwärtigen, temporären besonderen Lage geschuldet.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}