{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.915552.php",
    "date": "2020-04-03",
    "title": "Schloss Biesdorf öffnet seine Türen mit einem virtuellen Rundgang",
    "text": "\n\nVirtueller Ausstellungsrundgang\n    Ab sofort sind die virtuellen Türen zur aktuellen Ausstellung im Schloss Biesdorf weit geöffnet. Jeder, der die ersten drei Wochen der „Sehnsucht nach dem Jetzt“ live vor Ort verpasst hat, kann den Ausstellungsbesuch jetzt online nachholen: Der virtuelle Rundgang umfasst 13 kurze Filme durch die Räume, textliche Informationen und Fotos zu den einzelnen Arbeiten.\n    Die Ausstellung „Sehnsucht nach dem JETZT“ im Schloss Biesdorf ist der erste Teil einer dreiteiligen Ausstellung in Berlin, Dresden und Düsseldorf. Die Ausstellungsreihe kreist um das JETZT, diesen schwer fassbaren Moment des Gegenwärtigen. Damit das JETZT (be)greifbar werden kann, muss das, was davor und das, was danach liegt, mitgedacht werden. Diese drei Phasen – Vergangenheit, Gegenwart, Zukunft – bilden folgerichtig die Schwerpunkte der Ausstellungsreihe, wobei jeder Zeit eine kulturelle und gesellschaftspolitische Dimension zugeordnet wird.\n  \n\n    Arbeiten von: Atsushi Fukunaga, Renate Herter, Andreas Kempe, Ulrike Kötz, Bärbel Möllmann, Ulrike Möschel, Julia Murakami, Daniel Rode, Andreas Sachsenmaier, Thyra Schmidt, Joachim Seinfeld, Axel Töpfer/Jo Preußler, Rebecca Ann Tess, Klaus Walter, André Werner und Sinta Werner\n    Kuratiert von Andreas Sachsenmaier, Joachim Seinfeld, Bärbel Möllmann, Karin Scheel\n  \n\n    Weitere Informationen zur Ausstellung auch auf www.sehnsuchtnachdemjetzt.de\n    und natürlich auf www.schlossbiesdorf.de\n\n\nOnline-Diskussion zur Ausstellung „Sehnsucht nach dem Jetzt“\nStreaming am 4. April 2020 von 16:00 bis 17:30 Uhr.\n    Wie gehen zeitgenössische Künstlerinnen und Künstler mit dem Thema Zeit um? Wie beeinflussen die digitalen Medien die Wahrnehmung von Zeit? Diese und andere Fragen zum Thema der Ausstellung Sehnsucht nach dem Jetzt werden im Live-Künstlergespräch diskutiert.\n    Ab Sonntag steht die Diskussion ebenfalls auf der Webseite des Schlosses und auf www.sehnsuchtnachdemjetzt.de zum Nachhören bereit.\n  \n\n    Es diskutieren: Sabine Maria Schmidt (Moderatorin, Kunstkritikerin), Andreas K. Öhler (Autor und Journalist „Die Zeit“), Jo Preußler (Künstler) Renate Herter (Künstlerin) und Bärbel Möllmann (Mit-Kuratorin der Ausstellung)\n  \n\nDer Katalog\n    Auch der Katalog zur Ausstellung (der kein Katalog, sondern eine Zeitung ist) kann online gelesen werden.\n    Wer allerdings auf das haptische Erlebnis nicht verzichten und lieber eine „echte“ Zeitung bekommen möchte, kann sein Glück in dem kleinen Quiz versuchen. (Tipp: Es hilft, sich vorher auf den virtuellen Rundgang zu begeben!)\n  Quizfragen:\n\nFür welche Arbeit ist André Werner (abgesehen von „Circles“) noch verantwortlich?\n    \nWas verbirgt sich unter dem Tuch des Vogelbauers im Treppenhaus?\n    \nUnter welchem Namen firmiert das Künstlertrio Axel Töpfer, Jo Preußler und Aljoscha Begrich?\n    \n\n\n    Die Antworten ganz einfach per Mail an redaktion@sehnsuchtnachdemjetzt.de mit Betreff: „Quiz zur Sehnsucht“ senden. Die schnellsten drei Einsender mit allen richtigen Lösungen bekommen eine Zeitung gratis nach Hause geliefert.\n  \n\n    Ein Projekt des Fachbereichs Kultur Marzahn-Hellersdorf.\n    Mehr Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n    für Weiterbildung, Kultur, Soziales und Facility Management\n  \n\n    Jan Frontzek\n    Leiter Fachbereich Kultur\n  \n\n    Karin Scheel\n    Künstlerische Leitung Schloss Biesdorf\n  \n\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\n    www.schlossbiesdorf.de\n    +49.(0)30.516567791\n  \n\n    Die Ausstellung wird gefördert aus Mitteln des Ausstellungsfonds Kommunale Galerien und der Projektförderung der Senatsverwaltung für Kultur und Europa.\n  \n\n    Der denkmalgerechte Wiederaufbau von Schloss Biesdorf wurde durch das Bezirksamt Marzahn-Hellersdorf sowie aus Mitteln des Landes Berlin (Europäischer Fonds für Regionale Entwicklung – EFRE / EFRE-Aktion „Kulturinvestitionsprogramm – KIP“) und mit finanzieller Unterstützung der Stiftung Deutsche Klassenlotterie Berlin ermöglicht.\n  \n"
}