{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.983331.php",
    "date": "2020-08-31",
    "title": "„Berlin Alexanderplatz“ - Eine szenische Lesung mit Bastienne Voss und Reiner Heise",
    "text": "\n\n    03.09.2020\n    Helene-Nathan-Bibliothek,\n    Karl-Marx-Str. 66 (in den Neukölln Arcarden), 12043 Berlin\n  \n\n    Eintritt: frei Reservierung erforderlich\n  \n\n    Nach langer Pause bietet die Stadtbibliothek Neukölln interessierten Besucher*innen neue kulturelle Veranstaltungen an und startet mit einer szenischen Lesung aus „Berlin Alexanderplatz“ am 03. September um 18 Uhr.\n  \n\n    „Berlin Alexanderplatz“ ist der deutsche Großstadtroman von weltliterarischem Rang. Schauplatz des Romans ist das Berlin der 1920er Jahre. Erzählt wird die Geschichte von Franz Biberkopf, einem ehemaligen Zement- und Transportarbeiter aus Berlin. Aus dem Gefängnis entlassen steht er nun wieder auf der Straße, möchte aber endlich anständig werden.\n  \n\nBastienne Voss hat aus dem 600 Seiten umfassenden Großstadtroman eine Erlebnislesung gemacht, die das Publikum mitreißt in die Stimmung der 1920er Jahre. Zusammen mit Reiner Heise begleitet Bastienne Voss das Publikum durch eine Stadt, die in ihrer Wildheit und Farbigkeit dem heutigen Berlin erstaunlich ähnlich ist.\n  \n\nBastienne Voss absolvierte eine Schauspielausbildung und studierte Gesang in Dresden. Bevor sie langjähriges Mitglied des Berliner Kabarett-Ensembles DISTEL wurde, spielte sie in verschiedenen Fernsehserien und am Theater. Die Schauspielerin und Autorin war 2019 mit einer Lesung aus ihrem Roman „Grünauge sieht dich“ zu Gast in der Helene-Nathan-Bibliothek.\n  \n\nReiner Heise studierte an der Hochschule für Schauspielkunst „Ernst Busch“ Berlin und schloss 1981 sein Studium ab und begann 1987 eine langjährige Tätigkeit als Lehrbeauftragter für Schauspiel. Reiner Heise wirkte in zahlreichen Film- und Fernsehproduktionen mit. Auch verschiedene Hörspielproduktionen gehören zu seinem Repertoire. Seit 2014 arbeitet er zunehmend als Theaterregisseur.\n  \n\n    Die Anzahl der Zuschauer ist coronabedingt begrenzt. Um Reservierung wird gebeten. Während der gesamten Veranstaltung ist eine Mund-Nasen-Bedeckung zu tragen.\n  \n\n    Kontakt und Reservierung: Tel.: 030 / 90239-4313 Mail: info@stadtbibliothek-neukoelln.de\n\n"
}