{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.953301.php",
    "date": "2020-06-30",
    "title": "Sommertreff im Festpark am Teltowkanal vom 3.-19. Juli 2020",
    "text": "\n\nAbwechslung vom Corona-Alltag: Schaustellerverband Berlin e.V. lädt zum Familienpicknick mit Gastronomie und Unterhaltung\n\n\n    Corona hat den Schaustellern einen gehörigen Strich durch die Planungen gemacht. Erstmals in ihrer 68-jährigen Geschichte musste daher auch die Steglitzer Woche abgesagt werden. Das Programm soll nun nahezu unverändert im kommenden Jahr nachgeholt werden.\n    Damit Familien und Kinder in den Sommerferien wenigstens etwas Abwechslung vom Corona-Alltag erleben können, bietet der Schaustellerverband Berlin e. V. den Steglitzern und Zehlendorfern vom 3. bis 19. Juli 2020 ein gemütliches Familienfest bei freiem Eintritt im Festpark am Teltowkanal. Mit lange vermissten Volksfestleckereien, kühlen Getränken, Losbude und zwei Kinderfahrgeschäften sorgt der Sommertreff unter freiem Himmel für wohltuende Erinnerungen an unbeschwerte Rummel-Zeiten. Auf den gepflegten Grünflächen des Festparks laden zahlreiche Sitzgelegenheiten und freie Wiesen zum Sonnenbaden und Verweilen ein, für Unterhaltung sorgen dabei beliebte Spieleklassiker wie Ballwerfen und das Pferderennen, bei dem kleine Kugeln in unterschiedliche Öffnungen balanciert werden müssen.\nDie Besucher des Festes erwartet täglich von 14 bis 21 Uhr, Freitag und Samstag bis 22 Uhr, die allseits bekannte Kirmes-Kulinarik mit duftender Zuckerwatte und herzhaften Leckereien vom Grill. Um bei den steigenden Temperaturen einen kühlen Kopf zu bewahren, steht eine erfrischende Auswahl an alkoholfreien Getränken, aber auch frischgezapftem Bier und Cocktails bereit. Mit süßen Crêpes und knusprigen, ofenfrischen Baguettes ist für das leibliche Wohl gesorgt.\n    Die teils sonnigen, teils schattigen Grünflächen bieten viel Platz für gemütliche Picknicks unter Einhaltung sämtlicher Abstandsregeln.\n    Statt Live-Bands und Show-Auftritten steht in diesem Jahr das neugewonnene Beisammensein ganz im Mittelpunkt des Festes am Teltowkanal, auch mit dem nötigen Abstand können die Besucher hier gesellige Stunden verbringen. Für die kleinen Gäste stehen Bungee-Jumping und Entenangeln bereit, eine lustige Seefahrt und bunte Gewinne an der Losbude lassen die Augen der Kleinen leuchten, während im Glasirrgarten Orientierung gefragt ist.\n    Durch den Abstand von zehn Metern zwischen den einzelnen Ständen ist umso mehr Platz für Liegestühle und Sitzgelegenheiten, auf denen die Besucher den Berliner Sommer genießen und entspannen können, was in der Parkatmosphäre besonders gut gelingt.\n  \n\nSommertreff im Festpark am Teltowkanal\nVeranstalter: Schaustellerverband Berlin e.V.\n3. Juli bis 19. Juli 2020\nÖffnungszeiten: Sonntag-Donnerstag: 14 – 21 Uhr, Freitag & Samstag: 14 – 22 Uhr\nEintritt frei, im Freien keine Maskenpflicht\n    Security achtet auf max. Besucherzahl von 1.000 Personen\nVeranstaltungsort: Festpark – Parkanlage am Teltowkanal\n    (Bäkestraße) zwischen Hindenburgdamm und Ostpreußendamm\nAnfahrt mit Bus: Ostpreußendamm / Königsberger Straße (X11, M11), Bäkestraße (M85, 285), Boothstraße (186)\nInformationen unter: https://www.facebook.com/SVBeV/\n\n\n    Für Fragen und weitere Informationen wenden Sie sich gern an:\n    Eckel Presse & PR GmbH, Knesebeckstraße 54, 10719 Berlin, Tel.: (030)88 91 29 88, E-Mail, www.e-pr.de\n\n"
}