{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1009328.php",
    "date": "2020-10-26",
    "title": "Autobahn A 114 erhält neue Fahrbahnen",
    "text": "\n\n    Am Dienstag, dem 27.10.2020, beginnt die grundhafte Erneuerung der Fahrbahnen der Bundesautobahn (BAB) A 114 zwischen dem Autobahndreieck (AD) Pankow und der Prenzlauer Promenade.\n    Dafür wird zunächst bis Ende des Jahres die westliche, stadteinwärts führende Fahrbahn provisorisch ertüchtigt, zudem werden Mittelstreifenüberfahrten und Nothaltebuchten gebaut.\n  \n\n    Der Verkehr wird in dieser Zeit wie bisher einspurig in beide Fahrtrichtungen geführt. Die Anschlussstellen bleiben nutzbar.\n  \n\n    Ab Anfang 2021 wird dann ein Jahr lang die stadtauswärts führende Richtungsfahrbahn zwischen AD Pankow und Prenzlauer Promenade grundhaft erneuert. Der gesamte Verkehr wird in dieser Zeit auf der dann provisorisch ertüchtigten Fahrbahn mit weiterhin je einer Spur geführt. Im Zuge des Bauablaufs kann es zu kurzzeitigen einzelnen Sperrungen der Anschlussstellen (AS) kommen.\n  \n\n    Anfang des Jahres 2022 startet die letzte Bauphase mit der Erneuerung der stadteinwärts führenden Fahrbahn. Der Verkehr wird in dieser Zeit auf der dann bereits fertiggestellten stadtauswärtigen Fahrbahn geführt, ebenfalls mit einer Spur pro Fahrtrichtung.\n  \n\n    Mit dieser grundhaften Erneuerung erhält die etwa 7,7 km lange Autobahn zwei neue Richtungsfahrbahnen mit Standstreifen, auch die Anschlussstellen bekommen neue Fahrbahnen.\n    Die Arbeiten umfassen weitere umfangreiche Maßnahmen, wie den Bau von Regenrückhaltebecken, Entwässerungs- und Kabelkanalanlagen, die Sanierung mehrerer Durchlassbauwerke, die Ausstattung mit Schutz- und Leiteinrichtungen, Fahrbahnmarkierungen und Beschilderungen.\n    Die Baukosten dieser Fahrbahnerneuerung betragen rund 42 Millionen Euro.\n  \n\n    Darüber hinaus werden von den insgesamt fünf Brücken im Verlauf der A 114 die Pankebrücke und die Brücke über die Bahnhofstraße neu gebaut – die Laakebrücke, die Malchower-Weg-Brücke und die Schlossalleebrücke (AS Pasewalker Straße) werden saniert.\n    Die westliche Bucher-Straßen-Brücke und die Königsteinbrücke, die über die A 114 führen, werden ebenfalls durch Neubauten ersetzt.\n  \n\n    Mehrere bauvorbereitende Maßnahmen und Bauarbeiten an den Brücken über die Autobahn (Königsteinbrücke und westliche Bucher-Straßen-Brücke) begannen bereits Ende 2019.\n    Nach derzeitiger Planung wird die Erneuerung der A 114 nach dreijähriger Bauzeit Ende 2022 abgeschlossen sein. Die Gesamtkosten betragen nach jetziger Planung rund 91 Millionen Euro, die der Bund komplett übernimmt.\n  \n\n    Für die unvermeidlichen Beeinträchtigungen durch die Baumaßnahmen auf der A 114 bitten wir um Verständnis.\n  \n"
}