{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.938342.php",
    "date": "2020-05-27",
    "title": "Paradiesgärten Berlin - Neues zu Sonnen-, Nasch- und Panoramagarten",
    "text": "\n\nPflanzenparade statt Corona im Naschgarten im Kiezpark Schönagelstraße\n\n\n    Seit Mitte Mai wachsen in der benachbarten Gemeinschaftsunterkunft mit Zucchini, Kürbis, Sonnenblumen und Kräuter die “Hoffnuingspflänzchen” heran für eine besondere Pflanzenscharade. Ausgegeben wurde das Saatgut zusammen mit Infoblättern und thematischen Ausmalbildern an Interessierte, um es zunächst auf der eigenen Fensterbank heranzuziehen. Vorfreude entsteht bereits, wenn Keimen und Wachstum beobachtet werden und erst recht im Blick auf das spätere gemeinsame Auspflanzen im Naschgarten. Die Aktion verbreitet Hoffnungsschimmer in Zeiten von Kontaktsperren und eingeschränktem Schulbesuch.\n    Eine Initiative der Ehrenamtskoordinatoren der Gemeinschaftsunterkunft Rudolf-Leonhard-Straße und BENN Blumberger Damm in Teamwork mit den Paradiesgärten und Edusation (gem. Ges. für Integration und Sprachförderung mbh).\n  \n\n    Alle GU-Bewohner und GU-Bewohnerinnen – ob jung oder alt – sind mit Feuereifer dabei und dokumentieren sprießendes Grün, so auch Maryam Mohammadi aus Afghanistan mit ihren Handyfotos. Aktuell kommen die Nachwuchsgärtnerinnen und -gärtner in Kleinstgruppen zum Auspflanzen im Naschgartengarten zusammen.\n    Unterdessen haben auch alle Hochbeetgärtnerinnen und-gärtner – darunter neu in diesem Jahr die Berliner Werkstätten für Menschen mit Behinderung – die Betreuung ihrer Hochbeete wieder aufgenommen. Auch die Gartengruppe trifft sich wöchentlich donnerstags von 16:00 bis 18:00 Uhr, da der Garten den nötigen Abstand ermöglicht. Aktuelles stets auf der Infotafel am Gärtnerschuppen. Weitere MitgärtnerInnen sind stets herzlich willkommen.\n  \n\nUpcycling im Sonnengarten am Bruno-Baum-Grünzug\n    Die Corona-bedingte Zwangspause im Frühjahr, die andere Berliner Gemeinschaftsgärten einschränkte, hat den Sonnengarten weniger betroffen. Hier befinden sich zum Glück die guten Ideen aus den herbstlichen Nachbarschaftswerkstätten noch in der Planungsphase.\n    Einen Auftakt bot insofern die spontane Upcycling-Aktion im April: Aus dem bisherigen Rosarium am Bruno-Baum-Grünzug wurden Rosen gerettet. Zusammen mit einigen engagierten Nachbarinnen und Nachbarn wurden zu zweit und zu dritt Wild- und Heckenrosen an den neuen Standort im Sonnengarten umgepflanzt. Auf den Rosenduft der stattlichen Pflanzen im Sommer kann man sich also schon freuen. Hoffentlich sind mehr nachbarschaftliche Aktivitäten dann im Herbst umsetzbar.\n  \n\nParadiesvogel im Panoramagarten in Hellersdorf gelandet\n    Entlang der Bahngleise am U-Bahnhof Louis-Lewin-Straße zieht sich mit dem Hellersdorfer Graben ein schmaler, doch reizvoller Landschaftsraum. Die partizipative Entwicklung des Panoramagartens hier in einem Teil des Areals ändert sich, aber sie steht trotz Corona nicht still.\n    Gleich nach Bau eines neuen Radwegs schuf ein Fachbetrieb im Frühjahr nötige Fakten: Angesät sind bereits die Wildwiesen, erste Obstbäume stehen und vor allem erhielt der ersehnte Bewegungs- und Tastpfad seinen Umriss als Paradiesvogel-Silhouette. Schon bald werden Kinder aus der GU Albert-Kuntz-Straße die 70 laufenden Meter des Pfads mit verschiedenen haptischen Materialien auffüllen.\n    Für Kinder, Erzieherinnen, Erzieher und Eltern aus der Kita Am Kirschbaum sind derzeit alle ursprünglich geplanten Beteiligungsformate aufgrund eines Corona-Falls nicht möglich. Auch alle weiteren Workshops und Aktionstage für die Nachbarschaft sind erst für den Spätsommer angedacht. Wer sich vorab schon dafür interessiert, eines der Hochbeete demnächst zu betreuen, erreicht die Projektleiterin Su Schnorbusch unter 030/5368764.\n  \n"
}