{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.908038.php",
    "date": "2020-03-17",
    "title": "Earth Hour am 28. März von 20.30 Uhr – 21.30 Uhr: Das Rathaus Spandau macht mit! Seien Sie dabei!",
    "text": "\n\n    Millionen Menschen auf der ganzen Erde wollen am Samstag, den 28. März 2020, ein unübersehbares Zeichen für den Schutz des Planeten setzen: von 20.30 Uhr bis 21.30 Uhr löschen sie gemeinsam für eine Stunde das Licht. Ganze Straßenzüge, berühmte Wahrzeichen und öffentliche Gebäude versinken weltweit gewollt im Dunkeln. Auch das Spandauer Rathaus löscht in diesem Jahr wieder zur Earth Hour (Stunde der Erde) seine Turmbeleuchtung, um die symbolische Aktion für den Klimaschutz zu unterstützen. Alle Spandauer sind aufgerufen mitzumachen und in den eigenen vier Wänden während der Earth Hour einfach mal das Licht auszuschalten. Schicken Sie gerne Ihre kreativen Bilder und Gedanken zu Ihrer persön-lichen Earth Hour-Aktion auf unsere Facebook-Seite unter www.facebook.com/KlimaWerkstattSpandau.\n  \n\n    Die Earth Hour wird von der Umweltschutzorganisation WWF jedes Jahr am letzten Samstag im März veranstaltet und findet bereits zum 14. Mal statt. Alles begann 2007 in Sydney. Da-mals nahmen mehr als 2 Millionen Haushalte teil. Inzwischen ist die Earth Hour laut WWF die weltweit größte Umweltschutzaktion. Vergangenes Jahr sind dem Aufruf mehr als 180 Länder gefolgt und setzten so ein gemeinsames Zeichen für die notwendige Begrenzung der Klimaerhitzung auf unter zwei Grad. In Deutschland beteiligten sich mindestens 384 Städte.\n  \n\n    Um 21.30 Uhr zieht die Earth Hour wie jedes Jahr weiter beispielsweise gehen dann in London die Lichter aus und danach in New York. Mehr Informationen zur Earth Hour und einen Überblick der Städte und Unternehmen, die sich dieses Jahr beteiligen werden, finden Sie auch unter: http://www.wwf.de/earthhour/.\n  \n\n    Ansprechpartnerin für den Inhalt dieser Pressemitteilung: Frau Weber, Tel. 90279-2150.\n  \n"
}