{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.990003.php",
    "date": "2020-09-11",
    "title": "Senator Scheel und Bezirksbürgermeister Igel eröffnen Info-Café am ehemaligen Güterbahnhof Köpenick",
    "text": "\n\n    Am heutigen Freitag, 11. September, fand auf Einladung der Senatsverwaltung für Stadtentwicklung und Wohnen und des Bezirks Treptow-Köpenick, am ehemaligen Güterbahnhof Köpenick eine Informationsveranstaltung statt. Das Info-Café wurde durch Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, und den Bezirksbürgermeister von Treptow-Köpenick, Oliver Igel eröffnet. Interessierte Berlinerinnen und Berliner hatten die Möglichkeit, sich über die geplante Entwicklung des neuen Stadtquartiers zu informieren und an einem von drei Ausstellungsrundgängen teilzunehmen. An jeder Station bestand die Möglichkeit, mit den Projektbeteiligten in Austausch zu treten und planungsbezogene Hinweise einzubringen. Die Veranstaltung wurde von einer Plakatausstellung begleitet.\n  \n\n    Auf dem Gebiet des ehemaligen Güterbahnhofes Köpenick und den angrenzenden Flächen, sollen in den kommenden Jahren ein innovatives und urbanes Wohn- und Gewerbequartier entstehen. Neben drei Schulen, Gemeinbedarfseinrichtungen und vielseitigen Mobilitätsangeboten, werden rund 1800 Wohnungen gebaut. Das Info-Café bildet nach dem Senatsbeschluss über die förmliche Festlegung des städtebaulichen Entwicklungsbereiches des ehemaliger Güterbahnhof Köpenick gemäß § 165 Baugesetzbuch (BauGB), den Auftakt der Information und der Beteiligung der Öffentlichkeit im Rahmen der Entwicklungsmaßnahme. Im Zusammenhang mit der frühzeitigen Öffentlichkeitsbeteiligung gemäß § 3 Absatz 1 BauGB wird zudem über die Ziele und Inhalte des Bebauungsplans 9-80 (Entwicklung ehemaliger Gaswerkstandort mit Neubau Grundschule) sowie über den Verfahrensstand informiert.\n  \n\nSebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Berlin braucht bezahlbaren Wohnraum. Den vom Land geplanten 16 Stadtquartieren, kommen dabei eine besondere Bedeutung zu. Damit auf der Fläche des ehemaligen Güterbahnhofs Köpenick tatsächlich entsteht, was nicht nur die neue, sondern auch die bestehende Nachbarschaft braucht, ist die Beteiligung der Öffentlichkeit im weiteren Planungsprozess besonders wichtig. Es freut mich, dass wir mit dem Veranstaltungsformat des Info-Cafés trotz der pandemiebedingten Herausforderungen, interessierten Bürgerinnen und Bürgern zum Auftakt der Entwicklungsmaßnahme die Möglichkeit geben können, sich selbst einen Eindruck von den Planungen zu verschaffen.“\n  \n\nOliver Igel, Bezirksbürgermeister von Treptow-Köpenick: „Treptow-Köpenick entwickelt sich rasant, so auch hier auf dem Areal des ehemaligen Güterbahnhofs Köpenick. Das geplante Stadtquartier ist enorm wichtig für die Region. Was hier bereits 2017 in Form einer ersten Bürgerwerkstatt begann, wurde heute erfolgreich mit dem Format des Info-Cafés weitergeführt. Die Bürgerbeteiligung wird auch weiterhin ein wertvoller Bestandteil der weiteren Gebietsentwicklung am ehemaligen Güterbahnhof sein, um die erworbenen Erkenntnisse in optimale Planungsergebnisse münden zu lassen.“\n  \n\n    Für eine virtuelle Teilnahme werden die Ausstellungsinhalte im Anschluss an die Veranstaltung ebenfalls über die Website bereitgestellt. Fragen und Hinweise können dann über die Beteiligungsplattform https://mein.berlin.de/ abgegeben werden. Außerdem gibt es am Samstag, den 12. September 2020, zum Tag des offenen Denkmals 2020 weitere zwei Führungen zum Denkmalensemble „Städtisches Gaswerk Köpenick“. Diese finden um 11:00 Uhr sowie um 15:00 Uhr statt.\n  \n\n    Hierfür ist eine Anmeldung per Mail an gueterbahnhof.koepenick@sensw.berlin.de erforderlich. Es gelten die bekannten Infektionsschutzmaßnahmen. Aktuelle Informationen zum Veranstaltungsangebot finden Sie im Online-Programm zum Tag des offenen Denkmals 2020 www.tag-des-offenen-denkmals.de/\n\n"
}