{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.918337.php",
    "date": "2020-04-13",
    "title": "Bewältigung der Corona-Krise: Berlin richtet Personalpool zum verwaltungsübergreifenden Austausch für freiwillige und befristete Einsätze ein",
    "text": "\n\n    Im Land Berlin gibt es ab sofort einen verwaltungsübergreifen Personalpool. Dieses Fachnetzwerk wurde von der Senatsfinanzverwaltung eingerichtet, um zusätzliche Aufgaben angesichts der Corona-Krise zu bewältigen. Der Personalaustausch erfolgt freiwillig und befristet. Ziel ist es, besonders hart getroffene Dienststellen wie die bezirklichen Gesundheitsämter schnell und organisatorisch zu unterstützen.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: “Die Corona-Krise verlangt uns allen viel ab. Die Berliner Verwaltung ist extrem gefordert. Bisher kommen wir gut durch die Krise. Damit das so bleibt, haben wir zusätzlich einen Personalpool für freiwillige Helferinnen und Helfer eingerichtet. Der verwaltungsübergreifende Austausch ermöglicht schnelle und effektive Hilfe – dort, wo sie gebraucht wird. Ich bin zuversichtlich, dass die Bereitschaft zur Mithilfe groß sein wird. Mein Dank gilt allen Beschäftigten, die für Berlin bereits unermüdlich im Einsatz sind und denen, die künftig freiwillig sogar noch mehr leisten, um auch in dieser Situation eine leistungsfähige Verwaltung zu gewährleisten.”\n  \n\n    Die technische Unterstützung des eingerichteten Personalpools erfolgt über eine behördeninterne, landesweit zugängliche Plattform. Das Fachnetzwerk wird dezentral von den jeweiligen Dienststellen verantwortet und gepflegt. Dort wird der Personaleinsatz organisiert und koordiniert. Dienststellen mit zusätzlichem Personalbedarf suchen auf der Plattform nach geeignetem Personal. Aus Datenschutzgründen sind alle gemeldeten Helferinnen und Helfer anonymisiert. Eine entsprechende Kennnummer wird von der eigenen Dienststelle vergeben und kann nur von dieser identifiziert werden. Es werden keine Namenslisten im landesweiten Personalpool geführt.\n  \n\n    Neben der Besoldungs- oder Entgeltgruppe wird der Oberbegriff des aktuellen Arbeitsgebiets, die Ausbildung beziehungsweise Qualifikation, die Postleitzahl des Wohnortes und die grundsätzliche Bereitschaft zu Schicht- und Wochenenddiensten abgefragt. Diese Informationen sind wichtig, weil beim Personalaustausch tarifrechtliche und besoldungsrechtliche Regelungen beachtet werden müssen. Gleichzeitig müssen die Einsatzbedingungen im Vorfeld für alle Beteiligten transparent sein. Außerdem sollen die Einätze vorrangig telefonisch oder in Wohnortnähe erfolgen, um längere Wege- und Kontaktzeiten grundsätzlich zu vermeiden. Die Datenlöschung erfolgt unmittelbar nach der Vermittlung, spätestens nach Auflösung des Pools.\n  \n\n    Der freiwillige Einsatz in der anderen Dienststelle ist auf maximal drei Monate befristet. Das Anforderungsprofil wird den freiwilligen Helferinnen und Helfern vorab stichpunktartig von der eigenen Dienststelle mitgeteilt. Die Abordnung erfolgt unter Beteiligung der Beschäftigtenvertretungen. Eine Ablehnung des Einsatzes ist möglich.\n  \n\n    Da die Zeit drängt, ist das Verfahren unverzüglich freigegeben worden, nachdem die Beteiligung des Hauptpersonalrats eingeleitet worden war. Deshalb sind die Dienststellen schon jetzt in der Lage, die Bereitschaft bei den Beschäftigten abzufragen, auch wenn aus dem Beteiligungsverfahren mit dem Hauptpersonalrat noch Änderungen im Detail möglich sind.\n  \n"
}