{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1025953.php",
    "date": "2020-12-04",
    "title": "Neu(n)köllner Solar-Begeisterung - In Kooperation mit den Stadtwerken installiert der Bezirk neun neue Ökostromanlagen",
    "text": "\n\n    Neun neue Solarstromanlagen mit einer Gesamtleistung von 439 kWp bauen die Berliner Stadtwerke in Neukölln auf die Dächer von Schulen. Sieben von ihnen bilden das erste sogenannte Bezirkspaket der Berliner Stadtwerke mit dem Bezirk. Bei diesen Paketen werden jeweils mehrere Anlagen von der Planung über den Bau bis zur späteren Unterhaltung gebündelt, was kostengünstig und praktisch für alle Beteiligten ist. Neuköllns Bezirksbürgermeister Martin Hikel (SPD) und Stadtwerke-Geschäftsführerin Dr. Kerstin Busch haben heute Energiewende-Verträge über ein sieben Solaranlagen umfassendes so genanntes Bezirkspaket sowie über zwei weitere Anlagen auf Neubauten unterzeichnet.\n  \n\n    Schule / Leistung / Eigenversorgungsquote\n  \n\n\nAlbert-Einstein-Gymnasium, Parchimer Allee, Britz / 75,04 kWp / 89 %\n    \n\nOskar-Heinroth-(musikal. Grund-)Schule, Rohrdommelweg, Britz / 60,48 kWp / 69 %\n    \n\nHeinrich-Mann-(integr. Sekundar-)Schule, Gerlinger Straße, Buckow 47,04 kWp 63 %\n    \n\nSchule am Regenweiher, Johannisthaler Chaussee, Gropiusstadt / 42,56 kWp / 65 %\n    \n\nElbe-(Grund-)Schule, Elbestraße (unweit des Rathauses) / 29,68 kWp / 77 %\n    \n\nAugust-Heyn-Gartenarbeitsschule, Fritz-Reuter-Allee, Britz / 25,20 kWp / 71 %\n    \n\n(musikbetonte) Wetzlar-Schule, Tischlerzeile, Buckow / 21,28 kWp / 99 %\n    \n\n\n    Diese sieben Anlagen werden bis Mitte 2021 installiert und vermeiden pro Jahr mit der Produktion von mehr als 262.000 Kilowattstunden den Ausstoß von fast 142 Tonnen CO2.\n  \n\n    Darüber hinaus errichten die Berliner Stadtwerke bis 2022 zwei weitere Solaranlagen auf neu entstehenden Gebäuden des Bezirks, nämlich auf dem Neubau der Sporthalle der musikbetonten Clay-(Sekundar-)Schule am Neudecker Weg in Rudow (76 kWp) und auf dem Neubau des Zentrums für Sprache und Bewegung am Campus Efeuweg in Gropiusstadt (62 kWp).\n  \n\nBezirksbürgermeister Martin Hikel erklärt:\n    „Die neun Solaranlagen auf den Neuköllner Schuldächern sind ein ganz konkreter Beitrag für mehr Klimaschutz in Neukölln. Nach dem Einstieg heute wollen wir weitere Solaranlagen künftig bei Neubauten und Sanierungen immer gleich mitdenken. Der in der Schule verbrauchte Strom kommt zum größten Teil direkt vom Dach. So wird Klimaschutz für Schülerinnen und Schüler direkt erlebbar.“\n  \n\n    „Mit jeder neuen Solaranlage, die wir auf Berliner Dächern montieren, gehen wir einen weiteren Schritt in Richtung Solar City,“, so Stadtwerke-Geschäftsführerin Dr.-Ing. Kerstin Busch. „Das Potenzial für weitere Anlagen ist sehr groß, deckt doch Berlin gerade mal ein Prozent seines Strombedarfs mit Sonnenkraft. Hier hemmt auch der bundes-regulatorische Rahmen, weil letztlich durch die sich nicht lohnende Netzeinspeisung der Platz auf unseren Dächern längst nicht voll ausgenutzt wird.“\n  \n\n    Insgesamt neun Bezirke haben die Berliner Stadtwerke bisher mit solchen Solar-Paketen über insgesamt 49 Anlagen beauftragt: Neben Neukölln auch Friedrichshain-Kreuzberg, Lichtenberg, Marzahn-Hellersdorf, Mitte, Reinickendorf, Spandau, Tempelhof-Schöneberg und Treptow-Köpenick. Mit Steglitz-Zehlendorf gibt es Einzelverträge für Solaranlagen auf Schulen. In der Regel stehen die Anlagen ein halbes Jahr nach Vertragsabschluss auf den Dächern. Die Berliner Stadtwerke installieren, warten und unterhalten die Anlagen, die so bemessen werden, dass die maximale Menge des erzeugten Stroms auch in dem Gebäude verbraucht wird. Das jeweilige Bezirksamt verpachtet die Dächer für einen symbolischen Betrag und pachtet im Gegenzug die Solaranlage. Durch den eingesparten Netzstrom kosten die Anlagen den Bezirksämtern kein zusätzliches Geld.\n  \n"
}