{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.988313.php",
    "date": "2020-09-08",
    "title": "Vorerst letzter Aufruf für LSK-Arbeitsmarkt-Projekte",
    "text": "\n\n    Bis Donnerstag, 8. Oktober 2020, können Projektvorschläge für das Förderprogramm „Lokales Soziales Kapital“ (LSK) in der Geschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit Lichtenberg (BBWA) eingereicht werden. Mit dem LSK-Programm werden Mikroprojekte bis 10.000€ gefördert, die den sozialen Zusammenhalt in der Gesellschaft stärken sollen und die Adressatinnen und Adressaten durch personebezogene Angebote beim Einstieg bzw. Wiedereinstieg in den Arbeitsmarkt unterstützen.\n    Mit den Projekten werden die benachteiligten Personen in ihrem Lebensumfeld angesprochen, um so ihre soziale und berufliche Integration zu erleichtern. Teilnehmerinnen und Teilnehmer sind Arbeitslose, Langzeitarbeitslose sowie Nichterwerbstätige ab 25 Jahre.\n  \n\n    Lichtenbergs Bezirksstadtrat für Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Kevin Hönicke (SPD), ruft dazu auf, Projektvorschläge einzureichen: „Wir suchen nach kreativen Ideen, die gerade Lichtenbergerinnen und Lichtenberger mit besonderen persönlichen Herausforderungen wieder näher an den Arbeitsmarkt bringen. Unsere BBWA-Geschäftsstelle steht allen Interessierten von Beginn an gerne beratend und enaggiert zur Verfügung.“\n\n\n    Für die Durchführung eines Projekts wird eine Vollfinanzierung aus Mitteln des Europäischen Sozialfonds (ESF) und des Landes Berlin in Form eines Pauschalbetrags gewährt und in Kooperation mit den Bezirklichen Bündnissen für Wirtschaft und Arbeit umgesetzt.\n    Da die aktuelle EU-Förderperiode (2014-2020) in diesem Jahr zu Ende geht, ist dies voraussichtlich der letzte LSK-Aufruf in seiner jetzigen Form.\n  \n\n    Umfassende Informationen und alle relevanten Dokumente zum Programm LSK finden Interessierte auf https://www.bbwa-berlin.de/foerderprogramme/lokales-soziales-kapital-lsk.html.\n  \n\n    Zur Teilnahme am Ideenwettbewerb sind bis Donnertag, 8. Oktober 2020, ein Projektvorschlag und ein Finanzierungsplan einzureichen:\n  \n\npostalisch mit rechtsverbindlicher Unterschrift sowie\n\nin elektronischer Form\n    \n\n\n    an das Bezirksamt Lichtenberg, Geschäftsstelle des BBWA Lichtenberg, Mareen Mater.\n  \n\n    Alle später eingehenden Konzepte können nicht berücksichtigt werden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Mareen Mater\n    Geschäftsstelle BBWA\n    Möllendorffstraße 6\n    10367 Berlin\n    Telefon: (030) 90296-8008\nE-Mail\n\n"
}