{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.991002.php",
    "date": "2020-09-14",
    "title": "Vorstellung der neuen Schriftenreihe des Mies van der Rohe Hauses: Mies und die Poesie der Architektur",
    "text": "\n\n    Mit einer Buchpräsentation feiert das Mies van der Rohe Haus die Neuerscheinung der vierten Ausgabe seiner Schriftenreihe „Mies und die Poesie der Architektur“. Die neue Ausgabe wird am 4. Oktober 2020 um 16 Uhr im Garten des Hauses in der Lichtenberger Oberseestraße 60 vorgestellt. Bezirksbürgermeister Michael Grunst (DIE LINKE) wird im Beisein der Herausgeber Albert Kirchengast, Jörn Köppler und Dr. Wita Noack die Buchpräsentation eröffnen. Um Anmeldung wird gebeten: info@miesvanderrohehaus.de oder Telefon (030) 970 006 18.\n  \n\n    Auf der Suche nach der Poesie in der Architektur gelangt man unweigerlich zu Ludwig Mies van der Rohe. Denn es ging bei Mies nicht um reine Zweckerfüllung, Funktionalität oder Modernität um jeden Preis, sondern um die Kunst des In-die-Welt-Bringens vom Guten, Schönen und Wahren. Der vorliegenden Band der Schriftenreihe des Mies van der Rohe Hauses dokumentiert die Beiträge des Symposiums mit dem Titel „Mies‘ Architekturdenken“ von Februar 2020.\n  \n\n    Mies und die Poesie der Architektur\n    Schriftenreihe des Mies van der Rohe Hauses . Band 4\n    Albert Kirchengast, Jörn Köppler und Wita Noack (Hg.)\n    212 Seiten mit 180 Abbildungen, 134 × 210 mm, Softcover mit Texten von Günter Figal, Erich Garhammer, Albert Kirchengast, Jörn Köppler, Fritz Neumeyer, Wita Noack, Dominik Olbrisch, Alexander Schwarz, Arnold Stadler und Simon Strauß\n    form + zweck Verlag\n    ISBN 978-3-947045-18-1\n    Preis 20 Euro\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Mies van der Rohe Haus\n    Oberseestraße 60\n    13053 Berlin\n    Telefon: (030) 970 006 18\nE-Mail\n\n"
}