{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1014807.php",
    "date": "2020-11-09",
    "title": "1 Jahr Förderprogramm EnergiespeicherPLUS – bereits über 600 Anträge",
    "text": "\n\n    Mit dem Förderprogramm EnergiespeicherPLUS treibt der Berliner Senat für Wirtschaft, Energie und Betriebe den Ausbau der Photovoltaik in Berlin weiter voran. Eine Zuwendung wird für Stromspeicher vergeben, die zusammen mit einer neuen Photovoltaikanlage errichtet werden. Mit der Installation eines Stromspeichers kann der Anteil der Solarenergie am Stromverbrauch auch in sonnenarmen Zeiten erhöht werden. Und das Programm erfreut sich großer Beliebtheit: Seit Januar 2020 wurden bereits über 600 Anträge auf Förderung einer Investition in einen Energiespeicher im Wert von insgesamt rd. 1,6 Mio. Euro gestellt.\n  \n\nEnergiesenatorin Ramona Pop: „Ich freue mich, dass unser Programm von den Berlinerinnen und Berlinern so gut angenommen wird und sie ihren persönlichen Beitrag zur Energiewende leisten. Denn mit jeder neuen Photovoltaikanlage kommen wir unserem Ziel, Berlin klimaneutral zu machen, einen wichtigen Schritt näher. Ich hoffe, dass sich zukünftig mit unserer finanziellen Unterstützung noch mehr Eigentümerinnen und Eigentümer großer Dächer – zum Beispiel Unternehmen mit großen Produktions- oder Lagerhallen sowie Supermarktbetreiberinnen und -betreiber – dazu entschließen, eine Photovoltaikanlage mit einem Speicher zu errichten.“\n  \n\n    Die Fördermaßnahme wird von der IBB Business Team GmbH, eine 100 %ige Tochter der Investitionsbank Berlin (IBB), umgesetzt. Die Zuschüsse, die bis zu 15.300 Euro betragen, können noch bis Ende 2021 einfach elektronisch unter https://www.energiespeicherplus.de/\n    beantragt werden. Antragsberechtigt sind Privatpersonen, Unternehmen, Vereine, Stiftung und die Berliner Bezirke. Die Förderung kann mit anderen Fördermitteln, z.B. aus dem Förderprogramm für Wirtschaftsnahe Elektromobilität oder aus dem Dachbegrünungsförderprogramm, kombiniert werden.\n  \n"
}