{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1016952.php",
    "date": "2020-11-12",
    "title": "Die Vogelgrippe ist zurück",
    "text": "\n\n    Keine toten Vögel anfassen und tote Vögel bitte melden\n  \n\n    Ende Oktober, Anfang November wurde an der Nord- und Ostseeküste (darunter auch in Hamburg) bei vielen Vögeln nahezu zeitgleich die sogenannte Vogelgrippe nachgewiesen. Gerade im Küstenbereich des schleswig-holsteinischen Wattenmeeres wird derzeit ein hohes Aufkommen an toten Wasservögeln beobachtet. Außerdem meldeten das Vereinigte Königreich, die Niederlande und auch Deutschland Ausbrüche von Vogelgrippe in Nutzgeflügelbeständen. Das Risiko weiterer Einträge nach Deutschland, der Ausbreitung in Wasservogelpopulationen, in Nutzgeflügelhaltungen sowie in zoologischen Einrichtungen wird als hoch eingestuft. Zudem führt der derzeit stattfindende herbstliche Vogelzug sehr viele Vögel in südliche Richtung.\n    Zwischenzeitlich wurde ein Fall bereits in der Ost-Prignitz/Ruppin, nicht einmal mehr 100 km von Berlin entfernt, gefunden.\n  \n\n    Die Geflügelpest oder umgangssprachlich auch “Vogelgrippe” genannt, ist eine Erkrankung, die durch die weltweit verbreiteten, unterschiedlich gefährlichen Influenzaviren ausgelöst wird. Wildlebende Wasservögel bilden das natürliche Reservoir, was bedeutet, dass sie Viren über längere Zeitspannen beherbergen und die Viren sich hier vermehren, ohne dass die infizierten Vögel Anzeichen einer Erkrankung zeigen. Kontakte zwischen Geflügel und Wildvögeln sollen unbedingt verhindert werden!\n  \n\n    Sowohl der direkte Kontakt zwischen den Vögeln, als auch die Aufnahme virushaltigen Materials (z.B. über Federn, Kot, Eier, Wasser etc.) können zur Infektion führen (kommt es zur Ansteckung, kann dies zu schweren und auch tödlichen Erkrankungen führen). Die Verbreitung zwischen Geflügelbeständen erfolgt in der Regel direkt über den Tierhandel oder indirekt durch verunreinigte Fahrzeuge, Personen, Geräte, Verpackungsmaterialien etc.\n  \n\n    Eine Übertragung von Vögeln auf Menschen und andere Säugetiere (z. B. Schweine, Marderartige, Katzen und Hunde) findet derzeit nur sehr selten statt. Hierbei ist ein sehr enger Kontakt und die Aufnahme einer sehr großen Virusmenge notwendig.\n  \n\n    Grundsätzlich gilt:\n  \n\n    Von toten Vögeln sollte man sich immer fernhalten, da sie neben der Vogelgrippe auch andere Krankheitserreger wie Salmonellen übertragen können.\n    Orte, die stark mit Vogelkot verschmutzt sind, sollten gemieden werden. Dies gilt besonders für Uferstellen von Seen und Flüssen.\n  \n\n    Tote Vögel in Tempelhof-Schöneberg bitte melden bei:\n  \n\n    Veterinär- und Lebensmittelaufsicht\n    Telefon: (030) 90277-7371\n    Fax: (030) 90277-7372\nE-Mail an die Veterinär- und Lebensmittelaufsicht **\n  Weitere Informationen:\n\n\nInternetseite des Bundesverbraucherschutzministeriums\n\n\n\n\nInternetseite des Robert Koch-Instituts\n\n\n\n\nInternetseite des Friedrich-Loeffler-Instituts\n\n\n\n\nInternetseite der Weltgesundheitsorganisation\n\n\n\n\nInternetseite des Bundesamtes für Risikobewertung\n\n\n"
}