{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.995405.php",
    "date": "2020-09-23",
    "title": "Kassensicherungsgesetz: Fristverlängerung bis zum 31. März 2021 für den Einbau der technischen Sicherheitseinrichtung",
    "text": "\n\n    Klarstellend wird darauf hingewiesen, dass die Senatsverwaltung für Finanzen Berliner Betrieben bei der technischen Umstellung der Kassensysteme Corona-bedingt weiterhin mehr Zeit gewährt. Dies gilt jedoch nicht für Steuerpflichtige, die bisher untätig geblieben oder bereits negativ aufgefallen sind. Die Allgemeine Verfügung vom 22.07.2020 veröffentlicht im Amtsblatt für Berlin ABl. Nr. 32 / 31. Juli 2020, Seite 4141, gilt weiterhin.\n  \n\n    Die Allgemeine Verfügung sieht vor, dass bestehende elektronische Kassensysteme spätestens bis zum 31. März 2021 umgerüstet sein müssen.\n  \n\n    Für die Gewährung der Fristverlängerung bei der Umrüstung müssen die Berliner Betriebe folgende Voraussetzungen erfüllen:\n  \n\nder Einbau der technischen Sicherheitseinrichtung muss bis zum 30. August 2020 mit einem konkreten Termin beauftragt sein,\n    \nFirmen, die die technische Sicherheitseinrichtung anbieten oder den Einbau vornehmen, haben bestätigt, dass die Umrüstung nicht bis zum 30. September 2020 möglich ist,\n    \nder Einbau muss spätestens bis zum 31. März 2021 erfolgen,\n    \ngemäß Abgabenordnung (§ 146a) müssen alle Verpflichtungen erfüllt werden,\n    \nfür die Veranlagungszeiträume 2010 bis 2020 liegt kein Straf- oder Ordnungswidrigkeitsverfahren wegen Steuerhinterziehung beziehungsweise Steuergefährdung vor, das mit einer Verurteilung, einem Strafbefehl, einer Auflage oder einem Bußgeldbescheid abgeschlossen wurde.\n    \n\n\n    Ein gesonderter Antrag bei den Berliner Finanzämtern ist nicht erforderlich.\n  \n\n    Die Allgemeine Verfügung der Senatsverwaltung für Finanzen steht sowohl mit dem ursprünglichen BMF-Schreiben vom 6. November 2019 als auch mit dem neuerlichen BMF-Schreiben vom 18. August 2020 im Einklang.\n  \n"
}