{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.903662.php",
    "date": "2020-03-06",
    "title": "Preisträgerinnen des Lichtenberger Frauen*preises 2020",
    "text": "\n\nDen Lichtenberger Frauen*preis des Bezirksamtes erhält in diesem Jahr Frau Dayana Dreke. Die Auszeichnung ist mit 500 € dotiert und wird mit einer Urkunde und einer Skultur verliehen.\n\n\nBezirksbürgermeister Michael Grunst (Die Linke): „Mit dem Preis würdigt das Bezirksamt Lichtenberg außerordentliches Engagement von Frauen* für die Verwirklichung der Geschlechterdemokratie. Auch in diesem Jahr ist eine Vielzahl von Vorschlägen eingegangen, die verdeutlichen, wie vielfältig sich Frauen* für eine Gesellschaft frei von Diskriminierung und Gewalt und für die Gemeinschaft einsetzen. Daher hat sich die Jury entschieden, zusätzlich einen Sonderpreis an die Fahrradschule für geflüchtete Frauen*, der Garage 10 e.V., zu verleihen. Das Preisgeld in Höhe von 400 € wird von der Bürgerstiftung Lichtenberg und dem Bezirkssportbund Lichtenberg gestiftet. Ich gratuliere und bedanke mich für das Engagement der Preisträgerinnen. Wichtig ist, dass das Engagements von Frauen und die Beseitigung der Benachteiligung von Frauen nicht nur am 8. März Aufmerksamkeit erhält, sondern 52 Wochen im Jahr die Notwendigkeit besteht, uns mit unserem Handeln\n    für eine solidarische, geschlechtergerechte Gesellschaft einzusetzen.“\n  \n\n    Frau Dreke wird für ihr Engagement gegen Rassismus und Ausgrenzung mit dem Lichtenberger Frauen*preis 2020 ausgezeichnet. Sie ist in der Integrativen Jugendarbeit beim SPIK e.V. tätig und Mitglied im Begleitausschuss „Partnerschaften für Demokratie Hohenschönhausen“, im Bündnis „Jugendfreizeiteinrichtungen gegen Diskriminierung“ und in Netzwerken zur Unterstützung geflüchteter Familien. Sie engagiert sich aktiv für die Umsetzung der Kinderrechte und leistet Antigewalt- und Bildungsarbeit zur Gleichstellung von Mädchen* und Frauen*.\n    In den Unterkünften für geflüchtete Menschen in Neu-Hohenschönhausen initiiert Sie Angebote für junge Mädchen* und Frauen*. Diese zu befähigen, für ihre eigenen Bedürfnisse und Rechte einzustehen, ist Frau Dreke ein besonderes Anliegen. Dabei nimmt sie auch Mütter mit Fluchterfahrungen in den Fokus. Frau Dreke benennt ungleiche Zugangsbedingungen der Mütter zu den gesellschaftlichen Ressourcen und geht offensiv gegen tradierte Rollenmuster vor.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte\n    Majel Kundel\n    Telefon: (030) 90296-3320 | E-Mail\n\n"
}