{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.953481.php",
    "date": "2020-06-30",
    "title": "BERLIN SÜDWEST 2020: Veranstaltungen in Steglitz-Zehlendorf",
    "text": "\n\nAnlässlich der beiden Jubiläen „100 Jahre Groß-Berlin 2020“ und „30 Jahre UNESCO Welterbe Schlösser und Parks von Potsdam und Berlin“ laden das Regionalmanagement Berlin SÜDWEST gemeinsam mit dem Bezirksamt Steglitz-Zehlendorf von Berlin im zweiten Halbjahr 2020 zu unterschiedlichen Veranstaltungen und Ausstellungen ein:\n\n\n    Der Berliner Südwesten war schon vor 100 Jahren ein exzellentes Wissenschaftszentrum. Dazu gibt es im Harnack-Haus, Ihnestr. 16, 14195 Berlin, von der Max-Planck-Gesellschaft die kostenlose Dauerausstellung „Nobelpreisträger aus Dahlem“ (Öffnungszeiten Mo – Fr von 7.30 bis 20.00 Uhr), verbunden mit 14-tägigen Sonntags-Führungen jeweils um 11.00 Uhr nebst App zu den Orten „100 Jahre Wissenschaft in Dahlem“. Nächster Termin ist der 5. Juli 2020, Start: Harnack-Haus, Ihnestr. 16, 14195 Berlin, Kosten 5 Euro, erm. 3 Euro. Reservierung und Infos unter folgender E-Mail\n\n\n    Am 2. September, um 18.00 Uhr, findet im Rathaus Steglitz, Raum 301, Schloßstr. 37, 12165 Berlin, eine Informationsveranstaltung zum Thema „Potsdamer Stammbahn: Zurück in die Zukunft“ mit Cerstin Richter-Kotowski, Bezirksbürgermeisterin Steglitz-Zehlendorf, Michael Grubert, Bezirksbürgermeister Kleinmachnow, Peter Bley, Autor und Eisenbahn-Historiker, Alexander Kaczmarek, DB-Konzern-Bevollmächtigter für Berlin und Christfried Tschepe, Vorsitzender des Berliner Fahrgastverbandes IGEB e.V., statt.Der Eintritt ist frei.\n  \n\n    Am 10. September, um 19.00 Uhr, gibt Gabriele Schuster, Vorstandvorsitzende des Heimatvereins Steglitz e.V., im Rathaus Zehlendorf, Bürgersaal, Kirchstraße 1/3, 14163 Berlin, einen Einblick in „Bahnbrechende Erfindungen & Errungenschaften aus dem Berliner Südwesten“. Der Eintritt ist frei.\n  \n\n    Bei der Veranstaltung am 16. September, um 19.00 Uhr, werden im Rathaus Steglitz, Raum 301, Schloßstr. 37, 12165 Berlin, „Die Väter von Groß-Berlin: Adolf Wermuth & Gustav Böß“ vorgestellt. Anschließend sprechen der Berlin-Historiker Prof. Dr. Felix Escher und der Historiker Dr. Andreas Splanemann über die Entstehung von Groß-Berlin 1920 und ihre Folgen. Der Eintritt ist frei.\n  \n\n    Welche innovativen wirtschaftlichen und wissenschaftlichen Auswirkungen diese Gründung auf den Berliner Südwesten hatte, zeigt die Ausstellung „100 Jahre Berlin SÜDWEST- Innovationen aus Wirtschaft & Wissenschaft“ ab 30. September (bis 15.11.2020) im Goerzwerk an der Goerzallee 299, 14167 Berlin. Eröffnung: 30.09.2020, 10.00 Uhr, Eintritt: frei, Öffnungszeiten: Mo – Fr 10.00 bis 20.00 Uhr, Sa 10.00 bis 15.00 Uhr.\n  \n\n    Prof. Dr. Harald Bodenschatz, Sozialwissenschaftler, Stadtplaner und assoziierter Professor am Center for Metropolitan Studies Berlin, stellt am 7. Oktober, 19.00 Uhr, im Rathaus Steglitz, Raum 301, Schloßstr. 37, 12165 Berlin, „Die Entwicklung der Infrastruktur damals, heute und künftig & à bissl Südwest`“ vor.\n  \n\n    Wer sich mit dem Fahrrad auf die Spuren von Erfindern und Innovationen im Berliner Südwesten begeben will, sollte geführte Radrouten zum Thema „100 Jahre Berlin SÜDWEST – Innovationen aus Wirtschaft & Wissenschaft“ mit unterschiedlichen Schwerpunkten am 5. + 17. Juli sowie am 14. + 23 August nutzen. Fahrräder sind mitzubringen.Kosten je Tour: 17 Euro pro Person. Weitere Infos wie Reservierungen, Treffpunkte und Uhrzeiten bitte erfragen: Tel.: (030) 75479517.\n  \n\n    Beim Jubiläum „30 Jahre UNESCO Welterbe Schlösser und Parks von Potsdam und Berlin“ stellt Prof. Dr. Seiler, ehem. Gartendirektor der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg am 10. November, 19.00 Uhr, im Rathaus Steglitz, Raum 301, Schloßstr. 37, 12165 Berlin, im Autorengespräch sein Buch „Landschaftsgarten Pfaueninsel. Geschichte seiner Gestaltung und Erhaltung“ vor.\n  \n\n    Den Abschluss des Jahres 2020 bildet die Festveranstaltung „30. Jahrestag UNESCO Welterbe: Schlösser und Parks von Potsdam und Berlin“ am 12. Dezember, 14.30 Uhr, im Schloss Glienicke, Königstraße 36, 14109 Berlin, mit Cerstin Richter-Kotowski, Bezirksbürgermeisterin Steglitz-Zehlendorf, Mike Schubert, Oberbürgermeister von Potsdam, Prof. Dr. Christoph Martin Vogtherr, Generaldirektor der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg und Prof. Dr. Maria Böhmer, Präsidentin der Deutschen UNESO-Kommission und den Charlottenburger Bachsolisten, die musikalisch den Nachmittag ausklingen lassen. Der Eintritt ist frei.\n  \n\nDieses Programm ist als Download abrufbar unter www.rm-berlin-sw.de bzw. https://www.rm-berlin-sw.de/webmedia/documents/Veranstaltungen_Termine/Berlin-Suedwest-2020-Programm.pdf . .\n  \n\nKontakt: Bärbel Petersen, Regionalmanagement Berlin SÜDWEST, Tel.: (030) 70760084, E-Mail\n\n"
}