{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.987570.php",
    "date": "2020-09-07",
    "title": "Betriebspanel 2019 vorgestellt: Ausbildung lohnt sich auch in Zeiten von Corona, denn wer jetzt nicht vorsorgt, hat morgen keine Fachkräfte",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales hat heute das Berliner Betriebspanel 2019 vorgestellt. Die repräsentative jährliche Arbeitgeberbefragung wurde zwischen Juli und November 2019 durchgeführt und lag damit noch vor dem Ausbruch der Corona-Pandemie.\n    Die Ergebnisse liefern dennoch wichtige Anhaltspunkte zur Bewältigung der wirtschaftlichen Folgen, denn es gibt in der Befragung eine Reihe von „Dauerbrennern“ wie beispielsweise „Fachkräfte“ oder „Aus- und Weiterbildung“. Das Betriebspanel liefert hier wichtige Erkenntnisse über mittel- und langfristige Tendenzen der Arbeitswelt. In einer Krise sind diese Informationen umso wertvoller, da sich Trends oft beschleunigen. Die Daten zeigen, worauf jetzt der Fokus liegen muss.\n  \n\n    Die Fachkräftesicherung bleibt ein zentrales Thema für die Berliner Betriebe. Mit 80 % der Stellen ist in Berlin der Anteil der Arbeitsplätze, die eine abgeschlossene berufliche oder akademische Ausbildung voraussetzen, weiterhin höher als im Bundesdurchschnitt. Berlin ist also besonders stark von Fachkräften abhängig. Während der Fachkräftebedarf anhaltend hoch geblieben ist, ist deren Gewinnung allerdings noch einmal schwerer geworden. Der Anteil unbesetzter Fachkräftestellen stieg mit 39 % auf einen neuen Höchstwert.\n  \n\n    Trotz der angespannten Fachkräftelage zeigen die Betriebe in Berlin weiterhin zu wenig Engagement bei der Ausbildung. Nur 47 % der Betriebe haben eine Ausbildungsberechtigung und von ihnen ist weniger als die Hälfte tatsächlich in der Ausbildung aktiv. Insgesamt haben sich nur 23 % der Betriebe in Berlin 2019 an der Ausbildung beteiligt, gegenüber 30 % im Bundesdurchschnitt.\n  \n\nArbeitssenatorin Elke Breitenbach: „Die Corona-Krise hat riesige Unsicherheiten für die Betriebe mit sich gebracht. Um den Ausbildungsmarkt in dieser schwierigen Lage zu stützen, plant der Senat mehrere Maßnahmen, wie die Aufstockung des Berliner Ausbildungsplatzprogramms (BAPP) um 500 Plätze, die Schaffung eines Ausbildungshotels oder des Angebots einer „Inklusionsprämie“ für Betriebe, die Jugendliche mit Behinderung ausbilden wollen. Damit sind wir unserer Verantwortung in dieser Zeit gerecht geworden. Die Betriebe müssen jetzt mitziehen und sich kurz- und langfristig stärker in der Ausbildung engagieren. Auf die Corona-Krise darf keine Fachkräftekrise folgen. Angesichts der andauernd niedrigen Ausbildungsbeteiligung in den letzten Jahren ist hier ein grundlegender Mentalitätswechsel erforderlich.“\n  \n\n    Bei der Weiterbildung gibt es gute Nachrichten. Der Anteil der Berliner Betriebe, die sich an der Weiterbildung beteiligen, ist auf 57 % gestiegen. Allerdings kommt dies vor allem den Höherqualifizierten zu Gute. Die Weiterbildungsquote von Beschäftigten auf Stellen, die einen Hoch- oder Fachhochschulabschluss voraussetzen, stieg auf 54 %. Bei Un- oder Angelernten stagniert sie dagegen bei 21 %.\n  \n\nArbeitssenatorin Breitenbach: „Ich bin sehr erfreut, dass sich die Weiterbildung in Berlin weiter intensiviert. Da geht aber noch viel mehr. Gerade jetzt, da viele Beschäftigte durch die Kurzarbeit freie Zeit haben und sich der Wandel der Arbeitswelt aufgrund der corona-bedingten Umwälzungen beschleunigt, müssen wir verstärkt auf Qualifizierung setzen. Wir planen deswegen, das Kurzarbeitergeld für den Zeitraum der Weiterbildung aufzustocken, um sie so für die Beschäftigten attraktiver zu machen.“\n    Der Anteil der Befristungen ist mit 12 % in Berlin gegenüber 7 % im Bundesdurchschnitt weiter hoch. Bei etwas mehr als der Hälfte handelt es sich um eine sachgrundlose Befristung – mit\n    53 % ein neuer Höchstwert. Die Tarifbindung hat sich hingegen 2019 stabilisiert. Sie umfasste 19 % der Betriebe, in denen 47 % der Berliner Beschäftigten arbeiten. Es bleibt abzuwarten, inwiefern sich diese Werte durch die Corona-Krise verändern werden.\n  \n\nArbeitssenatorin Breitenbach: „Um Fachkräfte finden und binden zu können, muss Arbeit auch Gute Arbeit sein. Mit sachgrundlosen Befristungen und Löhnen unter Tarifniveau kann man nicht punkten. Deswegen verzichtet der Senat grundsätzlich auf sachgrundlose Befristungen und hat den Landes- und Vergabemindestlohn auf 12,50 Euro angehoben. Damit gewinnen wir Fachkräfte und können Beschäftigte gerade in der jetzigen Krisenzeit effektiv absichern.“\n  \n\nHintergrund\n    Das Betriebspanel ist eine deutschlandweit durchgeführte Arbeitgeberbefragung. Im Jahr 2019 fand diese Befragung in Berlin zum 24. Mal statt. Wie in den Jahren zuvor kooperierte die für Arbeit zuständige Senatsverwaltung mit dem Institut für Arbeitsmarkt- und Berufsforschung (IAB). Die Datenerhebung basiert auf der repräsentativen Befragung von 777 Berliner Betrieben bzw. bundesweit mehr als 15.000 Betrieben mit mindestens einem/r sozialversicherungspflichtig Beschäftigten. Erhoben wurden die Daten durch Kantar Deutschland. Die Auswertung lag in den Händen des Instituts für Sozialökonomische Strukturanalysen Berlin (SÖSTRA).\n  \n\n    Link zum Betriebspanel 2019: www.berlin.de/sen/arbeit/_assets/top-themen/gute-arbeit/betriebspanel_berlin_2019_barrierefrei.pdf\n\n"
}