{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.920152.php",
    "date": "2020-04-15",
    "title": "Keine „Coronawolken“: Coronainfizierte Geflüchtete dürfen in ehemaliger Gemeinschaftseinrichtung untergebracht werden (Nr. 20/2020)",
    "text": "\n\n    Das Land Berlin darf Asylsuchende, die mit dem Coronavirus SARS-CoV-2 infiziert sind, in einer ehemaligen Gemeinschaftseinrichtung für Geflüchtete in Berlin-Pankow zum Zweck der Quarantäne unterbringen. Das hat das Verwaltungsgericht Berlin heute in einem Eilverfahren entschieden.\n  \n\n    Gegen das Vorhaben des Landesamtes für Flüchtlingsangelegenheiten hatte ein Bewohner eines Nachbargrundstücks um gerichtlichen Eilrechtsschutz nachgesucht. Die Unterbringung infizierter Personen in der ehemaligen Gemeinschaftseinrichtung sei zu untersagen, da hiervon Gefahren für seine Gesundheit ausgingen.\n  \n\n    Die 14. Kammer hat den Eilantrag zurückgewiesen. Der Antragsteller habe jedenfalls unter seuchenrechtlichen Gesichtspunkten keinen öffentlich-rechtlichen Unterlassungsanspruch glaubhaft gemacht. Ein rechtswidriger Eingriff in sein Recht auf Leben und körperliche Unversehrtheit sei nicht mit einer die Vorwegnahme der Hauptsache gestattenden hohen Wahrscheinlichkeit zu erwarten. Denn es erscheine unwahrscheinlich, dass von der Unterbringung infizierter Personen in der Gemeinschaftseinrichtung eine signifikante Gesundheitsgefahr für ihn ausgehen könne. Es sei nicht ersichtlich, dass die geplante Maßnahme sein Risiko, an der übertragbaren Krankheit COVID-19 zu erkranken, im Vergleich zu der für die gesamte Bevölkerung derzeit generell bestehenden Infektionsgefahr nennenswert erhöhe. So habe der Antragsteller nicht dargelegt, dass der Transport Infizierter in geeigneten Fahrzeugen durch das umliegende Wohngebiet sein Ansteckungsrisiko steigen lasse. Der Kammer lägen zudem\n    keine wissenschaftlichen Erkenntnisse dafür vor, dass wegen einer massiven Freisetzung von Viren durch die Ansammlung vieler Infizierter auf engem Raum so genannte „Coronawolken“ entstünden, die als Aerosol durch die Luft über den unmittelbaren Nahbereich hinaus ge-tragen würden und in größerer Entfernung zu einer Ansteckung führen könnten. Vielmehr vermindere nach den Erkenntnissen des Robert Koch-Instituts bereits ein Mindestabstand von 1,50 Metern zu Anderen das Übertragungsrisiko des Coronavirus deutlich. Es sei nicht ersichtlich, dass es dem Antragsteller bei der üblichen Nutzung des von ihm bewohnten Grundstücks nicht möglich oder zumutbar sei, stets einen sogar um ein Vielfaches größeren Abstand zu den in der Gemeinschaftseinrichtung Untergebrachten einzuhalten.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 15. April 2020 (VG 14 L 47/20)\n\n"
}