{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1004805.php",
    "date": "2020-10-16",
    "title": "„Die Gespenster-Prüfung“ und „Ox wilder Traum“ - Live-Hörspiel mit den DreamTeamer Hörspielern",
    "text": "\n\nDatum: 23.10.2020, 18 Uhr\nOrt: Helene-Nathan-Bibliothek, Karl-Marx-Str. 66\n    (in den Neukölln Arcarden), 12043 Berlin\n  \n\n    Eintritt: frei\n    Reservierung erforderlich\n  \n\nIm Rahmen der 1. Berliner Hörspielnächte findet auch ein LiveHörspiel-Erlebnis in der Helene-Nathan-Bibliothek statt.\n\n\n    Die DreamTeamer Hörspieler werden live zwei Hörspiele aus dem Genre „Steampunk“ sprechen und spielen. Beim „Steampunk“ stoßen Elemente aus der Vergangenheit auf Aspekte der Zukunft. In der Literatur haben vor allem Autoren wie Jules Verne oder H.G. Wells den Begriff geprägt.\n  \n\n    „Die Gespenster-Prüfung“: Gespenst Gundi will sich bei Dämonenfürst Astaroth als Dämonengeist bewerben und wird dabei von ihrem Geisterkollegen Huberg – unfreiwillig – unterstützt.\n  \n\n    „Ox wilder Traum“: Ox, Aushilfsgauner und Dampfflügelheizer, nimmt aus Versehen eine unbekannte Flüssigkeit zu sich, die ihn in einen wilden Traum versetzt, in dem ihm zwei Geister erscheinen.\n  \n\n    Buch und Regie: Andy Suess\n    Sprecher*innen: Maria Kunzke, Dennis Schulz, Andreas Hegewald, Andy Suess\n  \n\nAndy Suess ist der Kopf und Leiter der DreamTeamer Hörspieler. Jedes Hörspiel und jede Adaption stammt aus seiner Feder und er ist jedesmal auch als Sprecher dabei. Besonderen Wert legt er auf das Überraschungsmoment für die Zuhörer*innen bzw. Zuseher*innen.\n  \n\nMaria Kunzke entdeckte bereits mit 4 Jahren ihre große Liebe zum Hörspiel. Nach einem konventionellen Studium fand Maria den Weg zurück zur Schau-Sprech-Spielerei. Nun darf sie ihren Traum verfolgen und macht Synchron, Hörbücher und Hörspiele, Voice-Over, Film und Theater.\n  \n\nDennis Schulz ist freischaffender Schauspieler und Synchronsprecher. Er spielt regelmäßig Theater, ist mit Chanson-Programmen, Lesungen und den Krimi-Dinnern „Al Capone“ und „Titanic“ unterwegs.\n  \n\nAndreas Hegewald ist nicht nur Sprecher der DreamTeamer Hörspieler, sondern hat auch schon bei anderen Hörspielen mitgewirkt. Bei „Das Haus“ steuerte er als Live Geräuschemacher einen Großteil zur Atmosphäre bei und sprach auch eine kleine Rolle.\n  \n\n    Die Anzahl der Zuschauer ist coronabedingt begrenzt. Um Reservierung wird gebeten. Während der gesamten Veranstaltung ist eine Mund-Nasen-Bedeckung zu tragen.\n  \n\n    Gefördert vom Berliner Autorenlesefonds.\n  \n\n    Kontakt und Reservierung:\n    Tel.: 030 / 90239-4313\n    Mail: info@stadtbibliothek-neukoelln.de\n\n"
}