{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.892938.php",
    "date": "2020-02-10",
    "title": "Mit Mobilitätsalternativen den Kiez neu erFahren",
    "text": "\n\n    Verbesserung von Verkehrssituation und Lebensqualität in Schöneberg Nord\n  \n\n    Mit dem Projekt “Neue Mobilität (im Kiez) erFahren – mit Multimobilität zu klimaneutralen und lebenswerten Stadtquartieren” setzt das Bezirksamt Tempelhof-Schöneberg ein Zeichen zur Verkehrswende. Das langfristige Ziel ist die Verringerung des privaten PKW-Gebrauchs. Bezirksstadträtin Christiane Heiß und das Projektteam laden zur\n    Auftaktveranstaltung ein.\n  \n\n\nDonnerstag, 13. Februar 2020 von 17:00 bis 19:00 Uhr\n\n\nRathaus Schöneberg (Louise-Schroeder-Saal)\n      John-F.-Kennedy-Platz, 10825 Berlin\n\n\n\n    Das Projekt wird von der Nationalen Klimaschutzinitiative (NKI) des Bundesumweltministeriums unterstützt und läuft zwei Jahre.\n  \n\n    Zentrale Aufgabe des Projekts sind zwei sogenannte Umparkerkampagnen, bei denen Teilnehmende für vier Wochen ihren privaten PKW angeben. Im Gegenzug dazu erhalten sie Gutscheine von anderen Mobilitätsanbieter_innen.\n  Neben den Umparkerkampagnen werden außerdem folgende Maßnahmen umgesetzt:\n\nInformations- und Bildungskampagnen\n    \nMobilitätsschule für Alle\n    \nIdeenwerkstätten zur Neu-Nutzung des öffentlichen Raums\n    \n\n\n    Die Nationale Klimaschutzinitiative (NKI) des Bundesumweltministeriums unterstützt seit 2008 zahlreiche Projekte, die einen Beitrag zur Senkung der Treibhausgasemissionen leisten. Die Förderung erstreckt sich von der Entwicklung langfristiger Strategien bis hin zu konkreten Hilfestellungen und investiven Maßnahmen. Die guten Ideen aus den Projekten tragen dazu bei, den Klimaschutz vor Ort zu verankern. Hiervon profitieren Verbraucher_innen, Kommunen, Unternehmen und Bildungseinrichtungen. Das Bezirksamt Tempelhof-Schöneberg leistet durch seine Klimaschutzanstrengungen einen wichtigen Beitrag dazu, dass Deutschland seine Klimaschutzziele erreicht.\n  \n"
}