{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.939385.php",
    "date": "2020-05-29",
    "title": "Pop-Up-Bikelanes: Senatsverwaltung verlängert Anordnung für temporäre Radfahrstreifen bis Ende des Jahres",
    "text": "\n\n    Umsetzung von Radinfrastruktur gemäß StVO mit vorerst provisorischen Mitteln bleibt geboten. Ziel: dauerhafte Realisierung auf möglichst vielen Strecken\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hat heute entschieden, die bisher bis Ende Mai befristeten Anordnungen für sogenannte „Pop-Up-Bikelanes“ – temporäre, mit provisorischen Mitteln eingerichtete Radfahrstreifen auf Hauptverkehrsstraßen – bis Ende dieses Jahres zu verlängern. Die entsprechende Mitteilung geht nun an die Bezirke als Straßenbaulastträger.\n  \n\n    Ende März wurde der erste derartige Radfahrstreifen am Halleschen Ufer angeordnet. Die Notwendigkeit zur Einrichtung ergibt sich aus der Straßenverkehrs-Ordnung (StVO), das Verfahren entspricht damit auch formal der Einrichtung von üblichen Radfahrstreifen. Aufgrund der Pandemie-Situation wurde eine besondere Dringlichkeit erkannt, so dass zunächst die provisorische Realisierung anzuordnen war.\n  \n\n    Die Voraussetzungen aus § 45 StVO liegen weiterhin vor: Es besteht in allen Streckenabschnitten mit aktuell noch temporären Radfahrstreifen ein Bedarf für die sichere Führung von Radfahrenden. Zugleich besteht das Ziel, die vorübergehend angeordneten gelben Markierungen und mobilen Verkehrszeichen (Warnbaken) bis zum Jahresende auf möglichst vielen Strecken durch dauerhafte Verkehrszeichen und Einrichtungen zu ersetzen (Weißmarkierung, ggf. Protektion und Oberflächensanierung) oder, soweit planerisch erforderlich, auch baulich umzusetzen.\n  \n\n    Die Senatsverwaltung steht in Abstimmung mit mehreren Bezirken, die bereits Vorschläge für weitere temporäre Radfahrstreifen auf Strecken unterschiedlicher Länge vorgelegt haben. Diese Vorschläge werden geprüft. Die entsprechenden „Regelpläne zur temporären Einrichtung und Erweiterung von Radverkehrsanlagen“ stehen hier im Netz:\n  \n\n\nRegelpläne zur temporären Einrichtung und Erweiterung von Radverkehrsanlagen\n\n\n"
}