{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.966454.php",
    "date": "2020-07-29",
    "title": "Stellungnahme zur Pressemitteilung von MoRo Seniorenwohnanlagen e. V. vom 24. Juli 2020",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Der Verein Moro Seniorenwohnanlagen teilt in seiner Pressemitteilung vom\n    24.07.2020 mit, „mangels Personal zwei Häuser“ zum 01.08.2020 schließen zu müssen. Der Verein sehe sich dazu gezwungen „durch die Nichtmaßnahmen des Landes Berlin, insbesondere der Politik von Senatorin Elke Breitenbach von Die Linke und dem Regierenden Bürgermister von Berlin, Michael Müller, von der SPD“.\n  \n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt dazu mit:\n  \n\n    Wir bedauern diese Maßnahme, verweisen aber auch darauf, dass der Verein die erfolgversprechende Möglichkeit gehabt hatte, 30 Stellen für Mobilitätshelferinnen und -helfer über das Berliner Pilotprojekt Solidarisches Grundeinkommen (SGE) zu beantragen. Leider war der Antrag von Moro e. V. unvollständig. Mehrfach und wochenlang haben Mitarbeitende der Senatsverwaltung den Verein aufgefordert, wichtige Unterlagen nachzureichen. Der Verein hätte gute Chancen gehabt, dass alle beantragten Stellen bewilligt werden. Dem mehrfachen Bitten der Sozialverwaltung war der Verein jedoch nicht nachgekommen. Ein neuer Antrag ist nicht mehr möglich, weil das Interessenbekundungsverfahren mit mehr als 1.600 förderwürdigen Stellen beendet ist. Insgesamt wurden im Rahmen des SGE in Berlin 181 Stellen als Mobilitätshelfer/innen freigegeben, die soziale Träger und Betriebe in Berlin beantragt hatten und genehmigt bekamen.\n  \n\n    Zudem hat der zuständige Bezirk Neukölln dem Verein aus seinem Kontingent von über 400 Stellen aus einem bundespolitischen Arbeitsmarktprogramm für zwei Projekte 30 Stellen zugebilligt, die vom Land mitfinanziert werden. Die kofinanzierten Stellen sind allerdings bundesweit begrenzt.\n  \n\n    Leider sind die Fördermöglichkeiten der Senatsverwaltung insgesamt ausgeschöpft.\n  \n"
}