{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.945975.php",
    "date": "2020-06-16",
    "title": "Kostenloses Online-Sommerprogramm für Neuköllner Vereine",
    "text": "\n\n    Die Volkshochschule Neukölln bietet in Kooperation mit dem Nachbarschaftsheim Neukölln im Rahmen des Projektes „Neukölln VEREINt“ in den Sommermonaten von Juni bis August kostenlose Online-Webinare für Neuköllner Vereine an.\n  \n\n    Die Corona-Krise hat nicht nur Unternehmen, Gastronomen und Kulturschaffenden, sondern auch den Vereinen schwer zugesetzt. Laufende Kosten müssen trotz fehlender Spenden und sonstiger Einnahmen weiter bedient werden. Neben der Akquise von Mitteln ist es wichtig, den eigenen Verein nach außen gut zu präsentieren, um mögliche Unterstützer auf sich und die Vereinsarbeit aufmerksam zu machen. Hierbei kommt der Öffentlichkeitsarbeit und dem Umgang mit den sozialen Medien eine besondere Bedeutung zu.\n  \n\n    Aus diesem Grund hat die Volkshochschule Neukölln für die Sommermonate ein umfangreiches Online-Programm mit folgenden Themen zusammengestellt:\n  \n\n    23.06.2020 – Einsatz von Bildern in der eigenen Social-MediaKommunikation\n    09.07.2020 – “Komplizierte Zeiten – kompliziertes Fundraising!?” – Wie Vereine in der Corona-Krise ihre Finanzierung sichern können\n    14.07.2020 – Message Building: Botschaft für unsere Kommunikationsarbeit\n    10.08.2020 – Umgang mit Hate Speech in sozialen Netzwerken\n    24.08.2020 – Social Media in der Presse- und Öffentlichkeitsarbeit\n  \n\n    Die Veranstaltungen beginnen zwischen 17 und 18 Uhr und dauern ca. zwei Stunden.\n  \n\n    Die Webinare werden über ein Konferenztool angeboten, in das sich die Teilnehmenden einfach einloggen können. Ob von zu Hause, im Park oder am Strand, eine Teilnahme ist von überall möglich. Benötigt wird ein Smartphone, Tablet, Laptop oder ein PC mit Kamera und Mikrofon. Die Teilnahme ist kostenlos. Die Anmeldung erfolgt über die E-Mail-Adresse antwort@vhs-neukoelln.de\n  \n\nBezirksstadträtin Karin Korte:\n    „Unsere Neuköllner Vereine sichern den sozialen Zusammenhalt im Bezirk und sind durch die Corona-Krise mehr denn je auf Unterstützung angewiesen. Mit dem Online-Programm trägt unsere Volkshochschule zur Unterstützung bei und sichert so das Bestehen und die Nachhaltigkeit unserer Neuköllner Vereinslandschaft.“\n  \n\n    Aktuelle Informationen auf der facebook Seite des Projektes: https://www.facebook.com/neukoellnvereint/ oder unter www.neukoellnvereint.de\n\n\nAnsprechpartner*innen für weitere Informationen:\n    Martin Grafe, Programmbereichsleiter Politik, Gesellschaft, Umwelt,\n    Otto-Suhr-Volkshochschule Neukölln,\n    Telefon: 030 90239 2090\nE-Mail\n\n\n    Katharina Kühnel-Cebici, Projektkoordination beim Nachbarschaftsheim Neukölln e. V.\n    Telefon: 030 609 89 20 77\nE-Mail\n\n"
}