{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.971330.php",
    "date": "2020-08-06",
    "title": "Zweiter Kiezspaziergang 2020 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 13. August von 15:00 Uhr bis 17:00 Uhr in der Bezirksregion Moabit Ost",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Bezirksstadtrat Ephraim Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die bis Oktober 2020 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Gute Nachtbarschaft im Hansaviertel“ hat die Stadtteilkoordination Moabit Ost für Donnerstag, 13. August 2020 ein vielfältiges Programm für Sie vorbereitet. Der Rundgang führt dabei zu sieben Stationen:\n  \n\n    Los geht es um 15:00 Uhr am Treffpunkt Klopstockstraße/ Ecke Joseph-Haydn-Straße mit einer kurzen Einführung.\n  \n\n    Von dort aus geht zum Familienzentrum und Nachbarschafstort Meerbaumhaus der Evangelischen Gemeinde Tiergarten.\n  \n\n    Die Route führt weiter zur Hansabibliothek, welches zum denkmalgeschützten Bauensemble des Hansaviertels gehört. Hier werden über die Angebote der Hansabibliothek und die Planungen hin zu einem „dritten Ort“ informiert.\n  \n\n    Die vierte Station ist der Bürgerverein Hansaviertel, welcher sich unter dem Motto „Lebendiges Erbe – lebendiges Denkmal“ für den Erhalt und die Pflege des Hansaviertels stark macht.\n  \n\n    Der nächste Stopp auf der Tour ist die Bartningallee 3. Hier soll ein Interbau-Infocafe in einem ehemaligen Spätkauf entstehen.\n  \n\n    Anschließend wird ein Blick in die Geschichte des Hansaviertels mit der ehemaligen Hansaklinik gewagt. Dr. Thomas Abel vom Verein Gleis 69 e.V. führt in die jüdische Geschichte des Hansaviertels vor 1945 ein.\n  \n\n    Seinen Abschluss findet der Rundgang in dem Café in der Akademie der Künste. Neben Informationen zu Beratungen, Angeboten und der Historie des Hansaviertels bietet sich hier die Gelegenheit zum Austausch und gemütlichen Beisammensein.\n  \n\n    Die Teilnahme am Kiezspaziergang ist kostenfrei. Teilnahme nur mit Anmeldung per E-Mail: stk-moabit-ost@berlin.de oder Telefon: 0176 4344 8651\n  \n\n    Der Kiezspaziergang ist nur bedingt barrierefrei, bitte melden Sie besondere Bedarfe vorab an.\n  \n\nWeitere Informationen:\n    Stadtteilkoordination Moabit Ost\n    Peter Kapsch\n    Moabiter Ratschlag e.V.\n    Rostocker Straße 32\n    10553 Berlin\n    Tel.: 0176 4344 8651\n    E-Mail: STK-moabit-ost@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}