{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.895449.php",
    "date": "2020-02-14",
    "title": "Projektideen für den Nahariyakiez in 2020 gesucht",
    "text": "\n\n    FEIN-Pilotverfahren letztmalig im Nahariyakiez\n  \n\n    Das Jahr 2020 stellt für den Nahariyakiez einen wichtigen Übergang dar: dieses Jahr steht letztmalig die Förderung aus dem Programm FEIN (Freiwilliges Engagement in Nachbarschaften) zur Verfügung, da ab 2021 ein Quartiersmanagement eingeführt wird.\n  \n\n    So wie in den Vorjahren stehen im Planungsraum Nahariyastraße in Lichtenrade erneut 30.000 € für Projektideen im und für den Kiez zur Verfügung. Darum sind ab sofort Bürger_innen aus dem Nahariyakiez, Initiativen, Vereine, Einrichtungen und andere Engagierte eingeladen, bis zum 10.03.2020 ihre Projektideen einzubringen.\n    Im Jahr 2019 konnten insgesamt 11 Maßnahmen aus dem Programm FEIN umgesetzt werden. Welche Projekte in den vergangenen Jahren gefördert wurden, können Sie auf der Webseite der Organisationseinheit Sozialraumorientierte Planungskoordination einsehen.\n  \n\n    Mit dem Programmteil FEIN-Pilotprojekte fördert die Senatsverwaltung für Stadtentwicklung und Wohnen die Nachbarschaft und das ehrenamtliche Interesse, wodurch das Wohnumfeld stabilisiert und das soziale Miteinander gestärkt werden. Über zwei Förderfonds (Projektfonds und Kiezfonds) können lokale Projektideen realisiert werden, die diesen Zielen dienen. Die Förderung wird durch die Regionalkoordination des Bezirksamts Tempelhof Schöneberg ausgereicht.\n  \n\nJörn Oltmann, der zuständige Dezernent für Stadtentwicklung und Bauen, betont die besondere Bedeutung des Programms für den Nahariyakiez im Jahr 2020:\n  \n\n    bq. Es ist ein wichtiges Jahr! Der Nahariyakiez wird zukünftig ein Quartiersmanagementgebiet sein und damit noch intensiver gefördert werden. Mit der FEIN-Förderung können in der Phase des Übergangs sehr niedrigschwellig und unbürokratisch kleinere Projekte gefördert werden. Ich lade alle Interessierten dazu herzlich ein und freue mich auf die Ideen sowie den regen Austausch zum Nahariyakiez.\n  \n"
}