{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.907923.php",
    "date": "2020-03-17",
    "title": "Maßnahmen zur Eindämmung des COVID-19 (Coronavirus): Erreichbarkeit der Bürgerdienste",
    "text": "\n\nAngesichts des sich ausbreitenden COVID-19 (Coronavirus) hat der Pandemiestab des Bezirksamtes Lichtenberg weitere Festlegungen zur Eindämmung getroffen. Die Regelungen gelten vorerst von Mittwoch, 18. März, bis zum 19. April 2020.\n\n\n    Das Amt für Bürgerdienste schränkt seine Leistungen ein.\n  \n\nIm Fachbereich Bürgerämter: folgende Bürgeramtsstandorte bleiben geschlossen:\n  \n\nBürgeramt 2 (Lichtenberg), Normannenstr. 1-2\n    \nBürgeramt 3 (Friedrichsfelde), Tierparkcenter, Otto-Schmirgal-Str. 1-7\n    \nBürgeramt 4 (Alt-Hohenschönhausen), Große-Leege-Str. 103\n    \nMobiles Bürgeramt an diversen Standorten\n    \n\n\nDer Bürgeramtsstandort Bürgeramt 1 (Neu-Hohenschönhausen), Egon-Erwin-Kisch-Str. 106, bleibt geöffnet, um eine Sprechstunde zu gewährleisten:\n\n\n    Montag: 07:30 bis 15:30 Uhr\n    Dienstag: 10:00 bis 18:00 Uhr\n    Mittwoch: 07:30 bis 14:00 Uhr\n    Donnerstag: 10:00 Uhr bis 18:00 Uhr\n    Freitag: 07:30 bis 13:00 Uhr\n  \n\n    Bereits vereinbarte Termine ab Mittwoch, 18. März 2020, werden für alle Bürgeramtsstandorte storniert.\n    Ab sofort ist eine Terminbuchung für Notfälle ausschließlich telefonisch über (030) 90296- 7823/-7824/-7825 möglich. Eine Abfertigung spontan vorsprechender Kundinnen und Kunden erfolgt nicht.\n    Die Dokumentenausgabe ist nur möglich, wenn vorab ein Termin über die genannten Rufnummern vereinbart wurde. Diese erfolgt ebenfalls nur über den Standort Bürgeramt 1 (Neu-Hohenschönhausen).\n    Alle Bürgerinnen und Bürger werden gebeten, zur Erledigung ihrer Anliegen vorrangig den Postweg zu nutzen.\n  \n\nFachbereich Standesamt: im Standesamt findet nur eine Notfallsprechstunde statt. Bisher vereinbarte Termine werden storniert. Bitte nutzen Sie für Ihre Anliegen den Postweg. Die Bearbeitung erfolgt möglichst schriftlich. Anträge und Unterlagen können auch in den Briefkasten des Dienstgebäudes eingeworfen werden.\n    Gegebenenfalls erforderliche Rücksprachen zur Bearbeitung, z.B. Nachreichung notwendiger Unterlagen, erfolgen ausschließlich telefonisch oder per Post. Es besteht ein telefonischer Notfallkontakt unter (030) 90296-3550/-3551.\n  \n\n    Eheschließungen finden weiterhin, jedoch nur im notwendigen Maße statt, werden allerdings auf ein Minimum von maximal 3 Personen (Brautpaar, 1 Fotograf) reduziert. Die Brautpaare werden hierüber gesondert telefonisch informiert.\n  \n\nFachbereich Wohnungsamt: Die Bearbeitung von Anliegen und Anträgen (Wohnungsgeld und Wohnberechtigungsschein (WBS)) im Wohnungsamt erfolgt ausschließlich schriftlich oder telefonisch (030) 90296-4620. Eine Bedienung persönlich vorsprechender Bürgerinnen und Bürger erfolgt nicht.\n  \n\nFachbereich Staatsangehörigkeiten/Einbürgerung: In der Einbürgerungsbehörde entfallen sämtliche öffentliche Sprechstunden. Es besteht ein telefonischer Notfallkontakt unter folgender Rufnummer: (030) 90296-4686.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Kommissarische Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}