{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.908919.php",
    "date": "2020-03-18",
    "title": "Notbetrieb des Bezirksamts Mitte - Einschränkungen und Erreichbarkeiten",
    "text": "\n\n    Aktualisiert am 23.03.2020\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Liebe Bürgerinnen und Bürger in Mitte,\n  \n\n    die aktuelle Ausbreitung des Corona-Virus stellt das Bezirksamt Mitte vor große Herausforderungen. Wir müssen zeigen, dass eine funktionierende öffentliche Verwaltung handlungsfähig ist und tragen gleichzeitig eine große Verantwortung für die Gesundheit unserer Beschäftigten und der Menschen, die tagtäglich unsere Dienstleistungen in Anspruch nehmen. Um beides zu gewährleisten, arbeitet das Bezirksamt Mitte seit dem 18. März 2020 im Notbetrieb. Viele Beschäftigte sind angehalten, ihre Arbeit von Zuhause aus zu erledigen, um die sozialen Kontakte und damit das Ansteckungsrisiko zu verringern. Gleichzeitig stellen wir sicher, dass wichtige Aufgaben für die Menschen weiter erledigt werden können. Selbstverständlich bedeutet der nun in Kraft getretene Schritt Einschränkungen, über die wir unsere Bürgerinnen und Bürger informieren. Wir wissen, dass in der aktuellen Situation manches länger dauern kann und bitten um Verständnis. Gemeinsam werden wir diese Situation\n    bewältigen. Und wir werden lernen, was wir in Zukunft noch besser machen können.\n  \n\n    Bitte leisten Sie Ihren Beitrag im Kampf gegen das Covid-19-Virus. Bleiben Sie bei leichten Erkältungsanzeichen zu Hause, bis Sie sich vollständig gesund fühlen. Reduzieren Sie Ihre sozialen Kontakte auf das absolut notwendige Minimum. Halten Sie bei allen Kontakten zu anderen Menschen einen Abstand von mindestens 1,50 Metern und vermeiden Sie Gruppenbildung. Halten Sie sich an die Nießetikette und die Hygieneempfehlungen – Niesen und Husten Sie in die Armbeuge und waschen sich häufig und gründlich die Hände. Halten Sie sich an alle vom Berliner Senat erlassenen Regelungen und akzeptieren Sie alle Einschränkungen in Ihrer persönlichen Freiheit, die aktuell leider notwendig sind. Sollten Sie Kontakt zu einer (potenziell) positiv getesteten Person haben, bleiben Sie in Quarantäne – auch wenn es schwerfällt.\n  \n\n    Stephan von Dassel\n  \n"
}