{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1020977.php",
    "date": "2020-11-23",
    "title": "Professioneller Umgang mit Covid-19 in Treptow-Köpenick",
    "text": "\n\n    Bernd Geschanowski, Bezirksstadtrat für Gesundheit und Umwelt, teilt mit:\n  \n\n    “In Treptow-Köpenick gibt es momentan kein unkontrolliertes Ausbruchsgeschehen. Wir arbeiten pandemiebedingt auf Hochtouren und nehmen umfangreiche Maßnahmen zur Umsetzung vor. Hierzu zählen die Abarbeitung der Kontaktnachverfolgungslisten, die Beantwortung der E-Mail-Eingänge und die Beratungsgespräche am Telefon.\n    Wir sind dankbar, mit einem Labor in Adlershof zusammenzuarbeiten, welches die Befunde innerhalb von maximal 24 Stunden übermittelt. Auf diese Weise können wir sehr schnell Infektionsketten unterbrechen.\n  \n\n    Da sich die Mitarbeiter im Fachbereich Hygiene sehr frühzeitig um die Einrichtungen der Risikogruppen gekümmert haben (Pflegeeinrichtungen, Senioreneinrichtungen, Gemeinschaftsunterkünfte, etc.), sind auch hier kaum Übertragungen zu verzeichnen. Außerdem werden die Schulen in unserem Bezirk sehr gut betreut und stehen im engen Kontakt zum Gesundheitsamt. Es gibt feste Ansprechpartner für die jeweiligen Institutionen.\n  \n\n    Aktuell setzen wir ca. 75 Mitarbeiterinnen und Mitarbeiter zur Kontaktnachverfolgung, Quarantänebetreuung, E-Mail- und Telefonberatung und im Zusammenhang mit allen anderen Aufgaben ein. Darüber hinaus unterstützt uns die Bundeswehr sehr zuverlässig bei den Herausforderungen. Lagebedingt können wir auf zusätzliche Kräfte aus dem Gesundheitsamt und aus anderen Ämtern zurückgreifen.\n  \n\nIch möchte mich an dieser Stelle bei allen meinen Mitarbeiterinnen und Mitarbeitern und bei den Soldaten der Bundeswehr für die monatelange engagierte Arbeit danken.\nNur durch die tägliche gemeinsame Kraftanstrengung und die allseits große Leistungsbereitschaft halten wir das Virus, trotz mancher Widrig- und Schwierigkeiten, in unserem Bezirk unter Kontrolle.\n\n\n    Auch an dieser Stelle möchte ich es nicht unerwähnt lassen, dass der Bezirksverordnetenausschuss – ASGGV 37. Sitzung – einen Dankesgruß an das gesamte Gesundheitsamt ausgesprochen hat, den ich an alle Mitarbeiterinnen und Mitarbeiter weiterleiten durfte.\n  \n\n    Ihr Bezirksstadtrat für Gesundheit und Umwelt\n    Bernd Geschanowski”\n  \n"
}