{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.944402.php",
    "date": "2020-06-12",
    "title": "Ab 15.06.2020: Alle Bürgeramtsstandorte in Mitte wieder für reguläre Terminkunden geöffnet",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser informiert:\n\n\n    Ab Montag, 15. Juni 2020, werden alle Bürgeramtsstandorte im Bezirk Mitte wieder für Terminkundinnen und –kunden geöffnet.\n  \n\n    Die Bürgerämter leisten einen überaus wichtigen Service. Deshalb ist es eine gute Nachricht, dass wir nun wieder an allen Standorten im Bezirk für die Bürgerinnen und Bürger erreichbar sind.\n  \n\n    Mit dem Einstieg in den Notbetrieb, mussten bis auf den Standort Bürgeramt Wedding alle weiteren Dienststellen für den Publikumsverkehr geschlossen werden. Das Bürgeramt Wedding hat eine Vielzahl der Dienstleistungen der anderen Standorte übernommen.\n  \n\n    Mit dem Hochfahren der Verwaltung werden ab dem 15. Juni nun wieder alle Dienstleistungen der Bürgerämter an allen Standorten angeboten. Die Abholung beantragter Personaldokumente erfolgt an den Dokumentenausgabeplätzen der einzelnen Bürgeramtsstandorte nur nach vorheriger telefonischer Terminvereinbarung unter der Service-Nummer 115. Alle Bürgerinnen und Bürger werden gebeten, zur Erledigung ihrer Anliegen vorrangig den Postweg zu nutzen.\n  \n\n    Um die Hygieneschutzmaßnahmen einhalten zu können und einen ungeregelten Zulauf zu verhindern, können spontan vorsprechende Kundinnen und Kunden weiterhin nicht bedient werden.\n  \n\n    Termine für alle Standorte können Online oder unter der Service-Nr. 115 vereinbart werden. Schriftliche Terminanfragen sind nicht möglich.\n  \n\nDazu erklärt Bezirksstadträtin Ramona Reiser: „Die Leistungen der Bürgerämter mussten in den letzten Wochen aufgrund der Bewältigung der Corona-Pandemie zurückgefahren werden. Zum Glück entwickeln sich die Infiziertenzahlen positiv, sodass wir nun alle Bürgeramtsstandorte wieder in Betrieb nehmen. Weiterhin bitte ich jedoch um Nachsicht, dass nur Bürgerinnen und Bürger bedient werden können, die sich im Vorfeld Online oder telefonisch um einen Termin bemühen.\n    Gewohnt bürgerorientiert und unter hohem Einsatz, haben die Beschäftigten in den vergangenen Wochen, eine Vielzahl der Bürgeranliegen rasch und unbürokratisch erledigt. Dafür gilt ihnen mein besonderer Dank!“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}