{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1008446.php",
    "date": "2020-10-23",
    "title": "„He, du Glückliche!“ Eine Lesung mit Monika Stenzel und Ulrike Jackwerth",
    "text": "\n\n    29.10.2020, 18 Uhr\n    Helene-Nathan-Bibliothek,\n    Karl-Marx-Str. 66 (Neukölln Arcarden), 12043 Berlin\n  \n\n    Eintritt: frei\n    Reservierung erforderlich\n  \n\n    Fast vierzig Jahre nach dem bahnbrechenden Interview-Buch “Guten Morgen, du Schöne” von Maxie Wander befragten die Autorinnen Monika Stenzel und Ulrike Jackwerth ostdeutsche Großmütter, Töchter und Enkelinnen, wie sie heute ihr Leben meistern, was sie glücklich macht, was Heimat für sie bedeutet.\n  \n\n    Wie haben sie die umwälzenden gesellschaftlichen Veränderungen nach 1989 erlebt, wie sich in der »westlichen Realität« zurechtgefunden? Und was bedeuten die gesellschaftlichen und biografischen Umbrüche für die nachfolgende Generation? In spannenden, unterhaltsamen und oftmals berührenden Porträts werden die Frauen und ihre Geschichten vorgestellt, kann man Anteil nehmen an ihren Erfahrungen und Erlebnissen.\n  \n\n    Monika Stenzel, geboren in Halle (Saale), studierte an der Hochschule für Schauspielkunst “Ernst Busch”. 1981 stellte sie einen Antrag auf Ausreise und verließ 1984 mit ihrer Familie die DDR. Seitdem lebt sie in Berlin und arbeitet als freie Schauspielerin an verschiedenen Theatern der Republik. 2012 begann sie zu schreiben. “He, du Glückliche!” ist ihre erste Veröffentlichung.\n  \n\n    Ulrike Jackwerth, geboren in Wiener Neustadt/Österreich, absolvierte ein Schauspielstudium an der Universität für Musik und darstellende Kunst “Mozarteum” in Salzburg. Seit 1984 lebt sie in Berlin, arbeitet als Schauspielerin und Regisseurin an zahlreichen Theatern im deutschsprachigen Raum und seit 2014 auch als Dozentin und Coach für Schauspiel. 1987 begegneten sich Ulrike Jackwerth und Monika Stenzel bei einer gemeinsamen Produktion und wirken seitdem mehrfach erfolgreich zusammen.\n  \n\n    Die Anzahl der Zuschauer ist coronabedingt begrenzt. Eine Reservierung ist erforderlich. Während der gesamten Veranstaltung ist eine Mund-Nasen-Bedeckung zu tragen.\n  \n\n    Gefördert vom Berliner Autorenlesefonds.\n    Kontakt und Reservierung:\n    Tel.: 030 / 90239-4313\n    Mail: info@stadtbibliothek-neukoelln.de\n\n"
}