{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.893683.php",
    "date": "2020-02-11",
    "title": "Die erfolgreiche Mieterberatung geht weiter",
    "text": "\n\n    Seit dem 15. Mai 2019 gibt es in Reinickendorf die berlinweit mieterfreundlichste Mieterberatung. Dabei bieten die beiden Partner, der Berliner Mieterverein e.V. und der Heimatverein Reinickendorf e.V., eine Erstberatung durch mietrechtserfahrene Rechtsanwälte an. Die Bürgerinnen und Bürger können dabei zwischen einer stationären Beratung im Rathaus Reinickendorf, im Bürgeramt Märkisches Viertel und im Haus 1 in der Teichstr. 65 oder dezentralen Termine überall verteilt im Bezirk in öffentlichen Räumlichkeiten wählen. Das neue Angebot wurde so gut angenommen, dass sich die wahrgenommenen Termine unter dem neuen Konzept im Jahr 2019 verdreifacht haben. Im Jahr 2018 gab es 301 Termine und im Jahr 2019 insgesamt 696 Termine. Davon erfolgten alleine 532 Beratungstermine ab dem 15. Mai 2019, also nach Einführung der berlinweit mieterfreundlichsten Mieterberatung.\n  \n\n    Diese hervorragende Beratung wird auch in den Jahren 2020 und 2021 fortgesetzt. Nach einer Ausschreibung über die Zentrale Vergabestelle konnte erneut für die dezentrale Mieterberatung und für die Mieterberatung im Haus 1 in der Teichstr. 65 der Heimatverein Reinickendorf e.V. als Anbieter für diese Angebote gewonnen werden. Hierbei gab es leider keine weiteren Anbieter, die ein Angebot in dem Vergabeverfahren auf der öffentlichen Vergabeplattform des Landes Berlin abgegeben hatten. Die stationäre Mieterberatung im Rathaus Reinickendorf und im Märkischen Viertel wird weiterhin vom Berliner Mieterverein e.V. angeboten.\n  \n\n    Bezirksstadtrat Sebastian Maack (AfD) zeigt sich über das Angebot und die Nachfrage begeistert: „Die Reinickendorfer Bürger haben die beste und bürgernahste Beratung verdient. Ich freue mich, dass wir ihnen diese Beratung mit den bewährten Partnern auch weiterhin anbieten können.“\n  \n\nDie dezentralen Sprechzeiten sind:\n    Montags bis freitags von 8:00 bis 20:00 Uhr in öffentlichen Räumlichkeiten in Ihrer Nähe.\n  Die ortsgebundenen Sprechzeiten sind:\n\n\nRathaus Reinickendorf: Montag von 13:00 – 15:00 Uhr und Mittwoch von 16:30 – 18:30 Uhr im Raum 22\n    \n\nBürgeramt Märkisches Viertel: Donnerstag von 14:00 – 16:00 Uhr.\n    \n\nHaus 1 Teichstr. 65: Donnerstag von 14:00 – 17:00 Uhr (gerade Wochen)\n    \n\n\n    Die Termine für die dezentrale und die ortsgebundene Mieterberatung können über die Hotline (030) 21 45 82 722 montags und freitags von 10:00 bis 12:00 Uhr und dienstags bis donnerstags von 10:00 bis 17:00 Uhr gebucht werden.\n  \n"
}