{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.913453.php",
    "date": "2020-03-30",
    "title": "Freiwilliges Engagement in Nachbarschaften – Förderung von 31 Projekten im Bezirk Mitte",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Das Bezirksamt Mitte von Berlin hat in seiner Sitzung am 24. März 2020 beschlossen, in diesem Jahr 31 Maßnahmen mit insgesamt 61.400,- € zu för-dern. Die Mittel wurden von der Senatsverwaltung für Stadtentwicklung und Wohnen mit dem Ziel zur Verfügung gestellt, das freiwillige Engagement in Nachbarschaften zu stärken und öffentliche Einrichtungen und Orte hier-durch attraktiver zu gestalten.\n  \n\n    Insbesondere Schulen, Jugendeinrichtungen, Sportvereine und Initiativen setzen mit Hilfe von ehrenamtlich tätigen Eltern, Schülerinnen und Schülern,den Mitgliedern, engagierten Seniorinnen und Senioren sowie Interessiertenaus der Nachbarschaft vielfältige Maßnahmen um, die dazu beitragen, dasssich die Bürgerinnen und Bürger in ihren Kiezen wohler fühlen und gern dortleben.\n  \n\n    So wird zum Beispiel die Begegnungsstätte Otawitreff in Eigenarbeit renoviert, der Kinderverein „Ottokar“ e.V. baut ein Insektenhotel, der BSC Rehberge 1945 e.V. bepflanzt den Vorgarten auf dem Vereinsgelände und setzt das Gerätehaus instand, der Bürgerverein Luisenstadt übernimmt Gieß- undPflanzaktionen in den Grünanlagen der Luisenstadt, die Kita Pfiffikus in der Togostr. gestaltet ihr Gartenhaus zur Kinderwerkstatt um, die Brüder-Grimm-Grundschule gestaltet ihren Schulgarten als „Grünes Klassenzimmer“, das Freizeithaus am Mauerpark wird seinen Hofgarten neu gestalten und die IG Leipziger Straße setzt ein Urban-Gardening-Projekt auf der Leipziger Straße um.\n  \n\n    Das Bezirksamt dankt ausdrücklich den vielen Engagierten, denn nur durch sie und ihren Einsatz vor Ort können die vielfältigen Verbesserungen und Verschönerungen erfolgreich umgesetzt werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}