{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.947105.php",
    "date": "2020-06-18",
    "title": "Jugendverkehrsschule Hakenfelde vorerst gesichert",
    "text": "\n\n    „Die Zukunft der Jugendverkehrsschule in Hakenfelde ist für das kommende Schuljahr gesichert“, verspricht Bezirksbürgermeister und Schulstadtrat Helmut Kleebank. „Es ist uns gelungen, das Kapazitätsproblem an der Carl-Schurz-Grundschule schulorganisatorisch zu lösen, sodass vorerst auf eine Containerlösung am Standort der Jugendverkehrsschule verzichtet werden kann.“\n  \n\n    Mit Blick auf die steigenden Schülerzahlen in der Region Hakenfelde hatte das Bezirksamt intensiv die Möglichkeit eines Unterrichtscontainers für die Carl-Schurz-Grundschule geprüft, um kurzfristig zusätzliche Schulplätze zu schaffen. Mangels Alternativen war dafür die Fläche der Jugendverkehrsschule in der Hakenfelder Str. 9C, 13587 Berlin betrachtet worden.\n  \n\n    Nun hat das Schulamt gemeinsam mit der regionalen Schulaufsicht und den Schulleitungen der nahegelegenen Grundschulen eine Lösung gefunden: Im kommenden Schuljahr 2020/21 wird an der Grundschule an der Pulvermühle eine zusätzliche erste Klasse mit Schülerinnen und Schülern aus dem Einschulungsbereich der Carl-Schurz-Grundschule eingerichtet. Dabei handelt es sich um eine sogenannte Vorläuferklasse für den geplanten Schulneubau am Standort Goltz-/Mertensstraße. Bis 2023/24 soll die Inklusive Grundschule fertiggestellt werden, sodass die Klasse – und perspektivisch auch eine weitere Vorläuferklasse im nachfolgenden Schuljahr – dort einziehen kann.\n  \n\n    Bezirksbürgermeister Helmut Kleebank betont: „Unser großer Dank geht nicht zuletzt an die betroffenen Eltern, die dem Vorschlag des Schulamtes zu einer freiwilligen Umlenkung zugestimmt haben. Ohne sie wäre diese schulorganisatorische Lösung nicht möglich gewesen.“\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.szillat@ba-spandau.berlin.de\n    Tel.: 90279 – 2401\n  \n"
}