{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.993192.php",
    "date": "2020-09-17",
    "title": "Neue Ausstellung INTERAKTIONEN im Ausstellungszentrum Pyramide",
    "text": "\n\nVon Freitag, dem 2. Oktober, bis Mittwoch, den 30. Dezember 2020, ist die Gemeinschaftsausstellung INTERAKTIONEN der Künstlerinnen und Künstler der Jugendkunstschule Marzahn Hellersdorf mit Arbeiten von:\n  \n\n    Silvia Barth I Sandra Bergemann I Conny Brauer I Corinne Douarre I Anja Großwig I Annette Ladig I Anke Helmdach I Kirsten Heuschen I Peter Möller I Mathis Much I Monika Ratering I Sandra Schmidt I Birgit Schöne I Muriel Tauber I Thomas Theus\n    zu sehen.\n  \n\n    In der Jugendkunstschule Marzahn-Hellersdorf bieten frei arbeitende Künstlerinnen, Künstler, Kunstlehrerinnen und –lehrer in einer Vielzahl von Workshops, Projekten und Kursen Kindern und Jugendlichen die Möglichkeit zur Entfaltung ihrer eigenen Kreativität und fördern damit ganz individuelle Zugänge zur Kunst und Kultur.\n  \n\n    Fünfzehn von ihnen geben in der Gemeinschaftsausstellung INTERAKTIONEN Einblicke in ihr eigenes künstlerisches Schaffen: Fotografie, Installation, Animationsfilm, Masken, Enkaustik, Textilarbeiten, Grafik, Malerei, Objekte, Skulptur, Druckgrafik und anderes mehr.\n  \n\n    Die Vielfalt der künstlerischen Genres spiegelt sich in dem untenstehenden begleitenden Workshop-Angebot für Kinder, Jugendliche und ihre Eltern wider.\n  \n\nEine Ausstellung zum Schauen und Mitmachen.\n    Vernissage – ganztägig (unter Berücksichtigung der aktuellen Corona-Regelungen)\n  am Freitag, den 2. Oktober 2020, von 10:00 bis 18:00 Uhr\n\n15:00 Uhr: Enkaustik-Vorführung mit Annette Ladig\n    \n16:00 Uhr: Jonas Tauber begleitet sich selbst am Klavier\n    \n17:00 Uhr: Corinne Douarre singt Chansons zur Autoharp\n    \ndazwischen: pantomimische Interaktionen von Sylvia Barth\n    \n\n\n     \nWorkshop-Angebote in der Ausstellung\n    unter Einhaltung der aktuellen Corona-Regeln, maximal sechs Teilnehmerinnen oder Teilnehmer. Nur mit Voranmeldung bis zwei Tage(!) vor Workshopbeginn unter Telefon 030/90293-4163.\n  \n\nfreitags & sonntags, circa zweieinhalb Stunden\n    “Schriftexperimente” mit Conny Brauer\n    für Erwachsene und Kinder, die schon die Buchstaben kennen\n  \n\n    Im Workshop wird Schrift geschrieben, gezeichnet und mit ihr gespielt. Aus unserem Namen oder einem kurzen Text wird ein kleines Schriftbild. Wir schreiben mit Bambus, Holz und Metallfedern und arbeiten mit Tinte.\n  \n\n    *4./9.10.2020, 15:00 bis 17:00 Uhr\n    “Wie kommen wir durch die Wüste?” mit Peter Möller*\n    ab 10 Jahre\n    Konstruieren, Beschreiben, Erzählen. Materialien: Karton, Holz, Draht, Fundstücke, Farbe …\n    Die Aufgabe ist, sich zu überlegen, wie eine (schwierige) Distanz überwunden werden kann, beispielsweise indem man ein besonderes Vehikel, ein Fahr- oder Flugzeug oder etwas Ähnliches herstellt. Die Lösung kann aber auch eine Beschreibung, ein gezeichneter Bauplan oder eine erfundene Erzählung sein oder die Verbindung verschiedener dieser Möglichkeiten.\n  \n\n    *8./29.10.2020, 15:00 bis 17:00 Uhr\n    “Handpuppenbau” mit Sylvia Barth*\n    ab 6 Jahre für Kinder und Erwachsene\n    Die Puppe ist nicht nur Spielzeug, Kunstobjekt, sondern eine Form der darstellenden Kunst. Künstler wie Paul Klee und Oskar Kokoschka waren von ihren Ausdrucksmöglichkeiten begeistert. In diesem Workshop bauen wir eine Puppe, eine Persönlichkeit, vom Kopf bis zum Körper.\n  \n\n    *13.10.2020 10:00 bis 12:30 Uhr\n    „Monster” mit Anke Helmdach*\n    ab 8 Jahre\n    Wir nähen Monster und Phanthasietiere. Aus eigenen Entwürfen gestalten wir Kuscheltiere und experimentieren mit textilen Materialien.\n  \n\n    *15.10.2020, 15:00 bis 17:00 Uhr\n    “Zauber der Natur” mit Sandra Bergemann*\n    ab 14 Jahre\n  \n\n    Wir experimentieren mit verschiedenen, fotografischen Techniken, um dem Zauber der Natur auf die Spur zu kommen. Dabei spielen Langzeitbelichtung und die Bildbearbeitung eine wichtige Rolle. Bitte einen Laptop mit Bildbearbeitungsprogramm und eine eigene Fotokamera mitbringen mit der man manuell Einstellungen vornehmen kann.\n  \n\n    *20.10.2020, 15:00 bis 17:30 Uhr\n    “Schattenmobile” mit Sandra Schmidt*\n    7 bis 11 Jahre\n    Im Schattenmobile-Workshop erfinden wir Figuren aus Papier und stellen sie zu einem Mobile zusammen. Durch Beleuchtung entstehen bewegte Schattenfiguren, die miteinander tanzen. Phantasie ist gefragt.\n  \n\n    *mittwochs im November, 16:00 bis 17:30 Uhr\n    „Enkaustik-die älteste Malweise“ mit Annette Ladig*\n    ab 8 Jahre\n    In diesem Workshop wollen wir die älteste Malweise ausprobieren. Ihr könnt Landschaften malen, Collagen anfertigen oder die Spachteltechnik anwenden. Eure Ergebnisse werden immer faszinierend sein.\n  \n\n    *5./12.11.2020, 15:00 bis 17:00 Uhr\n    “Mut zum Experiment” mit Sandra Bergemann*\n    ab 12 Jahre\n  \n\n    Die frühen Techniken der Fotografie haben überlebt und erfreuen sich einer immer größer werdenden Fangemeinde. Wir stellen eine Fotokamera aus einer Streichholzschachtel her. Damit entstehen atmosphärische Fotografien, mit Licht gemalt.\n  \n\n    *21./22.11., 28./29.11.2020, 10:30 bis 17:30 Uhr\n    “Die blaue Pyramide” mit Katrin Kamrau und Kirsten Heuschen*\n    ab 14 Jahre, keine Vorkenntnisse erforderlich, Kinder in Begleitung Erwachsener\n  \n\n    Taucht mit uns ein in die Welt des Blaudrucks und des Buchbindens. Wir arbeiten ausschließlich mit ungiftigen Materialien und vermitteln Euch alle Grundlagen dieser beiden einfachen und faszinierenden Techniken. Am Ende unseres eintägigen Workshops hältst Du Dein einzigartiges blaues Objekt in den Händen und kannst mit den erlernten Techniken selbständig weiterarbeiten.\n  \n\nOrt:\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94, 12627 Berlin\n    Öffnungszeiten:\n    Montag bis Freitag, 10:00 bis 18:00 Uhr und zu den Veranstaltungen\n    Eintritt frei\n    Eine Veranstaltung des Fachbereichs Kultur\n  \n\n    Weitere Informationen unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}