{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.998166.php",
    "date": "2020-09-30",
    "title": "Eine Spandauer Lesereise durch die aktuellsten Themen der Gegenwart - \"Downtown Spandau Medina\"",
    "text": "\n\n    In der ersten Oktoberhälfte 2020 werden an verschiedenen, teils auch ziemlich speziellen Orten in Spandau, neue Stimmen der deutschsprachigen Literatur aus ihren Werken lesen und sich mit aktuellen gesellschaftlichen Themen auseinandersetzen\n  \n\n    „Sich mittels Literatur gesellschaftlichen und politischen Themen zu nähern und diese zu erörtern schafft Räume für Begegnungen und fördert den Diskurs. Deshalb bin ich begeistert, das Schriftstellerinnen und Schriftsteller an besonderen Orten in Spandau, wie dem Gotischen Saal der Zitadelle Spandau, Ihre Werke zum Besten geben.“, erläutert Bezirksbürgermeister Helmut Kleebank.\n  \n\n    Aktuelle Themen wie Zeitarbeit, das Aufwachsen zwischen mehreren Welten, Mig-rationshintergrund, Einwanderungserfahrungen, Jugendkultur in den Neunzigern und Diversität sind nur einige Beispiele für Themen, die die Autoren aufgreifen und im Anschluss im Gespräch erörtern.\n  \n\n    Die Auftaktveranstaltung findet\n  \n\nam 08. Oktober 2020\num 18.00 Uhr\nin der Lutherkirche (Lutherplatz 3, 13595 Berlin)\n\n\n    statt.\n  \n\n    Heike Geißler liest aus »Saisonarbeit«, Mascha Jacobs moderiert. Es wird um Zeitarbeit, entfremdetes Arbeiten und modernes Menschsein gehen.\n  \n\n    Natürlich begrüßen wir Sie auch zu allen weiteren Leseveranstaltungen zwischen 08.10.2020 und 14.10.2020. Das komplette Programm mit allen Daten und Orten ist an diese Mail anghängt.\n  \n\n    Die Lesungen werden unter Wahrung der vorgegeben Abstands- und Hygieneregeln stattfinden, somit bitten wir Pressevertreterinnen und Pressevertreter sich auf diesen Umstand einzustellen.\n  \n\n    Weiterführende Informationen:\nhttps://www.facebook.com/downtownspandaumedina/?__tn__=%2Cd%2CP-R&eid=ARBFRuUqNUvFui9P0lMggo_J2_ChehN_Eb20IRZXYdbbnVYTPoQgkF2dTsbDEOaY6zFjJUUgKaHsNPxl\n\n"
}