{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.997419.php",
    "date": "2020-09-29",
    "title": "Arbeitsgemeinschaft Schlachtensee/ Krumme Lanke stellt am 08.10.2020 ihren Abschlussbericht am Schlachtensee vor",
    "text": "\n\n    Nach mehr als zwei Jahren intensiver und kooperativer Zusammenarbeit mit verschiedenen Akteurinnen und Akteuren, stellen die Teilnehmerinnen und Teilnehmer der Arbeitsgemeinschaft Schlachtensee / Krumme Lanke der Bezirksverordnetenversammlung Steglitz-Zehlendorf ihren Abschlussbericht interessierten Bürgerinnen und Bürger vor.\n    Die Open-Air-Veranstaltung findet am Donnerstag, den 08. Oktober 2020, um 16.30 Uhr, am Schlachtensee statt.Treffpunkt ist oberhalb der Liegewiese, direkt gegenüber des S-Bahnhofes Berlin-Schlachtensee. Bei einem längeren Spaziergang um den Schlachtensee bzw. einem kürzeren Spaziergang bis zum Ausflugslokal stellen die Bezirksverordneten den Bericht und die daraus resultierenden Maßnahmen vor. Zeit für Fragen und Anregungen ist dabei eingeplant.\nEine Anmeldung per E-Mail ist erwünscht.\n    Wir weisen darauf hin, dass aufgrund der aktuellen Corona-Pandemie bestimmte Hygiene- und Schutzmaßnahmen eingehalten werden müssen, beispielsweise das Beachten von Abstandsregeln, das Tragen von Mund-Nase-Bedeckung sowie das Erfassen und Speichern (für maximal sechs Wochen) von personenbezogenen Daten in Form einer Anwesenheitsliste.\n  \n\n    Bitte achten Sie auf wetterangepasste Kleidung.\n  \n\nWeitere Informationen zur Arbeitsgemeinschaft Schlachtensee / Krumme Lanke und zum Prozess finden Sie unter: https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/buergerbeteiligung/artikel.966237.php\n\n\nZusammenfassung:\nTermin: Donnerstag, der 08. Oktober 2020, um 16.30 Uhr\nOrt: Treffpunkt: oberhalb der Liegewiese, direkt gegenüber des S-Bahnhofes Berlin-Schlachtensee\nTeilnahme: die Veranstaltung ist kostenfrei, eine Anmeldung per E-Mail erwünscht\nVeranstalter: Arbeitsgemeinschaft Schlachtensee/ Krumme Lanke\n\n\nBei Rückfragen wenden Sie Sich bitte an die Geschäftsstelle des Präventionsbeirates – E-Mail\n\n"
}