{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.997630.php",
    "date": "2020-09-29",
    "title": "Finissage mit Pauł Sochacki, Dominique Tegho und Juno Meinecke am 4. Oktober in der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm 4. Oktober von 16:30 Uhr bis 17:30 Uhr findet die Finissage der Gruppenausstellung „Recession Grimace“ mit einem Vortrag und einem Workshop mit Pauł Sochacki, Dominique Tegho und Juno Meinecke statt. Zum Abschluss lädt Sochacki, dessen „Honigpumpe“, „studnia tożsamości“ und „Studie für eine Tür“ in der aktuellen Ausstellung zu sehen sind, zu einer gemeinsamen Reise.\n  \n\n    Reisen wird häufig mit Freiheit oder gar Abenteuer assoziiert, doch ist die Auswahl an Orten, die wir im Lauf des Lebens erreichen können, auf geheimnisvolle, strikte und fast bösartige Weise vorherbestimmt. Dieser Abend untersucht die subjektive Geopolitik des Reisens und die ökonomische Matrix, in der Tourismus und Arbeitskraft in Bewegung bleiben.\n  Programm:\n\nWie kaufe ich ein gültiges Ticket? / how to buy a valid ticket?\n      Lecture von Pauł Sochacki\n    \n\n\nHat das Geld mich verdient? / How did money earn me?\n      Workshop von Dominique Tegho\n    \n\n\nDen Weg nach Hause zurückfinden / finding your way back home\n      Keynote von Juno Meinecke\n    \n\n\n    unterstützt vom kommunalen Chor Reisender Künste\n    Sprache: Englisch, Deutsch u.a.\n  \n\n    60 Personen können an der Finissage teilnehmen. Bitte reservieren Sie bis Freitag, 2. Oktober 18 Uhr, unter info@klosterruine.berlin\n\n\n    Das diesjährige Sommerprogramm ist Teil des zweijährigen Programms Times in Ruins, das vom künstlerischen Leiter Christopher Weickenmeier konzipiert wurde. Times in Ruins verwandelt die Klosterruine in einen Ort der aktiven Auseinandersetzung mit verschiedenen Zeitlichkeiten und zeitgenössischen Zeiterfahrungen.\n  \n\n    Ausstellung und Veranstaltung finden Open-Air statt. Zum Schutz der Besucher*innen bitten wir um das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während des Besuchs. In der Ausstellung gelten die allgemein gültigen Abstands- und Hygieneregeln.\n  \n\nAustellung „Recession Grimace“\n    Lisa Gutscher, Jake Kent, Tanoa Sasraku, Paul Sochacki und Sung Tieu.\n    Kuratiert von Christopher Weickenmeier\n    Produziert von Carolina Redondo\n    13. August – 4. Oktober 2020\n  \n\nKlosterruine Berlin\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten täglich 10 – 18 Uhr.\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte: Katja Kynast, Tel. (030) 9018 37 461\n  \n"
}