{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.882116.php",
    "date": "2020-01-10",
    "title": "Bezirk Charlottenburg-Wilmersdorf sanierte 2019 insgesamt 13 Spielplätze",
    "text": "\n\n    Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt Oliver Schruoffeneger informiert:\n  \n\n    Aus dem Kita- und Spielplatzsanierungsprogramm konnten 2019 insgesamt dreizehn Kinderspielplätze teilweise oder komplett erneuert werden. Besonders Spielplätze in der Nähe von Kitas wurden gefördert.\n  \n\n    Auf allen Spielplätzen wurde der Sand komplett ausgetauscht sowie neue und\n    attraktive Spielgeräte aufgestellt. Bei einigen Spielplätzen wurden auch die\n    Bewegungsflächen saniert. Die Wege und Spielangebote wurden – soweit möglich – inklusiv gestaltet, sodass sie gleichermaßen von Kindern mit und ohne Behinderung genutzt werden können.\n  \n\n    Insgesamt wurden aus dem Programm Mittel in Höhe von 1,9 Mio. € verbaut.\n    Damit hat der Bezirk erneut ein Vielfaches der ursprünglichen Zuweisung umgesetzt und konnte davon profitieren, dass andere Bezirke ihre Mittel nicht voll verausgaben konnten.\n  \n\n    Bezirksstadtrat Schruoffeneger:\n  \n\n    bq. Ich bedanke mich bei den Mitarbeiter*innen dafür, dass es ihnen erneut gelungen ist, mit außerordentlichem Arbeitseinsatz und erheblicher Mehrarbeit zusätzliche Projekte umzusetzen und die Spielplatzsituation im Bezirk damit wesentlich zu verbessern!\n  \n\n    Als Höhepunkt konnte die Villa Kunterbunt in der Zillestraße erneuert werden, so dass Pippi Langstrumpf seit Anfang Dezember wieder zum Spielen und Toben einladen kann.\n  \n\n    Die Kinderspielplätze im Einzelnen:\n  \n\n    • Cauerstraße 19,\n    • Eisenzahnstraße 54,\n    • Forckenbeckstraße,\n    • Georg-Wilhelm-Straße 5 – 7,\n    • Holsteinische Straße 33,\n    • Kastanienallee 6,\n    • Kissinger Platz,\n    • Mommsenstraße 49,\n    • Pariser Straße 10,\n    • Pfalzburger Straße 35 – 38,\n    • Wielandstraße 10,\n    • Xantener Straße 3 – 5 und\n    • Zillestraße 85-87 / Gierkezeile.\n  \n\n    Ansprechpartner:\n    Straßen- und Grünflächenamt\n    Fachbereich Grünflächen\n    Tel.: (030) 9029 – 18201 oder – 18202\n  \n\n    Im Auftrag\n    Eichner\n  \n"
}