{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.946187.php",
    "date": "2020-06-16",
    "title": "Song-Contest der Musikschule Fanny Hensel",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Song „All the good Girls go to Hell“ von Billie Eilish dient als Vorlage für einen Song-Contest, den die Musikschule Fanny Hensel zusammen mit Dussmann das Kulturkaufhaus ausrichtet: Bis zum 30. Juni 2020 können Musikbegeisterte ihre eigenen Versionen des Songs hochladen und damit an einem Wettbewerb teilnehmen, bei dem es neben interessanten Sachpreisen auch die Möglichkeit gibt, an zwei Tagen im professionellen Tonstudio der Musikschule Fanny Hensel aufzunehmen.\n  \n\n    Im Einzelnen sind zu gewinnen:\n    1. Preis: Aufnahme im Tonstudio der Musikschule an zwei Tagen\n    2. Preis: Ableton live Standard Lizenz\n    3. Preis: Gutschein von Dussmann das Kulturkaufhaus in Höhe von 100 Euro\n  \n\n    Damit es leichter fällt, die eigene Version des Songs aufzunehmen, haben Frank Schneider und Michele Leisibach von der Musikschule Fanny Hensel ein Video-Tutorial veröffentlicht, in dem sie zeigen, wie man den Song mit Gitarre und Klavier begleiten kann.\n    Das Video-Tutorial ist auf der Website der Musikschule www.musikschule-fanny-hensel.de und auf dem Instagram-Channel von Dussmann https://www.instagram.com/dussmann.official/ zu finden. Ermöglicht wurde die Produktion des Videos durch die Unterstützung des Fördervereins der Musikschule Fanny Hensel.\n    Im Rahmen des Livestreams der diesjährigen „Fête de la Musique“ wird das Video-Tutorial ebenfalls vorgestellt.\n  \n\n    Song-Contest der Musikschule Fanny Hensel\n    (in Kooperation mit dem Kulturkaufhaus Dussmann)\n    Deadline: 30. Juni 2020\n  \n\nIhr Ansprechpartner für Rückfragen:\n    Frank Schneider:\n    E-Mail: frank.schneider@ba-mitte.berlin.de; Tel.: (030) 9018-33447\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Musikschule, Frank Schneider, Tel.: 90 18 3 3447\n  \n"
}