{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1025496.php",
    "date": "2020-12-03",
    "title": "Bezirksbürgermeister zur Eröffnung der neuen U5",
    "text": "\n\n    Am Freitag, 4. Dezember 2020, nimmt die neue U5 um 12:00 Uhr ihren Betrieb auf. Lichtenberg ist einer von vier Bezirken, die durch die U5 verbunden sind und profitiert von der Verlängerung zum Hauptbahnhof und das touristische Zentrum der Stadt. Durch den Bau von 2,2 Kilometern Tunnelstrecke und drei neuen U-Bahnhöfen schließt sich die bisherige Lücke zwischen der U5 und der U55. Damit entsteht eine neue Verbindung zwischen den U-Bahnhöfen Hönow und Hauptbahnhof. In 41 Minuten können Fahrgäste dann von Endhaltestelle bis Endhaltestelle fahren – auf der komplett barrierefreien U-Bahnlinie. Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) nimmt für den Bezirk bei der Eröffnung der Linie am Freitag teil, in einem Live-Stream direkt vom Bahnhof Lichtenberg, einer der Stationen der U5. Der Stream wird ab 11:40 Uhr auf der Website www.bvg.de übertragen.\n  \n\n    Michael Grunst zur neuen U5: „Die neue U5 ist ein entscheidender Beitrag für eine soziale und gerechte Mobilitätswende. Die neue U5 nimmt tatsächlich alle mit! Wer sich morgens in diese Bahn begibt, der trifft ganz Berlin auf engstem Raum. Bei ihrer Pilgerfahrt durch vier Bezirke begegnet man allen Typen von Berlinerinnen und Berlinern. Das ist das Besondere an dieser U-Bahn-Linie. Wer sich die Zeit nimmt, der entdeckt die Stadt bei einer Fahrt mit der U5 auf ganzer Linie neu. Berlin hat mit diesem erfolgreichen Infrastrukturprojekt großartiges geleistet. Vom historischen Zentrum ist man innerhalb weniger Minuten bei Deutschlands größtem Kinder- und Jugendtheater an der Parkaue, am Campus für Demokratie oder besucht den größten Landschaftstierpark Europas in Friedrichsfelde. Moderne Mobilität kann Berlin für alle Menschen neu erschließen. Mehr davon!“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksbürgermeister Michael Grunst\n    Telefon: (030) 90296 – 3001\n  \n"
}