{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.897969.php",
    "date": "2020-02-21",
    "title": "Europa-Abgeordnete Hildegard Bentele besucht Schule am Pegasuseck",
    "text": "\n\n    Die Europa-Abgeordnete Hildegard Bentele MdEP (CDU) besucht am Montag, 24.02.2020, gemeinsam mit der Bezirksstadträtin für Schule Cornelia Flader die Schule am Pegasuseck in Altglienicke. Sie interessiert sich vor allem für die geplante Schulsanierung. Die Maßnahme soll aus dem Programm „Zukunftsinitiative Stadtteil, Soziale Stadt, Baufonds, Programmjahr 2017 (EFRE)“ finanziert werden.\n  \n\n    Das geplante Gesamtvolumen der ersten Bauphase beträgt 12 Millionen Euro. Die Kofinanzierung beläuft sich auf die Bereitstellung von Personalmitteln für Projektleitung und -steuerung durch das Bezirksamt. Über den Bezirk wird zudem zur Ausfinanzierung dieser Teilmaßnahme aus der baulichen Unterhaltung eine Kofinanzierung bereitgestellt werden. Eingeplant sind aktuell 100.000 Euro für das Jahr 2020 und 926.000 Euro im Folgejahr.\n  \n\n    Das Vergabeverfahren hat 2018 begonnen, die Machbarkeitsstudie lag Anfang 2019 vor. Nun soll die Baumaßnahme im Jahr 2020 starten. Geplant ist eine Bauzeit von knapp drei Jahren.\n  \n\n    bq. Cornelia Flader: „Wir sind froh, die Schule am Pegasuseck mit den Europamitteln ertüchtigen zu können. Der Standort soll zu einer musikalischen Grundschule qualifiziert werden.“\n  \n\n    Dazu wird der multifunktionale Musik- und Bewegungsraum umgebaut und zeitgemäß ausgestattet. Neben Fassadenarbeiten, werden auch die Fenster im Treppenhaus und die Außentüren erneuert. Das gesamte Haus wird malerisch instandgesetzt. Die Fußbodenbeläge werden ebenfalls erneuert und eine moderne Schließanlage soll für die Sicherheit der Schulgemeinschaft sorgen. Darüber hinaus wird ein modernes Mehrzweckgebäude mit Nebenräumen gebaut, das mit dem Bestandsbau verbunden wird.\n  \n\n    Die verbleibenden Maßnahmen, die im Baufonds zwar vorbereitet wurden, aber nicht umgesetzt werden, wie die Sanierung der Außenanlagen, der Sporthalle und des Hortgebäudes liegen ebenfalls in der Verantwortung des Bezirkes. Hierfür erfolgt zunächst zum Investitionsprogramm 2020-2024 die Anmeldung von Mitteln für die Freiflächengestaltung.\n    Für die Zeit der Sanierung werden temporäre Unterrichtsräume (Container) zur Verfügung gestellt. Nach Abriss der Ausweichcontainer muss die Fläche entsprechen neu hergerichtet werden. Die Sanierung der Sporthalle wird vermutlich aus Bauunterhaltungsmitteln in der nächsten Haushaltsperiode durch den Bezirk mitberücksichtigt.\n  \n"
}