{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.903789.php",
    "date": "2020-03-06",
    "title": "Internationale Wochen gegen Rasissmus - Aktionen in Bibliotheken 11. - 26. März 2020",
    "text": "\n\n    Die Pankower Bibliotheken laden mit Ausstellungen, Lesungen und Workshops zu den Internationale Wochen gegen Rassismus vom 11. – 26. März 2020 ein. Der Auftakt findet am Mittwoch, dem 11. März 2020 um 19.30 Uhr in der Wolfdietrich-Schnurre-Bibliothek Bizetstr. 41, 13088 Berlin, statt. Die Autorin Alice Hasters stellt ihr Buch „Was weiße Menschen nicht über Rassismus hören wollen“ vor. Moderiert wird die Veranstaltung von Claire Horst vom Mobilen Beratungsteam in Berlin für Demokratieentwicklung.\n    Am Donnerstag, dem 19. März 2020 um 19.30 Uhr wird in der Stadtbibliothek Buch, Wiltbergstr. 19-23, 13125 Berlin, der Dokumentarfilm „Bruderland ist abgebrannt“, im Gespräch mit der Regisseurin Angelika Nguyen zu sehen sein. In Episoden wird die damalige Lebenssituation vietnamesischer Immigrant_innen in Ostberlin geschildert. Der Film berichtet von Staatsverträgen zwischen sozialistischen Bruderländern, von der rassistischen Gewalt der frühen 1990er, von instabiler Rechtslage, von Ankommen und Abschied. In der Janusz-Korczak-Bibliothek, 13187 Berlin, wird vom 19. – 24. März 2020 die interaktive Ausstellung „Land der Kulturen“ begleitet durch Kulturmoderator_innen mit Fluchterfahrung gezeigt. Themen werden sein: Wie fühlst du dich, wenn Du plötzlich der Fremde bist? …wenn Dich keiner versteht? …wenn Du die Regeln einer Kultur nicht kennst? Finde es heraus! »Land der Kulturen« wird durch Menschen mit Fluchterfahrung entwickelt und vermittelt. Durch\n    interaktive Simulationen können Besucher_innen sich in die Lage von Neuzugewanderten hineinversetzen. Begleitete Besichtigungen für Schulklassen (ab 10. Klasse) und Erwachsenen nach Anmeldung unter Tel.: (030) 90295-6954 / -6966.\n    Ein Workshop mit dem Titel „Rassismus und Dekolonisierung im Alltag“ findet am Montag, dem 23. März 2020 um 18 Uhr in der Bettina-von-Arnim-Bibliothek, Schönhauser Allee 75, 10439 Berlin, statt. Unter Anleitung von Helga Elsner Torres und Rocío Vásquez von MigrArte Perú, erarbeiten Interessierte gemeinsam mit den Künstler_innen Strategien im Umgang mit Diskriminierungen. Mitgestaltet werden die Veranstaltungen von Vereinen und Organisationen aus ganz Pankow. Die Reihe wird gefördert im Programm 360° – Fonds für die Kulturen der neuen Stadtgesellschaft. Weitere Angebote für Kinder und Erwachsene im Internet: https://www.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/ .\n    Der Eintritt ist bei allen Veranstaltungen frei.\n    Weitere Informationen in der Wolfdietrich-Schnurre-Bibliothek, 13088 Berlin, Bizetstraße 41, Tel.: (030) 90295-3863, E-Mail , Internet: www.berlin.de/stadtbibliothek-pankow .\n  \n"
}