{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.990366.php",
    "date": "2020-09-11",
    "title": "Faire Aktionen rund um die bundesweite Faire Woche",
    "text": "\n\n    Jeden September findet die bundesweite „Faire Woche” statt, mit zahlreichen Aktivitäten und Informationsveranstaltungen rund um den Fairen Handel. Vom 11. bis zum 25. September 2020 finden in diesem Jahr Aktionen rund um das Motto #FairHandeln für ein gutes Leben statt.\n  \n\n    Der Bezirk Charlottenburg-Wilmersdorf erhielt 2011 als erster Berliner Bezirk den Titel: „Fairtrade Town“. Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) lädt in Kooperation mit der Kerngruppe der Fairtrade Town Charlottenburg-Wilmersdorf aus diesem Anlass zu Aktivitäten im Bezirk ein:\n  \n\nHissen der Fairtrade-Town-Flagge vor dem Rathaus Charlottenburg am Montag, 14. September, um 11.30 Uhr mit Oliver Schruoffeneger (Umweltstadtrat), Vertreter*in der bezirklichen Fairtrade-Town-Gruppe, Lidia Perico (SBNE).\n  \n\nJubiläum Weltladen A Janela\n    Fair statt mehr im Weltladen A Janela: Im Rahmen der Fairen Woche präsentiert der Weltladen A Janela am Samstag, 12. September, von 10 bis 15 Uhr Kostproben aus Fairem Handel und Fairtrade-Damenmode. Die 20-Jahre-Jubiläumsfeier zu Beginn der Frühjahrssaison musste pandemiebedingt ausfallen. A Janela lädt jetzt zum individuellen Besuch zu Beginn der Herbstsaison ein. Weltladen A Janela, Emser Straße 45, 10719 Berlin.\n  \n\nFaires und nachhaltiges Imbissangebot zur BVV-Sitzung:\n    Zur BVV-Sitzung am Donnerstag, 17. September 2020 hat das Team der SBNE in Kooperation mit dem Foodbike/Vimonda ein faires und nachhaltiges Imbissangebot für die BVV-Mitglieder des Bezirks geplant. Außerdem informiert das SBNE-Team über faire Beschaffung und Bildungsangebote im Bezirk.\n  \n\n    „SBNE & wir berlin e.V.” laden zu Aktionstagen „Think global-act local“ auf dem Steinplatz ein. Am Samstag, 19. September 2020 gibt es von 10 bis 16 Uhr einen Markt der Möglichkeiten, wo sich bezirkliche Fairtrade-Initiativen wie die Weltläden A Janela und N’doro Trading präsentieren werden.\n  \n\nFortbildungsreihe #2030\n    Unter dem Motto „Fair statt mehr“ befasst sich die SBNE am Freitag, 25. September 2020 mit der Frage: Wie trägt der faire Handel zum Wandel zu einer nachhaltigen Lebensweise bei? Welche Aspekte können in den Arbeitsalltag übernommen werden? Welche zivilgesellschaftlichen Initiativen im Bezirk gibt es? Welche Vernetzungsarten sind möglich? Sachbuchautor Frank Herrmann geht in seinem Vortrag „Die einen schuften, andere verdienen – Fairer Handel am Scheideweg“ auf den Unterschied zwischen Fairem Handel als Marketingmasche und Fairem Handel als nachhaltiges Instrument für eine gerechtere Welt ein, verschafft einen Überblick über neue Entwicklungen im Fairen Handel und gibt faire Konsumtipps.\n    Vortrag und Diskussion 10.30 Uhr bis 12 Uhr, Minna-Cauer-Saal im Rathaus Charlottenburg, Otto-Suhr-Allee 100\n    Exkursion 12 Uhr bis 15.30 Uhr: Zu Fuß startet eine Exkursion zu interessanten Akteuren und Initiativen im Klausenerplatz-Kiez.\n  \n\nAnmeldung sind bis 21. September 2020 unter bne@charlottenburg-wilmersdorf.de erforderlich. Ansprechpartnerin: Juliane Brix, Koordinatorin für kommunale Entwicklungspolitik. Die Anzahl der Plätze ist auf 13 begrenzt.\n  \n\n    Im Auftrag\n    Held\n  \n"
}