{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.951324.php",
    "date": "2020-06-25",
    "title": "Sicherheitsmitarbeiter verweigern Mann Zutritt ohne Mund- und Nasenschutz",
    "text": "\n\nNr. 1546\n    Gestern Abend kam es in Tegel unter anderem zu einem tätlichen Angriff auf Polizeikräfte. Den bisherigen Ermittlungen nach soll ein 18-Jähriger gegen 18 Uhr mehrfach versucht haben, einen Elektronikfachmarkt in einem Einkaufszentrum in der Straße Am Borsigturm ohne den vorgeschriebenen Mund- und Nasenschutz zu betreten. Nachdem er jeweils von den Sicherheitsmitarbeitern im Alter von 22 und 36 Jahren abgewiesen worden sein soll, alarmierten diese die Polizei. Im Rahmen der Strafanzeigenaufnahme wegen eines Hausfriedensbruchs soll der Mann die Herausgabe seines Ausweises verweigert haben. Bei der dann folgenden Durchsuchung seiner Tasche fanden die Polizisten neben dem Ausweis auch ein Messer. Als der 18-Jährige wieder versucht haben soll, das Geschäft zu betreten und ihm dies seitens der Kräfte unterbunden wurde, soll er diese angeschrien haben. Er soll dann erfolglos versucht haben, den Kräften seine Tasche zu entreißen, sie angeschrien und seinen Arm bedrohlich gehoben\n    haben. Bei der anschließenden Festnahme soll er um sich geschlagen und versucht haben, die Beamten mit Kopfstößen zu verletzen. Erst als weitere Unterstützungskräfte hinzukamen und er zu Boden gebracht worden war, gelang das Anlegen der Handfesseln. Nachdem der 18-Jährige es geschafft hatte, sich wieder aufzurichten, musste er erneut zu Boden gebracht werden. Einsatzkräfte brachten ihn anschließend zur erkennungsdienstlichen Behandlung und einer Blutentnahme in ein Polizeigewahrsam. Danach wurde er wieder entlassen. Während ein Polizist Kopfverletzungen erlitt, zog sich ein weiterer Polizeibeamter Arm- und Beinverletzungen zu. Beide mussten ihre Dienste beenden. Die Ermittlungen werden neben Hausfriedensbruch nun wegen eines tätlichen Angriffs auf Vollstreckungsbeamte und einem Verstoß gegen das Personalausweisgesetz geführt.\n  \n"
}