{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.942423.php",
    "date": "2020-06-09",
    "title": "Terminvergabe für die Abholung von Personaldokumenten",
    "text": "\n\n    Ab Mittwoch, 10. Juni 2020, werden in den Lichtenberger Bürgerämtern Termine für die Abholung von fertiggestellten Personaldokumenten ausschließlich online oder über das Bürgertelefon 115 zur Verfügung gestellt. Die Vergabe von Terminen über die Telefon-Hotline entfällt damit.\n  \n\n    „Durch die Online-Terminvergabe bzw. Terminvergabe durch das Bürgertelefon 115 für die Lichtenberger Bürgerämter können mehr Mitarbeitende im Frontoffice-Bereich und damit für die unmittelbare Kundenbedienung eingesetzt werden. Dies ist ein weiterer Schritt zur Normalisierung des Dienstbetriebes“, freut sich die zuständige Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste, Katrin Framke (parteilos, für DIE LINKE).\n  \n\n    Gleichzeitig weist sie daraufhin, dass die einzuhaltenden Abstands- und Hygieneregelungen derzeit weiterhin nur einen eingeschränkten Dienstbetrieb zulassen. Dazu gehört, dass eine Vorsprache nur nach vorheriger Terminvereinbarung möglich ist. Eine Bedienung spontan vorsprechender Kundinnen und Kunden ist leider nicht möglich.\n  \n\n    Kunden und Kundinnen mit einem dringenden Anliegen (sog. Notfallkunden und -Kundinnen) können sich mit einem Terminwunsch telefonisch an folgende Notfall-Nummern wenden: (030) 90296-7803 und -7804.\n  \n\n    Als Notfallkunden und –Kundinnen gelten diejenigen, die nach einem Verlust von Personaldokumenten ein oder mehrere neue Dokumente beantragen möchten, oder Kunden, die für eine bevorstehende Reise zwingend erforderliche Dokumente für sich und ihre minderjährigen Familienangehörigen benötigen. Voraussetzung dabei ist, dass vor dem Reiseantritt (berlinweit) kein freier Termin buchbar ist und zum Termin die entsprechenden Reiseunterlagen vorgelegt werden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Bürgerdienste\n    Monika Simon\n    Telefon: (030) 90296-7821 | E-Mail\n\n"
}