{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.939142.php",
    "date": "2020-05-29",
    "title": "Clean Up, Spandau!",
    "text": "\n\nGemeinsam gegen Müll und für einen schöneren Kiez\n\n\n    Der Verpackungsmüll wird mehr und mehr, auch in Spandaus Kiezen: Coffee To-Go-Becher, Einwegverpackungen aus Aluminiumschalen, beschichtete Pappboxen, Styropor- und Plastikbehälter, Zigarettenkippen und neuerdings Einweg-Mundschutzmasken vermüllen Gehwege und Grünflächen. Der zunehmende Außerhaus-Konsum und Einwegverpackungen verursachen einen hohen Energie- und Ressourcenverbrauch von der Herstellung bis zum Transport der Verpackungen und somit einen enormen Ausstoß an klimaschädlichen Treibhausgasen.\n  \n\n    Ärgern hilft nicht. Es ist Zeit, zu handeln: Machen Sie mit, werden Sie Teil einer Aktion, die Ihren Kiez lebenswerter macht. Die KlimaWerkstatt Spandau organisiert als Auftakt ihres neuen Projekts „Bleib schön, Spandau!“ im Rahmen des Aktionsprogramms „Sauberes Berlin“ folgende Clean Up-Aktionen\n  \n\nam Donnerstag, den 18. Juni 2020,\nvor dem Klubhaus Spandau, Westerwaldstr. 13, 13589 Berlin\nvon 14.00 – 15.00 Uhr\n\n\n    und/oder\n  \n\nam Büro des QM FF West, Kraepelinweg 3, 13589 Berlin\nvon 15.30 – 16.30 Uhr\n\n\n    Alle Interessierten und Engagierten sind herzlich zur Teilnahme eingeladen. Unser Clean Up wird in Kooperation mit dem Quartiersmanagement Falkenhagener Feld Ost und West und mit Spandauer Bürger*innen und Akteuren durchgeführt. So kann Spandau schöner und die Bewohner*innen zufriedener werden. Jeweils eine Stunde wird gemeinsam im Falkenhagener Feld Ost und im Falkenhagener Feld West Müll gesammelt – natürlich nach den Vorgaben der Hygieneregeln: Einhaltung eines Mindestabstands von 1,5 Meter und das Tragen einer Mund-Nasenschutz-Maske. Am besten bringen Sie Ihre eigene Mehrweg-Maske mit.\n  \n\n    Handschuhe, Greifzangen & Müllbeutel werden von dem KlimaWerkstatt-Projekt „Bleib schön, Spandau!“ bereitgestellt. Um Rückmeldung, ob Sie kommen, wird gebeten.\n  \n\n    Für die Anmeldung und bei Fragen können Sie uns telefonisch unter Tel. 030 3979 8669 oder per E-Mail unter info@klimawerkstatt-spandau.de kontaktieren.\n  \n"
}