{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.933145.php",
    "date": "2020-05-15",
    "title": "Stadtbibliothek Steglitz-Zehlendorf erweitert Serviceangebot ab 18. Mai",
    "text": "\n\n    Wir freuen uns sehr, dass wir unseren Service ausbauen und Ihnen eine erweiterte Nutzung ermöglichen können: Ab Montag, den 18. Mai, wird es möglich sein, unter den gegebenen Hygienebestimmungen, Ihre gewünschten Medien direkt am Regal zu suchen und auszuleihen.\n  \n\n    Wir bitten Sie weiterhin darum, uns durch die Einhaltung der unten genannten Regelungen sowie der geltenden Hygienevorschriften zu unterstützen.\n    Alle Regelungen werden rechtzeitig auf der Website des Verbundes (VÖBB) sowie auf der Webseite der Stadtbibliothek Steglitz-Zehlendorf einsehbar sein.\n  \n\n    Für die Öffentlichen Bibliotheken des Bezirks Steglitz-Zehlendorf von Berlin gelten ab 18. Mai 2020 folgende Öffnungszeiten:\n  \n\n    Ingeborg-Drewitz-Bibliothek, Grunewaldstr. 3, 12165 Berlin\n\n\nMontag bis Freitag 12:00-18:00 Uhr\n    \n\n\n    Gottfried-Benn-Bibliothek, Nentershäuser Platz 1, 14163 Berlin\n\n\nMontag bis Freitag 13:00-18:00 Uhr\n    \n\n\n    Fahrbibliothek Steglitz-Zehlendorf, 14163 Berlin\n\n\nDen aktuellen Fahrplan finden Sie hier.\n    \n\n\n    Stadtteilbibliothek Lankwitz\n\n\nöffnet voraussichtlich am 2. Juni\n    \n\n\n    Eine Rückgabe von Medien ist zusätzlich am Außenrückgabeautomaten der Ingeborg-Drewitz-Bibliothek, neben dem Eingang in der Grunewaldstr. 3, 12165 Berlin, möglich.\n  \n\n    Als Maßnahme zur Eindämmung der Verbreitung des Corona-Virus werden laut Verordnung des Senats nur die für den Leihbetrieb der Bibliotheken nötigen Serviceleistungen angeboten. Andere Bibliotheksfunktionen, die mit einem Aufenthalt vor Ort verbunden sind, können leider noch nicht wieder angeboten werden.\n  Möglich ist:\n  \nSchmökern am Regal, Entnahme und selbstständige Ausleihe\n    \nAusstellen eines Benutzerausweises und Verlängerung der Gültigkeitsfrist des Benutzerausweises\n    \nNutzung der Online-Angebote des VÖBB\n    \nRückgabe außerhalb der Öffnungszeiten an den 24-Stunden-Außenrückgabegeräten\n    \nBestellen und Abholen bestellter Medien\n    \nTransport von Medien zwischen den Bibliotheken und nach Hause im Rahmen der geltenden Benutzungsbedingungen\n    \nTelefonische Auskunft am Servicetelefon der Stadtbibliothek Steglitz-Zehlendorf\n    \nBezahlung mit Bargeld [wenn möglich EC-Zahlung]\n    \nNicht möglich ist:\n  \nDurchführung von Klassenführungen, Bibliotheksunterricht\n    \nBesuch von Veranstaltungen (z.B. Lesungen, Workshops)\n    \nNutzung der Arbeitsplätze und PC-Arbeitsplätze und der Internet-Arbeitsplätze\n    \nNutzung der Präsenzbestände vor Ort (z.B. Zeitungen)\n    \nNutzung der Kopiergeräte und Drucker\n    \n\n\n    Falls Sie Medien reservieren möchten, fallen keine Servicekosten an, jedoch wird Ihr Bibliothekskonto bei Transporten zwischen einzelnen Bibliotheksstandorten weiterhin mit 1€ pro Artikel belastet.\n  \n\n    Die Bibliotheksnutzer*innen sind angehalten, beim Betreten der Einrichtungen einen Mund-Nasen-Schutz zu tragen. Zur Einhaltung des notwendigen Abstands beachten Sie bitte die Bodenmarkierungen. Die Anzahl der sich zeitgleich in den Bibliotheksräumen aufhaltenden Besucher*innen wird je nach Größe des Standorts eingeschränkt (behördliche Vorschrift). Dies wird durch die Mitnahme von Tragekörben geregelt. Bitte verlassen Sie die Bibliothek nach dem Besuch zügig.\n  \n\n    Unsere Maßnahmen gelten bis auf Weiteres und werden sukzessive im Rahmen der landesweiten Pandemieregelungen aktualisiert. Langfristig gilt das Ziel, die vor der Bibliotheksschließung bekannten Öffnungszeiten und Serviceangebote wieder wie gewohnt erbringen zu können.\n  \n\n    Unser Telefonservice auf einen Blick\n  \n\n    Ingeborg-Drewitz-Bibliothek\n  \n\n    Auskunftszeit 10 – 18 Uhr\n    (030) 90 299\n    - 2410 (Allgemeine Auskunft)\n    - 2409 (Kontoauskunft)\n    - 2408 (Musikauskunft)\n    - 2407 (Kinderauskunft)\n  \n\n    Gottfried-Benn-Bibliothek\n  \n\n    Auskunftszeit 10 – 18 Uhr\n    (030) 90 299\n    - 5458 (Allgemeine Auskunft)\n    - 5643 (Kinderauskunft)\n    - 5937 (Kontoauskunft)\n  \n\n    Fahrbibliothek\n  \n\n    Auskunftszeit 10 – 18 Uhr\n    (030) 90 299\n    - 5098 (Allgemeine Auskunft)\n    - 6447 (Allgemeine Auskunft)\n    Mobil 1: 0172 – 3085939\n    Mobil 2: 0172 – 3085947\n  \n\n    Ausführliche und aktuelle Informationen finden Sie auf unserer Website: https://www.berlin.de/stadtbibliothek-steglitz-zehlendorf/\n\n"
}