{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.1017806.php",
    "date": "2020-11-13",
    "title": "Müller beglückwünscht Berliner Völkerrechtler zur Wahl in höchstes Gericht der Vereinten Nationen",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, gratuliert Prof. Dr. Georg Nolte, Universitätsprofessor an der Juristischen Fakultät der Humboldt-Universität zu Berlin, Lehrstuhl für Öffentliches Recht und Völkerrecht, zur Wahl zum Richter an den Internationalen Gerichtshof in Den Haag.\n  \n\nMüller: „Die Wahl eines herausragenden und weltweit anerkannten Berliner Völkerrechtlers durch die Vollversammlung der Vereinten Nationen in New York ist auch für die Wissenschaftsstadt Berlin eine besondere Ehre. Professor Nolte hat eine außergewöhnliche akademische Karriere vorzuweisen, die ihn vom Max-Planck-Institut für ausländisches öffentliches Recht und Völkerrecht in Heidelberg über Stationen mit klangvollen Namen wie Göttingen, München, Paris, Oxford oder Princeton sowie zahlreiche internationale Tätigkeiten seines Fachgebiets, auch schon für die Vereinten Nationen, zu diesem großen Erfolg geführt hat. Begonnen hat diese Karriere 1977 mit der Aufnahme eines Jura-Studiums in der Juristischen Fakultät der Freien Universität am Campus in Dahlem. Die Humboldt-Universität zu Berlin kann mit gutem Grund stolz auf ihren Hochschullehrer und Forscher sein, dem die Lehre für seine Studierenden hier in Berlin wichtiger Bestandteil seines\n    Berufs ist und der 2006/2007 auch schon Fellow am Wissenschaftskolleg zu Berlin gewesen ist.“\n  \n\nDer Regierende Bürgermeister weiter: „Die Wissenschaftsstadt Berlin beglückwünscht Professor Nolte zu dieser Wahl in ein für die internationale Politik und in schwieriger werdender Zeit für die Friedenssicherung und die Aufrechterhaltung der internationalen Ordnung besonders wichtigen Internationalen Gerichtshof in Den Haag. Wir wünschen ihm und seinen Kolleginnen und Kollegen aus aller Welt eine glückliche Hand bei der Wahrnehmung ihrer unverzichtbaren Rolle bei ihrer schweren Aufgabe, Streitigkeiten zwischen Staaten auf internationaler Ebene zu entscheiden und zu befrieden.“\n  \n"
}