{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.978153.php",
    "date": "2020-08-19",
    "title": "Eröffnungsveranstaltung Radroute Steglitz am 05.09.2020 auf dem Hermann-Ehlers-Platz",
    "text": "\n\n    Nach der Eröffnung der Wannsee-Babelsberg und Nikolassee Routen im vergangenen Jahr, wird dieses Jahr die Freigabe der vierten bezirklichen Radroute bekanntgegeben. Die Bezirksbürgermeisterin, Frau Cerstin-Richter Kotowski, und weitere Ehrengäste werden an der Veranstaltung teilnehmen.\n  \n\nDie Steglitz Route erstreckt sich über 16,4 km und bietet – vor allem den Architekturbegeisterten – eine Vielfalt und Wechsel zwischen Urbanität und Architektur. Von der Schwartzschen Villa bis hin zum Bierpinsel, können sich die Radrouten Fahrerinnen und Fahrer auf der Steglitz Route von vielen weiteren architektonischen Bauten inspirieren lassen. Ebenfalls befinden sich auf der Route Einkaufsmöglichkeiten, ein ruhiges Plätzchen zum Ausruhen und Kaffee trinken oder der schöne Ausblick auf den Teltower Kanal vom Bäkepark.\nDie Steglitz Route ist komplett ausgeschildert, so dass sich Interessierte einfach und bequem orientieren können. Für Gäste des Bezirks ist die Steglitz Route besonders gut zu erreichen, da der Einstieg in die Route an zwei Stationen der S-Bahn Linie 1, zwei Stationen der U-Bahn Linie 3 und zwei Stationen der U-Bahn Linie 9 möglich ist. Über die Stationen der U-Bahn Linie 3 bietet sich auch eine Kombination mit der bestehenden Dahlem Route an.\n  \n\n    Mit der vierten Radroute wird in unserem Bezirk noch eine weitere Touristenattraktion und zugleich ein neues Freizeitangebot für „Radroutenliebhaber“ eröffnet.\n  \n\nSie sind herzlich zur offiziellen Eröffnung der Steglitz Route eingeladen am:\nSamstag, dem 5. September 2020, in der Zeit von 11:00 bis ca. 13:00 Uhr\nauf dem Hermann-Ehlers-Platz, 12165 Berlin.\n\n\n    Gestartet wird mit einem Fahrradkorso – unter Begleitung der Berliner Polizei und der Teilnahme der Bezirksbürgermeisterin Cerstin Richter-Kotowski – um ca. 12:00 Uhr Richtung Hermann-Ehlers-Platz. Nach einer kurzen Begrüßung zur offiziellen Eröffnung wird die Veranstaltung mit Unterhaltungsmusik und Kinderattraktionen parallel zum Wochenmarkt stattfinden.\n  \n\n    An dieser Stelle werden Sie darum gebeten, auf der Veranstaltung, gemäß des Infektionsschutzgesetzes, die Hygiene- und Abstandsregelungen zu beachten und einzuhalten.\n  \n\n    PS: Folgen Sie uns auf Facebook und Instagram\n    @RadroutenSuedwest #RadroutenSuedwest\n  \n"
}