{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.966678.php",
    "date": "2020-07-29",
    "title": "Aktion zum Schutz der Wale und Delfine in der Bucht",
    "text": "\n\n    Die Wal- und Delfinschutzorganisation Whale and Dolphin Conservation (WDC) befreit Flussufer in ganz Deutschland von Müll. Anlass ist die Tatsache, dass mehr als 80 % des Mülls im Meer von den Flussufern im Landesinneren stammen. Einmal im Meer, ist es eine tödliche Gefahr für alle Lebewesen. Die Meerestiere verwechseln das Plastik mit Nahrung, verschlucken es, verfangen sich in Plastiknetzen oder nehmen über die Nahrungskette Mikroplastik auf. Dabei verenden viele Tiere.\n  \n\n    Im Rahmen der bundesweiten Kampagne „Weniger Plastik ist Meer 2020“ findet das vierte von insgesamt zehn sogenannten „Clean-Ups“ auf der Lichtenberger Seite des Rummelsburger Sees statt. Es wird durch das bezirkliche Straßen- und Grünflächenamt unterstützt. Alle freiwilligen Helferinnen und Helfer sind herzlich dazu eingeladen, bei der Müllsammelaktion mitzuhelfen:\n  \n\nDie Aktion findet statt am Sonntag, 2. August 2020, ab 10 Uhr für ca. zwei bis drei Stunden. Der Treffpunkt ist der Rummelsburger See südlich des Medaillonplatzes (Alice-und-Hella-Hirsch-Ring). Der Einsatzort ist entlang des Bolleufers (Abschnitt vom Kindergarten in der Emma-Ihrer-Straße bis zum Gewerbepark Klingenberg)\n  \n\n    Bianca König, Organisatorin der Clean-Ups, sagt: „Mit unseren bundesweiten Clean-Ups möchten wir so viele Menschen wie möglich dafür sensibilisieren, wie viel Müll oft achtlos beim Spazierengehen in die Umwelt geschmissen wird. Besonders heikel sind Abschnitte an Flussufern, denn über die Flüsse wird der Müll letztlich ins Meer getragen und stellt spätestens dort eine große Gefahr für die Tiere dar.“\n\n\n    Der für Umwelt zuständige Bezirksstadtrat, Martin Schaefer (CDU), erklärt: „Ich finde es super, dass Lichtenberg als Berliner Bezirk für so ein tolles Projekt ausgewählt wurde. Die WDC zeigt, dass Umweltschutz der Meere nicht nur an den Meeren, sondern überall erfolgen kann und muss. Deshalb unterstützt an dem Tag auch das Lichtenberger Straßen- und Grünflächenamt die Aktion.“\n\n\n    Das Clean-Up findet bei jedem Wetter statt. Teilnehmende sind aufgerufen, eigene Handschuhe und eine Mund-Nasen-Bedeckung mitzubringen und zu tragen.\n  \n\nHintergrundinformation zur WDC:\n    Whale and Dolphin Conservation ist eine gemeinnützige Organisation, die sich ausschließlich dem Schutz von Walen und Delfinen widmet. Gegründet 1987 in Großbritannien ist sie seit 1999 mit einem Büro in Deutschland vertreten. Weitere Standorte sind in Argentinien, den USA und in Australien. Die WDC arbeitet in nationalen, europäischen und internationalen Arbeitsgruppen und internationalen Foren zum Schutz von Walen und Delfinen mit. Sie finanziert sich durch Spenden und wird für den Clean-Up von einem Trinkwasserfilterhersteller finanziell unterstützt.\n  \n\nWeitere Informationen\n    Whale and Dolphin Conservation (WDC)\n    Presse- und Öffentlichkeitsarbeit „Clean-Up“\n    Bianca König\n    Telefon: 06151 78706 72 oder 089 6100 2395 | E-Mail | Internet\n\n\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}