{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.889469.php",
    "date": "2020-03-09",
    "title": "Live bei Kleist „Wo wir waren“ - Eine Lesung mit dem Autor Norbert Zähringer",
    "text": "\n\n    Am Mittwoch, dem 25. März 2020, beginnt um 18:00 Uhr in der Heinrich-von-Kleist-Bibliothek, Havemannstr. 17 B, 12689 Berlin, in der Veranstaltungsriehe „Live bei Kleist“ die Lesung „Wo wir waren“ mit dem Autor Norbert Zähringer.\n  \n\n    In der Nacht vom 20. auf den 21. Juli 1969 betritt Neil Armstrong als erster Mensch den Mond. Abermillionen verfolgen auf der Erde die Fernsehübertragung. Das machen sich einige zunutze. Martha Rohn etwa, wegen Mordes verurteilt, entkommt in jener fernsehstillen Nacht aus dem Frauenzuchthaus, und ihr fünfjähriger Sohn Hardy flieht aus dem Kinderheim, in das er als vermeintliches Waisenkind „Nummer 13“ nach ihrer Verurteilung gesteckt wurde. Er weiß nichts über sie, weiß nicht einmal, dass sie noch lebt. Ein Ehepaar nimmt sich seiner an, bietet ihm ein Zuhause in der Neubausiedlung am Kahlen Hang, im Rheingau. Da träumt er davon, eines Tages Astronaut zu werden, und tatsächlich – Jahre später, in Amerika, ist die Verwirklichung des Kindheitstraums zum Greifen nah.\n  \n\n    „Wo wir waren“, ein breit gefächerter, ein gesamtes Jahrhundert umspannender Roman einer zerrissenen Familie, ist ungeheuer farbig und einfallsreich erzählt, mal rasant, mal nachdenklich, ein großes Tableau, das Zeiten, Länder, Geschichtliches und vor allem eine Vielzahl von Schicksalen verschränkt, von Cliffhanger zu Cliffhanger vorwärtsjagend und dann wieder anrührend und zart. Ein Roman über das Flüchten und Auf-der-Flucht-Sein, über Heimat und Fremde, Zufall und Verwandlung und immer wieder die Frage: Wo waren wir, und wo werden wir einmal sein?\n  \n\n    Norbert Zähringer, 1967 in Stuttgart geboren, wuchs in Wiesbaden auf. Er veröffentlichte die Romane «So», «Als ich schlief», «Einer von vielen» und «Bis zum Ende der Welt». Für einen Ausschnitt aus «Wo wir waren» wurde er vorab mit dem Robert-Gernhardt-Preis ausgezeichnet, später wurde der Roman für den Deutschen Buchpreis 2019 nominiert. Er lebt mit seiner Familie in Berlin.\n  \n\n    Der Eintritt ist frei, um eine Anmeldung unter Tel. 030/9339380 wird gebeten.\n  \n"
}