{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1024105.php",
    "date": "2020-12-01",
    "title": "\"Wir holen Weihnachten in den Bezirk\"",
    "text": "\n\n    Normalerweise hätten seit einer Woche die Weihnachtsmärkte geöffnet. Der große und traditionelle an der Gedächtniskirche, der nostalgische am Schloss Charlottenburg und auch der auf der Wilmersdorfer Straße sowie einige kleinere an den Adventswochenenden. Aber in Zeiten von Corona ist das alles nicht möglich und zurecht ausdrücklich untersagt.\n  \n\n    Aber Weihnachten muss auch in diesem Jahr sichtbar sein. Das Bezirksamt Charlottenburg-Wilmersdorf hat deswegen auf Vorlage des zuständigen Bezirksstadtrates Arne Herz temporär für die Veranstalter der bezirklichen Weihnachtsmärkte erlaubt, dass die Schausteller und Händler, die sonst auf den Weihnachtsmärkten im Bezirk zu finden gewesen wären, auf Antrag einzelne Handelsstände aufstellen können. Dabei gelten natürlich sämtliche Regeln der Infektionsschutzverordnung, weshalb beispielsweise ein Verweilen an den Ständen nicht erlaubt ist. Ab Mittwoch, 2. Dezember, können die Buden bis zum 10. Januar öffnen. Rund um den Breitscheidplatz und entlang des Kudamms und in der Fußgängerzone Wilmersdorfer Straße sind sie schon aufgebaut.\n  Standorte der Weihnachtsbuden:\n  \nFußgängerzone Wilmersdorfer Straße\n    \nBreitscheidplatz\n    \nKu`Damm 231\n    \nKu´Damm 237\n    \nKu´Damm 26\n    \nKu´Damm 24\n    \n\n\n    Gemeinsam mit dem Vorsitzenden des Berliner Schaustellerverbandes Michael Roden und dem Vorsitzenden der AG City eV, Klaus-Jürgen Meier wird Bezirksstadtrat Arne Herz am Mittwoch, 2. Dezember, um 13.30 Uhr die erste Bude auf dem Breitscheidplatz am Weltkugelbrunnen symbolisch in Betrieb nehmen.\n  \n\n    Dazu erklärt der für Ordnungsangelegenheiten zuständige Bezirksstadtrat Arne Herz:\n  \n\n    bq. Dieses Jahr stellt uns alle vor große Herausforderungen in einer Zeit einer gefährlichen Pandemie. Deswegen ist es richtig, dass der Senat Veranstaltungen und Weihnachtsmärkte auch im Dezember untersagt hat. Aber der Geruch von Bratwurst und gebrannten Mandeln, Lichterglanz an Buden und ein kleiner Ersatz vom Gefühl der Vorweihnachtszeit soll in der City West und im ganzen Bezirk trotzdem möglich sein. Deswegen haben wir die Vorsicht vor Corona und den Wunsch nach Weihnachtsmarktgefühl vereint. Einzelne Buden über die Innenstadt und den Bezirk verteilt, werden keinen Weihnachtsmarkt ersetzen. Aber sie bringen ein Stück Vorweihnachtszeit für die Berlinerinnen und Berliner zurück und helfen gleichzeitig den Schaustellerfamilien. Wir freuen uns, wenn weitere Bezirke unserem Beispiel folgen und unsere Idee kopieren. Wir holen Weihnachten in den Bezirk! Ich danke den Schaustellern und vor allem meinen Mitarbeitern im Ordnungsamt, die gemeinsam mit Polizei und Feuerwehr\n    unter Hochdruck in kürzester Zeit die Genehmigungsprozesse geleistet haben.\n  \n\n    Der für die Wirtschaftsförderung zuständige Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Dieses Jahr ist ein hartes für Handel, Gastronomie und auch Schausteller. Seit dem Frühjahr konnten die Schausteller praktisch keine Veranstaltung durchführen. Deswegen unterstütze ich die Initiative des Kollegen Arne Herz, die Schaustellerfamilien ermöglicht, zum Ende des Jahres zumindest teilweise noch ihre Stände öffnen zu können. Hier geht es um die Existenz von ganzen Familien, die eine jahrhundertealte Tradition weiterführen. Das unterstützen wir als Bezirk. In Verbindung mit der wunderbaren Weihnachtsbeleuchtung und den nun dezentralen adventlichen Angeboten: Allen ein herzliches Willkommen im Lichterglanz der City West!\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}