{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.990606.php",
    "date": "2020-09-14",
    "title": "Neue Ausgabe der Broschüre: „Kinder- und jugendpsychiatrische Versorgung in Spandau und Umgebung“",
    "text": "\n\n    Die aktualisierte Broschüre „Kinder- und jugendpsychiatrische Versorgung in Spandau und Umgebung“ liegt ab sofort in der 8. überarbeiteten und aktualisierten Auflage vor. Die redaktionelle Verantwortung liegt bei Frau Dr. Latzko, ärztliche Leitung der kinder- und jugendpsychiatrischen Beratungsstelle des Gesundheitsamtes Spandau.\n  \n\n    In dieser Broschüre finden Sie u.a. Adressen und Telefonnummern der in der Region tätigen ärztlichen und psychologischen Kinder – und JugendlichenpsychotherapeutInnen, der in der Region und aus der Region heraus gut erreichbaren niedergelassenen Fachärzte u. -innen für Kinder- und Jugendpsychiatrie, der LogopädInnen, der ErgotherapeutInnen, der Hilfen bei Legasthenie, bezirklichen und überbezirklichen Beratungsstellen, der Krisendienste und Krisenangebote, von ausgewählten Onlineberatungsstellen in Krisen oder bei suizidalen Gedanken, der Suchtberatung, von Selbsthilfegruppen sowie der Fachkliniken.\n  \n\n    Die Broschüre soll eine Hilfestellung für Berater und Beraterinnen an Schulen, Horten, Kitas, in Ämtern und für interessierte Eltern sein, sich im umfangreichen und teilweise unübersichtlichen Hilfenetzwerk für Kinder und Jugendliche zu orientieren. Kurze Hinweise zum Aufgabenfeld der jeweiligen Hilfsangebote sollen die Suche erleichtern.\n  \n\nBezirksstadtrat Frank Bewig führt aus:\n    „Gerade in einer Zeit, in der seelisch bedingte Verhaltensauffälligkeiten und Störungen bei Kindern und Jugendlichen ganz offensichtlich in erheblichem Ausmaß zugenommen haben und zunehmen, wie die KiGGS Studien der letzten Jahre belegen, muss die Vernetzung der entsprechenden Hilfsangebote vorangebracht werden und die Suche nach umfassender Beratung und Behandlung erleichtert werden. Dazu dient diese Broschüre.“\n  \n\n    Die Broschüre steht unter https://www.berlin.de/ba-spandau/service/publikationen/ zum Download bereit.\n  \n"
}