{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.950879.php",
    "date": "2020-06-25",
    "title": "Sommerferienprogramm in den Gärten der Welt",
    "text": "\n\n    Von Montag, den 29. Juni, bis Sonntag, den 9. August 2020, können sich kleine Besucherinnen und Besucher in den “Gärten der Welt” in insgesamt 31 Workshops austoben und kreativ sein. Die Angebote des Sommerferienprogramms sind mit einem Ticket für die „Gärten der Welt“ kostenfrei. Eine vorherige Anmeldung ist erforderlich und ab sofort möglich.\n  \n\nMitmachprogramm zum Austoben\n    Jeden Dienstag können sich die Ferienkids zum Beispiel auf Musikworkshops freuen, dann werden unter Anleitung Musikinstrumente gebaut, gebastelt und ausprobiert. Fußball spielen, Improvisationstheater und forschen stehen ebenfalls auf dem Ferienprogramm. Im Forschergarten können Kinder von 6 bis 15 Jahren bei verschiedenen Versuchen die physikalischen Grundlagen des Hörens und Sehens staunend erfahren.\n    Außerdem gibt es zahlreiche Versuche zu „Archimedes und das Wasser“ und einen Thementag „Rund ums Fliegen“.\n  \n\n    Ihre künstlerische Seite können die jungen Teilnehmerinnen und Teilnehmer beim kreativen Upcycling mit dem „ÖkoAtelier PfundStücke“ testen. Hier erwachen alte Fahrradschläuche, Stoffreste oder Dosen zu neuem Leben und können als Stempel, Gürtel, kleine Taschen, Masken, Ringe oder Armbänder mit nach Hause genommen werden.\n  \n\n    Neben dem besonderen Programm für Kids und Jugendliche kann man an nur einem Tag kann man auch im Corona-Jahr um die Welt reisen und jede Menge Spaß mit seinen Kindern und Jugendlichen haben – die internationalen Themengärten und Gartenkabinette, die Seilbahn und die zahlreichen Spielplätzen machen es möglich!\n  \n\nInfos und Anmeldungen\n    Einen Überblick über alle Workshops gibt es auf www.gaertenderwelt.de/sommerferien. Die Teilnahme an den Workshops ist kostenfrei, jedoch wird aufgrund beschränkter Plätze um eine Voranmeldung gebeten. Natürlich sind auch die Erwachsenen herzlich eingeladen, schöne Nachmittage in den Gärten zu verbringen, ihren Kids bei den verschiedensten Workshops zuzusehen oder einfach die in der Blüte stehende Parkanlage zu genießen.\n  \n\nBitte beachten: Aufgrund der Corona-Pandemie ist eine Mund-Nasen-Bedeckung für den Bedarfsfall bei sich zu haben bzw. den Kindern (ab sieben Jahren) und Jugendlichen mitzugeben.\n\n\nVergünstigte Ferientickets\n    Mit dem Sommerferien-Ticket der „Gärten der Welt“ kostet der Eintritt jeden Montag und Dienstag für eine erwachsene Person mit Kind/Teenie bis 18 Jahren nur sieben Euro, Hin- und Rückfahrt mit der Seilbahn inbegriffen. Die Tickets sind jeweils montags und dienstags an den Kassen in den „Gärten der Welt“ am Haupteingang Blumberger Damm und Eisenacher Straße sowie an der Seilbahnstationen „Gärten der Welt“ und Kienbergpark erhältlich und nicht mit anderen Rabattaktionen kombinierbar.\n  \n"
}