{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1004766.php",
    "date": "2020-10-15",
    "title": "Wochenbericht zur Corona-Lage in Mitte (40. und 41. KW)",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Um den Bürgerinnen und Bürgern in Mitte einen transparenten Überblick über die Bekämpfung der SARS-CoV2-Pandemie zu geben, veröffentlicht das Bezirksamt Mitte einen wöchentlichen Bericht mit Zahlen aus dem Gesundheitsamt und dem Ordnungsamt.\n  \n\n    In der Woche vom 5. bis 11. Oktober 2020 wurden dem Gesundheitsamt Mitte 401 Corona-Neuinfektionen gemeldet (213 Frauen, 188 Männer). Dies sind 173 mehr gemeldete Infektionen als in der Vorwoche. Das Durchschnittsalter der Infizierten in den vergangenen vier Wochen liegt bei 34 Jahren. 94 Soldatinnen und Soldaten der Bundeswehr werden derzeit eingearbeitet und werden das Gesundheitsamt künftig unterstützen.\n  \n\n    Im Rahmen von Covid-Streifen hat der Allgemeine Ordnungsdienst (AOD) des Ordnungsamtes Mitte im Zeitraum vom 28. September bis 4. Oktober 2020 insgesamt 43 Verstöße angezeigt. In zwei Fällen wurden Verwarngelder vor Ort in bar oder per EC-Karte bezahlt. Im selben Zeitraum erreichten den Innendienst des Ordnungsamtes 50 Anzeigen von den verschiedenen Polizei-Abschnitten in Mitte sowie 53 Anzeigen vom AOD des Ordnungsamtes Mitte. Diese betrafen vor allem Verstöße gegen die Pflicht zum Tragen eines Mund-Nasen-Schutzes auf Bahnhöfen, Verstöße von Gewerbetreibenden gegen das Hygienekonzept sowie mangelhafte Anwesenheitsdokumentationen. Neun Anzeigen von Privatpersonen, insbesondere zum Reinigungsregime in Gaststätten, gingen ein.\n    Über das Anliegen-Management-System (AMS) von Ordnungsamt-Online gingen in der 40. KW 39 Meldungen ein. Zum Vergleich: Monatlich werden durchschnittlich rund 3000 Hinweise über das AMS gemeldet.\n  \n\n    In der Woche vom 5. bis 11. Oktober führte der AOD im Rahmen seiner Covid-Streifen 49 Kontrollen durch, bei denen 31 Verstöße zur Anzeige gebracht wurden.\n    Im selben Zeitraum erreichten das Ordnungsamt 29 Anzeigen aus den Polizei-Abschnitten in Mitte, vier Anzeigen kamen vom AOD (Kontrollen Gewerbebetriebe hins. Hygienekonzept, Anwesenheitsdokumentationen).\n    Online gingen 53 Meldungen ein.\n    Beschäftigte des Ordnungsamtes waren an den Wochenenden bis weit nach Mitternacht im Einsatz, so dass bis 3 Uhr gemeinsam mit der Polizei Kontrollen stattfinden konnten.\n  \n\n    Im Rahmen einer dieser Kontrollen wurde am 10. Oktober 2020 eine bekannte Bar auf der Bezirksgrenze zwischen Mitte und Pankow wegen Verstößen gegen die Infektionsschutzverordnung geschlossen. Diese Bar war bereits in der Vergangenheit auffällig geworden. Gegen den Betreiber wurde ein Bußgeld in Höhe von 5000 Euro verhängt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}