{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.882331.php",
    "date": "2020-01-13",
    "title": "Ratz-Fatz im Februar 2020",
    "text": "\n\n    ErLesenes am Samstag – “Ich fürchte mich vor gar nichts mehr“\n  \n\n\nSamstag, 01.02.2020, 10:30 Uhr\n      Doreen Kähler liest Briefe von Rosa Luxemburg.\n      Rosa Luxemburg war wohl eine der prägnantesten Persönlichkeiten des letzten Jahrhunderts. Geehrt, geliebt, gehasst durch ihre Unbedingtheit. Radikalität und Geradlinigkeit, und das von Freunden, Parteigenossen, Mitstreitern und ihren Gegnern gleichermaßen. Die Vielzahl ihrer Briefe und der jeweilige Ton, den sie bei den verschiedenen Adressaten anschlägt, reflektieren Kraft, Fantasie und Feinheit ihrer Persönlichkeit und lassen sie plastisch werden., Briefe – ein aussterbendes Genre – welches Glück, das wir auf diesem Wege einen Einblick bekommen! Mit Frühstücksangebot!\n    \n\n\n    ErLesenes am Samstag – “Der Enkel des Fabrikanten“\n  \n\n\nSamstag, 08.02.2020, 10:30 Uhr\n      Wolfgang Fehse liest aus seinem real-phantastischen Roman.\n      In Erika von Lademanns Côte d´ Azur-Villa erscheint abgerissen ihr 17-jähriger Sohn, der Dichter Konrad von Lademann, und er wird sofort mit Vorwürfen überschüttet. Sein Großvater war im Dritten Reich Fabrikant von Waffen. Die Mutter besteht auf der Verdrängung der Vergangenheit. Mit Dichtung und satirischem Puppentheater sucht Konrad nach Wahrheit und Emanzipation. Mit Frühstücksangebot!\n    \n\n\n    Filmvortrag – “Imaginierte Welten – Zur Geschichte des Animationsfilms“\n  \n\n\nFreitag, 14.02.2020, 18:00 Uhr\n      Der Begriff Animation leitet sich ab vom lateinischen Wort animare, was soviel bedeutet, wie „Leben einhauchen“ oder „beseelen“. Und darum geht es: unbelebte Objekte scheinbar in Bewegung zu setzen. Beim Realfilm hingegen wird eine echte Bewegung auf Zelluloid gebannt und später mit Hilfe von Projektion rekonstruiert. Beim Animationsfilm hingegen wird vom Künstler eine Reihe von Einzelbildern geschaffen. Somit wird die Illusion der Bewegung erzeugt. Mit Filmsequenzen!\n    \n\n\n\nGestaltung: Dr. Katrin Sell, cinephil\n    \n\n\n    Lesung mit Musik – “Die himmlische Farbe Blau“\n  \n\n\nSamstag, 15.02., 18:00 Uhr\n      Christine Uhde hat die Farbe Blau in der Literatur aufgespürt und Gedichte, Märchen und Lieder gefunden, die sie, begleitet von Gitarre und Violoncello, frei vorträgt. Viele Maler haben sich mit der Farbe Blau beschäftigt. Man denke nur an Chagalls blaue Märchenbilder, Picassos fahles Blau, an die Blauen Pferde von Marc oder an die Madonnen im blauen Kleid. Aber auch Dichter haben sich vom himmlischen Blau inspirieren lassen.\n    \n\n\n    Kabarett – “Na det war wieda ‘n Jahr“ mit Gerald Wolf\n  \n\n\nFreitag, 21.02.2020, 18:00 Uhr\n      Satirischer Jahresrückblick auf das Jahr 2019. Lassen Sie das vergangene Jahr Revue passieren und blicken Sie mit dem Kabarettisten Gerald Wolf auf 2019 zurück. Thematisch breit gefächert, bietet er einen mit Wortwitz gespickten Parforce-Ritt durch die Lokal-, Bundes- und Weltpolitik, wobei er zwischendurch gerne zur Gitarre greift, um seine wunderbar sarkastischen Seitenhiebe auch musikalisch anzubringen.\n    \n\n\n    ErLesenes am Samstag\n  \n\n\nSamstag, 29.02.2020, 10:30 Uhr\n      Günter Schöffler liest aus seinem neuen Buch „Der Pope auf dem Tretroller“.\n      Die Titelgeschichte beschreibt einen Tag im Leben eines orthodoxen Priesters samt Ehefrau, Tochter und Terrier. In weiteren Texten spielen die Amazonenkönigin Penthesilea, die Dichterin von Droste-Hülshoff, der Attentäter von Sarajevo, ein Berliner Rentner auf der Suche nach Sternenstaub und drei Märchen erzählende Tiere wichtige Rollen. Einige Geschichten aus dem Berliner Südosten sind auch noch nachzulesen. Mit Frühstücksangebot!\n    \n\n\n    Internationaler Liederabend\n  \n\n\nSamstag, 29.02., 18:00 Uhr\n      Martha und Andrej Makarevich singen russische, italienische und amerikanische Lieder.\n    \n\n\n    Kindertheater – Aschenputtel\n  \n\n\nSonntag, 02.02.2020, 10:00 Uhr\n      Aschenputtel wird von der Stiefmutter als Putzfrau benutzt und in die Küche verbannt, wo sie auf dem Fußboden schlafen muss. Als auf dem Schloss ein Fest veranstaltet wird, möchte Aschenputtel auch gern dabei sein. Die Stiefmutter aber schüttet Linsen in die Asche, die sie herauslesen soll. Das wird sie wohl nie schaffen, aber sie bekommt Hilfe… Marionettentheater Kaleidoskop, ab 3 Jahren\n    \n\n\n    Kindertheater – Frau Holle\n  \n\n\nSonntag, 09.02.2020, 10:00 Uhr\n      Was muss man nicht alles tun, damit es ordentlich schneit auf der Welt?\n      Ein Grimmsches Märchen für Puppen, Appelbaum und Federbett, aufgelockert mit zauberhaften Ideen, zarter Musik und einem großen Stück Freude. KinderTheaterMobil, ab 3 Jahren\n    \n\n\n    Kinertheater – Die fantastische Geschichte vom fliegenden Bären\n  \n\n\nSonntag, 16.02.2020, 10:00 Uhr\n      Eine traurig-lustige Geschichte von einer wunderbaren Freundschaft zwischen einem Menschen und einem Bären, die ihren Anfang in einer Höhle in den Bär-gen in der italienischen Schweiz hat und nach immer steigender Bär-ühmtheit, von Bär-lin nach Bä-rn, vom Bär-mudadreieck bis zum Bär-ingsee ihren Höhepunkt hat. Teatro Baraonda, ab 3 Jahren\n    \n\n\n    Kindertheater – Komm mit, kleine Angst!\n  \n\n\nSonntag, 23.02.2020, 10:00 Uhr\n      Mia geht auf Entdeckungstour. Was ist das? Die Neugier hüpft vor ihr weg. Oh, kann das gefährlich sein? Die kleine Angst ist immer schnell zur Stelle. „Nimm sie einfach mit!“ Sagt die alte Gioia. „Unsere Angst ist auch unsere Vorsicht und beschützt uns – Und vergiss die Freude nicht!“ puppen.etc, ab 4 Jahren\n    \n\n\n    Kulturcafé für Senioren\n  \n\n    Jeden Dienstag um 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm (Flyer im Ratz-Fatz erhältlich oder unter www.ratzfatzberlin.de). Wenn nicht anders ausgewiesen, ist der Eintritt fürs Seniorencafé frei. Programmänderungen vorbehalten\n  \n\n    Galerie – Michael Bock – Arbeiten auf Papier, Zeichnungen, Grafik\n  \n\n\nAusstellungsdauer bis 2. März 2020 „Was der Maler sein Eigen nennt: Die Welt erfahrend, zumal erschauend, schafft er aus sich heraus eine neue Welt, die wiederum schaubar wird. Das können Wortkünstler und Tondichter nicht.“ (Michael Bock, 2002)\n    \n\n\n\nÖffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr und zu den Veranstaltungen. Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro/ erm. 4 Euro erhoben. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n    \n\n"
}