{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.937710.php",
    "date": "2020-05-26",
    "title": "Fertigstellung des Rohbaus einer Personalunterkunft des Fachbereichs Grünflächen im Finkenpark",
    "text": "\n\n    Der Rohbau der neuen Personalunterkunft (PUK) für die Mitarbeitenden des Fachbereichs Grünflächen im Finkenpark ist fertiggestellt. Es handelt sich um einen eingeschossigen, nicht unterkellerten Ersatzbau für 14 Mitarbeitende, der als Aufenthalts-, Sanitär- und Umkleideeinrichtung sowie Lager für Maschinen dienen soll. Zusätzlich gibt es einen neu gebauten Carport, welcher mit Ladestationen für zwei elektrische Fahrzeuge zur Grünflächenpflege ausgestattet wird.\n  \n\n    Für diese Baumaßnahme wurde im September 2018 eine Bauplanungsunterlage mit einer freigegebenen Investitionssumme von 916.000 € erarbeitet. Die geplante Investitionssumme kann nach derzeitiger Kenntnis trotz der aktuellen pandemiebedingten Umstände und der daraus resultierenden erhöhten Hygieneanforderungen an die Baustelle gehalten werden. Die Gesamtfertigstellung der PUK ist für den Herbst 2020 vorgesehen.\n  \n\n    Der Neubau folgt als Ersatz an selber Stelle einem Altbau, der altersbedingte bauliche und energetische Mängel sowie eine Schadstoffbelastung aufwies. Konzipiert entsprechend der aktuell gültigen EnEV (Energieeinsparverordnung), dient der Ersatzbau auch der Optimierung von Betriebs- und Unterhaltskosten. Der Innenausbau erfolgt langfristig flexibel in nichttragender Trockenbauweise.\n  \n\nBezirksstadträtin Maren Schellenberg:\n\n\n    bq. Der Ersatzbau bietet die Chance, endlich die Raumkapazität nach dem tatsächlichen Bedarf zu gestalten und den Mitarbeitenden Sozial- und Arbeitsräume in einem zeitgemäßen, gesunden Standard zur Verfügung zu stellen. Ich freue mich, wenn wir die PUK in wenigen Monaten einweihen können.\n  \n\n    Beachtung bei dieser Baumaßnahme fanden auch Aspekte des Umwelt- und Artenschutzes: Der vorhandene Baumbestand wurde geschützt und durch eine Ornithologin Niststätten in der Fassade festgelegt.\n  \n"
}