{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.973284.php",
    "date": "2020-08-10",
    "title": "Ein Beutel voller Zukunftsideen – 2.000 Schulstartpakete für Schüler der 10. Klassen",
    "text": "\n\nAm Montag, dem 10. August 2020, starten um 8:00 Uhr Tausende von Schülern in Berlin-Brandenburg in das neue Schuljahr 2020/21. Für 2.000 Zehntklässler beginnt die erste Schulwoche mit einer kleinen Überraschung: dem Schulstartpaket.\n  \n\n    Das Regionalmanagement für die Metropolregion Ost, ein durch Bundes- und Landesmittel gefördertes Projekt (GRW-Mittel) der Wirtschaftsförderung Marzahn-Hellersdorf, überreicht allen kooperierenden Schulen die mit Informationsmaterialien und Giveaways prall gefüllten Beutel. Neben nützlichen Utensilien für den Schulalltag – Notizbücher, Kugelschreiber, Textmarker, Desinfektionstücher und Traubenzucker – ist darin der einmalig durch das Projekt realisierte Ausbildungs- und Studienführer „career compass to go“ enthalten.\n  \n\n    Nachdem das Regionalmanagement seine erfolgreiche Ausbildungs- und Studienmesse „career compass“ in diesem Jahr aufgrund des Coronavirus absagen musste und auch die Durchführung von Unternehmensbesuchen nicht möglich war, hat es kurzfristig den „career compass to go“ realisiert. 85 Unternehmen, Institutionen und Hochschulen präsentieren sich nun – anstatt auf der Messe – in dem handlichen Booklet als attraktiver Arbeitgeber und Ausbildungsbetrieb. Zusätzlich werden Informationen über Studienmöglichkeiten, Auslandsaufenthalte, Bewerbungstipps sowie Beratungsangebote und Ansprechpartner in der Region abgebildet.\n  \n\n    Nadja Zivkovic, Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen von Berlin Marzahn-Hellersdorf, hält das Schulstartpaket „für eine gelungene Alternative zur Messe. Mit dem Paket haben wir kurzfristig ein gutes Angebot sowohl für Schülerinnen, Schüler als auch für Unternehmen geschaffen – die Jugendlichen erhalten Unterstützung bei der Berufsorientierung sowie einige gern genommene Giveaways und Unternehmen können sich kostenfrei vorstellen.“\n  \n\n    Rainer Schinkel, Beigeordneter und Leiter des Wirtschaftsamtes von Märkisch-Oderland, stimmt seiner Berliner Kollegin zu: „Mit dem career compass to go erhalten die Jugendlichen einen sehr guten Überblick über die vielseitigen Ausbildungsmöglichkeiten; er zeigt das breite Spektrum an Karriereperspektiven in der Region auf. Die zusätzlichen Giveaways sind sicherlich ein netter Bonus.“\n  \n\n    Das Angebot wurde einmalig als Alternative für die ausgefallene Messe realisiert. Die digitale Ausgabe des „career compass to go“ steht online unter: www.career-compass.de kostenfrei zum Download zur Verfügung.\n  \n\nDer nächste „career compass“ findet am Freitag, dem 12. März 2021, und Samstag, dem 13. März 2021, jeweils von 9.00 bis 15.00 Uhr, in der Giebelseehalle in Petershagen/ Eggersdorf statt. Eintritt und Teilnahme sind kostenfrei.\n  \n"
}