{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.959000.php",
    "date": "2020-07-09",
    "title": "Vollstreckung von Durchsuchungsbeschlüssen in der Rigaer Straße",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\n\n\nNr. 1634\n    Einsatzkräfte der Polizei Berlin haben heute im Auftrag der Staatsanwaltschaft Berlin drei Durchsuchungsbeschlüsse in Friedrichshain vollstreckt. Die Durchsuchungen dienten dem Auffinden von Beweismitteln im Rahmen von Ermittlungen wegen des Verdachts der Urkundenfälschung, des gewerbsmäßigen Betruges und der gefährlichen Körperverletzung. Die Einsatzkräfte durchsuchten ab 7 Uhr eine Wohnung in der Karl-Marx-Allee, wo ein 33-jähriger Tatverdächtiger angetroffen und überprüft wurde. Er soll beim Arbeitsamt gefälschte Unterlagen vorgelegt und dadurch unrechtmäßig Leistungen bezogen haben. In diesem Zusammenhang wurde zeitgleich eine weitere Wohnung in der Rigaer Straße 94 durchsucht, in der sich zu diesem Zeitpunkt eine 29-jährige Frau mutmaßlich unberechtigt aufhielt, gegen die die Beamten ein Ermittlungsverfahren wegen Hausfriedenbruchs eingeleitet haben. Wegen des Verdachts der gefährlichen Körperverletzung durchsuchten Einsatzkräfte eine weitere Wohnung in\n    der Rigaer Straße 94. Aus der Wohnung heraus soll eine Polizistin am 30. Januar 2020 mit einem Laserpointer geblendet und verletzt worden sein. Während der Durchsuchungen wurde aus einer anderen Wohnung des Wohnhauses versucht, Polizeibeamte mit Farbe zu überschütten, woraufhin die Einsatzkräfte diese Wohnung durchsucht und dort zwei Männer im Alter von 19 und 32 Jahren angetroffen und überprüft haben. Sie müssen sich nun wegen des Verdachts des tätlichen Angriffs auf Vollstreckungsbeamte und der Sachbeschädigung verantworten. Während der Einsatz in der Karl-Marx-Allee störungsfrei verlief, wurde versucht, den Einsatz in der Rigaer Straße durch Würfe mit Eiern und gefüllten Getränkekartons sowie das Abschießen von Pyrotechnik zu stören. Polizistinnen und Polizisten wurden nicht verletzt. Insgesamt waren in der Spitze bis zu 200 Beamtinnen und Beamte an dem Einsatz beteiligt. Die Ermittlungen dauern an.\n  \n"
}