{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.978595.php",
    "date": "2020-08-20",
    "title": "Treptow – Köpenick sucht noch bis zum 31. August 2020 die diesjährigen familienfreundlichsten Unternehmen",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick vergibt in diesem Jahr erneut Auszeichnungen an familienfreundliche Unternehmen im Bezirk. Dafür wurde der Wettbewerb „Familienfreundliche Unternehmen 2020 in Treptow-Köpenick“ Anfang Februar ausgelobt!\n    Bezirksbürgermeister Oliver Igel, bietet den bezirklichen Unternehmen zum 15. Mal an, sich an dem Wettbewerb „Familienfreundliche Unternehmen in Treptow-Köpenick“ zu beteiligen.\n  \n\n    In diesem Jahr ist allerdings alles anders! Das neuartige Corona Virus (SARS-CoV-2) hat das gesellschaftliche und wirtschaftliche Leben ausgebremst. Die drastischen Beschränkungen des öffentlichen Lebens zur Eindämmung der Covid-19 Pandemie sind insbesondere für Unternehmen ein harter Einschnitt und zugleich ein „Härtetest“ für die Beschäftigten mit ihren Familien.\n  \n\n    Ausgeweitetes Homeoffice, Videokonferenzen, Telefonschalten, Homeschooling, Kinderbetreuung, Versorgung von zu pflegenden Angehörigen mit Kontaktsperre und Abstandsgeboten, Alltagsmanagement sowie neue und unbekannte Situationen gilt es derzeit zu bewältigen. Dabei spielen funktionierende Unternehmensstrukturen, vielleicht auch situationsbedingt neu geschaffene Strukturen und eine förderliche Unternehmenskultur für Beschäftigte eine ganz entscheidende Rolle.\n  \n\n    Auf Grund der besonders herausfordernden Situation in den Unternehmen und für die Beschäftigten, möchte der Bezirk den Wettbewerb erst recht aufrechterhalten und hat die Bewerbungsfrist bis zum 31. August 2020 verlängert!\n  \n\n    Ein besonderer Anreiz für die Beteiligung an dem diesjährigen Wettbewerb ist ganz sicher der Erwerb der neuen künstlerisch wertvollen Wanderskulptur. Dieses Kunstwerk wurde in dem bekannten Atelier Achim Kühn angefertigt. Hinzu kommt ein Preisgeld in Höhe von 500 Euro für die Preisträger.\n  \n\n    Die Bewerbungsunterlagen können weiterhin unbürokratisch bei der Gleichstellungsbeauftragten des Bezirksamtes Treptow-Köpenick angefordert oder im Internet unter https://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/auszeichnungen/familienfreundliche-unternehmen/ heruntergeladen werden.\n  \n\n    Bewerbungen von kleinen und großen Unternehmen werden ausdrücklich begrüßt!\n  \n"
}