{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.989269.php",
    "date": "2020-09-10",
    "title": "Kinder entwerfen Lesemöbel für die Bibliothek",
    "text": "\n\n    In welcher Position lässt es sich besonders gut lesen und wie stellen sich Kinder ihren Raum in der Bibliothek vor? Diesen Fragen gingen Schülerinnen und Schüler der Grundschule am Faulen See im Rahmen einer künstlerischen Projektwoche nach. Die dabei entstandenen Entwürfe für ein neues Raumelement für die Anna-Seghers-Bibliothek werden dort von Freitag, 11. September 2020, bis Freitag, 16. Oktober 2020, während der Öffnungszeiten der Bibliothek dokumentiert. Die Ausstellung „Liegen. Stehen. Sitzen/ LESEN!“ lädt vor allem Kinder und Jugendliche dazu ein, ihre Stimme für ihren Lieblingsentwurf abzugeben. Im Anschluss an die Präsentation wird anhand der Abstimmung und im Dialog mit allen Beteiligten ein Raumelement ausgewählt, weiterentwickelt, gestaltet und schließlich professionell gebaut. Das fertige Möbelstück soll dauerhaft in den Jugendbereich der Bibliothek integriert werden.\n  \n\n    Angeleitet von Laura Hagemann, Friederike Meese und Ingolf Watzlaw beschäftigten sich die Kinder im Rahmen des Projekts mit Lesesituationen und Lesepositionen, tauschten sich über Raumvorstellungen aus, entwickelten Phantasiefiguren und stellten sich vor, wie diese gerne sitzen würden. Es wurden Modelle aus verschiedensten Materialien entworfen und gebaut. Die ausgestellten Raumelemente entstanden durch das Ausprobieren unterschiedlicher künstlerischer Herangehensweisen und Materialien sowie in der Auseinandersetzung mit dem Raum Bibliothek und dem Lesen an sich. Bei einer Schatzsuche erkundeten die Kinder die Raumsituation in der Anna-Seghers-Bibliothek.\n  \n\n    Sie erforschten, wie sich durch Drücken, Drehen, Biegen und Dehnen von Ton die Form verändern kann. Die Wirkung verschiedener Muster für die Oberflächengestaltung konnten sie beim Experimentieren mit Kartoffeldruck testen. Aus Steckschaum bauten die Kinder unterschiedliche Möbel, probierten Körperhaltungen und Lesepositionen mit einem Holz-Klappbuch aus und dokumentierten den Prozess in Skizzenbüchern.\n  \n\n    Liegen. Stehen. Sitzen / LESEN!\n  \n\n    Eine Ausstellung mit Entwürfen von Lesemöbeln für die Anna-Seghers-Bibliothek\n    Anna-Seghers-Bibliothek, Prerower Platz 2, 13051 Berlin\n    11.09. bis 16.10.2020\n    Öffnungszeiten Mo, Di, Mi 13-19 Uhr, Do, Fr 9-15 Uhr, Sa 9-13 Uhr\n  \n\n    Das Projekt von Laura Hagemann, Friederike Meese und Ingolf Watzlaw mit der Anna-Seghers-Bibliothek und Schüler*innen der Grundschule am Faulen See wird finanziert von der Ikea Stiftung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}