{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1032791.php",
    "date": "2020-12-18",
    "title": "Betreiber für Kiosk und Grillfläche im Görlitzer Park gesucht",
    "text": "\n\n    Das Bezirksamt sucht aktuell nach zwei Pächter*innen für den Görlitzer Park. In einem Interessensbekundungsverfahren wird jemand für den Betrieb eines Kiosks/Foodtrucks gesucht, in einem zweiten jemand für die Bewirtschaftung einer öffentlichen Grillfläche mit mobilen Verkaufsstand.\n  \n\n    Für die Fläche vor dem Haus II (ehemaliges Edelweiß) können sich Interessierte bewerben, die dort einen Verkaufskiosk oder Imbisswagen und einen Biergarten betreiben möchten. Der Betrieb ist ganzjährig möglich. Eine mobile Toilette für Kund*innen für den Betrieb durch den*die Pächter*in stellt das Bezirksamt zur Verfügung. Das Pachtverhältnis endet zum 31. Dezember 2022.\n  \n\n    Das Bezirksamt erwartet von den Bewerber*innen, dass frisches regionales Gemüse und Obst angeboten wird. Bei Getränken und Speisenabgaben muss zur Müllvermeidung vorrangig Mehrweggeschirr verwendet werden. Daher muss in der Bewerbung dargestellt werden, wie ein konsequenter Ansatz der Müllvermeidung umgesetzt wird.\n  \n\n    Mit einem zweiten Interessensbekundungsverfahren sucht das Bezirksamt jemanden zur Nutzung eines mobilen Verkaufsstandes im Bereich des Görlitzer Parks in Verbindung mit dem Betrieb einer öffentlichen Grillplatzfläche und einer öffentlichen Toilettenanlage. Erste Erfahrungen mit dem Betrieb eines betreuten Grillsystems konnte das Bezirksamt bereits in diesem Sommer im Volkspark Friedrichshain sammeln. Es ist gewünscht, dass der künftige Betreiber einen Getränkeverkaufsstand/Foodtruck oder auch einen ansprechend gestalteten Container aufstellt. Für die Ausgabe von Grillgut und Grillzubehör ist die Errichtung eines räumlich begrenzten Materiallagers möglich. Zusätzlich wird eine ausgewiesene Grillfläche zur Bewirtschaftung zur Verfügung gestellt.\n  \n\n    Die Verpachtung der Flächen erfolgt bis 31. Dezember 2022 ganzjährig im Rahmen eines Modellprojektes. Der*die Pächter*in muss Mehrwegmaterial beziehungsweise ein Pfandsystem auf Becher/Verpackungen und Geschirr einsetzen. Bei dem Verkauf von Grillgut erwartet das Bezirksamt ein umfängliches Angebot an vegetarischen Produkten, Fleisch aus zertifiziert biologischer Landwirtschaft oder regionalem Wildfleisch.\n  \n\n    Das Angebot ist einschließlich aller notwendigen Anlagen bis zum 18. Januar 2021 beim Bezirksamt Friedrichshain-Kreuzberg von Berlin, Abteilung Familie, Personal, Diversity, Straßen- und Grünflächenamt, Postfach 35 07 01, 10216 Berlin, im fest verschlossenen Umschlag mit der Aufschrift „VERSCHLOSSEN – VERTRAULICH – Interessenbekundung Grillfläche im Görlitzer Park“ einzureichen. Weitere Informationen zur Ausschreibung finden sich im Amtsblatt Nr. 49, vom 27.11.2020, S. 5691 ff (siehe https://www.berlin.de/landesverwaltungsamt/logistikservice/amtsblatt-fuer-berlin/).\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}