{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.957173.php",
    "date": "2020-07-06",
    "title": "\"Stadt der Zukunft\" - 2. Forscherwoche des Bildungscampus Kastanie",
    "text": "\n\nVon Montag, den 13., bis Freitag, den 17. Juli 2020, lädt die 2. Forscherwoche des Bildungscampus Kastanie Kinder zum Thema “Stadt der Zukunft” ein. Wie sieht die Stadt der Zukunft aus, wenn sie aus 113 000 Parketthölzchen entsteht? Wer baut den größten Turm, wie heißt die fantasievollste Schule und wird es überhaupt noch Supermärkte geben?\n  \n\n    Rund 50 Kinder stellen sich die Stadt der Zukunft vor und bauen in fünf Einrichtungen des Bildungscampus ihre Vision einer zukünftigen Stadt. Rund 1.660 Kilo Holzstäbchen werden dafür gestapelt, geschichtet und ohne Hilfsmittel aufeinandergelegt. So entsteht aus einfachem Alltagsmaterial eine andere Welt, bei der es sich nicht nur ums Bauen dreht, sondern auch um Statik, Stabilität, Mathematik, Kunst und nicht zuletzt um Teamwork. Deswegen ist nicht nur Fantasie und Kreativität, sondern auch Fingerspitzengefühl und Vor(aus)sicht gefragt.\n  \n\n    Die Kinder erforschen die Zukunft in kleinen Gruppen und kommen täglich zu digitalen Treffen zusammen, um sich gegenseitig die entstandenen Bauwerke zu präsentieren. Zum Abschluss der Forscherwoche des Bildungscampus Kastanie, die im vergangenen Jahr zum ersten Mal stattgefunden hat, gibt es eine gemeinsame Ausstellung, in der ein Teil der Bauwerke nachgebaut werden, die im Laufe der Forscherwoche entstanden sind.\n  \n\n    Die Stadt der Zukunft wird im HELLEUM, im FamilienHaus Kastanie, in der Kita Kastanienknirpse, der Pusteblume-Grundschule und in der Senfte 10 gebaut. Mit dabei sind auch Kinder aus der Mozart-Schule und von MetrumBerlin. Diese Einrichtungen rund um die Kastanienallee in Hellersdorf Nord haben sich zu einem Bildungscampus zusammengeschlossen, um Bildung im Quartier zu fördern.\n  \n\n    Das Kinderforscher*zentrum HELLEUM übernimmt die pädagogische Begleitung und Beratung dieses Projekts (www.helleum-berlin.de).\n  \n"
}