{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.885670.php",
    "date": "2020-01-21",
    "title": "Kommunale Kultur 2019 mit positiver Bilanz - Besonders Schloss Biesdorf und Bezirksmuseum im Aufwärtstrend",
    "text": "\n\n    Im Jahr 2019 gab es bei der Angebotsmenge und den Besuchszahlen der kommunalen Kultur in Marzahn-Hellersdorf positive Entwicklungen. Das Angebot wurde um mehr als 1.200 Stunden gesteigert – das waren täglich 3,5 Stunden mehr Kultur im Bezirk.\n  \n\n    Bei den Besuchszahlen gab es ebenfalls Grund zur Freude. Insgesamt besuchten auch im Jahr 2019 wieder mehr als 300.000 Menschen die kommunalen Kultureinrichtungen im Bezirk. Hier verzeichneten beispielsweise die beiden Häuser des Bezirksmuseums eine Steigerung um mehr als 30 Prozent im Vergleich zu 2018 und sogar um fast 75 Prozent seit 2012. Besonders erfolgreich waren die Ausstellungen „Plastekipper und Triola. Spiele(n) in den 1970er/80er-Jahren“ und „Stein auf Stein. Backsteinbauten in Marzahn-Hellersdorf“.\n  \n\n    Seinen Platz als Publikumsliebling im Bezirk behauptete auch im Jahr 2019 das Schloss Biesdorf. Bereits im November 2019 wurde im Schloss der 100.000te Besucher begrüßt. Mit den strahlkräftigen Ausstellungen der Kommunalen Galerie und weiteren Veranstaltungen verzeichnete das Schloss Biesdorf eine Steigerung der Besuchszahlen um mehr als 60% im Vergleich zu 2018. Damit ist das Schloss in eine Liga mit zentral gelegenen Häusern in Berlin aufgerückt. Besondere Publikumsmagnete waren die Ausstellung „Klasse Damen!“, die Fotoausstellung „Fernwärme“ zum 40-jährigen Bezirksjubiläum sowie die Ausstellung „Von Menschen und Mauern – 30 Jahre nach dem Fall der Berliner Mauer“. Zusätzlich war der Bezirk im Berliner Stadtzentrum präsent: Auf der Musemsinsel eröffnete die archäologische Sonderausstellung „Biesdorf – Berlins größte Grabung“.\n  \n\n    Der Fachbereich Kultur befand sich im Jahr 2019 weiterhin in einem tiefgreifenden strukturellen Wandel. Die 2018 kurzfristig in die kommunale Betriebsverantwortung übernommenen oder umzustrukturierenden Standorte – Jugendkunstschule, Projektraum Galerie M, Schloss Biesdorf und Kunsthaus Flora – wurden auch im Jahr 2019 aus dem laufenden Kulturhaushalt und mit unverändertem Personalbestand stabilisiert und inhaltlich weiter ausgerichtet. Der Fachbereich Kultur sieht in der Sicherung und Entwicklung der Kulturangebote eine wichtige Aufgabe im wachsenden Bezirk.\n  \n\nDie Kulturziele in den kommenden Jahren sind daher:\n\n\ndie weitere Entwicklung des Projektraum Galerie M, des KulturGuts und des Schlosses Biesdorf\n    \ndie Umstrukturierung des Kunsthauses FLORA und des Kummerower Rings\n    \ndie Verstetigung des Kinderopernhaus der Staatsoper als Kinderopernhaus Marzahn-Hellersdorf\n    \ndie Sicherung des Bezirksmuseums\n    \nder Ausbau der Angebote für Kulturelle Bildung durch die Jugendkunstschule Marzahn-Hellersdorf im Kulturforum\n    \neine bedarfsgerechte Personalausstattung an den Standorten und im Fachbereich Kultur\n    \n\n\nDer Fachbereich Kultur des Bezirks Marzahn-Hellersdorf in Zahlen:\n\n\n12 bezirkliche Kulturstandorte mit rund 12.000 qm\n    \nFörderung von Künstlerinnen, Künstlern und dezentraler Kulturarbeit: mehr als 400.000 €/Jahr\n    \n10 Mitarbeiterinnen und Mitarbeiter, Anteil am Bezirkshaushalt: 0,2 Prozent\n    \ncirca 300 Veranstaltungen pro Jahr mit rund 300.000 Besuchenden/Jahr\n    \nAngebotsstunden: rund 40.000 für rund 268.000 Einwohnerinnen und Einwohner (das sind mehr Menschen, als in Chemnitz oder Kiel leben)\n    \n\n\nDie Standorte des Fachbereiches Kultur 2019:\n\n\nAusstellungszentrum Pyramide\n    \nBezirksmuseum Haus 1 (Wechselausstellungen, Archiv)\n    \nBezirksmuseum Haus 2 (Dauerausstellungen und Pädagogik)\n    \nJugendkunstschule\n    \nKunsthaus Flora\n    \nProjektraum Galerie M\n    \nGründerzeitsammlung im Gutshaus Mahlsdorf\n    \nKulturforum Hellersdorf\n    \nKulturGut Alt Marzahn\n    \nKulturzentrum Kino Kiste\n    \nGalerie in der Volkshochschule\n    \nSchloss Biesdorf\n    \n\n\n    Jan Frontzek\n    Leiter Fachbereich Kultur (Kult FBL)\n    Bezirksamt Marzahn-Hellersdorf\n    Abteilung Weiterbildung, Kultur, Soziales und Facility Management\n    Amt für Weiterbildung und Kultur\n    Riesaer Str. 94, 12627 Berlin\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}