{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.1014546.php",
    "date": "2020-11-06",
    "title": "Iris Laufenberg wird neue Intendantin des Deutschen Theaters / Kammerspiele Berlin und Ulrich Khuon bleibt bis 2023",
    "text": "\n\n    Auf einer Belegschaftsversammlung des Deutschen Theaters Berlin gab der Senator für Kultur und Europa, Dr. Klaus Lederer, bekannt, dass Iris Laufenberg, Intendantin des Schauspielhaus Graz mit der Spielzeit 2023/2024 die Leitung des Deutschen Theaters Berlin für zunächst fünf Spielzeiten übernimmt. Sie wird als erste Frau die Geschicke dieses Theaters lenken.\n    Prof. Ulrich Khuon verlängert seinen Vertrag um ein weiteres Jahr bis 2023, um eine reibungslose Übergabe an Iris Laufenberg zu ermöglichen.\n  \n\n    Senator Dr. Klaus Lederer: „Ich freue mich, dass wir mit Iris Laufenberg eine erfahrene Theaterfrau, internationale Festivalmanagerin und Dramaturgin für das traditionsreiche Deutsche Theater / Kammerspiele Berlin gewinnen konnten. Iris Laufenberg ist als ehemalige Leiterin des Berliner Theatertreffens keine Unbekannte in unserer Stadt. Seit 2019 ist das Schauspielhaus Graz, unter ihrer Leitung, auch Partnertheater der Autorentheatertage des Deutschen Theaters, sodass es schon intensive Berührungspunkte mit dem Haus und der Berliner Theaterszene gibt. Mein besonderer Dank gilt Ulrich Khuon für die überaus kooperative und engagierte Unterstützung bei diesem Leitungswechsel.“\n  \n\n    Iris Laufenberg studierte Angewandte Theaterwissenschaften in Gießen. Seit ihrer Zeit als künstlerische Leiterin des Festivals Bonner Biennale liegt ein inhaltlicher Schwerpunkt ihrer Arbeit auf der neuen Dramatik, den sie sowohl in ihrer 10-jährigen Tätigkeit als Leiterin des Theatertreffens der Berliner Festspiele u. a. mit der Profilierung der Autor*innenförderung beim Stückemarkt, als auch als Schauspieldirektorin am Konzert Theater Bern ausbaute. Am Schauspielhaus Graz gründete Iris Laufenberg das jährlich stattfindende Internationale Dramatiker*innenfestival Graz, wodurch auch die grenzübergreifende, inhaltliche Verständigung von Theaterschaffenden und junge Talente be- und gefördert werden.\n    Seit 2015 ist Iris Laufenberg Geschäftsführende Intendantin der Schauspielhaus Graz GmbH.\n  \n\n    Eine Präsenz-Pressekonferenz wird selbstverständlich in einem angemessenen Rahmen nachgeholt, sobald es die Pandemie-bedingten Einschränkungen zulassen.\n  \n"
}