{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1018443.php",
    "date": "2020-11-16",
    "title": "RKI-Studie “Corona-Monitoring lokal” in Mitte gestartet",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Wie verbreitet ist das neuartige Coronavirus im Bezirk Mitte? Das untersucht ab dem 17. November 2020 ein Team des Robert-Koch-Instituts (RKI). Zahlreiche Erwachsene aller Altersgruppen aus Mitte wurden zur Studie „Corona-Monitoring lokal“ eingeladen. Bislang haben sich rund 950 Menschen bereit erklärt (Stand: 16.11.) teilzunehmen. Bis zum 5. Dezember 2020 sollen voraussichtlich 2000 Menschen aus dem Bezirk getestet werden.\n  \n\n    Der Bezirk Mitte ist nach Orten in Bayern, Baden-Württemberg und dem Saarland der vierte Standort in Deutschland, an dem Daten erhoben werden. „In Mitte gibt es ein aktives Infektionsgeschehen, das diffuser ist, als in vielen anderen Gemeinden. Zudem befinden wir uns mitten in der zweiten Welle. In den anderen Ortschaften konnten die Ausbrüche größtenteils auf das Frühjahr zurückgeführt werden“, sagt Studienleiterin Dr. Claudia Santos-Hövener. Sie war am Montag in das Rathaus Tiergarten gekommen, um über die Studie zu informieren. Bezirksbürgermeister Stephan von Dassel war dabei einer der ersten Probanden, der sich in einem speziellen Testbus Blut abnehmen ließ.\n  \n\n    Im Studienprogramm sind ein Rachenabstrich, eine Blutentnahme und Befragungen unter anderem zu klinischen Symptomen, Vorerkrankungen und dem Gesundheitsverhalten vorgesehen. Erste Studienergebnisse werden voraussichtlich Ende Januar/Anfang Februar 2021 erwartet.\n  \n\n    Bei einem Hinweis auf eine aktuell bestehende Infektion mit SARS-CoV-2 meldet sich die Studienärztin bzw. der Studienarzt umgehend bei den Betroffenen und meldet die Infektion dem Gesundheitsamt.\n  \n\n    Am „Corona-Monitoring lokal“ können nur Personen teilnehmen, die vom RKI zur Studie eingeladen wurden. Diese Menschen wurden über ein Zufallsverfahren beim Einwohnermeldeamt ausgewählt und schriftlich eingeladen. Die Teilnahme ist freiwillig.\n  \n\n    Mit der Studie wollen Wissenschaftler/innen des RKI herausfinden, bei wie vielen Menschen bereits Antikörper gegen das neuartige Coronavirus nachgewiesen werden können. Weiterhin soll erforscht werden, wie hoch der Anteil von Infektionen ohne Krankheitssymptome ist, welche Menschen häufiger von der Erkrankung COVID-19 betroffen sind und wie oft die Erkrankung so schwer verläuft, dass Menschen im Krankenhaus oder auf der Intensivstation behandelt werden müssen.\n  \n\n    Weitere Informationen: www.rki.de/corona-monitoring-lokal\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}