{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989506.php",
    "date": "2020-09-10",
    "title": "Ausstellung in der Kommunalen Galerie zeigt Arbeiten von Heidi Specker",
    "text": "\n\n    “Damme” heißt eine Ausstellung mit zeitgenössischen fotografischen Arbeiten der Künstlerin Heidi Specker, die ab Sonntag, 20. September, in der Kommunalen Galerie zu sehen sein wird.\n  \n\n    Inka Schube vom Sprengel-Museum Hannover zur Künstlerin:\n  \n\n    bq. Heidi Specker gehört zu den wichtigen Vertreterinnen zeitgenössischer Fotografie. In ihren zumeist seriellen Fotoarbeiten bewegt sich die Fotografin von der Architektur über Objekte zum Menschen. Nach fotografischen Erkundungen im Stadtraum, kehrt sie 2019 zurück in ihre Geburtsstadt Damme und widmet ihr eine Serie von 70 Fotografien. Im katholischen Damme in Südniedersachen herrscht die Normalität.\n    Isolierte Momentaufnahmen einer Landschaft von Asphalt, Beton und Backstein, die Anonymität und Ödnis kundtun; Monokulturen und Windräder stehen für den Strukturwandel. Anstelle des Späti übernimmt im ländlichen Großraum der mobile Fuhrpark vom Getränkegroßhandel die alkoholische Versorgung.\n    Im Focus der Fotografin stehen die Jugendlichen, die sie an ihrem ehemaligen Gymnasium antrifft – privilegiert in ihrem Zustand zwischen Träumerei und Erwartung des Zukünftigen. Eine persönliche Rückschau auf Klassengemeinschaft, die Schulfreundinnen, erste Tanzstunden. Stellvertretend erzählt Heidi Specker vom Aufbruch und hält Rückschau, und wir ahnen, dass sich hier unsere eigenen Lebensstationen und Wege kreuzen: Bilder von dort, wo alles begann. So oder so ähnlich muss es gewesen sein.\n  \n\n    Heidi Specker ist, Professorin an der Hochschule für Buchkunst und Grafik in Leipzig, lebt und arbeitet in Berlin.\n  \n\n    Zu “Damme” erschien der gleichnamige Katalog, Hrsg. Oldenburger Kunstverein, Verlag der Buchhandlung Walther und Franz König, Köln, 2020. Englisch/Deutsch, 96 Seiten, ISBN 978-3-96098-781-9; 24,80 Euro\n  \n\n    Vernissage:\n    Sonntag, 20. September 2020, 12 Uhr, vor der Kommunalen Galerie Berlin\n    Begrüßung: Heike Schmitt-Schmelz, Kulturstadträtin von Charlottenburg-Wilmersdorf und Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin.\n    Einführung: Inka Schube vom Sprengel-Museum Hannover.\n  \n\n    Die Ausstellung ist vom 20. September bis 8. November 2020 in der Kommunalen Galerie Berlin am Hohenzollerndamm 176 in Wilmersdorf zu sehen. Die Öffnungszeiten sind: Di bis Fr 10 – 17 Uhr, Mi 10-19 Uhr, Sa und So 11-17 Uhr. Der Eintritt ist frei.\n  \n\n    Die Ausstellung ist offizieller Programmteil des Europäischen Monats der Fotografie.\n  \n\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte:\n    Elke von der Lieth, Leiterin Fachbereich Kultur / Kommunale Galerie Berlin oder\n    Norbert Wiesneth, Öffentlichkeitsarbeit Kommunale Galerie Berlin unter (030) 9029-16704, (030) 9029-16706 oder unter info@kommunalegalerie-berlin.de.\n  \n\n    Weitere Informationen zur Kommunalen Galerie gibt es unter www.kommunalegalerie-berlin.de.\n  \n\n    Im Auftrag,\n    Brühl\n  \n"
}