{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.912227.php",
    "date": "2020-03-26",
    "title": "Neue Hotline des Sozialamts Friedrichshain-Kreuzberg",
    "text": "\n\nEin offenes Ohr und Beratung zu Hilfsangeboten erhalten die Bürger*innen *im Bezirk Friedrichshain-Kreuzberg ab sofort telefonisch.\nUnser Motto: Nicht einsam! Gemeinsam. Friedrichshain-Kreuzberg hilft!\n\n\n    Das Amt für Soziales richtet ab Freitag, 27.03.2020 eine neue Hotline für Bürger*innen ein. Die Hotline ist\n  \n\nMontag bis Freitag von 9-12 Uhr und 13-15 Uhr erreichbar über die\nTel.-Nr. 90298-2352\n\n\n    Mitarbeiter*innen des Amtes für Soziales unterstützen durch die Vermittlung und Beratung zu:\n    - Hilfsangeboten,\n    - Hilfsdiensten (Einkaufsdienst),\n    - Kiezangeboten und\n    - der Weiterleitung zu Unterstützungsangeboten in Krisensituationen.\n  \n\n    Die Hotline bietet ausdrücklich keine gesundheitliche Beratung rund um Corona an.\n  \n\n    Die Corona-Pandemie hat nicht nur massive Auswirkungen auf das Gesundheitswesen. Soziale Kontakte sind stark eingeschränkt. Bis auf weiteres sind auch die bezirklichen Begegnungsstätten des Amtes für Soziales geschlossen. Immer mehr Menschen erkranken, immer mehr Menschen sind in häuslicher Quarantäne oder Isolation. Die Medien überschlagen sich mit immer neuen Nachrichten. Vor allem für ältere Menschen und für Menschen ohne Angehörige und Freunde ist diese Situation eine große Herausforderung.\n  \n\n    Mit einer Telefon-Hotline will das Amt für Soziales Friedrichshain-Kreuzberg einen Beitrag dazu leisten, der Vereinsamung entgegenzuwirken und bei der Suche nach Hilfe zu unterstützen. Eine soziale Isolation bringt oft auch weitergehende Probleme, wie z.B. psychische oder emotionale Notlagen, drängende Fragen zur finanziellen Absicherung usw. mit sich. Was also tun, woher bekomme ich Informationen, wer kann mir helfen? Diese und ähnliche Fragen können Bürger*innen ab sofort über eine Telefonhotline an das Amt für Soziales Friedrichshain-Kreuzberg richten.\n  \n\n    Dahinter steht ein Netzwerk aus bezirklichen Stadtteileinrichtungen und der Freiwilligenagentur Friedrichshain-Kreuzberg. Menschen, die Fragen und Sorgen zur Bewältigung des Alltages haben und Freiwillige, die Menschen bei der Bewältigung des Alltags helfen wollen, können sich an das Nachbarschaftshaus Urbanstraße (für den Ortsteil Kreuzberg) oder das Büro für Stadtteil- und Seniorenangebote der Volkssolidarität (für den Ortsteil Friedrichshain) wenden.\n  \n\n    Wir wollen alle Aktiven einladen, sich dem Netzwerk anzuschließen: wenn wir all die kleinen Nachbarschaftsinitiativen bündeln, die so typisch für Friedrichshain-Kreuzberg sind, wird es möglich, Hilfe Suchende und Hilfe Anbietende besser zusammenzubringen – auch in der Zeit von Kontakteinschränkungen wollen wir sicherstellen, dass Nachbarschaftshilfe nicht zu kurz kommt und bei denen ankommt, die sie am nötigsten haben.\n  \n\n    Für die Bewerbung steht demnächst ein Bildmotiv digital auf der Webseite des Amtes für Soziales zur Verfügung.\n  \n\nAnsprechpartner:\n\n\n    +Für das Bezirksamt:+\n    Knut Mildner-Spindler\n    Stellvertretender Bezirksbürgermeister\n    Bezirksstadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales\n    Telefon: (030) 90298 – 2601\nE-Mail an das Bezirksamt\n\n\n    +Für das Amt für Soziales:+\n    Dr. Elvers\n    Leiter des Amtes für Soziales Friedrichshain-Kreuzberg\n    Telefon: (030) 90298 – 2679\nE-Mail an das Sozialamt\n\n"
}