{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1003891.php",
    "date": "2020-10-14",
    "title": "Radiolecture „public.recording: Dream of a crackled voice“ mit Anna Bromley im Bärenzwinger Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen der aktuellen Ausstellung »sound.nodes« wird Anna Bromley gemeinsam mit den Besucher*innen die letzten Sendeminuten von „Radio Freies Wendland“ kurz vor dessen Räumung im Jahr 1980 aufnehmen. Nach einer kurzen Einführung in die Historie eines „Freien Radios“ in Europa mit einigen akustischen Beispielen, u.a. den letzten Minuten der Räumung von Radio Alice aus Bologna im Jahr 1977, wird der Text in unterschiedlichen Rollen geübt und eingesprochen. Die Veranstaltung kann auch über Akash Sharmas Livestream (binauraler Ton) von Zuhause mitgehört werden über:\nhttps://radio.sound.codes/\n\n\n    Anna Bromley entwickelt Ausstellungen, Installationen, Performances, Texte, Radiogespräche und -stücke. Für die aktuelle Ausstellung »sound.nodes« zeigt sie eine*n »Transistorsargverstärker*in«, die aus einer verbeulten Sendeanlage zweier klandestiner Radiosender besteht, die vor etwa 50 Jahren ein vielstimmiges Radio improvisierten. Ihr Interesse gilt außerdem den Brüchen und Aussetzern in repräsentativen Rede- und Sprechweisen, dem Moderieren als künstlerischer Praxis sowie als Form künstlerischer Vermittlung und Forschung. Zurzeit ist Anna Bromley Fellow an der Kunsthochschule für Medien Köln.\n  \n\n    Wegen coronabedingten Kapazitätslimitierungen bitten wir um eine Anmeldung im Voraus über: info@baerenzwinger.berlin\n\n\n    Bitte beachten sie das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während des Besuchs der Ausstellungsräume. Es gelten für die Räume wie für den Außenbereich die allgemein gültigen Abstands- und Hygieneregeln.\n  \n\n„public.recording: Dream of a crackled voice“\n    mit Anna Bromley\n    So. 18.10.2020, 16-20 Uhr\n  \n\nWeitere Veranstaltungen:\n    Finissage mit Präsentation der Arbeiten aus dem Diasporic Dreams Workshop\n    25.10.2020 16 – 22 Uhr\n  \n\nAusstellung »sound.nodes«\n    Iskandar Ahmad Abdalla, Mario Asef, Anna Bromley, Akash Sharma und Shazeb Arif Shaikh\n    9. Juli – 25. Oktober 2020\n  \n\n    Kuration Ausstellung & Veranstaltungen\n    Ulrike Riebel und Hauke Zießler\n    Isabel Jäger und Katja Kynast\n  \n\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Di – So, 11 – 19 Uhr. Der Eintritt ist frei.\n  \n\n    Die Galerie ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder E-Mail: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger: Maja Smoszna, Tel. (030) 9018 42385\n  \n"
}