{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.930211.php",
    "date": "2020-05-11",
    "title": "Die Zukunft des Berliner Nikolaiviertels gestalten!",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Im Rahmen der Erstellung des Integrierten Städtebaulichen Entwicklungskonzepts (ISEK) Nikolaiviertel wird vom 14. Mai 2020 bis 10. Juni 2020 eine Ausstellung des aktuellen Planungstandes im Schaufenster der STADTWERKSTATT durchgeführt.\n  \n\n    Dem Nikolaiviertel kommt als historischer Gründungsort in der Berliner Mitte eine besondere Bedeutung zu. Als lebendiges, innerstädtisches Quartier vereint es in einzigartiger Weise Geschichte, Kultur, Tourismus, Gewerbe und gleichermaßen auch innerstädtisches Wohnen und Leben. Seit Januar 2020 wird, unter Beteiligung der Öffentlichkeit, im Auftrag des Bezirksamts Mitte von Berlin für das Nikolaiviertel ein ISEK erarbeitet.\n  Beteiligungsmöglichkeiten im Rahmen des ISEK Nikolaiviertel:\n  \nInformationen zum Projekt ISEK Nikolaiviertel werden während der Gesamtlaufzeit des Projekts auf der berlinweiten Beteiligungsplattform mein.berlin veröffentlicht. Anregungen und Hinweise zu den Inhalten des ISEK Nikolaiviertel können online ab 14. Mai 2020 gegeben werden. Projektlink: https://mein.berlin.de/projects/integriertes-stadtentwicklungskonzept-isek-nikolai/\n\n\n\nAufgrund der aktuellen Kontaktbeschränkungen werden vom 14. Mai 2020 bis 10. Juni 2020, anstelle der ursprünglich geplanten öffentlichen Veranstaltung, die Ergebnisse der ersten Arbeitsphase des Projekts als Ausstellung im Schaufenster der STADTWERKSTATT, Karl-Liebknecht-Straße 11, 10178 Berlin (1. Etage, links neben McDonalds, per Aufzug erreichbar) präsentiert. Anregungen und Hinweise können auf Feedbackbögen vor Ort im Briefkasten der Stadtwerkstatt abgegeben werden.\n    \n\n\n    Zum Ende des Jahres 2020 soll das ISEK Nikolaiviertel fertig gestellt werden. Wesentlicher Bestandteil des ISEK ist ein detaillierter Kosten- und Projektplan, der die einzelnen, im Rahmen des Förderprogramms „Lebendige Zentren und Quartiere“ geplanten Maßnahmen, jahresweise beschreibt. Es ist die Voraussetzung für die Bereitstellung der Fördermittel zur Umsetzung der Maßnahmen.\n  \n\n    Für die Erstellung des ISEK und die Umsetzung der Beteiligungsmaßnahmen sind die Berliner Büros Jahn Mack & Partner und urbos verantwortlich.\n  \n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Herr Hinz, Tel: (030) 9018- 45853\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n\nEinige Fakten zum Nikolaiviertel:\n    Das Nikolaiviertel ist der Gründungsort von Berlin und beherbergt mit der Nikolaikirche die erste und damit älteste Kirche der Stadt. Im 2. Weltkrieg wurde das Nikolaiviertel bis auf die Nikolaikirche und wenige Grundstücke komplett zerstört. Zur 750-Jahr-Feier Berlins 1987 ist das Nikolaiviertel wieder neu errichtet worden. Die Kirche und die noch vorhandenen Gebäude wurden restauriert. Zahlreiche Neubauten entstanden, die historische Gestaltungselemente aufgriffen. Einige historische Bürgerhäuser am Nikolaikirchplatz wurden originalgetreu rekonstruiert.\n  \n\n    Das Nikolaiviertel hat ca. 1.200 Einwohnerinnen und Einwohner und rund 40 Geschäfte, 30 Cafés und Restaurants, fünf Museen, ein Hotel und ein Theater.\n  \n\n    2018 wurde das Nikolaiviertel in die Berliner Denkmalliste aufgenommen. Es gilt als „prominentestes Beispiel einer veränderten Baupolitik der DDR in den 1980er Jahren“ und steht für eine „Phase der Rückbesinnung auf die urbanen Qualitäten gewachsener Stadtteile“. Im Jahr 2019 wurde im Auftrag des Bezirksamts Mitte von Berlin die „Quartiersvision Nikolaiviertel“ im Rahmen eines partizipativen Prozesses erarbeitet.\n  \n\n    Der Senat von Berlin hat im Juni 2019 die Festlegung des Nikolaiviertels als Städtebaufördergebiet (Programm: „Lebendige Zentren und Quartiere“) beschlossen. Ziel ist es, im Zeitraum von 2019 bis 2027 vorwiegend in die Aufwertung und Entwicklung des öffentlichen Raums sowie der Grün- und Freiflächen des Nikolaiviertels zu investieren.\n  \n\n    Heute ist das Nikolaiviertel aufgrund seiner Geschichte und Kultur einer der bedeutendsten touristischen und kulturellen Anziehungspunkte in Berlin.\n  \n"
}