{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.908651.php",
    "date": "2020-03-18",
    "title": "Allgemeinverfügung für Ausnahmegenehmigungen im Arbeitszeitrecht aus Anlass der Ausbreitung des Infektionserreger SARS-CoV-2 (Corona)",
    "text": "\n\n    Die Senatorin Elke Breitenbach der Senatsverwaltung für Integration, Arbeit und Soziales macht bekannt:\n  \n\nAllgemeinverfügung für Ausnahmegenehmigungen im Arbeitszeitrecht aus Anlass der Ausbreitung des Infektionserreger SARS-CoV-2 (Corona)\n\n\n    Gemäß § 15 Absatz 2 des Arbeitszeitgesetzes (ArbZG) vom 6. Juni 1994 (BGBl. I S. 1170, 1171), das zuletzt durch Artikel 12a des Gesetzes vom 11. November 2016 (BGBl. I S. 2500) geändert worden ist, wird abweichend von §§ 3 und 9 ArbZG die Beschäftigung von Arbeitnehmerinnen und Arbeitnehmern wie folgt bewilligt:\n  \n\nA. Ausnahmebewilligung für Sonn- und Feiertagsarbeit\n\n\n    1. Im öffentlichen Interesse wird abweichend von § 9 ArbZG die Beschäftigung von Arbeitnehmerinnen und Arbeitnehmern an Sonn- und Feiertagen mit folgenden Tätigkeiten bewilligt,\n    a) Produktion, Verpacken (inkl. Abfüllen), Kommissionieren, Liefern, Be- und Entladen und Einräumen von Waren des täglichen Bedarfs (z. B. Hygieneartikel, Lebensmittel);\n    b) Produktion, Verpacken (inkl. Abfüllen), Kommissionieren, Liefern, Be- und Entladen und Einräumen von Medizinprodukten, Medikamenten sowie weitere apothekenübliche Artikel\n    c) Produktion, Verpacken (inkl. Abfüllen), Kommissionieren, Liefern, Be- und Entladen und Einräumen von pandemierelevanter Produkte, die zur Eingrenzung, Bekämpfung und Bewältigung der Pandemie durch Coronavirus (SARS-CoV-2) eingesetzt werden (z.B. Produkte zur Analyse der Infektionen, infektionsrelevante Schutzausrüstung, Desinfektionsmittel oder entsprechende Dienstleistungen);\n    d) Medizinische Behandlung und Versorgung einschließlich Assistenz- und Hilfstätigkeiten.\n  \n\n    2. Abweichend von § 11 Absatz 3 ArbZG wird festgelegt, dass für die im Rahmen der Ausnahmebewilligung geleistete Sonn- und Feiertagsbeschäftigung innerhalb eines Zeitraums von acht Wochen ein Ersatzruhetag zu gewähren ist.\n  \n\nB. Ausnahmebewilligung zu Abweichungen von der täglichen Höchstarbeitszeit\n\n\n    1. Abweichend von § 3 ArbZG kann bei den unter Buchstabe A. Ziffer 1. genannten Tätigkeiten sowie bei\n    a) Not- und Rettungsdiensten sowie bei der Feuerwehr;\n    b) zur Aufrechterhaltung der öffentlichen Sicherheit und Ordnung sowie der Funktionsfähigkeit von Gerichten und Behörden und für Zwecke der Verteidigung;\n    c) in Krankenhäusern und anderen Einrichtungen zur Behandlung, Pflege und Betreuung von Personen;\n    d) beim Rundfunk, bei Nachrichtenagenturen sowie bei den der Tagesaktualität dienenden Tätigkeiten für andere Presseerzeugnisse, bei tagesaktuellen Aufnahmen auf Ton- und Bildträger;\n    e) in Verkehrsbetrieben;\n    f) in den Energie- und Wasserversorgungsbetrieben sowie in Abfall- und Abwasserentsorgungsbetrieben;\n    g) in der Landwirtschaft und in der Tierhaltung sowie in Einrichtungen zur Behandlung und Pflege von Tieren;\n    h) im Bewachungsgewerbe und bei der Bewachung von Betriebsanlagen,\n    i) bei der Aufrechterhaltung der Funktionsfähigkeit von Datennetzen und Rechnersystemen\n    die zulässige tägliche Arbeitszeit auf maximal 12 Stunden pro Tag verlängert werden.\n    2. Abweichend von § 5 Absatz 2 ArbZG muss nach einer Verlängerung der täglichen Arbeitszeit über 11 Stunden hinaus eine ununterbrochene Ruhezeit von 11 Stunden gewährleistet werden.\n  \n\nC. Dokumentation\n\n\n    Abweichend von § 16 Absatz 2 ArbZG sind bei Inanspruchnahme der Ausnahmebewilligungen nach Buchstabe A. und B. die Lage und die Dauer der tatsächlich geleisteten täglichen Arbeitszeiten (Beginn und Ende), Ruhepausen sowie die Freischichten für jeden Beschäftigten in einer Monatsliste zu dokumentieren. Die Arbeitszeitnachweise sind mit einer Aufstellung der betroffenen Beschäftigten zwei Jahre lang aufzubewahren. Die Dokumentation der Arbeitszeitnachweise sind der zuständigen Aufsichtsbehörde auf Verlangen vorzulegen.\n  \n\nD. Befristung\n\n\n    1. Die Bewilligung unter den Buchstaben A. und B. ist befristet bis einschließlich 19. April 2020.\n    2. Die Bewilligung unter den Buchstaben A. und B. gilt nicht für den 01. Mai (Tag der Arbeit).\n  \n\nE. Inkrafttreten und Anordnung der sofortigen Vollziehung\n\n\n    1. Diese Allgemeinverfügung gilt am Tage nach ihrer Veröffentlichung auf der Homepage des Regierenden Bürgermeisters unter https://www.berlin.de/rbmskzl/ Berlin als bekannt gegeben. Sie tritt mit diesem Zeitpunkt in Kraft. Die Allgemeinverfügung wird darüber hinaus im Amtsblatt für Berlin veröffentlicht.\n    2. Die sofortige Vollziehung dieser Allgemeinverfügung wird angeordnet. Eine Anfechtungsklage hat somit keine aufschiebende Wirkung.\n    3. Diese Bewilligung ist befristet bis einschließlich 19. April 2020 und kann jederzeit widerrufen werden, insbesondere, wenn aufgrund neuer Tatsachen eine Neubewertung erforderlich wird und sich dabei herausstellt, dass dies zum Schutz der Beschäftigten oder Dritter geboten erscheint.\n    Diese Allgemeinverfügung und deren Begründung können eingesehen werden. Um vorherige Anmeldung unter: sozialer.arbeitsschutz@senias.berlin.de wird gebeten.\n    Hinweise:\n  \n\nMindestens 15 Sonntage im Jahr müssen beschäftigungsfrei bleiben (§ 11 Absatz 1 ArbZG).\n    \nAuf die Regelung des § 15 Absatz 4 ArbZG wird hingewiesen. Danach darf die Arbeitszeit 48 Stunden wöchentlich im Durchschnitt von 6 Kalendermonaten oder 24 Wochen nicht überschreiten.\n    \nNach § 4 ArbZG dürfen Arbeitnehmerinnen und Arbeitnehmer nicht länger als 6 Stunden ohne Ruhepause beschäftigt werden. Die Arbeit ist durch im Voraus feststehende Ruhepausen von mindestens 30 Minuten bei einer Arbeitszeit von mehr als sechs bis zu neun Stunden und 45 Minuten bei einer Arbeitszeit von mehr als neun Stunden insgesamt zu unterbrechen. Die Ruhepausen können in Zeitabschnitte von jeweils mindestens 15 Minuten aufgeteilt werden.\n    \nZwischen den täglichen Arbeitszeiten muss grundsätzlich eine ununterbrochene Ruhezeit von 11 Stunden gewährleistet werden.\n    \nDie unter den Buchstaben A. und B. genannten Ausnahmeregelungen gelten für Beschäftigte über 18 Jahre. Für minderjährige Beschäftigte bleibt es bei den Regelungen des Jugendarbeitsschutzgesetzes (JArbSchG). Für schwangere und stillende Frauen gelten die Regelungen des Mutterschutzgesetzes (MuSchG).\n    \nDiese Genehmigung ersetzt nicht die Mitbestimmungsrechte des Betriebsrates nach § 87 Betriebsverfassungsgesetz (BetrVfG).\n    \n\n\nRechtsbehelfsbelehrung\n\n\n    Gegen diesen Bescheid ist die Klage vor dem Verwaltungsgericht Berlin zulässig. Sie ist innerhalb eines Monats nach Zustellung dieses Bescheides bei dem Verwaltungsgericht Berlin, Kirchstraße 7, 10557 Berlin schriftlich oder zur Niederschrift des Urkundsbeamten oder in elektronischer Form einzulegen. Die elektronische Form wird durch Übermittlung eines elektronischen Dokuments gewahrt, das für die Bearbeitung durch das Gericht geeignet ist und mit einer qualifizierten elektronischen Signatur der verantwortenden Person versehen ist oder von der verantwortenden Person signiert und auf einem sicheren Übertragungsweg eingereicht wird (vgl. hierzu www.berlin.de/erv). Die Klage ist gegen das Land Berlin, vertreten durch die Senatsverwaltung für Integration, Arbeit und Soziales (Abteilung II, Referat II E Arbeitsschutz und technische Sicherheit, Oranienstr. 106 in 10969 Berlin) zu richten.\n     \nBegründung der Anordnung der sofortigen Vollziehung\n\n\n    Die Anordnung der sofortigen Vollziehung dieser Verfügung beruht auf § 80 Absatz 2 Nummer 4 der Verwaltungsgerichtsordnung (VwGO). Demnach entfällt die aufschiebende Wirkung einer Klage in den Fällen, in denen die sofortige Vollziehung im öffentlichen Interesse steht oder im überwiegenden Interesse eines Beteiligten von der Behörde, die den Verwaltungsakt erlassen, besonders angeordnet wird.\n    Die Anordnung der sofortigen Vollziehung ist erforderlich, da das Interesse der Allgemeinheit an der sofortigen Vollziehung dieser Ausnahmegenehmigung zur umgehenden Sicherstellung der Versorgungslage der Bevölkerung das eventuelle Aufschubinteresse der von dieser Allgemeinverfügung Betroffenen überwiegt. Daher muss vorliegend das Interesse der aufschiebenden Wirkung einer Klage gegenüber dem besonderen öffentlichen Interesse am sofortigen Vollzug dieser Ausnahmegenehmigung zurücktreten.\n    Unter Berücksichtigung der besonderen Entwicklung durch den Infektionserreger und der steigenden Fallzahlen von Infektionen und der damit einhergehende Bedarf an einer dringenden Sicherstellung der Versorgungslage würde im Falle einer Klage nicht mehr mit einer abschließenden Entscheidung in der Hauptsache gewährt.\n    Das bestehende öffentliche Interesse an der sofortigen Vollziehbarkeit der Allgemeinverfügung überwiegt hier deutlich das Interesse eines etwaigen Klägers einer etwaigen Klägerin an der vorläufigen Nichtvollziehbarkeit. Daher ist die Anordnung der sofortigen Vollziehung im besonderen öffentlichen Interesse geboten.\n    Gegen die Anordnung der sofortigen Vollziehung kann gemäß § 80 Absatz 5 Verwaltungsgerichtsordnung ein Antrag auf Wiederherstellung der aufschiebenden Wirkung beim Verwaltungsgericht Berlin – Kirchstraße 7, 10557 Berlin – gestellt werden.\n  \n"
}