{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.892153.php",
    "date": "2020-02-06",
    "title": "Schülerinnen- und Schülerhaushalt in Treptow-Köpenick: Vier Schulen partizipieren",
    "text": "\n\n    Vier Schulen in Treptow-Köpenick erhalten in diesem Jahr jeweils 2.250 Euro aus dem Schülerinnen- und Schülerhaushalt. An der Edison-Grundschule, dem Archenhold-Gymnasium, der Isaac-Newton-Schule und der Sophie-Brahe-Gemeinschaftsschule dürfen die Schülerinnen und Schüler nun selbständig entscheiden, welche Projekte an ihrer Schule mit den zusätzlichen finanziellen Mitteln umgesetzt werden.\n  \n\n    Treptow-Köpenick hat auf Initiative von Bezirksstadträtin Cornelia Flader zum ersten Mal am Schülerinnen- und Schülerhaushalt teilgenommen. „Es haben sich gleich zwölf Schulen aus unserem Bezirk beworben, davon sechs Grundschulen“, berichtet Bezirksstadträtin Flader, „Mich hat vor allem das hohe Interesse der Schulen an dem Projekt sehr beeindruckt.“\n  \n\n    Die Auswahlkommission aus Vertretern des Schulamts, der Regionalen Schulaufsicht, einer Elternvertreterin, der Vorsitzenden des Bezirks-Schülerausschusses und der Servicestelle Jugendbeteiligung hatten es bei der Auswahl deshalb nicht leicht. Für sie spielten folgende Kriterien eine Rolle:\n  \n\nDie Bewerbung ließ eine Motivation für das Projekt erkennen, die im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellt.\n    \nDie Schülerinnen und Schüler mussten an der Bewerbung beteiligt worden sein oder diese selbst verfasst haben.\n    \nEs wurden möglichst alle Schularten berücksichtigt.\n    \n\n\n    Der Schülerinnen- und Schülerhaushalt hat das Ziel, Kindern und Jugendlichen mehr Möglichkeiten der Gestaltung und Mitbestimmung in ihrem Umfeld zu geben und dabei demokratische Prozesse erlebbar zu machen. Die Schülerinnen und Schüler erhalten die Möglichkeit, über die Verwendung des zuvor festgelegten Budgets selbst zu entscheiden. Begleitet werden die Kinder und Jugendlichen durch die Profis der Servicestelle Jugendbeteiligung e. V., die den Schülerschaften bei den notwendigen demokratischen und partizipativen Prozessen hilfreich zur Seite stehen.\n  \n\n    Die gemeinsame Auftaktveranstaltung für Treptow-Köpenick und Neukölln ist am 18. Februar 2020 um 16 Uhr im Rathaus Neukölln. „Die Teilnahme von Bezirksamtsmitgliedern aus beiden Bezirken zeigt, wie wichtig uns demokratische Partizipation von Schülerinnen und Schülern ist“, erläutert Bezirksstadträtin Flader: „Ich möchte, dass wir im Südosten auf jeden Fall auch in den Folgejahren als zuverlässiger Partner teilnehmen können und bin gespannt darauf, welche Projekte unsere Schülerinnen und Schüler mit dem Geld auf die Beine stellen werden.“\n  \n"
}