{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.901597.php",
    "date": "2020-03-02",
    "title": "Projekt StadtNaturRanger Pankow wird fortgesetzt",
    "text": "\n\n    Das im Jahr 2019 gestartete Pilotprojekt StadtNaturRanger Pankow wird auch in 2020 seine vielfältige und umfangreiche Arbeit in den Schutzgebieten des Bezirkes Pankow fortsetzen. Möglich ist dies durch die erfolgreiche Zusammenarbeit zwischen Steremat AFS GmbH und dem Umwelt- und Naturschutzamt Pankow. Die Finanzierung des Projektes ist bis 2021 durch die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz gesichert.\n    Bei den wöchentlichen Begehungen in den zwölf Schutzgebieten des Bezirkes geht es vor allem um die Sensibilisierung der Bürgerinnen und Bürger für den Schutz der Natur und Umwelt u.a. in Bezug auf die Leinenpflicht für Hunde und grundsätzlich um das naturschützende Verhalten, wie das Verweilen auf den Wegen, um die heimische Flora und Fauna nicht zu zerstören. Das Problem der illegalen Müllentsorgung konnte durch die regelmäßigen Begehungen zwar nicht minimiert, jedoch die Entsorgung schneller in die Wege geleitet werden.\n    Bei ihren Rundgängen nutzen die StadtNaturRanger digitale Technik, mit deren Hilfe naturräumliche Beobachtungen zu Flora und Fauna, Wasserständen und Daten zu Veränderungen in der Landschaft über spezielle Erfassungsbögen und Kartenmaterial zügig dokumentiert werden konnten. Bezirksstadtrat Daniel Krüger (für AfD) erläutert: „Ohne die interdisziplinären fachlichen Kenntnisse und das scharfe beobachtende Auge der Ranger, wäre die umfassende aktuell vorliegende Bestandsaufnahme der Gebiete nicht möglich gewesen. Die Fortsetzung dieser Dokumentation der naturräumlichen Gegebenheiten und Veränderungen bietet wichtige Erkenntnisse und muss fortgesetzt werden.“\n    Ein weiterer Schwerpunkt der Tätigkeit der StadtNaturRanger liegt in der Umweltbildung für Groß und Klein. So wurden in 2019 bei Schulen und Kitas Bildungsthemen wie „Fledermäuse – Berlin als Hauptstadt der Flattermänner“, „Insekten – Was summt und brummt denn da?“, „Tiere im Winter“ u.a.m. angefragt. Mit einer Karower Grundschule wurden diese Themen bereits erfolgreich erprobt.\n    Diese Angebote sollen in 2020 ausgebaut und zu einem Schwerpunkt werden. Dazu werden sowohl die bezirklichen als auch die Kooperation zwischen den bezirklichen Ämtern, dem Forstamt Pankow, den Revierförstereien Blankenfelde und Buch, und regionalen und überregionalen Akteuren, wie der Agrar GmbH Gut Hobrechtsfelde, der Pferdekultur Gut Hobrechtsfelde und dem Naturpark und der Naturwacht Barnim vertieft. Der Austausch und die Zusammenarbeit mit aktiven Bürgerinnen und Bürgern im Bezirk Pankow soll weiter verstärkt werden. Besonders die übergreifende Kommunikation zu Rangern der vier angrenzenden Bezirke ist für das Monitoring von Bedeutung und soll in Angriff genommen werden denn Natur kennt schließlich keine Grenzen!\n  \n"
}