{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1024766.php",
    "date": "2020-12-02",
    "title": "Verkehrseinschränkungen im Dezember",
    "text": "\n\n    Das Bezirksamt Lichtenberg teilt im Folgenden eine Auswahl relevanter Straßensperrungen und/oder -sanierungen mit:\n  \n\nDie Fahrbahn der Rhinstraße in Fahrtrichtung Nord zwischen Landsberger Allee und Plauener Straße ist ab heute, Mittwoch, 2. Dezember, bis voraussichtlich 22. Dezember 2020 wegen Straßenbauarbeiten voll gesperrt. Ein Abbiegen in die nördliche Rhinstraße von der Landsberger Allee ist nicht möglich. Die Umleitung erfolgt über die Ferdinand-Schultze-Straße. Der Fußgänger- und Radverkehr ist von der Sperrung nicht betroffen. Gleiches gilt für den Fahrzeugverkehr in Richtung Süd.\n  \n\nIn der Goeckestraße an der Ecke zur Neustrelitzer Straße wird in der Zeit bis zum 07.12.2020 ein Kita-Neubau durch eine Baustellenvollsperrung für einen Kran begleitet. Dies wirkt sich auf die Nachtruhe der Anwohner und Anwohnerinnen aus, da die Baustelle mittels Schwertransporten ausschließlich in der Nacht beliefert wird und die Kranarbeiten ab 7 Uhr beginnen. Bei Arbeiten und Schwenken von Lasten über dem Gehweg sind die Fußgängerinnen und Fußgänger durch Warnposten anzuhalten. Es ist tagsüber und nachts mit Lärm, Licht und ggf. Abgasen zu rechnen. Zwei Schwerbehindertenstellplätze mussten für die Dauer der Vollsperrung verlegt werden. Die Nutzung von Grundstückszugängen und -zufahrten sowie der Ver- und Entsorgerbetrieb ist jederzeit zu gewährleisten.\n  \n\nDie Privatstraße 2 in 13053 Berlin wird aufgrund von Tiefbauarbeiten im Auftrag der Berliner Wasserbetriebe zur Herstellung eines Trinkwasseranschlusses für den Durchgangsverkehr vom 10. Dezember bis 23. Dezember 2020 voll gesperrt sein. Dies ist notwendig, da die Versorgungsleitung auf der Fahrbahn liegt. Die Anrainer können ihre Grundstücke erreichen.\n  \n\nDer für Umwelt und Verkehr zuständige Bezirksstadtrat, Martin Schaefer (CDU), erklärt: „Die Verkehrsbereiche sollten nach Möglichkeit großräumig umfahren werden, da mit teils großen Rückstaus zu rechnen ist. Ich bitte um Ihr Verständnis für die notwendigen Straßenbauarbeiten und die damit einhergehenden Verkehrsein-schränkungen.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}