{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.970772.php",
    "date": "2020-08-05",
    "title": "Volkspark Wuhlheide – Eingangsbereich am S-Bahnhof Wuhlheide",
    "text": "\n\n    Die Wuhlheide ist ein Freizeit- und Familienpark mit überregionaler Bedeutung und ist als Freizeitstandort ein Besuchermagnet. Trotz dieser wichtigen Rolle weist der Standort Wuhlheide – und hier insbesondere die öffentliche Grünanlage Wuhlheide – erhebliche Mängel auf und ist in vielerlei Hinsicht nicht adäquat der oben beschriebenen Bedeutung hergestellt. Dem will der Bezirk in den kommenden Jahren abhelfen.\n  \n\n    In einem ersten Projekt soll der derzeit nicht einladende Eingangsbereich in der Nähe des S-Bahnhofes Wuhlheide gestalterisch und funktional aufgewertet werden. Das Ziel ist, diesen Bereich zu einem Entree mit Leitfunktion umzugestalten und dabei die Erreichbarkeit des Freizeit- und Erlebnisstandorts mit dem öffentlichen Personennahverkehr zu attraktivieren.\n  \n\n    Dies ist möglich, seit zwischen den zuständigen Verwaltungen Ende 2017 eine Verwaltungsvereinbarung getroffen wurde, die die Zuständigkeiten in dem Bereich entsprechend der funktionalen Ansprüche neu regelt. Der Weg ist nunmehr Bestandteil der öffentlichen Grünanlage und befindet sich in der Zuständigkeit des Straßen- und Grünflächenamtes.\n  \n\n    Das Straßen- und Grünflächenamt akquirierte von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) Sondermittel aus dem Programm „Strategie Stadtlandschaft“, mit denen zunächst die ersten Planungsschritte bis zur Genehmigungsreife finanziert werden konnten. Mit weiteren von der SenUVK zur Verfügung gestellten Sondermitteln aus dem Programm „Sanierung von Parkanlagen und Gartendenkmälern“ wurde die Planung für einen ersten Bauabschnitt bis zur Ausführungsreife fortgesetzt und dessen Umsetzung vorbereitet.\n  \n\n    Geplant ist derzeit der Neubau von der Bahnunterführung (Anschluss Parkeingang Wuhlheide) bis zur Eisenbahnbrücke. Beginnend von der Unterführung entsteht ein ca. 5,0 m breiter Pflasterweg, der sich bis zur Brücke aufweitet. Die Übergänge über die Gleise der Parkeisenbahn werden erneuert und gestalterisch aufgewertet und die Beleuchtung komplett erneuert. Angrenzend an den Weg entstehen neue Grünstreifen mit Gehölz- und Baumpflanzungen sowie Krautsäumen. Ebenso werden Sitzgruppen aufgestellt, so dass dieses Areal künftig z. B. als Treffpunkt für gemeinsame Besuche der Wuhlheide genutzt werden kann.\n  \n\n    Das Ausschreibungsverfahren ist nunmehr beendet und die Auftragserteilung an eine bauausführende Firma erfolgt. Planmäßiger Baubeginn ist der 10. August 2020, das Bauende ist für Frühjahr 2021 vorgesehen.\n  \n\n    Während der Baumaßnahmen wird es zu Einschränkungen für den Besucherverkehr kommen. Prinzipiell ist geplant, die Zuwegung während der Bauzeit für Fußgänger offen zu halten sowie die Fahrten der Parkeisenbahn zu gewährleisten. Aufgrund der Örtlichkeiten (Engpass Unterführung, Bahnübergänge) sowie bauablaufbedingt wird es jedoch auch zu zeitlich begrenzten Komplettsperrungen kommen müssen. Diese werden rechtzeitig über die Presse sowie die Veranstaltungsorte bekannt gegeben.\n  \n\n    Wir bitten die Besucherinnen und Besucher um Geduld und Nachsicht für die Einschränkungen während der Bauzeit.\n  \n"
}