{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1014577.php",
    "date": "2020-11-06",
    "title": "23.11. bis 22.12.2020: Unterschutz­stellungs­verfahren LSG Köpenicker Wälder nördlich der Müggel­spree (Neuausweisung) und LSG Erpetal (Änderung)",
    "text": "\n\n    Wie die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz mitteilt, wird für die gekennzeichneten Gebiete ein Unterschutzstellungsverfahren gemäß § 27 Berliner Naturschutzgesetz durchgeführt mit dem Ziel, die Köpenicker Wälder nördlich der Müggelspree zum Landschaftsschutzgebiet zu erklären und kleine Teile des bestehenden Landschaftsschutzgebietes „Erpetal“ dort herauszulösen und in das neue Landschaftsschutzgebiet aufzunehmen.\n  \n\n    Zu diesem Zweck wird der Entwurf der Rechtsverordnung mit den dazu gehörenden Karten gemäß § 27 Abs. 3 Berliner Naturschutzgesetz für die Dauer eines Monats öffentlich ausgelegt. Während der Auslegung können Bedenken und Anregungen schriftlich, online oder zur Niederschrift vorgebracht werden. Die fristgemäß vorgebrachten Bedenken und Anregungen werden im weiteren Verfahren geprüft und in die Abwägung einbezogen. Das Ergebnis der Abwägung wird den Betroffenen mitgeteilt.\n  \n\n    Die Unterlagen liegen öffentlich zur Einsicht aus:\n  \n\nin der Zeit vom 23. November bis einschließlich 22. Dezember 2020\n\nvon Montag bis Freitag in der Zeit von 10 bis 18 Uhr und nach telefonischer Vereinbarung: unter Tel.-Nr. (030) 9025-1045\n        \n\n\nbei der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz\n      \nAm Köllnischen Park 3, 10179 Berlin, Erdgeschoss, Raum 047 (bitte die Ausschilderung beachten).\n        \n\n\n\n\nHinweis: Vor Ort gelten die allgemeinen Schutz- und Hygieneregelungen des Robert Koch-Institutes zur Eindämmung der Ausbreitung des Coronavirus SARS-CoV-2. Beim Betreten des Dienstgebäudes ist das ordnungsgemäße Tragen einer Mund-Nasen-Bedeckung erforderlich, sofern keine Ausnahmegründe gemäß der geltenden SARS-CoV-2-Infektionsschutzverordnung vorliegen. Bei der Einsichtnahme können Wartezeiten entstehen, da der Auslegungsraum nur einzeln betreten werden darf.\n  \n\n    Im Zeitraum vom 23. November bis einschließlich 22. Dezember 2020 ist zudem eine Online-Beteiligung möglich. Dafür wird in diesem Zeitraum der Entwurf der Rechtsverordnung mit den dazu gehörenden Karten auf der Internetseite der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz zum Herunterladen bereitgestellt. https://www.berlin.de/sen/uvk/natur-und-gruen/naturschutz/schutzgebiete/aktuelle-verfahren/artikel.979699.php\n\n"
}