{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.991013.php",
    "date": "2020-09-14",
    "title": "Förderung Kulturelle Bildung in Lichtenberg 2021: Antragstellung vom 14. September bis 13. November",
    "text": "\n\n    Aus dem Berliner Projektfonds Kulturelle Bildung werden jedes Jahr im Bezirk Lichtenberg Kooperationen von Künstlerinnen und Künstlern mit Bildungseinrichtungen im Bezirk gefördert. Kunstschaffende können vom 14. September bis zum 13. November 2020 gemeinsam mit Kitas, Schulen, Jugendclubs oder Galerien Projektanträge an das Bezirksamt Lichtenberg stellen, um eine finanzielle Förderung von bis 5.000 Euro pro Projekt zu erhalten.\n    Der Bezirk unterstützt mit dem Berliner Projektfonds Kulturelle Bildung Projekte, die künstlerische Fähigkeiten von Kindern, Jugendlichen und jungen Erwachsenen auf inspirierende Art und Weise fördern und den Zugang zu Kunst und Kultur erleichtern. Das können Tandemprojekte zwischen Akteurinnen und Akteuren der Kulturwirtschaft oder Kultureinrichtungen mit Bildungs- und Jugendeinrichtungen sein, oder Vorhaben von einzelnen Künstlerinnen und Künstlern mit Kitas, Schulen bzw. Jugendclubs.\n    Formulare für die Anträge sind im Internet unter https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298239.php veröffentlicht. Die Antragstellung erfolgt digital per E-Mail und mit einem unterschriebenen Exemplar in Papierform.\n    Die Anträge sind zu richten an:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Museum Lichtenberg\n    z. Hd. Sirid Amsel\n    Türrschmidtstraße 24\n    10317 Berlin.\n  \n\nTermine für Fragen und Beratung nach Vereinbarung\n    Frau Amsel, Telefon (030) 57797388-15, amsel@kultur-in-lichtenberg.de\n    Frau Koch, Telefon (030) 57797388-13, koch@kultur-in-lichtenberg.de\n    Über die Vergabe des Berliner Projektfonds Kulturelle Bildung in Lichtenberg entscheidet eine unabhängige Jury bestehend aus Kunstschaffenden, pädagogischen Fachkräften und Jugendlichen.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\nwww.kultur-in-lichtenberg.de\nE-Mail\n\n"
}