{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1025950.php",
    "date": "2020-12-04",
    "title": "Corona bremst Freizeitstätten aus: Es bleibt bei befristeter Schließung bis 10. Januar 2021",
    "text": "\n\nDas Amt für Soziales Steglitz-Zehlendorf gibt bekannt, dass die sieben bezirklichen Seniorenfreizeitstätten im gesamten Monat Dezember 2020 bis einschließlich 10. Januar 2021 weiter komplett geschlossen bleiben müssen. Dies gilt sowohl für Gäste, als auch für jede Art von Gruppenaktivitäten.\n\n\n    Die Infektionszahlen im Zusammenhang mit dem SARS-Cov2-Coronavirus haben sich zwar stabilisiert, bewegen sich aber nach wie vor auf hohem Niveau. Angesichts der Beliebtheit dieser überall im Bezirk verteilten Einrichtungen bei Bürgerinnen und Bürgern, aber auch bei den in den verschiedenen Freizeitgruppen Aktiven, ist die Entscheidung zu deren Schließung nicht leichtgefallen. Mit der am 29. November 2020 in Kraft getretenen Änderung der Berliner SARS-Cov2-Infektionsschutzverordnung setzt der Senat die Bund-Länder-Beschlüsse vom 25. November 2020 um. Am 2. Dezember 2020 haben Bund und Länder vereinbart, die getroffenen Maßnahmen zum Herunterfahren des öffentlichen Lebens bis einschließlich 10. Januar 2021 zu verlängern.\n  \n\n    Um die Gesundheit aller zu schützen und das Gesundheitssystem nicht zu überlasten, wurde das öffentliche Leben im November stark heruntergefahren. Seither sollen Kontakte außerhalb des eigenen Haushalts auf das absolute Minimum reduziert werden. Der gemeinsame Aufenthalt von mehreren Personen aus verschiedenen Haushalten im Innenraum ist stark eingeschränkt. Kulturelle und der Unterhaltung dienende Veranstaltungen sind, ebenso wie Freizeitaktivitäten in geschlossenen Räumen, weitgehend untersagt.\n  \n\n    Ein Lichtblick ist die Wiederaufnahme des Gratulationsdienstes für ältere Menschen bei Geburtstagen oder Ehejubiläen. Nach vorheriger telefonischer Terminvereinbarung mit den Jubilaren und bei Einhaltung der Abstands- und Hygieneregelungen sind persönliche Besuche an der Haustür wieder möglich.\n  \n\n    Das Amt für Soziales beobachtet die weitere politische und pandemische Entwicklung aufmerksam und wird die Öffentlichkeit zu gegebener Zeit über Neuerungen in Kenntnis setzen.\n  \n"
}