{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.987624.php",
    "date": "2020-09-07",
    "title": "Bezirksstadträtin Katrin Schultze-Berndt lädt ein zur Ausstellung der Ergebnisse der Projektwoche „Schatten-Riss“ des Humboldt-Gymnasiums Berlin-Tegel am Historischen Ort Krumpuhler Weg",
    "text": "\n\n    „Geschichte anhand persönlicher Schicksale nachspüren zu können, ist ein erfolgreicher Weg der Wissensvermittlung für unsere Kinder und Jugendlichen“, ist sich Bildungsstadträtin Katrin Schultze-Berndt (CDU) sicher und lädt ein, die Ergebnisse der Projektwoche mit Schülern der Klasse 9 g des Humboldt-Gymnasiums am Historischen Ort Krumpuhler Weg zu besichtigen.\n  \n\n    Mitten im Wohngebiet befand sich am Billerbecker Weg 123 in Reinickendorf von 1942-1945 das Zwangsarbeiterlager Krumpuhler Weg. Dort lebten sogenannte „Ostarbeiterinnen“ und „Ostarbeiter“ – Russen, Ukrainer und Weißrussen sowie französische und italienische Kriegsgefangene unter unwürdigen Bedingungen. Sie mussten in den Rüstungsbetrieben Alkett I und II (Altmärkische Kettenwerke), auch Maget (Maschinen- und Gerätebau Tegel) – Borsig-Tochterfirmen – Zwangsarbeit leisten. Seit 2006 befindet sich hier ein Gedenkort mit Museum, der im Besonderen an das Zwangsarbeitslager erinnert.\n  \n\n    Von den Menschen, die hier lebten, ist nur wenig Persönliches überliefert. Im Rahmen des Schülerprojekts „Schatten-Riss“ näherten sich die Jugendlichen den Schicksalen der ehemaligen „Fremdarbeiter“, den Geschichten der einstigen Bewacher, Werksmitarbeiter und Anwohner anhand von fiktiven Biographien am authentischen Ort. Dabei flossen künstlerische, theaterpädagogische und mediale Elemente mit ein. Betreut und unterstützt wurden sie durch die Kulturvermittlerinnen Imke Küster (Projektleiterin), Henriette Panik und Claudia Wasow-Kania (Museum Reinickendorf).\n  \n\nEntstanden ist eine Ausstellung mit farbigen Schattensilhouetten und Hörstücken. Besucherinnen und Besucher sind eingeladen, die Ausstellung auf dem Gelände vom 28.8.-13.9.2020, Mo-Fr 9-16 Uhr zu besichtigen.\n\n\nAm Sonntag, 13.9.2020, zum Tag des offenen Denkmals, findet zum Abschluss um 14 Uhr ein Rundgang, geführt durch Dr. Gertraud Schrage statt.\n\n\n    Die Teilnahme ist entgeltfrei.\n  \n\nDie Teilnehmerzahl für den Rundgang am 13. September ist auf 20 Personen begrenzt. Wir bitten um rechtzeitige Anmeldung.\n\n\n    Kontakt: info@museum-reinickendorf.de\n    oder 030 – 404 40 62\n  \n"
}