{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.978483.php",
    "date": "2020-08-20",
    "title": "“Denk_mal nachhaltig” - Historisches Rathaus Friedrichshagen lädt ein zum Tag des offenen Denkmals",
    "text": "\n\n    Am 13. September begeht Berlin den Tag des offenen Denkmals unter dem Motto “Denk_mal nachhaltig”, denn in diesem Jahr hat die Deutsche Stiftung Denkmalschutz mit der Devise „Chance Denkmal: Erinnern. Erhalten. Neu denken“ das Thema Nachhaltigkeit ins Zentrum der bundesweiten Veranstaltung gestellt. – Auch das historische Rathaus Friedrichshagen ist wieder mit dabei.\n  \n\n    Dazu bestimmt, „Dem Wohle der Bürger“ zu dienen und „späteren Generationen Zeugniß ab[zu]legen“ von den Leistungen der Landgemeinde Friedrichshagen, zielte schon die Errichtung des Rathauses 1898/99 ab auf sozialen Nutzen, auf dauerhaften Bestand, auf Wert und Würde eines Denkmals auch in einer fernen Zukunft. 1920 – 2011 als Amtsgebäude und Polizeistation genutzt, ist das Rathaus heute, dank bürgerlichem Engagement, ein Ort, der dem Gemeinwohl dient. Eine solche sinnvolle Nutzung von Denkmalen ist – wie Denkmalschutz und -pflege generell – gerade heute Garant für Nachhaltigkeit und einen sensiblen Umgang mit Ressourcen.\n    Zum Denkmaltag kann das prächtige „BürgerRathaus“ mit frisch restaurierter Großuhr neu entdeckt werden. Geboten werden Führungen (nur mit vorheriger Anmeldung) durchs Haus und zur Rathausuhr, deren Restaurierung durch Spendengelder und Mittel der Stiftung Deutsche Klassenlotterie Berlin (DKLB) ermöglicht wurde. Zudem informiert eine Ausstellung über die Geschichte, Details und Restaurierung der Uhr.\nDer Eintritt ist frei, Spenden sind willkommen.\n\n\n    Die verordneten Schutzauflagen und –regeln werden eingehalten. Für den Besuch sollte daher etwas mehr Zeit eingeplant, die Vorschriften zum Mund-Nasen-Schutz und Abstandhalten beachtet sowie ein eigener Stift zum eventuell erforderlichen Eintrag in die Gästeliste mitgeführt werden.\n    Je nach aktueller Lage können ggf. weitere Einschränkungen gelten.\n  \n\nÖffnungszeit: 13.09.2020, 13 – 18 Uhr\nHausführungen: 14 und 16 Uhr\nTreffpunkt: Vor dem Rathaus\nFührungen zum Uhrwerk (nicht barrierefrei): 14, 15, 16 und 17 Uhr\nTreffpunkt: 3. OG, festes Schuhwerk erforderlich\n\n\nAnmeldungen für die Führungen bis zum 10.09. bei\n    Ilona Römer: 0152 – 02 04 01 70 oder verein@buergerrathaus-friedrichshagen.de\n\n\nHistorisches Rathaus Friedrichshagen\nBölschestr. 87/88\n12587 Berlin\nwww.buergerrathaus-friedrichshagen.de\n\n"
}