{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.983617.php",
    "date": "2020-09-01",
    "title": "Eine sichere Radinfrastruktur für die Hermannstraße – Information der Anwohnenden gestartet",
    "text": "\n\n    Die Hermannstraße erhält ab 2021 eine sichere Radinfrastruktur. Im ersten Bauabschnitt wird auf einer Länge von 1,1 Kilometern zwischen Glasower Straße und Leinestraße die Radinfrastruktur eingerichtet und damit das Berliner Mobilitätsgesetz umgesetzt. Das Bezirksamt startet mit der Information der Anwohnenden.\n  \n\n    Auf dem überwiegenden Teil der Hermannstraße wird ein mit Pollern abgetrennter Radfahrstreifen entstehen. Im südlichen Bereich, auf dem mehrere Buslinien verkehren, entsteht eine gemeinsame Spur für Busse und Fahrräder. Auch eine zusätzliche Mittelinsel sowie eine neue Ampelanlage am Anita-Berber-Park werden im Rahmen der Baumaßnahmen gebaut.\n  \n\n    Die Hermannstraße gehört zu den wichtigsten Straßen in Neukölln mit variierenden Spurbreiten, unterschiedlichsten Gewerben und Nutzungen und vielen Kreuzungsbereichen. Das Bezirksamt hat in den vergangenen anderthalb Jahren umfassend geplant und die verschiedenen Interessen von Anliegern, BVG und Feuerwehr einbezogen. Die Planungsunterlagen liegen nun der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz zur Prüfung vor.\n  \n\nBezirksbürgermeister Martin Hikel: „Der Umbau der Hermannstraße zu einer sicheren Straße für alle ist ein Mammutprojekt. Es zeigt aber: Wo ein Wille ist, ist auch ein Weg. Ich will die Hermannstraße sicherer für alle machen – egal ob im Auto, auf dem Rad oder zu Fuß. Mir ist wichtig, die Anwohnenden frühzeitig zu informieren und alle Fragen zu beantworten. Mit der Plattform mein.berlin.de und der ersten großen Online-Anwohnerversammlung in Berlin können wir das auch zu Pandemiezeiten machen.“\n  \n\n    Ausführliche Informationen zu den Planungen sind seit dieser Woche auf der Plattform meinBerlin eingestellt. Dort können bis Ende September Fragen zu dem umfassenden Bauprojekt gestellt werden, die im Rahmen einer Online-Anwohnerversammlung am 6. Oktober 2020 durch den Bezirksbürgermeister und die zuständigen Planer beantwortet werden sollen.\n  \n\n    Die Anwohnenden erhalten in den kommenden Tagen ein Informationsschreiben des Bezirksamtes und ihre Einladung zur Online-Anwohnerversammlung.\n  \n"
}