{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.886361.php",
    "date": "2020-01-23",
    "title": "Landgericht Berlin: Eilantrag einer politischen Partei wegen der Anmietung von Räumlichkeiten zur Durchführung ihres Berliner Landesparteitages erfolglos (PM 6/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Das Landgericht Berlin hat durch Beschluss vom 22. Januar 2020 den Antrag des Landesverbandes Berlin einer politischen Partei (Antragsteller des Verfahrens) zurückgewiesen, mit dem dieser im Wege des einstweiligen Rechtsschutzes aufgrund eines mit der Antragsgegnerin geschlossenen Mietvertrages von dieser die Überlassung von Räumlichkeiten für die Durchführung des Berliner Landesparteitages vom 25. Januar 2020 bis zum 26. Januar 2020 begehrt.\n  \n\n    Der Antragsteller hatte mit der Antragsgegnerin am 20. Dezember 2019 einen entsprechenden Mietvertrag abgeschlossen. Die Antragsgegnerin hatte am 6. Januar 2020 den Rücktritt von dem Vertrag erklärt und dies unter anderem damit begründet, dass sie und ein Mitarbeiter nach dem Abschluss des Mietvertrages wegen der geplanten Veranstaltung bedroht worden seien.\n  \n\n    Die Zivilkammer 13 des Landgerichts Berlin hat durch Beschluss vom 22. Januar 2020 entschieden, dass der Antrag auf Erlass einer einstweiligen Verfügung unbegründet und daher zurückzuweisen sei.\n  \n\n    Zur Begründung hat das Gericht ausgeführt, dass der – aus dem zwischen den Parteien bestehenden Mietvertrag folgende – Anspruch auf Überlassung von Räumlichkeiten nicht durchsetzbar sei. Ihm stehe ein geltend gemachtes Leistungsverweigerungsrecht der Antragsgegnerin entgegen.\n  \n\n    Zwar sei der Vertrag nicht durch die Kündigung der Antragsgegnerin unwirksam geworden. Eine Kündigung gemäß § 543 des Bürgerlichen Gesetzbuches (BGB) setze voraus, dass – nach umfassender Interessenabwägung – ein wichtiger Grund zur Unzumutbarkeit der Fortsetzung des Mietverhältnisses führe, wobei ein solcher wichtiger Grund aus dem Risikobereich des Kündigungsempfängers stammen müsse. In der Gewerberaummiete obliege es aber grundsätzlich dem Vermieter, sich selbst über die Gefahren und Risiken zu informieren, die allgemein für ihn mit dem Abschluss eines Mietvertrages verbunden seien.\n  \n\n    Die Antragsgegnerin könne aber die vom Antragsteller begehrte Leistung gemäß § 275 Abs. 2 BGB verweigern, weil diese einen Aufwand erfordere, der unter Beachtung des Inhalts des Schuldverhältnisses und der Gebote von Treu und Glauben in einem groben Missverhältnis zu dem Leistungsinteresse des Gläubigers stehe. Vorliegend habe die Antragsgegnerin unter anderem glaubhaft gemacht, dass ein Mitarbeiter wegen der geplanten Veranstaltung bedroht worden sei. Bei der danach vorzunehmenden Abwägung zwischen den Interessen beider Parteien müsse es der Antragsgegnerin überlassen bleiben, selbst darüber zu befinden, ob sie bereit sei, das Risiko durch die Vertragserfüllung auf sich zu nehmen. Die Entstehung dieses Risikos gehe ersichtlich weit über die vertraglich übernommene Verpflichtung zur Bereitstellung von Veranstaltungsräumen hinaus. Der Antragsgegnerin stehe daher im Ergebnis der Abwägung gemäß § 275 Abs. 2 BGB ein Recht zur Verweigerung der Leistung zu.\n  \n\n    Diese Entscheidung ist noch nicht rechtskräftig. Es kann dagegen das Rechtsmittel der sofortigen Beschwerde eingelegt werden.\n  \n\nLandgericht Berlin: Beschluss vom 22. Januar 2020 – 13 O 23/20 –\n\n\n    Bei Rückfragen der Presse: Thomas Heymann\n    (Tel.: +49 (0)30 9015-2290)\n  \n"
}