{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.895650.php",
    "date": "2020-02-16",
    "title": "Streit unter Kraftfahrern",
    "text": "\n\nNr. 0399\n    In Streit gerieten gestern Nacht mehrere Kraftfahrer in Weißensee. Nach derzeitigem Ermittlungsstand war ein 34-Jähriger gegen 22 Uhr mit seinem Auto auf der Rothenbachstraße in Richtung Romain-Rolland-Straße unterwegs. Dabei soll ein Toyota dicht aufgeschlossen direkt hinter ihm gefahren sein und mehrmals die Lichthupe betätigt haben. Der 34-Jährige gab später an, sich an die maximal erlaubte Geschwindigkeit von 30 km/h gehalten und sich durch das dichte Auffahren genötigt gefühlt zu haben. Mittlerweile auf der Rennbahnstraße fahrend, überholte ihn der Toyota schließlich. Beide bogen anschließend in die Roelckestraße ab, als der Toyotafahrer abrupt bis zum Stillstand gebremst haben soll und mit ihm sodann auch der 34-jährige Fahrer des Opel stoppte. Dieser stieg dann aus, ging zum Toyota und soll die Fahrertür des Wagens geöffnet haben. Der ebenfalls 34-jährige Fahrer des Toyota sowie dessen 19-jähriger Beifahrer sollen auch ausgestiegen sein und es soll ein\n    Streit entbrannt sein, in dessen Verlauf die beiden Toyotafahrenden auf den Opelfahrer eingeschlagen und ihn gewürgt haben sollen. Der wiederum soll sich gewehrt haben, indem er dem Fahrer des Toyota in die Hand biss und ihm eine Fingerkuppe abgebissen haben soll. Die 27-jährige Beifahrerin des Opel soll nun ebenfalls versuchte haben, in das Geschehen einzugreifen, soll jedoch von dem 34-jährigen Fahrer des Toyota und dem 19-Jährigen weggestoßen worden sein. Ein Zeuge, der den Ort mittlerweile erreichte, sperrte mit seinem Fahrzeug die Fahrbahn und alarmierte die Polizei, die die Kontrahenten trennte und beruhigte. Alarmierte Rettungskräfte brachten den Fahrer des Toyota mit seiner Fingerkuppe zur weiteren Behandlung in eine Klinik, wo er stationär verblieb. Der 34-jährige Opelfahrer wurde leicht verletzt und zur ambulanten Behandlung in ein Krankenhaus gebracht. Die Polizisten beschlagnahmten die Führerscheine beider Kraftfahrer und leiteten Strafermittlungsverfahren\n    wegen des Verdachts der Nötigung im Straßenverkehr, der schweren Körperverletzung und der gefährlichen Körperverletzung ein.\n  \n"
}