{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.904512.php",
    "date": "2020-03-13",
    "title": "„Sprich leise, wenn du Liebe sagst“, Lesung am So, 29.03.2020",
    "text": "\n\n    aus dem Briefwechsel Kurt Weill und Lotte Lenya 1924-1950\n  \n\n    E I N L A D U N G zur 22. Lesung BERLINER GESICHTER\n    mit Hans-Jürgen Schatz, Schauspieler & Rezitator\n  \n\n    Die meisten seiner eingängigen, zugleich provokativen und bedeutungsschweren Songs schrieb der Komponist Kurt Weill für seine große Liebe, die Sängerin und Schauspielerin Lotte Lenya. Ihre Beziehung war äußerst turbulent: 1924 lernten sie sich kennen, 1926 folgte die Heirat und 1933 die Scheidung. Ein Jahr später heirateten sie zum zweiten Mal. Beide liebten Seitensprünge und doch schrieb Weill an Lenya: „Ich glaube, wir sind das einzige Ehepaar ohne Probleme.“ Der wunderbare Briefwechsel zwischen Kurt Weill und Lotte Lenya ist Liebesgeschichte und kulturhistorisches Dokument zugleich.\n  \n\n    Ich lade Sie herzlich zur Lesung mit dem Schauspieler Hans-Jürgen Schatz ein, der zum ersten Mal im Gutshaus Steglitz liest. Hans-Jürgen Schatz debütierte mit der Hauptrolle in dem Spielfilm „Flamme empor“. Seither wirkte er in zahlreichen Theaterinszenierungen sowie Kino- und Fernsehfilmen mit, darunter „Heimat“, Der Fahnder“ und „Salto Postale“. Einen exzellenten Ruf als Rezitator erwarb er sich mit Texten von Erich Kästner, Jean Paul und Thomas Mann. Seine Interpretation von L.F. Baums „Der Zauberer von Oz“ und die Einspielung der musikalischen Erzählung „Paddington Bärs erstes Konzert“ wurden mit dem Preis der deutschen Schallplattenkritik u.a. ausgezeichnet. Für sein vielfältiges gesellschaftliches Engagement wurde Schatz mit dem Bundesverdienstkreuz am Bande geehrt. www.hans-juergen-schatz.de\n\n\n    Bitte bis 26. März 2020 per Fax (030) 85 73 25 75, per Telefon (0176) 23 29 27 63 oder per E-Mail: info@kulturmanagement-berlin.de anmelden. Sollten Sie kurzfristig verhindert sein, bitte telefonisch absagen. Vielen Dank.\n  \n\n    Kooperationspartner der vom Kulturmanagement Berlin initiierten Lesereihe „Berliner Gesichter“ sind das Bezirksamt Steglitz-Zehlendorf und das Regionalmanagement Berlin SÜDWEST.\n  \n"
}