{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.993100.php",
    "date": "2020-09-17",
    "title": "DAS GRÜNE HAUS - Premiere im Schlossplatztheater",
    "text": "\n\n\nZeit: Samstag, 26. September 2020 um 16:00 Uhr\n    \n\nOrt: Schlossplatztheater, Alt-Köpenick 31, 12555 Berlin\n    \n\n\n    Das HOR Künstlerkollektiv zeigt das “DAS GRÜNE HAUS” – ein Musiktheather für Kinder von drei bis acht Jahren nach den Gedichten und Märchen der Berliner Dichterin Paula Dehmel.\n  \n\n    Die Paula sitzt im Garten ihres grünen Hauses. Sie dichtet und erzählt für alle Kinder: von Tag und Nacht, von den Jahreszeiten, von Tieren, Pflanzen und den Fabelwesen, die unsere zauberhafte Welt bewohnen. Spielerisch und mit viel Musik und bewegten Bildern beginnt eine phantasievolle Reise durch die nahe und ferne Welt, die Zeiten bis zum Mond.\n  \n\n    Nach der wunderbaren Interpretation von Astrid Lindgrens „Tomte Tummetott“ beschäftigt sich das HOR Künstlerkollektiv mit den zeitlos phantasievollen, einfühlsam poetischen und auch lustigen Märchen, Gedichten und Rätseln der vergessenen Berliner Autorin Paula Dehmel (1862–1918), die Naturerfahrung, Jahreszeiten, Wetter, Pflanzen und Tiere zum Thema haben. Sie sind die Grundlage für das Musiktheater. Eines der bekanntesten Gedichte von Paula Dehmel, das auch vertont wurde, ist „Leise, Peterle, leise“.\n  \n\nVon und mit: Astrid Rashed (Spiel, Geige), Gabriele Nagel (Video, Akkordeon), Mareile Metzner (Spiel, Klavier, Flöten), Peter Schindler (Komposition), Sabine Mader (Bühne und Kostüm) und im Video: Juliane Werner und Roman Shamov\n  \n\nWeitere Vorstellungen: 27.09., 16:00 Uhr // 28.- 30.09. & 01.- 02.10., 10:00 Uhr\nDie Anzahl der Plätze ist begrenzt.\n\n\nEintritt: 12,00 € / 8,70 € inkl. VVK-Gebühren, 3,50 € mit Ermäßigungschein vom JKS.\n    Karten erhalten Sie unter https://schlossplatztheater.de/tickets/.\n  \n\nEine Produktion vom HOR Künstlerkollektiv in Kooperation mit dem Schlossplatztheater. Das Projekt wurde ermöglicht durch die freundliche Unterstützung der Stiftung Berliner Sparkasse und des Bezirksamt Treptow-Köpenick von Berlin, Fachbereich Kultur.\n\n"
}