{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.954490.php",
    "date": "2020-07-01",
    "title": "Änderung der Corona-Infektionsschutzverordnung ab Donnerstag, 02. Juli 2020 in Kraft – Inlandsquarantäne gilt auch im Land Berlin",
    "text": "\n\n    Als Reaktion auf den jüngsten Anstieg von Neuinfektionen in einzelnen Landkreisen hat der Berliner Senat zum Schutze der Bürgerinnen und Bürger im Land Berlin am vergangenen Freitag Änderungen der SARS-CoV-2-Infektionsschutzverordnung beschlossen, die die sogenannte Inlandsquarantäne zum Gegenstand haben. Wirksam wird die neue Verordnung am Tag nach der Verkündung im Gesetz- und Verordnungsblatt, also am morgigen Donnerstag.\n  \n\n    Die Regelungen zur Inlandsquarantäne entsprechen im Wesentlichen den bereits geltenden Regelungen zur Reisequarantäne nach Auslandsreisen und knüpfen an den vorherigen Aufenthalt in einer sog. Risikoregion an. Eine Risikoregion ist eine Region, in der ein erhöhtes Risiko für eine Infektion mit dem Coronavirus SARS-CoV-2 besteht.\n  \n\n    Als Risikoregion im Sinne des § 9a SARS-CoV-2-Infektionsschutzverordnung gilt derzeit der Landkreis Gütersloh.\n  \n\n    Die Einstufung als Risikoregion basiert auf einer zweistufigen Bewertung:\n  \n\n    1. Zunächst wird festgestellt, in welchen Regionen in der Bundesrepublik Deutschland es in den letzten sieben Tagen mehr als 50 Neuinfizierte pro 100.000 Einwohner gab.\n  \n\n    2. In einem zweiten Schritt wird nach qualitativen Kriterien festgestellt, ob für die Region, die den genannten Grenzwert nominell über- bzw. unterschreiten, dennoch die Gefahr eines erhöhten Infektionsrisikos vorliegt. Der zweite Bewertungsschritt orientiert sich insbesondere an der Art des Ausbruchs, ob dieser noch lokal begrenzt ist oder ob es sich bereits um ein flächendeckendes Infektionsgeschehen handelt.\n  \n\n    Eine Personen, die sich zu einem beliebigen Zeitpunkt innerhalb von 14 Tagen vor Einreise in das Land Berlin in einer Risikoregion aufgehalten hat, ist daher verpflichtet, sich unverzüglich nach der Einreise in das Land Berlin auf direktem Weg in die eigene Häuslichkeit oder eine andere geeignete Unterkunft zu begeben und sich für einen Zeitraum von 14 Tagen nach ihrer Einreise ständig dort abzusondern (Inlandsquarantäne). Auch ist sie verpflichtet, unverzüglich das zuständige Gesundheitsamt zu kontaktieren und auf das Vorliegen der sogenannten Inlandsquarantäne hinzuweisen. Ferner besteht die Pflicht, beim Auftreten von Symptomen, die auf eine Erkrankung mit COVID-19 im Sinne der dafür jeweils aktuellen Kriterien des Robert-Koch-Instituts hinweisen, das zuständige Gesundheitsamt auch hierüber unverzüglich zu informieren.\n  \n\n    Eine Ausnahme von der Pflicht zur Inlandsquarantäne besteht für die Personen, die über ein ärztliches Zeugnis nebst aktuellem Laborbefund in deutscher oder in englischer Sprache verfügen, welches bestätigt, dass keine Anhaltspunkte für das Vorliegen einer Infektion mit dem Coronavirus SARS-CoV-2 vorhanden sind und dieses der zuständigen Behörde auf Verlangen unverzüglich vorlegen. Das ärztliche Zeugnis muss sich auf eine molekularbiologische Testung auf das Vorliegen einer Infektion mit dem Coronavirus SARS-CoV-2 stützen (PCR-Test), die höchstens 48 Stunden vor Einreise in das Land Berlin vorgenommen worden ist.\n  \n\n    Sie finden Informationen zu den neuen Regelungen, sowie die aktuelle Liste der inländischen Risikoregionen ab morgen unter https://www.berlin.de/corona/\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}