{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.994609.php",
    "date": "2020-09-22",
    "title": "Sporthalle Rüdigerstraße 76 feierlich eingeweiht",
    "text": "\n\n    Schulhund „Apia“ lauschte aufmerksam den Schülerinnen und Schülern, die der feierlichen Einweihung der nun sanierten Sporthalle in der Rüdigerstraße 76 mit musikalischer Darbietung und vorgetragenen Gedichten einen würdigen Rahmen gaben. Bezirksbürgermeister und Baustadtrat Michael Grunst (Die Linke) und Schulstadtrat Martin Schaefer (CDU) übergaben am 21. September 2020 symbolisch den Schlüssel an die Schulleiterin Thurid Dietmann von der Selma-Lagerlöf-Schule.\n  \n\n„Ich freue mich sehr, dass die Halle jetzt allen Schülerinnen und Schülern der Selma-Lagerlöf-Schule eine schöne Umgebung für den Sportunterricht bietet“, sagt Michael Grunst. „Sport gehört zu einem ausgewogenen Unterrichtsplan und soll Spaß machen – dafür brauchen Schulen eine moderne Ausstattung. Vor allem durch die Neuerungen in Barrierefreiheit kann die Schule noch mehr mit der Zeit gehen.“\n\n\n„Sport verbindet, daher ist es für die inklusive Arbeit der Schule so wichtig, nun eine moderne, sanierte Sporthalle zur Verfügung zu haben. Ich freue mich, dass wir damit wieder einen Schritt weitergekommen sind. Schulen und Sportvereine sollen in Lichtenberg bestmögliche Bedingungen vorfinden“, sagt Stadtrat Martin Schaefer.\n  \n\n    In die Halle wurden in der Bauzeit von April 2019 bis Juli 2020 rund 1,5 Mio. Euro aus bezirklichen Mitteln investiert. Durchgeführt wurde eine grundlegende Erneuerung der innenliegenden Sportflächen u.a. betreffend Hallenboden, Schallschutzwänden und durchgängigen Prallschutzwänden sowie der Sanitärräume. Wie bei allen Vorhaben üblich wurden die aktuellen Standards für Energieeinsparung und Barrierefreiheit umgesetzt.\n  \n\n    Die Sanierung dieser im Gebäude-Ensemble integrierten Kleinsporthalle bildet den Abschluss der über mehrere Jahre durchgeführten Gebäudesanierung am Standort. Die Schule kann nun zwei Sporthallen nutzen, da die unmittelbar benachbarte Sporthalle in der Hagenstraße 25 ebenfalls für den Schulsport zur Verfügung steht.\n  \n\n    Erbaut wurde das Schulgebäude in der Rüdigerstraße 76 in monolithischer Bauweise 1962 mit angegliederter Kleinsporthalle. Die Selma-Lagerlöf-Schule bezog das im selben Jahr sanierte Gebäude im Jahr 2018. Das Schulgrundstück verfügt insgesamt über eine Fläche von 16.645 m². Um den steigenden Bedarf an Schulplätzen in dem Einzugsbereich zukunftsorientiert abzusichern, wurde bereits 2017 ein modularer Ergänzungsbau (MEB) fertig gestellt. Dieser verfügt über 12 allgemeine Unterrichtsräume verteilt auf jeweils 4 Räume im EG, 1. und 2. OG.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296 4200\nE-Mail\n\n"
}