{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.889758.php",
    "date": "2020-02-05",
    "title": "SCHLOSS BRITZ präsentiert: Tre Voci",
    "text": "\n\nSamstag, 15. Februar 2020 um 19.00 Uhr\nim Kulturstall SCHLOSS BRITZ\n\n\n    Lieder und Arien – Gala\n    Mit Werken von Giacomo Puccini, Peter Iljitsch Tschaikowsky, Jules Massenet, Jacques Offenbach u.v.a.\n  \n\n    Martha O’Hara – Sopran\n    Ivana Milek – Mezzosopran\n    Enrique Ambrosio – Tenor\n    Angela Maria Stoll – Klavier\n    Alina Sarah Stoll – Moderation\n  \n\n    Der jährliche Opernabend im klangvollen Kulturstall ist bereits musikalische Tradition auf Schloss Britz. Auch in diesem Jahr führen Martha O’Hara – Sopran, Ivana Milek – Mezzosopran und der Tenor Enrique Ambrosio mit Stimmgewalt und Leidenschaft in die Welt der Oper von Donizetti bis Puccini – von Tschaikowsky bis Offenbach.\n  \n\n    Liebe, Sehnsucht, Trauer und Tragödie – alle großen Gefühle sind in ihren Arien vertreten. Aber auch die leiseren Klänge von Mendelssohn-Duetten und Liedern von Francis Poulenc, Richard Strauss bis hin zu Kurt Weill machen den Abend zu einer bunten Palette von herrlichen Melodien, die auch diesmal wieder von Angela Maria Stoll am Klavier begleitet und von Alina Sarah Stoll moderiert werden.\n  \n\nMartha O’Hara schloss ihr Opernstudium in Arizona ab. Es folgten Rollen am UF Opera Theater und ASU Opera Theater und beim Operafestival di Roma die Adele. Seit 2011 lebt sie in Deutschland. Am Stadttheater Passau übernahm sie die Rolle der Konstanze in “Die Entführung aus dem Serail“, die Micaela in „Carmen“, die Gräfin Zedlau in Strauss‘ „Wiener Blut“ und die „Elisetta“ in Cimarosas „Il Matrimonio Segreto“. Als Solistin wirkt sie bei vielen Konzerten mit.\n  \n\nIvana Milek studierte klassischen Gesang an den Konservatorien Prag und Pardubice und ergänzte ihre Studien in den USA bei Lucille Perret und in Moskau bei Irina Bozhedomova. Seit 2002 ist sie als freischaffende Sängerin – auf den Konzertbühnen in ganz Europa zu hören. Sie ist eine leidenschaftliche Interpretin der Musik von Mahler, Wagner, Strauss und Komponisten der Zweiten Wiener Schule.\n  \n\nEnrique Ambrosio gastiert seit 1995 in Deutschland. Unter der Leitung namhafter Dirigenten wie Marcello Viotti oder Nikolaus Harnoncourt sowie der Regisseure Ruth Berghaus, und Johannes Felsenstein sang Ambrosio alle großen Tenorpartien, vor allem die von Verdi und Puccini. Neben seiner Opernkarriere ist er auch als Konzertsänger und jüdischer Kantor tätig. In Berlin war er in allen großen Konzerthäusern zu hören, zuletzt mit Verdis Requiem im Konzerthaus am Gendarmenmarkt.\n  \n\nAngela Maria Stoll lebt seit 1984 lebt in Berlin, wo sie an mehreren Bühnen tätig war bzw. ist. Sie tritt gleichermaßen als Solistin, Kammermusikerin und Liedbegleiterin auf. Ihr Repertoire reich von der Klassik über das Chanson und den Jazz bis zum Musical.\n  \n\nEintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\nWeitere Informationen\n\n"
}