{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.1007007.php",
    "date": "2020-10-21",
    "title": "Senat beschließt achte Änderung der Infektionsschutzverordnung",
    "text": "\n  Aufgrund der zunehmenden Infektionen mit SARS-CoV-2 hat der Senat auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, die achte Änderung der Infektionsschutzverordnung beschlossen.\n  \n    Die Infektionsschutzverordnung beinhaltet folgende Änderungen:\n  \n\n    Alle Personen, jedoch besonders symptomatische Personen, sind angehalten, Kontakte einzuschränken.\n  \n\n    Jede Person ist angehalten, eine Mund-Nasen-Bedeckung im öffentlichen Raum im Freien an Orten zu tragen, an denen der Mindestabstand von 1,5 Meter in der Regel nicht eingehalten werden kann.\n  \n\n    Eine Maskenpflicht gilt auf Märkten, in Warteschlangen und in den zehn benannten Einkaufsstraßen (Tauentzienstraße, Wilmersdorfer Straße, Kurfürstendamm, Altstadt Spandau, Bergmannstraße, Schloßstraße, Friedrichstraße, Karl-Marx-Straße, Bölsche-straße, Alte Schönhauser Straße).\n  \n\n    Das Tragen einer Mund-Nasen-Bedeckung soll auch für Versammlungen nach Artikel 8 des Grundgesetzes gelten, die im Innenraum stattfinden.\n  \n\n    Die erlaubte Personenzahl ist im privaten Raum nach § 1 Abs. 3 auf den Personenkreis von zwei Haushalten oder einem Haushalt plus fünf weiteren Personen begrenzt.\n  \n\n    Bei privaten Veranstaltungen und Zusammenkünften im öffentlichen Raum im Freien wird die Personenzahl auf 25 begrenzt.\n  \n\n    Von der Verordnung (5000/1000) abweichende, durch ein Konzept eines Sportfach-verbandes geregelte Zuschauerhöchstgrenzen gelten vorrangig.\n  \n\n    Schutz- und Hygienekonzepte können auch als Rechtsverordnung erlassen werden.\n  \n\n    Die geänderte Infektionsschutzverordnung tritt einen Tag nach der Veröffentlichung im Gesetz- und Verordnungsblatt des Landes Berlin in Kraft. Sie finden diese dann auf: https://www.berlin.de/corona/ .\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}