{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.927626.php",
    "date": "2020-04-30",
    "title": "Erreichbarkeit des Jugendamtes ab 4. Mai 2020",
    "text": "\n\n    Aufgrund der aktuellen Lage rund um das Corona – Virus werden unsere Bürodienstgebäude für den freien Zugang bis auf weiteres geschlossen bleiben. Sie haben die Möglichkeit, uns in dringenden Angelegenheiten – nach vorheriger individueller Terminvereinbarung – zu einem persönlichen Beratungsgespräch gern zu besuchen.\n  \n\n    Bitte informieren Sie sich auf unseren Webseiten des Jugendamtes https://www.berlin.de/jugendamt-fk über aktuelle Informationen und die Kontaktdaten zu den einzelnen Bereichen.\n\n\n    Unter der Telefonnummer (030) 90298-1414 ist das Jugendamt zentral\n    Montag bis Freitag von 9.00 bis 12.00 Uhr und\n    Montag bis Donnerstag nachmittags von 13.00 bis 15.00 Uhr\n    sowie per E-Mail an FSB@ba-fk.berlin.de erreichbar.\n  \n\nAnträge und Unterlagen können weiterhin per Post übersandt werden.\n\n\n    Alle Bereiche des Jugendamtes stehen Ihnen selbstverständlich weiterhin telefonisch und per E-Mail zu allen Fragestellungen rund um die Angebote, Leistungen und Hilfen des Jugendamtes zur Verfügung.\n  \n\n    Bei der schrittweisen Wiederaufnahme des Dienstbetriebes ist uns die Einhaltung der Hygienevorsichtsmaßnahmen äußerst wichtig. Bitte erscheinen Sie zu Ihrem Termin möglichst allein und tragen Sie bitte einen Nase-Mund-Schutz. Bitte achten Sie auf Pünktlichkeit. Das ist für uns alle wichtig, insbesondere, um Menschen, die der Risikogruppe angehören und auch das Gesundheitssystem zu schützen.\n  \n\nRegionaler Sozialpädagogischer Dienst und Erziehungs- und Familienberatungsstelle Friedrichshain-Kreuzberg\n\n\n    Die telefonische Erreichbarkeit der Geschäftsstellen besteht Montag bis Freitag in der Zeit von 9.00 bis 15.00 Uhr. Es erfolgt durch alle Dienststellen telefonische Beratung und Krisenintervention in diesen genannten Zeiten.\n  \n\n    Über die Geschäftsstellen sind wir wie folgt telefonisch zu erreichen:\n  \n\n    RSD Region 1: 030 / 90298 – 1682\n    RSD Region 2: 030 / 90298 – 2401\n    RSD Region 3: 030 / 90298 – 1684\n    RSD Region 4: 030 / 90298 – 4465\n    EFB Mehringdamm: 030 / 90298 – 2415\n    EFB Adalbertstr.: 030 / 90298 – 1600\n    EFB Frankfurter Allee: 030 / 90298 – 4522\n  \n\nDas bezirkliche Krisenteam ist in dringenden Kinderschutzangelegenheiten in der Zeit von 08:00 bis 18:00 unter der Telefonnummer (030) 90298 5555 erreichbar.\n\n\nAußerhalb dieser Zeiten und Rund-um-die-Uhr nimmt die Hotline Kinderschutz unter der Telefonnummer 61 00 66 Fragen und Hinweise zu Kinderschutzfällen entgegen.\n\n"
}