{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.975003.php",
    "date": "2020-08-13",
    "title": "Eine Symphonie in Farben: Neubauflügel des Beethoven-Gymnasiums fertig",
    "text": "\n\n    So sieht eine Punktlandung aus: Pünktlich zum Jubiläumsjahr des Namensgebers können die Schülerinnen und Schüler des Beethoven-Gymnasiums demnächst in den kernsanierten Südflügel einziehen. Anfang Juli 2020 hatte der Hochbauservice den sogenannten „Neubau“ aus dem Jahre 1978 an eine Delegation des Schulamts übergeben. Der Blick in viele zufriedene Gesichter verriet, dass es nichts zu bemängeln, aber vieles zu bestaunen gab.\n  \n\n    Ludwig van Beethoven hätte seine Freude an der Komposition aus Farben und einer futuristischen Formensprache gehabt: Ursprünglich sollten nur die Fenster im Neubauflügel ausgetauscht werden. Schnell wurde aber klar, dass es einer umfassenden Kernsanierung bedurfte, um die bauliche Substanz der ausgehenden 1970er Jahre zu erhalten. Gesagt, getan: 2016 starteten die Baumaßnahmen. In allen drei Etagen dominiert eine andere Farbe: Rot im Erdgeschoss, Gelb im ersten und Blau im zweiten Stockwerk. Raffiniert gestaltete Sitzgruppen und helle, freundliche Klassenräume lassen alle Herzen mit Sinn für Ästhetik höherschlagen. Nicht zu vergessen die elegant durchgestylten, spacigen Toilettenräume, in denen man gerne länger als üblich verweilen würde. Damit setzt das Innenleben des historischen Gebäudeensembles ganz andere Akzente als die neoklassizistische Außenfassade eine mehr als gelungene stilistische Reibung.\n  \n\n    Trotz aller innenarchitektonischer Raffinesse genügt die Gebäudeertüchtigung modernsten technischen Anforderungen. Auf der Basis der Brandschutzauflagen wurde in den Korridoren eine mustergültige Clusterlösung umgesetzt: Arbeitsnischen mit Tischen und Sitzbänken ermöglichen in einem attraktiven Ambiente ungestörtes Arbeiten, aber auch Rückzugs- und Begegnungsräume zur Entspannung. Heizung, Elektroinstallation und Wärmedämmung sind runderneuert. Hervorzuheben sind die nach dem neuesten Stand der Technik ausgerüsteten Räumlichkeiten für die Naturwissenschaften.\n  \n\nBildungsstadtrat Frank Mückisch ist voll des Lobes:\n\n\n    bq.\n    Der sanierte Südflügel ist ein wahres Schmuckstück geworden und böte genügend Stoff für eine zehnte Symphonie. Dass wir die Eröffnung noch im Beethoven-Jubiläumsjahr hinbekommen, freut mich ganz besonders, nicht nur für die Schülerinnen und Schüler, sondern auch für die Lehrkräfte, Eltern und alle am Schulleben unmittelbar und mittelbar Beteiligten. Allen wurde viel Geduld abverlangt, aber das Warten hat sich gelohnt. In jeder Hinsicht wirkt das Ergebnis der Bauarbeiten einladend. Dass es sich in einem solchen Ambiente lieber und leichter lernt, ist ein sehr willkommener Nebeneffekt.\n  \n\nHier geht’s zur Seite der Berliner Schulbau-Offensive in Steglitz-Zehlendorf\n\n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin, Tel.: 90299-3320\n    E-Mail: presse@ba-sz.berlin.de\n  \n"
}