{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.929701.php",
    "date": "2020-05-07",
    "title": "Bolzplätze in Friedrichshain-Kreuzberg weiterhin gesperrt – Bezirksamt appelliert an die Wahrung des Abstands",
    "text": "\n\n    Das Gesundheitsamt Friedrichshain-Kreuzberg hat heute auf Basis des Infektionsschutzgesetzes die Sperrung der öffentlich zugänglichen Bolzplätze im Bezirk bis vorerst einschließlich 17. Mai verlängert.\n  \n\n    Der stellvertretende Bezirksbürgermeister Knut Mildner-Spindler nimmt dazu Stellung:\n  \n\n    “Viele Menschen freuen sich über die in Aussicht gestellten Lockerungen der Corona-Eindämmungsmaßnahmen und planen bereits Restaurantbesuche oder den Kurzurlaub am Meer. Diese Aussichten dürfen nicht darüber hinweg täuschen, dass weiterhin strikte Hygiene und die Wahrung des Abstands notwendig sind, um die Pandemie zu bekämpfen.\n  \n\n    Wir wissen, dass insbesondere in der Altersgruppe der 25 bis 29Jährigen eine hohe Infektionsquote vorliegt. Inwieweit dafür altersspezifische Formen der Lebensführung verantwortlich sind, darüber wird diskutiert. Deswegen bitte ich alle Menschen in Friedrichshain-Kreuzberg, insbesondere beim Sport sowie gemeinsamen Aktivitäten mit Bekannten auf die Abstandswahrung und Hygienemaßnahmen zu achten. Wenn man bedenkt, welche Gefahren die Pandemie für unsere Eltern und Großeltern birgt, dann kann es nicht cool sein, sich in der Gruppe mit Freunden mit Küsschen zu begrüßen.\n  \n\n    Auf Basis der gestern zwischen der Bundeskanzlerin und den Regierungschefinnen und Regierungschefs der Länder verabredeten Verlängerung der Kontaktbeschränkungen hat das Gesundheitsamt heute die Sperrung der öffentlich zugänglichen Bolzplätze bis vorerst einschließlich 17. Mai verlängert.\n  \n\n    Die Bolzplätze werden insbesondere für kontaktreiche Gruppen- und Mannschaftssportarten wie Fußball, Basketball o.ä. genutzt. Gerade beim kontaktreichen Mannschaftssport ist das Ansteckungsrisiko mit dem neuartigen Coronavirus besonders hoch. Berührungen gehören bei den genannten Sportarten dazu, die Atmung ist im angestrengten Zustand tiefer und die Verbreitung von Tröpfchen damit ausgeprägter.\n  \n\n    Mit der Sperrung der Bolzplätze soll kontaktintensiver Gruppen- und Mannschaftsport verhindert werden. Für den individuellen Sport und die Erholung an der frischen Luft stehen in Friedrichshain-Kreuzberg ersatzweise weitere Freiflächen (Parkanlagen, Grünflächen) zur Verfügung.”\n  \n\n    Alle Informationen zu den Spiel- und Bolzplätzen in der Corona-Pandemie finden Sie online hier: https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/corona-informationen/artikel.909247.php\n\n\nAnsprechpartner:\n    Knut Mildner-Spindler\n    Stellvertretender Bezirksbürgermeister\n    Bezirksstadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales\n    Telefon: (030) 90298 – 2601\n    E-Mail: stadtrat.mildner-spindler@ba-fk.berlin.de\n\n"
}