{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.884287.php",
    "date": "2020-01-16",
    "title": "Informationen über Eigenwasserversorgungsanlagen",
    "text": "\n\n    In Treptow-Köpenick gibt es noch viele Gebiete / Straßen, die nicht an die zentrale öffentliche Wasserversorgung angeschlossen sind. Diese Menschen versorgen sich über eigene Hausbrunnen mit Trinkwasser. Wer privat einen Brunnen zur Trinkwasserversorgung betreibt, hat die Verantwortung dafür, dass sein Wasser nicht krank macht. Der Betreiber dieser Brunnen hat die Vorschriften der Trinkwasserverordnung einzuhalten und muss seine Brunnenanlage nach den allgemein anerkannten Regeln der Technik errichten, betreiben und warten.\n  \n\n    Die Trinkwasserverordnung legt fest, dass der Betrieb eines Hausbrunnens zur eigenen Trinkwasserversorgung dem Gesundheitsamt anzuzeigen ist. Das gilt sowohl für die Erstinbetriebnahme als auch für bereits in Betrieb befindliche Brunnen. Eine Anzeige ist auch bei Stilllegung, Wiederinbetriebnahme und Eigentümerwechsel erforderlich.\n  \n\n    Bei der Inbetriebnahme oder Wiederinbetriebnahme eines Brunnens ist eine umfangreiche Erstuntersuchung erforderlich. Wer sein Brunnenwasser noch nie untersucht hat, sollte dies umgehend nachholen. Schließlich geht es um die Gesundheit.\n  \n\n    Geologische Begebenheiten und besondere Nutzungen in der Umgebung beeinflussen das Grundwasser. Dementsprechend legt das Gesundheitsamt die zu untersuchenden Parameter fest. Überhaupt ist das Gesundheitsamt der erste Ansprechpartner und Berater für den Brunnenbetreiber. Das Gesundheitsamt ist für die Überwachung von Trinkwasserversorgungsanlagen zuständig (auch für private Brunnen).\n  \n\n    Der Brunnenbetreiber muss einmal im Jahr mikrobiologische Parameter und alle anderen Parameter im Abstand von fünf Jahren untersuchen lassen. Die Wasserproben dürfen nur durch ein dafür zugelassenes Labor entnommen und analysiert werden.\n  \n\n    Dem, der sich ganz ausführlich mit diesem Thema beschäftigen möchte, empfehlen wir die Broschüre „Gesundes Trinkwasser aus eigenen Brunnen und Quellen“, die unter dem nachfolgenden Link des Umweltbundesamtes abgerufen werden kann:\nhttps://www.umweltbundesamt.de/publikationen/gesundes-trinkwasser-aus-eigenen-brunnen-quellen\n\n\n    Weitere Informationen, oder Antworten zu evtl. Fragen – erhalten Sie von unseren Mitarbeiterinnen und Mitarbeitern des Gesundheitsamtes Treptow-Köpenick unter:\n  \n\n    Tel.-Nr.: 90 297-6014 oder -4746\nBrunnen@ba-tk.berlin.de\n\n"
}