{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.893341.php",
    "date": "2020-02-11",
    "title": "Bürger_innenbeteiligung in Mariendorf: Einladung zum Bürger_innencafé",
    "text": "\n\n    Am 26. Februar können Bürger_innen in Mariendorf mitreden: Das Bezirksamt lädt zu einem Bürger_innencafé ein. Alle Menschen in oder aus Mariendorf sind eingeladen, ihre Erfahrungen, Probleme und Ideen einzubringen.\n  \n\n    Das Bürger_innencafé ist der zweite Teil eines größeren, innovativen Beteiligungsprojekts. Mitte Februar tagt in Mariendorf ein so genannter Bürger_innenrat, bestehend aus 12 bis 15 zufällig ausgewählten Personen. Als „Bürger_innenrat“ werden diese Menschen eineinhalb Tage lang miteinander beraten, wie Politik, Verwaltung und Zivilgesellschaft den Ortsteil lebenswert erhalten und für die Zukunft gemeinsam weiterentwickeln können.\n  \n\n    Beim Bürger_innencafé am 26. Februar wird der Bürger_innenrat seine Ergebnisse dann vorstellen. Zugleich ist das Café die Gelegenheit für alle Bürger_innen, die Ergebnisse des Rates noch einmal zu diskutieren und zu konkretisieren. Auch Bezirksbürgermeisterin Angelika Schöttler und weitere Vertreter_innen des Bezirksamtes werden anwesend sein und mitdiskutieren. Alle Bürger_innen sind herzlich eingeladen:\n  \n\n\nMittwoch, 26. Februar 2020 von 18:00 bis 20:30 Uhr\n\n\nSeniorenfreizeitstätte „Sorgenfrei“\n      Markgrafenstraße 10, 12105 Berlin\n\n\n\n    Das Gebäude ist barrierefrei zugänglich. Wenn Sie Unterstützungsangebote wie z.B. eine Sprachmittlung benötigen, wenden Sie sich bitte per E-Mail an die Stabsstelle Dialog und Beteiligung oder per Telefon: (030) 90277-3205.\n  \n\n    Die Ergebnisse aus Rat und Café werden anschließend an Vertreter_innen aus Politik und Verwaltung übergeben, die dann ihrerseits prüfen, wie die Empfehlungen umgesetzt werden können.\n  \n\n    Der Bürger_innenrat Mariendorf ist bereits der Sechste, der im Bezirk Tempelhof-Schöneberg stattfindet. Zuvor haben Bürger_innenräte in Friedenau, Schöneberg Nord, Tempelhof, Marienfelde und Schöneberg Süd Themen erarbeitet, die die jeweilige Bezirksregion besonders beschäftigen und dazu Lösungsvorschläge erarbeitet. Im März 2020 wird auch in Lichtenrade ein Bürger_innenrat stattfinden. An 500 zufällig ausgewählte Personen wurde in der vergangenen Woche ein Einladungsbrief versandt.\n  \n"
}