{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1011911.php",
    "date": "2020-11-02",
    "title": "Gesundheitsförderung im Bezirk wird künftig unterstützt durch Novo Nordisk",
    "text": "\n\n    Am Freitag, den 30. Oktober 2020 unterzeichneten die Bezirksbürgermeisterin und Bezirksstadträtin für Gesundheit, Dagmar Pohle, sowie Vertreter der Firma Novo Nordisk eine Kooperationsvereinbarung. In dieser wird eine Zusammenarbeit auf konzeptioneller und auch praktischer Ebene vereinbart. Novo Nordisk ist ein globales Unternehmen der Gesundheitsbranche mit dem Schwerpunkt Diabetesversorgung.\n  \n\n    Seit mehreren Jahren gibt es das Programm Cities Changing Diabetes, ein globales Partnerschaftsprogramm, mit dem Novo Nordisk langfristig die Diabetesprävention und -versorgung in Großstädten verbessern möchte. Der Bezirk Marzahn-Hellersdorf sieht in der Beteiligung des internationalen Pharmaunternehmens eine große Chance, die eigene Gesundheitsstrategie auszubauen. Von Beratung für Zielgruppen über Förderung von Bewegung bis hin zur Verbesserung der ärztlichen Versorgung – all das sind Felder auf denen Novo Nordisk Erfahrung einbringen kann.\n  \n\n    Der Weg vom ersten Treffen zwischen den Vertreterinnen und Vertreter beider Seiten bis zur Unterzeichnung der Kooperationsvereinbarung war außergewöhnlich kurz. Das lag vor allem daran, dass der Bezirk bereits seit vielen Jahren über eine Gesundheitsstrategie verfügt die über eine funktionierende Netzwerkstruktur insbesondere im Bereich Kindergesundheit und Gesundheit im Alter viele Aktivitäten entfaltet. Die Partnerschaft mit der in Dänemark als Ursprungsland ansässigen Firma fügt sich somit nahtlos in diese Strategie ein.\n  \n\n    Mit der Unterstützung der bezirklichen Aktion #gehtdoch – „Die Bewegung für mehr Bewegung“ hat Novo Nordisk dem Kooperationsvertrag auch sehr schnell einen ersten realen Schritt vollzogen. Die noch bis Sonntag, dem 22. November 2020 laufende Aktion fördert unter aktuell eingeschränkten Bedingungen individuelle Bewegung aller Art. Welche neben Preisen für Gewinnerinnen und Gewinner aber auch den Gemeinsamkeitsgedanken von Sport und Bewegung nicht außer Acht lassen – am Ende zählt, dass möglichst viele Teilnehmerinnen und Teilnehmer möglichst viele Bewegungsminuten und Kilometer als neuen Meilenstein für den Bezirk setzen.\n  \n"
}