{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.892681.php",
    "date": "2020-02-07",
    "title": "Erste Ergebnisse der „Nacht der Solidarität“ & Stammtisch in Marzahn-Hellersdorf",
    "text": "\n\n    Nach der ersten berlinweiten und von der FreiwilligenAgentur Marzahn-Hellersdorf koordinierten „Nacht der Solidarität“ wurden die Ergebnisse vom Land ausgezählt und am Donnerstag, dem 7. Februar 2020, publiziert.\n    Durch die jederzeit im Bezirk aktive mobile Einheit von “Respekt und Halt” und durch die Sozialarbeiter vor Ort waren die meisten Standorte, wo sich obdachlose Menschen aufhalten, auch vorher gut bekannt.\n    Die Zählung hat den Schwerpunkt Marzahn Nord-West bestätigt. Im Bezirk Marzahn -Hellersdorf wurden 13 obdachlose Menschen in der Nacht der Solidarität auf der Straße gezählt.\n  \n\n    150 Freiwillige aus dem Bezirk waren dabei – als Dankeschön und auch zur Vernetzung der Aktiven lädt die Task Force zur Nacht der Solidarität, Bezirksstadträtin Juliane Witt, Dr. Thomas Pfeifer vom Wuhlgarten e.V., Asli Peker Gaubert von der Volkssolidarität, Martin Kleinfelder von der Anna Landsberger und viele mehr am* Donnerstag, dem 19. März 2020, um 18:00 Uhr,* zu einem Stammtisch in den Jugendclub Anna Landsberger ein.\n  \n\n    Dort soll besprochen und beraten werden, wie für Obdachlose noch besser Hilfe angeboten – aber auch mit den Wohnungsunternehmen frühzeitig die Gefahr von Wohnungsverlust erkannt werden kann.\n  \n\n    Stand der Belegung in den Obdachloseneinrichtungen vom 29. zum 30. Januar.2020\n  \n\n    Neustart Berlin GmbH: 268 Plätze belegt – 13 Plätze frei\n    Neustart GmbH: 120 Plätze belegt – 7 Plätze frei\n    BWV: 216 Plätze belegt – 5 Plätze frei\n    Urban social: 152 Plätze belegt – 22 Plätze nicht belegt wegen Sanierung\n    Kältehilfe Neustart: 6 Plätze belegt – 10 Plätze frei\n    Insgesamt: 762 Plätz belegt – 57 Plätze frei\n  \n\n    Erste Ergebnisse der Obdachlosenzählung:\n    Eine Woche nach der Nacht der Solidarität am 29. Januar 2020 liegen jetzt die ersten Ergebnisse der deutschlandweit ersten Obdachlosenzählung in Berlin vor:\n  \n\n    Insgesamt wurden 1.976 obdachlose Menschen gezählt.\n  \n\n    807 Menschen wurden bei der Straßenzählung im öffentlichen Raum registriert.\n    15 obdachlose Menschen wurden in Rettungsstellen Berliner Krankenhäuser gezählt, 158 Obdachlose im ÖPNV (112 in der S-Bahn, 46 bei der BVG), 12 in Polizeigewahrsam, 942 in Einrichtungen der Kältehilf und 42 im Warte- und Wärmeraum Gitschiner Straße 15\n  \n\n    Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Wir haben in Berlin zum ersten Mal erfolgreich eine Obdachlosenzählung auf der Straße durchgeführt und stadtweit 807 obdachlose Menschen in einer Januarnacht auf Berlins Straßen angetroffen. Etwa ein Drittel dieser Menschen hat den Zählteams über ihre Lebenssituation berichtet. Wir wissen jetzt mehr über das Alter obdachloser Menschen, ihr Geschlecht, woher sie kommen und erstmals auch, wie lange sie schon wohnungslos sind. Wir werden jetzt die Daten der einzelnen Zählräume auswerten und in Zusammenarbeit mit den Bezirken sowie den Akteurinnen und Akteuren der Wohnungslosenhilfe überprüfen, welche Hilfsangebote vor Ort verbessert werden müssen.“\n  \n\n    Einen Stadtplan mit der stadtweiten Verteilung obdachloser Menschen als Ergebnis der Zählung ist im Internet unter www.berlin.de/sen/ias/presse/downloads/ zu finden.\n  \n"
}