{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.948667.php",
    "date": "2020-06-22",
    "title": "Stammtisch des Bezirklichen Bündnisses für Wirtschaft und Arbeit Lichtenberg (BBWA) erstmals online",
    "text": "\n\n    Aufgrund der geltenden Abstandsregeln wird der BBWA-Stammtisch am 25. Juni 2020 von 09:15 Uhr bis 11:00 Uhr erstmalig online stattfinden. Begrenzte Anmeldungen sind bis zum 24. Juni möglich. Teilnehmen wird auch der neue Vorsitzende des Bündnisses Kevin Hönicke (SPD), Stadtrat für Stadtentwicklung, Soziales, Wirtschaft und Arbeit.\n  \n\n    Themen des kommenden Stammtisches sind zum einen der Umgang der Träger mit Maßnahmen zu Zeiten Coronas: Es werden innovative Erfolgsbeispiele vorgestellt und gleichzeitig über die vergangenen und kommenden Herausforderungen diskutiert. Zum anderen steht das Thema Zukunft der Arbeit auf der Tagesordnung. Es wird erläutert und diskutiert, wie die Digitalisierung die Anforderungen an die Arbeitswelt verändert wird.\n  \n\n    Stadtrat Kevin Hönicke begrüßt den ersten BBWA-Online-Stammtisch: „Gerade zu Zeiten des Abstandgebots ist es wichtig, aus erster Hand zu erfahren, welchen Herausforderungen unsere Lichtenberger Trägerlandschaft momentan gegenübersteht und ein offenes Ohr für Unterstützungsbedarfe zu haben. Gleichzeitig habe ich großen Respekt für die Kreativität und das Durchhaltevermögen unserer Träger und Unternehmen.“\n\n\n    Das Lichtenberger Bezirkliche Bündnis für Wirtschaft und Arbeit (BBWA) veranstaltet quartalsweise einen Stammtisch in verschiedenen Ortsteilen des Bezirks, zuletzt in Lichtenbergs erstem Maker Space in der Anna-Seghers-Bibliothek in Hohenschönhausen.\n  \n\n    Die Online-Variante ermöglicht es dem Bezirklichen Bündnis für Wirtschaft und Arbeit, den Teilnehmendenkreis zu erweitern. Bei Interesse kontaktieren Sie bitte Mareen Mater, Leiterin der Geschäftsstelle des Bezirklichen Bündnis für Wirtschaft und Arbeit.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Europabeauftragte und Leitung BBWA Geschäftsstelle\n    Mareen Mater\n    Telefon: (030) 90296-8008 | E-Mail\n\n"
}