{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1022110.php",
    "date": "2020-11-25",
    "title": "Neue Milieuschutzgebiete für Tempelhof-Schöneberg",
    "text": "\n\n    **Das Bezirksamt Tempelhof-Schöneberg hat in seiner Sitzung am 10. November 2020 die Aufstellung von sozialen Erhaltungsverordnungen für drei Gebiete beschlossen.\n  \n\nDer für Stadtentwicklung und Bauen zuständige Dezernent Jörn Oltmann:\n\n\n    bq. Es ist und bleibt wichtig, dass wir den schleichenden Verdrängungsprozessen Einhalt gebieten. Es muss für Menschen mit niedrigem und mittlerem Einkommen möglich sein, ihre Wohnung zu bezahlen und behalten zu können. Deshalb werden wir auch weiterhin das Instrument des Milieuschutzes konsequent anwenden.\n  \n\n    So werden in den nächsten Monaten Teilbereiche von Friedenau und Mariendorf sowie um den Wittenbergplatz dahingehend untersucht, ob dort die Voraussetzungen für den Erlass einer sozialen Erhaltungsverordnung, also eines Milieuschutzgebietes, vorliegen.\n  \n\n    Mit der Durchführung des Beschlusses ist der Fachbereich Stadtplanung des Stadtentwicklungsamtes beauftragt.\n  \n\n    Ziel einer sozialen Erhaltungsverordnung ist es, die Zusammensetzung der Wohnbevölkerung in einem bestimmten Gebiet zu erhalten und vor möglicher Verdrängung aufgrund von (baulicher) Aufwertung dieses Gebietes zu schützen. Im Wesentlichen sollen Luxusmodernisierungen von Wohnungen oder wesentliche Aufwertungen der Wohngebäude verhindert werden, wenn die Gefahr besteht, dass die Bevölkerung durch diese Maßnahmen aus ihrem angestammten Wohnumfeld verdrängt wird.\n  \n\n    Um das Vorliegen der Voraussetzungen für eine soziale Erhaltungsverordnung zu ermitteln, werden in den drei potenziellen Erhaltungsgebieten in den nächsten Monaten stichprobenartige Haushaltsbefragungen durchgeführt.\n  \n\n    Mit der Veröffentlichung des Beschlusses im Amtsblatt für Berlin vom 20. November 2020 besteht für den Fachbereich Stadtplanung die Möglichkeit, bauliche Vorhaben sowie die Umwandlung in Eigentumswohnungen, die dem Ziel der potenziellen Erhaltungsverordnung womöglich entgegenstehen, in der Beurteilung um bis zu einem Jahr zurückzustellen oder um diesen Zeitraum vorläufig zu untersagen. Grundstückseigentümer_innen und Bauherr_innen in diesen Gebieten sollten daher bereits jetzt darauf achten, ob ihre geplante bauliche Maßnahme oder Umwandlung erhaltungsrechtswidrig ist oder nicht und bei Fragen die Mitarbeitenden im Fachbereich Stadtplanung kontaktieren.\n  \n"
}