{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.961401.php",
    "date": "2020-07-16",
    "title": "Galerie im Turm: Ausstellung „FASHAT - Weil es unsere Geschichte ist“",
    "text": "\n\n    Clara Hermann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, informiert:\n  \n\nOrt: Galerie im Turm, Frankfurter Tor 1\nEröffnungsnachmittag: 22. Juli 2020 von 17 bis 21 Uhr, um 18 Uhr mit Kulturstadträtin Clara Herrmann\nAusstellungsdauer: 23. Juli 2020 bis 06. September 2020\n  \n\n    Mit der neuen Ausstellung in der Galerie im Turm erschaffen die Künstler*innen von FASAHAT einen Zwischenort. Ihre Werke ermöglichen einen Brückenschlag zwischen Vergangenheit und heutigen Lebensrealitäten. In selbstgestalteten Monumenten werden beispielsweise Möbel einer Erstaufnahmeeinrichtung am Rande Berlins in Verbindung gebracht mit Artefakten aus dem Pergamonmuseum, zu denen die Künstler*innen aufgrund ihrer Herkunft eine enge Verbindung haben. Die Galerie im Turm wird dabei als dritter Raum erprobt, der jenseits von musealen Institutionen die Möglichkeit zu neuen Nachbarschaften, Bedeutungen und Formen der Geschichtsschreibung gibt.\n  \n\n    Eine Ausstellung von Nahed Mansour mit Fatima Abdo, Raed Alhameed, Kifan Alkarjousli, Nagham Hamoush und Mohammad Rabee Alskif. Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa: Ausstellungsfonds Kommunale Galerien und Fonds Ausstellungsvergütungen für bildender Künstlerinnen und Künstler. Die Galerie im Turm ist eine Einrichtung des Bezirksamts Friedrichshain-Kreuzberg.\n  \n\n    Aufgrund der aktuellen Situation ist die Besucher*innenzahl begrenzt. Bitte bringen Sie Ihren Mundschutz mit und halten Sie die Hygiene- und Abstandsregelungen ein.\n  \n\n    Weitere Informationen: www.galerie-im-turm.net\n\n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298 2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n"
}