{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.957372.php",
    "date": "2020-08-05",
    "title": "\"Tag des offenen Denkmals 2020“ am 12.09.2020 im Gutshaus Steglitz",
    "text": "\n\n    Bereits zum 3. Mal beteiligt sich das Bezirksamt Steglitz-Zehlendorf mit dem Gutshaus Steglitz in der Schloßstr. 48 (neben dem Schloßpark-Theater) an der deutschlandweiten Veranstaltungsreihe „Tag des offenen Denkmals 2020“, die in diesem Jahr unter dem Motto “Denk_mal nachhaltig” steht.\n  \n\n    Am Samstag, 12. September 2020 gegen 10:00 Uhr wird Bezirksstadträtin Maren Schellenberg, sie ist seit Januar d. J. neue Hausherrin und leitet die Abteilung Immobilien, Umwelt und Tiefbau, die Besucherinnen und Besucher persönlich begrüßen.\n  \n\n    An diesem Tag haben Interessierte von 10:00 bis 18:00 Uhr die Möglichkeit, die Räume im Erdgeschoss zu besichtigen. Die Besichtigung des Gutshauses ist wie gewohnt kostenlos.\n\n\n    Wir sind optimistisch und bereiten alles dafür vor, auch wenn wir heute noch nicht wissen, ob der Tag des offenen Denkmals angesichts der Corona-Pandemie in diesem Jahr stattfinden kann. Allerdings haben wir uns entschieden, aufgrund der Beengtheit der einzelnen Räume keine Führungen in Pandemie-Zeiten anzubieten. Die Mitarbeiterinnen und Mitarbeiter stehen selbstverständlich gerne für Fragen zur Verfügung.\n    Wir hoffen, dass Alle auf die diesjährigen Einschränkungen mit Geduld und Verständnis reagieren werden. Bitte bringen Sie eine Mund-Nasen-Bedeckung mit, auch wenn diese hoffentlich bis dahin nicht mehr benötigt wird.\n  \n\n    Die Bedeutung des Gutshauses Steglitz mit Wirtschaftsgebäuden liegt in der baugeschichtlich herausragenden Stellung als Zeugnis des preußischen Frühklassizismus in Berlin. Erbaut 1801 bis 1804 von David Gilly und Heinrich Gentz zählt es zu den letzten erhaltenen Bauzeugnissen dieser Epoche und wurde bereits 1923 zum geschützten Bauwerk erklärt. Anlässlich der 750-Jahr-Feier Berlins im Jahr 1987 wurde die denkmalgerechte Wiederherstellung des Ensembles entschieden.\n  \n\n    In Zusammenarbeit mit dem Landesdenkmalamt Berlin und\n    der Abteilung Immobilien, Umwelt und Tiefbau, Kirchstr. 1/3, 14163 Berlin, Ansprechpartnerin: Christine Urban, Tel.: (030) 90299-3924, E-Mail\n\n"
}