{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1032875.php",
    "date": "2020-12-18",
    "title": "Beginn des Vermittlungsprogramms zu „Kunst im Stadtraum Karl-Marx-Allee“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Kunstwettbewerb „Kunst im Stadtraum Karl-Marx-Allee“ wurde Anfang Dezember entschieden. Das Projekt wird nun durch ein vielfältiges Vermittlungsprogramm begleitet, das die Geschichte und Gegenwart des II. Bauabschnitts genauer unter die Lupe nimmt. Dabei spielt das Zeigen und Zuhören eine besondere Rolle.\n  \n\n    Unter dem Motto „Hören und Spazieren“ entstehen insgesamt drei einstündige Beiträge im Rahmen der Sendereihe „La Passante Écoutante (Hören und Spazieren) – Karl-Marx-Allee“ der Radiokünstlerin Niki Matita. Der erste Beitrag wurde auf colaboradio im Freien Radio Berlin am 15.12.2020 von 23 Uhr bis Mitternacht auf UKW 88,4 MHz gesendet und ist auf der Webseite www.kunst-im-stadtraum.berlin ab Freitag, den 18. Dezember abrufbar.\n  \n\n    Das erste Gespräch fand mit dem Kulturwissenschaftler Thomas Flierl und dem Architekten Georg Wasmuth statt. Beginnend aus der Vogelperspektive widmete sich der erste Spaziergang der Geschichte und Schönheit des Gebiets und begab sich auf die Spuren der einzigartigen Facetten des II. Bauabschnitts – und was davon heute noch sichtbar ist. Das visionäre städtebauliche Ensemble zählte zu den wichtigsten Modellprojekten der 1960er Jahre und steht repräsentativ für die DDR-Moderne. Mit seinen ikonischen Bauten wie dem Kongresszentrum, dem Café Moskau oder dem Kino International einerseits und der zurückgenommenen Ästhetik der Wohnbauten andererseits stehen sie für ein neues Lebensgefühl in der damaligen Zeit.\n  \n\n    Die zweite Sendung wird ein Fotoalbengespräch mit dem Fotohistoriker Dr. Friedrich Tietjen beinhalten und mit teilnehmenden Anwohner*innen anhand ihrer eigenen Bilder über das Leben im II. Bauabschnitt gestern und heute reflektieren. Die dritte Sendung widmet sich den ausgewählten Künstler*innen des Wettbewerbs, die bei einem Kiezspaziergang von ihren geplanten Projekten erzählen.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte: Hauke Zießler, Tel. (030) 9018 33409\n  \n"
}