{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.973080.php",
    "date": "2020-08-10",
    "title": "Ohne Führerschein und mit gestohlenen Kennzeichen vor der Polizei geflüchtet",
    "text": "\n\nNr. 1870\n    Ein Mann flüchtete gestern Abend mit einem Auto vor der Polizei. Gegen 19 Uhr bemerkte die Besatzung einer Zivilstreife des Polizeiabschnittes 63 auf der Zossener Straße in Hellersdorf einen Renault, der mit erhöhter Geschwindigkeit unterwegs war. Die Polizisten entschlossen sich den Fahrer und das Fahrzeug zu überprüfen und forderten den Mann auf der Mehrower Allee auf, den Wagen anzuhalten. Statt der Forderung Folge zu leisten, beschleunigte der Kraftfahrer den Wagen und flüchtete über mehrere Straßen auf die Landsberger Chaussee Richtung Landesgrenze, wo er eine rote Ampel missachtete und beinahe mit anderen Verkehrsteilnehmern kollidierte. In Höhe der Stendaler Straße blockierte ein weiterer Einsatzwagen die Fahrbahn der Landsberger Chaussee mit dem Ziel, den Renault zum Halten zu zwingen. Diese Sperre ignorierte der Renault-Fahrer, bog nach rechts in die Stendaler Straße ab und flüchtete über weitere Straßen, bis auf die Alte Hellersdorfer Straße. Dort\n    missachtete der Mann erneut eine rote Ampel und setzte seine Flucht fort, zurück auf die Zossener Straße. Auf dieser stoppte er den Renault und sowohl er als auch sein Beifahrer stiegen aus und flüchteten weiter zu Fuß. Einsatzkräfte der Polizeiabschnitte 62 und 63 konnten den 29-jährigen Fahrer und dessen 16-jährigen Bruder noch in der Nähe festnehmen. Im Fahrzeug stellten die Polizistinnen und Polizisten noch eine 17-Jährige Mitfahrerin fest. Ermittlungen am Ort ergaben, dass der 29-Jährige nicht im Besitz einer gültigen Fahrerlaubnis ist und die an dem Renault angebrachten Kennzeichen gestohlen waren. Zudem besteht der Verdacht, dass das Fahrzeug nicht versichert ist. Der 29-Jährige, der sich nun wegen des verbotenen Kraftfahrzeugrennens, Fahrens ohne Fahrerlaubnis und Verstoßes gegen das Pflichtversicherungsgesetz sowie Urkundenfälschung verantworten muss, wurde nach Feststellung seiner Personalien am Ort entlassen. Der 16-Jährige und dessen 17-jährige\n    Begleiterin wurden Erziehungsberechtigten übergeben.\n  \n"
}