{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.917465.php",
    "date": "2020-04-07",
    "title": "Hilfe in Corona-Zeiten: Unterstützungsplan für Inklusionsbetriebe",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales sowie das Landesamt für Gesundheit und Soziales teilen mit:\n  \n\n    In Inklusionsbetrieben beträgt der Anteil schwerbehinderter Menschen an der Belegschaft zwischen 30 und 50 Prozent. Diese Betriebe leisten einen wichtigen Beitrag zur gleichberechtigten Teilhabe von Menschen mit Handicap am Arbeitsleben.\n  \n\n    Auch die Inklusionsbetriebe haben in der aktuellen Corona-Krise eine Reihe von Problemen: Aufträge brechen weg, Lieferketten sind unterbrochen, Zahlungen verzögern sich, der Konsum sinkt.\n    Diese Betriebe sind oft besonders hart und zum Teil existenziell von der Corona-Krise betroffen. Doch die Arbeitsplätze der schwerbehinderten Menschen müssen erhalten bleiben.\n    Die Senatsverwaltung für Integration, Arbeit und Soziales und das Landesamt für Gesundheit und Soziales (LAGeSo) haben deshalb gemeinsam einen Unterstützungsplan entwickelt.\n    Mit einem 5-Punkte-Maßnahmenpaket werden den Inklusionsbetrieben eine Reihe von praktischen Hilfen gewährt.\n  \n\nSoforthilfe von monatlich 500 EUR je schwerbehindertem Arbeitnehmenden (für zunächst drei Monate mit der Möglichkeit der Verlängerung um weitere drei Monate) als Zuschuss zum Erhalt des Arbeitsplatzes,\n    \nWeitergewährung von Zuschüssen zum Ausgleich außergewöhnlicher Belastungen des Arbeitsgebers auch bei Kurzarbeit, sofern sie zur Aufstockung von Kurzarbeitergeld verwendet werden,\n    \nWeitergewährung von Zuschüssen zum Ausgleich des besonderen Aufwands auch während der Zeit der Kurzarbeit,\n    \nBereitstellung von Mitteln zur raschen und unbürokratischen Gewährung zinsloser Darlehen und\n    \nZuschüsse zur Finanzierung einer betriebswirtschaftlichen Beratung.\n    \n\n\nSenatorin Elke Breitenbach: „Mit diesem Maßnahmenpaket übernimmt der Senat soziale und wirtschaftliche Verantwortung. Für die schwerbehinderten Menschen in Inklusionsbetrieben werden so Arbeitsplätze gesichert und existenzielle Nöte vermieden.“\n  \n\n    Die konkrete Hilfe leistet nun das Integrationsamt im LAGeSo.\n  \n\nLAGeSo-Präsident Franz Allert: „Alle Inklusionsbetriebe werden nun direkt von uns angeschrieben und informiert, Anträge können ab sofort gestellt werden. Dadurch können nach wenigen Tagen bereits die ersten Gelder fließen.“\n  \n\n    Hintergrundinfo: Inklusionsbetriebe beschäftigen schwerbehinderte Menschen, deren Beschäftigung auf dem allgemeinen Arbeitsmarkt auf besondere Schwierigkeiten stößt. Ihre Aufgaben sind im § 215 Sozialgesetzbuch, Teil IX, geregelt. In Berlin existieren 38 gemeinnützige Inklusionsbetriebe mit rd. 1.500 Beschäftigten, darunter rd. 680 schwerbehinderten Arbeitnehmerinnen und Arbeitnehmer.\n  \n"
}