{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.960404.php",
    "date": "2020-07-14",
    "title": "Aufruf für die Lichtenberger Bürgermedaille",
    "text": "\n\n    Erneut werden in diesem Jahr ehrenamtlich engagierte Lichtenbergerinnen und Lichtenberger im Rahmen einer Festveranstaltung mit der bezirklichen Bürgermedaille geehrt. Das Bezirksamt ruft dazu auf bis Donnerstag, 20. August 2020, Vorschläge einzureichen. Vorgeschlagen werden können Lichtenbergerinnen und Lichtenberger, die langjährig oder besonders herausragend im Bezirk engagiert sind.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) ist gespannt auf die vielen Vorschläge: „Seit vielen Jahren würdigt das Bezirksamt freiwilliges und ehrenamtliches Engagement im Bezirk mit einer seiner höchsten Auszeichnungen, der Bürgermedaille. Diese Silberprägung wird in der Berliner Münze im Bezirksauftrag extra für diesen Anlass herausgegeben. Der kinder- und familienfreundliche Bezirk Lichtenberg lebt vom vielfältigen Engagement seiner Bürgerinnen und Bürger. Wir wollen uns stellvertretend für die vielen Engagierten im Bezirk bei einigen Personen bedanken. Sollten Sie jemanden kennen, der dafür in Frage kommt, zögern Sie nicht und schicken Sie uns Ihren Vorschlag.“\n\n\nWer kann vorgeschlagen werden?\n    Ehrenamtliche Aufgaben sind vielfältig: Sie reichen von der stillen Mitarbeit im Senioren- und Seniorinnentreff, der tatkräftigen Unterstützung einer Jugendfreizeiteinrichtung bis zur Mitarbeit in einem Verein. Die gesamte Bandbreite an ehrenamtlichen Tätigkeiten kommt für eine Auszeichnung infrage. Wichtiges Kriterium ist der im Vorschlag zu begründende herausragende Charakter des Engagements.\n  \n\n    Alle Vorschläge sind schriftlich zu begründen und bis Donnerstag, 20. August 2020 einzureichen per\nE-Mail an sabine.iglueck@lichtenberg.berlin.de\n    oder\nPost an das Bezirksamt Lichtenberg, OE SPK, Frau Sabine Iglück / SPK BB, Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin.\n    Gemeinsam mit dem Lichtenberger Freiwilligenrat organisiert, erfolgt die Ehrung am Samstag, 10. Oktober 2020, durch Bezirksbürgermeister Michael Grunst im Rahmen eines Festaktes.\n  \n\nGibt es Fragen zu einem möglichen Vorschlag oder zum Verfahren?\n    Die Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK) berät gern telefonisch. Den Kontakt finden Interessierte untenstehend.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE SPK\n    Sabine Iglück\n    Telefon: (030) 90296-3526 | E-Mail\n\n"
}