{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.961450.php",
    "date": "2020-07-16",
    "title": "Kulturhaus Karlshorst wieder ´live´ mit Publikum im August",
    "text": "\n\n    Ab Freitag, 14. August 2020 begrüßt das Kulturhaus Karlshorst wieder seine Gäste und startet mit einem attraktiven live-Programm in den Spätsommer. Die Veranstaltungen im großen Saal finden unter Einhaltung der aktuellen Hygieneregeln statt. So wurde eine reduzierte Bestuhlung vorgenommen und ein Reservierungskonzept erstellt.\n  \n\n    Den Auftakt des Programms zur Wiederöffnung macht der Film-Abend „Verflimmerter Donnerstag“, diesmal aber am Freitag, 14. August 2020. Gezeigt wird um 19.00 Uhr Woody Allens Figurenreigen à la Balzac um Liebe, Glück und Erkenntnis. „Ich sehe den Mann Deiner Träume“(USA 2010). Eine Einführung zum Film gibt die Filmwissenschaftlerin Irina Vogt.\n  \n\n    Am Samstag, 15. August 2020, um 19.00 Uhr lädt der Moderator und Poetry Slammer Ortwin Bader-Iskraut wieder zum Kalleslam. Und am Freitag, 21. August 2020, um 19.00 Uhr, treten Christine Dähn und Thomas Natschinski mit ihrem Programm „Über sieben Brücken musst Du gehen“ zum 45. Jubiläum der Super-Band KARAT auf.\n  \n\n    Ein Hörspiel zum Zugucken in der Reihe Das kleine Theater ist am Samstag, 22. August 2020, um 19.00 Uhr zu erleben: Christine Marx und Klaus Nothnagel mit ihrem Programm „Beinahe Vollmond“. Gelesen und gespielt werden Liebesgeschichten von A. P. Tschechow, F. O´Connor und G. Maupassant.\n  \n\n    Martin Jankowski hat am Sonntag, 23. August 2020, um 17.00 Uhr in der Reihe Literatur am Fenster, die Autorin Katja Oskamp zu Gast. Sie liest aus ihrem neuesten Buch “Marzahn, mon amour“ und steht anschließend für ein Gespräch zur Verfügung.\n  \n\n    Am Freitag, 28. August 2020, um 19.00 Uhr erwartet das Publikum „Ein Sommernachtstraum“ in Form einer musikalischen Lesung. Das Shakespearsche Drama in der Prosafassung von Franz Fühmann wird mit der Schauspierlerin Elisabeth Richter – Kubbutat und dem Akkordeonisten Valentin Butt zu einem vergnüglichen Hörgenuss.\n  \n\n    Den Ausklang im August übernimmt am Sonntag, 30. August 2020, um 19.00 Uhr der Songslam, bei dem vier junge Musizierende im nicht ganz ernsten Wettbewerb um die Gunst des Publikums werben.\n  \n\n    Verbindliche Reservierungen der einzelnen Veranstaltungen sind jeweils Montag bis Donnerstag in der Zeit von 10 bis 17 Uhr möglich unter: (030) 47594 0610 mit Angabe von Namen, Anschrift und Telefonnummer. Zu erfahren sind auch Informationen zu den Hygienemaßnahmen. Die gesamte Programmübersicht findet sich online unter: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php, oder als Programmflyer in der Galerie im Kulturhaus Karlshorst in der Treskowallee 112.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Fachbereich Kunst und Kultur Kulturhaus Karlshorst\n    Telefon 030 475 94 06 12 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}