{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.887976.php",
    "date": "2020-01-28",
    "title": "Mutmaßlicher Drogenhändler festgenommen",
    "text": "\n\nNr. 0255\n    Polizisten nahmen gestern Nacht in Kreuzberg einen mutmaßlichen Rauschgifthändler fest. Zunächst bestand der Verdacht, dass im Bereich eines Lokals mit Betäubungsmitteln gehandelt werden soll. Den Einsatzkräften einer Einsatzhundertschaft fiel dann gegen 22.50 Uhr vor dem Lokal ein verdächtiges Auto auf der Neuenburger Straße auf, das in zweiter Reihe parkte und zu dem wiederholt ein Mann ging. Um den Fahrzeugführer dazu zu befragen und rechtlich zu belehren, betraten Polizisten das Lokal und fragten, wer den Audi fuhr. Doch dazu meldete sich zunächst niemand. Nachdem die Beamten die Gaststätte wieder verlassen hatten, erschienen kurz darauf der zuvor Beobachtete und ein weiterer Mann am Auto. Letzterer stieg dann in den Wagen und fuhr ihn auf die gegenüberliegende Straßenseite auf einen Parkplatz. Dort sprachen die Polizeikräfte nun den Fahrer an und überprüften ihn. Zur Kontrolle gab der 65-Jährige an, dass er den Wagen nur umgeparkt habe. Er gestattete\n    freiwillig die Durchsuchung des Autos. Dabei fanden die Polizeibeamtinnen und Polizeibeamten einen Plastikbeutel mit mutmaßlichen Drogen. Weitere Einsatzkräfte fuhren nun zur Anschrift des Fahrzeughalters an der Oranienstraße und konnten dort den zuvor bereits am Auto beobachteten 35-Jährigen Mann im Flur des Wohnhauses antreffen, der gerade eine Sporttasche mit Drogen und Geld im Hausflur deponiert hatte. Mit einem Durchsuchungsbeschluss durchsuchten die Einsatzkräfte anschließend dessen Wohnung und fanden dort ebenfalls Rauschgift, mehrere tausend Euro mutmaßlichen Handelserlöses und verbotene Waffen. Insgesamt entdeckten sie ungefähr sieben Kilogramm Marihuana, circa fünf Kilogramm Amphetamin, mehr als tausend Tabletten Ecstasy und rund vierhundert Gramm Kokain. Die Polizeikräfte brachten den 35-Jährigen in ein Polizeigewahrsam, wo er einem Fachkommissariat des Landeskriminalamtes überstellt wurde. Der Tatverdächtige wird heute auf Antrag der Staatsanwaltschaft\n    einem Ermittlungsrichter zum Erlass eines Haftbefehles vorgeführt.\n  \n"
}