{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1003789.php",
    "date": "2020-10-14",
    "title": "SCHLOSS BRITZ präsentiert: Tomasz Kowalczyk Trio feat. Markus Stockhausen - Live in Concert",
    "text": "\n\n    Schloss Britz präsentiert am Samstag, 17. Oktober 2020, um 19.00 Uhr im Kulturstall “Tomasz Kowalczyk Trio feat. Markus Stockhausen – Live in Concert”.\n  \n\n    Markus Stockhausen – Trompete / Felix Behrendt – Bass\n    Janosch Pangritz – Schlagzeug / Tomasz Kowalczyk – Klavier\n  \n\n    Das Tomasz Kowalczyk Trio steht für europäisch melodiösen Jazz, virtuos und emotional, stets mit einem Fokus auf Klang, Dynamik und Kontrast.\n  \n\n    Der Werdegang des in Berlin geborenen deutsch-polnischen Pianisten Tomasz Kowalczyk stand schon früh unter dem Zeichen einer musikalischen Laufbahn: Klavier- und Gesangsunterricht mit 6 Jahren, mit 14 Jungstudium an der Universität der Künste – bereits als Teenager blickt er auf hunderte von Auftritten in Opern, Konzertsälen und Jazzclubs zurück. In dieser Phase lernt er den jungen Hamburger Drummer Janosch Pangritz kennen, mit dem er 2005 die erste Jugendversion seines Klaviertrios gründete.\n  \n\n    Mit 20 folgt dann jedoch die Kehrtwende – er verlässt das Jazz Institut Berlin, studiert stattdessen Volkswirtschaft um später für einen Job in einer großen Unternehmensberatung nach Hamburg zu ziehen. Sein Klavier nimmt er mit – doch kehrte er der aktiven Livemusik-Szene für ein knappes Jahrzehnt den Rücken. Es brauchte Zeit und die Freundschaft zum inzwischen durch Europa tourenden Vollblutmusiker Janosch Pangritz, um die Musik zu vermissen, die Lust zur Neugründung der Band zu wecken und endgültig den Schritt vom Büro zurück in den Konzertsaal zu wagen. Sie treffen auf den Bassisten Felix Behrendt, der in dieser Zeit überwiegend als Komponist für Film und Fernsehen tätig ist und gleichermaßen die Sehnsucht nach Bühnenluft verspürt.\n  \n\n    Die Melange der drei Biographien zündet beim ersten Ton – so knüpft das Trio seit 2018 an die Energie aus der jugendlichen Berlin-Zeit an und erschafft eine Klangwelt voller Expression und Leidenschaft, in der nicht die einzelnen Solisten, sondern vielmehr der unverwechselbare Bandsound als Ganzes brilliert.\n  \n\n    Für das Konzert im Kulturstall auf Schloss Britz haben Sie den renommierten ECM Künstler Markus Stockhausen eingeladen, der mit bereits über 60 CDs in seiner Diskografie und zahlreichen Konzerten weltweit zu einem der international bekanntesten Namen des deutschen Jazz gilt. Er wird das Trio mit seinem einzigartig warmen und intuitiven Improvisationsstil an der Trompete begleiten.\n  \n\n    Eintrittskarten zum Preis von 25 Euro (ermäßigt 18 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\n    Unsere Vorkehrungen zum Schutz vor einer Ansteckung durch das\n    Corona-Virus haben wir jüngst erweitert. Beachten Sie bitte das neue\n    Online-Buchungssystem zum bargeldlosen Erwerb von Eintrittskarten auf\nwww.schlossbritz.de.\n  \n"
}