{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.911363.php",
    "date": "2020-03-24",
    "title": "Bilanz zur Verkehrssicherheitslage 2019 in Berlin",
    "text": "\n\nNr. 0709\n    Auch wenn die Bewältigung der Lage rund um das Corona-Virus aktuell einen Schwerpunkt der polizeilichen Tätigkeit darstellt, dürfen andere Schwerpunkte nicht außer Acht gelassen werden. Die Sicherheit der Hauptstadt, der Berlinerinnen und Berliner sowie aller Besuchenden und Gäste setzt sich aus vielen Fragmenten zusammen. Die Verkehrssicherheit ist eines der relevantesten, denn grundsätzlich bleibt es dabei, Berlin wächst und die Mobilität mit.\n  \n\n    Im vergangenen Jahr hat sich der Trend fortgesetzt, mehr und mehr Menschen haben sich jeden Tag in der Metropole Berlin bewegt, ob nun zu Fuß, per Rad oder mit Kraftfahrzeugen. Die Verkehrssicherheit spiegelt deshalb ein Kernelement polizeilicher Tätigkeit wider. Um zielgerichtet polizeiliche Präventions- und Überwachungsmaßnahmen zur Stärkung der Verkehrssicherheit zu planen sowie durchzuführen, wird die Verkehrsunfalllage fortwährend erhoben und analysiert.\n  \n\nAlle dreieinhalb Minuten wurde die Polizei Berlin 2019 zu einem Verkehrsunfall gerufen.\n\n\n    Der Anstieg der in Berlin registrierten Verkehrsunfälle um etwa 2 % im Vergleich zum Vorjahr auf insgesamt 147.306 verdeutlicht jedoch, dass alle Anstrengungen, alle Initiativen und Kampagnen der Polizei Berlin allein nicht ausreichen, um die Verkehrssicherheit in Gänze zu gewährleisten. Auch wenn der Großteil der Verkehrsunfälle durch solche mit Sachschaden abgebildet wird (circa 353 pro Tag), verunglückten 17.797 Verkehrsteilnehmende im Berliner Straßenverkehr. 40 Menschen kamen zu Tode (2018: 45).\n    Die Anzahl der Toten ist alles andere als ein bloßer statistischer Wert. Sie ist ein Gradmesser für alle Verantwortlichen auf sämtlichen Ebenen, ob nun als Planende, Ahnende oder Verkehrsteilnehmende.\n  \n\nMit Rad oder zu Fuß – der Schutz ungeschützter Verkehrsteilnehmender muss weiter im Fokus stehen\n\n\n    Die Aufteilung der Risikogruppen hat sich auch im letzten Jahr nicht signifikant geändert. Den im vergangenen Jahr neu hinzugetretenen E-Scootern kam dabei keine herausragende Rolle zu. Radfahrerinnen und Radfahrer sowie Fußgängerinnen und Fußgänger bildeten 2019 erneut die ausschlaggebende Risikogruppen. 75 % der Verkehrstoten waren mit dem Rad oder zu Fuß unterwegs. Auch wenn der prozentuale Anteil an den Verkehrstoten für eine Metropole nicht ungewöhnlich ist, bleibt der Fokus der Polizei Berlin auch weiterhin auf die ungeschützten Verkehrsteilnehmenden gerichtet. Die häufigsten Ursachen bei entsprechenden Unfällen stellten Fehlverhalten gegenüber Fußgängerinnen und Fußgängern gefolgt von nicht angepasster Geschwindigkeit dar.\n  \n\nMehr als eine Million Geschwindigkeitsverstöße\n\n\n    Die zielgerichtete Bekämpfung der Hauptunfallursachen bei Verkehrsunfällen mit Verletzten und Getöteten bildete den klaren Schwerpunkt der polizeilichen Verkehrsüberwachung. So wurden 1.149.405 Geschwindigkeitsverstöße geahndet und im Mittel jeden Tag fünf Verkehrskontrollen (absolut: 1.697) zur gezielten Überwachung des Abbiegeverhaltens durchgeführt. Letztgenannte fanden hauptsächlich an unfallrelevanten Kreuzungen statt und wurden häufig mit Präventionseinsätzen kombiniert. Allein dabei wurden 7.561 Verstöße zur Anzeige gebracht. Für die kontinuierliche Geschwindigkeitsüberwachung und damit die Steigerung des Überwachungsdrucks wurde der Einsatz von Laser- und Radar-Technik noch einmal erhöht und der Bestand an Überwachungsanlagen weiter ausgebaut.\n  \n\n51 % mehr Führerscheine beschlagnahmt\n\n\n    Auch die rücksichtslose (potenzielle) Gefährdung durch verbotene Kraftfahrzeugrennen ist offensichtlich, deshalb wurde die Verfolgung von derlei Verstößen noch einmal intensiviert. Insgesamt wurden 362 Strafermittlungsverfahren eingeleitet, was einer Steigerung von knapp 30 % entspricht. In diesem Zusammenhang wurden 186 Kraftfahrzeuge (2018: 164) und 197 Führerscheine (2018: 130, Steigerung um 51 %) beschlagnahmt.\n  \n\n    Die Polizei Berlin unternimmt erhebliche Anstrengungen, um die Sicherheit im Straßenverkehr zu stärken. Wo aber noch bewusst und gewollt Regeln für ein Miteinander im Straßenverkehr gebrochen und Strafen in Kauf genommen werden, sind diese begrenzt. Verantwortungsbewusstsein und Rücksicht bleiben ausschlaggebend. Viel zu häufig wird dies vergessen, außer Acht gelassen, bewusst ignoriert, weil man es eilig hat, weil man nur ganz kurz hier halten muss, weil der Anruf wirklich dringend war. Aber am Ende tritt all das hinter der Gesundheit und dem Leben anderer zurück.\n  \n\n    Eine Gesamtübersicht über Zahlen, Daten und Fakten ist über die Internetseiten der Polizei Berlin zur Verkehrssicherheit unter Verkehrssicherheitslage Berlin abrufbar.\n  \n"
}