{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.895417.php",
    "date": "2020-02-14",
    "title": "Gute Arbeit in der Gebäudereinigung stärken durch Tagesreinigung",
    "text": "\n\n    Der Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport, Andy Hehmke, lädt für den 20. Februar 2020 Vertreter*innen aus allen Berliner Bezirksämtern, der Berliner Gebäudereiniger-Innung, der IG BAU und der Berliner Handwerkskammer zu einem Fachaustausch zur Tagesreinigung ein.\n  \n\n    Die regelmäßige Unterhaltsreinigung in öffentlichen Gebäuden, in Schulen, Kitas oder Büros erfolgt in aller Regel nachmittags und abends oder frühmorgens, also außerhalb der Betriebszeiten, wenn niemand im Hause ist.\n  \n\n    Die üblichen Arbeitszeiten am Rande des Tages sind für Reinigungskräfte wenig attraktiv: „geteilte Dienste“ frühmorgens oder nachmittags bis abends bzw. nachts sind verbreitet und es wird überwiegend in Teilzeit oder auch sehr häufig im Minijob gearbeitet.\n  \n\n    Hinzu kommt, dass die tägliche Kontrolle der Reinigungsleistung dadurch erschwert wird, dass Nutzer*innen und Hausmeister*innen die Reinigungskräfte mit ihren „Randarbeitszeiten“ selten antreffen.\n  \n\n    Tagesreinigung erleichtert die Steuerung und Kontrolle der Reinigungsleistung. Sind Reinigungskräfte z.B. während des Schulbetriebs vor Ort, so erleichtert dies die Kommunikation erheblich, beispielsweise können Spontanverschmutzungen unkompliziert und sofort beseitigt werden.\n    Tagesreinigung kann einen Beitrag zur Stärkung Guter Arbeit im Bereich der öffentlich beauftragten Dienstleistungen bieten, denn sie ermöglicht auskömmliche Stundenkontingente für Reinigungskräfte und familienfreundlichere Arbeitszeiten.\n  \n\n    Tagesreinigung steigert die Wertschätzung für die täglich notwendige Reinigungsleistung und für die Beschäftigten der Gebäudereinigung. Allein die Anwesenheit von Reinigungskräften steigert das subjektive Qualitätsempfinden und führt zu pfleglicherem Umgang mit der Umgebung.\n  \n\n    In einigen Berliner Schulen wird die Tagesreinigung bereits umgesetzt. Von den dort gewonnenen Erfahrungen wird im Fachgespräch berichtet und ihre Übertragbarkeit auf andere Objekte erörtert.\n  \n\n    Initiiert und begleitet wird der Fachaustausch von dem Projekt Joboption Berlin, das von der Senatsverwaltung für Integration, Arbeit und Soziales gefördert wird. In Kooperation mit dem DGB Berlin-Brandenburg analysiert das Projekt Strukturen, die prekäre und atypische Beschäftigungsverhältnisse fördern und erarbeitet beteiligungsorientiert Lösungsansätze.\n  \n\n    Träger des Projekts Joboption Berlin ist ArbeitGestalten GmbH.\n    (Kontakt: viveka.ansorge@arbeitgestaltengmbh.de)\n  \n\nAnsprechpartner*in\n    Andy Hehmke\n    Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport\n  \n\n    Telefon: (030) 90298-4825\n    E-Mail: stadtrat.hehmke@ba-fk.berlin.de\n  \n"
}