{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1001230.php",
    "date": "2020-10-07",
    "title": "CAMPUS für Kinder, Jugendlichen und Familien in Hellersdorf-Süd",
    "text": "\n\n    Das Jugendaufbauwerk Ost (JAO) stellte am Dienstag, dem 6. Oktober 2020 auf einer Bürgerinformationsveranstaltung ihre Campuspläne vor.\n  \n\n    Gemeinsam mit Bezirksstadtrat Gordon Lemm, dem Architekten Markus Landherr und dem Leiter der benachbarten Schleipfuhl-Grundschule Hendrik Zeidler hat die JAO gGmbH ihre Pläne für einen JAO-Campus präsentiert. Geplant sind am Standort Nossener Str. 87-89 der Neubau einer Kita mit 60 Plätzen, ein Erweiterungsbau des Schülerclubs „Schatzkarte“, der Aufbau einer Fortbildungs- und Veranstaltungsetage sowie diverse Umbauarbeiten. Insgesamt wird die pädagogische Nutzfläche um ein Vielfaches erweitert, in Barrierefreiheit investiert und noch stärker auf Begegnung und Austausch gesetzt.\n  \n\n    „Wir wollen Schnittstellen zwischen den Angeboten bewusst nutzen, Synergien schaffen Übergänge gestalten – von Zuhause zur Kita, von der Kita zur Schule, von der Schule in Ausbildung und noch mehr. Viele Angebote knüpfen aneinander an und rücken dank der räumlichen Nähe nun noch enger zusammen. Wir wollen den Kindern, Jugendlichen und Familien ganzheitliches Lernen ermöglichen mit Spaß, Freude und Neugier“, so Thomas Knietzsch, Geschäftsführer der JAO gGmbH.\n  \n\n    Gordon Lemm, Bezirksstadtrat für Bildung, Jugend, Familien und Sport in Marzahn-Hellersdorf hebt hervor: „Mit dem neuen Campus bietet JAO den Familien im Bezirk eine feste Anlaufstelle in den unterschiedlichsten Lebenslagen. Kurze Wege verstärken einmal mehr den Sozialraumgedanken. Bildungsangebote sind niedrigschwellig verfügbar und der Kiez gewinnt einen neuen Begegnungsort. Ich freue mich besonders, dass neue Begegnungsräume geschaffen werden, die auch von den Bürgerinnen und Bürgern genutzt werden können.“\n  \n\n    Die erste Bauphase hat mit dem Erweiterungsbau des Schülerclubs „Schatzkarte“ Mitte September begonnen und soll bis März 2021 beendet sein. Im Anschluss bis Sommer 2022 sind der Bau der Kita sowie der Umbau des Bestandsgebäudes geplant. Die Gesamtkosten werden sich auf 3,5 Millionen Euro belaufen. Der Bau wird aus Eigenmitteln der JAO gGmbH und rund 1,9 Millionen Euro Fördermitteln des Landes Berlin finanziert.\n  \n\nJugendwerk Aufbau Ost JAO gGmbH\n    Nossener Str. 87, 12627 Berlin\n  \n"
}