{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1002645.php",
    "date": "2020-10-12",
    "title": "Ratz-Fatz im November",
    "text": "\n\n    Das Ratz-Fatz lädt auch im November Interessierte zu zahlreichen Veranstaltungen ein.\n  \n\nEs wird um Anmeldung bei allen Veranstaltungen gebeten!\n    Tel.: (030) 67 77 50 25 / (030) 66 50 57 83\n    E-Mail: kontakt@ratzfatzberlin.de\nUnter Beachtung der vom Senat vorgeschriebenen Sicherheitsmaßnahmen (Mund- und Nasenschutz und Sicherheitsabstand)\n\n    Konzert: “Ein neues Lied wir heben an“\n  Christian Schmiedt mit einem Programm der Lieder Martin Luthers. Martin Luther schlug 95 Thesen im Jahre 1517 an die Schlosskirche in Wittenberg. 2017 fand deshalb die 500-Jahr-Feier der Reformation statt. Christian Schmiedt nahm das zum Anlass, sich mit den Liedern Martin Luthers zu beschäftigen und ein Programm zu erstellen. Luther hat 40 Lieder geschaffen, Christian Schmiedt hat 11 ausgewählt und Bearbeitungen in folkig-rockiger Art verfasst. Dazu bringt er eine historische Einordnung der Lieder, Anekdoten und Sprüche.\n  \nFreitag, 06.11.2020, 18:00 Uhr\n    \n\n\n    ErLesenes am Samstag\n  “Immer den Fluss entlang“ Fritz Leverenz liest aus seinem 2019 erschienenen Erzählband. Fritz Leverenz erzählt in kurzen Texten von Menschen im Alltag der jüngeren deutschen Vergangenheit: von dem ehemaligen Fernsehmechaniker, der noch heute die Installation für Wasser in seinem Bungalow beenden möchte, als er unliebsamen Besuch erhält … von dem alten Mann, der immer den Fluss entlang geht, da er ihn an die Oder im alten Stettin erinnert. Mit Frühstücksangebot!\n  \nSamstag, 07.11.2020, 10:30 Uhr\n    \n\n\n    Flamenco-Abend – Tanz, Gitarre und mehr …\n  “Flamenco ist eine Bühnenkunst, die sich mit den großen Themen der Menschheit auseinandersetzt, mit Tod, Gnade, Mut oder Mitleid. Der öffnet sich komplett, zeigt sein Inneres, holt das Gute und das Schlechte hervor, das Bunte und das Dunkle, und kann all das künstlerisch ausdrücken.“ Der Flamenco erzählt Geschichten, die unterschiedlicher nicht sein können, in einer bewegten Zeit, zwischen Tradition und Avantgarde. Ein Abend voller Rhythmus und Leidenschaft, kraftvoll, mit Stolz und Grazie und einem lauten Olé. Tanz: Mariposa und Schülerinnen des Flamenco-Tanzstudios Gitarre: Christof Schill\n  \nSamstag, 07.11., 18:00 Uhr\n    \n\n\n    ErLesenes am Samstag\n  *Heitere Geschichten und Märchen aus unseren Nachbarländern Szenisch gelesen von Irina Vogt* Lustige Geschichten und Märchen aus den Niederlanden, Frankreich, der Schweiz und Österreich. Wer ist der lange Frühling? Was ging bei einem Weihnachtsfest im alten Wien 1910 alles schief? Wie wurde ein Ochse Bürgermeister? Und warum ist ein kleines Teufelchen so ungeschickt? Mit Frühstücksangebot!\n  \nSamstag, 14.11.2020, 10:30 Uhr\n    \n\n\n    Filmvortrag – Ein selbst erzähltes Leben\n  Ernst Barlach – zum 150. Geburtstag des Künstlers Bereits in sehr jungen Jahren begann Barlach sich literarisch und gestalterisch zu betätigen. Seine Arbeiten stammen aus den Zeiten des Realismus und des Expressionismus. Barlachs Werk umfasst Dramen, einzelne Schauspiele und zahlreiche Skulpturen. Eines seiner populärsten Werke ist die Bronzeskulptur „Der Schwebende“ (1927), die der Künstler als Mahnmal für die im Ersten Weltkrieg Gefallenen kreierte und erstmalig im Güstrower Dom zeigte. Im Jahr 1937 kam es zur Verunglimpfung seiner Plastiken in der Ausstellung „Entartete Kunst“ Mit Filmsequenzen! Gestaltung: Dr. Katrin Sell, scinephil\n  \nSamstag, 14.11.2020, 18:00 Uhr\n    \n\n\n    „Der Zauberer von Oz“\n  in Wort und Musik Vor 120 Jahren erschien die Geschichte um Dorothy, ihrem Hund, der Vogelscheuche, dem Blechmann und dem Löwen, die sich zum Zauberer von Oz aufmachten. Die Essenz dieser Charaktere hat Lars Wüller in seiner Komposition „In The Land Of Oz“ in Musik gegosssen. Jeder der Figuren ist ein Satz des Stückes für Gitarrenmusik gewidmet. Wunderbar nacherzählt und mit Spaß vorgetragen werden die Protagonisten zum Leben erweckt. Text und Erzählerin: Frida Fröhlich Gitarren: Tasha Spohr, Tasia Boretius, Petra Ziegler, Manuel Sadig\n  \nSonntag, 15.11.2020, 16:00 Uhr\n    \n\n\n    Theater-Premiere\n  Gullivers Reisen today – Von der Größe und der Kleinheit der Menschen Eine Satire von vor 300 Jahren auf die Regierung Georg I. von England im Vergleich zur politischen Situation in unseren Tagen. In vier Szenen werden groteske Situationen vorgestellt, die uns nicht nur zum Lachen reizen sollten. Menschliche Schwächen können Jahrhunderte überdauern. Buch und Regie: Bernhard Buley, es spielt die „Theatergruppe Oberspree“\n  \nSamstag, 21.11.2020, 18:00 Uhr\n    \n\n\n    Lesung mit Musik\n  Thomas Mann und der Lindenbaum Das Kalliope-Team (Gisela M. Gulu, Lusako Karonga und Armin Baptist) mit einem Programm von Martin Luther bis Manfred Krug und Regine Hildebrandt Erstaunliche Geschichten um berühmte Menschen und bekannte Lieder. Es ist schon etwas Besonderes…mit alten Liedern. Oft kennt man nicht einmal den Verfasser, und doch haben sie sich durch die Jahrhunderte erhalten, werden noch gesungen. Viele erinnern uns an unsere Kindheit, an besondere Momente in unserem Leben, und die Hoffnung bleibt, dass sie auch in künftigen Generationen weiter leben.\n  \nFreitag, 27.11.2020, 16:00 Uhr\n    \n\n\n    ErLesenes am Samstag\n  Seit vielen Jahren ist in den Räumen des Gerhart-Hauptmann-Museums die Schreibwerkstatt Erkner beheimatet. Hier treffen sich Autoren, Schreibfreudige und Literaturinteressierte, um ihre Texte vorzustellen und zu diskutieren. In unserer Reihe ErLesenes am Samstag wird das im Rahmen der Schreibwerkstatt erschienene neue Buch Begegnung mit Gerhart Hauptmann – „Von Sonnenaufgang bis Sonnenuntergang“ präsentiert, und es werden einige Texte daraus gelesen. Natürlich fehlen, passend zum 1. Advent, auch weihnachtliche Geschichten nicht. Dazu erklingt Gitarrenmusik von Jochen Opitz. Mit Frühstücksangebot!\n  \nSamstag, 28.11., 10.30 Uhr\n    \n\n\n    Musik – Bald nun ist Weihnachtszeit\n  Weihnachtliche und andere Lieder zum Zuhören und Mitsingen bei Kerzenschein mit Kaffee, Kuchen, … zum 1. Advent mit dem Chorensemble Intermezzo\n  \nSonntag, 29.11.2020, 16:00 Uhr\n    \n\n\n    Kindertheater\n  Die Regentrude – Sengende Hitze. Die Feuerteufel verwüsten das Land. Menschen und Tiere leiden. Nur die Regentrude kann die Menschen vor der Hitze retten. Ist sie eingeschlafen? Der Weg zur Regentrude ist weit und gefährlich. Zwei Kinder des Dorfes, Maren und Andrees, entschließen sich, die Gefahren auf sich zu nehmen. Wird es ihnen gelingen, die Regentrude zu wecken? Kindertheatergruppe „Die Eleven“, ab 4 Jahren\n  \nSonntag, 01.11.2020, 10:00 Uhr\n    \nAli Baba und die 40 Räuber – Die Kinder werden in den Orient versetzt, aber die Geschichte vom armen Ali Baba und seinem reichen Bruder Kasim könnte überall spielen. Ali Baba kommt hinter das Geheimnis der 40 Räuber und bringt sich damit in Gefahr. Als sein Bruder Kasim davon erfährt, kommt ihm seine Habgier teuer zu stehen. Können die Räuber vertrieben werden? Vielleicht können die Kinder helfen. Marionettentheater Kaleidoskop, ab 4 Jahren\n  \nSonntag, 08.11.2020, 10:00 Uhr\n    \nJulia und die Himmelslaternen – Dieses Schattentheaterstück erzählt von der Freundschaft und dem Entdecken der Welt, frei nach dem gleichnamigen Buch von Marco Coiatelli. Julia liebt es, Laternen aus Papier zu basteln. Eine kleine Magie – und sie kann mit ihnen fliegen. Aber wie kann etwas mit so viel Liebe gemacht sein und einfach davon fliegen? Veronica Compagnone, ab 2 Jahren\n  \nSonntag, 15.11.2020, 10:00 Uhr\n    \nRapunzel – Die reiche Frau Grotel wünscht sich so sehr ein Kind, dass sie einen Trick anwendet, um ihren Nachbarn ihr Neugeborenes wegzunehmen. Sie will Rapunzel für sich allein und sperrt sie in einen Turm, in den nur sie gelangen kann. Oder doch nicht? Der junge Prinz verliebt sich in Rapunzel. Wie es dann weiter geht, erfahrt Ihr in diesem schönen Märchen. Marionettentheater Kaleidoskop, ab 3 Jahren\n  \nSonntag, 22.11.2020, 10:00 Uhr\n    \nRentier Rudis Weihnachtsabenteuer – Das ist die Geschichte zum beliebten Weihnachtslied vom rotnasigen Rentier. Wollt Ihr wissen, wie Rudi es schafft, an der Spitze des Weihnachtsschlittens zu stehen, dann solltet Ihr Euch das Märchen nicht entgehen lassen. Mobile Märchenbühne, ab 3 Jahren\n  \nSonntag, 29.11.2020, 10:00 Uhr\n    \n\n\n    Galerie\n  “Bilder von unterwegs“ Jana und Andreas Jennewein Fotografie und Malerei\n  \nAusstellungsdauer: bis 14. Dezember 2020\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro / erm. 4 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person.\nProgrammänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}