{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.894099.php",
    "date": "2020-02-12",
    "title": "Neukölln registriert sich - Stammzellspender für Parnell gesucht",
    "text": "\n\nAm 15. Februar 2020, dem Internationalen Kinderkrebstag, findet eine großangelegte DKMS-Registrierungsaktion in Rudow statt. Bezirksbürgermeister Martin Hikel übernimmt die Schirmherrschaft und wird sich auch selbst vor Ort als Stammzellenspender registrieren lassen.\n\n\nWann: 15. Februar 2020 zwischen 10 und 14 Uhr\nWo: Gemeindezentrum Dorfkirche Rudow, Prierosser Str. 70,\n  \n\n    Initiiert wurde die Aktion von der Familie des kleinen Parnell. Der Zweijährige lebt mit seinen Eltern und Geschwistern in Neukölln. Aufgeweckt und fröhlich beschreibt ihn seine Familie. Doch an unbeschwertes Singen, Tanzen und Spielen ist momentan nicht mehr zu denken. Zu Beginn des Jahres wurde bei ihm eine Akute Leukämie festgestellt. Wenn die derzeitige Chemotherapie im Krankenhaus nicht erfolgreich ist, benötigt er zum Überleben eine Stammzellspende.\n  \n\n    Mehr als 2.200 Kinder und Jugendliche erkranken jährlich in Deutschland an Krebs, rund 700 von ihnen an Blutkrebs. Von diesen erhalten nahezu 80 Prozent die Diagnose Akute Lymphatische Leukämie. Erfolgt die Behandlung rasch, führt sie häufig zur Heilung. Führt eine intensive herkömmliche Chemotherapie nicht zum Erfolg, kommt meist eine Transplantation von Spenderstammzellen zum Einsatz. Im Jahr 2018 haben insgesamt 430 Kinder unter 18 Jahren eine solche Stammzelltransplantation erhalten. 264 von ihnen fanden keinen Spender in der eigenen Familie und waren auf einen Fremdspender angewiesen. 149 dieser Stammzellspenden von Fremdspendern – also mehr als die Hälfte – waren Stammzellspenden von DKMS-Spendern.\n  \n\n    Die Registrierung zur Stammzellenspende ist bereits mit 17 Jahren möglich. Gespendet werden darf dann ab dem 18. Geburtstag – aus medizinischen Gründen jedoch nur bis zum Alter von 55 Jahren. Unterstützen kann man den Kampf gegen Blutkrebs auch finanziell. Die Registrierung eines neuen Spenders kostet 35 Euro und wird unter anderem auch aus Geldspenden finanziert.\n  \n"
}