{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1027512.php",
    "date": "2020-12-09",
    "title": "Verleihung der Berliner Ehrennadel für besonderes soziales Engagement an Sabrina Knüppel",
    "text": "\n\n    Zweimal im Jahr wird die „Berliner Ehrennadel für besonderes soziales Engagement” vom Land Berlin an Bürgerinnen und Bürger verliehen, die sich durch ihr zivilgesellschaftliches Engagement in Vereinen, Organisationen und Initiativen oder bei der Betreuung bzw. Begleitung anderer Menschen besonders verdient gemacht haben.\n  \n\n    Das Bezirksamt Treptow-Köpenick freut sich, dass bei der Verleihung im Dezember gleich zwei zu Ehrende aus dem Bezirk die Ehrennadel für ihr herausragendes soziales Engagement erhalten. Neben Herrn Randolf Brückner wurde auch Frau Sabrina Knüppel für ihre besonderen Verdienste geehrt. Ihr wurde bereits im Jahr 2018 die Bürgermedaille des Bezirkes Treptow-Köpenick von Berlin verliehen.\n    Seit 2012 führt Sabrina Knüppel als Vorsitzende mit einem engagierten Vorstand den im Jahr 2008 gegründeten Verein der Königsheider Eichhörnchen, der sich als eine Interessengemeinschaft für ehemalige Bewohnerinnen und Bewohner des Kinderheims Makarenko, aber auch für Ehemalige aus anderen Kinderheimen versteht.\n    In Heimkindersprechstunden steht der Verein allen Ehemaligen mit Rat und Tat zur Seite. Hier können sich ehemalige Bewohnerinnen und Bewohner, Erzieherinnen und Erzieher, Lehrkräfte und Mitarbeitende Frau Knüppel anvertrauen und ihre Erinnerungen teilen.\n  \n\n    Gemeinsam mit ihren Mitstreiterinnen und Mitstreitern hat Frau Knüppel zwei Bücher herausgegeben, hält Lesungen und führt Schülerprojekte durch. Es gibt Kooperationsprojekte mit Hochschulen und auch eine Wanderausstellung wurde inzwischen konzipiert.\n  \n\n    Das Gelände mit seiner denkmalgeschützten Anlage lag viele Jahre brach und seine Zukunft war ungewiss. Gemeinsam mit dem Verein der Königsheider Eichhörnchen setzte sich Frau Knüppel immer dafür ein, dass trotz einer neuen Nutzung auf dem Areal Platz für die Erinnerung und Begegnungen bleibt.\n    Mit ihrem Engagement hat Frau Knüppel ein Stück Zeitgeschichte, eine Facette des Lebens in der DDR erforscht und aufgearbeitet. Mit ihrer Erinnerungsarbeit bewahrt sie die Geschichte des Heims und seiner Ehemaligen.\n  \n\nDas Bezirksamt Treptow-Köpenick gratuliert Frau Knüppel zu dieser hohen Auszeichnung und bedankt sich für ihr besonderes Engagement!\n\n"
}