{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.966270.php",
    "date": "2020-07-28",
    "title": "Letter of Intent unterzeichnet: Charité und Vivantes vertiefen Kooperation",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung, Charité – Universitätsmedizin Berlin und Vivantes Netzwerk für Gesundheit GmbH\n  \n\n    Wie sie die bisherige Zusammenarbeit weiterentwickeln und vertiefen wollen, haben die Charité – Universitätsmedizin Berlin und die Vivantes Netzwerk für Gesundheit GmbH in einer gemeinsamen Absichtserklärung festgehalten. Damit folgen die beiden Berliner Gesundheitseinrichtungen der Empfehlung der Zukunftskommission des Berliner Senates mit dem Titel „Gesundheitsstadt Berlin 2030“. Die Kommission hatte empfohlen, beide Unternehmen strukturell und institutionell noch enger miteinander zu verbinden.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „In der vertieften Kooperation der beiden landeseigenen Einrichtungen Charité und Vivantes steckt großes Potenzial für den Gesundheitsstandort Berlin. Eine engere Verknüpfung der beiden Institutionen ermöglicht einen erheblichen Mehrwert für die medizinische Forschung, für Lehre und Ausbildung, und vor allen Dingen für die Krankenversorgung der Berlinerinnen und Berliner. Das erleben wir aktuell auch ganz deutlich bei der Bewältigung der COVID-19-Pandemie. Dass Charité und Vivantes nun ihre Zusammenarbeit in einer gemeinsamen Erklärung festhalten, ist nicht nur ein wichtiges Symbol der gewachsenen Kooperation, sondern auch ein klares Bekenntnis zum gemeinsamen Weg in den nächsten Jahren. Ich freue mich sehr über diesen weiteren Schritt in unserer Strategie Gesundheitsstadt Berlin 2030.“\n  \n\nDr. Andrea Grebe, Vorsitzende der Vivantes Geschäftsführung: „In einer zukunftsorientierten „Gesundheitsstadt Berlin 2030“ steht Vivantes für eine umfassende, sektorübergreifende Gesundheitsversorgung für ganz Berlin. Damit ist Vivantes die ideale Partnerin für die Charité bei translationaler Medizin und Versorgungsforschung. Dabei wird die Digitalisierung eine Schlüsselrolle spielen: Wir versprechen uns von einer gemeinsamen Gesundheitsdatenplattform und gebündelten Forschungsaktivitäten konkrete Erkenntnisse und neue Möglichkeiten, wie wir die Gesundheitsversorgung für die Bürgerinnen und Bürger verbessern können.“\n  \n\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité: „Die Charité organisiert in Berlin den Aufgabenverbund von biomedizinischer Forschung und Hochleistungsmedizin und ist eine starke Medizinmarke mit nationaler und internationaler Strahlkraft. Das ergänzt sich optimal mit den Stärken von Vivantes. Wir wollen die Kräfte beider Einrichtungen bündeln, um Berlin als international sichtbare Gesundheitsmetropole zu positionieren. Gemeinsam können wir für Berlin eine noch bessere Gesundheitsversorgung und ein noch attraktiveres Forschungs- und Entwicklungsumfeld schaffen. Das nützt am Ende den Bürgerinnen und Bürgern, Patientinnen und Patienten und der innovativen Gesundheitswirtschaft.“\n  \n\nGeschäftsstelle „Gesundheitsstadt 2030“ gemeinsam eingerichtet\n    Die Geschäftsstelle „Gesundheitsstadt Berlin 2030“ wurde gemeinsam von der Charité – Universitätsmedizin Berlin und der Vivantes Netzwerk für Gesundheit GmbH eingerichtet und unterstützt die Umsetzung der Empfehlungen der Zukunftskommission „Gesundheitsstadt Berlin 2030“. Die Leitung der Geschäftsstelle hat Gesundheitsexperte Boris Velter übernommen.\n  \n\n    Neben bereits erfolgreichen Kooperationen mit gesellschaftsrechtlicher Verflechtung wie etwa der Tochtergesellschaft Labor Berlin oder der gemeinsamen Strahlenmedizin in Friedrichshain, soll die Zusammenarbeit nun in einem ersten Schritt auf folgenden Feldern intensiviert werden und dabei insbesondere die medizinische Kooperation ausgebaut werden:\n  \n\nDas gemeinsame Ausbildungsinstitut für Gesundheitsfachberufe, Berliner Bildungscampus für Gesundheitsberufe (BBG) besteht seit 1. Januar 2020 und soll ausgebaut werden, um künftig noch mehr Gesundheitsfachkräfte auszubilden.\n    \nEine gemeinsame Gesundheitsdatenplattform soll datenschutzkonform die patientenzentrierte Versorgung verbessern und patientenorientierte Dienste wie etwa Medizin-Apps oder Online-Termine ermöglichen.\n    \nDurch eine Bündelung der klinischen Forschungsaktivitäten von Charité und Vivantes kann der Forschungsstandort Berlin erheblich profitieren, wenn gemeinsame Forschungsinfrastruktur genutzt wird und Versorgungsdaten in der Forschung genutzt werden, um mit den Erkenntnissen die Gesundheitsversorgung der Metropolregion zu verbessern.\n    \nDie gemeinsame Koordination der Herzinfarkt-Notfallversorgung auch nachts und am Wochenende soll zu einer schnelleren und damit besseren Versorgung führen.\n    \n\nPsychische Krisen bei jungen Menschen sollen früher erkannt werden können: Hierzu sollen gemeinsam berlinweit niedrigschwellige Angebote in neuen Früherkennungszentren und Schwerpunktstationen etabliert werden.\n    \nEine gemeinsame Qualitätsplattform soll entwickelt werden, um Behandlungsergebnisse besser bewerten zu können – mit dem Ziel, die Patientenversorgung weiter zu verbessern.\n    \nEin gemeinsames Hygieneportal soll die Erfassung von Krankheitserregern vereinheitlichen und den Infektionsschutz für die Bevölkerung verbessern.\n    \n\n\n    Vivantes Netzwerk für Gesundheit GmbH\n    Pressestelle\n    Aroser Allee 72-76, 13407 Berlin\n    Tel. (030) 130 11 1300\nkristina.tschenett@vivantes.de\n\n\n    Manuela Zingl\n    Unternehmenssprecherin\n    Charité – Universitätsmedizin Berlin\n    Tel: (030) 450 570 400\npresse@charite.de\n\n"
}