{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.922038.php",
    "date": "2020-04-17",
    "title": "Müller zum Start des Sommersemesters am 20. April",
    "text": "\n\n    Am Montag, 20. April, beginnt in Berlin die digitale Vorlesungszeit im Sommersemester 2020. Erstmals finden damit Seminare und Vorlesungen am größten deutschen Hochschulstandort bis auf weiteres nur online statt. Hierzu erklärt der Regierende Bürgermeister und Senator für Wissenschaft und Forschung, Michael Müller:\n\n\n    „Am Montag beginnt für fast 200.000 Studierende der Berliner Hochschulen ein Sommersemester, das es so in der Geschichte unserer Stadt noch nie gab. Aufgrund der Corona-Pandemie werden Studium und Lehre nicht wie gewohnt auf dem Campus stattfinden können. In den vergangenen vier Wochen haben unsere Hochschulen deshalb unter Hochdruck und mit viel Herzblut daran gearbeitet, ihren Studierenden ein möglichst umfassendes Angebot an digitalen Seminaren und Vorlesungen machen zu können. Und das Ergebnis ist beeindruckend!\n  \n\n    Ein Großteil der Lehre an unseren Universitäten und Fachhochschulen konnte digital aufbereitet werden, mancherorts sogar das gesamte Lehrprogramm. Auch die künstlerischen Hochschulen, die mehr noch als andere Einrichtungen auf Präsenzveranstaltungen angewiesen sind, bringen ein vielfältiges Studienangebot in die virtuellen Räume. Dass dieser Kraftakt in so kurzer Zeit gelang, verdanken wir vor allem den zahlreichen Professorinnen und Professoren, Dozentinnen und Dozenten, Beschäftigten und Studierenden, die sich dieser Aufgabe trotz erschwerter Bedingungen gemeinsam mit viel Engagement und Kreativität angenommen haben.\n  \n\n    Dennoch ist uns allen bewusst, dass dieses Sommersemester mit vielen Herausforderungen verbunden sein wird – für die Lehrenden, für die Studierenden und für alle Beschäftigten der Hochschulen. Diesen Herausforderungen wollen wir mit solidarischem Handeln und Zusammenhalt begegnen, auch mit Geduld und Verständnis, wenn etwas nicht auf Anhieb perfekt funktioniert, und nicht zuletzt große Rücksicht aufeinander nehmen, um die negativen Folgen der Corona-Pandemie für alle Beteiligten so gering wie möglich zu halten. Wir wissen, dass nicht alle online lehren und studieren können und haben dafür kulante Regelungen vereinbart. Zu alledem stimmen wir uns mit den Hochschulen laufend ab und unterstützen sie mit zusätzlichen Mitteln im Rahmen des „VirtualCampusBerlin“ Sofortprogramms sowie mit Fortbildungsmaßnahmen für digital Lehrende. Wir wollen auch Studierenden helfen, die nicht über die technische Ausstattung zur Teilnahme am digitalen Studium verfügen.\n  \n\n    Gerade in Krisenzeiten zeigt sich noch eindrücklicher, wie wichtig exzellente Lehre und Forschung sind und wie jede Disziplin einen unverzichtbaren Beitrag für uns als Gesellschaft leistet. Und die Wissenschaft zeigt darüber hinaus in der Krise täglich Engagement: Chemielabore an Hochschulen stellen Desinfektionsmittel her, Studierende produzieren Masken und Schutzkleidung, oder helfen freiwillig in der Pflege und Gesundheitsversorgung mit. Hierfür möchte ich allen von Herzen danken!\n  \n\n    Ich wünsche allen Studierenden, Wissenschaftlerinnen und Wissenschaftlern sowie Beschäftigten an den Berliner Hochschulen trotz aller Herausforderungen eine gute und anregende Vorlesungszeit. Wir werden dieses außergewöhnliche Sommersemester in Berlin gemeinsam meistern.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}