{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1034587.php",
    "date": "2020-12-28",
    "title": "„Kentler Experiment“: Neukölln fordert Entschädigung und Aufklärung",
    "text": "\n\nNeuköllns Jugendstadtrat Falko Liecke fordert den Berliner Senat auf, endlich eine angemessene Entschädigung für Missbrauchsopfer durch das sogenannte „Kentler Experiment“ in der Berliner Jugendhilfe zu zahlen. Zudem sollen die Verantwortlichen für diese Verbrechen klar benannt werden.\n\n\n    Nachdem die Senatsverwaltung für Bildung, Jugend und Familie im Juni 2020 den Ergebnisbericht der Universität Hildesheim veröffentlicht hat, waren Entschädigungen für die Opfer angekündigt worden.\n  \n\nFalko Liecke: „Dass Berlin den Missbrauch von Kindern und Jugendlichen nicht nur zugelassen, sondern unterstützt hat, ist eine Schande für die Berliner Jugendhilfe und die gesamte Stadt. Der aktuelle Umgang mit den Opfern ist eine weitere. Das betrifft einerseits die Gewährung einer angemessenen Entschädigung. Es betrifft aber auch den Umgang mit den Tätern. Die Studie stellt fest, dass es ein Täternetzwerk in der Senatsverwaltung und der übrigen Jugendhilfe gab. Wir schulden es den Opfern, diese Strukturen klar zu\n    benennen und Täter aus der Anonymität zu holen.“\n  Zitat der Studie: „Insgesamt lässt sich als ein erstes Ergebnis herausarbeiten, dass ein Netzwerk von Akteuren in der Senatsverwaltung [für Jugend] […] die Einrichtung von Wohngemeinschaften und Pflegestellen bei pädophilen Männern nicht nur geduldet, sondern in der Fallverantwortung begleitet und unterstützt haben muss.“ (Baader, Oppermann, Schröder, Schröer: Ergebnisbericht „Helmut Kentlers Wirken in der Berliner Kinder- und Jugendhilfe“, Hildesheim 2020, Seite 9)\n\n    .\n  \n\n    Die Forderungen im Überblick:\n  \n\n    1. Fortsetzung der Aufarbeitung in der Berliner Jugendhilfe. Der Ergebnisbericht kann kein Schlussstrich sein.\n  \n\n    2. Unbürokratische Entschädigung ohne Hinweis auf strafrechtliche Verjährung. Das Leid der Opfer währt ein Leben lang. Berlin trägt dafür die Verantwortung.\n  \n\n    3. Bundesweite Aufarbeitung durch die Jugend- und Familienministerkonferenz sowie das Bundesministerium, um sexualisierte Gewalt in der bundesweiten Jugendhilfe zu untersuchen.\n  \n\n    4. Eine gesetzliche Fortbildungspflicht für Familienrichter, wie sie Falko Liecke seit Jahren fordert und die auch von Experten einhellig begrüßt wird.\n  \n\n    Die Studie ist hier im Volltext abrufbar: https://hildok.bszbw.de/files/1092/Oppermann_Kentler.pdf\n\n"
}