{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.905054.php",
    "date": "2020-03-11",
    "title": "Gitarrenfest der Leo-Borchard-Musikschule am 14. und 15.03.2020",
    "text": "\n\n    Die Leo-Borchard-Musikschule veranstaltet auch in diesem Jahr ein zweitägiges Gitarrenfest im Haus der Musik, in der Steglitzer Grabertstraße 4:\n    Neben verschiedenen Workshops zu Themen wie „Acoustic Pop Guitar Popsongs auf der klassischen Gitarre“, „Gypsy Jazz Skalen, Rhythmus, Akkorde“ oder „Kubanische Musik und Rhythmen im Wandel der Zeit“ stehen Schülerkonzerte, Ensembleprobenphasen, eine Ausstellung zur E-Gitarre sowie ein Wettbewerb für klassische Gitarre auf dem Programm.\n    Das Fest endet am 15. März um 17 Uhr mit einem Abschlusskonzert, bei dem die Ensembles ihre Ergebnisse präsentieren und die Preise für die Gewinnerinnen und Gewinner des Wettbewerbs für klassische Gitarre verliehen werden.\n  \n\n    Am 14. März um 20 Uhr findet im Rahmen des Festivals ein Gitarrenkonzert statt. Es spielen Dozenten der Musikschule, u.a. Kai Michaels mit eigenen Kompositionen sowie das Gitarrenduo Vitaliy Schall und Andreas Wartha. Als Spezial Guest präsentieren sich im zweiten Teil des Konzertes „ Sinti Swing Berlin“ mit Jesse Braverman, Janko Lauenberger, Bernd Huber, Wilfried Ansin.\nDer Eintritt beträgt 10€, ermäßigt 7€ (Karten nur an der Abendkasse).\n\n\nDer Eintritt für alle weiteren Veranstaltungen des Gitarrenfestes ist frei.\n\n\n    Eine Programmübersicht finden Sie am Ende des Textes oder unter: www.berlin.de/musikschule-steglitz-zehlendorf.\n  \n\nWeitere Informationen bei Frau Schimpf unter der Telefonnummer (030) 90299-5741 oder per E-Mail\n\n\n    Programmüberblick Gitarrenfest:\n  \n\n    Koordination: Thomas Schulz und Andreas Wartha\n    Ort: Haus der Musik, Grabertstr. 4, Steglitz\n  \n\n\nSamstag, 14.03.2020\n      15:00 Wettbewerb für klassische Gitarre\n      Koordination: Vitaliy Schall\n      17:00 Workshop mit Andreas Wartha: Acoustic Pop Guitar -\n      Popsongs auf der klassischen Gitarre.\n      18:00 Workshop mit den Mitgliedern von Sinti Swing Berlin: Gypsy Jazz Skalen, Rhythmus, Akkorde.\n      20:00 Dozentenkonzert\n      mit Kai Michaels, Gitarrenduo Schall/Wartha, Sinti Swing Berlin\n      feat. Jesse Braverman (b), Janko Lauenberger (g), Bernd Huber (violin, mandolin),\n      Wilfried Ansin (g)\n    \n\n\n    12-19 Uhr im Untergeschoss: „Plug & Play“ – E-Gitarren zum Ausprobieren mit MiniAmps und Kopfhörern, außerdem eine Ausstellung zur Funktionsweise von E-Gitarren, dazu Getränke und kleine Snacks.\n  \n\n\nSonntag, 15.03.2020\n      11:00 Workshop mit Christian Kullack:\n      After Buona Vista Social Club – Kubanische Musik und Rhythmen im Wandel der Zeit.\n      16:00 Schülerkonzert\n      1.Teil Gitarrenensemble des Gitarrenfestes\n      Leitung: Thomas Schulz\n      2. Teil Ukulelenensemble des Gitarrenfestes\n      Leitung: Petra Malberg\n      17:00 Schülerkonzert\n      1.Teil Preisträgerinnen und Preisträger des Wettbewerbs\n      2. Teil Das Gitarrenensemble Vielsaitig präsentiert Ergebnisse des Probenwochenendes\n      Leitung: Vitaliy Schall\n    \n\n\n    12-17 Uhr im Untergeschoss: „Plug & Play“ – E-Gitarren zum Ausprobieren mit MiniAmps und Kopfhörern, außerdem eine Ausstellung zur Funktionsweise von E-Gitarren, dazu Getränke und kleine Snacks.\n  \n"
}