{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1032912.php",
    "date": "2020-12-21",
    "title": "Süß und fair: die neue Bezirksschokolade",
    "text": "\n\n    Pünktlich zu Weihnachten präsentiert das Bezirksamt die Friedrichshain-Kreuzberger Edition der fairen Hauptstadt-Schokolade „Berliner Bohne“. Sie liefert jede Menge Nervennahrung und informiert über die Projekte des Bezirks im Bereich Fairer Handel, Klimaschutz und internationale Zusammenarbeit. Angeboten werden sowohl Vollmilchschokolade als auch Zartbitterschokolade. Alle Zutaten der Schokolade stammen zu 100 Prozent aus Fairem Handel.\n  \n\n    „Ich freue mich, dass unsere faire Bezirksschokolade jetzt da ist und über unseren Einsatz für den Fairen Handel informiert. Seit Jahren setzen wir als Fairtrade-Bezirk Projekte zum Fairer Handel um. Die Schokolade macht dieses Engagement greifbar und genießbar. Sie zeigt: Klimagerechtes und sozial verantwortliches Wirtschaften ist möglich, 100 Prozent fair, 100 Prozent Bio und 100 Prozent lecker”, sagt Bezirksstadträtin Clara Herrmann.\n  \n\n    Im nächsten Jahr soll die Schokolade dann in den Handel kommen und in den Geschäften in unseren Kiezen verkauft werden. Auf der Innenseite der Verpackung werden Projekte vorgestellt, die der Bezirk gemeinsam mit seinem Städtepartner San Rafael del Sur in Nicaragua durchführt. Gemeinsam setzen beide Städtepartner beispielsweise ein Klimaschutzprojekt: die Aufforstung eines 30 Hektar großen Gebiets in der direkten Umgebung von San Rafael del Sur, in dem vorher jahrelang Kalk abgebaut wurde und die Biodiversität stark zurückgegangen ist. Inzwischen wurde das Projektgebiet als Naturschutzreservat ausgezeichnet.\n  \n\n    Die Bilder auf der Vorderseite der Verpackung wurden im Rahmen eines Malwettbewerbs von den Schüler*innen Kener Azarías Sánchez Tejada (17 Jahre) und Christhel Yubeht Gaitán Cruz (15 Jahre) aus dem Colegio San Cayetano in unserer Partnergemeinde gestaltet.\n  \n\n    Hintergrundinformation\n  \n\n    Rund 95 Tafeln Schokolade isst jede*r Deutsche*r durchschnittlich pro Jahr. Dabei nimmt der Anteil von Fairtradeschokolade seit Jahren kontinuierlich zu. Im Vorjahr wurden 2.321 Tonnen Schokolade mit Fairhandelssiegel verkauft. Damit leisten die Konsument*innen ihren Beitrag gegen ungerechte Bezahlung am Produktionsort, ausbeuterische Kinderarbeit und zerstörerischen Pestizideinsatz. Weitere Informationen zum Fairen Handel von Kakao finden Sie hier.\n  \n\n    Mehr über die Bezirksedition finden Sie auf unserer Webseite. Mehr Informationen zu der Berliner Bohne finden Sie auf der Internestseite des Aktionsbündnisses Fairer Handel.\n\n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}