{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.906746.php",
    "date": "2020-03-13",
    "title": "Das Gesundheitsamt Lichtenberg informiert",
    "text": "\n\nAb dem 16.03.2020 bis vorerst 30.04.2020 bleibt die Lebensmittelpersonalhygiene in der Alfred-Kowalke-Str. 24, 10315 Berlin aus dienstlichen Gründen geschlossen.\n    Für die Dauer der Schließzeit wird die Onlineterminierung ausgesetzt.\n  \n\n    Anträge auf Erhalt der Bescheinigung nach Infektionsschutzgesetz (vormals „Rote Karte“)\n  \n\nTelefon 90296-7242 oder 90296-7240\nsind via Email an: lph.ges@lichtenberg.berlin.de oder Post an:\n  \n    Lebensmittelpersonalhygiene\n    Alfred-Kowalke-Str. 24,\n    10315 Berlin\n  \n\n    zu übersenden.\n  \n\nDer Antrag muss enthalten:\n    Name, Vorname, Geburtsdatum, Adresse/ Mailadresse.\n  \n\nDer Antrag sollte enthalten:\n    Name und ggf Anschrift des Arbeitgebers und das potentielle Beginndatum des Arbeitsverhältnisses.\n  \n\n    Die Antragsteller erhalten eine Bestätigung des Antragseingangs mit einer Service-/Fallnummer.\n  \n\n    Die Eingangsbestätigung berechtigt zur sofortigen Aufnahme der Tätigkeit, sofern der Arbeitgeber seiner Belehrungspflicht bei der Einstellung nachkommt und diese auf der Eingangsbestätigung dokumentiert.\n  \n\n    Die Gültigkeitsdauer der auf der Eingangsbestätigung basierenden Zulassung zur Tätigkeit wird zunächst auf den 30.04.2020 begrenzt, kann aber bei Bedarf verlängert werden.\n  \n\n    Die Belehrung ist unverzüglich nach Wiedereröffnung der LPH durchzuführen, spätestens binnen einen Monats nach Wiedereröffnung.\n    Die Terminierung erfolgt durch die Mitarbeiter der LPH. Kundenwünsche und –möglichkeiten sind zu berücksichtigen.\n    Bisherige Terminvereinbarungen über das Portal im Internet werden gespeichert. Der Ausdruck welcher mit der Terminierung einherging, ist analog zu vorgesagtem zu behandeln.\n    Das Ordnungsamt als Kontrollbehörde ist hierüber zu informieren.\n  \n\nIn dringenden Angelegenheiten können Sie das Gesundheitsamt unter der Telefonnummer: (030) 90296-7242 erreichen.\n\n\n    Lebensmittelpersonalhygiene\n    Alfred-Kowalke-Str. 24\n    10315 Berlin\n    Fax: (030) 90296-7515 | E-Mail\n\n"
}