{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.1003462.php",
    "date": "2020-10-13",
    "title": "Landgericht Berlin: Klage eines Gastwirts gegen das Land Berlin auf finanzielle Entschädigung wegen der coronabedingten Schließung seiner Kneipe in erster Instanz erfolglos (PM Nr. 66/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die Zivilkammer 2 des Landgerichts Berlin hat aufgrund der mündlichen Verhandlung vom 22. September 2020 in dem heute in öffentlicher Sitzung verkündeten und dabei mündlich kurz begründeten Urteil die Klage eines Gastwirts gegen das Land Berlin auf finanzielle Entschädigung wegen der coronabedingten Schließung seiner in Berlin betriebenen Kneipe in erster Instanz abgewiesen.\n  \n\n    Der Kläger hat dazu vorgetragen, ihm seien aufgrund von Maßnahmen des Landes Berlin nach dem Infektionsschutzgesetz und der „Verordnung über Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus Sars-CoV-2 in Berlin“ in Bezug auf die allgemeinen Einschränkungen bzw. Beschränkungen des Gaststättenbetriebes Gewinne entgangen. Der Kläger hat das Land Berlin dafür mit der vorliegenden Klage auf Zahlung eines Teilbetrages in Höhe von 5.001,00 EUR in Anspruch genommen.\n  \n\n    Die Zivilkammer 2 des Landgerichts Berlin hat die Abweisung der Klage bei der heutigen mündlichen Urteilsverkündung damit begründet, dass der Kläger unter keinem rechtlichen oder tatsächlichen Aspekt einen Entschädigungsanspruch gegen das Land Berlin habe. Die Anordnung der Schließung von Gaststätten sei rechtmäßig gewesen. Die mit der Schließungsanordnung verbundene Einschränkung der Gaststättenbetreiber, über einen Außer-Haus-Verkauf hinaus Verkäufe tätigen zu können, sei unter besonderer Berücksichtigung der damaligen Erkenntnislage durch den damaligen „Lock-Down“ veranlasst und als verhältnismäßig anzusehen.\n  \n\n    Zwar sei es grundsätzlich möglich, Gaststättenbetreibern auch für die Folgen einer rechtmäßigen Gaststättenschließung eine Entschädigung zu zahlen, wenn die erlittenen Beeinträchtigungen als sogenanntes unzumutbares „Sonderopfer“ anzusehen wären. Im konkreten Fall – so der Vorsitzende bei der heutigen Urteilsverkündung – seien aber die durch die vorübergehende Gaststättenschließung im Zeitraum vom 14. März 2020 bzw. 23. März 2020 bis zum 9. Mai 2020 erlittenen Nachteile regelmäßig nicht als ein solches unzumutbares Sonderopfer anzusehen und würden sich im Bereich eines tragbaren allgemeinen Lebens- und Unternehmerrisikos bewegen.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n  \n\n    Wegen der weiteren Einzelheiten muss auf die schriftlichen Urteilsgründe verwiesen werden. Nach den Presserichtlinien kann über diese aber erst berichtet werden, wenn das heute verkündete Urteil den Parteien in schriftlicher Form zugestellt wurde bzw. alle Verfahrensbeteiligten dieses Urteil sicher erhalten haben.\n  \n\nLandgericht Berlin: Urteil vom 13. Oktober 2020, Aktenzeichen: 2 O 247/20\n\n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}