{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1021599.php",
    "date": "2020-11-24",
    "title": "Heimstaden unterzeichnet Abwendungsvereinbarung in Lichtenberg",
    "text": "\n\n    Am Montag, 23. November 2020, wurde eine gemeinsame Abwendungsvereinbarung zwischen dem schwedischen Immobilienunternehmen Heimstaden, Vertreterinnen und Vertretern der Berliner Bezirke sowie der Senatsverwaltung für Stadtentwicklung und Wohnen und der Senatsverwaltung für Finanzen unterzeichnet. Damit wurde auch der ungeregelte Verkauf eines Hauses im Lichtenberger Kaskelkiez verhindert. Dem vorangegangen waren mehrwöchige intensive und konstruktive Gespräche, an denen für Lichtenberg der Bezirksstadtrat für Stadtentwicklung Kevin Hönicke (SPD) beteiligt war. Die unterzeichnete Vereinbarung bietet den Mieterinnen und Mietern einen umfänglichen Schutz.\n  \n\n    In der Abwendungsvereinbarung verpflichtet sich Heimstaden unter anderem, auf die Umwandlung der Mietshäuser in Eigentumswohnungen für die Dauer von 20 Jahren zu verzichten. Zudem sichert Heimstaden zu, möblierte Wohnungen mit befristeten Mietverträgen in reguläre Mietverhältnisse auf unbestimmte Zeit umzuwandeln. Im Rahmen einer Härtefallregelung sollen Modernisierungskosten außerdem nur in einem gewissen Umfang auf die Mieterinnen und Mieter umgelegt werden können. Die Nettokaltmiete darf auch nach der Sanierung 30 Prozent des Haushaltseinkommens nicht übersteigen. Diese Zusagen gelten verpflichtend für 10 Jahre.\n  \n\n    Kevin Hönicke (SPD), Bezirksstadtrat für Stadtentwicklung, Arbeit, Soziales und Wirtschaft in Lichtenberg, sagte dazu: „Ich danke allen für die produktiven Gespräche in den letzten Tagen, Nächten und Wochen. Es ist ein deutliches Signal an die Stadt und an ihre Bewohnerschaft, dass Bezirke und Senat geschlossen auftreten und es hat sich gelohnt. Wir konnten in ganz Berlin ungeregelte Verhäufe abwenden. So schützen wir in Lichtenberg Mieterinnen und Mieter in einer angespannten Zeit vor Verdrängung. Die Abwendung ist auch ein wichtiges Bekenntnis für den Kaskelkiez! Als starke Partnerinnen standen die landeseigenen Wohnungsbaugesellschaften in diesen Verhandlungen an unserer Seite, denen ich ebenso herzlich danke!“\n\n\n    Die Firma Heimstaden erwirbt in einem Paket insgesamt 130 Häuser in Berlin. 78 Objekte davon liegen in Milieuschutzgebieten in den Bezirken Mitte, Friedrichshain-Kreuzberg, Pankow, Charlottenburg-Wilmersdorf, Tempelhof-Schöneberg, Neukölln, Treptow-Köpenick, Spandau, Reinickendorf und Lichtenberg. In Milieuschutzgebieten haben die Bezirke ein Vorkaufsrecht, das mit einer Abwendungsvereinbarung abgewendet werden kann.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Stadtentwicklung, Wirtschaft, Arbeit und Soziales\n    Kevin Hönicke\n    Telefon: (030) 90296 – 8000\nE-Mail\n\n"
}