{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1024118.php",
    "date": "2020-12-01",
    "title": "Acht mobile Teststellen für Schulen und Kitas: Bis zu 1600 Tests auf Covid-19 sind täglich möglich",
    "text": "\n\n    Das Dienstpersonal in Berliner Schulen und Kitas wird künftig per Schnelltests auf das Covid-19-Virus getestet werden können. Das hat der Senat auf Vorlage von Bildungssenatorin Sandra Scheeres und Gesundheitssenatorin Dilek Kalayci beschlossen. Die Senatsverwaltung für Gesundheit stellt für die Testung von Dienstkräften in Berliner Schulen und Kitas je nach Verfügbarkeit acht mobile Teststellen einschließlich des erforderlichen medizinisch qualifizierten Personals zur Verfügung. Pro mobiler Teststelle sind dann jeweils bis zu 200 Tests täglich möglich.\n  \n\n    Diese mobilen Teststellen kommen vorrangig in Einrichtungen zum Einsatz, in denen Fälle aufgetreten sind. Die Senatsverwaltung für Bildung, Jugend und Familie legt den Einsatzort je nach aktueller Lage in Abstimmung mit den bezirklichen Gesundheitsämtern fest. Bei ausreichenden Kapazitäten werden die Schnelltests für Kita- und Schulpersonal auch an bis zu fünf der derzeitigen dezentralen Teststellen für asymptomatisches Personal durchgeführt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mir ist es wichtig, dass das gesamte Dienstpersonal an Schulen und Kitas bei konkreten Anlässen möglichst zügig getestet werden kann, insbesondere dann wenn Fälle in den Einrichtungen auftreten. Diese Schnelltests geben den Beschäftigten die nötige Sicherheit und sie sichern zugleich den Schul- und Kita-Betrieb. Diese Schnelltests sind neben dem Screening und den Teststellen für asymptomatisches Personal ein weiterer Baustein unserer Teststrategie.“\n  \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Berlin ist schnell bei der Beschaffung von Schnelltests. Bisher sind davon bereits mehr als 1 Million verteilt worden, zum Beispiel an die Pflegeeinrichtungen, die Obdachlosenhilfe und Krankenhäuser. Nun setzten wir verstärkt die Schnelltests im Bereich Schule und Kita ein. Dafür schicken wir nun acht mobile Testteams mit entsprechendem Fachpersonal auf den Weg. Mit dem Einsatz von Schnelltests stärken wir die Schulen, machen sie ein weiteres Stück sicherer, indem wir die Infektionsketten noch besser unterbrechen können.“\n  \n\n    Grundlage für die Entscheidung, wo die Schnelltests zum Einsatz kommen, sind die jeden Donnerstag stattfindenden Gespräche zwischen den Gesundheitsämtern und der Schulaufsicht. Hier werden die Fallzahlen in den Einrichtungen genau betrachtet. Das Personal soll dann schnellstmöglich untersucht werden. Negativ getestete Dienstkräfte, die nicht Kontaktperson der Kategorie I oder symptomatisch sind, können dann ihren Dienst unter Beachtung der geltenden Hygieneregeln umgehend wieder aufnehmen.\n  \n\n    Stationären Einrichtungen der Jugendhilfe, der Eingliederungshilfe und dem Berliner Notdienst Kinderschutz wurden bereits vergangene Woche Schnelltests zur Verfügung gestellt.\n  \n"
}