{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.954870.php",
    "date": "2020-07-02",
    "title": "Gemeinsame Erklärung zu Berichten über LGBT-freie Zonen in Polen",
    "text": "\n\n    Berliner Bezirke und zivilgesellschaftliche Akteurinnen und Akteure sind beunruhigt über die Berichte von sogenannten “LGBT-freien-Zonen” in Polen – Gemeinsame Presseerklärung der Berliner Bezirke, des Lesben- und Schwulenverbandes Berlin-Brandenburg (LSVD) und des Berliner Entwicklungspoltischen Ratschlags (BER):\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Eine Vielzahl polnischer Städte und Gemeinden haben sich zu sogenannten “LGBT-freien Zonen” erklärt. Die Unterzeichnung entsprechender Erklärungen hat zu einer hohen Besorgnis unter kommunalen und zivilgesellschaftlichen Akteur*innen in Berlin und seinen Bezirken geführt.\n  \n\n    Der Umstand, dass national-konservative und rechte Politikerinnen und Politiker, Akteurinnen und Akteure sowie Kirchenvertreterinnen und -vertreter homo- und transphobe Propaganda in Polen betreiben, ist nicht neu. Nach persönlichen Angriffen auf Teilnehmende von Paraden zur Gleichstellung und Denunzierungen von Aktivistinnen und Aktivisten, sind amtliche Beschlüsse eine weitere nicht-akzeptable Form der Ausgrenzung.\n  \n\n    Insgesamt acht Berliner Bezirke besitzen oftmals langjährige, kommunale Partnerschaften mit polnischen Gemeinden und Bezirken. Nach den vorläufigen Kenntnissen hat bereits 2019 mit Poniatowa erstmals eine bezirkliche Partnerstadt eine entsprechende Erklärung unterzeichnet. An dieser Stelle bekräftigen alle mitzeichnenden Institutionen nachdrücklich, dass die beschriebenen aktuellen Entwicklungen eine Gefahr für die bestehenden vertrauensvollen Partnerschaften, aber auch zukünftigen Zusammenarbeiten, darstellen:\n  \n\n„Mitte strebt eine neue Partnerschaft mit der Stadt Wrocław an und setzt Gleichberechtigung und Toleranz als klares Kriterium dafür. Eine institutionalisierte Diskriminierung einzelner Gruppen widerspricht dem verbindenden Partnerschaftsgedanken“, so Bezirksbürgermeister Stephan von Dassel.\n  \n\n    Die Berliner Bezirksverwaltungen und zivilgesellschaftlichen Akteurinnen und Akteure setzen sich für Vielfalt und sexuelle Selbstbestimmung in ihren Bezirken und explizit gegen strukturell diskriminierende Verwaltungsbeschlüsse ein.\n  \n\n“Diese Haltung gilt es jetzt zu betonen und in Kooperation mit den Partnergemeinden, die mögliche Einflussnahme auf das Vorbeugen oder die Rücknahme etwaiger Erklärungen zu besprechen“, betont Michael Jopp, Berliner Fachpromotor für Kommunale Entwicklungspolitik. “Für jede kritische Haltung erhalten die Partner-Gemeinden und Berliner Bezirke unsere Solidarität”, so Jopp weiter.\n  \n\n    Der LSVD Berlin-Brandenburg begrüßt die ersten kritischen Äußerungen und Distanzierungen von Berliner Bezirken wie im Fall Steglitz-Zehlendorf. Gleichzeitig fordert auch der Lesben- und Schwulenverband (LSVD) Berlin-Brandenburg die Berliner Bezirksverwaltungen auf, mit den Partnerstädten in einen kritischen Austausch zu treten.\n  \n\n„Die Berliner Bezirke sollten in allen Gesprächen, Begegnungen und Kontakten mit polnischen Vertreterinnen und Vertretern die Ausrufung dieser Zonen offiziell kritisieren. Die vorhandenen Städtepartnerschaften sollten genutzt werden, um einen kritischen Dialog zu starten und aufrechtzuerhalten. Auf allen Ebenen des Austausches sollte geprüft werden, wie die Freiheitsrechte von LSBTI im europäischen Miteinander gestärkt werden können“, so Yasmine-Blanche Werder, Vorständin des LSVD Berlin-Brandenburg.\n  \n\nAnsprechpartnerinnen und -partner:\n\n\n    Stephan von Dassel (Bezirksbürgermeister Mitte):\nbezirksbuergermeister@ba-mitte.berlin.de\n\n\n    Jörg Steinert (LSVD Berlin-Brandenburg):\njoerg.steinert@lsvd.de\n\n\n    Michael Jopp (Fachpromotor für Kommunale Entwicklungspolitik / BER):\nmichael.jopp@staepa-berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}