{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1031794.php",
    "date": "2020-12-17",
    "title": "DANKE ! Das Bezirksamt dankt Ehrenamtlichen und systemrelevanten Personen mit einer Videobotschaft.",
    "text": "\n\n    In diesem schwierigen und immer noch außergewöhnlichem Jahr gilt es einen Dank auszusprechen an die Menschen, die unseren Bezirk sprichwörtlich „am laufen“ gehalten haben.\n  \n\n    „Das Jahr 2020 hat bewiesen, das Zusammenhalt, Miteinander und ein Bewusst-sein für sein Umfeld in diesen Zeiten die beste Medizin ist. Hierfür bedankt sich das Bezirksamt bei allen systemrelevanten Personen und besonders bei allen Menschen, die sich über das Jahr und aktuell im Bezirk ehrenamtlich engagieren“, führt Bezirksbürgermeister Helmut Kleebank aus.\n  \n\n    Gemäß der Einschränkungen im öffentlichen Leben und dem Veranstaltungsverbot hat sich das Bezirksamt Spandau entschieden ein digitales „Dankeschön“, in Form einer Videobotschaft zu veröffentlichen, um dem unermüdlichen Einsatz von soge-nannten systemrelevanten Personen und ehrenamtlich Engagierten Respekt zu zollen.\n  \n\n    Unter dem Motto „Nicht alle Held*innen tragen einen Umhang!“ bedanken sich un-ter anderem Bezirksbürgermeister Kleebank, die Stadträte und viele weitere Perso-nen, die Berührung mit dem Thema Ehrenamt und Systemrelavanz im Bezirksamt Spandau haben.\n  \n\n    Eine Aufstellung der weiteren Mitwirkenden befindet sich untenstehend.\n  \n\n    Zu finden ist das Video unter:\n    Link verwenden : https://www.berlin.de/ba-spandau/aktuelles/artikel.1027805.php\n\n\n    Mitwirkende:\n    Bezirkstadtrat Stephan Machulik\n    Martin Peters – Koordinator Geflüchtetenfragen\n    Tina Skirde – Koordination Ehrenamt in der Flüchtlingsarbeit\n    Bezirksbürgermeister Helmut Kleebank\n    Kerstin Hochstaffl – Fachkoordination Schwerpunkt Familienförderung\n    Benjamin Schneider – Ehrenamtsbüro\n    Sophie Schäfer – Koordinatorin Partnerschaft für Demokratie\n    Danilo Segina – Integrationsbeauftragter\n    Jaqueline Heidenreich – Sachbearbeiterin Vorzimmer Bürgermeister\n    Bezirkstadtrat Stephan Machulik\n    Tamara Müller – Koordination Suchtprävention/Suchthilfe\n    Bezirkstadtrat Gerhard Hanke\n    Martin Peters – Koordinator Geflüchtetenfragen\n    Steffi Huber- Netzwerkkoordination Frühe Hilfen\n    Bezirksstadtrat Frank Bewig\n  \n"
}