{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.941839.php",
    "date": "2020-06-08",
    "title": "visitBerlin startet deutschlandweite Werbekampagne",
    "text": "\n\n\nNeue Kampagne „Berlin. Auch das.“ zeigt unerwartete Facetten der Hauptstadt\n\n\nBerlin wirbt mit Grün, Wasser und Weite\n\n\nKultur und Sightseeing kommen im zweiten Schritt dazu\n\n\n\n    Mit einer groß angelegten Image-Kampagne wirbt visitBerlin deutschlandweit für einen Besuch in der Hauptstadt. Die ersten Videos sind online zu sehen.\n  \n\n    „Der Tourismus ist eine Schlüsselbranche für unsere Stadt – wirtschaftlich und kulturell“, sagt Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe. „Es schmerzt uns als weltoffene Metropole sehr, dass wir aufgrund der Pandemie auf unsere Gäste verzichten mussten. Die Branche ist durch die Krise stark gebeutelt, sie ist jedoch auch einer der schnellsten und wirksamsten Hebel für Berlin, die Konjunktur anzukurbeln. Durch die Öffnung von Hotels, Gastronomie und touristischen Sehenswürdigkeiten sind die Weichen gestellt und Berlin gewinnt Schritt für Schritt Lebendigkeit zurück. Mit der Kampagne „Berlin. Auch das.“ laden wir Besucherinnen und Besucher nach Berlin ein. Berlin ist ein Städtereiseziel, das wie keine andere Metropole Kultur mit Erholung und Entspannung im Grünen verbindet.“\n  \n\n    „Berlin heißt seine Gäste wieder willkommen“, ergänzt Burkhard Kieker, Geschäftsführer von visitBerlin. „Die Menschen sehnen sich nach Abwechslung und Optimismus. Berlin bietet beides. Unter dem Motto „Berlin. Auch das.“ stellen wir ab heute die Vielfalt des Berliner Angebots ins Schaufenster – zwischen Grün und Großstadtflair.“\n  \n\n    Berlin. Auch das. – Berlin ist mehr\n  \n\n    Berlin ist eine Weltstadt. International renommierte Museen und historisch bedeutsame Bauwerke stehen hier. Doch Berlin ist mehr. Die neue visitBerlin-Kampagne zeigt ein Berlin, das Besucherinnen und Besucher nicht unbedingt erwarten. Denn die Stadt bietet Raum für Erlebnisse am Wasser, für Entdeckungen im Grünen. Durch Parks, Wälder und das ausgedehnte Wassernetz können sich die Gäste dezentral bewegen und überraschende Seiten der Hauptstadt entdecken. Im zweiten Teil der Kampagne, der in den Sommerferien ausgespielt wird, kommen auch die Themen Kultur, Gastronomie und Sightseeing zum Tragen.\n  \n\n    Die Kampagne wird über verschiedene Online-Formate in ganz Deutschland ausgespielt, unter anderem auf Youtube. Eine neue Landingpage bringt Besucherinnen und Besuchern das Angebot näher. Zusätzlich bespielt visitBerlin in den Kernländern Bayern, Baden-Württemberg, Nordrhein-Westfalen und Hessen große Flächen im Stadtraum und macht mit neuen, unerwarteten Motiven Lust auf die Hauptstadt.\n  \n\n    Neue Angebote\n  \n\n    Die Hauptstadt liegt in diesen Tagen besonders nah. visitBerlin hat die vergangenen Wochen genutzt, um zusätzlich zur Kampagne zahlreiche Angebote zu schnüren. Sie sollen Touristen einen Besuch in der Hauptstadt erleichtern.\n  \n\n    Zur Wiedereröffnung von Berlin lädt visitBerlin alle Berliner*innen und Tagesgäste dazu ein mit der neuen Rabattkarte „Berlin WelcomeBackCard mehr als 50 Highlights in Berlin mit Ermäßigungen von bis zu 50 Prozent zu erleben.\n  \n\n    Unter dem Motto „Erlebe Deine Hauptstadt“ können Gäste bei visitBerlin ein besonders günstiges Reisepaket – eine Kombination aus Anreise mit der Deutschen Bahn, Hotel und der Berlin WelcomeCard – buchen. Weitere Informationen unter www.bahnhit.de/berlin.\n  \n\n    In den digitalen Medien kommuniziert visitBerlin tagesaktuell zu den aktuellen Entwicklungen rund um das touristische Geschehen in der Hauptstadt:\n  \n\n    In Berlin gibt es mehr als 170 Museen. visitBerlin.de informiert, welche Museen und Sehenswürdigkeiten geöffnet haben und gibt weitere Hinweise, die bei einer Reise nach Berlin zu beachten sind.\n  \n\n    Wichtige Informationen für einen verantwortungsbewussten und sicheren Berlin-Besuch listet visitBerlin.de ebenfalls auf.\n  \n"
}