{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.998845.php",
    "date": "2020-10-01",
    "title": "Open Air Lesung mit Veso Potarsky am 8. Oktober 2020 in der Bibliothek am Wasserturm",
    "text": "\n\n    Am Donnerstag, dem 8. Oktober 2020, um 19:30 Uhr lädt die Bibliothek am Wasserturm zu ihrer 6. und letzten Open Air Lesung dieser Saison auf den Hof des Kultur- und Bildungszentrums Sebastian Haffner, Prenzlauer Allee 227, 10405 Berlin, ein. Augenzwinkernd und mit Tiefgang liest der in Berlin lebende bulgarische Autor Veso Potarsky aus seinem aktuellen Buch „Prominenz – 24 lustige Kurzgeschichten aus dem Leben der berühmten Menschen“. Belgleitet wird der Autor an diesem Abend von dem Saxophonisten Vladimir Karparov.\n    Veso Portarsky, der „bulgarische Kaminer“, ist in Sofia geboren und aufgewachsen und absolvierte ein BWL-Studium in Berlin und Amsterdam. Sein erster Job führte ihn zum Burda Verlag nach Offenburg und Moskau. Danach lebte er in Zürich, verkaufte zehn Jahre lang das FIFA VIP-Programm internationaler Fußballevents an eine osteuropäische Klientel und war drei Jahre lang war er mit dem Hospitality-Programm der Redbull Airrace unterwegs, bevor er nach Berlin zurückkehrte. 2015 erschien sein erstes Buch „Der größte Orgasmus auf dem Balkan“, 2017 sein zweites Buch „Der Wein, der nicht getrunken werden durfte“. Seine Kurzgeschichten wurden im Zitty Magazin, beim Spiegel sowie in zwei Anthologien des Diogenes Verlags und in einer Sammlung des Verbands der bulgarischen Schriftsteller veröffentlicht.\n    Vladimir Karparov ist in der Tradition des Balkans und im modernem Jazz gleichermaßen zu Hause. Er gilt als einer der hoffnungsvollsten Talente der bulgarischen Jazzszene und wurde für sein Schaffen schon mehrfach ausgezeichnet: u.a. als “Bester Junger Jazzmusiker im Balkan” oder ebenfalls mit einem Preis bei Internationalem Wettbewerb für Jazzmusiker in Monaco. Im Anschluss an die Lesung besteht die Möglichkeit, das Buch von dem Autoren signieren zu lassen.\n    Der Eintritt ist frei. Die Teilnahme ist nur mit Anmeldung unter E-Mail: bibliothek-am-wasserturm@ba-pankow.berlin.de , Tel.: 030 90295-3921, unter Angabe der Kontaktdaten möglich. Die Plätze müssen bis 19:15 Uhr eingenommen werden. Bei schlechtem Wetter findet die Veranstaltung Indoor statt. Die Lesung wird durch den Berliner Autorenlesefonds finanziert. Ansprechpartnerin: Anne Rüster, Bibliothek am Wasserturm, Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227/228, 10405 Berlin, Tel.: 030 90295-3921, E-Mail: bibliothek-am-wasserturm@ba-pankow.berlin.de. Weitere Informationen im Internet.\n\n"
}