{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.989104.php",
    "date": "2020-09-09",
    "title": "Erster Re-Use Store in Berliner Kaufhaus eröffnet",
    "text": "\n\n    Das B-Wa(h)renhaus bietet gut erhaltene Gebrauchtwaren für alle, die ressourcenschonender einkaufen wollen sowie Workshops und Veranstaltungen\n  \n\n    Stefan Tidow, Staatssekretär für Umwelt und Klimaschutz, hat heute den ersten Re-Use Store für Gebrauchtwaren in einem Berliner Kaufhaus eröffnet. Ein halbes Jahr lang werden gut erhaltene Gebrauchtwaren im 3. Stock bei Karstadt am Herrmannplatz angeboten. Kund*innen finden hier u.a. gebrauchte hochwertige Bekleidung, Hausrat, Möbel sowie Informations- und Kommunikationstechnik. Begleitet wird das Gebrauchtwaren-Angebot von einer Annahme für kleine Reparaturen von IT-Produkten sowie von Workshops, u.a. zur Retourenrettung von Textilien und zur Lebensmittelrettung. Zusätzlich finden alle 14 Tage donnerstags im Re-Use Forum in der 4. Etage Veranstaltungen statt, u.a. zum Thema Repair-Café und Reparaturnetzwerk.\n  \n\n    Das B-Wa(h)renhaus mit dem Slogan „So neu kann gebraucht sein“ ist Teil der Initiative Re-Use der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und wird gemeinsam mit Partnerorganisationen aus der Re-Use-Community realisiert. Ziel ist es, die Wiederverwendung von Gebrauchtwaren in der Stadtgesellschaft zu verankern und dauerhaft zu etablieren. Der Name für den Re-Use-Store wurde im Rahmen eines Ideenwettbewerbs ermittelt: Unter einer Vielzahl von Vorschlägen entschied sich die Jury für den Namen B-Wa(h)renhaus.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Wer erstmal schaut, ob das, was man neu braucht, nicht auch gebraucht zu haben ist, spart wertvolle Ressourcen und CO2 – und sicher auch ein paar Euro. Damit dies zur neuen Einkaufsnormalität wird, braucht es Gebrauchtwarenhäuser dort, wo das Leben pulsiert. Der Re-Use Store am Hermannplatz ist ein solcher Ort, ebenso wie die Noch-Mall der BSR. Mit unserer Re-Use Initiative wollen wir raus aus der Nische und Angebote schaffen für alle Berlinerinnen und Berliner. Der Name des „B-Wa(h)renhaus“ im Karstadt macht deutlich worum es geht: Wer gebrauchten Dingen ein zweites Leben gibt, vermeidet Abfall, spart Rohstoffe und schützt Umwelt und Klima, kurz: schützt und bewahrt unseren Planeten. Gemeinsam setzen wir die Vision unseres Leitbildes ‚Zero Waste‘ um.“\n  \n\n    Das B-Wa(h)renhaus mit seinem Shop-in-Shop-Angebot von Gebrauchtwaren ist auch bundesweit ein einzigartiges Projekt. Es ist ein wichtiger Schritt auf dem Weg zu ‚Kaufhäusern der Zukunft‘, die attraktive Einkaufsmöglichkeiten für Gebrauchtes bieten. Im Rahmen der Initiative Re-Use sollen in Berlin mittelfristig drei bis vier „Gebrauchtwarenhäuser der Zukunft“ entstehen. Wir sind bereits im Gespräch mit mehreren möglichen Partnern. Als erstes Projekt hat Anfang August das Gebrauchtwarenkaufhaus „Nochmall“ der BSR in Reinickendorf eröffnet. Gebrauchtes zu kaufen, soll selbstverständlich werden – nicht nur um Geld zu sparen, sondern auch um Ressourcen zu schonen. Ziel ist es, durch Wiederverwendung und Recycling ökologische Stoffkreisläufe aufzubauen. Dies ist der Kern des Abfallwirtschaftskonzept 2020-2030, das der Senat im März beschlossen hat und dass mit einer ‚Zero-Waste-Strategie‘ konsequent auf Abfallvermeidung setzt.\n  \n\n    Unsere Partner*innen beim B-Wa(h)renhaus\n  \n\n    Besucherinnen und Besucher finden in der 3. Etage des Karstadt Hermannplatz kreative Upcycling-Kollektionen, gerettete Retouren und originelle Re-Use-Produkte mit Charakter und Geschichte. Hier können sich Kund*innen über Umweltschutz und Wiederverwendung informieren, hier werden Initiativen zusammenkommen und Berliner Re-Use-Projekte vernetzt. Das gemeinsame Ziel ist es, eine ressourcenschonende Kreislaufwirtschaft aufzubauen und für ökologischen Konsum zu werben. Zum Store gehören engagierte Partner*innen wie Zweimalschön Charity Shop Berlin, rack’n white charity club, die NochMall, der ReUse Shop Köpenick, BRAL, UpCycle.Berlin, die BSR, die Berliner Stadtmission, das Veränderungsatelier „Bis es mir vom Leibe fällt“ und das Konsortium Cellomat / Interseroh.\n  \n\n    Die Gewinner des Ideenwettbewerbs: Weitere Re-Use Ideen, die Berlin bereichern\n  \n\n    Die Initiative Re-Use Berlin hat in diesem Jahr zum dritten Mal zu einem Kreativ-Wettbewerb aufgerufen. Die Auszeichnung der Gewinner*innen fand heute bei der Eröffnung des B-Wa(h)renhauses statt.\n    Rund 130 Teilnehmerinnen und Teilnehmer hatten mehr als 300 kreative und innovative Ideen zur Wiederverwendung von Textilien sowie Namensvorschläge für den Re-Use Store eingereicht. Die Gewinnerin des Namenswettbewerbs und damit Namensgeberin des Re-Use Stores ist Sophie-Bernadette Röder.\n    Die Preisträger*innen des Ideenwettbewerbs zur Wiederverwendung von Stoffen, die ebenfalls von einer Jury ermittelt wurden, wurden von Katja Weitzenböck, Schauspielerin und Markenbotschafterin der Kleiderstiftung e.V., geehrt.\n    Der dritte Preis geht an das Projekt „Nachhaltige Schul-T-Shirts für die Schule an der Wuhlheide” vom Förderverein Freunde der Schule an der Wuhlheide e.V. unter der Vorsitzenden Malwine Bahlke. Hier werden Schul-T-Shirts von hoher Qualität durch Verleih an die nächste Klassenstufe im Kreislauf gehalten, anstatt neue minderwertige Kleidungsstücke zu erwerben und zu entsorgen.\n    Der zweite Preis geht an Alessandra-Isabel Hager und Stefanie Barz, deren Website und App “LoopLook” es jedem ermöglichen soll, an einer lokalen, zirkulierenden Berliner Bekleidungspraxis mitzuwirken.\n    Der erste Preis geht an Arianna Nicoletti für ihre Einreichung “Circular Fashion beginnt lokal: Ein digitaler Guide für deine Kleidung”. Diese digitale Plattform soll den Nutzer*innen personalisierte Wege zur Reparatur, Wiederverwendung und zum Recycling von Kleidung in Berlin anbieten. Die drei Gewinnerinnen werden mit 1.000, 1.500 und 2.000 Euro für die Finanzierung ihrer Projekte prämiert. Darüber hinaus wurden fünf Sonderpreise vergeben.\n  \n"
}