{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.987599.php",
    "date": "2020-09-07",
    "title": "Einweihung einer Gedenktafel zur Erinnerung an Heiner Müller",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann lädt ein:\n  \n\n    Das Bezirksamt erinnert mit einer neuen Gedenktafel an den Dichter und Dramatiker Heiner Müller (1929-1995). Kulturstadträtin Clara Herrmann wird die Gedenktafel am letzten Wohn- und Arbeitsort Müllers gemeinsam mit Familienangehörigen und Weggefährt*innen einweihen.\n  \n\nDienstag, den 15. September 2020, um 17 Uhr\n    \nMuskauer Straße 24, 10997 Berlin\n    \n\n\n    Zur musikalischen Untermalung wird die Veranstaltung von einem Saxophonisten begleitet.\n  \n\n    „Wir ehren Heiner Müller als einen der bedeutendsten deutschsprachigen Dramatiker im 20. Jahrhundert. Der Autor Müller verstand sich als Seismograf für gesellschaftliche Entwicklungen, in der Muskauer Str. 24 lebte und arbeitete er am Puls der Zeit – mitten im Nachwende-Kreuzberg“, erklärt Clara Herrmann.\n  \n\nUm die Einhaltung der Abstandsregelungen gewährleisten zu können, ist die Teilnehmer*innenzahl begrenzt. Deshalb ist eine verbindliche Anmeldung bis Donnerstag, 10. September, 16 Uhr, erforderlich: Bitte senden Sie diese per Mail an die Geschäftsstelle Gedenktafelkommission Friedrichshain-Kreuzberg: gedenktafeln@fhxb-museum.de.\n  \n\n    Bitte bei der Veranstaltung einen Abstand von mindestens 1,50 Metern zu anderen Teilnehmer*innen einhalten und einen Mund-Nasen-Schutz tragen.\n  \n\n    Hintergrund\n  \n\n    In der Muskauer Straße 24 lebte und arbeitete von November 1992 bis zu seinem Tod im Dezember 1995 der Dichter und Dramatiker Heiner Müller. Er wurde am 9. Januar 1929 in Eppendorf/Sachsen geboren und ist dort aufgewachsen. Nach dem Abitur 1949 arbeitete er als Journalist und Literaturkritiker in Berlin. Von 1954 bis 1955 war Müller wissenschaftlicher Mitarbeiter beim Schriftstellerverband der DDR. Die Uraufführung der “Umsiedlerin” an der Hochschule für Ökonomie in Berlin-Karlshorst empfand die SED-Führung als „konterrevolutionär“, woraufhin er 1961 aus dem Schriftstellerverband ausgeschlossen wurde. Es folgten Auftrittsverbote und Stigmatisierung. Erst ab 1975 wurden Müllers Werke in der DDR publiziert und erst 1986 wurde sein literarisches Schaffen durch die SED-Führung anerkannt. Seit Ende der 1950er Jahre lebte er als freier Schriftsteller in Berlin. Heiner Müller war Dramaturg und Regisseur an verschiedenen Theaterbühnen (Maxim-Gorki-Theater,\n    Volksbühne, Berliner Ensemble) und ab 1992 zusammen mit vier Kolleg*innen Intendant des Berliner Ensembles. Zudem arbeitete er von 1990 bis 1993 als letzter Präsident der Akademie der Künste Ost-Berlins daran, diese europaorientierter zu gestalten.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}