{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1000806.php",
    "date": "2020-10-06",
    "title": "Pop-up-Radwege dürfen vorerst bleiben 32/20",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat in dem Verfahren gegen die Einrichtung temporärer Radfahrstreifen (sog. Pop-up-Radwege) im Berliner Stadtgebiet den Beschluss des Verwaltungsgerichts Berlin vom 4. September 2020 bis zur Entscheidung über die Beschwerde des Landes Berlin im vorliegenden Eilverfahren vorläufig außer Vollzug gesetzt.\n  \n\n    Dem Antrag eines Verkehrsteilnehmers auf Beseitigung der Radfahrstreifen war erstinstanzlich stattgegeben worden, weil die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz nach Auffassung des Verwaltungsgerichts die Voraussetzungen für die Einrichtung der Verkehrsanlagen nicht hinreichend dargelegt hatte. Radwege dürften nur dort angeordnet werden, wo Verkehrssicherheit, Verkehrsbelastung und/oder der Verkehrsablauf ganz konkret auf eine Gefahrenlage hinwiesen und die Anordnung damit zwingend erforderlich sei.\n  \n\n    Die Senatsverwaltung hat im Beschwerdeverfahren erstmals die für die erforderliche Gefahrenprognose erforderlichen Tatsachen durch Nachreichung von Verkehrszählungen, Unfallstatistiken u.ä. belegt. Daraufhin hat der 1. Senat die Vollziehung der erstinstanzlichen Entscheidung vorläufig gestoppt. Die Entscheidung des Verwaltungsgerichts sei unter Berücksichtigung dieser Unterlagen mit überwiegender Wahrscheinlichkeit im Ergebnis fehlerhaft. Jedenfalls würden die öffentlichen Belange die privaten Interessen des Antragstellers überwiegen. Die Trennung des Radverkehrs vom Kraftfahrzeugverkehr erfolge angesichts der dargelegten konkreten Gefahrenlagen im öffentlichen Sicherheitsinteresse der Verkehrsteilnehmer. Der Antragsteller habe demgegenüber lediglich pauschal geltend gemacht, sich wegen Staus nicht in gewohnter Weise durch das Stadtgebiet bewegen zu können. Selbst wenn die Beschwerde letztlich ohne Erfolg bleiben sollte, sei diese nicht näher belegte Einschränkung\n    für den Antragsteller nicht schwerwiegend. Die Fahrtzeiten verlängerten sich nur minimal. Dies sei bis zur Entscheidung über die Beschwerde hinzunehmen, da es andernfalls innerhalb eines kurzen Zeitraums zu wechselnden Verkehrsregelungen kommen könnte, wodurch Verkehrsteilnehmer möglicherweise verunsichert würden.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 6. Oktober 2020 OVG 1 S 116/20\n  \n"
}