{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.895894.php",
    "date": "2020-02-17",
    "title": "Mobiles Arbeiten am Sozialgericht Berlin",
    "text": "\n\n    Heute haben Justizsenator Dr. Dirk Behrendt und der Präsident des Sozialgerichts Berlin, Hans-Christian Helbig, vorgestellt, wie mobiles Arbeiten im Alltag der Richterinnen und Richter des Sozialgerichts Berlin funktioniert.\n  \n\n    Alle 125 Richterinnen und Richter am Sozialgericht Berlin sind im Laufe des Jahres 2019 mit Laptops ausgestattet worden. Diese haben – auch am Arbeitsplatz im Gericht – die bisherigen stationären Rechner ersetzt. Alle Richterinnen und Richter sind mit einem VPN-Tunnel ausgestattet worden. Dieser ermöglicht einen sicheren drahtlosen Zugriff vom mobilen Laptop auf das Gerichtsnetzwerk und ist damit letzte Voraussetzung für das mobile Arbeiten gewesen. Damit hat das SG Berlin seine seit Jahren verfolgte Ein-Gerät-Strategie erfolgreich umgesetzt. Externe Datenträger wie externe Festplatten und USB-Sticks sind überflüssig geworden. Ihre Verwendung am Dienst-Laptop ist durch technische Vorrichtungen blockiert.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Mit den Notebooks geht das Sozialgericht einen wichtigen Schritt zur Digitalisierung der Justiz. Die elektronische Akte und das mobile Arbeiten verändern über hundert Jahre gewachsene Abläufe in der Justiz.“\n  \n\n    Dazu teilt der Präsident des Sozialgerichts Berlin, Hans-Christian Helbig, mit: „Auf dem langen Weg der Digitalisierung, der im Sozialgericht Berlin seit vielen Jahren konsequent verfolgt wird, ist mit der Möglichkeit des vollwertigen und sicheren mobilen Arbeitens ein Meilenstein erreicht. Es ist ein wichtiger Beitrag, um das elektronische Arbeiten weiter zu stärken und gerüstet zu sein für den vollständigen elektronischen Rechtsverkehr und die verbindliche elektronische Akte, die der Gesetzgeber den Gerichten bereits in naher Zukunft aufgegeben hat.“\n  \n\n    Das SG Berlin versendet seine Gerichtspost an alle Beteiligten, die über ein entsprechendes Postfach verfügen (Rechtsanwältinnen und -anwälte, Behörden), ausschließlich elektronisch. Allein im Januar 2020 haben 27.000 Nachrichten das SG Berlin verlassen. Das sind 27.000 eingesparte Briefumschläge.\n  \n\n    Die IT-Sicherheit hat am Sozialgericht Berlin seit jeher oberste Priorität. Das Sicherheitskonzept des SG Berlin ist in Zusammenarbeit mit dem ITDZ erstellt worden.\n  \n"
}