{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.999198.php",
    "date": "2020-10-01",
    "title": "Meilenstein für die Berlin University Alliance: Abgeordnetenhaus beschließt Kooperationsplattform",
    "text": "\n\n    Gemeinsame Pressemitteilung der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin und der Charité – Universitätsmedizin Berlin sowie der Senatskanzlei – Wissenschaft und Forschung\n  \n\n    Der Exzellenzverbund der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin sowie der Charité – Universitätsmedizin Berlin richtet eine Kooperationsplattform in Form einer Körperschaft des öffentlichen Rechts (KöR) ein. Mit der zentralen Verwaltungseinheit bietet die Berlin University Alliance (BUA) den Verbundprojekten einen effizienten, stabilen und rechtssicheren Rahmen. Das Berliner Abgeordnetenhaus hatte dem entsprechenden Gesetz am Donnerstag mehrheitlich zugestimmt.\n  \n\n    Für die Erforschung komplexer gesellschaftlicher Herausforderungen braucht der Exzellenzverbund stabile gemeinsame Unterstützungsstrukturen. Die Kooperationsplattform erleichtert die Bereitstellung, den Betrieb und die Nutzung von Forschungsinfrastrukturen über die Grenzen der Verbundpartner hinweg und schafft dadurch die administrativen Voraussetzungen für die Schaffung eines gemeinsamen Berliner Forschungsraumes. Mit Beginn eines Kooperationsprojekts, an dem mehrere Partner beteiligt sind, erhalten die Forschenden einen Angehörigenstatus. Dieser Status erlaubt es zum Beispiel, wissenschaftliche Großgeräte, Sammlungen, Dienstleistungen, soziale und informationstechnische Infrastrukturen der Verbundpartnerinnen zu nutzen, als wäre man Mitglied der jeweils anderen Organisation.\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, unterstreicht die Bedeutung des Gesetzes für den Innovationsstandort Berlin: „Das heute beschlossene Gesetz ist bundesweit einmalig und wegweisend für alle innovativen Wissenschaftsstandorte, die auf Kooperation und Nutzung von Synergien setzen. Die Kooperationsplattform wird nicht nur die Zusammenarbeit der Berlin University Alliance entscheidend voranbringen, sie ist auch ein Quantensprung auf unserem gemeinsamen Weg zu einem integrierten Berliner Forschungsraum.“\n  \n\nProf. Dr. Günter M, Ziegler, Sprecher der Berlin University Alliance und Präsident der Freien Universität Berlin, bewertet den Beschluss des Berliner Abgeordnetenhauses als „wichtigen Meilenstein“ für den Verbund: „Das Gesetz schafft eine Struktur, die die Arbeitsabläufe vereinfachen und die Zusammenarbeit der Verbundpartnerinnen künftig enorm befördern wird.“ Mit Blick auf die Mitwirkung auch des Akademischen Senats und der übrigen Gremien der Freien Universität an dem Prozess im Vorfeld des Votums fügt Ziegler hinzu: „Die intensiven Diskussionen haben dazu beigetragen, den ursprünglichen Entwurf deutlich zu verbessern. Damit ist die künftige Rolle der neuen Körperschaft als Geschäftsstellenstruktur der Berlin University Alliance klargestellt, und die Struktur des Verbunds insgesamt ist dadurch geschärft worden.“\n  \n\n    „Eine der wichtigsten Aufgaben der Plattform ist die Schaffung von Durchlässigkeit zwischen den Institutionen. Wir wollen gemeinsam als Partner vorhandene Infrastrukturen für die Forschung nutzen und neue Strukturen zusammen betreiben. Das ermöglicht uns am Wissenschaftsstandort Berlin eine völlig neue Qualität von Zusammenarbeit. Und genau dieser Ansatz war ein wichtiger Bestandteil und Schwerpunkt im gemeinsamen Antrag zum Exzellenzstrategie-Wettbewerb. Unser Ziel ist die Minimierung der administrativen Aufwände für unsere Forscherinnen und Forscher. Mit dem verabschiedeten Gesetz wird uns das gelingen“, ist Prof. Dr.-Ing. Dr. Sabine Kunst, Präsidentin der Humboldt-Universität zu Berlin, zuversichtlich.\n  \n\n    „Mit der Körperschaft haben wir einen rechtlichen Rahmen geschaffen, der die Ausgestaltung einzelner Maßnahmen im Rahmen der Berlin University Alliance erleichtert. Sie stärkt die gemeinsame Vision der Partnerinnen, indem sie Kooperation erleichtert und zukünftige Vorhaben unterstützt“, freut sich Prof. Dr. Angela Ittel, Vizepräsidentin für Strategische Entwicklung, Nachwuchs und Lehrkräftebildung der TU Berlin und Mitglied des Executive Boards der BUA.\n  \n\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité – Universitätsmedizin Berlin unterstreicht: „„Die Charité – Universitätsmedizin Berlin und die Verbundpartnerinnen werden in hohem Maße von der Körperschaft öffentlichen Rechts profitieren, unter anderem, weil sie neue und unbürokratische Möglichkeiten zur gemeinsamen Ressourcennutzung schafft. Die Bereitstellung gemeinsamer Infrastrukturen und Serviceleistungen erleichtert nicht nur den Forschungsalltag unserer Wissenschaftlerinnen und Wissenschaftler deutlich, sie trägt außerdem dazu bei, den Berliner Forschungsstandort für renommierte Köpfe aus dem In- und Ausland noch attraktiver zu gestalten.“\n  \n\nDie Berlin University Alliance\n    Die Berlin University Alliance ist der Verbund der drei Berliner Universitäten Freie Universität Berlin, Humboldt-Universität zu Berlin, Technische Universität Berlin sowie der Charité – Universitätsmedizin Berlin für die gemeinsame Gestaltung von Wissenschaft in Berlin. Die vier Partnerinnen haben sich zusammengeschlossen, um den Wissenschaftsstandort Berlin zu einem gemeinsamen Forschungsraum weiterzuentwickeln, der zur internationalen Spitze zählt. Im Zentrum der Zusammenarbeit stehen dabei die gemeinsame Erforschung großer gesellschaftlicher Herausforderungen, die Stärkung des Austausches mit der Gesellschaft, die Nachwuchsförderung, Fragen der Qualität und Wertigkeit von Forschung sowie übergreifende Vorhaben in Forschungsinfrastruktur, Lehre, Diversität, Chancengerechtigkeit und Internationalisierung. Die Berlin University Alliance wird gefördert vom Bundesministerium für Bildung und Forschung (BMBF) und dem Land Berlin im Rahmen der Exzellenzstrategie von\n    Bund und Ländern.\n  \n\nPressekontakt:\n    Christina Camier\n    Pressesprecherin\n    Berlin University Alliance\n    Tel.: +49 170 590 06 21\n    E-Mail: christina.camier@berlin-university-alliance.de\n  \n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung, Senatskanzlei\n    Tel.: 030/9026-5010\n    E-Mail: matthias.kuder@wissenschaft.berlin.de\n  \n"
}