{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.989350.php",
    "date": "2020-09-10",
    "title": "Projekt Kieztandem: Neue Pat*innen gesucht!",
    "text": "\n\nZeit: Donnerstag, 05.11.2020, 17:00 bis 20:30 Uhr\nOrt: Rathaus Treptow (Raum 218), Neue Krugallee 4, 12437 Berlin\n  \n\n    25 Tandems in zwei Jahren: Das ist die erfolgreiche Zwischenbilanz des STERNENFISCHER-Projekts Kieztandem, das 2018 startete. Für die jetzt begonnene zweite Projektphase sucht STERNENFISCHER neue Pat*innen.\n  \n\n    Kieztandems sind Patenschaften zwischen Neuberliner*innen und Menschen aus Treptow-Köpenick, die sich ehrenamtlich engagieren möchten. Die Pat*innen unterstützen geflüchtete Menschen zum Beispiel bei Behördengängen, treffen sich im Tandem zum Kaffeetrinken oder unternehmen gemeinsame Ausflüge. Im Mittelpunkt stehen die Freude am gegenseitigen Austausch und bereichernde Perspektiven für neue und alteingesessene Berliner*innen. Zu den Kieztandems gehören Familien mit Kindern, alleinerziehende Mütter, Ehepaare und Alleinstehende. Die Tandems treffen sich in der Regel zwei bis drei Stunden pro Woche. STERNENFISCHER sucht und schult geeignete Pat*innen, organisiert den Prozess des Matchings und begleitet die Patenschaften.\n  Kostenloser Basisworkshop für Interessierte – Alle, die sich für ein Engagement als Pat*in interessieren, sind herzlich eingeladen zum kostenlosen Basisworkshop am Donnerstag, 5. November 2020, 17:00 bis 20:30 Uhr, im Rathaus Treptow (Raum 218), Neue Krugallee 4, 12437 Berlin.\n  \n\nAnmeldung bitte per Mail an:\nSandra.Maiwald@sternenfischer.org oder telefonisch: 030 24 35 85 76.\n    \n\n\nTandems im Porträt\n    Porträts und Statements von Menschen, die sich in Kieztandems engagieren, finden Sie auf unserem YouTube-Kanal sowie auf: www.sternenfischer.org/freiwillige/kieztandem\n\n\nKontakt\n    Anne Eilert\n    STERNENFISCHER Freiwilligenzentrum\n    Co-Leiterin und Projektkoordinatorin Kieztandem\n    E-Mail: anne.eilert@sternenfischer.org\n    Telefon: (030) 24 35 85 76\n  \n"
}