{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.986607.php",
    "date": "2020-09-04",
    "title": "Bezirk ertüchtigt Gebäude am früheren Collège Voltaire für Schülerinnen und Schüler mit geistigem Förderbedarf",
    "text": "\n\n    Auf dem Gelände des früheren Collège Voltaire an der Rue Racine 7/Avenue Charles de Gaulle 35 lernen seit gut zwei Wochen Kinder mit geistigem Förderbedarf. Die drei Kleingruppen mit je sechs Kindern wurden hier am 24.8.2020 eingeschult. Möglich wurde dies dank der schnellen Arbeit des bezirklichen Facility Managements. Innerhalb der Sommerferien konnten dort Räumlichkeiten in fünfwöchiger Rekordzeit baulich so hergerichtet werden, dass die Beschulung für Kinder mit geistigem Förderbedarf möglich wurde. Der Bezirk hat für die Ertüchtigung des Gebäudes 85.000 Euro zur Verfügung gestellt.\n  \n\n    Schulstadtrat Tobias Dollase (parteilos für die CDU) sagte: „Ich freue mich über das Engagement aller Beteiligten, die diesen Standort hier in so kurzer Zeit ermöglicht haben.“\n    Der neue Schulstandort wird nun als einer von drei weiteren Filialen der Münchhausen-Grundschule geführt. Für die angemessene Ausstattung der Räume sowie für die besonderen Lehr- und Lernmittel wurden zusätzlich 20.000 Euro vom Schulamt bereitgestellt. Schulleiterin Antje Kretschmann sagte: „Es war eine große gemeinsame Kraftanstrengung hier in so kurzer Zeit eine neue Filiale zu eröffnen. Dies ist uns auch dank der Unterstützung der nahegelegenen Schule am Park und dem Einsatz unserer Mitarbeiterinnen in der Filiale gelungen. Nun macht es richtig Freude unseren Lehrerinnen, pädagogischen Unterrichtshelferinnen und Erzieherinnen bei der Arbeit mit den Kindern über die Schulter zu sehen.“\n  \n\n    Jede der Kleingruppen wird von drei Personen betreut: einer Lehrerin, einer pädagogischen Unterrichtshilfe und einer Betreuerin. Dieser Personalschlüssel ist bei Kindern mit geistigen Förderbedarf notwendig. Nach einer Eingewöhnungsphase soll den Kindern der Kontakt zu den anderen Grundschülern der Münchhausen-Grundschule nach und nach ermöglicht werden.\n  \n"
}