{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1028692.php",
    "date": "2020-12-10",
    "title": "Bei Streit zugestochen und mit Reizgas gesprüht",
    "text": "\n\nNr. 2825\n    Einsatzkräfte des Polizeiabschnitts 24 haben in der vergangenen Nacht zwei Tatverdächtige in Charlottenburg festgenommen, die im Verdacht stehen, bei einem Streit zwei Männer mit einem Messer und Reizgas attackiert zu haben. Bisherigen Ermittlungen zufolge sollen die beiden Tatverdächtigen gegen 2.50 Uhr zunächst den Mitarbeiter einer Tankstelle in der Kaiser-Friedrich-Straße angepöbelt haben, weil er den gewünschten Snack nicht vorrätig hatte. Zwei Männer im Alter von 22 und 24 Jahren versuchten nun zu schlichten und sollen hierbei ebenfalls mit den beiden in Streit geraten sein. Bei der folgenden körperlichen Auseinandersetzung wurde der 22-Jährige mit Reizgas besprüht und sein Begleiter mit einem Messer attackiert. Anschließend entfernten sich die beiden Tatverdächtigen mit ihrem Pkw, in dem laut Angaben der Beteiligten zwei unbekannte Frauen gesessen haben sollen. Alarmierte Einsatzkräfte entdeckten während der Nahbereichsabsuche im Kreuzungsbereich\n    Sophie-Charlotten-Straße Ecke Philippistraße das Fahrzeug und stellten die beiden Tatverdächtigen im Alter von 19 und 21 Jahren. Die zuvor im Auto gesehenen Frauen müssen zuvor ausgestiegen sein, sie befanden sich nicht mehr am Festnahmeort. Im Auto fanden die Zivilkräfte die beiden Tatwaffen. Beide Männer wurden festgenommen und ihr Auto zur Spurensicherung sichergestellt. Sie kamen nach einer erkennungsdienstlichen Behandlung und Blutentnahme wieder auf freien Fuß. Der 24-Jährige erlitt bei dem Angriff Schnittverletzungen am Arm und musste zur stationären Behandlung in ein Krankenhaus gebracht werden. Auch sein Begleiter wurde in einem Krankenhaus wegen erlittener Augen- und Atemwegsreizungen behandelt. Ein Fachkommissariat der Polizeidirektion 2 führt die Ermittlungen zum genauen Tatablauf, der bislang noch unklar ist.\n  \n"
}