{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.891472.php",
    "date": "2020-02-05",
    "title": "Fridays for Future Berlin macht Schule: Senatorin Scheeres und Klimaschutzbewegung bauen Kooperation aus",
    "text": "\n\n    Bildungssenatorin Sandra Scheeres und Fridays for Future Berlin werden künftig enger kooperieren. Hannah Blitz und Quang Paasch von Fridays for Future Berlin (FFF Berlin), Dr. Gregor Hagedorn von Scientists for Future und Senatorin Scheeres haben heute konkrete Vorhaben vorgestellt.\n  \n\n    Die Klimakonferenz, die Schülerinnen und Schüler gemeinsam mit der Bildungsverwaltung erstmals im November 2019 im Carl-Zeiss-Planetarium durchgeführt hatten, wird unter Beteiligung von Fridays for Future Berlin verstetigt. Die nächste Konferenz findet voraussichtlich am 24. November 2020 statt.\n  \n\n    Schulen und Schülerschaft können außerdem Klimaverträge abschließen. Dadurch soll an möglichst vielen Berliner Schulen ein Beteiligungsprozess angeregt werden, in dem sich Schülerinnen und Schüler, aber auch Lehrkräfte mit dem Klimaschutz auseinandersetzen. Am Ende des Prozesses stehen konkrete Vereinbarungen, wie ein eigener Beitrag der Schule zum Klimaschutz geleistet werden kann: zum Beispiel weniger Flüge bei Klassenfahrten, kein Plastikgeschirr in Schulmensen. Die konkrete Ausgestaltung der Klimaverträge und der Weg zum Vertragsabschluss soll in einem Prozess gemeinsam mit Schülerinnen und Schülern, dem Landesschülerausschuss, Fridays for Future, Nicht-Regierungsorganisationen, Vertreterinnen und Vertretern von Berliner Klimaschulen und Wissenschaftlerinnen und Wissenschaftlern entwickelt werden. Als Arbeitsgremium wird hierzu derzeit ein Beirat mit Vertreterinnen und Vertretern der genannten Gruppen durch die Senatsverwaltung für Bildung, Jugend und Familie\n    eingerichtet. Der Beirat soll sich spätestens im März konstituieren. Zur Koordinierung und Steuerung wird es in der Senatsverwaltung für Bildung, Jugend und Familie ein Klimabüro geben.\n  \n\n    Es kommt verstärkt Unterrichtsmaterial an Schulen zum Einsatz, das Scientists for Future mit Fridays for Future Berlin entwickelt hat. Bisher liegen Entwurfsfassungen von Foliensätzen zu folgenden Themen vor: „24 Scientists for Future- Fakten und Planetare Grenzen“, „Klimawandel“, „Biodiversität“, „Nachhaltige Entwicklung“. Sie stehen unter www.scientists4future.org/infomaterial/praesentationen/ zur Verfügung. Nach abschließender Bearbeitung werden die Foliensätze auch auf dem Bildungsserver abrufbar sein. Ein weiterer Foliensatz zum Thema Mobilität ist in Vorbereitung.\n  \n\nBildungssenatorin Sandra Scheeres: „Klimaschutz geht uns alle an. Wir wollen die Diskussion von der Straße in die Schule holen. Mir ist wichtig, dass die Schülerinnen und Schüler sich dort noch intensiver und auf dem neuesten Stand der Wissenschaft mit dem Thema befassen können. Die Schulen profitieren zugleich vom Expertenwissen der Scientists-for-Future-Fachleute. Schon jetzt sind die Themen Klima und Nachhaltigkeit in den Rahmenlehrplänen der Berliner Schule und in vielen Projekten verankert. Gemeinsam werden wir es nun weiter ausbauen.“\n  \n\nQuang Paasch, FFF Berlin: „Die freitäglichen Klimastreiks haben eine enorme Politisierung von jungen Menschen hervorgerufen. Es reicht aber nicht aus, Demokratie nur einmal die Woche zu leben. Durch die Kooperation mit der Bildungsverwaltung können wir unsere Anliegen noch stärker in die Schule einbringen.”\n  \n\nHannah Blitz, FFF Berlin: „Fridays For Future wird weiterhin freitags auf den Straßen sein. Die Klimakonferenz ist ein weiterer Teilaspekt der Berliner Bewegung. Gelebte Demokratie heißt, sich untereinander auszutauschen und zu kritisieren. Die Klimaverträge bieten hier eine gute Möglichkeit.”\n  \n\nDr. Gregor Hagedorn, Scientists for Future: „Wissenschaft und Wissenschaftskommunikation sind Schlüsselkonzepte, um wirksame Antworten auf die Herausforderungen einer nicht nachhaltigen Welt zu finden. Wissen führt nicht automatisch zum Handeln. Aber Mythen und weit verbreitetes Fehlwissen befeuern immer noch die Mehrheit der Nicht-Wahrhaben-Woller in Deutschland. Dem müssen wir entgegen treten und so unserer Verantwortung als Wissenschaftler und Wissenschaftlerinnen gerecht werden. Deshalb liegt mir diese Zusammenarbeit mit den Schülerinnen und Schülern und der Senatsbildungsverwaltung am Herzen.“\n  \n"
}