{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1028562.php",
    "date": "2020-12-10",
    "title": "Corona-Stufenzuordnung der Spandauer Schulen ab sofort online",
    "text": "\n\n    Jeden Donnerstag beraten die Amtsleitung des bezirklichen Gesundheitsamtes und die Referatsleitung der regionalen Schulaufsicht über die Zuordnung der Spandauer Schulen laut Corona-Stufenplan. Relevant für die Bewertung ist das Infektionsgeschehen im gesamten Bezirk sowie natürlich an den einzelnen Schulen selbst. Die Zuordnung erfolgt im vierstufigen Ampelsystem und gibt besondere Maßnahmen für den Schulbetrieb und den Hygieneschutz vor, die jeweils ab dem darauffolgenden Montag umzusetzen sind.\n  \n\n    Im Ergebnis der heutigen Beratung wurden die Grundschule am Weinmeisterhorn, die Grundschule am Amalienhof sowie die Bertolt-Brecht-Oberschule und das Freiherr-vom-Stein-Gymnasium auf orange gesetzt, was eine zusätzliche Verstärkung des Hygieneschutzes erforderlich macht.\n    Alle übrigen Schulen im Bezirk stehen auf gelb, da an diesen derzeit kein erhöhtes Infektionsgeschehen zu beobachten ist.\n  \n\n    Das Schul- und Sportamt Spandau veröffentlicht die jeweils aktuelle Stufenzuordnung aller Spandauer Schulen ab sofort online auf folgender Seite:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/schul-und-sportamt/corona-1020177.php\n\n\n    „Wir möchten, dass sich die Spandauer Bürgerinnen und Bürger in dieser für uns alle herausfordernden Zeit umfassend informiert fühlen“, so Bezirksbürgermeister und Schul- und Sportstadtrat Helmut Kleebank. „Auf den Internetseiten des Schul- und Sportamtes finden sich daher grundlegende Informationen zum Thema Corona im Schulalltag, zu den derzeit geltenden Regelungen und den vom Bezirk ergriffenen Infektionsschutzmaßnahmen.“\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.szillat@ba-spandau.berlin.de\n    Tel.: 90279 – 2401\n  \n"
}