{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.903284.php",
    "date": "2020-03-05",
    "title": "Letzte Chance: Nominieren Sie Ihre Favorit*innen für den Berliner Preis für Lesbische* Sichtbarkeit 2020 bis zum 8. März",
    "text": "\n\n    Die Regenbogenhauptstadt Berlin will die Sichtbarkeit lesbischen Lebens entschieden verbessern und lobte deshalb in 2018 erstmalig den „Berliner Preis für Lesbische* Sichtbarkeit“ aus. Die Auszeichnung wird alle zwei Jahre vom für die Belange von Lesben, Schwulen, Bisexuellen sowie trans- und intergeschlechtlichen (LSBTI) Menschen zuständigen Senator für Justiz, Verbraucherschutz und Antidiskriminierung Dr. Dirk Behrendt überreicht. Der Preis ist mit 5.000 Euro dotiert.\n  \n\n    Der Weltfrauentag am 8. März ist die letzte Chance noch Favorit*innen für den Berliner Preis für Lesbische* Sichtbarkeit zu nominieren. Eine fünfköpfige Jury, bestehend aus Berliner*innen, die selbst durch ihr Engagement in der Hauptstadt zu verschiedenen Aspekten lesbischer* Sichtbarkeit beitragen, wird eine Shortlist erstellen und die Gewinner*in küren. Diese wird dann an der öffentlichen Preisverleihung am Freitag 24.04.20 verkündet. Die ehrenamtliche Jury besteht dieses Jahr aus den beiden Shortlist-Nominierten von 2018 Sigrid Grajek und Ipek İpekçioğlu, sowie Mari Günther, Ulrike Haase und Juliana Kolberg.\n  \n\n    Dazu erklärt Senator Dr. Dirk Behrendt: „Mit dem Preis wollen wir lesbisches Leben, lesbische Kultur und Geschichte sichtbar machen. Lesbische* Unsichtbarkeit ist isoliertes Randthema, sondern zieht sich systematisch durch alle Bereiche der Gesellschaft.“\n  \n\n    Bis zum 8. März können Lesben, lesbische Gruppen/Initiativen nominiert werden, die durch ihr Handeln und ihr Engagement für lesbische Sichtbarkeit eine Spur in dieser Stadt hinterlassen haben und hinterlassen und damit lesbisches Leben in der Regenbogenhauptstadt Berlin sichtbar machen.\n  \n\n    Weitere Einzelheiten zur Nominierung und zum Nominierungsformular finden Sie unter www.berlin.de/l-sichtbarkeit\n\n"
}