{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.918037.php",
    "date": "2020-04-08",
    "title": "Nachwuchskräfte gesucht: Berlin vergibt Stipendien für den Studiengang Öffentliche Verwaltung",
    "text": "\n\n    Das Land Berlin bietet erstmals 60 Stipendien für den Studiengang Öffentliche Verwaltung an. Das Angebot richtet sich an Studierende im ersten, zweiten und dritten Fachsemester der Hochschule für Wirtschaft und Recht Berlin (HWR).\n  \n\n    Die Vergabe von Stipendien trägt dazu bei, dringend benötigte Fachkräfte für den Verwaltungsdienst zu gewinnen. Der Studiengang Öffentliche Verwaltung ist bereits der dritte Studiengang, für den Stipendien vergeben werden. Die Erfahrungen bei den Studiengängen Soziale Arbeit und Verwaltungsinformatik sind positiv. Die Nachfrage ist hoch. Es bestehen gute Chancen auf eine Übernahme nach dem Studium in den vielfältigen Verwaltungsdienst des Landes Berlin.\n  \n\n    Finanzsenator Dr. Kollatz: “Der Wettbewerb um Nachwuchskräfte ist hart. Umso wichtiger ist es, dass wir mit den Stipendien Anreize für Studierende setzen, sich frühzeitig für einen Job beim Land Berlin zu entscheiden. Die bedarfsgerechte Ausbildung unserer Fachkräfte von morgen hat hohe Priorität. Denn wir benötigen dringend mehr engagiertes und fachkundiges Personal, um den gestiegenen Arbeitsanforderungen angesichts des starken Bevölkerungswachstums und der demografischen Entwicklung weiterhin gerecht zu werden.”\n  \n\n    Die Stipendiatinnen und Stipendiaten erhalten bis zum Bachelorabschluss eine finanzielle Unterstützung. Diese beläuft sich auf 850 Euro brutto pro Monat. Zusätzlich werden in den Semesterferien vergütete Praktika angeboten, um tiefere Einblicke in die Arbeit der Berliner Bezirksämter oder Senatsverwaltungen zu vermitteln.\n  \n\n    Interessierte können sich bis zum 27. April um ein Stipendium bewerben. Weitere Hinweise zur Ausschreibung und zum Bewerbungsverfahren sind im Internet abrufbar.\n  \n"
}