{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.997773.php",
    "date": "2020-09-29",
    "title": "Digitale Bildungswochen der Stadtbibliothek Treptow-Köpenick im Herbst 2020",
    "text": "\n\n    Die Stadtbibliothek Treptow-Köpenick veranstaltet im Herbst 2020 „Digitale Bildungswochen“.\n  \n\n    Digitale Kompetenzen – das hat nicht zuletzt die Corona-Pandemie gezeigt – sind eine wichtige Voraussetzung für gesellschaftliche Teilhabe. Um technische Prozesse zu verstehen, sicher und kreativ mit ihnen umgehen und sie aktiv gestalten zu können, werden Freiräume benötigt, in denen spielerisch und medienpädagogisch begleitet digitale Fähigkeiten erlernt werden können. Hierzu trägt die Stadtbibliothek Treptow-Köpenick aktiv bei.\n  \n\n    Im Programm der Digitalen Bildungswochen sind in diesem Jahr pandemiebedingt überwiegend Workshops für geschlossene Gruppen von Kindern verschiedenen Alters. Das Angebot ist breit gefächert: von Trickfilm-Workshops über Computermusik bis hin zu Robotik kann und darf kreativ programmiert und getüftelt werden.\n  \n\n    Als offene Veranstaltung findet am 16. Oktober in der Mittelpunktbibliothek Köpenick ab 18:00 Uhr ein Digitaler Salon zum Thema „BookTube“ mit den sehr erfolgreichen Booktuberinnen Lena Treichel (https://www.youtube.com/c/expectobooktronum) und Sophie Palme (https://www.youtube.com/c/VERStand) statt. Im Gespräch wird es um eine Annäherung an das Phänomen „BookTube“, die darin enthaltene Verbindung von Digital- und Lesekompetenz sowie die mögliche Rolle von Bibliotheken gehen.\n  \n\nDer Eintritt ist frei.\nEine Voranmeldung ist aufgrund der aktuellen Corona-Schutzmaßnahmen unbedingt notwendig. Wenn Sie Interesse an einem Workshop haben, dann melden Sie sich bei den unten genannten Ansprechpartnerinnen. Bitte haben Sie Verständnis dafür, dass die Anzahl der Plätze stark reduziert ist. Ggf. kann es zu Verschiebungen der geplanten Termine kommen.\n    Alle aktualisierten Informationen zu den „Digitalen Bildungswochen“ erhalten Sie auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/\n\n\n    Die Workshops im Einzelnen:\n  \n\nTrickfilm-Workshop (Empfohlene Altersgruppe: 4.-7. Klasse / 9-13 Jahre)\n    Die Kinder werden in dem vierstündigen Workshop in die App „Stop Motion Studio“ eingeführt und lernen alle Schritte zur Produktion eines eigenen Trickfilms kennen.\n  Ort, Zeit & Ansprechpartner:\n  \nTermin noch offen und nach Wunsch vereinbar, in der Mittelpunktbibliothek Alter Markt Köpenick, Alter Markt 2, 12555 Berlin, Ansprechpartnerin: Fr. Witte (paula.witte@sb-tk.de, Tel.: 90297-3411)\n    \n\n\nCodeschleifen – Computermusik mit Sonic Pi (empfohlene Altersgruppe: 10-12 Jahre)\n    Workshops mit Gisbert Schüring (Musiker und Musikpädagoge mit dem Schwerpunkt elektronische Musik). Erlernt werden in vier Stunden das Komponieren von eigener Musik mit Hilfe des Programmierens am Computer.\n  Ort, Zeit & Ansprechpartner:\n  \nTermine noch offen und nach Wunsch vereinbar, in der Mittelpunktbibliothek Alter Markt Köpenick, Alter Markt 2, 12555 Berlin, Ansprechpartnerin: Fr. Eggert (anke.eggert@sb-tk.de, Tel.: 90297-3404)\n    \nMittwoch 14.10. und Donnerstag 15.10. in der Stadtteilbibliothek Manfred-Bofinger Alt-Treptow, Karl-Kunger-Straße 30, 12435 Berlin, Ansprechpartnerin: Fr. Gebauer (sylvia.gebauer@sb-tk.de, Tel.: 53218166)\n    \n\n\nVirtual Reality – Lebensräume der Zukunft gestalten (Empfohlene Altersgruppe: Sekundarstufe 2)\n    In diesem zweistündigen Workshop lernen die Schülerinnen und Schüler die 3D-Programmierumgebung CoSpaces kennen und gestalten eigene virtuelle Räume. Die Jugendlichen werden sowohl im Kennenlernen der Software, als auch im kreativen Prozess der Ideenentwicklung und der Umsetzung ihrer Idee mit Code begleitet.\n  Ort, Zeit & Ansprechpartner:\n  \nTermin noch offen und nach Wunsch vereinbar, in der Mittelpunktbibliothek Alter Markt Köpenick, Alter Markt 2, 12555 Berlin, Ansprechpartnerin: Fr. Witte (paula.witte@sb-tk.de, Tel.: 90297-3411)\n    \n\n\nScratch Junior – Geschichten erzählen (empfohlene Altersgruppe: 6-7 Jahre)\n    Ein Workshop mit den Jungen Tüftlern (https://junge-tueftler.de/).\n    In diesem zweistündigen Workshop lernen Kinder erste Grundzüge der Programmierung kennen und können mit Hilfe von Scratch Jr interaktive Geschichten erzählen. Die Kinder werden sowohl im Kennenlernen der Software, als auch im kreativen Prozess des Geschichtenschreibens und der Umsetzung ihrer Idee in Code angeleitet.\n  Ort, Zeit & Ansprechpartner:\n  \nMittwoch 30.09. 9:00-11:00 Uhr, in der Mittelpunktbibliothek Alte Feuerwache Treptow, Michael-Brückner-Straße 9, 12439 Berlin, Ansprechpartnerin: Fr. Heyer (frauke.heyer@sb-tk.de, Tel.: 90297-6808)\n    \n\n\nRobotik mit OZOBOT (empfohlene Altersgruppe: ab 10 Jahre)\n    Die Kinder werden mit dem kleinen Roboter OZOBOT spielerisch in die Welt der Robotik eingeführt.\n  Ort, Zeit & Ansprechpartner:\n  \nMittwoch 07.10. 9:00-12:00 Uhr, in der Mittelpunktbibliothek Alte Feuerwache Treptow, Michael-Brückner-Straße 9, 12439 Berlin, Ansprechpartnerin: Fr. Heyer (frauke.heyer@sb-tk.de, Tel.: 90297-6808)\n    \n\n\n3-D-Druck-Werkstatt (empfohlene Altersgruppe: 8-10 Jahre)\n    Ein Workshop mit den Jungen Tüftlern (https://junge-tueftler.de/)\n    Die Kinder bekommen in diesem dreistündigen Workshop nicht nur eine Einführung in die Zukunftstechnologie 3D, sondern lernen auch einen Designprozess kennen. Mit Hilfe der Software Doodle 3D fertigen Kinder Handskizzen an, die von einem 3D Drucker direkt in Form gegossen werden kann. So wird aus einer kleinen Handzeichnung am Ende des Workshops eine eigene 3D Figur.\n  \n\nMittwoch 14.10. 9:00-12:00 Uhr, in der Mittelpunktbibliothek Alte Feuerwache Treptow, Michael-Brückner-Straße 9, 12439 Berlin, Ansprechpartnerin: Fr. Heyer (frauke.heyer@sb-tk.de, Tel.: 90297-6808)\n    \n\n"
}