{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1009908.php",
    "date": "2020-10-28",
    "title": "Zweiter Mobilitätstag findet erneut am Steinplatz statt",
    "text": "\n\n    Der Mobilitätstag geht diesen Samstag, 31. Oktober 2020, von 12 bis 18 Uhr in die nächste Runde und findet zusammen mit Bezirksstadtrat Oliver Schruoffeneger auf dem Steinplatz statt. Schirmfrau ist Staatssekretärin Barbro Dreher von der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Die Berliner Mobilitätskultur wandelt sich massiv. Schon jetzt gibt es eine Vielzahl von Möglichkeiten, sich komfortabel fortzubewegen und trotzdem den Straßenraum für alle zu entlasten. Das Bezirksamt Charlottenburg-Wilmersdorf präsentiert, wie die Mobilitätswende für eine lebenswertere Stadt vorangebracht werden kann.\n  \n\n    Oliver Schruoffeneger:\n  \n\n    bq. Der Mobilitätstag zeigt innovative und zugleich alltagstaugliche Alternativen für eine klimafreundliche Fortbewegung, die den Besitz eines eigenen Autos in einer Stadt wie Berlin überflüssig machen. Damit liefert er den Beweis, dass die Mobilitätswende nicht erst angestoßen werden muss, sondern bereits energisch vorangetrieben wird und die Besucherinnen und Besucher praktisch anregt, das persönliche, alltägliche Verhalten im Straßenverkehr zu betrachten und im besten Fall zu hinterfragen.\n  \n\n    Besucherinnen und Besucher haben am Samstag eine Vielfalt an Gelegenheiten, sich über neue Mobilitätsformen und –angebote zu informieren und diese zu testen:\n  \n\n    Die BVG zeigt an ihrer „Jelbi“-Station verschiedene Fortbewegungsmöglichkeiten. Das Berliner Formula Students Team (FasTTUB) präsentiert einen Fahrsimulator und die neuesten Fahrzeugentwicklungen und der ADAC stellt ein voll ausgestattetes Prüfmobil vor. Wie viel intelligente Navigation erreichen kann, zeigt Graphmasters. Die Teilnehmerinnen und Teilnehmer von DEINE FLOTTE 2020 berichten, wie gut sie ohne Auto vorankommen. Für mehr Sicherheit auf den Straßen sorgt die Fahrschule Inno.M mit Fahrunterricht und Fahrten auf dem Parcours sowie die Deutsche Verkehrswacht mit Seh- und Reaktionstests. Zudem ist das Präventionsteam des Polizeiabschnitts 25 vor Ort und erklärt, wie Unfälle vermieden werden können.\n  \n\n    Dazu gibt es ein spannendes und unterhaltsames Bühnenprogramm sowie fachkundig moderierte Diskussionen mit hochrangigen Mobilitätsexperten. Für Musik sorgen Julia Rhodes und ihre Band mit einem Programm aus Jazz, Soul und Gospel.\n  \n\n    Pandemiebedingt wird am Mobilitätstag darauf geachtet, dass die aktuellsten Hygiene- und Abstandsregeln berücksichtigt werden. Die Gästezahl wird anhand eines Ampelsystems am Einlass elektronisch erfasst, welches zeitgleich dafür sorgt, dass die Teilnehmerobergrenze stets eingehalten wird.\n  \n\n    Bereits am Vortag, 30. Oktober 2020, um 15 Uhr erklärt die Integrierte Verkehrsplanung der Technischen Universität (TU) Berlin im Mendelssohn-Saal der IHK Berlin (Ludwig Erhard Haus), wie nachhaltige Mobilität entwickelt werden kann: „3. Berliner Mobility-Talk: Kommt in Bewegung! Der Straßenraum wird neu verteilt.“ ##icon:pdf##\n  \n\n    Im Auftrag\n    Beyer\n  \n"
}