{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.969751.php",
    "date": "2020-08-04",
    "title": "Das Schuljahr startet: Rückkehr zum Regelbetrieb in Corona-Zeiten mit Einstellungsrekord",
    "text": "\n\n    Mit Beginn des Schuljahrs 2020/21 werden die Berliner Schulen nach den pandemiebedingten Schulschließungen im vergangenen Schuljahr wieder einen geregelten, durchgehenden Unterricht für alle Schülerinnen und Schüler anbieten. Dieser Regelbetrieb umfasst den regulären Unterricht, Förder- und Teilungsunterricht sowie weitere verbindliche schulische Angebote und Veranstaltungen. Auch die außerunterrichtliche sowie die ergänzende Förderung und Betreuung (Ganztagsangebote und Hort) werden wieder stattfinden. Das Schulmittagessen wird angeboten. Das Ganze ist abhängig vom Infektionsgeschehen in Berlin, das fortlaufend genau beobachtet werden wird.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir haben uns gut und umsichtig auf die Rückkehr zum Regelbetrieb vorbereitet: Der Musterhygieneplan wird laufend aktualisiert, und wir haben klare Eckpunkte gesetzt, wie der Schulbetrieb ablaufen soll. Damit entlasten wir auch die Eltern, können Lernrückstände beheben und dem staatlichen Bildungsauftrag nachkommen. Zudem haben wir klare Rahmenbedingungen für einen Plan B entwickelt, sollten die Infektionszahlen wieder deutlich ansteigen. Ich denke, wir haben aus den Erfahrungen des vergangenen Schuljahres schon viel gelernt. Klar ist: Wir müssen mit Problemlagen zumindest an einzelnen Schulen rechnen, aber auch mit einem generellen Anstieg des Infektionsgeschehens. Der Gesundheitsschutz des gesamten schulischen Personals und aller Schülerinnen und Schüler hat für mich dabei stets absoluten Vorrang. Erfreulich ist, dass wir in diesem Schuljahr gut 36.800 Erstklässlerinnen und Erstklässler\n    begrüßen können. Das sind so viele Kinder wie seit Jahrzehnten nicht mehr und zeigt, wie Berlin wächst. Doch leider werden auch die nun anstehenden Einschulungsfeiern in etwas reduzierterem Rahmen stattfinden müssen.“\n  \n\nDie vollständige Pressemitteilung zum Schulstart finden Sie unter\n\n\nwww.berlin.de/sen/bjf/service/presse/schulstart-2020_2021.pdf/\n\n"
}