{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1028039.php",
    "date": "2020-12-09",
    "title": "Bezirksstadträtin Cornelia Flader gratuliert Schule am Buntzelberg",
    "text": "\n\n    »Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, hat der Schule am Buntzelberg mit folgendem Schreiben zur Aufnahme in das Programm “Begabtes Berlin. Talente finden. Begabungen fördern“ gartuliert:\n  \n\n    Sehr geehrte Frau Hellwig,\n    sehr geehrte Damen und Herren,\n    liebe Kolleginnen und Kollegen,\n    liebe Schülerinnen und Schüler,\n  \n\n    die Schulaufsicht hat mir berichtet, dass die Schule am Buntzelberg in das Programm “Begabtes Berlin. Talente finden. Begabungen fördern“ aufgenommen wurde. Das freut mich außerordentlich, kümmert sich die Schule am Buntzelberg doch schon seit Jahren darum, besonders begabten Schülerinnen und Schülern besondere Angebote zu unterbreiten. Nun sind Sie neben der Schule am Altglienicker Wasserturm und dem Archenhold-Gymnasium eine so genannte „BegaSchule“ im Bezirk Treptow-Köpenick.\n  \n\n    Mit den vertiefenden Lernangeboten für besonders talentierte Schülerinnen und Schüler im natur- oder geisteswissenschaftlichen, sprachlichen, musischen, digitalen, handwerklichen, sportlichen oder künstlerischen Bereich und der finanziellen Förderung aus dem BegaFonds, den Ihre Schulen zukünftig erhält, werden sich ganz neue Möglichkeiten vor Ort ergeben, da Sie Honorare für zusätzliche Kurse und weitere finanzielle Mittel für die Ausstattung und die Kursmaterialien erhalten.\n  \n\n    Besondere Begabungen sind ein Segen für unser Land. Sie drücken sich in einem weit über dem Durchschnitt liegenden Maß an Intelligenz als Denk- und Problemlösefähigkeit, aber auch in sozialer oder musischer, bildnerisch-darstellender oder psychomotorisch-praktischer Begabung aus.\n  \n\n    Meine persönliche Erfahrung mit diesem Phänomen sagt, dass die besonderen Leistungen meist auf einem Gebiet oder in mehreren Teilbereichen liegen. Damit man das Potential der Begabungen richtig erkennen und nutzen kann, muss man auch mit den Schwachstellen professionell umgehen. Das bedeutet: Fordern auf der einen, fördern auf der anderen Seite.\n    Sie haben sich auf den Weg gemacht, diese wertvollen Potentiale zu entwickeln. Zu diesem Schritt gratuliere ich der Schule am Buntzelberg sehr herzlich und verbleibe\n  \n\n    mit freundlichen Grüßen\n    Cornelia Flader«\n  \n"
}