{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.929927.php",
    "date": "2020-05-07",
    "title": "Weitere Öffnung der Kitas und Kindertagespflege ab 14. Mai",
    "text": "\n\n    Ab nächsten Donnerstag können wieder mehr Kinder in die Kitas gehen. Im Zuge der Lockerung der Corona-Maßnahmen weitet Berlin ab dem 14. Mai 2020 das Betreuungsangebot in Kitas und der Kindertagespflege auf die Kinder aus, die im August eingeschult werden. Auch deren Geschwister wer-den berücksichtigt. Für die nächsten Öffnungsschritte ist vorgesehen, dass jeweils altersmäßig absteigend weitere Jahrgänge hinzukommen, plus die jeweiligen Geschwisterkinder. Der konkrete Zeitpunkt hängt vom weiteren Infektionsgeschehen ab.\n  \n\n    Die Kinderbetreuung erfolgt weiterhin unter den Rahmenbedingungen der Corona-Pandemie. Es besteht daher kein Anspruch auf eine Betreuung wie zur Zeit des Regelbetriebs. Um jeweils allen anspruchsberechtigten Kindern ein Angebot unterbreiten zu können, müssen die vorhandenen Ressourcen geteilt werden. Grundsätzlich erhalten deshalb alle anspruchsberechtigten Kinder ein Betreuungsangebot von bis zu vier Stunden pro Tag (Halbtagsplatz), das flexibel gestaltet werden kann. Für systemrelevante betriebsnotwendige Berufsgruppen, insbesondere im Gesundheits- und Pflegebereich, können in Einzelfällen längere Betreuungszeiten vereinbart werden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir wollen die Berliner Kitas so zügig wie möglich weiter öffnen. Als nächstes kommen nun die ältesten Kita-Kinder zurück. Sie wechseln im Sommer in die Schulen und dieser Übergang muss möglichst gut vorbereitet werden. Zugleich entlasten wir die Familien, indem auch die Geschwisterkinder berücksichtigt werden. Bis zum Sommer soll jedes Kind wieder ein Betreuungsangebot erhalten. Wir befinden uns jedoch noch immer in einer Ausnahmesituation. Aufgrund der Corona-Schutzmaßnahmen kann es noch nicht wieder für alle eine Ganztagsbetreuung geben. Ich bitte die Eltern hierfür um Verständnis und appelliere auch an die Arbeitgeber, Eltern in dieser schwierigen Zeit zu unterstützen. Mir ist bewusst, dass die weitere Öffnung eine große Herausforderung für die Kitas und Träger darstellt. Ihr Engagement verdient höchste Anerkennung.“\n  \n\nCorinna Balkow, Landeselternausschuss Kita: „Wir Eltern begrüßen es, dass ein weiterer Öffnungsschritt kommt. Aus unserer Sicht müssen möglichst viele Familien in den Notbetrieb integriert werden. Wir appellieren an Eltern solidarisch auch kürzere Betreuungszeiten zu akzeptieren. Die Kontaktbeschränkungen treffen kleine Kinder hart, ihnen fehlt das Spielen und Lernen in der Gruppe. Sie haben Rechte auf Gesundheit und auf Bildung. Die schrittweise Öffnung von Kindertagesstätten sollte sich primär an den Bedürfnissen der Kinder orientieren. Dabei gilt es in Zusammenarbeit mit Verwaltung, Bildungsakteuren und Eltern kreative Lösungen zu suchen und umzusetzen, um die Rechte aller Kinder auf Bildung und Gesundheit im Rahmen der während der Corona-Pandemie gegebenen Möglichkei-ten zu gewährleisten.“\n  \n\n    Bereits am 27. April hat Berlin die Notbetreuung deutlich erweitert. Berücksichtigt wurden mehr Kinder von Eltern mit sogenannten systemrelevanten Berufen. Auch Kinder von Alleinerziehenden und Kinder mit einem besonderen pädagogischen Bedarf haben seitdem einen Betreuungsanspruch. Voraussetzung ist, dass keine häusliche Betreuung möglich ist.\n  \n\n    Für den zweiten Öffnungsschritt am 14. Mai bereitet die Senatsverwaltung für Bildung, Jugend und Familie derzeit ein detailliertes Informationsschreiben an die Kita-Träger mit ausführlichen Hinweisen zum Personaleinsatz, zur Organisation des Betreuungsbetriebs, zur Gestaltung des Kita-Alltags und zum Gesundheitsschutz vor. Die Umsetzung der erforderlichen Maßnahmen zur Eindämmung der Corona-Pandemie soll durch die Kita-Leitungen möglichst im Einvernehmen mit den Eltern und unter Berücksichtigung der konkreten Bedingungen vor Ort erfolgen. Mögliche Maßnahmen, die von der Kita-Aufsicht empfohlen werden, sind beispielsweise eine tage- bzw. stundenweise Betreuung von Kindern, Vormittags-/Nachmittagsgruppen oder ein wöchentliches Wechselmodell. In Kitas sollten alle verfügbaren Räume für die Betreuung von Kindern genutzt werden, auch die Nutzung von Räumen anderer Einrichtungen wie Familienzentren ist zu begrüßen. Neuaufnahmen/Eingewöhnungen sind nur zulässig,\n    soweit für diese Kinder ein Anspruch auf Notbetreuung besteht.\n  \n\n    Für Rückfragen der Träger steht die bekannte Hotline der Senatsverwaltung für Bildung, Jugend und Familie zur Verfügung. Im Lauf der nächsten Woche wird für Eltern eine Hotline bei der Senatsverwaltung für Bildung, Jugend und Familie eingerichtet. An diese kann man sich wenden, wenn strittige Fragen nicht direkt mit dem Kita-Träger geklärt werden konnten.\n  \n\n    Das Informationsschreiben wird wie üblich in den kommenden Tagen auch auf den Internetseiten der Senatsverwaltung für Bildung, Jugend und Familie veröffentlicht.\n  \n"
}