{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.916862.php",
    "date": "2020-04-06",
    "title": "Corona-Hilfe: Spandauer Lastenräder fahren für den guten Zweck",
    "text": "\n\n    Das Bezirksamt Spandau stellt in diesen besonderen Zeiten zusammen mit dem ADFC seine kommunalen Lastenräder für gemeinnützige Projekte kostenfrei und für einen längeren Zeitraum zur Verfügung. In erster Linie sollen damit Angebote für Corona-Risikogruppen und Bedürftige unterstützt werden.\n  \n\n    Da im Zuge der Corona-Präventionsmaßnahmen auch in Spandau alle kommunalen Verleihstationen für die „fLotte-kommunal“-Lastenfahrräder bis auf weiteres geschlossen bleiben müssen, sollen diese nun für einen guten Zweck fahren. Ein erstes Projekt dieser Art ist in Berlin bereits angerollt: Die Berliner Tafel musste wegen der Covid-19-Krise ihre Ausgabestellen schließen und liefert jetzt mit den „fLotte kommunal“-Lastenrädern gespendete Lebensmittel an Bedürftige aus. Auch in Spandau gibt es erste Aktionen der Nachbarschaftshilfe.\n  \n\n    Spandaus Stadtrat für Bauen, Planen und Gesundheit, Frank Bewig, bedankt sich beim ADFC Berlin und den vielen Ehrenamtlichen für ihr Engagement: „Ich finde es großartig, dass die kommunalen, klimafreundlichen Lastenräder jetzt für wichtige Hilfsprojekte genutzt werden. Ich freue mich, wenn in Spandau viele Initiativen und Privatpersonen Solidarität zeigen und unsere Lastenfahrräder in Zeiten der Pandemie für Hilfsprojekte nutzen!“\n  \n\n    Hier kommen Sie ins Spiel: Sie bringen Lebensmittel zu Menschen, die ihre Wohnung nicht verlassen wollen oder können? Sie haben andere gute Ideen zu helfen? Gesucht werden Ideen und Unterstützende für die Initiierung von gemeinnützigen solidarischen Projekten, denen wir weitere Lastenfahrräder zur Verfügung stellen können. Koordiniert wird die gesamte Aktion durch den ADFC Berlin e.V. Die Mailadresse coronahilfe@flotte-berlin.de wurde für diesen Zweck vom ADFC eingerichtet. Mehr Infos zur Corona-Hilfe finden Sie zudem unter: https://flotte-berlin.de/tag/flottecoronahilfe\n\n"
}