{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.946709.php",
    "date": "2020-06-17",
    "title": "Kleingartenverband Lichtenberg schließt Warteliste",
    "text": "\n\n    Der Bezirksverband Berlin-Lichtenberg der Gartenfreunde e.V. hat sich zur zeitweisen Schließung der Liste für Neubewerber und Neubewerberinnen für seine 27 Kleingartenvereine entschlossen. Die Zahl der Interessierten war auch bedingt durch die Ausbreitung des Coronavirus im Vergleich zum Vorjahr um 100% gestiegen. Vom Bezirksverband werden zurzeit rund 2911 Parzellen und ca. 6.000 Mitglieder betreut. Auf der Warteliste sind derzeit 1.600 Bewerbungen eingetragen.\n  \n\n    Wolfgang Beyer, 1. Vorsitzender des Verbandes, erklärt: „Die Nachfrage nach Kleingärten ist stets sehr hoch. Doch in Zeiten von Corona übersteigt sie das normale Maß. Wir möchten niemandem falsche Hoffnungen mit einer Aufnahme in unsere Liste machen und schließen diese deshalb vorerst.“\n\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Die große Nachfrage nach Kleingärten in Lichtenberg steht symbolisch für den Drang der Berlinerinnen und Berliner ins Grüne. Der Kleingartenentwicklungsplan, der derzeit mit der Berliner Landesregierung ausgehandelt wird, muss diesem Bedürfnis Rechnung tragen.“\n\n\n    Lichtenbergs Bezirksstadtrat Martin Schaefer (CDU), unter anderem zuständig für Umwelt und Natur, ergänzt: „Das Straßen- und Grünflächenamt nimmt den BVV-Beschluss, alle Kleingärten in Lichtenberg zu sichern, sehr ernst. So haben wir uns entschieden, auch die Kleingartenanlage Mühlenberg dauerhaft zu sichern. Kleingärten sind die grüne Lunge Lichtenbergs!“\n\n\n    Die Schließung erfolgt auf Beschluss des Geschäftsführenden Vorstandes der Gartenfreunde vom 10. Juni 2020 für den Zeitraum vom 1. Juli 2020 bis zum 31. Dezember 2020. In der genannten Zeitspanne werden keine Neubewerbungen auf einen Kleingarten durch den Bezirksverband entgegengenommen.\n  \n\n    Aufgrund der durch den Senat ausgesprochenen Erleichterungen für die seit März geltenden Kontaktbeschränkungen finden wieder jeden Dienstag von 15 bis 18 Uhr Sprechstunden im Vorstandsbüro des Bezirksverbandes in der Köpenicker Allee 9 in 10318 Berlin statt. Eine vorherige telefonische Terminvereinbarung (030) 5099-589 und das Tragen eines Mund-Nasen-Schutzes während des Termins sind zwingend erforderlich.\n  \n\n    Ohne Terminvereinbarung werden keine Beratungsgespräche durchgeführt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3307 | E-Mail\n\n\n    Bezirksverband Berlin-Lichtenberg der Gartenfreunde e.V.\n    1. Vorsitzender\n    Wolfgang Beyer\n    Telefon: (030) 90296-589 | E-Mail\n\n"
}