{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.963717.php",
    "date": "2020-07-21",
    "title": "Zum heutigen Expertengespräch zum gemeinschaftlichen Singen",
    "text": "\n\n    Nachdem der Senat am 23. Juni 2020 mit der Infektionsschutzverordnung des Landes Berlin beschlossen hatte, das gemeinschaftliche Singen in geschlossenen Räumen nicht zu erlauben (§ 5 Abs. 1), ist diese Regelung vor allem in der Fach-Öffentlichkeit kontrovers diskutiert worden.\n    Kultursenator Dr. Lederer, der Berliner Chorverband und der Landesmusikrat Berlin sind sehr schnell übereingekommen, diese Regel, ihre Konsequenzen und auch mögliche Perspektiven zur (Wieder-)Ermöglichung gemeinschaftlichen Singens mit Vertreterinnen und Vertretern der Wissenschaft und den Betroffenen zu diskutieren.\n  \n\n    Dieses Gespräch fand heute, am 21. Juli 2020, in den Räumen der Senatsverwaltung für Kultur und Europa statt. Neben dem Landesmusikrat und den Chorverbänden nahmen Vertreterinnen und Vertreter der Kirchen und der Rundfunkchöre teil.\n  \n\n    Bereits am Vormittag hatte der Senat in Kenntnis der Diskussion auf Vorschlag des Kultursenators eine Neuregelung beschlossen. Künftig soll gelten:\n  \n\n    In geschlossenen Räumen kann gemeinsam gesungen werden, wenn die im Hygienerahmenkonzept der für Kultur zuständigen Senatsverwaltung festgelegten Hygiene- und Infektionsschutzstandards eingehalten werden.\n  \n\n    Neben der Beantwortung eines umfangreichen Fragenkatalogs, die die Differenziertheit der Einschätzungen zeigte, kamen die Teilnehmerinnen und Teilnehmer überein, auf Grundlage der neuen Regelung die nun geforderten Hygiene- und Infektionsschutzstandards kurzfristig gemeinsam zu erarbeiten und abzustimmen.\n    Allen Beteiligten ist dabei klar, dass die sich aus den Standards ergebenden Anforderungen und Notwendigkeiten Berlin und seine Institutionen vor große Herausforderungen stellen werden. Der Wille diese Herausforderungen gemeinsam zu meistern, ist bei allen Beteiligten ebenso klar erkennbar.\n  \n\n    Die Präsidentin des Landesmusikrates Berlin e.V., Hella Dunger-Löper: „Solche Veranstaltungen sind wichtig, um Entscheidungsprozesse gut zu kommunizieren und eine möglichst breite Transparenz herzustellen. Damit kann es auch gelingen, das umfassende und vielfältige Wissen der Betroffenen mit einzubeziehen. Dass dieser Prozess gemeinsam mit der Kulturverwaltung sehr schnell möglich war, ist ein gutes Omen für die weitere Zusammenarbeit.“\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer: „Die unverändert kritische Pandemielage und die inzwischen als gesichert geltende besondere Risikosituation durch Aerosolverbreitung der Virenlast, die beim Gesang besonders hoch ist, zwingen uns permanent zur Auseinandersetzung mit den Fragen: Welche Maßnahmen bieten den größtmöglichen Schutz? Was ist mit vertretbarem Risiko an vorsichtigen Öffnungen möglich? Vor dem Hintergrund häufig unterschiedlicher Einschätzungen und der Notwendigkeit schnell zu reagieren, können Entscheidungen getroffen werden, die nicht allen gefallen bzw. auch nicht mit allen abgestimmt werden. Mit dieser Kritik muss ich umgehen – und aus ihr lernen. Ich freue mich daher umso mehr, dass das heutige Gespräch miteinander dennoch sachlich und lösungsorientiert möglich war, und auch zu neuen Ideen führte.“\n  \n"
}