{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1016302.php",
    "date": "2020-11-11",
    "title": "Treptow-Köpenick ist Spitzenreiter bei der Erteilung von Wohnungsbaugenehmigungen",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick genehmigte von Januar bis September 2020 mit einer Anzahl von 2.922 die meisten Wohnungen in ganz Berlin. Dies umfasst insgesamt ganze 187.810 m² Wohnraum, für den Baurecht geschaffen wurde. Der Bezirk genehmigte damit fast 19 % aller in Berlin genehmigten Wohnungen im Berechnungszeitraum. Im Vorjahreszeitraum wurden 3.322 Wohnungen in Treptow-Köpenick genehmigt, wobei die Zahl auch in ganz Berlin abnahm.\n  \n\n    Treptow-Köpenick nimmt auch bei der Anzahl erteilter Baugenehmigungen einen Spitzenplatz ein. Zwischen dem 1.01.2020 und dem 30.09.2020 erteilte die bezirkliche Bau- und Wohnungsaufsicht 439 Baugenehmigungen und damit knapp 18 % aller Baugenehmigungen in Berlin. Im Vorjahreszeitraum waren es 519 Baugenehmigungen. Auch in ganz Berlin sank diese Zahl.\n  \n\n    Diese Erfolge verdeutlichen die große Leistung des Bezirksamtes. Die Stadtplanerinnen und Stadtplaner arbeiten an der Aufstellung zahlreicher Bebauungspläne, um die planungsrechtlichen Voraussetzungen für das Entstehen neuer Wohngebiete zu schaffen. Die Mitarbeitenden der Bau- und Wohnungsaufsicht prüfen täglich eine große Menge an Anträgen, um Baugenehmigungen erteilten zu können. Auch unter den starken pandemiebedingten Einschränkungen arbeiten alle Mitarbeitende des Stadtentwicklungsamtes unter Hochdruck daran, die Errichtung von Wohnhäusern und anderen Gebäuden zu ermöglichen.\n  \n\nBezirksstadtrat für Bauen, Stadtentwicklung und öffentliche Ordnung, Rainer Hölmer: _„Dieses Engagement ist die richtige Antwort auf den enormen Druck auf dem Wohnungsmarkt. Die Kolleginnen und Kollegen leisten täglich einen beachtlichen und unerlässlichen Beitrag dafür, dass im Bezirk der so dringend benötigte Wohnraum, aber auch dadurch erforderlich werdende Räume für Kitas und Schulen, für Gewerbe und Einzelhandel entstehen.“_\n  \n"
}