{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.941765.php",
    "date": "2020-06-09",
    "title": "Der diesjährige Marktplatz der Ideen 2020 findet online am 20. und 21.06.2020 statt",
    "text": "\n\n    Außergewöhnliche Zeiten erfordern außergewöhnliche Maßnahmen, deshalb findet der 8. Marktplatz der Ideen des Runden Tisches Lankwitz-Südende in diesem Jahr erstmals digital statt.\n    An insgesamt zwei Tagen haben die Bürger_innen aus Steglitz-Zehlendorf die Chance, sich mit Expert_innen, Fachleuten und Personen aus der Politik zu unterschiedlichen Themen auszutauschen: Fragen können gestellt, Ideen eingebracht und konkrete Vorschläge diskutiert werden.\n    Die Kommunikation findet via Text-Nachrichten in speziell eingerichteten Themen-Chaträumen auf einem angemieteten Server statt Kameras und Audiofunktion werden nicht benötigt. Die Chats werden von Moderator_innen begleitet.\n  \n\n    Um an den Veranstaltungen teilzunehmen, müssen drei Bedingungen erfüllt sein:\n    1) ein Endgerät mit Internetzugang (ein PC, Smartphone oder Tablet)\n    2) eine kostenlose Anmeldung bzw. Registrierung bei www.discord.com\n    3) und ein Einladungslink muss vorliegen. Dieser wird am jeweiligen Tag der Veranstaltung auf www.Zukunft-Lankwitz.de veröffentlicht.\n  \n\n    Eine detaillierte Anleitung, wie man sich anmelden bzw. teilnehmen kann, ist im Blog www.Zukunft-Lankwitz.de zu finden. Die Teilnahme ist kostenlos.\n    Die Ergebnisse werden in Form von Chat-Protokollen gesichert und die Ideen/ Anregungen werden an die jeweilig zuständigen Stellen weitergeleitet und erörtert.\n  \n\nTermine:\n    - Samstag, der 20.06.2020 von 10-13 Uhr und 15-18 Uhr\n    - Sonntag, den 21.06.2020 von 10-13 Uhr und 15-18 Uhr\nAnmeldung: kostenfreie Anmeldung bei www.discord.com ist erforderlich\n    Ort: Internet/ Einladungslink unter: www.zukunft-lankwitz.de\n    Veranstalterin: die Sprecherin des Runden Tisches Lankwitz-Südende\n    Frau Härtel (Spiel und Action e.V.)\n  \n\n    Bei Rückfragen, wenden Sie Sich bitte an die Geschäftsstelle des Präventionsbeirates des Bezirksamtes Steglitz-Zehlendorf von Berlin per E-Mail .\n  \n"
}