{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.939076.php",
    "date": "2020-05-29",
    "title": "Mann nach körperlichen Auseinandersetzungen verstorben – Polizei bittet um Mithilfe",
    "text": "\n\nNr. 1328\n    Die Ermittlerinnen und Ermittler der 8. Mordkommission suchen nach dem Verdacht einer Körperverletzung mit Todesfolge nach Zeuginnen und Zeugen. Nach bisherigen Ermittlungen kam es am Samstag, den 23. Mai 2020 zwischen 12 und 17.40 Uhr in Prenzlauer Berg in der Grünanlage am Falkplatz zu mehreren körperlichen Auseinandersetzungen zwischen Männergruppierungen. Diese sollen sich seit circa 12 Uhr in dem Park an dem Grillplatz, der sich an der Sonnenuhr befindet, aufgehalten und Alkohol konsumiert haben. Letzmalig soll es gegen 17.40 Uhr eine körperliche Auseinandersetzung gegeben haben. Anschließend alarmierten Zeugen die Polizei, die kurz darauf Beteiligte der Auseinandersetzungen im Alter von 42 bis 46 Jahren in der Nähe des Tatorts festnahmen. Einer der festgenommenen Männer fiel dann noch am Festnahmeort in einen Schlafzustand. Rettungskräfte brachten den 44-Jährigen in ein Krankenhaus, in dem innere Verletzungen bei ihm festgestellt wurden. Diese waren offenbar durch\n    eine Gewalteinwirkung von außen entstanden. Nach einer Not-Operation verstarb der Mann am vergangenen Sonntag. Der Verstorbene könnte sich seine Verletzung im Rahmen einer Auseinandersetzung im Bereich Falkplatz sowohl innerhalb als auch außerhalb seiner Gruppe zugezogen haben.\n  Die 8. Mordkommission fragt:\n\nWer hat am Samstag, den 23. Mai 2020, zwischen 12 und 17.40 Uhr auf dem Falkplatz Streitigkeiten oder körperliche Auseinandersetzungen beobachtet?\n    \nWer kann Angaben zu den Personengruppen an der Sonnenuhr machen?\n    \nWer kann sonstige sachdienliche Hinweise zum Tatgeschehen geben?\n    \n\n\nHinweise nimmt die 8. Mordkommission in der Keithstraße 30 in 10787 Berlin-Tiergarten unter der Rufnummer (030) 4664-911888, per E-Mail oder jede andere Polizeidienststelle entgegen.\n\n"
}