{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.939457.php",
    "date": "2020-05-31",
    "title": "Demonstrationen in Berlin – Polizei zieht Bilanz",
    "text": "\n\nNr. 1345\n    Überwiegend friedlich verliefen gestern die insgesamt 22 zum Teil stadtweit durchgeführten Kundgebungen und Aufzüge.\n    Zwischen 11 Uhr und 20.30 Uhr verliefen insgesamt zwölf angemeldete Kundgebungen auf dem Alexanderplatz, am Brandenburger Tor und auf dem Rosa-Luxemburg-Platz friedlich. Im Mauerpark in Prenzlauer Berg waren die Polizistinnen und Polizisten wegen drei angemeldeter Kundgebungen mit bis zu 450 Teilnehmenden eingesetzt. Am Rande der Versammlungen fanden sich neun Personen ein, die zur Durchsetzung der Regelungen der SARS-CoV-2- Eindämmungsmaßnahmen-verordnung von den Einsatzkräften überprüft wurden. Hierbei widersetzten sich sieben Personen den Maßnahmen und konnten unerkannt flüchten. Im Volkspark Humboldthain versammelten sich einem Aufruf folgend knapp 50 Personen, darunter zehn Kinder. Nach Überprüfung der Erwachsenen leiteten die Einsatzkräfte Strafermittlungsverfahren wegen Verstoßes gegen das Infektionsschutzgesetz ein. Die Personen verließen anschließend, teilweise von den Einsatzkräften begleitet, den Bereich.\n    Stadtweit fanden gestern fünf Fahrradaufzüge und ein Fahrzeugkorso statt. Letzt genannter führte vom Olympischen Platz in Charlottenburg bis zur Straße des 17. Juni in Tiergarten mit bis zu 46 Autos und 10 Motorräder. Von der Straße des 17. Juni liefen die Teilnehmenden zu Fuß in die Willy-Brandt-Straße und beendeten nach einer Abschlusskundgebung mit etwa 150 Teilnehmenden die Versammlung. Gegen 17 Uhr begann eine Kundgebung in der Ebertstraße Ecke Behrenstraße mit zunächst 700 Teilnehmenden, deren Zahl im weiteren Verlauf der Versammlung auf bis zu 2.200 Personen anstieg. Der Veranstalter beendete gegen 18.40 Uhr den friedlichen Protest.\n    Die Einsatzkräfte leiteten in Zusammenhang mit der Demonstrationslage insgesamt 36 Strafermittlungsverfahren und neun Ordnungswidrigkeitenverfahren ein. An dem Einsatz waren rund 550 Polizistinnen und Polizisten beteiligt.\n  \n"
}