{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.954062.php",
    "date": "2020-07-01",
    "title": "Das Gute noch besser machen: Tempelhof-Schöneberg beteiligt sich am Projekt „MitWirkung – Perspektiven für Familien“",
    "text": "\n\n    Kommen familienunterstützende Hilfen im Bezirk dort an, wo sie gebraucht werden? Wie können insbesondere Familien in schwierigen und belastenden Lebenssituationen besser erreicht werden?\n  \n\n    Diesen und anderen Fragen widmet sich das Projekt „MitWirkung – Perspektiven für Familien“. Ziel ist es, die Wirkung und Reichweite von Angeboten und Maßnahmen für Familien im Bezirk stärker als bisher in den Blick zu nehmen.\n  \n\n    Fachkräfte aus den Abteilungen Gesundheit und Jugend werden zu sogenannten Wirkungsbeauftragten ausgebildet, um „Angebote, die ankommen“ gemeinsam planen, umsetzen und weiterentwickeln zu können. Auch Familien werden einbezogen und nach ihrer Meinung zu bestimmten Angeboten gefragt. Beide Sichtweisen werden dann in den bezirklichen Planungs- und Steuerungsprozess einfließen.\n  \n\n    Tempelhof-Schöneberg setzt sich schon seit Jahren für ein gutes und gesundes Aufwachsen von Kindern und Jugendlichen und für ein familienfreundliches Leben im Bezirk ein.\n    Begleitet wird das mehrjährige Vorhaben von Gesundheit Berlin-Brandenburg e.V., die bereits seit 10 Jahren den Auf- und Ausbau von bezirklichen Präventionsketten in Berlin unterstützen.\n  \n\nGesundheitsstadtrat Oliver Schworck:\n\n\n    bq. Mich beschäftigt schon seit langem, wie wir gerade Familien, die vielfältigen Belastungen ausgesetzt sind, besser erreichen und mit noch passgenaueren Hilfen bei der Erziehung ihrer Kinder unterstützen und begleiten können. Der Bezirk beteiligt sich an diesem Projekt, weil es eine Chance bietet, das Gute noch besser zu machen.\n  Weitere Informationen:\n\nMehr zum Ansatz der Präventionskette im Bezirk\n\nInformationen zum Vorhaben MitWirkung – Perspektiven für Familien\n\n\n"
}