{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1003137.php",
    "date": "2020-10-13",
    "title": "Bezirksamt Neukölln warnt vor Irreführung",
    "text": "\n\nGesundheitsstadtrat Falko Liecke warnt vor teils falschen, teils unvollständigen Informationen über die SARS-CoV-2 Pandemie durch die Gruppierung „Ärzte für Aufklärung“. Zuvor waren an mehreren Orten im Bezirk Handzettel aufgetaucht, die die Existenz der Pandemie leugnen und Verschwörungsideologien bedienen.\n\n\n    In den doppelseitigen A5 Zetteln wird unter anderem vor einem angeblichen „Zwang zur Impfung“ gewarnt. Es wird mit bis zu 80.000 Toten gedroht und behauptet, es würden ganze Städte „ausgelöscht“.\n  \n\n    Dabei ignorieren die Verfasser bewusst, dass eine Impfpflicht gegen die Erkrankung COVID-19 von Seiten der Bundesregierung bereits mehrfach ausgeschlossen wurde. Ein möglicher Impfstoff wird zudem erst nach ausreichender Überprüfung auf den Markt gebracht. Das Robert-Koch-Institut gibt eine Möglichkeit von Nebenwirkungen bei einem von 10.000 Fällen an. Das sind 0,01% statt wie von „Ärzte für Aufklärung“ behaupteten 0,1%. Das Versterben von 0,1% aller Geimpften entbehrt jeglicher Grundlage.\n  \n\n    Zudem wird ein frei erfundener Kriterienkatalog zur Unterscheidung einer „echten Pandemie“ von einer „Fake Pandemie“ dargestellt. Damit wird gezielt mit den bestehenden Ängsten der Empfängerinnen und Empfänger gespielt und Verschwörungsmythen reproduziert.\n    Unter anderem wird behauptet:\n„Echte Pandemie“:\n    „Es gibt keine organisierten Profiteure.“\n    „Politiker und Medien tun alles, um die Menschen zu beruhigen.“\n„Fake Pandemie“:\n    „Gewinne durch vorbereitete Absprachen und Deals werden angestrebt.“\n    „Politiker und Medien tun alles, um Angst zu verbreiten, die Menschen einzuschüchtern und die Gesellschaft zu spalten.“\n  \n\n    In anderen Veröffentlichungen der Gruppe wird zudem Bill Gates und eine anonyme „Weltverschwörung“ für die Pandemie verantwortlich gemacht.\n  \n\nGesundheitsstadtrat Falko Liecke: „Diese Art von Desinformation hat eine neue Qualität. Bisher kursierten solche Irreführungen in den Sozialen Medien. Jetzt kommen sie ungebeten in die Neuköllner Briefkästen.\n  \n\n    Die Pandemie ist aber real. Es gibt deswegen keinen Grund zur Panik, aber zur Vorsicht. Die Todeszahlen sind bisher vergleichsweise gering, weil wir umsichtig waren. Nicht weil das Virus ungefährlich wäre. Niemand muss Angst vor Corona haben, aber alle müssen meinem Gesundheitsamt und allen anderen dabei helfen, die Infektionsketten zu durchbrechen. Das geht nur, wenn wir den Abstand einhalten, Hygieneregeln beachten und die Alltagsmaske tragen, wo es sinnvoll ist. Wir sollten weiterhin umsichtig sein, anstatt später wie in anderen Ländern viele Tote beklagen zu müssen. Ich will nicht warten und die Hände in den Schoß legen, bis wirklich jeder jemanden kennt, der an Corona gestorben ist. Gemeinsam können wir das verhindern.\n  \n\n    Informieren Sie sich umfassend, vollständig und aktuell. Aber fallen Sie nicht auf Verschwörungsideologen, Coronaleugner und Lügner herein. Seriöse und aktuelle Informationen über die Lage erhalten Sie auf den Webseiten des Bezirksamtes Neukölln, des Senats oder des Robert-Koch-Institutes.“\n  \n\n    Die „Ärzte für Aufklärung“ hatten bereits zuvor irreführende Behauptungen über Impfungen gegen andere Infektionskrankheiten verbreitet. Ärztekammern verschiedener Bundesländer haben sich von der Gruppe distanziert und auf die Einhaltung von berufsethischen Standards hingewiesen. Demnach „müsse die persönliche Meinung erkennbar von der Ausübung der ärztlichen Tätigkeit abgegrenzt sein.“ (Ärztekammer Schleswig-Holstein, zitiert nach Medical Tribune: „Wenn Ärzte von der Coronakrise als einer ‚kriminellen Inszenierung‘ sprechen“, 22.07.2020).\n  \n\n    Seriöse Informationen rund um das Virus SARS-CoV-2 und die Erkrankung COVID-19:\n  \n\n    COVID-19 und Impfen:\nhttps://www.rki.de/SharedDocs/FAQ/COVID-Impfen/COVID-19-Impfen.html\n\n\n    COVID-19 in Deutschland:\nhttps://www.rki.de\n\n\n    COVID-19 in Berlin und den Bezirken:\nhttps://www.berlin.de/corona/\nhttps://www.berlin.de/corona/lagebericht/desktop/corona.html\n\n\n    Zur Lage in Neukölln:\nhttps://www.berlin.de/ba-neukoelln/aktuelles/bezirksticker/sars-cov-2-aktuelle-entwicklungen-in-neukoelln-906375.php\n\n\n    Zur Arbeit des Corona-Abstrich-Zentrums (CAZ) Neukölln:\nhttps://www.berlin.de/ba-neukoelln/caz/\n\n"
}