{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.961030.php",
    "date": "2020-07-15",
    "title": "Ferienangebote der Neuköllner Bibliotheken in den Sommerferien 2020",
    "text": "\n\n    Orte: Stadtbibliotheken Neukölln\n    (Helene-Nathan-Bibliothek, Bibliothek Britz-Süd, Bibliothek im Gemeinschaftshaus, Bibliothek Rudow)\n  \n\n    Eintritt: frei\n  \n\n    Die Stadtbibliotheken Britz-Süd und Rudow öffnen für die Leser*innen ihre Gärten und bieten das Lesen unter freiem Himmel auf Sesseln oder Picknickdecken an.\n  \n\n    Jeden Dienstag und Donnerstag von 12:00-15:00 Uhr wird der Garten der Stadtteilbibliothek Rudow zur Kreativwerkstatt. Unter dem Motto „Schneiden, Weben, Falten, Staunen“ können Interessierte unter Anleitung Topflappen, Deckchen oder kleine Bilder weben und sich in der Kunst des Origami ausprobieren.\n  \n\n    Und wer gerne liest, schreibt oder kreativ ist, kann am Neuköllner Sommerspaß teilnehmen: Lesen, Hören, Spielen – allein oder im Team – ein Logbuch gestalten und Medien bewerten. Wer mitmacht, bekommt eine Urkunde und einen kleinen Preis! Bei der Schreibchallenge #unddubistdran entstehen Geschichten, die mit Sätzen aus beliebigen Büchern der Bibliothek beginnen und zu einem ganz eigenen Werk werden. Die eingereichten Geschichten werden in den Bibliotheken ausgehängt und auf der Webseite präsentiert. Am Ende des Sommers werden sie dann als Sammlung gedruckt und in den Bestand der Helene-Nathan-Bibliothek aufgenommen.\n  \n\n    Weiterhin gilt in allen Neuköllner Bibliotheken die Pflicht zum Tragen einer Mund-Nasen-Bedeckung, die Einhaltung des Mindestabstands sowie eine limitierte Besucherzahl.\n  \n\n    Weitere Informationen zum Ferienangebot und zu den Coronabedingten Einschränkungen finden Sie auf unserer Webseite www.berlin.de/stadtbibliothek-neukölln oder in den Neuköllner Bibliotheken.\n  \n\n    Kontakt:\n    Helene-Nathan-Bibliothek 90239-4313\n    Bibliothek Britz-Süd 90239-1227\n    Bibliothek Rudow 6600-4245\n    Bibliothek im Gemeinschaftshaus 90239-1494\n  \n"
}