{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1022245.php",
    "date": "2020-11-25",
    "title": "Neuer Internetauftritt der Sozialraumorientierten Planungskoordination (SPK)",
    "text": "\n\n    _*Umfassender und anders informieren.*_\n  \n\n    Unter dem Motto „ANALYSIERT, INFORMIERT, AKTIVIERT Treptow-Köpenick“ hat sich die Sozialraumorientierten Planungskoordination (kurz SPK) seit 2013 im Bezirk einen Namen gemacht. Im Laufe der Jahre stellte sich die SPK vielen neuen Herausforderungen, wendete sich neuen Aufgabenfeldern zu und veränderte sich dadurch auch in der Teamaufstellung.\n  \n\n    Vor diesem Hintergrund und mit Blick auf die Pandemiesituation wurde der Internetauftritt der SPK unter www.berlin.de/tk-spk gründlich überarbeitet, mit dem Einfügen einer „Rubriken-Navigation“ strukturiert und Tätigkeitsbereiche neu benannt.\n  \n\n    Die Arbeit der SPK zielt darauf ab, den Bürgerinnen und Bürgern Treptow-Köpenicks neue Wege aufzuzeigen, in dem das Hauptaugenmerk besonders auf die sozialraumorientierte Struktur der 20 Treptow-Köpenicker Bezirksregionen gelegt wird. Der überarbeitete Internetauftritt soll Orientierung geben und ein Wegweiser für die Themen in den Regionen sein.\n\n\n    So finden Interessierte gefiltert Informationen zu den 20 Bezirksregionen bspw. zu Zahlen, Fakten und relevanten Themen. Neu ist eine Übersicht zu Beschlüssen der Bezirksverordnetenversammlung mit Ortsbezug. Abgebildet werden auch Antworten aus dem Abgeordnetenhaus bspw. zur „Sanierung der Berufsfeuerwehr in der Altstadt Köpenick“, zum „Kinoabriss und Hochhaus Elsenstraße/Treptow“ oder „Ein neuer Zugang für den Betriebsbahnhof Schöneweide / Bahnhof Johannisthal“.\n    Neben ortsbezogenen Themen wird die Arbeit aktiver Bürger/-innen für ihre Region aufgezeigt: U. a. engagiert sich in Friedrichshagen seit zwei Jahren ein Arbeitskreis für Mobilität und in Bohnsdorf ist ein Netzwerk zur Entwicklung der Bezirksregion aktiv.\n  \n\n    Wissenswertes gibt es unter der Rubrik „Kiezkassen/Förderprogramme“ zu Projekten der Sozialen Stadt bspw. zum FEIN Pilotprojekt „L(i)ebenswertes Grünau“ oder im Rahmen der Städtebauförderung zu Adlershof und Baumschulenweg als sog. „Lebendige Zentren“, bei denen es um Qualifizierung der Geschäftsstruktur, des öffentlichen Raums und die Stärkung des sozialen Zusammenhaltes geht.\n    Im Allende-Viertel und im Kosmosviertel setzt das Integrationsmanagement „BENN – Berlin Entwickelt Neue Nachbarschaften” an, um die Gemeinschaft von Geflüchteten und Nachbarschaft im Kiez zu stärken.\n    Auch zu großen Vorhaben wie das neue Stadtquartier „Ehemaliger Güterbahnhof Köpenick“ unter Federführung der Senatsverwaltung werden die Nutzer/-innen geleitet und erhalten so einen Überblick über Sachstand und Öffentlichkeitsbeteiligung.\n  \n\n    In der neuen Rubrik „Bürgerbeteiligung“ ist der Erarbeitungsprozess für die Leitlinien für Treptow-Köpenick dargestellt. Das Büro für Bürgerbeteiligung hat im Bezirk die Arbeit aufgenommen und wird sich in Kürze mit einem eigenen Webauftritt vorstellen. Darüber hinaus gibt es Informationen zu den Leitlinien für Beteiligung von Bürgerinnen und Bürgern an Projekten und Prozessen der räumlichen Stadtentwicklung sowie zu den Leitlinien für Partizipation im Wohnungsbau.\n  \n\n    Eine alphabetische Übersicht zu den vielfältigen Themen erhalten Interessierte über die Rubrik „A bis Z“.\n  \n\n    Unter „Aktuelles“ berichtet die SPK zu Vorhaben in den Regionen oder zu eigenen Projekten. Gegenwärtig geht in Alt-Treptow, Plänterwald, Baumschulenweg, Adlershof und Grünau das Modellprojekt „Soziale Nachbarschaft und Technik (SoNaTe)“ an den Start. Es geht darum, neue Wege der interaktiven Kommunikation auszuprobieren und digitale Nachbarschaften in Treptow-Köpenick zu stärken.\n  \n\n    Der qualifizierte Internetauftritt soll dazu beitragen, Interessierte gezielter zu informieren und sie durch die sozialraumorientierten Aufgabenbereiche klar und verständlich zu navigieren. Es sollen neue Blickwinkel zur Entwicklung der Regionen aufgezeigt werden, um auch künftig gemeinsam Wege im Zuge der Bürgernähe und Partizipation beschreiten zu können.\n  \n\nAlles auf einem Blick und gebündelte Informationen zum Geschehen in Treptow-Köpenick erhalten Interessierte auf Wunsch zusätzlich mit dem SPK-Newsletter. Dazu ist eine einmalige Anmeldung unter sozialraumorientierung@ba-tk.berlin.de Stichwort „SPK-Newsletter“ erforderlich.\n  Information und Kontakt unter:\n\nInternet: www.berlin.de/tk-spk\n\nE-Mail: sozialraumorientierung@ba-tk.berlin.de\n\n\n"
}