{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.953747.php",
    "date": "2020-06-30",
    "title": "Stromausfall nach Vandalismus",
    "text": "\n\nNr. 1588\n    Unbekannte haben in der vergangenen Nacht in Friedrichshain randaliert und dabei einen großflächigen Stromausfall verursacht. Gegen 0.30 Uhr rief eine Zeugin die Polizei in die Rigaer Straße, nachdem mehrere Personen eine Hausfassade mit Farbe beschmiert haben sollen. Alarmierte Einsatzkräfte stellten bei ihrem Eintreffen eine Gruppe von rund 20, zum Teil vermummten, Personen fest, die sich zu Fuß vom Tatort entfernte.\n  \n\n    Während der Anzeigenaufnahme meldete eine weitere Zeugin gegen 1:10 Uhr, dass sich mehrere dunkel gekleidete Personen im Bereich der Liebigstraße und der Rigaer Straße aufhalten sollen, dort weitere Hausfassaden mit Farbe beschmiert sowie diverse Gegenstände auf die Kreuzung gebracht und in Brand gesetzt haben sollen. Anschließend sollen die mutmaßlichen Täter in ein Haus in der Rigaer Straße geflüchtet sein. Einsatzkräfte der Berliner Feuerwehr, deren Maßnahmen durch die Polizei abgesichert wurden, löschten die Flammen. Verletzt wurde niemand. Die Fahrbahn der Rigaer Straße wurde durch Polizeieinsatzkräfte geräumt und war gegen 3.30 Uhr wieder befahrbar.\n  \n\n    Im Rahmen einer anschließenden Tatortbegehung stellten die Einsatzkräfte vier beschädigte Kraftfahrzeuge, diverse Farbschmierereien mit politischen Hintergrund sowie mehrere beschädigte Laternen fest, bei denen die Kabel herausgerissen worden waren.\n  \n\n    Gegen 3.45 Uhr soll ein bislang unbekannter Mann die Einsatzkräfte von einem Balkon der Rigaer Straße aus beleidigt und ihnen Gewalt angedroht haben.\n  \n\n    Im weiteren Verlauf verwiesen die Einsatzkräfte eine Frau vom Ort, woraufhin sie zwei Polizistinnen angriff und leicht verletzte. Sie verblieben im Dienst.\n  \n\n    Die Ermittlungen hat der Polizeiliche Staatsschutz beim Landeskriminalamt übernommen. Sie dauern an.\n  \n"
}