{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.990376.php",
    "date": "2020-09-11",
    "title": "\"think global - act local\" - Zentrale Veranstaltung zum World Clean Up Day auf dem Steinplatz",
    "text": "\n\n    Anlässlich des “World Clean Up Days” veranstaltet die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts Charlottenburg-Wilmersdorf in Zusammenarbeit mit wirBerlin unter dem Motto “think global – act local” auch dieses Jahr von Donnerstag, 17. bis Samstag, 19. September 2020 wieder Open-air-Event zum Erleben und Mitmachen auf dem Steinplatz in Charlottenburg.\n  \n\n    Die offizielle Eröffnung findet am Donnerstag, 17. September, um 15 Uhr auf dem Steinplatz mit Beate Ernst (Initiatorin von wirBERLIN), Stefan Tidow (Staatssekretär für Umwelt und Klimaschutz) und Oliver Schruoffeneger (Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt) statt.\n  Was die Besucher*innen jeweils von 9 bis 18 Uhr erwartet:\n  \nEinen begehbaren Plastikwal, der über die Vermüllung der Weltmeere informiert\n    \nein fünf Meter breites “Müllburger Tor”, das schwer an den wild hinterlassenen Abfällen der verpackten Gesellschaft trägt\n    \nWorkshops für Kinder und Erwachsene zu Themen wie Lebensmittelverschwendung, Upcycling oder Müllvermeidung im Alltag\n    \nTalkrunden unter anderem zur “Zero Waste”-Strategie Berlins mit Staatssekretär Stefan Tidow\n    \neine interaktive Ausstellung mit verschiedenen Themenzelten\n    \nein Pop-Up-Gebrauchtwarenhaus\n    \nInfostände von lokalen und internationalen NGOs (Non governmental organisations, gemeinnützigen Organisationen, die nicht von einer Regierung gelenkt werden)\n    \nsowie Marktstände nachhaltiger Hersteller*innen.\n    \n\n\n    Die SBNE und wirBerlin wollen mit der dreitägigen Veranstaltung Besucher*innen aller Altersgruppen zu verschiedenen Aspekten zukunftsfähiger und nachhaltiger Lebensstile wie z.B., Müllvermeidung, Gewässerschutz, Konsum, Ernährung informieren, aufklären und inspirieren.\n  \n\n    Stefan Tidow, Staatsekretär für Umwelt und Klimaschutz Berlin:\n  \n\n    bq. Stadtsauberkeit und Umweltschutz gehören zusammen. Es landet längst nicht jeder Müll dort, wo er hingehört. Für uns alle muss Abfallvermeidung und Abfalltrennung alltäglich sein. Wenn wir ökologischer produzieren und konsumieren, können wir viel Abfall vermeiden. Wenn wir Dinge wiederverwenden oder recyceln, werden weniger Rohstoffe verbraucht. Dies ist ein wichtiger Beitrag zum Klima- und Ressourcenschutz. Und statt ins Aufräumen zu investieren, könnte mehr Geld in die Pflege und für ein hochwertiges Stadtgrün investiert werden. Berlin hat sich vorgenommen, Zero Waste City zu werden. Mit einer modernen und umweltfreundlichen Kreislaufwirtschaft sollen so wenig Abfälle wie möglich entstehen. Zum Beispiel wollen wir bis 2030 die Berliner Restabfälle um 20 Prozent pro Kopf vermindern.\n  \n\n    Oliver Schruoffeneger, Bezirksstadtrat Charlottenburg-Wilmersdorf:\n  \n\n    bq. Müllvermeidung ist Ressourcenschutz und damit auch für die Klimapolitik ein wichtiger Baustein. Müllvermeidung muss durch verschiedene Politikfelder durchdekliniert werden. Die Veranstaltung ist dafür ein wichtiges Ereignis zur Bewusstseinsschaffung.\n  \n\n    Beate Ernst, Initiatorin wirBERLIN:\n  \n\n    bq. Müll ist ein globales Problem und globale Probleme beginnen häufig lokal. Dass Müll in die dafür vorgesehenen Müllbehälter gehört, muss und sollte jedem klar sein. Daneben müssen wir uns alle die Frage stellen, wie wir mit dem steigenden Verpackungswahnsinn umgehen. Neben der fachgerechten Entsorgung von Müll, muss jeder Einzelne in unserer Gesellschaft darüber nachdenken, wie wir Abfallprodukte wie Verpackungen reduzieren bzw. vermeiden können und letztlich nachhaltig und ressourcenschonend für zukünftige Generationen handeln. Wir freuen uns, im Rahmen eines globalen Ereignisses wie dem World Cleanup Day in und aus Berlin ein starkes Zeichen zu setzen und laden alle herzlich dazu ein, den Event und sein vielseitiges Angebot zu besuchen.\n  \n\n    Weitere Programmpunkte:\n  \n\nWorkshops für Schulklassen\n    Neben interaktiven Ausstellungsmodulen werden am Donnerstag, 17. September und Freitag, 18. September 2020, jeweils ab 9 Uhr Workshops für Schulklassen angeboten. Mehr Infos gibt es auf der Webseite von wirBerlin.\n    Anmeldung für Schulklassen unter: team@wir-berlin.org\n\n\nGesprächsrunden\n    Einen Zukunfts-Talk “Zero Waste Berlin” gibt es am Donnerstag, 17. September 2020, um 15.20 Uhr. Auf dem Podium sitzen: Stefan Tidow, Staatssekretär für Umwelt und Klimaschutz, Oliver Schruoffeneger, Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt von Charlottenburg-Wilmersdorf, Andreas Thürmer, Leiter Strategie, Organisation, Kommunikation der BSR und Tobias Quast, Fachreferent für Abfall- und Ressourcenpolitik beim BUND Berlin. Moderation: Sven Oswald (freier Journalist, rbb, radioeins)\nAb 17 Uhr diskutieren Anoosh Werner (a tip: tap) und Ingo Stock (Zero Waste Verein) über Strategien und praktische Umsetzungen von Zero-Waste-Strategien diskutiert und praktisch umgesetzt zusammen mit).\n  \n\n“Die Agenda 2030 und ihre Umsetzung auf kommunaler Ebene – Nachhaltigkeitsinitiativen in Charlottenburg-Wilmersdorf und internationale Kooperationen” steht am Samstag, 19. September 2020, um 14 Uhr auf dem Programm. Die Gäste: Oliver Schruoffeneger (Bezirksstadtrat Charlottenburg-Wilmersdorf), Andrea Isermann-Kühn (DorfwerkStadt e.V.), Michael Frühbis (Essen macht Schule e.V.) sowie Isabella Artadi (MERIJAAN)\n  \n\nMarkt der Möglichkeiten\n    Auf einem „Markt der Möglichkeiten“ werden sich am Samstag, 19. September 2020, lokale nachhaltige Unternehmen und Initiativen an Markständen präsentieren. Mit dabei sind u.a.: Weltladen A Janela, Ozeankind e.V., Better World Cup, Fair unverpackt Laden, BUND Berlin, BSR, GRÜNE LIGA Berlin, Trail & Error Fashionladen, ALLES IM FLUSS und viele mehr …\n  \n\n    Ansprechpartnerin für die Presse:\n    Lidia Perico\nStabsstelle Bildung durch nachhaltige Entwicklung\n    Tel. (030) 902912014\n  \n\n    Im Auftrag,\n    Brühl\n  \n"
}