{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.896221.php",
    "date": "2020-02-18",
    "title": "Stadtmission eröffnet neues Familienzentrum in Lichtenberg",
    "text": "\n\n    „Weit.Blick“ heißt das neue Zentrum in der Archenholdstraße 25 im Lichtenberger Weitlingkiez. Es ist das erste Familien- und Gemeindezentrum der Berliner Stadtmission. „Es soll durch Beteiligung zu einem besonderen Ort werden. Wir möchten nicht nur Angebote servieren, sondern sie mit Kindern, Eltern und Großeltern gemeinsam entwickeln. Unser Wunsch ist, dass das Familienzentrum in besonderer Weise auch vom Mitmachen der Menschen um unser Haus herum und darin lebt“, sagte die Pfarrerin der Stadtmissionsgemeinde, Andrea Völkner.\n  \n\n    Auf insgesamt 1450 Quadratmetern und sieben Etagen erwartet die Gäste dort auch ein Café sowie eine evangelische Kita für 72 Kinder im Alter von 11 Monaten bis zur Einschulung. „Ich bin dankbar dafür, dass der Bau in der geplanten Zeit fertig geworden ist und sich die Kinder schon so gut eingewöhnt haben“, erklärte Martin Zwick, Vorstand der Berliner Stadtmission, während der Eröffnung.\n  \n\n    Sigrid Klebba (SPD), Staatssekretärin für Jugend und Familie, gratulierte zu dem aus 160 Tonnen Stahl gebauten Haus: „Die Stadtmission beweist tatsächlich Weitblick. Sie schafft nicht nur Kita-Plätze, sondern nimmt Familien als Ganzes in den Blick. Mit dem neuen Haus bietet sie ihnen einen Ort des Kennenlernens, für regelmäßige Kontakte, Information und Beratung. Es ist ein vorbildliches Projekt, das frühkindliche Bildung mit Elternarbeit verknüpft und die Nachbarschaft stärkt.“\n  \n\n    Auch Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) lobte: „Dass wir seit heute im Weitlingkiez ein modernes und so exzellentes Familienzentrum haben, macht mich richtig glücklich. Die Stadtmission hat unseren familiengerechten Bezirk damit noch ein Stück lebenswerter gemacht. Ich danke für diese ausgezeichnete Standortentscheidung.“ Seine Kollegin, die Bezirksstadträtin für Familien, Jugend, Gesundheit und Bürgerdienste, Katrin Framke (parteilos, für Die Linke), freute sich besonders über die 72 Kitaplätze: „Die Berliner Stadtmission hat hier im Familienzentrum Weit.Blick für die Lichtenberger Familien auch eine tolle neue Kindertagesstätte entstehen lassen. Ich lade die Betreiber natürlich herzlich zur Vernetzung ein, auf unserem diesjährigen Lichtenberger Kitaforum im Rathaus.“\n    Gebaut wurde die Kita mit rund 1,6 Millionen Euro aus dem Europäischen Fonds für regionale Entwicklung (EFRE), Programm „Bildung im Quartier“ von der Senatsverwaltung für Stadtentwicklung und Wohnen sowie mit rund 1,3 Millionen Euro Bundesmitteln aus dem Berliner Kita-Ausbauprogramm „Auf die Plätze, Kitas, los!“ der Senatsverwaltung für Bildung, Jugend und Familie. Rund 144.000 Euro stammten aus dem Fonds zur Entwicklung und Förderung von neuen Strukturen für Kindertagesstätten der Evangelische Kirche Berlin-Brandenburg-schlesische Oberlausitz (EKBO) sowie 20.000 Euro aus der Ikea-Stiftung. Die Berliner Stadtmission steuerte rund drei Millionen Euro Eigenanteil bei.\n    Zum Weit.Blick gehören auch Fachleute, die Familien, die schon viele Jahre lang erwerbslos sind, Zuhause besuchen. Sie bieten ihnen beispielsweise Kitaplätze für die Jüngsten an. Gemeinsam entwickeln sie dann im vertrauten Umfeld mit der gesamten Familie von den Kindern über die Teenager bis zu den Eltern maßgeschneiderte, individuelle Möglichkeiten, um aus der Langzeitarbeitslosigkeit zu helfen. Gefördert wird dies durch „Akti(f)-Aktiv für Familien und ihre Kinder“ aus dem Europäischen Sozialfonds.\n  \n\nWeitere Informationen:\n    Barbara Breuer\n    Pressesprecherin Berliner Stadtmission\n    Telefon: (030) 69033413 | Mobil: 0151/12917353 | E-Mail\n\n"
}