{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.945398.php",
    "date": "2020-06-16",
    "title": "Presseeinladung: Sicherer Transport von Müllbehältern und mehr Barrierearmut",
    "text": "\n\n    Viele Menschen ärgern sich darüber – aufgrund zugeparkter Zugänge und Einfahrten können Müllbehälter durch die Berliner Stadtreinigung (BSR) nicht abgeholt werden. Das Bezirksamt Tempelhof-Schöneberg und die BSR haben daher ein Pilotprojekt in Schöneberg gestartet: An insgesamt 15 Standorten wurden dort orangefarbene Transportüberwege aufgestellt, mit denen die Beförderung von Abfall- und Wertstoffbehältern zu den Entsorgungsfahrzeugen erleichtert wird.\n  Um darüber zu informieren, erfolgt ein Presse-Termin mit Bezirksstadträtin Christiane Heiß:\n\n\nDonnerstag, 18. Juni 2020 um 12:00 Uhr\n\n\nWartburgstraße 47, 10823 Berlin\n\n\n\nBezirksstadträtin Christiane Heiß erklärt hierzu:\n  \n\n    bq. Die von der BSR entwickelte Lösung ist vielversprechend. Die kleinen Brücken helfen nicht nur der BSR, sondern unterstützen auch barrierefreie Wegeverbindungen. Denn die Überwege können auch von mobilitätsbeeinträchtigten Menschen als Verbindung von der Straße auf den Gehweg genutzt werden.\n  \n\nBSR-Projektleiter Oliver Jung:\n\n\n    bq. Zugeparkte Ladestellen sind für die Müllabfuhr ein tägliches Problem. Oft sind die Lücken zwischen parkenden Fahrzeugen so eng, dass unsere Leute mit den Müllbehältern nicht zu den Abfallsammelfahrzeugen durchkommen. Dann müssen die Behälter entweder über Umwege zum Fahrzeug gebracht oder können nicht termingerecht abgeholt werden. Die Standorte der Überwege wurden mit dem Bezirk eng abgestimmt – das hat gut funktioniert.\n  \n\n    Das Bezirksamt und die BSR werden in den kommenden Monaten Erfahrungen mit den Transportüberwegen sammeln und auswerten. Im Anschluss wird über mögliche Anpassungen oder eine Verstetigung dieser Lösung – dann auch an weiteren Standorten in Tempelhof-Schöneberg – entschieden. Die BSR testet seit einiger Zeit zudem 20 Transportüberwege im Bezirk Friedrichshain-Kreuzberg. Damit sind berlinweit insgesamt 35 Überwege im Einsatz.\n  \n\n    Den Erklärfilm zu Transportüberwegen können Sie auf der offiziellen Facebook-Seite der BSR sehen.\n  \n"
}