{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1022672.php",
    "date": "2020-11-26",
    "title": "Pflege der Staakener Felder am Bullengraben-Grünzug durch ein neues Beweidungsprojekt",
    "text": "\n\n„Vorkosten auf den Staakener Feldern“\n\n\n    Im Staakener Teil des Bullengraben-Grünzugs zwischen Heerstraße und Brunsbütteler Damm wird eine Grünfläche südlich der Stieglake vom Straßen- und Grünflächenamt in Zusammenarbeit mit dem Umwelt- und Naturschutzamt sowie dem Landschaftspflegeverband Spandau e.V. weiterentwickelt. Zu den geplanten Maßnahmen gehören der Einbau von Zäunen zur Beweidung und die Ertüchtigung von Wegeverbindungen auf einer 2,5 Hektar großen Wiese.\n    Die Auszubildenden des Straßen- und Grünflächenamtes werden die neuen Wege anlegen.\n    Die Verbesserungsmaßnahmen werden aus Mitteln des Straßen- und Grünflächenamtes finanziert.\n  \n\n    Die eingezäunten Flächen bleiben für Erholungssuchende zugänglich. Nur während der temporären Beweidung mit Schafen werden die Zäune kurzzeitig geschlossen.\n  \n\n    Ziel der Beweidung ist nicht nur eine „naturnah-belebte“ Erholung für die Anwohner. Die Beweidung mit Schafen ist auch für die Lebenswelt auf der Wiese an der Stieglake die schonenste Form der Pflege. Weitere Schritte zur Verbesserung des Naturhaushalts sind vorgesehen. So soll zukünftig geeigneter Unterschlupf für Kleintiere wie z. B. dem Igel auf der Wiese geschaffen werden und auch die Amphibien des Stieglakebeckens sollen sichere Verstecke zur Überwinterung vorfinden.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Die Pflege von Grünflächen durch Beweidung ist ökologisch wertvoll und ökonomisch sinnvoll. Darüber hinaus bietet sie für die „großen und kleinen Spandauer“ interessante „Begegnungen“ im Grünen! Der Bezirk Spandau ermöglicht bereits während der Arbeiten zur Herstellung der Weidefläche ein Beweidungserlebnis. Mein Dank geht an den pflegenden Schäfer, der zum Auftakt seine Herde schon einmal „vorkosten“ lässt!“\n  \n"
}