{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.951437.php",
    "date": "2020-06-25",
    "title": "Aufruf zur Teilnahme an der ersten Interkulturellen Woche 2020 in Reinickendorf – 26.09. - 04.10.2020",
    "text": "\n\n    „Zusammen leben. Zusammen wachsen“ – Das Bezirksamt Reinickendorf ruft unter Federführung des Bezirksstadtrats Uwe Brockhausen (SPD) und der Integrationsbeauftragten Julia Stadtfeld Reinickendorfer Organisationen, Vereine, Initiativen, Schulen etc. dazu auf, sich mit innovativen Ideen an der diesjährigen Interkulturellen Woche zu beteiligen. Gemeinsam mit der Schirmherrin Kerstin Köppen, Vorsteherin der Bezirksverordnetenversammlung Reinickendorf, der lokalen Partnerschaft für Demokratie und vielen weiteren Kooperationspartnerinnen und -partnern will der Bezirk eine vielfältige Interkulturelle Woche gestalten.\n  \n\n    Reinickendorf ist damit eine von 500 teilnehmenden Städten und Gemeinden, die sich als Zeichen gegen Ausgrenzung, Diskriminierung und Rassismus für eine bunte und demokratische Gesellschaft einsetzen. Quer durch den Bezirk sollen Angebote stattfinden, bei denen sich Menschen begegnen können, um die im Bezirk schon lange gelebte Vielfalt zu feiern und viele aktuelle gesellschaftliche Fragestellungen zu thematisieren.\n  \n\n    Reinickendorfer Akteurinnen und Akteure (die das interkulturelle, vielfältige und nachbarschaftliche Miteinander im Bezirk fördern und bereichern und ihr Engagement für Reinickendorf darstellen möchten) können ihre Beitragsideen als kurzes Konzept, z. B. Workshops, Austausch- und Begegnungsformate, Filmvorführungen, künstlerische Events u.v.m., per E-Mail bis zum 15. Juli 2020 an integrationsbuero@reinickendorf.berlin.de senden. Folgende Angaben sind notwendig:\n  \n\n    • Titel der Veranstaltung\n    • Ort der Veranstaltung\n    • Name der Veranstalterin/des Veranstalters\n    • Zielgruppe\n    • Kurzbeschreibung des Inhalts (max. 100 Wörter)\n    • Kooperationspartnerinnen und -partner\n    • Ansprechperson (Name, Telefonnummer und E-Mail-Adresse)\n    • Alternative Veranstaltungsmöglichkeiten bei Verschärfung der Corona Eindämmungsverordnungen\n  \n\nWichtig: Die Formate der Veranstaltungen sollen die jeweils aktuellen Version der Eindämmungsverordnung des Landes Berlins in Bezug auf die Corona-Pandemie berücksichtigen. Kreative Formate oder Veranstaltungen, die je nach Entwicklung der Pandemie auch digital oder unter freiem Himmel oder mit einer verringerten Teilnehmendenzahl in großen Räumlichkeiten stattfinden können, sind sehr willkommen. Wir werden alle Beteiligten zu den Umsetzungsmöglichkeiten auf dem Laufenden halten.\n  \n\n    Hinweise der Veranstalter der Interkulturellen Woche zum Thema Veranstaltungen während der Coronapandemie finden Sie unter\nhttps://www.interkulturellewoche.de/goodpractice/2020/soll-ich-ueberhaupt-eine-interkulturelle-woche-veranstalten\n\n\n    Wir freuen uns über eine vielfältige, bunte und solidarische Woche mit allen Beteiligten!\n  \n\n    Kontakt bei Fragen/Anregungen:\n  \n\n    Julia Stadtfeld\n    Integrationsbeauftragte\n    Bezirksamt Reinickendorf\n  \n\n    Tel.: 030 – 90294 2012\njulia.stadtfeld@reinickendorf.berlin.de\n\n"
}