{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.939410.php",
    "date": "2020-05-30",
    "title": "Kontrollen zur Bekämpfung verbotener Kraftfahrzeugrennen und Profilierungsfahrten",
    "text": "\n\nNr. 1338\n    Im Zeitraum vom 2. bis 14. Juni 2020 werden spezialisierte Kräfte der Abteilung Verkehr der Direktion Einsatz und Verkehr stadtweite Kontrollen zur gezielten Bekämpfung verbotener Kraftfahrzeugrennen und so genannter Profilierungsfahrten durchführen. Sämtliche Geschwindigkeitsüberwachungstechnik sowie eine Vielzahl ziviler Streifen wird täglich bis in die Nachtstunden hinein überwiegend auf den Hauptverkehrsstraßen zum Einsatz kommen. Ein besonderer Fokus wird dabei auf die Straßenzüge gerichtet, in denen in der Vergangenheit wiederholt Rennen und auffällige Fahrweisen festgestellt wurden, beispielsweise die Autobahnen, Kurfürstendamm, Hauptstraße, Rheinstraße, Schlossstraße, Adlergestell, An der Wuhlheide, Pankower Allee, Hasenheide und Sonnenallee.\n  \n\n    Mit solchen Schwerpunktkontrollen soll der Tendenz steigender Fallzahlen von verbotenen Rennen in Berlin entgegengewirkt werden. Trotz drastischer strafrechtlicher Konsequenzen – es drohen unter anderem hohe Geldstrafen, lebenslanger Fahrerlaubnisentzug und bis zu zehn Jahren Freiheitsstrafe – müssen fast täglich unverantwortliche Raserinnen und Raser aus dem Verkehr gezogen werden. Dabei werden die klassischen Rennen mit zwei Teilnehmenden inzwischen deutlich weniger oft festgestellt als die so genannten „Alleinrennen“. Dies ändert jedoch grundsätzlich nichts daran, dass die für Verkehrsregeln hoch sensiblen Überwachungskräfte bei entsprechenden Beobachtungen stets konsequent die notwendigen Maßnahmen treffen und vielfach Fahrzeuge und Führerscheine beschlagnahmen.\n  \n\n    Die Polizei Berlin appelliert an jede Fahrzeugführerin und jeden Fahrzeugführer, sich bei allen Fahrten an die vorgeschriebenen Geschwindigkeitsbegrenzungen zu halten.\n  \n\nZu hohe Geschwindigkeit ist weiterhin eine der Hauptunfallursachen. Achten Sie auf Ihre Geschwindigkeit, schützen Sie andere und sich, retten Sie Leben!\n\n\n    Die Verschärfung des Bußgeldkatalogs bringt diese Gefahr ebenfalls zum Ausdruck. So wird im Stadtgebiet mittlerweile bei Überschreitungen ab 21 km/h ein Fahrverbot verhängt. Und das typische Verhalten einer sogenannten Profilierungsfahrerin beziehungsweise eines sogenannten Profilierungsfahrers, um zum Beispiel durch einen kurzfristig aufheulenden Motor und rasante Anfahrmanöver die Aufmerksamkeit der Öffentlichkeit zu erlangen, wird nicht mehr nur mit 20 Euro geahndet, sondern mit mindestens 100 Euro.\n  \n"
}