{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.928216.php",
    "date": "2020-05-04",
    "title": "Festnahmen nach Auseinandersetzung",
    "text": "\n\nNr. 1079\n    In der vergangenen Nacht nahmen Polizeieinsatzkräfte im Märkischen Viertel nach einer Auseinandersetzung zwischen mehreren Personen zwei Männer mit Hilfe eines Diensthundes fest. Nach bisherigen Ermittlungen alarmierte eine Angestellte gegen 22.30 Uhr die Polizei, nachdem es auf einer Tankstelle am Wilhelmsruher Damm zu Streitigkeiten zwischen mehreren Personen gekommen war. Einige der Personen sollen dabei unter anderem mit einem Baseballschläger und einem Messer bewaffnet gewesen sein. Weitere Zeugen gaben an, auch einen Schuss gehört zu haben. Beim Eintreffen der Einsatzkräfte, die auch zwei Diensthunde dabeihatten, stellten sie nur noch zwei Männer fest, da sich die weiteren Beteiligten der Streitigkeiten inzwischen entfernt hatten. Einer der beiden Verbliebenen hielt dabei einen Baseballschläger in der Hand. Die Polizeikräfte forderten den Mann auf, den Baseballschläger wegzulegen und sich gemeinsam mit dem zweiten Tatverdächtigen auf den Boden zu legen. Während\n    der zweite Mann, 49 Jahre alt, der Aufforderung umgehend nachkam, soll der erste Mann, 39 Jahre alt, auch nach weiteren Aufforderungen durch die Polizeikräfte den Baseballschläger nicht weggelegt und sich geweigert haben, sich auf den Boden zu legen. Daraufhin wurde der Mann mit Hilfe des Diensthundes festgenommen. Der 39-jährige Mann erlitt durch den Hund eine leichte Bisswunde am Oberarm. Eine Erstversorgung sowie eine weitere ärztliche Behandlung durch Rettungskräfte lehnte er anschließend ab. Der Baseballschläger sowie ein, bei seiner körperlichen Durchsuchung gefundenes Messer und eine Schreckschusswaffe wurden beschlagnahmt. Eine freiwillig durchgeführte Atemalkoholüberprüfung ergab bei dem 49-jährigen 1,54 Promille und bei dem 39-Jährigen 1,58 Promille. Beide Tatverdächtige wurden zu erkennungsdienstlichen Maßnahmen in eine Gefangenensammelstelle gebracht und kamen anschließend wieder auf freien Fuß. Die Kriminalpolizei der Direktion 1 hat die weiteren\n    Ermittlungen übernommen.\n  \n"
}