{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.899775.php",
    "date": "2020-02-26",
    "title": "Zweite Ausschreibung der Fördersäule 1 für 2020",
    "text": "\n\n    Der Berliner Projektfonds Kulturelle Bildung gibt den Startschuss für die zweite Ausschreibung der Fördersäule 1 in 2020. Ab sofort können bis Dienstag, den 5. Mai 2020, wieder Anträge auf Förderung künstlerischer Bildungsprojekte von 5.001 bis 23.000 Euro gestellt werden.\n  \n\n    Bis zu 12 Monate lang können Projekte gefördert werden, in denen sich Berliner Kinder, Jugendliche und junge Erwachsene (bis 27 Jahre) aktiv künstlerisch und inhaltlich beteiligen. In jedem Projekt arbeitet mindestens eine Kunstpartnerin oder ein Kunstpartner (Künstlerin, Künstler, freie Gruppe, Kultureinrichtung) mit mindestens einer Bildungs- und/oder Jugendeinrichtung (Schule, Kita, Jugendclub und anderen) zusammen.\n  \n\nWas wird gefördert?\n    Der Projektfonds unterstützt künstlerische Aktivitäten, die engen Bezug auf die Lebenswelten und Themen der jungen Teilnehmenden nehmen. Aus dem Konzept sollte hervorgehen, wie die tatsächlichen Bedarfe von Kindern, Jugendlichen oder jungen Erwachsenen berücksichtigt werden. Dabei werden innovative Vorhaben favorisiert, die konkrete Erlebnisse mit den Künsten, ihren Techniken und ihren Methoden ermöglichen. Die Teilnehmenden sind also selbst künstlerisch aktiv. Sie bringen sich mit ihren eigenen Meinungen ein und bestimmen den Projektverlauf mit. Neben den künstlerischen und pädagogisch-partizipativen Kriterien ist die inhaltliche Qualität der Projekte entscheidend.\n    Zum einen können Vorhaben mit typischem Projektcharakter gefördert werden. Solche Vorhaben sind zeitlich klar begrenzt. Inhalte und Durchführung sind im Antrag schon beschreibbar.\n    Es können zum anderen aber auch Vorhaben unterstützt werden, die eher einer experimentellen Partnerschaft entsprechen – in Form von Niederlassungen von Einzelkünstlerinnen und -künstlern („Residenzen“) oder von Kultureinrichtungen („Dependancen“) in Bildungs-, Kinder- und Jugendeinrichtungen. Konkrete Projekte entwickeln sich hier erst beim gemeinsamen Kennenlernen. Solche Niederlassungen sollen langfristige Veränderungen in den internen Strukturen der beteiligten Einrichtungen ermöglichen.\n  \n\nAntragstellung\n    Anträge für die Fördersäule 1 werden über das Online-System des Projektfonds gestellt. Geförderte Vorhaben beginnen frühestens im Juli und spätestens im Dezember 2020.\n    Detaillierte Förderbestimmungen, das Online-Antragsformular und weitere Informationen sind auf der Internetseite der ““Projektfonds Kulturelle Bildung(www.projektfonds-kulturelle-bildung.de) zu finden.\n  \n\nFit für den Antrag!\n    Am 18. sowie 19. März 2020 bietet der Projektfonds an verschiedenen Standorten eine Vorbereitung auf die Antragstellung an. Die Veranstaltung informiert über grundsätzliche Aspekte der Förderung des Fonds, das Antragsformular und die Finanzplanung:\n  \n\n18. März 2020, 16:00 bis 18:00 Uhr\n    Schwartzsche Villa\n    Grunewaldstr. 55, 12165 Berlin\n    Bei Fragen zur Barriere-Situation im Haus bitte an Telefon (030) 90299-2212 wenden.\n  \n\n19. März 2020, 16:00 bis 18:00 Uhr\n    Stiftung für Kulturelle Weiterbildung und Kulturberatung\n    Spandauer Damm 19, 14059 Berlin\n    Der Veranstaltungsort ist mit Begleitung mit dem Rollstuhl zugänglich. Es gibt eine barrierefreie Toilette. Bei Fragen bitte unter (030) 3030 444-49 melden.\n  \n\n    Bei Bedarf mit Übersetzung in Deutsche Gebärdensprache (DGS). Eine Übersetzung kann nur nach Anmeldung bis zum 10. März 2020 gewährleistet werden.\n  \n\nAnmeldung:\n    Die Teilnehmendenzahl ist begrenzt. Daher wird um eine Anmeldung zur Antragsfitness gebeten unter: http://bit.ly/2uOL0hZ\n  \n\nKontakt\n    Berliner Projektfonds Kulturelle Bildung\n    c/o Stiftung für Kulturelle Weiterbildung und Kulturberatung\n    Spandauer Damm 19, 14059 Berlin\n    Tel.: 030 – 30 30 444 – 49\n    E-Mail: projektfonds@kulturelle-bildung.berlin\nwww.projektfonds-kulturelle-bildung.de\n\n"
}