{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.894105.php",
    "date": "2020-02-12",
    "title": "Autos, Flieger, Schiffsmodelle - Alles rund um den Modellbau",
    "text": "\n\n    Für Familien mit Kindern ab sechs Jahren\n  \n\n\nZeit: 22. und 23. Februar 2020, Samstag und Sonntag von 12 bis 18 Uhr\n    \n\nOrt: FEZ Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\nEintritt: Tagesticket: 5 € p. P. | Familie ab 3 Personen: 4 € p. P. * inkl. Kindermuseum, Indoor-Spielplatz, Kino, zzgl. Material\n    \n\n\n    Am 22. und 23. Februar lässt sich im FEZ-Berlin die Welt in Klein bestaunen: Unter dem Motto: „Autos, Flieger, Schiffsmodelle“ fahren Miniatur-Feuerwehrwagen mit Blaulicht an den Besuchern vorbei, bringen Speed-Boote das Wasser zum Wogen oder kämpfen sich Off-Road-Wagen über Stock und Stein. Das Wochenende rund um den Modellbau lädt alle Familien mit Kindern ab sechs Jahren zum Bewundern, Bauen und Spielen ein. Rund 200 Modellbauer aus 35 Vereinen präsentieren die gesamte Vielfalt des Modellbaus: Neben Flug-, Schiffs-, Eisenbahn- und Truckmodellbau auch Miniaturautomodellbau, Dampfmodellbau, Kartonmodellbau sowie Car-System, RC Off-Road und LEGO.\n  \n\n    Die Modellbauer des PMC aus Eggendorf zeigen alles Sehenswerte rund um Helikopter. Auf einer Fläche von 8 × 11 Metern bestaunen die Besucher Helikopter im Flug. Ein Flugsimulator fordert sie zu eigenen Flugversuchen heraus. Autoliebhaber bekommen bei den Miniaturautomodellbauern große Augen: Anhand von Zeichnungen und Fotos entstehen hier neue Modelle und Unikate im Maßstab 1:87. Welche faszinierenden Modelle aus Papier realisiert werden können, demonstriert der Stand des Mitteldeutschen Karton Verlags. Und wie sich Raketen selber bauen lassen und was dabei zu beachten ist, erfahren alle Neugierigen von den Profis des Raketen-Modellsportclubs Berlin.\n    Besonders interessant ist der Blick hinter die Kulissen. Erwachsene Modellbaufreunde fachsimpeln mit Gleichgesinnten. Kinder dagegen erfahren, wie Flugkörper fliegen, wie sich eine Dampfmaschine in Bewegung setzt und wie Feuer und Wasser für die Bewegungsenergie sorgen. Unzählige Modelle zum Anfassen sowie Bastelangebote rund um Flugzeug, Schiff, LEGO, Auto und Eisenbahn ermöglichen ihnen einen spannenden Einstieg in die Welt der Technik. Wer gut aufpasst, hat einmal pro Stunde die Chance, etwas zu gewinnen.\n  \n\n    Besonderes Highlight ist das Schaufahren der Berliner Schiffsmodellbauer am Samstag um 18 Uhr. Von einer Tribüne aus erleben die Besucher in der Schwimmhalle Transport- und Fortbewegungsmittel, die auf den Meeren unterwegs sind hier im Modell auf dem Wasser: von einer Segel-Regatta bis hin zu U-Booten. Erstmalig soll auch ein Wasserflugzeug landen. Weitere Specials des Wochenendes sind zwei Fachbörsen: Am Samstag findet von 12 bis 17 Uhr eine Börse für Modellbahnen und Automodelle statt, am Sonntag von 10 bis 16 Uhr eine Börse für Funktechnik und Elektronik.\n  \n\n    Das weitere Programm:\n  \n\nStudiobühne\n\n\n\nBerti, der Detektiv – Konzert und Tanz, empfohlen ab 3 Jahren\n      Berti will Detektiv werden! Da staunen Marlene, Jill und John, die selbst ganz andere Pläne haben. Was ein Detektiv alles können muss! Und was er alles wissen muss! Und wie mutig er sein muss! Ein witziges und äußerst kommunikatives Liederprogramm von und mit Helmut Meier.\n    \nSamstag und Sonntag, jeweils 14 Uhr\n    \n\n\n\nLauf, Marlene! Puppentheater von und mit Helmut Meier, ab 3 Jahren\n      Marlene ist das schnellste Kind der Welt. Wenn sie losrennt, kracht und spritzt es und die Leute staunen über ihr Tempo. Hin und wieder jedoch fällt Marlene etwas auf, dann hält sie an, beobachtet oder erlebt ein kleines Abenteuer.\n    \nSamstag und Sonntag, jeweils 16 Uhr\n    \n\n\n    Puppenbühne\n  \n\n\nBei der Feuerwehr wird der Kaffee kalt – Das Weite Theater, ab 3 Jahren\n      Eine kleine Geschichte für ziemlich kleine Menschen, die davon erzählt, warum Feuerwehrleute einfach nicht dazu kommen, ihren Kaffee zu trinken. Weil Oma Eierschecke… Und weil Emil Zahnlücke… und, und, und… und weil ohne die Feuerwehr das Leben nur halb so schön wäre.\n    \nSamstag und Sonntag, jeweils 15 Uhr\n      *Für den Besuch der Bühnen ist das „Theater-Ticket“ erforderlich. Das Ticket berechtigt gleichzeitig zur Mitnutzung des Hausangebotes.\n    \n\n\n    orbitall Raumfahrtzentrum\n  \n\n\nErlebniswelt orbitall – Raumfahrt erleben, ab acht Jahren\n      Unternehmt im orbitall einen fantastischen Flug ins Universum. Ihr erfahrt, wie Astronauten sich auf den Flug vorbereiten und auf der Internationalen Raumstation leben, experimentieren und auch Spaß haben.\n    \nSamstag und Sonntag, jeweils 16:30 Uhr\n      *Für den Besuch des Raumfahrtzentrums ist das „orbitall-Ticket“ erforderlich. Das Ticket berechtigt gleichzeitig zur Mitnutzung des Hausangebotes.\n    \n\n\n    Schwimmbad\n  \n\nSamstag und Sonntag, jeweils 10 bis 18 Uhr *Für den Besuch des Schwimmbads ist das „Schwimmbad-Ticket“ erforderlich.\n    \n\n\nDas ganze Programm:\n    Infos: www.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin\n\n"
}