{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.978449.php",
    "date": "2020-08-20",
    "title": "Rummelsburger Bucht: Uferrenaturierung der Liebesinsel und der Insel Kratzbruch ab Herbst 2020",
    "text": "\n\n    Am Eingang der Rummelsburger Bucht befinden sich mit den Inseln Kratzbruch und Liebesinsel zwei ganz besondere Flecken Stadtnatur. Als Teil der ehemaligen natürlichen Spreelandschaft besitzen sie ein hohes ökologisches Potential. Durch Wellenschlag werden die Ufer beider Inseln jedoch beeinträchtigt und zunehmend abgetragen. Daher hat das Bezirksamt Friedrichshain-Kreuzberg von Berlin entschieden, die Ufer renaturieren zu lassen.\n  \n\n    Umweltstadträtin Clara Herrmann: „Ich freue mich, dass wir mit der Renaturierung der Inselufer einen Beitrag zum Erhalt des natürlichen Stadtnatur in unserem Bezirk leisten. Der Rummelsburger See ist ein wertvoller Lebensraum für Flora und Fauna. Neben zahlreichen Wasservögeln ist auf den Inseln ist seit einigen Jahren eine Biberfamilie ansässig. Damit diese sowie andere Tiere und Pflanzen besser geschützt werden, sind Maßnahmen zum langfristigen Erhalt der Inseln als Rückzugsorte notwendig.“\n  \n\n    Bei der Liebesinsel erfolgen die Bauarbeiten von September bis voraussichtlich Dezember 2020. Die Ufer der Insel Kratzbruch werden im Herbst 2021 renaturiert. Dadurch wird der Biberfamilie die Möglichkeit des Ausweichens auf die jeweils andere Insel ermöglicht.\n  \n\n    Beide Inseln sind seit 1999 geschützter Landschaftsbestandteil. Um dem Rechnung zu tragen, werden nun vorgelagerte Holzpfahlreihen als Wellenbrecher angebracht. Im Schutz dieser Holzpfahlreihen werden Flachwasserbereiche zur Röhrichtentwicklung angelegt.\n    Damit geht eine nachhaltige ökologische Aufwertung einher, die sensiblen Uferzonen werden künftig naturnäher gestaltet. Zudem werden die Inseln vor Beeinträchtigungen durch Wellenschlag und das unbefugte Anlegen mit Booten geschützt.\n  \n\nAnsprechpartnerin\n    Umwelt- und Naturschutzamt\n    Frau Simmon\n    Tel.: (030) 90298 8005\n    E-Mail: naturschutz@ba-fk.berlin.de\n\n"
}