{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.915867.php",
    "date": "2020-04-03",
    "title": "Lichtenberger Integrationsprojekt mit Filmprojekten online",
    "text": "\n\n    Das Lichtenberger Projekt „HIER & JETZT: Connections“ präsentiert Teile seiner künstlerischen Arbeit in Online-Filmvorführungen. Die Reihe ist eine Kooperation mit den „MING Studios“, einem Zentrum für zeitgenössische Kunst und internationales Artist-in-Residency-Programm in Boise, Idaho, USA.\n  \n\n    Geplant sind sechs Termine für April und Mai. Wöchentlich erscheint ein neuer Beitrag. Gezeigt werden Filme aus unterschiedlichsten Bereichen wie Videokunst, Dokumentarfilm und Animationsfilm, die von Kunstschaffenden des cross-kulturellen Projektes erstellt wurden. Die Filme sind auf dem Vimeo-Portal der Projektinitiator*innen für begrenzte Zeit verfügbar.\n    Das künstlerische Leitungsteam von „HIER & JETZT: Connections“ kuratiert das Programm mit dem Titel „CONNECTIONS: SCREENINGS“ und stellt alle Inhalte bereit. Die Vorführung des jeweiligen Films finden für insgesamt 48 Stunden in ihren jeweiligen Zeitzonen statt. MING Studios wird die Organisation der Online-Screening-Serie von auf www.mingstudios.org und anderen Plattformen, einschließlich Facebook und Instagram, übernehmen.\n  \n\n    Das Projekt „HIER & JETZT: Connections“ wird mit Mitteln des bezirklichen Integrationsfonds des Bezirks Lichtenberg von Berlin gefördert. Außerdem unterstützt der Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg.\n  \n\n    „HIER & JETZT: Connections“ ist eine Initiative von und für Kunstschaffende, die in Berlin im Exil leben und vor allem eine Anlaufstelle für Neuankömmlinge. Die Initiative versteht sich als Plattform für Kunst, Austausch und Kommunikation. Ihre Mitglieder arbeiten auf kollegialer und informeller Basis zusammen. Sie verstehen Exil als den zeitweisen und unfreiwilligen Verlust des eigenen sozialen Kontextes und der eigenen Arbeitsumge¬bung im Ursprungsland auf unbestimmte Zeit. Das Austausch- und Residenzprogramm konzentriert sich auf die Kommunikation über künstlerische Praxis und geht gleichzeitig auf aktuelle kulturelle und soziale Fragen ein.\n  \n\n    PROGRAMM IM APRIL:\n  \n\n#1 Istanbul Notes\nFreitag 3. April und Samstag 4. April 2020:\n    von Özlem Sarıyıldız & Yunus Aydın\n    Dokumentarfilm, 70 Minuten, englisch und türkisch mit englischen/deutschen Untertiteln, Türkei, 2016\n  \n\n#2 Reflections\nFreitag 10. April und Samstag 11. April 2020:\n    von Sarah Zeryab\n    Dokumentarfilm, ca. 17 Minuten, arabisch mit englischen Untertiteln, Libanon, 2016\n  \n\n#3 The Following Quiet Is Broken By Cheering From The Crowds, The Birds Fleeing To The Sky And Huge Clouds Of Dust Wafting Slowly Away\nFreitag 17. April und Samstag 18. April 2020:\n    von Irina Novarese\n    Video Essay, 47 Minuten, 2 Kanal HD Video, englisch, Deutschland / USA, 2019\n  \n\n#4 Dimashq\nFreitag 24. April und Samstag 25. April 2020:\n    von Natalia Ali\n    Video, ca.15 Minuten, arabisch mit englischen Untertiteln, Syrien / Deutschland, 2018\n  \n\n    Weitere Informationen zum Programm und den Filmen:\nhttps://hierundjetzt.blo-ateliers.de\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin, Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch, Leitung | E-Mail und\n    Almut Koch, Koordinatorin | E-Mail\n\n"
}