{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1032694.php",
    "date": "2020-12-18",
    "title": "Förderprogramm „Wirtschaftsnahe Elektromobilität“ (WELMO) mit verbesserten Förderbedingungen – Kumulierung mit „Umweltbonus“ bald wieder möglich",
    "text": "\n\n    Das Förderprogramm „Wirtschaftsnahe Elektromobilität“ (WELMO) der Senatsverwaltung für Wirtschaft, Energie und Betriebe ist ab heute noch attraktiver: Der bislang für die Förderung erforderliche Mindestpreis von 40.000 Euro für die Anschaffung eines elektrisch betriebenen Nutzfahrzeugs wird gestrichen. Damit können ab sofort auch Antragstellende von der Förderung profitieren, die sich für ein günstigeres Modell entscheiden. Neben der Fahrzeugklasse N1 werden nun auch Fahrzeuge der Klasse N2 mit 25 % des Nettoangebotspreises, maximal 15.000 Euro je Fahrzeug, gefördert.\n  \n\nWirtschaftssenatorin Ramona Pop: „Dank der verbesserten Förderbedingungen gewinnt unser stark nachgefragtes Förderprogramm WELMO weiter an Attraktivität. Der Umstieg auf Elektromobilität wird damit für Berliner kleine und mittlere Unternehmen und Selbstständige noch einmal lohnenswerter. Wir freuen uns, die Verkehrswende in der Hauptstadt mit WELMO auch in herausfordernden Zeiten weiter zu forcieren.“\n  \n\n    Gerade im urbanen Verkehr bieten sog. Light Electric Vehicles (LEV) zahlreiche Einsatzmöglichkeiten, etwa im Logistikbereich für die „letzte Meile“. Um die Anschaffung solcher Fahrzeuge noch stärker als bislang zu unterstützen, wird die maximale Förderhöhe von bisher 2.000 Euro auf nunmehr 5.000 Euro mehr als verdoppelt.\n  \n\n    Und auf eine weitere Neuerung können sich Antragstellende bereits freuen: Die Kombination der Bundesprämie „Umweltbonus“ mit WELMO ist schon bald wieder möglich. Die hierfür erforderliche Verwaltungsvereinbarung zwischen dem Bundesministerium für Wirtschaft und Energie und der Senatsverwaltung für Wirtschaft, Energie und Betriebe wurde finalisiert und wird zeitnah abgeschlossen.\n  \n"
}