{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1022810.php",
    "date": "2020-11-26",
    "title": "Weitergehende Infektionsschutzmaßnahmen an Schulen",
    "text": "\n  Bildungssenatorin Sandra Scheeres hat den Senat auf seiner heutigen Sitzung über weitergehende Infektionsschutzmaßnahmen an Berliner Schulen informiert. Grundlage dafür ist der Beschluss der Regierungschefinnen und Regierungschefs der Länder mit der Bundeskanzlerin vom 25.11.2020. Wichtige der dort benannten Maßnahmen hat Berlin bereits mit dem aktuellen, weiterhin geltenden Musterhygieneplan umgesetzt und teilweise sogar noch schärfer gefasst. Dazu zählen:\n  \ndie allgemeine Pflicht zum Tragen einer Mund-Nasen-Bedeckung an den weiterführenden sowie beruflichen Schulen\n    \nder gestaffelte Unterrichtsbeginn, um Schülerströme zu entzerren\n    \nder Wechselunterricht bei Stufe „Rot“ für alle Schulen auf Basis des gültigen Musterhygieneplans möglich\n    \n\n\n    Befristet sollen bis einschließlich 8. Januar 2021 darüber hinaus folgende Maßnahmen gelten:\n    1. In allen Berliner Bezirken mit einer Inzidenz von mehr als 200 Neuninfektionen pro 100.000 Einwohnern gilt die Pflicht zum Tragen einer Mund-Nasen-Bedeckung im Unterricht in den Klassen 5 und 6 an den Grundschulen und Gemeinschaftsschulen. An Schulen mit grundständigen Zügen gilt das bereits.\n    2. Solange das Land Berlin eine Inzidenz von mehr als 200 Neuninfektionen pro 100.000 Einwohnern aufweist, besteht für die Schulen die freiwillige Möglichkeit, in den Jahrgangsstufen 8 und 11 an den Integrierten Sekundarschulen und Gemeinschaftsschulen sowie in den Jahrgangsstufen 8 und 9 an den allgemeinbildenden Gymnasien in das Alternativszenario zu wechseln. Das bedeutet in der Regel: Teilung der Lerngruppe und eine Mischung aus schulisch angeleitetem Lernen zu Hause und Präsenzunterricht. Voraussetzung dafür ist ein Beschluss der Schulkonferenz sowie ein tragfähiges Konzept für das Alternativszenario. Laut dem jüngsten Beschluss der Regierungschefinnen und Regierungschefs der Länder mit der Bundeskanzlerin sind abschlussrelevante Jahrgangsstufen davon ausgenommen.\n    3. Schülerfahrten finden bis auf Weiteres nicht statt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Unsere Schulen haben den Hybrid- und Wechselunterricht konzeptionell seit vielen Monaten weiterentwickelt und in vielen Fällen bereits getestet. Berlin ist hier gut vorbereitet. Sehr zu begrüßen ist die Regelung, dass die Abschlussjahrgänge grundsätzlich im Präsenzunterricht bleiben. Dieser Schritt stärkt die Bildungsgerechtigkeit, Schülerinnen und Schüler sollen nicht den Anschluss verlieren.“\n  \n\n    Die neuen Maßnahmen treten ab Montag, den 7. Dezember, in Kraft. Schulen können diese auf freiwilliger Basis aber auch früher schon einführen.\n    Zur Erläuterung: Abschlussrelevante Jahrgänge sind nach Beschluss des Bundes und der Länder vom Wechsel ins Alternativszenario ausgenommen. In der Jahrgangsstufe 9 wird an den Integrierten Sekundarschulen (ISS) und Gemeinschaftsschule die Berufsbildungsreife abgelegt. In der Jahrgangsstufe 10 an den ISS, Gemeinschaftsschulen und Gymnasien wird der Mittlere Schulabschluss, die erweiterte Berufsbildungsreife, die Berufsbildungsreife oder der Berufsorientierende Abschluss abgelegt. Die Jahrgangsstufen 11 und 12 an Gymnasien sowie die Jahrgangsstufen 12 und 13 an ISS und Gemeinschaftsschulen gelten als Abschlussklassen, da diese Jahrgänge für die Abiturprüfungen relevant sind.\n    Die Qualifikationsphase des Abiturs Q1 – Q4 (Klassen 11 und 12 an Gymnasien bzw. 12 und 13 an ISS und Gemeinschaftsschulen) besteht aus zwei Schuljahren, also vier Kurshalbjahren. In die Abiturnote gehen zum Beispiel etwa zwei Drittel der Noten aus allen vier Kurshalbjahren ein.\n  \n\n    An den Schulen der beruflichen Bildung gelten die Vorgaben des Musterhygieneplans inkl. Corona-Stufenplan unverändert, da hier alle Jahrgänge für den Abschluss relevant sind. Generell bleiben die aktuellen Musterhygienepläne inklusive der Stufenplan für alle Schulen weiterhin in Kraft.\n  \n"
}