{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.929041.php",
    "date": "2020-05-06",
    "title": "Rassismus erst recht in Zeiten von Corona entgegentreten",
    "text": "\n\n    Die Corona-Pandemie hat auch zur Folge, dass Menschen diskriminiert werden und rassistischen Anfeindungen ausgesetzt sind. Immer wieder werden Fälle bekannt, in denen insbesondere Menschen mit chinesischen Zuschreibungen im Zusammenhang mit der Corona-Pandemie angefeindet werden. Das Antidiskriminierungsnetzwerk Berlin des Türkischen Bundes Berlin-Brandenburg hat in den vergangenen Wochen eine Zunahme an Beratungsanfragen registriert.\n  \n\n    Hierzu erklärt Dr. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung:\n    „Wer diskriminiert oder sogar rassistisch beleidigt wird, braucht Hilfe und Beistand, damit er sich dagegen wehren kann. Berlin bietet zahlreiche Beratungsangebote, um die Betroffenen zu unterstützen. Wenn Menschen in Zeiten von Corona aufgrund phänotypischer Zuschreibungen angefeindet werden, dann ist das unerträglich. Rassismus hat keinen Platz in unserer Gesellschaft, das gilt erst recht in Zeiten der Corona-Pandemie.“\n  \n\n    Hierzu erklärt Shemi Shabat, Projektleiter des Antidiskriminierungsnetzwerkes Berlin (ADNB des TBB):\n    „Rassismus und Diskriminierung sind reale Gefahren und Alltagserfahrung für Menschen aus marginalisierten Gruppen in Deutschland. Es sind aber keine Kavaliersdelikte, sondern Verletzung von Menschenrechten und gesetzlich verboten. Qualifizierte Antidiskriminierungsberatung hilft den Betroffenen dabei, ihre Rechte einzufordern. Die Beratung ist unabhängig, vertraulich und kostenlos.“\n  \n\n    Die Beratungsstelle des Antidiskriminierungsnetzwerkes Berlin erreichen seit Anfang März vermehrt Fälle von Rassismus in Zusammenhang mit dem Virus Covid-19. Ratsuchende, die als asiatisch gelesen werden, sind Beleidigungen, Erniedrigungen und sogar Angriffen im öffentlichen Raum ausgesetzt.\n  \n\n    In einem Fall wandte sich eine betroffene Person an das ADNB des TBB, weil sie aufgrund ihrer asiatischen Herkunft in der S-Bahn beleidigt wurde. Dabei versuchte eine unbekannte Person der Frau die Schutzmaske vom Gesicht zu reißen. In einem weiteren Fall wurde einer Chinesin die Behandlung in einer Arztpraxis verwehrt. Die Frau wurde aufgefordert, die Praxis zu verlassen. Bereits Anfang März wandte sich eine Gruppe von Männern ostasiatischer Herkunft an das ADNB des TBB, weil sie in einer Berliner Bar im Zusammenhang mit Covid-19 rassistisch beleidigt wurden.\n  \n\n    Wer Diskriminierung und Rassismus erfährt, kann sich an die Landesstelle für Gleichbehandlung – gegen Rassismus (LADS) wenden: antidiskriminierung@senjustva.berlin.de oder telefonisch unter 030 9013 3460. Die LADS hilft, geeignete Beratungsstellen zu finden. Einzelfallberatungen führt die LADS nicht durch.\n    Das Antidiskriminierungsnetzwerk Berlin kann unter adnb@tbb-berlin.de oder telefonisch unter 030 61 30 53 28 erreicht werden.\n  \n"
}