{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.997627.php",
    "date": "2020-09-29",
    "title": "Mitte Museum: Stadtführung „Auf den Spuren Groß-Berlins im alten Klein-Berlin“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Donnerstag, den 1. Oktober 2020, von 16 bis 18 Uhr lädt das Mitte Museum zur Stadtführung mit dem Historiker Dr. Benedikt Goebel ein. Diese findet anlässlich des am Tag vor 100 Jahren verabschiedeten Groß-Berlin Gesetzes statt. Die Führung verläuft, die allgemeinen Hygienevorschiften berücksichtigend, vom Roten Rathaus über den Molkenmarkt zum Podewil und hin zur Ostseite des Alten Stadthauses, der Planungszentrale Groß-Berlins.\n  \n\nTreffpunkt: Portal des Roten Rathauses, Rathausstraße 15, 10178 Berlin. Die Teilnahme ist kostenfrei! Um Anmeldung wird gebeten per E-Mail unter info@mittemuseum.de.\n  \n\n    Gemeinsam mit Benedikt Goebel begeben sich die Teilnehmenden auf Spurensuche des Alt-Berliner Stadtkerns und widmen sich der Frage, wie sich die Rolle des historischen Zentrums durch die Entstehung Groß-Berlins verändert hat.\n    Goebel zufolge kann das „kleine Alt-Berlin zwischen Spree und Stadtbahn zu Recht als das alte Klein-Berlin bezeichnet werden.“ Dass jedoch nicht nur die Fläche eines Bezirks über die Stellung innerhalb eines Großstadtgefüges entscheidet, beweist die Geschichte des alten Berliner Stadtkerns nach 1920.\n  \n\n    Auch wenn sich die Funktionen der Altstadt durch die Eingemeindung von einst unabhängigen Kommunen verändert haben, wurde die Metropole nach der Verabschiedung des Groß-Berlin Gesetzes weiterhin vom alten Zentrum aus regiert und verwaltet.\n  \n\n    Die Route ist barrierefrei. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter Tel.: (030) 460 60 19 23 oder per E-Mail an: wilhelm@mittemuseum.de\n\n\nMedienkontakt: #mittemuseum #kulturmitte #großberlin\n    Nathan Friedenberg, Tel.: (030) 460 60 19 16, E-Mail: friedenberg@mittemuseum.de\n\n"
}