{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.1003834.php",
    "date": "2020-10-14",
    "title": "BERLIN SCIENCE WEEK 2020",
    "text": "\n\n    Gemeinsame Pressemitteilung der Berlin Science Week/Falling Walls und der Senatskanzlei – Wissenschaft und Forschung\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Wenn die Wissenschaftlerinnen und Wissenschaftler der Welt nicht nach Berlin kommen können, dann kommt die Berlin Science Week dieses Jahr eben zu ihnen – und zu den Berlinerinnen und Berlinern nach Hause.“\n  \n\nThe Science Breakthroughs of the Year – Die Berlin Science Week und Falling Walls bringen Spitzenforschung direkt zu Ihnen nach Hause – Vom 1. bis 10. November 2020 – Mit über 200 Veranstaltungen und 500 Vortragenden größtes Programmangebot seit Gründung – Jeden Tag 15 Minuten „Daily Highlights“ um 13.00 Berliner Zeit (12.00 GMT) frei zugänglich über www.falling-walls.com/2020.\n\n\n    Die Berlin Science Week erfindet sich angesichts der Corona-Krise neu: sie geht ins Netz und in die Welt. Über 200 Veranstaltungen mit 500 Vortragenden stehen im digitalen Kalender für ein globales Publikum. „Im letzten Jahr hat die Berlin Science Week 20.000 Menschen in Berlin versammelt. Das in diesem Jahr einfach so zu wiederholen ist natürlich nicht möglich und wäre verantwortungslos“, so Jürgen Mlynek, Koordinator der Berlin Science Week und Kuratoriumsvorsitzender der Falling Walls Foundation. „Wir haben mit unseren Partnern in aller Welt gesprochen und rund um den Globus große Zustimmung bekommen, in diesem Jahr alles anders zu machen“, so Mlynek. Erstmals finden die Veranstaltungen weltweit statt und können auch an jedem Ort weltweit wahrgenommen werden.\n  \n\n    „Berlin setzt ganz bewusst auf Wissenschaft, Forschung und Innovation – und auf einen engen internationalen Dialog”, sagt Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung. „Die Erfahrungen der vergangenen Monate bestätigen diesen Ansatz. Sie zeigen zugleich, wie wichtig es ist, dass die Wissenschaft ihre Arbeitsweise und ihre Erkenntnisse jenseits der Fachwelt gut erklärt und deutlich macht, dass Widerstreit und Weiterentwicklung zu ihren Wesenszügen gehören, genauso wie eine über fachliche und nationale Grenzen hinweg vernetzte Zusammenarbeit. Die Berlin Science Week leistet dafür einen wichtigen Beitrag, wenn sie diesen November der globalen Spitzenforschung zum fünften Mal eine Bühne gibt“, so Müller.\n  \n\n    Neben einem umfassenden Programmkalender im Netz sind die “Daily Highlights” zentraler Baustein der digitalen Berlin Science Week. Jeden Tag zur Weltzeit, also um 13.00 Berliner Zeit (CET), werden in 15 Minuten die Höhepunkte des Programms vorgestellt. Das Programm setzt sich aus Beiträgen angesehener Wissenschaftseinrichtungen aus Berlin und der Welt zusammen. Neben den Berliner Universitäten wirken in diesem Jahr Institutionen aus über 80 Ländern mit, von den angesehenen angelsächsischen Universitäten wie Oxford und Harvard, bis zu hervorragenden Hochschulen in Afrika, Asien und Australien.\n  \n\n    Auch die einzelnen Programme innerhalb der Berlin Science Week haben sich auf die neue Form eingestellt, mit zum Teil erstaunlicher Wirkung. Bei der Falling Walls Conference lässt sich das beispielhaft zeigen. In den vergangenen zwölf Jahren hatte die Konferenz am Jahrestag des Mauerfalls das Radialsystem mit seinen 450 Plätzen bis auf den letzten Sitz ausverkauft, um zwanzig Forschende und ihre wissenschaftlichen Durchbrüche vorzustellen. In diesem Jahr wurden die Spitzenforschungseinrichtungen der Welt aufgefordert, ihre Durchbrüche digital in 5-Minuten-Videos vorzustellen.\n  \n\n    Das Ergebnis: 2020 werden mehr Wissenschaftlerinnen und Wissenschaftler Durchbrüche vorstellen, als die Konferenz bisher Zuschauer hatte. Aus über 900 Nominierungen aus 111 Ländern präsentieren rund 600 Finalisten ihre bahnbrechendsten Forschungsergebnisse. Alle Videos sind online frei zugänglich auf www.falling-walls.com/2020/finalists/. Zehn hochkarätige internationale Falling Walls Experten-Juries wählen nun jeweils zehn „Winners“ und aus diesen jeweils einen „Falling Walls Breakthrough of the Year“ aus, der beim Grand Finale am Tag des Mauerfalls am 9. November 13.00–15.00 Berliner Zeit (CET) vorgestellt wird.\n  \n\n    „Wir sind unseren vielen, vielen Partnern, allen voran dem Land Berlin und dem Bund, dankbar, dass sie so unkompliziert und engagiert ermöglicht haben, dass die Berlin Science Week sich dieses Jahr neu erfindet.“ so Jürgen Mlynek.\n  \n\n    Zur Pressekonferenz von Berlin Science Week/Falling Walls am 14. Oktober 2020, 10.30–11.30 Berliner Zeit (CET) gemeinsam mit dem Regierenden Bürgermeister von Berlin und dem Max-Delbrück-Centrum für Molekulare Medizin in der Helmholtz-Gemeinschaft (MDC) laden wir Sie herzlich ein. Diese können Sie per Livestream verfolgen und im Anschluss Fragen stellen. Weitere Informationen und Details finden Sie in unserem digitalen Press-Kit.\n  \n\nKontakt\n    Bitte wenden Sie sich für alle Fragen an:\n    Katharina Mikulcak: press@berlinscienceweek.com;\n    Lisa Wagner: press@falling-walls.com\n\n\n    Falling Walls Foundation gGmbH\n    Kochstrasse 6-7, 10969 Berlin, falling-walls.com\n  \n\n    Die Durchführung der Berlin Science Week erfolgt mit Unterstützung der Senatskanzlei – Wissenschaft und Forschung und Berlin Partner. Die Koordination wird durch die gemeinnützige Falling Walls Foundation übernommen.\n  \n\n    Die Durchführung der Falling Walls Programme erfolgt mit Unterstützung des Bundesministeriums für Bildung und Forschung, der Helmholtz-Gemeinschaft Deutscher Forschungszentren e. V., der Robert Bosch Stiftung, der Senatskanzlei – Wissenschaft und Forschung und vielen weiteren Partnern der Falling Walls Foundation.\n  \n"
}