{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.889601.php",
    "date": "2020-01-31",
    "title": "Bezirkskulturfonds 2020: Neun Projekte für Berlin-Mitte empfohlen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 29. Januar 2020 tagte die spartenübergreifende Jury zur Vergabe des Bezirkskulturfonds Mitte und sprach ihre Empfehlung für insgesamt neun Projekte aus. Mitglieder der Jury waren Henrik Adler, Birgit Effinger, Josefine Günschel, Ulrike Haage, Thomas Irmer und Batoul Sedawi.\n  \n\n    Der Bezirkskulturfonds Mitte wird einmal im Jahr vergeben und fördert Projekte aller Sparten: Musik, Literatur, Darstellende Künste, Bildende Kunst, Architektur, Urbanistik, Kunst im Stadtraum und Zeitgeschichte. Begrüßt werden insbesondere auch regionalgeschichtliche Projekte, spartenübergreifende und interdisziplinäre Themenstellungen der kulturellen Infrastruktur und der urbanen Brennpunkte in Berlin-Mitte. Unterstützt werden vor allem Projektvorhaben mit überregionaler und innovativer Ausstrahlung mit einer Fördersumme in Höhe von jeweils maximal 10.000 Euro.\n  \n\n    Für 2020 bewarben sich 69 Projekte um Fördermittel aus dem Bezirkskulturfonds Mitte. Der Senatsverwaltung für Kultur und Europa werden davon neun Projektvorhaben mit einer Gesamtfördersumme von 73.489,90 Euro zur Förderung empfohlen. Den verfügbaren Fördermitteln von 75.000 Euro stand ein Antragsvolumen von 476.673,32 Euro gegenüber.\n  \n\n    Für das Förderjahr 2020 wurden folgende Projekte empfohlen:\n  \n\n\n111 – Ein Portrait des Kunst- und Projekthauses Torstraße 111\n      2020 feiert das Produzentenprojekt Torstraße 111 sein 20jähriges Bestehen. Über ein interdisziplinäres Ausstellungs- und Informationsprojekt rund um das Kunst- und Projekthaus und eine künstlerische Dokumentation mit dem Titel: „111 – Ein Portrait des Kunst- und Projekthauses Torstraße 111“ werden die Aktivitäten und Erfahrungen der letzten zwei Jahrzehnte aufgezeigt und die Weichen für eine dauerhafte Zukunft des Projektes legen.\n    \n\n\n    Antragsteller*in: Ulrike Seyboth, Ingo Fröhlich\n    Torstraße 111 – Forum für zeitgenössische Kunst Berlin e. V.\n    Gesamtkosten: 25.660 Euro, bewilligte Mitte (BKF 2020): 9.850 Euro\n  \n\n\nSeret International Film & TV Festival 5. Auflage\n      Das SERET International Film &TV Festival präsentiert neue israelische Produktionen. Das Festival bietet dem deutschen Publikum Gelegenheit, sich einen Eindruck von der überbordenden Fülle und Vielfalt israelischer Kunst und Kultur zu verschaffen. Viele der gezeigten Filme werden ihre Premiere in Deutschland feiern.\n    \n\n\n    Antragsteller*in: Odelia Haroush\n    SERET INTERNATIONAL e.V.\n    Gesamtkosten: 42.500 Euro, bewilligte Mittel (BKF 2020): 8000 Euro\n  \n\n\n75 Jahre Kriegsende: “Albrecht Haushofer lesen” Vortragsreihe\n      Der Geograph und Dichter Haushofer ist ein kaum bekannter Vertreter des konservativ geprägten NS-Widerstands. Zwischen Beratungstätigkeit des NS-Regimes und Widerstand reibt Haushofer sich auf, wird am Ende gesucht und verhaftet. Die letzten Monate verbringt er im Moabiter Zellengefängnis. Dort entstehen die Moabiter Sonette. In Vorträgen und einem Filmabend fächert die Veranstaltungsreihe Leben und Werk des nahezu Unbekannten auf.\n    \n\n\n    Antragsteller*in: Dr. Anna Opel\n    Gesamtkosten: 5.537,90 Euro, bewilligte Mittel (BKF 2020): 5.537,90 Euro\n  \n\n\nIN THE EYE OF THE STORM\n      Diskursives Programm, das aktuelle globale Konflikte und Krisen durch die Linse künstlerischer Praktiken untersucht. In fünf monatlichen Veranstaltungen wird die Rolle der Kunst vor dem Hintergrund von Repression, autoritären Regimen, Klimawandel und Flucht diskutiert. Die Formate umfassen u.a. Präsentationen, Video-Screenings und Performances international bekannter Künstler*innen, die selbst in konfliktgeladenen Regionen oder im Exil leben und arbeiten.\n    \n\n\n    Antragsteller*in: Malve Lippmann, Can Sungu\n    bi’bak\n    Gesamtkosten: 10.050 Euro, bewilligte Mittel (BKF 2020): 9.500 Euro\n  \n\n\nHÄUSER-FLUCHTEN – Stationentheater und Interventionen an Originalschauplätzen des Lebens NS-Verfolgter im Berliner Scheunenviertel und der Spandauer Vorstadt. Ein theatraler Spaziergang entlang der Originalschauplätze der Lebensgeschichten von Opfern des NS-Regimes im Berliner Scheunenviertel / Spandauer Vorstadt. Drei Schauspieler*innen und eine Musikerin bringen in Spielszenen, Choreographien, mit Musik, Klangflächen, Visualisierungen und Hörspielsequenzen die Geschichte dieser Menschen an acht Stationen vor Häusern, aus Häusern heraus, in Hauseingängen und Höfen aus der Vergangenheit in die Gegenwart des Berliner Alltags.\n    \n\n\n    Antragsteller*in: Susanne Chrudina\n    spreeagenten e.V.\n    Gesamtkosten: 53.665 Euro, bewilligte Mittel (BKF 2020): 9.985 Euro\n  \n\n\nMITKUNSTZENTRALE – Werkstatt für Kunst im öffentlichen Raum\n      Im Haus der Materialisierung, einem Bereich des Hauses der Statistik, soll ein Aktions-, Diskussions- und Präsentationsraum zur Erforschung des öffentlichen Raumes mit diversen Mitteln thematisiert und bearbeitet werden: Diskursive Skulpturen, Ausstellungen, Aktionen im öffentlichen Raum, Vorträgen, Spaziergängen, Workshops, u.v.a.m. Der zum Teil ungenutzte Außenraum zwischen Haus der Statistik, Strausberger Platz und Platz der Vereinten Nationen wird zum Aktions- und Untersuchungsgebiet.\n    \n\n\n    Antragsteller*in: Erik Göngrich\n    Gesamtkosten: 10.297 Euro, bewilligte Mittel (BKF 2020): 9.987 Euro\n  \n\n\nAction Printing @BRIX\n      Für Action Printing @BRIX laden wir in Kooperation mit jeweils einer der Initiativen Damensalon, Saloon und Goldrausch Alumnae-Netzwerk zu drei öffentlichen ACTION PRINTING-Sessions ein. Mit allen Anwesenden wird jeweils ein Künstler-Zine erstellt. Jede Vorlage wird in 100-facher Auflage direkt vor Ort gedruckt. Am Ende des Abends können die Teilnehmer*innen und Anwesenden die Zines mit nach Hause nehmen.\n    \n\n\n    Antragsteller*in: Anke Westermann\n    BRIX im Haus der Statistik\n    Gesamtkosten: 3.750 Euro, bewilligte Mittel (BKF 2020): 3.630 Euro\n  \n\n\nHow to Make Mistakes While Black\n      HOW TO MAKE MISTAKES WHILE BLACK ist ein kollaboratives Projekt von Karina Grifﬁth mit dem Ziel, über Ausstellungen, Workshops und Diskussionen einen Ausstauch über Fehler als künstlerische Praxis zu fördern. Diese künstlerische Kollaboration zeigt, wie der digitale Raum unsere visuelle Fehlerkultur verändert hat. Es stellt sich die Frage, wie Fehler einen entscheidender Schritt zum Erlernen und Verändern von ästhetischen Erwartungen und Reparationen des Bildes beitragen können.\n    \n\n\n    Antragsteller*in: Karina Griffith\n    Gesamtkosten: 19.200 Euro, bewilligte Mittel (BKF 2020): 7.000 Euro\n  \n\n\nSuite für Cello, Beatbox und Tanz (AT)\n      Mit dem Grundsatz „Musik ist gleich Bewegung, ist gleich Geräusch“ entwickelt die Künstlerin eine Performance für Barockcello, Beatbox, modernen Tanz und J.S. Bachs Suiten Nr. 1 + 2 für Cello solo. Das Projekt nähert sich J. S. Bachs Suiten für Cello solo als ein großes klingendes Gebäude aus Schall, in dem die klingenden Ströme und Formationen sich durch den Raum bewegen und Muster, Relationen, Schattierungen, Charaktere aller Arten entstehen lassen, wie ein virtueller Raum.\n    \n\n\n    Antragsteller*in: Julia Kursawe\n    Gesamtkosten: 14.485 Euro, bewilligte Mittel (BKF 2020): 10.000 Euro\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Diana Bach, Tel. (030) 9018-33503\n  \n"
}