{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.899012.php",
    "date": "2020-02-25",
    "title": "resiART – Veranstaltungsprogramm März 2020",
    "text": "\n\n    Der offene Projektraum resiART lädt auch in diesem Jahr zu vielen verschiedenen offenen Kunstkursen ein. Im März bietet resiART die Möglichkeit, sich im Drucken auszuprobieren, im Stile bekannter Künstler zu malen oder mit lufttrocknender Modelliermasse märchenhafte Häuser zu kreieren.\n    Mit dem Projektraum wird ein abwechslungsreiches und innovatives Projekt umgesetzt, das nicht nur die künstlerische Arbeit unterstützt, sondern zugleich die Residenzstraße kulturell und sozial bereichert. Jeder ist herzlich eingeladen vorbeizuschauen und mitzumachen!\n  \n\n    März\n  \n\n    Druck dich aus! – Druckkurs für Kinder und Jugendliche mit Ercan Arslan\n    donnerstags, 14 bis 17 Uhr\n    05.03.2020, 12.03.2020, 19.03.2020, 26.03.2020\n  \n\n    In dem Kurs für Kinder und Jugendliche stehen künstlerische Gestaltungsmöglichkeiten von Druckverfahren im Mittelpunkt, hierbei wird das Hochdruck- (Linolschnitt) und Tiefdruckverfahren (Radierung) näher betrachtet.\n    Angefangen wird mit leichten Sujets wie Ornamenten, Naturdarstellungen und Stadtansichten bis hin zur figürlichen Darstellung.\n  \n\n    Gauguin, Munch, Doig. VORbilder – Malkurs mit Barbara Salome Trost\n    freitags, 17 bis 20 Uhr\n    06.03.2020, 13.03.2020, 20.03.2020, 27.03.2020\n  \n\n    Nichts in der Kunst ist wirklich neu. Immer entsteht Neues aus dem Alten. Künstlerische Strömungen werden aufgegriffen, erneuert, erweitert, ergänzt oder verworfen. In dem Kurs werden wir das Werk dreier Künstler näher betrachten: Paul Gauguin, Edvard Munch und Peter Doig. Wir werden die Verbindung zwischen ihnen untersuchen und Facetten ihrer Werke, um inhaltliche und technische Aspekte in die eigene Arbeit zu übernehmen.\n  \n\n    Ritzen, Wischen, Drucken – Einführung in die Kaltnadelradierung mit Florina Limberg\n    mittwochs, 16 bis 19 Uhr\n    18.03.2020, 25.03.2020\n  \n\n    Von allen künstlerischen Techniken ist das Drucken eines der vielfältigsten Medien. In dem Kurs widmen wir uns der Kaltnadelradierung. Hier wird eine Platte direkt mit einer scharfen Stahlnadel behandelt, indem die Zeichnung durch eigene Kraft und den Druck der geführten Nadel in die Platte eingeritzt wird. Durch die variierte Haltung der Zeichennadel und verschiedene Werkzeuge entstehen vielfältige Effekte.\n  \n\n    Fairy Tale House – Mutter-Kind-Modellierkurs mit Stefanie Erdenberger\n    dienstags, 14 bis 16 Uhr\n    24.03.2020, 31.03.2020\n  \n\n    Wir schaffen märchenhaft anmutende Häuser aus lufttrocknender Modelliermasse, die für Teelichter, Räuchermännchen, als Keksdose oder auch als Dekoration genutzt werden können. Als Gerüst dienen Einweggläser oder Cremedosen. Wenn der Ton gehärtet ist, verfeinern wir die Oberfläche durch Schleifen und Schmirgeln. Die anschließende farbige Bemalung verleiht den Objekten Lebendigkeit.\n  \n\n    Interessierte sind jederzeit willkommen.\n    Wir freuen uns sehr auf Sie!\n  \n\n    Die Teilnahme an allen Kursen und Workshops ist entgeltfrei. Vorkenntnisse sind nicht erforderlich. Arbeitsmaterialien sind vorhanden.\n  \n\n    Das Projekt resiART wird gefördert aus Mitteln des bezirklichen Integrationsfonds des Bezirks Reinickendorf. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Senats von Berlin.\n  \n\nresiART\nResidenzstraße 132\n13409 Berlin\nTel.: 030/28032996\ninfo@kunstamt-reinickendorf.de\n\n"
}