{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.994294.php",
    "date": "2020-09-21",
    "title": "„Moabit Mountain College Panel“ vom 23. bis 26.09.2020 auf dem Rathausvorplatz neben der Galerie Wedding – Raum für zeitgenössische Kunst",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Marina Naprushkina, Moabit Mountain College (MMC) und die Galerie Wedding – Raum für zeitgenössische Kunst laden im Rahmen der Ausstellung „Keine Zeit für Kunst“ zum „Moabit Mountain College Panel“. Die “Moabit Mountain College Panel”-Woche findet vom 23. bis zum 26. September auf dem Rathausvorplatz vor der Galerie Wedding statt. Der offene Ansatz des MMC wird in verschiedenen Formaten wie Workshops, Lesungen, Vorträgen und Konzerten erlebbar gemacht.\n  \n\n    Für Naprushkina und das Moabit Mountain College, das auf der langjährigen Arbeit der Berliner Initiative Neue Nachbarschaft/Moabit aufbaut, bildet die Kunst eine Grundlage für alle anderen Disziplinen. Neue Nachbarschaft/Moabit ist ein Geflüchteten- und Nachbarschaftsprojekt, das zu einer der größten Initiativen dieser Art in Berlin herangewachsen ist und eine starke Gemeinschaft von Geflüchteten, Menschen mit Migrationsgeschichte und Nachbar*innen aufgebaut hat. Mit einem interdisziplinären Ansatz und einer praxisorientierten Ausrichtung übernimmt das Moabit Mountain College die Galerie Wedding und verwandelt sie in einen Raum für gemeinsame künstlerische Praxis, der allen Menschen offensteht.\n  \n\nVeranstaltungsprogramm:\n    „Moabit Mountain College Panel“ vom 23. bis 26. September 2020 auf dem Rathausvorplatz vor der Galerie Wedding. Workshops, Lesungen, Vorträge und Konzerte mit Marina Naprushkina & Moabit Mountain College.\n  \n\n    Mittwoch, 23. September 2020, 19 Uhr – 21 Uhr\n    Wenn das Vermissen steigt, ist es wie eine Pandemie.\n    Eine Aktion der Literaturkollektive Wiese / Unsichtbare Stadt\n  \n\n    Freitag, 25. September 2020, 12 Uhr – 17 Uhr\n    Büro für musikalisches Übermaß\n    Ein Workshop mit Edoardo Micheli, Head of Sound Explorations (Moabit Mountain College).\n    Der Workshop findet in den Räumen der Galerie Wedding statt. Die Teilnehmer*innenzahl ist begrenzt auf 5 Personen. Sie können sich für Slots anmelden: post@galeriewedding.de\n    Fr, 25.09. von 12 bis 14 Uhr und Fr, 25.09. von 15 bis 17 Uhr\n  \n\n    Freitag, 25. September, 18 – 19:30 Uhr\n    International Agency for Space Affairs (IASA)\n    Workshop mit Norbert Pape, Leiter der Abteilung Tanz, Mathematik und sinnliche Kognition (Moabit Mountain College)\n  \n\n    Freitag, 25. September, 20 Uhr – 22 Uhr\n    Musik auf dem Rathausvorplatz\n    Es spielen GetHighFiona, elektronisches Künstler-/Produzententeam in Berlin, und Animal Garden, Fusion aus Folk Pop, Americana und Experimental Rock.\n  \n\n    Samstag, 26. September 2020, 14 Uhr – 17 Uhr\n    Mein fantastischer Workshop! Mit MMC-Junior Kollektiv\n    Wir laden alle ein den Rathausvorplatz neben der Galerie Wedding zu verschönern: Erwachsene allen Alters und Kinder allen Alters. Wir drucken mit 100 Linolplatten. Technik wird beigebracht. Material ist vorhanden.\n  \n\n    Samstag, 26. September, 17 Uhr – 19 Uhr\n    Solidarity with Belarus / Diskussion über die letzten Ereignisse in Belarus\n    Mit: Razam e.V., Taras Siakerka, Marina Naprushkina und anderen.\n    Die Veranstaltung ist für Besucher*innen offen und findet auf dem Rathausvorplatz neben der Galerie Wedding statt. Die Veranstaltung findet in deutscher Sprache statt.\n  \n\n    Samstag, 26. September 19 Uhr – 22 Uhr\n    Jam Session mit “إنسِجام” (Musikalisches Kollektiv) und Freunden\n  \n\n    Ausführliche Informationen zum Programm der Panel-Woche finden Sie auf der Website der Galerie Wedding: http://galeriewedding.de/moabit-mountain-college/\n\n\n    Ausstellungslaufzeit „Keine Zeit für Kunst“:\n    11. September – 31. Oktober 2020 in der Galerie Wedding – Raum für zeitgenössische Kunst\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\n    Für die Ausstellung gelten die aktuellen Hygienevorschriften. Es dürfen sich max. 10 Besucher*innen zur gleichen Zeit im Ausstellungsraum aufhalten.\n    Bringen Sie bitte Ihren eigenen Mundschutz mit.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding:\n    Malte Pieper, Tel. (030) 9018 42385; presse@galeriewedding.de\n\n"
}