{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.957196.php",
    "date": "2020-07-07",
    "title": "Friedrichshain-Kreuzberg investiert in Sportanlagen",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg investiert auch in diesem Jahr deutlich in die Verbesserung der Sportinfrastruktur. Die Maßnahmen werden überwiegend durch das Sportanlagensanierungsprogramm (kurz SSP) der Senatsverwaltung für Inneres, Digitalisierung und Sport finanziert.\n  \n\n    „Das SSP des Senats ist ein unverzichtbares Instrument zum Werterhalt der bezirklichen Sportanlagen, welches Friedrichshain-Kreuzberg seit vielen Jahren voll ausschöpft. Kein Geld bleibt bei uns liegen“, betont Sportstadtrat Andy Hehmke. Darüber hinaus fließen viele Mittel aus der Schulbauoffensive in die Schulsporthallen, die von Schulen und Sportvereinen gleichermaßen genutzt werden.\n  \n\n    In diesem Jahr werden folgende Maßnahmen umgesetzt:\n  \n\n    Der Sportplatz Waldeckpark in der Alten Jakobstraße konnte kürzlich nach einer umfangreichen Sanierung wiedereröffnet werden. Das Großspielfeld wurde mit neuem Vollkunstrasen ausgestattet, der den neuesten DIN-Anforderungen entspricht. Wegen der Schäden auf dem Platz bestand Unfallgefahr. Die Gesamtkosten der Maßnahme betragen rund 350.000 Euro.\n  \n\n    Kürzlich wurde der so genannte Sportplatz „Lasker II“ im Friedrichshainer Rudolfkiez mit einem neuen Kunstrasen ausgestattet und zeitgleich die Randbereiche als Warm-Up-Fläche hergerichtet. Die Maßnahme beläuft sich auf insgesamt 600.000 Euro. Dieser Ort wird auch von der unmittelbar benachbarten Emanuel-Lasker-Schule als Pausen- und Bewegungsfläche mitgenutzt.\n  \n\n    Die Tennisplätze im Volkspark Friedrichshain wurden in den letzten Wochen saniert und stehen somit wieder für den Sportbetrieb zur Verfügung. Die drei Tennisspielfelder haben einen komplett neuen Spielbelag bekommen. Die Fläche befand sich in einem schlechten Zustand. Der Belag wies bereits offene Nähte und andere Gefahrenquellen auf, was fast zu einer Sperrung geführt hätte. Die Kosten für die Sanierung betragen 150.000 Euro.\n  \n\n    Die Tennisabteilung des BSC Eintracht Südring 1931 e.V. darf sich auf eine Sanierung der Tennisplätze freuen. Auf dem Sportgelände an der Kreuzberger Lobeckstraße bekommen die Tennisfelder einen neuen, den aktuellen Anforderungen entsprechenden Kunstrasenbelag. Die Maßnahme befindet sich zurzeit in der Ausschreibung und wird voraussichtlich im September 2020 umgesetzt.\n  \n\n    In den Sommerferien beginnt die Kunstrasensanierung des Sportplatzes Alt-Stralau im Osten des Ortsteils Friedrichshain. Die Sportfläche wird mit einem Kunstrasenbelag ausgestattet, der den neuesten DIN-Anforderungen entspricht.\n  \n\n    Auch energetische Maßnahmen stehen an. So wird die Sporthalle in der Ohlauer Straße im Reichenberger Kiez in Kreuzberg energetisch saniert. Fast eine komplette Wand der Sporthalle besteht aus Glasbausteinen, die nur wenig Sicherheit und Energieeffizienz gewährleisten. Die Gesamtkosten der energetischen Sanierungsmaßnahme belaufen sich auf rund 500.000 Euro.\n  \n\nAnsprechpartner\n    Andy Hehmke\n    Bezirksstadtrat\n    Abteilung für Wirtschaft, Ordnung, Schule und Sport\n  \n\n    Telefon: (030) 90298 – 4826\n    E-Mail: stadtrat.hehmke@ba-fk.berlin.de\n  \n"
}