{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.911340.php",
    "date": "2020-03-24",
    "title": "Euer Kiez – Eure Idee – Euer Projekt! - Die Kinder- und Jugendjury Tempelhof-Schöneberg 2020 beginnt!",
    "text": "\n\n    Kinder und Jugendliche, die Projekte für ihren Kiez, an ihrer Schule, ihrer Einrichtung oder mit ihrem Verein in Tempelhof-Schöneberg anschieben wollen, haben die Chance über die Kinder- und Jugendjury Gelder für die Projektumsetzung zu bekommen.\n  \n\nUnter www.jugendjury.de können sich junge Menschen aus dem Bezirk bis zum 3. Mai 2020 um Gelder für ihre Projektideen bewerben.\nAls Voraussetzung dafür müssen die Interessent_innen\n  \nsich zu einer Gruppe von mindestens fünf Personen zusammenfinden,\n    \neine Projektidee haben oder entwickeln,\n    \nunter www.jugendjury.de den bereitgestellten Antrag ausfüllen,\n    \nsich ein Spiel- oder Mitmachangebot für den Jugendjurytag am 16. Mai 2020 in der Jugendfreizeiteinrichtung JUGI Hessenring überlegen,\n    \nihre Idee auf einem Plakat oder in einer anderen Form darstellen,\n    \nzum Jugendjurytag kommen,\n    \nden anderen Antragsteller_innen am Jurytag Rede und Antwort stehen und eine Person aus ihrer Gruppe in die Kinder- und Jugendjury entsenden, die sich als Vertreter_in bei den Verhandlungen für ihr Projekt einsetzt.\n    \n\n\n    Von der Teilnahme an der Kinder- und Jugendjury profitieren die Antragsteller_innen in erster Linie selbst, weil sie dabei lernen können, was es heißt, Demokratie zu leben. Sie bringen nicht nur in Erfahrung was es bedeutet, sich für die eigenen Interessen zu engagieren, sie bekommen auch mit, dass sie zu Gestalter_innen ihrer Umgebung, ihres Kiezes und somit auch der Gesellschaft werden können. Doch ihre Ideen nützen nicht nur ihnen, sondern vielen anderen Menschen aus dem Bezirk auch – denn eine Auflage für die Antragstellung bei der Kinder- und Jugendjury ist die Gemeinnützigkeit der Projekte.\n  \n\n    Während der Jurysitzung am 16. Mai 2020 begeben sich die jungen Antragsteller_innen in einen Aushandlungsprozess. Das Besondere an diesem ist, dass die Teilnehmenden über die Mittelvergabe in Höhe von 18.500 Euro selbst entscheiden können. Damit Letzteres gerecht von Statten geht und alle Antragsteller_innen Gehör finden, wird die Kinder- und Jugendjury auch in diesem Jahr wieder tatkräftig von den Mitgliedern des Kinder- und Jugendparlaments Tempelhof-Schöneberg unterstützt, sowohl bei den Vorbereitungen als auch bei der Durchführung der Veranstaltung.\n  \n\n    Finanziert wird die Jugendjury Tempelhof-Schöneberg aus dem Programm “stark gemacht!” Jugend-Demokratiefonds Berlin der Senatsverwaltung für Jugend, Bildung und Wissenschaft, der Jugend- und Familienstiftung des Landes Berlins, der Stiftung Demokratische Jugend und dem Jugendamt des Bezirksamtes Tempelhof-Schöneberg von Berlin.\n  \n\n    Die Jugendjury Tempelhof-Schöneberg ist ein Kooperationsprojekt der outreach gGmbH und des Bezirksamtes Tempelhof-Schöneberg von Berlin – Jugendamt.\n  \n"
}