{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1013112.php",
    "date": "2020-11-04",
    "title": "Kriminalromane ohne Kompromisse - Der Polar Verlag stellt in der Stadtbibliothek Berlin-Mitte aus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 02.11.- 28.12.2020 präsentiert der Polar Verlag im Krimisalon der Bruno-Lösche-Bibliothek aktuelle Krimis aus seinem Programm. Der Polar Verlag, 2013 in Hamburg gegründet, hat sich darauf spezialisiert, den Kriminalroman zu fördern und ihn in all seinen Facetten, auch jenseits des Regio-Krimis, zu präsentieren und auszuloten. Kriminalliteratur zeigt sich als ernst gemeinte Gegenwartsliteratur, die etwas über die Gesellschaft und die politischen Verhältnisse aussagt. Der Kriminalroman führt die Leserin und den Leser von ihrem/seinem Ort der Sicherheit und des Komforts an einen Ort der Krise, der Not und der Gefahr, in dem Entscheidungen über die physische Erhaltung und das moralische Prinzip getroffen werden.\n  \n\n    Die Autorinnen und Autoren des Verlages sind aus verschiedenen Ländern und Regionen und behandeln unterschiedliche Themen wie Rassismus, soziale Missstände oder strukturelle Gewalt.\n  \n\n    Der Name des Verlages leitet sich aus dem Begriff Roman Noir bzw. Polar Noir ab. Der Polar Noir entsteht ab den späteren 1970er Jahren und nimmt historische Ungerechtigkeiten oder politische Überzeugen zu Motiven, aus denen die Verbrechen entstehen, noch stärker in den Fokus. Initiatoren dieser literarischen Initiative waren eine Reihe französischer Intellektueller und politisch Aktive, die mittels des Roman Noir die Missstände einer Gesellschaft aufdecken wollten. Sie sahen in dem Roman Noir die Möglichkeit, die zeitgeschichtlichen Ereignisse literarisch wiederzugeben, und nutzen diese Form für ihre Gesellschaftskritik.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n\n\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo, Mi, Fr 13.00-19.30 Uhr\n    Di, Do, Sa geschlossen\n  \n\n    Gäste mit Kommunikations- bzw. Assistenbedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein, Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}