{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.923935.php",
    "date": "2020-04-22",
    "title": "Beginn des Fastenmonats Ramadan für Musliminnen und Muslime - Verzicht auf gemeinsames Fastenbrechen notwendig",
    "text": "\n\n    Am Donnerstagabend, dem 23. April, beginnt der Fastenmonat Ramadan, der auch für viele Musliminnen und Muslime in Berlin eine Zeit der Einkehr, des Nachdenkens und der Gemeinschaft ist. Gläubige Muslime verzichten von Tagesanbruch bis Sonnenuntergang auf Essen und Trinken. Normalerweise kommen viele allabendlich mit ihrer Familie, Freunden und Nachbarn zum gemeinsamen Fastenbrechen zusammen. Aufgrund der Verordnung des Berliner Senats zur Eindämmung des Coronavirus ist das in diesem Jahr nicht möglich. Gottesdienste mit bis zu 50 Personen dürfen ab dem 4. Mai stattfinden, sofern die Hygiene- und Abstandsbestimmungen eingehalten werden. In Berlin leben schätzungsweise bis zu 350 000 Musliminnen und Muslime, ferner werden rund 80 Gemeinden gezählt.\n  \n\n    Michael Müller, Regierender Bürgermeister von Berlin: „Berlin ist die Stadt der Toleranz und der Vielfalt, in der jede und jeder seine Religion ungehindert und frei leben kann. Darauf sind wir stolz und so soll es auch in Zukunft bleiben. Dennoch müssen wir alle vor dem Hintergrund der Corona-Epidemie im Moment mit Einschränkungen unseres gewohnten Lebens umgehen. Für die Menschen, die wir lieben, müssen wir auch bei unseren traditionellen religiösen Festen wie Ostern, Passah und Ramadan daran denken, dass wir sie und uns am besten schützen, wenn wir Abstand halten. So bleibt diesmal nur, den Ramadan im engsten Kreis, in der eigenen Wohnung und im eigenen Haus zu feiern. Ich wünsche dennoch allen Musliminnen und Muslimen in Berlin Ramadan Kareem!“\n  \n\n    Klaus Lederer, Senator für Kultur und Europa: „Der Kampf gegen Corona bestimmt unser aller Alltag, verlangt von uns allen Verzicht auf Liebgewonnenes und Traditionen. Für Musliminnen und Muslime in der Stadt bedeutet dies, dass Ramadan und Fastenbrechen in diesem Jahr leider nicht in gewohnter Weise begangen und gemeinsam gefeiert werden können. Der Verzicht auf Nähe und Gemeinsamkeit ist jedoch notwendig, wenn wir uns und unsere Mitmenschen schützen wollen. Trotzdem und gerade deshalb wünsche ich Ihnen, den Musliminnen und Muslimen unserer Stadt, und Ihren Lieben: Ramadan Mubarak!“\n  \n\n    Katarina Niewiedzial, Beauftragte für Integration und Migration: „Ich weiß, dass es für viele Musliminnen und Muslime schmerzlich ist, dieses Jahr wegen des Coronavirus auf ein gemeinsames Fastenbrechen zu verzichten. Gemeinsam mit Persönlichkeiten aus dem muslimischen Leben Berlins habe ich deshalb eine Grußbotschaft per Video aufgenommen. Darin wünschen wir allen Musliminnen und Muslimen in Berlin einen gesegneten Ramadan und sagen: Indem Sie Zuhause bleiben, retten Sie Leben. Das Video kann gerne über Soziale Medien geteilt werden, so hoffen wir auf eine gute Verbreitung in den Communities.“\n  \n\n    Neben der Integrationsbeauftragten sind im Video vertreten:\n    Imam Said A. Arif, Ahmadiyya Muslim Gemeinde, Khadija Moschee\n    Yakup Ayar, Theologe und Vorsitzender Sehitlik Moschee\n    Pinar Cetin, Vorsitzende Deutsche Islamakademie\n    Iman Andrea Reimann, Vorsitzende Deutsches Muslimisches Zentrum Berlin\n  \n\n    Das Video können Sie hier abrufen.\n  \n"
}