{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1013609.php",
    "date": "2020-11-05",
    "title": "Pandemiestab Lichtenberg informiert: Neue Corona-Allgemeinverfügung für Lichtenberg",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat am Mittwoch, 4. November 2020, eine neue rechtlich verbindliche Allgemeinverfügung zur Eindämmung des Coronavirus erlassen. Diese regelt welche Personengruppen sich in welchen Fällen in Quarantäne bzw. häusliche Isolation begeben müssen. Außerdem regelt die Allgemeinverfügung was, auf den Coronavirus positiv getestete Personen, Verdachtspersonen und Kontaktpersonen, in der Zeit tun müssen. Die neuen Regelungen, die in ähnlicher Art in allen zwölf Bezirken Berlins erlassen werden, sollen die bezirklichen Gesundheitsämter entlasten. Bürgerinnen und Bürger müssen sich in bestimmten Fällen selbstständig in Quarantäne begeben, ohne auf Bescheid des Gesundheitsamtes zu warten. Das Gesundheitsamt kontaktiert die Personen zu einem späteren Zeitpunkt.\n  \n\n    Nach den neuen Regelungen wird unter anderem für Kontaktpersonen der Kategorie I, d.h. Personen, die engen Kontakt zu einer positiv getesteten Person hatten, eine Isolation für 14 Tage angeordnet. Über Abweichungen kann im Einzelfall das Gesundheitsamt ent-scheiden. Verdachtspersonen müssen sich nach Anordnung eines Tests oder nach der Durchführung des Tests ebenfalls in Isolation begeben.\n  \n\n    Wichtigste Neuerungen sind:\n  \n\n    Besteht der Verdacht auf eine Infektion mit dem Corona-Virus und erfolgt aufgrund von Symptomen oder auf Veranlassung des Gesundheitsamtes oder einer Arztpraxis eine Testung, müssen sich die Getesteten bis zum Vorliegen eines negativen Testergebnisses in Quarantäne bzw. häusliche Isolation begeben. Sie kontaktieren außerdem Ihre Kontaktpersonen der Kategorie I und fordern sie dazu auf ihre Kontakte zu reduzieren.\n  \n\n    Bei positiver Testung auf das Corona-Virus besteht für alle Personen die Verpflichtung, sich umgehend in Quarantäne bzw. häusliche Isolation zu begeben. Hierzu bedarf es keiner gesonderten Anordnung des Gesundheitsamtes. Diese Personen sind angehalten, sich mit dem Gesundheitsamt zwecks weiterer Klärung in Verbindung zu setzen, vor allem zur Benennung ihrer engeren Kontaktpersonen für den infrage kommenden Zeitraum. Unabhängig davon, wird das Gesundheitsamt bei Kenntnis des positiven Testergebnisses mit den betroffenen Personen Kontakt aufnehmen. Positiv getestete Personen sind verpflichtet, ihre engeren Kontaktpersonen der Kategorie I umgehend über das positive Testergebnis zu informieren.\n  \n\nEnge Kontaktpersonen der Kategorie I positiv Getesteter sind verpflichtet, sich umgehend in Quarantäne bzw. häusliche Isolation zu begeben, sobald sie von einem Kontakt zu einer positiv getesteten Person informiert wurden.\n    Wenn Symptome auftreten, sind die Kontaktpersonen angehalten, sich mit dem Gesundheitsamt in Verbindung zu setzen.\n  \n\n    Die Allgemeinverfügung regelt auch detailliert die Dauer der Quarantäne.\n    Sollten Bescheinigungen über die Notwendigkeit der Quarantäne bzw. häusliche Isolation für den Arbeitgeber erforderlich sein, kann hierfür Kontakt mit dem Gesundheitsamt aufgenommen werden.\n  \n\n    Das Bezirksamt Lichtenberg wird weitere Informationen zu den neuen Regelungen auf seiner Corona-Website am Donnerstag, 5. November 2020, veröffentlichen: https://www.berlin.de/ba-lichtenberg/aktuelles/artikel.905911.php\n\n\n    Ausführliche, rechtverbindliche Informationen sind in der Allgemeinverfügung ##icon:pdf## nachzulesen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}