{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.985367.php",
    "date": "2020-09-03",
    "title": "Neue Fotografie-Ausstellung der NKI im Projektraum Galerie M",
    "text": "\n\n    Die Neue Kunst Initiative Marzahn-Hellersdorf (NKI) präsentiert von Samstag, dem 5. September 2020 bis Samstag, dem 17. Oktober 2020, die Fotografie-Ausstellung\n„Ich sehe was, was Du nicht siehst“ im Projektraum Galerie M, in der Marzahner Promenade 46, 12679 Berlin.\n  \n\n    Die Fotografie ist ein Medium, das seit seiner Entstehung in sehr verschiedenen Zusammenhängen eingesetzt wird. Sie kann unter künstlerischen, technischen, ökonomischen und gesellschaftlich-sozialen Aspekten betrachtet werden. Bereits im 19. Jahrhundert wurde auf den Kunstcharakter der Fotografie hingewiesen. Die ersten Schritte in Richtung künstlerische Fotografie entstanden mit der konzeptionellen Fotografie. Sie brachte neben dem realen Festhalten eines Augenblicks zusätzliche Momente ins Bild. Bildaussagen, Bildsprache und eine strukturierte Ordnung im Sinne einer Komposition erhöhten die Bildaussagen und deren Sprache.\n    Die Ausstellung der NKI möchte hier anknüpfen und gliedert sich deshalb in die Themenbereiche Mensch, Landschaft, Architektur, Dokumentation und Abstraktes. Es werden mehr als 20 fotografische Positionen präsentiert, die Künstlerinnen und Künstler der NKI und Gäste einbringen, um mit den Besuchern über unterschiedliche Herangehensweisen und künstlerische Sichten auf die Fotografie, in den Dialog zu treten.\n  \n\n    Mit Arbeiten von Anastasia Alekseevna, Jarkko Räsänen und die Künstlerinnen und Künstler der Neue Kunst Initiative, Marzahn-Hellersdorf.\n  \n\n    Organisiert von der Neue Kunst Initiative Marzahn-Hellersdorf. Kooperationsprojekt mit dem Bezirksamt Marzahn-Hellersdorf, gefördert aus Mitteln des Bezirkskulturfonds.\n  \n\n    Weitere Informationen auf der Webseite.\n\n\n    Eintritt frei!\n  \n\n    Der Projektraum ist barrierefrei zugänglich.\n  \n"
}