{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1006035.php",
    "date": "2020-10-20",
    "title": "kosmosSTUDIO schafft neue Räume für den Kiez in Altglienicke",
    "text": "\n\nIm Kosmosviertel Altglienicke startete mit dem kosmosSTUDIO ein neues Projekt in Trägerschaft der _WeTeK Berlin gGmbH_. Finanziert wird dieses über das Programm Bildung im Quartier (BiQ) – zunächst einmal bis Mitte 2022. Dafür konnten jüngst neue Räume in der Ortolfstraße 200 bezogen werden.\n\n\n    Das Projekt nimmt sich zum Ziel sowohl die Bildungssituation im Kiez, als auch das nachbarschaftliche Zusammenleben zu fördern. Das Ganze geschieht in Abstimmung und Kooperation mit verschiedenen Partnern wie dem Quartiersmanagement, der Wohnbauten-Gesellschaft Stadt und Land, Bildungseinrichtungen und nachbarschaftlichen Initiativen. Gearbeitet wird zielgruppen-, generationen- und bereichsübergreifend.   Der Träger WeTeK ist schon seit geraumer Zeit im Kiez mit verschiedenen Angeboten vertreten. All diese werden nun unter dem Namen kosmosLAB zusammengefasst. kosmosLAB will eine Vielfalt von Projekten in den Bereichen: Kultur, Bildung und Engagement bündeln. \n  Diese teilen sich auf in:\n\n\nMedientage\n      Medienkompetenzzentrum Treptow-Köpenick\n    \n\nkosmosSTUDIO\n      Vernetzung, Kompetenz und Beteiligung im Kosmos-Kiez\n    \n\nKiezladen der Möglichkeiten (WaMa)\n      Offener Nachbarschaftstreff\n    \n\nKulturkoordination\n      KiezKULTUR mit Lesungen, Ausstellungen, Aktions- Kunst & Kreativen Ideen, Konzerten und Filmen\n    \n\nBerufsorientierung\n       Projekte zur Berufsorientierung für Schülerinnen und Schüler ab der 7. Klasse\n    \nDabei möchte man mit der Schaffung des kosmosSTUDIO vier Themenkomplexe in Angriff nehmen:\n\nVerbesserung der Infrastruktur im Kosmosviertel, dazu zählt insbesondere die Ausstattung von Räumlichkeiten und Werkstätten\n    \nInitiierung und Mitarbeit in einem Bildungsnetzwerk in Kooperation mit anderen Akteuren vor Ort, um Abstimmungen untereinander zu stärken\n    \nFörderung des Kompetenzerwerbs, insbesondere in Kooperation mit Schulen und Einrichtungen\n    \nSchaffung und Betreuung von offenen Nachbarschaftsangeboten im Kosmosviertel \n    \n\n\n    Werkstätten sorgen für neue Infrastruktur\n  \n\n    In Sachen Verbesserung von Infrastruktur sollen die Räume in der Ortolfstraße 200 ein neuer Anlaufpunkt und Ort für verschiedenste Aktivitäten sein. Dort werden verschiedene „Werkstätten“ eingerichtet, sofern sie nicht schon im Kiezladen der Möglichkeiten WaMa und in der Medienetage existieren. Die Werkstätten sind offen für eine Nutzung durch Gruppen und die Anwohnerschaft des Kiezes. \n  \n\n    Es wird im Rahmen des Projekts so beispielsweise Werkstätten geben für Handwerk, Nähen, Reparaturen, Kochen/ Gesunde Ernährung, Kreatives Gestalten, Medien und Veranstaltungsmanagement. Solche werden in den neuen Räumen ausgebaut, neu eingerichtet und nachhaltig genutzt. Das bedeutet, der Ausbau der Räume erfolgt mit den notwendigen Installationen, aber auch mit einer Ausstattungsbeschaffung, die eine möglichst vielfältige und flexible Einsatzfähigkeit erlaubt. Die schon bestehenden Werkstätten sollen weiterentwickelt und ausgebaut werden.  \n  \n\n    Die sogenannten Kiezwerkstätten sollen dabei niedrigschwellige Mitmach-Angebote bieten, die eine breit aufgestellte Palette an kleineren Handwerksarbeiten ermöglichen, z.B. Holz-, Bastel-, Reparatur- und Näharbeiten. Sie sind für Bewohnerinnen und Bewohner zugänglich, um eigene und gemeinsame Angebote umsetzen zu können. Sie können Ort von Workshops und Einweisungen in verschiedene Arbeitsbereiche sein, die Erwerbslosen helfen, wieder Anschluss an den Arbeitsmarkt zu finden. Die Werkstätten sind angedacht auch als Treffpunkt für Kommunikation, Verabredungen und die Umsetzung gemeinsamer Ideen.  \n  \n\n    Die inklusiv, generationsübergreifend und interkulturell angelegten Kulturwerkstätten können genutzt werden, um mit der Herstellung von Bühnenbildern, Requisiten und Kostümen Veranstaltungen, Ausstellungen oder Filmvorführungen zu rahmen oder auch gemeinsam zu kochen und zu feiern.  \n  \n\n    Darüber hinaus gibt es Praxiswerkstätten, die im schulischen wie außerschulischen Bereich jungen Menschen helfen sollen, naturwissenschaftliches, handwerkliches und kreatives Wissen in experimenteller Form zu erwerben. Sie sind Teil berufsorientierender und berufsvorbereitender Angebote. Sie werden ebenfalls gebraucht für die Kooperation mit Schulen insbesondere im Kontext duales und produktives Lernen und zur Erschließung anderer Lernorte für Schülerinnen und Schüler. Kinder- und Jugendfreizeiteinrichtungen stellen nach Profil und Aufgabe Ressourcen zur Verfügung und sind auf eine angemessene Ausstattung angewiesen.  \n  \n\n    Ein Grundkonzept soll dabei sein, dass die Werkstätten nicht allein fest vor Ort sind, sondern auch mobil. Es wird also im kosmosSTUDIO Kisten mit den wichtigsten Gerätschaften geben, womit jeweilige Werkstätten auch mal schnell in anderen Einrichtungen vor Ort stattfinden können. Hier kommen die Kooperationspartner ins Spiel, zu denen etwa die Schulen, der Jugendklub Base24, der Kinder- und Jugendzirkus Cabuwazi, der ASP Waslala, die Volkshochschule, die Musikschule, der KIEZKLUB, das Familienzentrum und die Bibliothek zählen. Das kann exemplarisch heißen, es gibt an einer der Schulen einen Gesunde Ernährung-Kochkurs mit Spaß und Alternativen zu Fastfood und Convenience Food.  Ein weiterer Kooperationspartner ist die Wohnbauten-Gesellschaft Stadt und Land, mit der zusammen Beteiligungsmöglichkeiten für Mieterinnen und Mieter erschlossen werden. Direkt neben den Räumen des kosmosSTUDIO wird Stadt und Land ein Mieterbüro sowie sein soziales Betreuungsangebot\n    „SOPHIA“ haben. Weitere Partner sind der Bürgerverein Altglienicke e.V. mit der Gestaltung gemeinsamer kultureller Veranstaltungen, BENN mit interkulturellen Veranstaltungen für Geflüchtete sowie Gewerbetreibende.  Der angrenzende Kiezladen der Möglichkeiten WaMa soll als Stadtteilladen ausgebaut werden und als offener Kommunikationsort und Treffpunkt für nachbarschaftliche Initiativen, als Informationsbörse, als Wegweiser und als „Lernladen“ mit mehreren Werkstätten dienen.\n  \n\n    Eine Möglichkeit sich ehrenamtlich einzubringen und zusätzliche Kompetenzen zu erwerben\n  \n\n    Letztlich entsteht durch die Werkstätten und die Kooperationen eine neue Vielfalt an zusätzlichen Nachbarschaftsangeboten, die offen für alle sind und die Gemeinwesenarbeit befördern. Die Anwohnerschaft soll sich angesprochen fühlen, die Räume und Angebote des kosmosSTUDIOs zu nutzen und sich ehrenamtlich zu engagieren. Wünschenswert ist, dass das ganze Projekt irgendwann weitgehend durch Ehrenamtliche abläuft. Alle sind aufgerufen, den Ort zu nutzen, eigene Ideen und Vorschläge einzubringen, die das kosmosSTUDIO fortentwickeln und zu einem lebendigen Ort von gelebter Nachbarschaft machen.  \n  \n\n    Daneben geht es um Kompetenzerwerb. In erster Linie Kinder, Jugendliche und junge Erwachsene, aber auch natürlich alle Älteren, sollen sich angesprochen fühlen, im Rahmen von inner- wie außerschulischen Angeboten, aber auch Freizeitangeboten ihr eigenes Können unter fachlicher Anleitung oder mit anderen schon Erfahrenen in den Werkstätten weiterzuentwickeln, also bei exemplarischen Fragen, wie kocht man, wie näht man, wie repariert man ein Fahrrad, wie gestaltet man eine Internetseite oder wie organisiert man eine Veranstaltung.   \n  \n\n    Im Weiteren entsteht damit ein Bildungsnetzwerk im Rahmen bestehender Akteursgremien und Kooperationen, der neue und vielfältige Lernangebote für alle Altersgruppen im Sozialraum ermöglicht. Schulen öffnen sich ins Quartier und für die Bewohnerschaft und nutzen außerschulische Lernorte sowie Kooperationspartner zur Erweiterung ihres Angebots. Außerschulische Einrichtungen können attraktive und gut ausgestattete Orte für nachbarschaftliche Aktivitäten und für Kooperationsprojekte mit Schulen sein. Sie stellen Räume und Ressourcen, die andere Lernerfahrungen auch in der Erwachsenenbildung ermöglichen. Generationsübergreifendes “nachbarschaftliches Lernen” soll mit einem unkomplizierten Zugang zu Experimentier- und Gestaltungsräumen eine offene Bildungskultur befördern.  \n  \n\n    Das kosmosSTUDIO hat seine weitläufigen Räume in der Ortolfstraße 200 (direkt hinter dem Kiezladen der Möglichkeiten WaMa) vor wenigen Wochen bezogen und ist aktuell dabei den Ausbau der Werkstätten voranzutreiben. In Kürze, spätestens Anfang des nächsten Jahres, soll es dann so richtig losgehen. Einiges hängt dabei noch von der weiteren Entwicklung der Corona-Pandemie ab. Wer sich ehrenamtlich einbringen möchte, kann sich dort gerne telefonisch unter 030 – 34 62 07 08 melden.\n  \n\n    Kontakt\n  kosmosLAB (WeTeK Berlin gGmbH), Ortolfstraße 184, 12524 Berlin\n  \n\nTel.: (030) 34 62 07 08\n    \n\nE-Mail: kosmos@wetek.de\n\n\nInternet: www.wetek.de/kosmos\n\n\n"
}