{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.917560.php",
    "date": "2020-04-07",
    "title": "Corona-Kontrollen: Erste Bilanz des Ordnungsamtes Treptow-Köpenick",
    "text": "\n\n    Laut Senatsbeschluss vom 19. März 2020 sind die Ordnungsaufgaben zur Durchsetzung der Maßnahmen gemäß Verordnung zur Eindämmung des Coronavirus in Berlin (SARS-CoV-2-Eindämmungsverordnung – SARS-CoV-2-EindV) federführend von den bezirklichen Ordnungsämtern zu erfüllen. Seither ist der Allgemeine Ordnungsdienst (AOD) des Ordnungsamtes Treptow-Köpenick jeden Tag im öffentlichen Raum präsent und kontrolliert insbesondere die Einhaltung der beschlossenen Ausgangs- und Kontaktbeschränkungen sowie die Einhaltung von Vorgaben für Gewerbetreibende.\n  \n\n    Kontrollschwerpunkte am ersten Wochenende seit dem Inkrafttreten des neuen Bußgeldkataloges zu den Ausgangsbeschränkungen waren unter anderem der Treptower Park inklusive Insel der Jugend, der Schlesische Busch, der Landschaftspark Johannisthal, die Uferpromenade des Köpenicker Luisenhain sowie Rübezahl am Müggelsee. Sportanlagen und Spielplätze wurden ebenfalls kontrolliert, wie z. B. die Skaterbahn im Bohnsdorfer Höhensteig, der Sportplatz im Rodelbergweg und der Spielplatz am Sterndamm 241. Darüber hinaus bestreifte ein privater Sicherheitsdienst im Auftrag des Bezirksamtes die gesamte Wuhlheide samt FEZ-Gelände und den Müggelpark in der Josef-Nawrocki-Straße.\n  \n\n    Bei den Kontrollen am Wochenende wurde deutlich, dass sehr viele Menschen unterwegs sind, vor allem im Grünen. Auch wenn viele bemüht sind, die Abstandsregelungen einzuhalten, gelingt dies häufig nur schwer, weil zu viele Menschen an sogenannten „Hotspots“ unterwegs sind. Es gibt viele neuralgische Punkte, wie z. B. am Treptower Hafen oder am Zugang zur Insel der Jugend, an denen zu viele Personen auf zu engem Raum ungeplant zusammentreffen. Dort, wo das Ordnungsamt Personen ansprechen musste, reagierten diese durchweg einsichtig, höflich und freundlich. Menschenansammlungen wurden sofort aufgelöst, so dass keine weiteren Maßnahmen erforderlich waren.\n  \n\n    Das Ordnungsamt wird auch weiterhin mit allen verfügbaren Dienstkräften des AOD und des Innendienstes die Einhaltung der SARS-CoV-2-Eindämmungsverordnung kontrollieren. Außerdem erhält das Ordnungsamt große Unterstützung durch zahlreiche Mitarbeitende des Straßen- und Grünflächenamtes, des Stadtplanungsamtes, des Sportamtes und der Koordinierungsstelle. Allen engagierten Kolleginnen und Kollegen gilt schon jetzt ein ganz besonderer Dank.\n  \n\n    Die bisherigen Erfahrungen des Ordnungsamtes sind überwiegend positiv. Die Mehrheit der im öffentlichen Raum angetroffenen Menschen versucht, die Abstandsregelungen, wie den Mindestabstand von 1,5 Metern zu anderen Personen, einzuhalten. Wir alle sollten jedoch noch mehr darauf achten, die „Hotspots“ zu meiden und einfach nur mal um den Block zu gehen, auch wenn das unattraktiver erscheint.\n  \n\n    Das Ordnungsamt Treptow-Köpenick bedankt sich bei allen Mitmenschen, die durch ihr ordnungsgemäßes, verantwortungsbewusstes Verhalten dazu beitragen, das Virus einzudämmen. Lassen Sie uns alle auch am Osterwochenende unseren Teil dazu beitragen, uns und unsere Angehörigen zu schützen.\n  \n\n# Bitte bleiben Sie weiterhin zu Hause! Und wenn Sie sich draußen bewegen oder mal durchatmen, befolgen Sie die geltenden Kontaktbeschränkungen! #\n\n"
}