{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.908547.php",
    "date": "2020-03-18",
    "title": "Maßnahmen zur Eindämmung des COVID-19 (Coronavirus): Wichtige Informationen zu Hilfen für Unternehmen",
    "text": "\n\n    Die Ausbreitung des COVID-10 (Coronavirus) stellt viele Lichtenberger Unternehmen vor große Herausforderungen. Nachfolgend hat die Wirtschaftsförderung Lichtenberg deshalb wichtige Informationen zu finanziellen Unterstützungsangeboten zusammengestellt. Von Montag bis Freitag in der Zeit von 9 bis 15 Uhr erreichen Lichtenberger Unternehmen die Wirtschaftsförderung auch telefonisch (0160-2034148) oder per Email: wifoe@lichtenberg.berlin.de .\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) betont: „Viele Menschen machen sich in der jetzigen Situation Sorgen um ihre Gesundheit, aber auch um ihre wirtschaftliche Existenz. Wichtig sind eine schnelle und unbürokratische Hilfe, damit die getroffenen Maßnahmen zur Eindämmung des COVID-19 (Coronavirus) zumindest teilweise finanziell abgefedert werden können. Nutzen Sie die Informationen und das Angebot der Wirtschaftsförderung!“\n\n\n    Unterstützungsangebote:\n  \n\n    Steuerstundung beantragen\n  \n\n    Sprechen Sie mit Ihrem Steuerberater/Ihrer Steuerberaterin über die Möglichkeit von Steuerstundungen und beantragen Sie diese schriftlich bei Ihrem zuständigen Finanzamt.\n  \n\n    Hausbank kontaktieren\n  \n\n    Bitte suchen Sie für notwendige Überbrückungsfinanzierungen das Gespräch mit Ihrer Hausbank. Die Beantragung für Bundeshilfen der KfW kann über die Hausbank erfolgen.\n  \n\n    Bürgschaftsbank Berlin\n  \n\n    Kredite zur Überbrückung von Liquiditätsengpässen können durch die Bürgschaftsbank besichert werden.\n  \n\n    Kurzarbeit beantragen\n  \n\n    Unternehmen, die aufgrund der aktuellen Gefahrensituation durch das Corona-Virus Kurzarbeit anordnen müssen, können für die betroffenen Beschäftigten Kurzarbeitergeld beantragen.\n    Eine Online-Beantragung von Kurzarbeitergeld ist möglich. Hierfür benötigen Sie Ihre Betriebsnummer der Arbeitsagentur. Falls Sie diese nicht kennen oder sich auf dem Portal der Arbeitsagentur nicht einloggen können, nutzen Sie bitte die telefonische Beratung.\n    Registrierte Nutzerinnen und Nutzer der Online-Plattform finden unter diesem Link ein Kontaktformular zur Online-Beantragung von Kurzarbeitergeld.\n  \n\n    Liquiditätshilfen Sonderfall Corona\n  \n\n    Mit den Liquiditätshilfen Berlin richtet sich die IBB an wirtschaftlich gesunde Unternehmen mit Liquiditätsengpässen. Das Darlehensprogramm wird für weitere von der Corona-Epidemie betroffene Branchen geöffnet.\n  \n\n    Leistungen zur Existenzsicherung für Freiberufler, Freiberuflerinnen und Selbstständige\n  \n\n    Für die Leistungsbeantragung von Arbeitslosengeld II stehen Ihnen die Kollegeninnen und Kollegen des Service-Centers im Jobcenter Lichtenberg, Gotlindestraße 93 in 10365 Berlin, unter der Telefonnummer 030-5555 88 2222 oder per Email jobcenter-berlin-lichtenberg@jobcenter-ge.de gern zur Verfügung.\n  \n\n    Wichtige Informationen zum Schutzschirm für die Berliner Wirtschaft entnehmen Sie auch der Pressemitteilung der Senatsverwaltung für Wirtschaft, Energie und Betriebe vom Dienstag, 17. März 2020: https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.908139.php\n\n\nWeitergehende Informationen\n\n\n\nBundesministerium für Wirtschaft und Energie\n\n\nSenatsverwaltung für Wirtschaft, Energie und Betriebe\n\n\nInvestitionsbank Berlin\n\n\nIndustrie- und Handelskammer\n\n\nHandelsverband Berlin-Brandenburg\n\n\nDeutscher Hotel- und Gaststättenverband e.V.\n\n\nBerlin Partner\n\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Kommissarische Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}