{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.884666.php",
    "date": "2020-01-17",
    "title": "27. Januar – Tag des Gedenkens an die Befreiung von Auschwitz",
    "text": "\n\n    Das Jugendamt organisiert in Kooperation mit der Evangelischen Kirchengemeinde Neu-Westend, dem Jugendclub „Die Eiche“, dem Waldgymnasium, dem Walther-Rathenau-Gymnasium, dem Herder-Gymnasium und dem Gottfried-Keller-Gymnasium eine Gedenkveranstaltung zum 27. Januar 1945, dem Tag der Befreiung des Konzentrationslagers Auschwitz.\n  \n\n    Die Gedenkveranstaltung mit dem Themenschwerpunkt „Solidarität“ findet am Montag, dem 27. Januar 2020, von 12.00 Uhr – 12.30 Uhr, auf dem Theodor-Heuss-Platz, statt.\n  \n\n    Gideon Joffe (Vorsitzender der jüdischen Gemeinde):\n  \n\n    bq. Solidarität ist keine Selbstverständlichkeit!\n  \n\n    Das Erinnern geschieht im Sinne der Proklamation des Gedenktages im Jahre 1996 durch den damaligen Bundespräsidenten Roman Herzog: Das Gedenken gilt allen Opfern der nationalsozialistischen Gewaltherrschaft.\n  \n\n    Inwieweit kann die Beschäftigung mit der nationalsozialistischen Vergangenheit dabei unterstützen, sich den Herausforderungen von Heute zu stellen? Im Rahmen der Gedenkveranstaltung soll der Blick für die Gefahren einer menschenfeindlichen Politik, die Ängste schürt und diese instrumentalisiert, geschärft werden.\n  \n\n    Die Schülerinnen und Schüler haben sich aufgrund immer häufiger zu verzeichnender antisemitischer Vorfälle besonders dem Thema Zusammenhalt und Einheit gewidmet, um menschenfeindlichen und diskriminierenden Bewegungen in der Gesellschaft eine solidarische, selbstwirksame und aktive Haltung entgegenzusetzen. Dabei haben sie sich mit der historischen Dimension, der aktuellen politischen Lage und der ganz individuellen Perspektive zum Thema „Solidarität“ auseinandergesetzt.\n  \n\n    Wie in den Vorjahren auch schon, wird die Gedenkveranstaltung wesentlich durch die Text-, Gedicht- und Liedbeiträge der teilnehmenden Schülerinnen und Schüler gestaltet.\n  \n\n    Bezirksstadträtin für Jugend, Familie, Bildung Sport und Kultur Heike Schmitt-Schmelz:\n  \n\n    bq. Eine lebendige und aktive Erinnerungskultur erscheint immer wichtiger. Ausschwitz ist ein zentrales Symbol der unaussprechlichen Gräueltaten und Verbrechen gegen die Menschlichkeit. Es führt vor Augen wohin Vorurteile, Ängste, Hass und politischer Missbrauch führen kann. Wachsam zu bleiben und Intoleranz zu widersprechen bleibt eine gemeine Verpflichtung.\n  \n\n    Aus diesem Anlass sind alle Schülerinnen und Schüler aus Charlottenburg-Wilmersdorf herzlich dazu eingeladen, sich aktiv an der Veranstaltung zu beteiligen und somit einen wichtigen Beitrag zur Erinnerungskultur zu leisten, die mithilft, unsere Demokratie lebendig zu erhalten.\n  \n\n    Im Auftrag\n    Eichner\n  \n"
}