{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.993898.php",
    "date": "2020-09-21",
    "title": "Nachhaltig Wirtschaften - Berlin zeigt den Weg!",
    "text": "\n\n    Kompetenzstelle Faire Beschaffung eingerichtet\n  \n\n    Berlin stärkt den Fairen Handel und damit nachhaltiges Wirtschaften: durch faire Produkte beim Berliner Schulmittagessen, das Einrichten der Kompetenzstelle faire Beschaffung und einer groß angelegten Öffentlichkeitskampagne: „Es ist schon heute möglich, nachhaltig zu wirtschaften. Wir als Verwaltung werden unserer Vorbildfunktion gerecht und stoßen Pilotprojekte gemeinsam mit unseren Partnern an“, so Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe.\n  \n\n    Seit diesem Schuljahr sind Schulcaterer verpflichtet, für das Mittagessen an Berliner Grundschulen Reis, Bananen und Ananas aus dem fairen Handel einzukaufen. In diesem Pilotprojet, an dem die Senatsverwaltung für Wirtschaft, Energie und Betriebe gemeinsam mit der Senatsverwaltung für Bildung, Wissenschaft und Familie, dem Bezirksamt Friedrichshain-Kreuzberg und der Christlichen Initiative Romero e.V. maßgeblich mitgewirkt hat, zeigt sich, dass die Integration von Fairtrade-Standards in der öffentlichen Beschaffung möglich ist.\n  \n\n    Damit es nicht bei Pilotprojekten bleibt, sondern die faire Beschaffung strukturell in Berlin verankert wird, richtet die Senatsverwaltung für Wirtschaft Energie und Betriebe die Kompetenzstelle faire Beschaffung ein. Die Kompetenzstelle wird zum 1. Oktober 2020 ihre Arbeit aufnehmen. Sie informiert, berät und schult die Berliner Vergabestellen bei der Integration von fairen Kriterien bei ihren Ausschreibungen und Beschaffungsvorgängen.\n  \n\n    Mit einer breit angelegten Kampagne unter dem #fairmachtschule informiert das von der Senatsverwaltung für Wirtschaft, Energie und Betriebe geförderte Aktionsbündnis Fairer Handel Berlin die Berliner Öffentlichkeit über das Engagement Berlins zur Stärkung des Fairen Handels. Die Kampagne wird im Rahmen der Fairen Woche (11.09. -25.09.2020) gelauncht und lädt die Berliner:innen ein, sich ebenfalls für den Fairen Handel und nachhaltiges Wirtschaften zu engagieren.\n  \n\n    „Mit unserem Engagement und der Förderung unserer Partner leisten wir einen wichtigen Beitrag zur Umsetzung der weltweit gültigen Nachhaltigkeitsziele“, so Senatorin Pop.\n    Berlin zeigt: Fair gewinnt, fair hat Zukunft, #fairmachtschule.\n  \n\nMehr Infos\n\n"
}