{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.1024380.php",
    "date": "2020-12-01",
    "title": "Präsidenten der Berliner Strafgerichte unterstützen die Berliner Generalstaatsanwältin in ihrer Forderung nach einer Abschaffung des ministeriellen Weisungsrechts im Zusammenhang mit dem Europäischen Haftbefehl (PM 70/2020)",
    "text": "\n\n    Die Präsidenten des Berliner Kammergerichts, des Landgerichts Berlin und des Amtsgerichts Tiergarten unterstützen die Berliner Generalstaatsanwältin Margarete Koppers in ihrer Forderung nach einer Abschaffung des ministeriellen Weisungsrechts für den Bereich der europäischen Rechtshilfe. Damit soll die Rolle der Staatsanwaltschaften im Bereich der strafrechtlichen Zusammenarbeit innerhalb der Europäischen Union gestärkt werden. Aktueller Anlass für diese Forderung ist eine Entscheidung des Gerichtshofs der Europäischen Union (EuGH) vom 24. November 2020. In dieser Entscheidung haben die europäischen Richter*innen erneut festgehalten, dass Staatsanwaltschaften, die im Einzelfall einem ministeriellen Weisungsrecht unterliegen, im Rahmen eines Europäischen Haftbefehls nicht als „Justizbehörde“ im Sinne der entsprechenden Ausführungsbestimmungen zum Europäischen Haftbefehl gelten (Pressemitteilung Nr. 146/20 des Gerichtshofs der Europäischen Union vom 24. November\n    2020). Nachdem der EuGH dies 2019 bereits im Zusammenhang mit der Ausstellung eines Europäischen Haftbefehls entschieden hatte, betrifft das neuerliche Urteil nun auch dessen Vollstreckung, für die nach den genannten Ausführungsvorschriften die „Justizbehörden“ des Ausstellungsstaates zuständig sind. Aufgrund der aktuellen Entscheidung dürfen die Staatsanwaltschaften in Deutschland künftig selbst im vereinfachten Verfahren nicht mehr selbständig über die Vollstreckung eingehender Europäischer Haftbefehle entscheiden. Die deutschen Generalstaatsanwältinnen und Generalstaatsanwälte sowie der Generalbundesanwalt haben daher bereits am 11. November 2020 in einem Beschluss gefordert, das Gerichtsverfassungsgesetz im Hinblick auf das Weisungsrecht zu reformieren. Diese Forderung hat die Berliner Generalstaatsanwältin Margarete Koppers im Lichte der neuen EuGH-Entscheidung gestern bekräftigt (Pressemitteilung der Generalstaatsanwaltschaft Berlin vom 30. November 2020).\n  \n\n    Dazu erklären Dr. Bernd Pickel, Präsident des Kammergerichts in Berlin, Dr. Holger Matthiessen, Präsident des Landgerichts Berlin, und Hans-Michael Borgas, Präsident des Amtsgerichts Tiergarten: „Die Handlungsfähigkeit der deutschen Staatsanwaltschaften ist auch für die Berliner Strafgerichte von essentieller Bedeutung. Wir schließen uns daher dem Appell der Berliner Generalstaatsanwältin Margarete Koppers an, das Weisungsrecht der Justizminister*innen an die Staatsanwaltschaften im Kontext der strafrechtlichen Zusammenarbeit innerhalb der EU aufzuheben. Die Mitwirkung der Staatsanwaltschaften bei der Ausstellung und der Vollstreckung des Europäischen Haftbefehls, wie es auch in Berlin jahrzehntelange Praxis war, ist unverzichtbar und muss wieder gewährleistet werden. Anderenfalls drohen erhebliche Verzögerungen in der Strafrechtspflege. Die Staatsanwaltschaften spielen eine wesentliche Rolle im Strafverfahren und wirken ganz entscheidend an der Strafrechtspflege\n    mit. Diese Stellung darf nicht gefährdet werden.“\n  \n\n    Lisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}