{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.934246.php",
    "date": "2020-05-16",
    "title": "Preis für Lesbische Sichtbarkeit: Berlin gegen Homo-, Bi-, Inter- und Trans*phobie",
    "text": "\n\n    In Krisenzeiten werden neben Ungleichheiten auch Unsichtbarkeiten verstärkt. Deshalb gibt Berlin zum 17. Mai, dem Internationalen Tag gegen Homo-, Bi-, Inter- und Trans*phobie, die Namen der von der Jury Nominierten und der Preisträgerin* des mit 5.000 Euro dotierten Berliner Preises für Lesbische* Sichtbarkeit 2020 bekannt. Zudem weht auch in diesem Jahr die Regenbogenflagge als Zeichen der Solidarität mit all jenen, die aufgrund ihrer Homosexualität oder Geschlechtsidentität diskriminiert, bestraft, verfolgt oder getötet werden, an vielen Orten der Hauptstadt. Kundgebungen für mehr Akzeptanz, Respekt und Gleichstellung für lesbisch, schwule, bisexuelle, trans*- und intergeschlechtliche (LSBTI) Menschen können dagegen nur eingeschränkt und vor allem online stattfinden.\n  \n\n    Dazu erklärt Senator Dr. Dirk Behrendt: „Die Regenbogenstadt Berlin setzt klare Zeichen gegen Diskriminierung, gegen Gewalt und gegen Unsichtbarkeiten. Mit dem Hissen von Regenbogenflaggen setzen wir Zeichen und mit dem Landesantidiskriminierungsgesetz schaffen wir rechtliche Fakten für die Betroffenen.\n  \n\n    Ich danke der diesjährigen ehrenamtlichen Preis-Jury für ihre Arbeit und gratuliere allen Nominierten und der Preisträgerin* ganz herzlich.“\n  \n\n    Mit dem Berliner Preis für Lesbische* Sichtbarkeit möchte das Land Berlin dazu beitragen, dass Lesben* für ihre wichtigen und vielfältigen Beiträge zu der Regenbogenstadt Berlin gewürdigt und sichtbar werden.\n  \n\n    Die von der unabhängigen Jury Nominierten für den Berliner Preis für Lesbische* Sichtbarkeit 2020 sind (alphabetisch sortiert):\n  \n\nJutta Brambach\n    \nKatharina Oguntoye\n    \nSaideh Saadat-Lendle\n    \nTülin Duman\n    \n\n\n    Die Preisträgerin* des diesjährigen Berliner Preises für Lesbische* Sichtbarkeit ist:\n  \n\nKatharina Oguntoye\n\n\n    Hier finden Sie ein Video mit einer Grußbotschaft des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, und Informationen zum Preis und Preisträgerin: https://www.berlin.de/sen/lads/schwerpunkte/lsbti/lesbische-sichtbarkeit/preisverleihung/\n\n"
}