{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.917049.php",
    "date": "2020-04-06",
    "title": "#WirBleibenZuhause in Marzahn-Hellersdorf",
    "text": "\n\n    Am Freitag, dem 17., und Samstag, dem 18. April 2020, kommt der Marzahn-Hellersdorfer Musiktruck zu den Bürgerinnen und Bürgern des Bezirks nach Hause. Diese bleiben also wie gehabt in ihren „vier Wänden“ und können dann vom Fenster oder Balkon aus exklusiv eine kleine Musikshow mit dem Pianoman Thomas Krüger und Sängerin Laura Fellhauer erleben oder im Livestream auf www.berlinalive.de und www.mahe40.berlin verfolgen.\n  \n\n    Die Organisatoren haben eigens für die Aktion einen LKW umgerüstet. Die beiden Künstler, die selbstverständlich mit entsprechendem Abstand auf dem Truck sitzen, sind an zwei Tagen im Bezirk mit Berlins besten Aussichten unterwegs. Zwischen 17.00 – 21.00 Uhr fährt der Truck an den Balkonen und Fenstern vorbei und ruft zum gemeinschaftlichen Singen und Zuschauen auf.\n  \n\n\nFreitag; 17. April, von der Havemannstraße über Marzahner Promenade bis zum Helene-Weigel-Platz;\n    \n\nSamstag, 18. April, Blumberger Damm, Stendaler Straße, Zossener Straße, Riesaer Straße.\n    \n\n\n    Es wird keine offizielle Eröffnung geben und keine Menschenmengen. Aber es gibt eine Botschaft an die Bürgerinnen und Bürger: Wir lassen Sie in der Corona-Isolation nicht allein.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle: „Wir wollen in dieser für Alle schwierigen Zeit ein wenig Abwechslung und Unterhaltung bieten. Wir möchten zeigen, dass niemand alleine ist, wenn wir solidarisch miteinander umgehen und auf einander achten – und dass es auch in einer Krise Anstöße für Neues geben kann. Halten Sie durch, achten Sie auf sich und ihre Umgebung und bleiben Sie gesund!“\n  \n\n    Das Projekt wird von der Wirtschaftsförderung Marzahn-Hellersdorf organisiert und gefördert durch die Bund-Länder-Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW).\n  \n"
}