{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.912336.php",
    "date": "2020-03-26",
    "title": "Waldbrandgefahr in Berlin nimmt zu",
    "text": "\n\n    Bitte unbedingt auf den Wegen bleiben und das Rauch- und Grillverbot beachten\n  \n\n    Das derzeit trockene und sonnige Frühlingswetter führt zu einem erhöhten Waldbrandrisiko in Berlin. Zwar hat es gefühlt bis vor einigen Wochen dauernd geregnet, tatsächlich aber war der März zu trocken. Das anhaltend sonnige Wetter mit trockener Luft erhöht zusätzlich die Waldbrandgefahr.\n  \n\n    Die vielen Waldflächen und Grünanlagen sind gerade jetzt Orte für die Erholung und Freizeitgestaltung. In Zeiten pandemiebedingter Kontaktbeschränkungen nutzen deutlich mehr Menschen als sonst die Wälder und Parkanlagen für Spaziergänge und sportliche Betätigungen. Neben den wichtigen Regeln der Ansteckungsvermeidung gilt es, Waldbrandrisiken auszuschließen und beim Spaziergang die Tier- und Pflanzenwelt zu schützen.\n\n\n    Deshalb bittet die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz unbedingt, auf den Wegen zu bleiben, Hunde an der Leine zu führen und unbedingt das Rauch- und Grillverbot im Wald und in dessen Nähe einzuhalten.\n  \n\n    Im Frühjahr entziehen die austreibenden Pflanzen dem Waldboden Wasser; zugleich liegt noch viel altes Laub herum. Ausgetrocknete Waldböden mit Laub und Reisig fangen leicht Feuer.\n  \n\n    Deshalb gilt: Rauchen im Wald oder in dessen Nähe – etwa an den Ufern von Havel und Badeseen – ist ebenso verboten wie das Grill- oder Lagerfeuer in Waldnähe. Auch achtlos weggeworfene Zigarettenkippen können schnell ein Feuer entfachen.\n  \n\n    Waldbrände verursachen erhebliche Umweltschäden. Lebensräume und Erholungslandschaften gehen verloren. Auch die wichtige Funktion des Waldes für ein gutes Stadtklima und den Schutz unseres Trinkwassers wird beeinträchtigt.\n  \n\n    Wer einen Waldbrand entdeckt, sollte sofort die Feuerwehr alarmieren.\n  \n"
}