{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.933282.php",
    "date": "2020-05-15",
    "title": "Fällung von Bäumen aufgrund von Schädigungen durch Rußrindenkrankheit und Borkenkäfer im Heinrich-Laehr-Park",
    "text": "\n\n    Das Straßen- und Grünflächenamt teilt mit, dass im Heinrich-Laehr-Park rund 20 Bäume aufgrund der sogenannten Rußrindenkrankheit und Borkenkäferbefall, gefällt werden müssen.\n  \n\n    Die Borkenkäfer befallen überwiegend Fichten, aber auch Kiefern und andere Nadelgehölze. Sie entwickeln sich unter der Rinde von Bäumen und fressen dort Gänge in den weichen Rindenbast. Die betroffenen Bäume werden dadurch geschädigt, da der Saftstrom im Baumstamm unterbrochen wird. Der befallene Baum stirbt ab.\n  \n\n    Die Rußrindenkrankheit wird durch einen Pilz verursacht, welcher die heimischen Ahornsorten bedroht. Erste Anzeichen an den betroffenen Bäumen sind welke Kronenteile, Rindenrisse und abblätternde Rindenpartien. Auch das Holz im Inneren des Baumes verändert sich und verfärbt sich grün bis blau. Unter der abblätternden Rinde sitzen schwarz stäubende Sporen. Der Befall führt zu einer schnell voranschreitenden Weißfäule, die sich negativ auf die Bruch- und Standfestigkeit der Bäume auswirkt. Dies führt zur Notwendigkeit, von Fällungen.\n  \n\n    Die Sporenbildung des Pilzes stellt eine erhebliche Gesundheitsgefährdung für den Menschen dar. Die Sporen verteilen sich in der Luft und können bei Menschen Atemwegsprobleme verursachen. Weitere Symptome sind Reizhusten, Fieber, Atemnot und Schüttelfrost. Aufgrund der gesundheitlichen Gefahr, die durch die Sporen ausgeht, werden besondere Schutzvorkehrungen für die ausführenden Mitarbeiter getroffen, die die Fällungen durchführen.\n  \n\n    Die Fällungen der betroffenen Bäume werden kurzfristig an eine Fachfirma beauftragt, die Maßnahmen können aus Gründen der Verkehrssicherung nicht aufgeschoben werden.\n  \n\n    Für Rückfragen: Fb-gruen@ba-sz.berlin.de\n\n\n    Weiterführende Informationen zur Rußrindenkrankheit hat das Pflanzenschutzamt Berlin im Internet unter berlin.de/pflanzenschutzamt (E-Mail: pflanzenschutzamt@senuvk.berlin.de zusammengestellt.\n  \n"
}