{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.888361.php",
    "date": "2020-01-29",
    "title": "Einreichen von Projektideen bei den Partnerschaften für Demokratie Marzahn und Hellersdorf",
    "text": "\n\n    Bis Donnerstag, den 20. Februar 2020, haben Interessierte und Engagierte die Möglichkeit, Projektideen im Rahmen der Partnerschaften für Demokratie Marzahn und Hellersdorf einzureichen. Wer hat eine Idee für ein Projekt, das sich für Vielfalt und Toleranz im Bezirk einsetzt, demokratisches und solidarisches Handeln fördert oder Rechtsextremismus und Menschenfeindlichkeit jeder Art entgegentritt?\n  \n\n    Die Partnerschaften für Demokratie sind Teil des Bundesprogramms „Demokratie leben!“ des Bundesministeriums für Familie, Senioren, Frauen und Jugend. In diesem Jahr können unter anderem. Projektideen aus folgenden Themenfeldern und Bereichen gefördert werden: Engagement gegen Menschenfeindlichkeit und Rassismus, Stärkung zivilgesellschaftlicher Strukturen und Umweltgerechtigkeit.\n    Die Höhe der zu beantragenden Fördermittel liegt pro Projekt zwischen 3.000 und 15.000 Euro pro Kalenderjahr. Die Projektlaufzeit beträgt in der Regel das laufende Kalenderjahr 2020. Im sachlich begründeten Einzelfall kann die Projektförderung auch für zwei Jahre beantragt werden.\n  Über die Mittelvergabe entscheiden die jeweiligen Begleitausschüsse von Marzahn und Hellersdorf, die aus Vertreterinnen und Vertretern aus der Zivilgesellschaft und der Verwaltung bestehen. Den gesamten Aufruf mit weiteren wichtigen Details sowie das Antragsformular für den Projektvorschlag für die Förderregion Hellersdorf liegt unter www.demokratie-mh.de/partnerschaft-hellersdorf/download/ beziehungsweise für die Förderregion Marzahn unter www.demokratie-mh.de/partnerschaft-marzahn/download/. * Kontakt & Projektberatung:*\n  \nKoordinierungs- und Fachstelle: Tel.:030/99275098 oder per E-Mail\n\n\nWebseite der Partnerschaft für Demokratie Marzahn\n\n\nWebseite der Partnerschaft für Demokratie Hellersdorf\n\n\n"
}