{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.889161.php",
    "date": "2020-01-31",
    "title": "Ufergrünzug am Stresowufer - Einladung zur Vorstellung der Vorplanungen",
    "text": "\n\nim Rahmen des Förderprogramms „Städtebaulicher Denkmalschutz“\n\n\n    Derzeit laufen die Planungen zur Schaffung eines Ufergrünzuges am östlichen Havelufer (Stresow). Hierbei soll ein durchgehender öffentlicher Uferweg für Fußgänger und Radfahrer entstehen. Dieser reicht von der Spreemündung an der ehemaligen Geschützgießerei bis südlich der Dischingerbrücke (Ruhlebener Straße). Somit entsteht neben der reinen Wegeverbindung auch ein Freizeit- und Erholungsraum am derzeit nur in Teilbereichen zugänglichen Ufer.\n  \n\n    Das Straßen- und Grünflächenamt des Bezirks Spandau lädt Sie in Zusammenarbeit mit dem Altstadtmanagement und dem beauftragten Planungsbüro herzlich dazu ein, sich über den Planungsstand zu informieren und Ihre Anregungen zu äußern.\n  \n\n1. Beteiligungsveranstaltung\nMontag, 10.02.2020, 18-20 Uhr\n\n\n2. Beteiligungsveranstaltung\nDienstag, 24.03.2020, 18-20 Uhr\n\n\nGemeindesaal der St. Nikolai-Kirche\nReformationsplatz 8\n13597 Berlin\n\n\n    Der Saal ist barrierefrei zugänglich.\n  \n\n    Auf der ersten Veranstaltung möchten wir Sie über den aktuellen Planungsstand der Vorplanung informieren. An verschiedenen Stationen können Sie Ihre Ideen und Anregungen zu den einzelnen Planungs-bzw. Bauabschnitten einbringen. Zudem besteht die Möglichkeit, sich mit den verantwortlichen Fachleuten auszutauschen. Auf der zweiten Veranstaltung im März werden die aufgegriffenen Anregungen und die Weiterentwicklung der Planungen im Mittelpunkt stehen.\n  \n\n    Kommen Sie vorbei, diskutieren Sie mit und bringen sich ein! Wir freuen uns auf Sie! Dies gilt insbesondere auch für die Anwohner*innen und Eigentümer*innen im unmittelbaren Umfeld!\n  \n\n    Weitere Informationen und Materialien zum Projekt finden Sie unter www.altstadtmanagement-spandau.de\n\n\n    Ihr Ansprechpartner für Rückfragen:\n    Altstadtmanagement Spandau\n    Tel.: 030 / 35 10 22 70\ninfo@altstadtmanagement-spandau.de\nwww.altstadtmanagement-spandau.de\n\n"
}