{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1022987.php",
    "date": "2020-11-27",
    "title": "Bürger*innendialog zum neuen Platz der Luftbrücke startet",
    "text": "\n\n    Ab 28.11.: Ausstellung zur Umgestaltung vor Ort und digital auf mein.berlin.de\n\n\n    Digitale Informations- und Beteiligungsveranstaltung am 09.12.\n  \n\n    Mit einem digitalen Bürger*innendialog, einer Ausstellung vor Ort und einer digitalen Beteiligungsmöglichkeit starten die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, der Bezirk Tempelhof-Schöneberg und die Grün Berlin Stiftung als Projektverantwortliche die geplante Umgestaltung des Platzes der Luftbrücke. In den kommenden Jahren soll der Platz der Luftbrücke am zentralen Verkehrsknotenpunkt zwischen den Bezirken Friedrichshain-Kreuzberg und Tempelhof-Schöneberg zu einem Modellprojekt mit Vorzeigecharakter entwickelt werden: die Umsetzung der Wettbewerbsergebnisse von 2018 sieht eine Aufwertung des öffentlichen Raums durch großzügige begrünte Plätze vor. Zudem sind innovatives Regenwassermanagement und mehr Grün für die Klimafolgenanpassung geplant. Mit dem neuen Platz der Luftbrücke wird eines der ersten großen Referenzprojekte der Charta für das Berliner Stadtgrün realisiert. Auch der Fuß- und Radverkehr soll mehr Raum erhalten.\n  \n\n    Um die Information der Bürger*innen auch in Pandemiezeiten so umfassend wie möglich zu gestalten, wird auf dem Gehweg am Parkplatz Kaiserkorso / Manfred-von-Richthofen-Straße vom 28. November bis 18. Dezember 2020 eine Ausstellung gezeigt. Sie informiert über den Wettbewerb, stellt den Siegerentwurf vor und lädt die Öffentlichkeit zur weiteren Beteiligung ein. Auf der Beteiligungsplattform meinberlin.de kann die Ausstellung kommentiert werden. Zusätzlich können Ideen und Anregungen für einen künftigen Quartiersplatz eingebracht werden. Die Anwohnenden werden vorab durch Hauswurfsendungen und Aushänge über die Ausstellung informiert. Damit wird die Beteiligung der Öffentlichkeit fortgesetzt, die schon während des Wettbewerbsverfahrens begonnen hatte.\n  \n\n    Am 9. Dezember 2020 findet die erste digitale Dialogveranstaltung zur Umgestaltung des Platzes der Luftbrücke statt: mit Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, Stadträtin Christiane Heiß, Bezirk Tempelhof-Schöneberg, Christoph Schmidt, Vorstandsvorsitzender der mit der Realisierung und Gesamtkoordination betrauten Grün Berlin Stiftung und dem Hamburger Büro Bruun & Möllers, den Gewinnern des Wettbewerbs. Das Gesamtprojekt wird vorgestellt, anschließend finden Beteiligungswerkstätten zum Quartiersplatz statt.\n  \n\n    Ausstellung zur Umgestaltung des Platzes der Luftbrücke\n  \n\nWo: Parkplatz Kaiserkorso / Manfred-von-Richthofen-Straße, nahe Supermarkt eurogida\n    Wann: 28. November 2020 bis 18. Dezember 2020\n  \n\n    Digitale Dialogveranstaltung\n  \n\nWo: Die Veranstaltung findet im Format ZOOM statt. Interessierte werden um Anmeldung per E-Mail an platzderluftbruecke@list-gmbh.de gebeten.\n    Wann: 9. Dezember 2020, 17 Uhr\n  \n\n\nInformationen zum Projekt Platz der Luftbrücke\n\n\n"
}