{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.900877.php",
    "date": "2020-02-27",
    "title": "ATRIUM: Jugendtheatergruppe spielt „Der eingebildete Kranke“ von Molière",
    "text": "\n\n    Am 28.02.2020 findet die Premiere der Wiederaufnahme des bekannten Molière-Stücks „Der eingebildete Kranke“ im ATRIUM durch die Jugendtheatergruppe Kunstspiel statt.\n  \n\n    Der Hypochonder Argan ist überzeugt davon, krank zu sein. So zieht er diverse Ärzte zu Rate, zahlt jeden Preis auf seiner Suche nach Heilung und drangsaliert mit seinen „Leiden“ sein gesamtes Umfeld. Letztlich geht er sogar soweit, dass er um seinetwillen seine Tochter mit einem angehenden Arzt verheiraten will. Diese wiederum liebt einen anderen Mann und möchte keinesfalls die vom Vater arrangierte Ehe eingehen. Das Dienstmädchen, das der alltäglichen Drangsaleien überdrüssig ist, schmiedet einen Plan, um Argan endlich wieder zur Besinnung zu bringen.\n  \n\n    Die turbulente Komödie von Molière wird von der Jugendtheatergruppe KUNSTSPIEL unter der Regie von Peggy Langhans auf die Bühne gebracht.\n  \n\nRegie: Peggy Langhans, Regisseurin und Theaterpädagogin\n    \nRegieassistenz: Niny Krylow\n    \nKostümbild: Bettina Holzapfel-Greven, Kostümfundus des ATRIUM\n    \nBühnenbild: Dieter Paul, Werkstattleiter des ATRIUM\n    \nKoordination: Sonja Hohn und Jelena Fräntzel, Bereich Theater und Tanz des ATRIUM\n      Mit: Hennes Bauer, Helene Beer, Magnus Gossa, Felina Amelie Grell, Paulina Lebenthal, Walter Henry Stooß, Julie Thiele, Paul Leonard Wicke\n    \n\n\n    Premiere: 28.02.2020, 19.30 Uhr\n    Weitere Aufführung: 29.02.2020, 19.30 Uhr\n    Zusatzvorstellung für Schüler: 28.02.2020, 10.00 Uhr\n  \n\n    Veranstaltungsort: ATRIUM Jugendkunstschule,Senftenberger Ring 97\n    13435 Berlin\n  \n\n    Eintritt: Erwachsene 5 € / ermäßigt 3 €\n    Kartenreservierung: (030) 403 82 96 0 oder sekretariat@atrium-berlin.de\n\n\n    Die Aufführung dauert ca. 1½ Stunden.\n  \n\n    Ansprechpartnerin: Peggy Langhans\n    (030) 975 94 00\nkontakt@peggy-langhans.de\n     \n  \n"
}