{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.885003.php",
    "date": "2020-01-20",
    "title": "Notübernachtung bietet 44 Plätze für wohnungslose Familien mit Kindern - Senatorinnen Breitenbach und Scheeres zu Besuch in Heiligensee",
    "text": "\n\n    Wohnungslosigkeit betrifft heutzutage zunehmend auch Familien mit Kindern. Um ihrer prekären Lage entgegenzuwirken, hat das Evangelische Jugend- und Fürsorgewerk (EJF) im Mai 2019 eine Notübernachtung eingerichtet für Familien mit Kindern, die wohnungslos sind oder denen Wohnraumverlust droht. Seit der Eröffnung wurden knapp 100 Familien (342 Personen) aufgenommen, darunter 180 Kinder. Die Senatsverwaltung für Integration, Arbeit und Soziales und die Senatsverwaltung für Bildung, Jugend und Familie fördern das Projekt. Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales, und Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, haben heute die Einrichtung besucht.\n  \n\n    Die „EJF-Notübernachtung für wohnungslose Familien Am Bärensprung“ bietet 44 Notschlafplätze und eine Betreuung rund um die Uhr durch multiprofessionelle Fachkräfte im Diakoniezentrum Heiligensee. Das Hilfsangebot für wohnungslose Familien kann auch von wohnungslosen schwangeren Frauen in Anspruch genommen werden. Es ist das zweite Projekt speziell für Familien, neben der Notübernachtung für wohnungslose Familien in Kreuzberg, wo das Diakonische Werk Berlin Stadtmitte e. V. seit 2017 insgesamt 30 Plätze anbietet.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Mit dieser Einrichtung konnten wir die Zahl der Plätze für wohnungslose Familien mehr als verdoppeln. Familien geraten häufig in Konfliktsituationen, wenn sie dem großen Druck auf dem Wohnungsmarkt ausgesetzt sind. Familien mit Kindern brauchen dann schnelle Hilfe bei Wohnungslosigkeit sowie besondere Betreuung und Unterstützung.“\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Hilfe für obdachlose Familien bedeutet immer, dass man auch den betroffenen Kindern helfen muss. In der Notunterkunft in Heiligensee steht das Kindeswohl im Mittelpunkt. Die Familien können zur Ruhe kommen. Sie werden sozialpädagogisch beraten und es können Unterstützungsangebote der Kinder- und Jugendhilfe initiiert werden. Die Einrichtung ist eine weitere Verbesserung des Angebots für wohnungslose Familien mit Kindern und zugleich ein wichtiger weiterer Baustein im Berliner Netzwerk Kinderschutz.“\n  \n\nDr. Andreas Eckhoff, EJF-Vorstandsvorsitzender: „Für betroffene Familien und vor allem für Minderjährige ist Wohnungslosigkeit eine sehr belastende Krisensituation. Wir haben am Standort Diakoniezentrum den Vorteil der kurzen Wege für Fachkräfteaustausch mit unserer Kinder- und Jugendhilfe, vor allem mit der Mutter-Kind-Einrichtung auf dem Gelände. Das 16 Hektar große Gelände des EJF-Diakoniezentrums im Norden Berlins ist seit vielen Jahrzehnten ein inklusives Zuhause für alte und junge Menschen, Familien und Alleinstehende.“\n  \n\n    Die Familienzimmer und Beratungs- und Betreuungsräume der Notübernachtung befinden sich in räumlich getrennten Apartments. Jedes Apartment verfügt über Sanitäranlagen und eine Wohnküche. Für die Familien stehen Waschmaschinen für die persönliche Wäsche sowie ein Gemeinschaftsraum und ein Kinderbetreuungsraum zur Verfügung. Die Außenanlage bietet Begegnungsorte für Eltern und Spielplätze für Kinder.\n  \n\n    Die Aufnahme und Beratung ist ganzjährig zwischen 8 Uhr und 18 Uhr möglich, die Mitarbeitenden vor Ort sind 24 Stunden erreichbar.\n  \n\n    Nähere Informationen zur „EJF-Notübernachtung für wohnungslose Familien Am Bärensprung” gibt es bei Einrichtungsleiterin Jana Stritzke unter Telefon +49 175 1885103, E-Mail stritzke.jana@ejf.de und bei der EJF-Unternehmenskommunikation unter +49 30 76884 2301, E-Mail UK@ejf.de.\n  \n"
}