{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.912563.php",
    "date": "2020-03-27",
    "title": "Coronahilfe in Treptow-Köpenick",
    "text": "\n\n    Solidarität in Berlin-Südost: Das STERNENFISCHER Freiwilligenzentrum koordiniert gemeinsam mit dem Verein offensiv´91 e.V. und in Zusammenarbeit mit der\n    Sozialraumorientierten Planungskoordination (SPK) des Bezirksamtes Treptow-Köpenick das\n    bürgerschaftliche Engagement rund um die Corona-Pandemie.\n    Besonders ältere und kranke Menschen sind im Corona-Alltag auf Unterstützung angewiesen.\n    Zum Glück gibt es überall im Bezirk Nachbar*innen, die helfen möchten – und Initiativen, die das in vielen Kiezen bereits engagiert und erfolgreich tun. Um Hilfesuchende und Helfer*innen\n    gut und sicher zusammenzubringen, haben STERNENFISCHER und offensiv´91 die Koordinierungsstelle „Coronahilfe in Treptow-Köpenick“ ins Leben gerufen.\n  So funktioniert der Service Menschen, die Hilfe benötigen oder Hilfe anbieten möchten, und Einrichtungen aus Treptow-Köpenick, die freiwillige Helfer*innen suchen, können sich auf diesen Wegen melden:\n  \nTelefon (030) 24 35 85 75 (montags – freitags, 10:00 – 16:00 Uhr)\n    \nE-Mail: info@sternenfischer.org\n\n\nwww.sternenfischer.org: Infos und Registrierung für Helfer*innen, Hilfesuchende und Einrichtungen\n    \n\n\n    Mögliche Angebote sind zum Beispiel Hilfen beim Einkaufen, bei Besorgungen in der Apotheke, bei der Betreuung eines Haustiers oder ein telefonischer Besucherservice.\n  \n\n    Die Verbreitung des Corona-Virus zu verlangsamen und der persönliche Schutz jedes Einzelnen sind bei der Vermittlung oberstes Ziel. Bitte beachten Sie: Die Koordinierungsstelle\n    „Coronahilfe in Treptow-Köpenick“ ist nicht für medizinische Fragen und Hilfen zuständig und vermittelt auch keine Kinderbetreuung in private Haushalte.\n  \n\n    Die Koordinierungsstelle „Coronahilfe in Treptow-Köpenick“ wird von der Senatskanzlei Berlin unterstützt.\n  \n\n    Kontakt: STERNENFISCHER Freiwilligenzentrum, Luisa Clauß, Telefon (030) 24 35 85 75, E-Mail info@sternenfischer.org\n\n"
}