{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1020636.php",
    "date": "2020-11-20",
    "title": "Corona-Pandemie: Bezirksamt Charlottenburg-Wilmersdorf schafft neuen Rahmen für mobiles Arbeiten",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann hat am Freitag, 20. November 2020, zusammen mit dem Personalrat die neue Dienstvereinbarung Tele/Mobil unterzeichnet. Die Vereinbarung schafft für die rund 2100 Beschäftigten in der Bezirksverwaltung verbesserte Rahmenbedingungen, um den aktuellen Anforderungen der Corona-Pandemie gerecht werden zu können. Die bedeutet vor allem, flexibel reagieren zu können und die Präsenz von Mitarbeitenden in den Dienstgebäuden bei gleichzeitiger Arbeitsfähigkeit zu minimieren.\n  \n\n    Darüber hinaus soll damit auch auf die sich schnell verändernde Arbeitswelt reagiert werden. Ziel ist es, die persönliche Zeitsouveränität der Beschäftigten mit den Interessen des Arbeitgebers, dem Bezirksamt Charlottenburg-Wilmersdorf, verstärkt in Einklang zu bringen.\n  \n\n    Beim ITDZ sind zusätzliche Laptops etc. bestellt, um die Ausstattung der Verwaltung bis zum Jahresende – wie vom Bezirksamtskollegium beschlossen – auf über 600 Geräte zu vervierfachen.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Gemeinsam mit der Beschäftigungsvertretung waren wir uns einig, dass die Flexibilisierung der Arbeitszeit sowie die Möglichkeit von Telearbeit und mobilem Arbeitens den Beschäftigten viele Vorteile bietet. Die Regelungen zeigen neue Freiheiten für die Vereinbarkeit von Beruf und Privatleben auf. Zeitflexibilität und Mobilität erleichtern damit eine individuelle Berufs- und Lebensplanung. Mit der Dienstvereinbarung stärken wir auch die Attraktivität des Bezirksamts Charlottenburg-Wilmersdorf als Arbeitgeber. Die Bürgerinnen und Bürger werden davon profitieren. Ich danke Christian Sauer als Leiter der Serviceeinheit Finanzen/Personal und seinem Team für die sehr gute Vorbereitung, die bisherige Dienstvereinbarung betreffend Telearbeitsplätze weiterzuentwickeln.\n  \n\n    Personalratsvorsitzender Andreas Gröger:\n  \n\n    bq. Sollte sich ein Herunterfahren unserer Verwaltung – wie im Frühjahr geschehen – wiederholen müssen, hoffen wir, dass die Arbeitsfähigkeit des Bezirksamts besser aufrechterhalten werden kann.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}