{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1005088.php",
    "date": "2020-10-16",
    "title": "Audiowalk „Ihr letzter Weg“, der an die Deportationen von Jüdinnen und Juden in Berlin Moabit erinnert, ist jetzt online",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ein Audiowalk, der mit 16 Stationen von der Sammelstelle Levetzowstraße bis zum Gedenkbahnhof Moabit an die Deportationen von Jüdinnen und Juden in Berlin Moabit erinnert, ist seit dem 15. Oktober kostenlos online verfügbar. Er bietet Einblicke in die Schicksale jüdischer und nicht jüdischer Menschen während des Nationalsozialismus.\n  \n\n    Am 18. Oktober 1941 begannen in Berlin die Deportationen der Jüdinnen und Juden in die Ghettos und Konzentrationslager der Nazis. Von der für die Deportation als Sammellager missbrauchten Synagoge Levetzowstraße in Moabit wurde ein großer Teil von ihnen zum Güterbahnhof Moabit geführt. Über 30.000 Menschen wurden von diesem Bahnhof deportiert.\n  \n\n    Am Anfang des letzten Weges, der Synagoge und dem Endpunkt, dem Güterbahnhof Moabit hat der Bezirk Gedenkstätten geschaffen. Der Weg aber, den die Menschen zurücklegen mussten, ist im öffentlichen Raum nicht nachvollziehbar.\n  \n\n    Die Initiative „Ihr letzter Weg“ und der Verein „Sie waren Nachbarn“ setzen sich seit Jahren dafür ein, dass eine öffentliche Erinnerung an diese Wege geschaffen wird. Im Rahmen dieser Arbeit entwickelten sie einen Audiowalk, mit dem die einzelnen Stationen zwischen der Sammelstelle Levetzowstraße und dem Deportationsbahnhof Moabit nachgezeichnet werden.\n  \n\n    In dem Audiowalk hören Sie Augenzeug*innenberichte über das Sammellager, über den Weg und von der Situation auf dem Bahnhof. Es wird auch über den Widerstand gegen diese Verfolgung berichtet, sei es von Ärzt*innen, die im Krankenhaus Moabit tätig waren, Pfarrern oder einfachen Bürger*innen, die verfolgte Jüdinnen und Juden versteckt haben.\n  \n\n    Prominente Redner*innen unterstützen das Projekt und haben die Wege und viele originale Zitate eingesprochen. So führt der rbb-Reporter Arndt Breitfeld über den Deportationsweg durch Moabit und die Schriftstellerin Lea Streisand sowie der Liedermacher Reinhard Mey lesen die Erinnerung von Zeitzeug*innen, die diese letzten Wege überlebt oder beobachtet haben.\n  \n\n    Der Audiowalk wird kostenlos zur Verfügung gestellt und kann ohne App oder Download hier angehört werden:\nhttps://www.ihrletzterweg.de/audiowalk/\n\n\n    Eine englische Version ist in Arbeit.\n  \n\n    Der Fachbereich Kunst, Kultur und Geschichte widmet sich in seiner erinnerungskulturellen Arbeit ebenfalls dieser Thematik. Außerdem hat der Fachbereich in diesem Jahr den Ideenwettbewerb (Kunstwettbewerb) „Letzte Wege“ ausgelobt. Informationen dazu finden Sie hier:\nhttps://www.berlin.de/kunst-und-kultur-mitte/geschichte/erinnerungskultur/gedenkorte/artikel.942080.php\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte\n    Nathan Friedenberg: Tel. (030) 460 601 916, E-Mail: friedenberg@mittemuseum.de\n\n"
}