{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.991223.php",
    "date": "2020-09-14",
    "title": "Neues Angebot für wohnungslose und psychisch kranke Menschen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Ab Mitte September eröffnet im Bezirk Friedrichshain-Kreuzberg in der Scharnweberstraße 29 in Trägerschaft der PROWO e.V. eine Einrichtung für obdachlose Menschen. Diese Einrichtung ist das Ergebnis einer interdisziplinär orientierten gemeinsamen konzeptionellen Entwicklung und greift in bisher einmaliger Form die Bedürfnisse obdachloser Menschen mit psychischem Eingliederungsbedarf auf.\n  \n\n    Der Bezirk Friedrichshain-Kreuzberg erprobt damit erstmalig in einem Projekt mit Modellcharakter ein konzeptionell ineinandergreifendes Wohn- und Betreuungsangebot für diesen Personenkreis. Das Angebot richtet sich ausschließlich an Menschen aus Friedrichshain-Kreuzberg.\n  \n\n    Im „ASOG Plus“ genannten Wohnbereich stehen voraussichtlich ab Mitte September zwölf Plätze für obdachlose Menschen mit vermutetem Eingliederungshilfebedarf zur Verfügung. Für diese Plätze wird eine begleitende Betreuung angeboten, die durch einen entsprechend höheren Tagessatz abgedeckt ist.\n  \n\n    Darüber hinaus stehen voraussichtlich ab der zweiten Oktoberhälfte zwei therapeutische Wohngemeinschaften mit insgesamt zehn Plätzen zur Verfügung. Diese richten sich an Menschen, die bereits eine Eingliederungshilfe durch den Teilhabe Fachdienst erhalten bzw. erhalten können.\n  \n\n    Wir freuen uns, mit diesem neuen Angebot einen weiteren Baustein bei der bedarfsgerechten Versorgung der Bürgerinnen und Bürger im Bezirk bereit zu stellen. Das Modellprojekt ist das Ergebnis einer gemeinsamen konzeptionellen Entwicklung der Bereiche Psychiatriekoordination/Suchthilfekoordination, Soziale Wohnhilfe, Eingliederungshilfe, Sozialpsychiatrischer Dienst, Vivantes Klinikum am Urban und dem Träger PROWO e.V. auf der Grundlage einer interdisziplinären Zusammenarbeit und Kooperation.\n  \n\nAnsprechpartner*innen im Bezirksamt\n    Sabine Saggau\n    Leitung FB 2, komm. – Amt für Soziales (für den Bereich „ASOG plus“)\n    Telefon: (030) 90298 – 2152\n  \n\n    Thomas Müller\n    Leiter Eingliederungshilfe – Amt für Soziales (für den Bereich Eingliederungshilfe)\n    Telefon: (030) 90298 – 1446\n  \n\n    Dr. Begoña Petuya Ituarte\n    Psychiatriekoordination – Planungs- und Koordinierungsstelle Gesundheit\n    Telefon: (030) 90298-3548\n  \n"
}