{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.979059.php",
    "date": "2020-08-21",
    "title": "mp43: Neue Kunstprojekte der Künstlerinnen Gunhild Kreuzer und Elke Postler",
    "text": "\n\n    Ab Mittwoch, dem 2. September 2020, präsentieren in der fünften Folge der Reihe ‘Draußen nur Kännchen’ die Künstlerinnen Gunhild Kreuzer und Elke Postler partizipatorische Projekte im mp43-projektraum für das periphere.\n  \n\n    ‘Draußen nur Kännchen’ ist eine Ausstellungs- und Projektreihe an der\n    acht Künstlerinnen und Künstler beteiligt sind. Die Projektreihe wird 2019 – 2021 im mp43-projektraum für das periphere durchgeführt. In der Projektreihe setzen sich die Kunstschaffenden diskursiv mit dem Verhältnis künstlerischer Strategien, Konsumorientierung und der kommerziellen Warenwelt auseinander. Das Projekt knüpft an nationale und internationale Diskurse um Ökonomisierung und Kommerzialisierung der Gesellschaft an. Die ausgewählten Künstlerinnen und Künstler greifen diesen Diskurs auf und bearbeiten ihn in der künstlerischen Aktion.\n  \n\nGunhild Kreuzer präsentiert das Projekt ‘Lieb und Teuer’.\n    So fragt sie Bewohnerinnen und Bewohner rund um den Projektraum mp43-projektraum für das periphere nach Dingen, die ihnen lieb und teuer sind und eben nicht die Welt kosten, aber durchaus für einzelne die Welt bedeuten. Ein Foto von ihrem Lieblingsgegenstand schicken Intreessierte bitte an g.kreuzer@web.de. Die Fotos wird anonym ausgestellt.\n  \n\nElke Postler präsentiert das Projekt ‘Boulevarderdbeerbowle’.\n    Das Projekt setzt sich zusammen aus poetische Spontantaten und performative Aktionen im öffentlichen Raum. Und die Überlegung, dass das Wichtige im Leben nicht zu kaufen ist. Am Donnerstag, dem 3. September 2020 wird die Künstlerin begleitet durch das Klangwerk ‘Donauwelle’ mit dem\n    Musiker Thomas Zunk (Klangregie).\n    Bitte beachten: Der Projekttreffpunkt ist der Pavillon auf dem Boulevard (Stollberger Straße 67/vor der Fleischerei)\n  \n\n    Die Projekte finden unter Einhaltung der entsprechenden Hygieneregeln (Mindestabstand, Nasen-Mundschutz-Masken etc.) statt.\n    Es wird darum gebeten, eigene Nasen-Mundschutz-Masken mitzubringen.\n  \n\nLieb und Teuer\n    Künstlerin Gunhild Kreuzer\nwww.gunhildkreuzer.de\n\n\nBoulevarderdbeerbowle\n    Künstlerin Elke Postler\nwww.per-se-performed.de\nwww.syntronberlin.wordpress.com\n\n\nAusstellungsdauer: 2. bis 12. September 2020\n    geöffnet von Mittwochs bis Freitags von 15:00 bis 18:00 Uhr und Samstag, den 12 . September, von 16:00 bis 19:00 Uhr.\n  \n\n    mp43 – projektraum für das periphere\n    Stollbergerstr. 73\n    12627 Berlin\n    (Eingang Kastanienboulevard)\n    E-Mail: mp43@carola-ruemper.eu\nwww.mp43.culturebase.org\n\n"
}