{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.906923.php",
    "date": "2020-03-15",
    "title": "Verbotene Kraftfahrzeugrennen",
    "text": "\n\n    Vorgestern Abend soll es in Britz und in der Nacht zu gestern in Rudow – hier sogar mit zwei Schwerverletzten – zu verbotenen Kraftfahrzeugrennen gekommen sein.\n  \n\nNr. 0633\n\n\n    Kurz nach 20 Uhr überholten zwei hochmotorisierte Pkw beim Auffahren auf die Autobahn an der Grenzallee ein ziviles Dienstfahrzeug einer Verkehrsstreife. Die Mercedesfahrerin und der BMW Fahrer sollen sich dann mit deutlich überhöhter Geschwindigkeit im Britzer Autobahntunnel ein Rennen geliefert haben. Da sich die beiden anschließend am Autobahnkreuz Schöneberg trennten, konnten die Einsatzkräfte zunächst nur die 24-jährige Mercedesfahrerin kurz nach der Autobahnabfahrt Schloßstraße kontrollieren. Ihr Führerschein wurde beschlagnahmt und der Mercedes sichergestellt. Der zuvor erwähnte BMW tauchte plötzlich bei der Kontrolle auf. Im Anschluss an die Kontrolle des 24-Jährigen BMW Fahrers wurde sein Führerschein ebenfalls beschlagnahmt. Die Auswertung der Videodokumentation aus dem Einsatzfahrzeug und die weiteren Ermittlungen dauern an.\n  \n\nNr. 0634\n\n\n    Gegen 22.30 Uhr soll sich ein 51-jähriger zunächst mit seinem Pkw einer Verkehrssonderkontrolle in der Neuköllner Straße entzogen haben. Er soll erst gewendet haben und dann entgegengesetzt der Fahrtrichtung zurück in Richtung Lipschitzallee gefahren sein. Weiterhin auf der Gegenfahrbahn fahrend, soll er bei Rot über die Kreuzung Rudower Straße Ecke Lipschitzallee, weiter durch den ihm ausweichenden Gegenverkehr und zum Schluss ungebremst bei Rot in die Kreuzung Rudower Straße Ecke Johannesthaler Chaussee eingefahren sein. Hier kam es dann zu einem Zusammenstoß mit einem von links kommenden VW eines 27-Jährigen. Beide Fahrzeugführer wurden durch Rettungskräfte der Feuerwehr zur stationären Behandlung in eine Klinik gebracht. Der 51-Jährige muss sich nun wegen unbefugtem Gebrauch eines Kfz, Fahren unter Alkoholeinfluss und ohne Führerschein und dem Verkehrsunfall verantworten. Ein Haftbefehl zur Verbüßung einer Restfreiheitsstrafe lag ebenfalls gegen ihn vor. Die\n    Ermittlungen dauern an.\n  \n"
}