{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.898417.php",
    "date": "2020-02-24",
    "title": "Altglienicke sucht den KulturRat",
    "text": "\n\n    Mehr Kultur ins Kosmosviertel hineinbringen und zugleich das nachbarschaftliche Engagement befördern, dem nimmt sich seit einigen Monaten das neue Projekt „Kulturförderung und -koordination“ an. Dazu soll jetzt auch in Altglienicke ein KulturRat gebildet werden.\n  \n\n    Immer wieder wurde gewünscht, dass es mehr kulturelle Angebote im Kosmoskiez und auch darüber hinaus in Altglienicke geben sollte. Im Rahmen des Quartiersmanagements im Kosmosviertel Altglienicke wurde im Sommer des vergangenen Jahres das Projekt „Kulturförderung und -koordination“ ausgeschrieben, um ein Engagement der Nachbarschaft zu fördern und somit zu einer besseren Situation zu kommen. Dabei gilt es nunmehr die Menschen im Umfeld des Kosmosviertels interessenbezogen zusammenzubringen und zu bestärken, ihre Ideen in Bezug auf Kultur- und Freizeitangebote umzusetzen. Seit September wird das Projekt durch die WeTek Berlin gGmbH umgesetzt, die hier im Quartier neben der Medienetage im Bürgerhaus auch den Kiezladen WaMa betreibt.\n  \n\n    Ein Hintergrund war dabei in das in Form der Betriebskosten bereits geförderte Projekt der WaMa verstärkt bedarfsgerechte Angebote im Bereich Kultur- und Freizeit hineinzubringen. Die Angebote sollen sich in einem breiten Spektrum an unterschiedliche Zielgruppen richten und sich zentral an den Interessen der Menschen aus dem Gebiet orientieren. Es sollen also durch die Kulturförderung und -koordination Bürgerinnen und Bürger unterstützt werden, ihre Ideen und Vorschläge in die Tat umzusetzen.\n  \n\n    Dieses läuft in einem konkreten Fall schon seit gut einem Jahr ganz gut durch den KosmosFilmKlub, wo in der WaMa Woche für Woche für die Nachbarschaft Wunschfilme gezeigt werden, soll jedoch durch weitere Angebote erweitert werden, was auch Wunsch des Quartiersrats war, der die Projektausschreibung vergangenes Jahr auf den Weg brachte. Ein wesentliches Ziel ist es, etwas vor allem für Menschen zu schaffen, die zu alt für Angebote des Jugendklubs, aber sich noch zu jung für die vor allem auf Seniorinnen und Senioren orientierten Angebote des Kiezklubs sind, also die Altersgruppe von 30 bis 60 Jahre, wobei natürlich prinzipiell alle angesprochen sind.\n  \n\n    Die Kulturförderung und –koordination stellt sich zur Aufgabe, individuelle Ideen und Vorschläge zu sammeln und nachfolgend bei anschließenden Fragen zu helfen, etwa wie kommt man zur Realisierung des Vorhabens, wie lassen sich Dinge über Kooperationen mit dem bezirklichen Kulturamt oder anderen Trägern technisch umsetzen bzw. wo sind mögliche Fördertöpfe, um an erforderliche Gelder heranzukommen.\n  \n\n    Dabei möchte das Projekt an der Fortentwicklung eines bedarfsgerechten Kultur- und Freizeitangebotes möglichst breit die Bevölkerung partizipieren lassen. Von daher besteht die Idee ein neues Gremium in Form eines Kultur-Rats zu schaffen. Alle Menschen, in Altglienicke, Künstlerinnen und Künstler und alle Kulturinteressierten werden aufgerufen, in diesem ehrenamtlich mitzuwirken. Der KulturRat kann dann aus seiner Arbeit heraus weitere Vorschläge entwickeln, etwa zu welchem Thema es eine Ausstellung geben soll, welche Kabarettgruppe eingeladen wird oder wer für einen Vortragsabend gewonnen werden könnte. Das Programm soll zum Mitgestalten ermuntern und Interessen aufgreifen. Der KulturRat wird kontinuierlich die Bedarfe ermitteln.\n  \n\n    Dabei geht es aber nicht nur um den Kiezladen WaMa, sondern auch der Saal im Bürgerhaus Altglienicke, der sich für größere Veranstaltungen im Kiez gut anbietet, soll stärker genutzt werden. Wie kann man diesen verstärkt beleben? Auch mehr Kultur für Kinder soll zur Angebotsvielfalt gehören, etwa durch Puppentheater oder pädagogisch interessante Filme. Kooperationen mit Kindertagesstätten und Schulen bieten sich da an. Das regelmäßige Abendbrot des Quartiersmanagements könnte noch stärker mit einem kulturellen Kontext verknüpft werden, etwa Essenskultur mit Musik oder Gesundheitsthemen zu verbinden. Denkbar sind Veranstaltungen mit Buchautoren, auch in Kooperation mit der Bibliothek. Bürgerinnen und Bürger sollen ferner zu Kreisen zusammengebracht werden, die gemeinsame Interessen im Freizeitbereich haben, etwa Gedichte zu schreiben oder eigene Kurzfilme zu produzieren.\n  \n\n    Ein konkretes Projekt, welches sich die Kulturförderung und –koordination für 2020 annimmt, ist wieder zum 21. Juni im Kosmosviertel ein Konzert zur Fête de la Musique durchzuführen. Für den 6. Juni ist ein Kinderkiezfest geplant. Am 28. November soll es erneut einen Weihnachtsmarkt zum Mitsingen geben. In Überlegung ist, den jährlichen Trödelmarkt mit einem kulturellen Highlight zu versehen oder den KosmosFilmKlub im Sommer im Grünzug vor der WaMa als OpenAirKino durchzuführen. Zudem ist zu schauen, welche neuen Auftrittsmöglichkeiten es in Altglienicke für Musikschaffende gibt. Alles steht unter dem Leitwort „Bürgerschaft für Bürgerschaft“ und für das Ziel, Menschen im Kiez stärker zusammenzubringen.\n  \n\n    Wer Interesse hat, seine Ideen für ein besseres Kultur- und Freizeitangebot in Altglienicke einzubringen und insbesondere im sich zum Frühjahr 2020 bildenden KulturRat mitzuarbeiten, kann sich zum einen zu den Öffnungszeiten Dienstag bis Donnerstag ab 11 Uhr im Kiezladen WaMa, Ortolfstraße 206B (Ladenpassage) melden oder mit dem Projektverantwortlichen Holger Wiegandt auch in Verbindung setzen unter E-Mail kiezkultur@wetek.de bzw. Telefon (030) 93 67 46 54.\n  \n\n    Es gibt zudem auch ein Internetangebot unter www.kiezladen-wama.de.\n  \n"
}