{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.943866.php",
    "date": "2020-06-11",
    "title": "Haushaltsbefragung zum Milieuschutz im Gebiet rund um den Barbarossa- und Bayerischen Platz",
    "text": "\n\n    Bewohnerinnen und Bewohner werden um Mitwirkung gebeten.\n  \n\n    Im Auftrag des Bezirksamtes Tempelhof-Schöneberg wird im sozialen Erhaltungsgebiet Barbarossaplatz/Bayerischer Platz erstmalig überprüft, ob die Voraussetzungen für das 2014 festgesetzte soziale Erhaltungsgebiet weiterhin vorliegen. Ob die besonderen Schutzinstrumente des sozialen Erhaltungsrechts weiterhin im Gebiet genutzt werden können, wird nun mit einer Haushaltsbefragung überprüft. Dazu hat das Bezirksamt mit der Landesweiten Planungsgesellschaft (LPG mbH) ein erfahrenes Berliner Planungsbüro beauftragt. Im Rahmen der Haushaltsbefragung werden im Juni 4.000 Fragebögen an zufällig ausgewählte Haushalte im Gebiet verschickt.\n  \n\n    Seit dem Jahr 2014 bedürfen im Gebiet Barbarossaplatz/Bayerischer Platz bauliche Maßnahmen wie der Anbau von Balkonen oder Aufzügen, die energetische Modernisierung von Wohngebäuden, besonders aufwändige Sanierungen oder die Umwandlung von Miet- in Eigentumswohnungen einer erhaltungsrechtlichen Genehmigung. Auch das Vorkaufsrecht steht dem Bezirk als Instrument des Milieuschutzes in diesem Gebiet zur Verfügung. Gleichwohl ist die soziale Erhaltungsverordnung ein städtebauliches Instrument und bietet keinen individuellen Mieterschutz. Zum Beispiel geht es um den Schutz einer Baustruktur mit bestimmten Wohnungsschlüsseln, welche den Anforderungen der Bewohnerschaft und der bereitgestellten Infrastruktur entspricht. Ziel ist es, die Wohnbevölkerung vor Verdrängung zu schützen und negative soziale und städtebauliche Entwicklungen zu vermeiden.\n  \n\n    Der stellvertretende Bezirksbürgermeister und Stadtrat für Stadtentwicklung und Bauen des Bezirks Tempelhof-Schöneberg, Herr Jörn Oltmann, bittet die angeschriebenen Haushalte um ihre freiwillige Mitarbeit, indem die Fragebögen ausgefüllt und per Post oder digital an das Büro der LPG mbH zurückgesendet werden. Dabei entstehen keine Kosten. Die Antworten werden anonym erfasst und vertraulich ausgewertet. Nach dem Ende der Studie werden alle Fragebögen fachgerecht vernichtet.\n    Für weitergehende Informationen zur Untersuchung können Sie sich gerne direkt an das Bezirksamt Tempelhof-Schöneberg oder die LPG mbH über die folgenden Kontaktdaten wenden:\n  \n\n    Kontakt:\n  \n\n    Bezirksamt Tempelhof-Schöneberg\n    Herr Eric Ehmke\n    Telefon: (030) 90277-6454\nE-Mail an Herrn Ehmke\n\n\n    LPG mbH\n    Herr Drescher\n    Telefon: (030) 816 160 394\nE-Mail an Herrn Drescher\n\n"
}