{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.899061.php",
    "date": "2020-02-25",
    "title": "91 neue Bäume für das Tempelhofer Feld",
    "text": "\n\n    Vom 27. Februar bis Anfang April werden Eichen, Ahorne und Obstbäume gepflanzt. Teilnahme an öffentlicher Pflanzung im März möglich\n  \n\n    Auf dem Tempelhofer Feld wird am 27. Februar mit den Arbeiten für die Neupflanzung von insgesamt 91 Bäumen begonnen. Die Standorte für die Pflanzungen wurden im Rahmen der Freianlagenplanung für den Bereich Oderstraße gemeinsam mit der Bürgerschaft festgelegt.\n    Ziel der Maßnahme ist es, mehr Schattenorte auf dem Feld zu schaffen und die Lern- und Umweltbildung zum Thema essbare Früchte auszuweiten.\n  \n\n    Es werden 52 Eichen- und Ahornbäume und 36 Obstbäume gepflanzt, darunter Kirsch-, Pflaumen- und Birnbäume verschiedener Sorten. Die Neupflanzungen sollen bis Ende April 2020 abgeschlossen sein. Für die Baumpflanzungen werden Pflanzlöcher ausgehoben, Boden abgefahren, die Bäume sowie neue Pflanzerde geliefert und schließlich die Bäume gesetzt. Im Zuge der Arbeiten kommt es im Bereich Oderstraße daher zeitweise zu Baustellenverkehr.\n    Der Bodenaushub der Pflanzlöcher wird temporär eingezäunt, auf Schadstoffe untersucht und fachgerecht entsorgt. Nach der Pflanzung werden die Bäume drei Jahre lang intensiv gepflegt und gewässert, um ihr Anwachsen und Gedeihen am neuen Standort zu gewährleisten.\n  \n\n    Öffentliche Pflanzung\n  \n\n    In der zweiten Märzhälfte findet eine öffentliche Obst- und Laubbaumpflanzung statt. An Baumgruben für einen Obst- und für einen Laubbaum wird gezeigt, welche Schritte für eine erfolgreiche Baumpflanzung nötig sind und erklärt, was alles beachtet werden muss. Erläutert wird beispielsweise die nötige Pflanztiefe, die Wahl des Substrats und das Pflanzengerüst, das die Bäume sichert, bis ihre Wurzeln fest genug verankert sind.\n  \n\n    Wer an der öffentlichen Pflanzung teilnehmen möchte, kann sich unter der\n    Rufnummer 030 700 906 710 oder\n    via service@gruen-berlin.de informieren und anmelden.\n    Die Teilnahmeanzahl ist begrenzt. Das konkrete Datum für die öffentliche Pflanzung wird zeitnah unter https://gruen-berlin.de/tempelhofer-feld bekanntgegeben.\n  \n"
}