{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1014661.php",
    "date": "2020-11-06",
    "title": "Judenfeindlichkeit führte zu Auseinandersetzung",
    "text": "\n\nNr. 2550\n    Die angezeigte Judenfeindlichkeit eines des Beteiligten, führte heute früh in Prenzlauer Berg zu einer Auseinandersetzung. In den vergangenen Nachtstunden lernten sich vor einem Supermarkt an der Schönhauser Allee ein 47-Jähriger und ein 27-Jähriger kennen und unterhielten sich miteinander. Im Verlauf des Gespräches gingen sie gemeinsam in die Wohnung des 47-Jährigen an der Schwedter Straße. Dort sollen sie gemeinsam Alkohol und Drogen konsumiert und sich weiter unterhalten haben. In diesen Gesprächen erwähnte der 47-jährige Gastgeber, dass er Jude sei. Nun soll die Stimmung des 27-Jährigen schlagartig in Feindlichkeit umgeschlagen sein. Dabei soll er den 47-Jährigen bedroht und Äußerungen getätigt haben, die dessen antisemitische Haltung klar erkennen ließen. Wiederholten Aufforderungen die Wohnung zu verlassen, soll der 27-Jährige nicht nachgekommen sein. Als der Gastgeber nun gegen 5.30 Uhr die Polizei alarmierte, soll sein Gast ihn abermals mit dem Tode\n    bedroht, ihn zudem gegen den Oberkörper und mit einem Ellenbogen ins Gesicht gestoßen haben. Die eingetroffenen Einsatzkräfte trennten die beiden Männer und befragten sie zum Sachverhalt. Der 27-Jährige, stark alkoholisierte Tatverdächtige bestritt dabei, jemals derartiges gesagt zu haben und wollte zudem nicht wissen, weshalb die Polizei am Ort ist, da nach seiner Ansicht nichts vorgefallen wäre. Eine jeweils durchgeführte Atemalkoholmessung ergab bei dem 27-Jährigen einen Wert von ungefähr 1,7 Promille und bei dem 47-Jährigen einen Wert von ungefähr 0,3 Promille. Da der 47-Jährige eine Anzeige wegen Körperverletzung erstattete, erstattete nun auch der 27-Jährige eine solche Strafanzeige und gab an, dass der Gastgeber ihn ebenfalls geschlagen haben solle. Als die Einsatzkräfte den Tatverdächtigen zu einer angeordneten Blutentnahme in ein Polizeigewahrsam bringen wollten, weigerte sich der Mann und leistete Widerstand. Diesen konnten die Beamten nur durch\n    körperliche Gewalt und der Anwendung von Zwang beenden. Nach der Durchführung der Blutentnahme konnte der 47-Jährige seinen Weg auf freiem Fuß fortsetzen. Die Ermittlungen wegen des Verdachts der Bedrohung und der wechselseitigen Körperverletzung mit antisemitischem Hintergrund werden vom Polizeilichen Staatsschutz beim Landeskriminalamt geführt.\n  \n"
}