{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.912657.php",
    "date": "2020-03-27",
    "title": "Anträge Soforthilfe II – Schutzschirm für Berliner Wirtschaft und Arbeitsplätze ab heute möglich",
    "text": "\n\nAntragstellung online: https://www.ibb.de/coronazuschuss\n\n\n    Zur Entlastung des Servers bitte über folgenden Link den Antrag stellen: https://ibb.queue-it.net/?c=ibb&e=03\n\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat gemeinsam mit der IBB nun auch das zweite Soforthilfeprogramm auf den Weg gebracht. Ab heute sind Anträge online möglich. Zuschüsse werden kurzfristig, möglichst innerhalb drei Werktagen, ausgezahlt.\n  \n\n    Die Soforthilfe II wendet sich an besonders hart von der Corona-Krise getroffene Klein- und Kleinstunternehmen sowie Freiberufler und Soloselbständige vor allem aus den Bereichen Gesundheit, Gleichstellung, Handel und Dienstleistung, Jugend und Bildung, Kreativwirt­schaft, Kultur, Soziales, Sport und Tourismus. Sie sollen schnell und mit geringem bürokratischem Aufwand Zuschüsse zur Sicherung ihrer beruflichen bzw. betrieblichen Existenz beantragen können.\n  \n\nFreiberufler und Kleinstunternehmen mit bis zu fünf Beschäftigten können 5.000 Euro (aus Landesmitteln) sowie bis zu 9.000 Euro (aus Bundesmitteln) pro Antrag stellen, dies bedeutet eine Förderung zwischen 5.000 Euro und bis zu 14.000 Euro.\n    \nFreiberufler und Kleinstunternehmen mit mehr als fünf und bis zu zehn Beschäftigten können bis zu 15.000 Euro (aus Bundesmitteln) pro Antrag stellen.\n    \n\n\nWirtschaftssenatorin Ramona Pop: „Berlin ist ein Zentrum der Kreativwirtschaft; die Dienst­leistungsbranchen sind angesichts ihrer hohen wirtschaftlichen Bedeutung in Berlin ein bedeutender Impulsgeber. Rund 200.000 Soloselbständige und Freiberufler arbeiten in Berlin, diese trifft die Corona-Krise besonders hart. Mit unserem Soforthilfeprogramm wollen wir sie bei Liquiditätsproblemen schnell und unbürokratisch unterstützen, damit kleine Unternehmen und Soloselbstständige nach der Krise nicht vor dem Nichts stehen.\n  \n\nIBB-Vorstandsvorsitzender Dr. Jürgen Allerkamp: „In Berlin gibt es überdurchschnittlich viele Soloselbstständige und Kleinstunternehmen. Viele davon in den kreativen Dienstleis­tungsbereichen und der Digitalwirtschaft. Sie haben Berlin in den letzten Jahren viel gebracht und müssen jetzt gestützt werden, da sie unverschuldet in die Krise geraten. Aber auch die zahllosen Einzelhändler, Galerien und Gastbetriebe, die das spezielle Berliner Lebensgefühl prägen, bedürfen unserer Unterstützung. Sie müssen Berlin erhalten bleiben!“\n  \n\n    Mit den Soforthilfe-Programmen trägt das Land dazu bei, die negativen Auswirkungen der Corona-Krise auf einzelne Unternehmen und Personen abzufedern und damit die Schäden für die Gesamtwirtschaft zu begrenzen. Die Wirtschaftsinfrastruktur soll insgesamt stabilisiert und damit Arbeitsplätze gesichert werden.\n  \n\nDie Anträge können ausschließlich online bei der IBB gestellt werden.\n    Eine Registrierung im Kundenportal der IBB ist ausdrücklich nicht erforderlich.\n  Für die Antragstellung müssen keine Unterlagen eingereicht bzw. hochgeladen werden. Bitte halten Sie folgende Angaben bereit:\n  \nAngaben zur Firma (Name, Straße, PLZ, Rechtsform)\n    \nAusweisdokument (Personalausweis/Reisepass)\n    \nSteuer-ID\n    \nBankverbindung der Firma – IBAN Nummer\n    \n\n"
}