{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.955051.php",
    "date": "2020-07-02",
    "title": "Wie politisch ist Sport – Rätseltour durch Treptow-Köpenick",
    "text": "\n\n    Wir laden Sie ein, mit uns am Samstag, 11. Juli, zwischen 14 und 18 Uhr verschiedene Stationen in Treptow-Köpenick zur politischen Bedeutung von Sport zu besuchen.\n  Die Stationen sind:\n  \n\nDokumentationszentrum NS-Zwangsarbeit in Niederschöneweide (Britzer Straße 5, 12439 Berlin)\n    \n\nMellowpark in Oberschöneweide (An der Wuhlheide 250, 12459 Berlin)\n    \n\nStadion an der Alten Försterei (1. FC Union Berlin) in Oberschöneweide (An der Wuhlheide 263, 12555 Berlin)\n    \n\nWassersport-Museum in Grünau (Regattastraße 191, 12527 Berlin)\n    \n\nKöpenicker Fußball Club im Allende-Viertel (Wendenschloßstraße 50, 12559 Berlin)\n    \n\n\n    Sie können mit dem Fahrrad, zu Fuß oder den öffentlichen Verkehrsmitteln teilnehmen. Anfangen können Sie bei jeder Station und auch eine eigene Route heraussuchen. Für die Rätsel bekommen Sie einen Laufzettel mit einem kleinen Kreuzworträtsel. Unter allen Teilnehmenden, die das Lösungswort erraten können, verlosen wir kleine Preise. Dafür ist keine Teilnahme an allen Stationen notwendig.\n  \n\n    In Anbetracht der aktuellen Situation um Covid-19 bitten wir Sie jedoch, nur in kleinen Gruppen mit maximal fünf Personen teilzunehmen. Sie fahren oder gehen von Station zu Station und lösen dort Rätsel. Bitte bringen Sie zudem Mund-Nasen-Masken mit.\n  \n\n    Die Veranstaltung ist Teil der Veranstaltungsreihe ‘Von der Geschichte zur Gegenwart – Historische und politische Bildungsarbeit in Treptow-Köpenick’. Die Reihe ist ein Kooperationsprojekt des Dokumentationszentrums NS-Zwangsarbeit, InteraXion – Willkommensbüro für Migrant:innen, Zentrum für Demokratie, Partnerschaft für Demokratie Treptow-Köpenick und dem Bezirksamt Treptow-Köpenick – Integration.\n  \n\n    Wir freuen uns über Ihre Anmeldung vorab an christine.herm@ba-tk.berlin.de.\n  \n"
}