{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.944826.php",
    "date": "2020-06-18",
    "title": "Ausstellung in der Schwartzschen Villa: Julie Favreau - Bonds vom 10.07. bis 11.10.2020",
    "text": "\n\n    In der Schwartzschen Villa, Grunewaldstraße 55, 12165 Berlin,\n    ist die Ausstellung der Künstlerin Julie Favreau: “ Bonds” vom 10.07. bis zum 11.10.2020 zu sehen.\n  \n\n    Die in Berlin arbeitende Kanadierin Julie Favreau präsentiert ab Juli ihre neue Ausstellung Bonds. Videoinstallationen, Fotografien, Skulpturen und eine Wandzeichnung behandeln Fragen zu Körpern, Sinnlichkeit und dem Einfluss der Computertechnologie auf die menschliche Interaktion.\n    Ihre Arbeiten wurden unter anderem schon im Montreal Museum of Fine Arts oder beim Edinburgh Art Festival gezeigt.\n  \n\nJulie Favreaus Interesse gilt der Erforschung der erotischen Textur der Welt aus einer feministischen Perspektive und der Art und Weise, wie sich belebte und unbelebte Dinge gegenseitig berühren und beeinflussen. Ihre Projekte beschäftigen sich mit der Frage, wie spirituelle und sinnliche Energien als vitale Kräfte in der bevorstehenden Begegnung zwischen den Oberflächen und dem Menschen eine Rolle spielen. Dabei streift sie auch Szenarien, in welchen Maschinen und Computertechnologien Einfluss auf das menschliche Handeln haben. Ihre meditativ, beinah hypnotisch wirkenden, Filme zeigen Situationen, in denen der menschliche Körper mit neuen technoid-organischen Dingen interagiert.\n    In der in Deutschland zum ersten Mal zu sehenden Videoinstallation „This Thing“ (2019) läuft eine junge Frau durch ein Feld. Vom Himmel herab kommt eine seltsame, formlose Maschine; ihre äußere Hülle ist ein künstliches Material, das entfernt an menschliche Haut erinnert. Die junge Frau interagiert mit der Maschine, beide wirken neugierig, aber die Atmosphäre ist angespannt und bedrohlich. Das seltsame Maschinenwesen steht repräsentativ für die moderne Technologie.\n    In einer ähnlichen Weise beschäftigt sich die Videoinstallation „Will Deliquesce“ (2018) mit Technologie und Synthetik. Gezeigt wird eine Gruppe Menschen, die sich selbst und einander mit künstlichen Nachbildungen von menschlichen Körperteilen berühren. Am Ende des Films schauen die Menschen aus einem Fenster und sehen eine ähnliche Maschine wie in „This Thing“ vorbei gleiten. Auch hier wird die Frage gestellt, in welcher Beziehung der Mensch zu der Technologie steht, und wie sie Zärtlichkeit und menschliche Interaktion beeinflusst.\n    Neben einem neugedrehten Film werden kleine Skulpturen sowie eine Wandzeichnung ausgestellt, die das Thema Körperlichkeit im digitalen Zeitalter aufnehmen. Favreau interessiert sich für Spiritualität und Sinnlichkeit, die es angesichts der technischen Entwicklungen zu bewahren gilt und die Inseln des Widerstands sein können.\n  \n\n    Die von Christine Nippe kuratierte Ausstellung bildet zusammen mit der darauf folgenden Schau im Herbst den Jahresschwerpunkt Human Textures in der Schwartzschen Villa.\nZur Ausstellung erscheint eine Publikation mit einem Interview von Dr. Sylvia Metz und Julie Favreau sowie einem Text von Dr. Christine Nippe.\n  \n\n    Julie Favreau lebt und arbeitet in Montreal und Berlin. Ihre Arbeiten wurden u.a. im Künstlerhaus Bethanien, Berlin (2017), im Montreal Museum of Fine Arts (2016), in der Darling Foundry, Montreal (2016), beim Edinburgh Art Festival (2015) und im Musée d’art contemporain de Montréal (2011) präsentiert. Sie ist Preisträgerin des Pierre-Ayot-Preises (2014) und des Claudine and Stephen Bronfman Fellowship in Contemporary Art (2012).\n  \n\nVeranstalter:\n    Fachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin für die Presse: Dr. Christine Nippe, Tel.: (030) 90299-2212, E-Mail,\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke und des Bezirkskulturfonds.\n    Die Schwartzsche Villa ist Mitglied im Arbeitskreis Kommunale Galerien Berlin.\n  \n\n    Pressebilder und -texte können Sie unter folgendem Link herunterladen:\nwww.kultur-steglitz-zehlendorf.de/presse.html\n    (Bitte beachten Sie, dass die hier zum Download angebotenen Abbildungen urheberrechtlich geschützt sind und ausschließlich zur aktuellen Berichterstattung verwendet werden dürfen.)\n  \n"
}