{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.931292.php",
    "date": "2020-05-13",
    "title": "Gesucht werden: Fotos aus Steglitz-Zehlendorf - Einsendungen bitte bis zum 15.08.2020",
    "text": "\n\n    Nicht nur „große Ereignisse werfen ihre Schatten voraus“, sondern auch kleine: Im Frühjahr kommenden Jahres wird traditionell wieder die Bezirksbroschüre „Steglitz-Zehlendorf – Ein Wegweiser durch den Bezirk“ herausgegeben. Für das Titelblatt, der dann zum 30sten Mal erscheinenden quadratischen Broschüre, sucht das Bezirksamt druckfähige Fotos aus dem Bezirk (möglichst 350 dpi): z.B. Lieblingsorte, Sehenswürdigkeiten, grüne Oasen, Kleinode am Wegesrand etc. – eben Spiegelbilder unseres lebens- und liebenswerten Bezirks.\n    Dazu Bezirksbürgermeisterin Cerstin Richter-Kotowski:\n  \n\n    bq.\n    Gerade in den schwierigen Corona-Zeiten, mit all den Einschränkungen, nutzen -so meine Beobachtung- noch mehr Menschen als sonst die Möglichkeit, ihren Kiez beim Spazierengehen, Radfahren, Joggen etc. zu erkunden und schöne Eindrücke im Bild festzuhalten. Und einige dieser Fotos sollen das Titelblatt der Jubiläumsausgabe 2021 schmücken. Sie werden von einer kleinen bezirksamtsinternen Jury unter meinem Vorsitz ausgewählt.\n  \n\n    Interessierte können sich hier das von den Mitgliedern zweier Senioren-Fotoclubs gestaltete Titelblatt 2020 anschauen:\nhttps://www.berlin.de/ba-steglitz-zehlendorf/service/publikationen/index.php/detail/3\n\n\nBitte senden Sie Ihre Fotos mit einer Einverständniserklärung zur Veröffentlichung bis zum 15. August 2020 per E-Mail an:\n    presse@ba-sz.berlin.de (im Betreff bitte „Titelblatt“ angeben).\n    Sollten Menschen erkennbar abgebildet sein, benötigen wir von jeder Person -entsprechend der Datenschutzgrundverordnung- zusätzlich eine schriftliche Einverständniserklärung.\n  \n\n    Für weitere Fragen stehe ich Interessierten gern zur Verfügung: (030) 90299-3322 (Frau Baude).\n  \n"
}