{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.956640.php",
    "date": "2020-07-21",
    "title": "Mutmaßliche Räuberin identifiziert",
    "text": "\n\nNeukölln/Friedrichshain-Kreuzberg\nNr. 1722\n    Die seit dem 6. Juli 2020 mit Bildern gesuchte Frau konnte heute Nachmittag in Kreuzberg identifiziert werden. Gegen 14 Uhr bemerkten zwei Polizisten des Polizeiabschnittes 53 die Gesuchte am Kottbusser Tor, hielten sie an und überprüften sie. Ein nochmaliger Vergleich mit den Bildern ergab, dass es sich bei der 27-Jährigen tatsächlich um die gesuchte Frau handelte. Nach Feststellung der Identität und Rücksprache mit dem ermittelnden Fachkommissariat der Kriminalpolizei entließen sie die Frau wieder am Ort. Die Ermittlungen dauern an.\n  \n\nErstmeldung Nr. 1614 vom 6. Juli 2020: Frau nach Raubtaten gesucht – Polizei bittet um Mithilfe\n    Mit der Veröffentlichung von Fotos bittet die Polizei Berlin um Mithilfe bei der Identifizierung einer Frau, die am 14. September 2019 in Neukölln zwei Raubtaten begangen haben soll. Gegen 7.45 Uhr soll die Gesuchte zunächst einen 21-Jährigen in der Sanderstraße 4 in ein Gespräch verwickelt haben. Im weiteren Verlauf soll die Frau zwei, bereits identifizierte, Komplizen zum Tatort gerufen haben, die den jungen Mann schließlich zu Boden gedrückt und mit einem Messer bedroht haben sollen. Das Trio entwendete eine Bauchtasche sowie Geld und flüchtete im Anschluss zu Fuß vom Tatort. Der Überfallene wurde bei dem Angriff leicht verletzt.\n    Rund zwei Stunden später trat das Trio erneut in Erscheinung. Zunächst sollen die beiden bereits identifizierten Männer gegen 9.40 Uhr auf dem U-Bahnhof Schönleinstraße mit einem 30-Jährigen in Streit geraten sein. Im weiteren Verlauf sollen sie den jungen Mann mit einem Messer bedroht und ihn mit Reizgas besprüht haben. Anschließend soll das Duo den Mann zu Boden gebracht, ihn dort liegend geschlagen sowie gegen den Kopf und den Körper getreten haben. Die gesuchte Frau soll während der gesamten Auseinandersetzung anwesend gewesen sein. Später soll sie zudem an den am Boden liegenden Mann herangetreten sein und sich zu ihm heruntergebeugt haben. Kurz darauf flüchtete das Trio mit Beute, Geld und zwei Mobiltelefonen. Der Angegriffene wurde leicht verletzt und zur ambulanten Behandlung in ein Krankenhaus gebracht.\n  \n"
}