{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.1024744.php",
    "date": "2020-12-02",
    "title": "Senat finanziert in der Corona-Pandemie weitere 24/7-Einrichtungen und Tagesaufenthalte für obdachlose Menschen",
    "text": "\n\n    Für obdachlose Menschen ist die Corona-Pandemie besonders schwer zu bewältigen, vor allem in den kalten Monaten. Neben den mehr als 1.000 Notübernachtungsplätzen in der Kältehilfe hat der Berliner Senat jetzt weitere Angebote geschaffen und finanziert.\n  \n\n    In der bestehenden Kältehilfe-Einrichtung des sozialen Trägers der Wohnungslosenhilfe Gebewo in der Storkower Straße 133 A können bis zu 100 obdachlose Menschen nun auch tagsüber die Einrichtung nutzen. Sozialarbeitende sind vor Ort, die Gäste bekommen eine Vollverpflegung. Das Angebot gilt vorerst bis zum 30. April 2021.\n  \n\n    Die Stiftung zur Förderung sozialer Dienste Berlin (FSD-Stiftung) wird eine Einrichtung am Halleschen Ufer 30 als weitere 24/7-Einrichtung mit 30 Plätzen ausschließlich für Frauen zur Verfügung stellen. Der Betrieb dieser Einrichtung ist vorerst auch bis 30. April geplant.\n  \n\n    In der Lehrter Straße gibt es bereits seit April eine 24/7- Unterkunft der Berliner Stadtmission mit 106 Plätzen und einer Sozialberatung. In der bestehenden Quarantäne-Unterkunft auf dem Gelände der Stadtmission wird die Kapazität von bisher 16 Plätzen auf bis zu 120 Quarantäne-Plätze erweitert.\n  \n\n    Damit obdachlose Menschen auch tagsüber mit Lebensmitteln versorgt werden können, werden ab dem 15. Dezember täglich 450 warme Mahlzeiten und 450 Lunchpakete angeboten. Darum kümmern sich die Mitglieder des Geflüchteten-Netzwerkes „Be an Angel e. V.“. Sie kochen im Integrations-Restaurant „Kreuzberger Himmel“ an der Yorckstraße 89. Die Finanzierung dieses Projekts ist gesichert bis März 2021.\n  \n\n    Weil coronabedingt viele Tagesangebote für obdachlose Menschen weggefallen sind, ist geplant, das “Hofbräu Berlin” in der Karl-Liebknecht-Straße in Mitte als Tages-Aufenthaltsort mit Sozialberatung für bis zu 150 Gäste zu öffnen. Sie bekommen dort eine warme Mahlzeit und heiße Getränke. Damit Abstands- und Hygieneregeln eingehalten werden, wird der Betrieb in Zeitfenstern mit festgelegten Besucherzahlen begrenzt. Das Angebot und die Kapazität können bei Bedarf erweitert werden.\n  \n\n    Die Senatssozialverwaltung plant, bei Bedarf weitere 24/7-Einrichtungen in Betrieb zu nehmen. Dafür geeignete Einrichtungen werden zurzeit geprüft.\n  \n\n    Die Schnelltest-Strategie für obdachlose Menschen ermöglicht durchschnittlich 46.500 Tests monatlich von November 2020 bis vorerst März 2021. Ziel ist es, Gäste der Kältehilfe einmal am Tag zu testen, Beschäftigte einmal pro Woche. In sechs Einrichtungen der Kältehilfe werden medizinisch geschulte Mitarbeitende von Hilfsorganisationen die Schnelltests durchführen. Für die Tests werden persönliche Schutzausrüstungen (PSA), also FFP2-Masken, Brille/Visier, Kittel, Handschuhe, Desinfektion verteilt.\n  \n\nSenatorin Elke Breitenbach: „In Zeiten von Corona klingt die Aufforderung, zu Hause zu bleiben, für obdachlose Menschen wie ein Hohn. Viele Orte, an denen sie sich tagsüber aufhalten konnten, sind jetzt pandemiebedingt geschlossen. Deshalb haben wir, mit der guten Erfahrung aus der ersten Pandemiewelle, erneut weitere 24/7-Einrichtungen für obdachlose Menschen eingerichtet, darunter auch eine Tag- und Nacht-Unterkunft speziell für Frauen. Mitten in der Stadt, am Alexanderplatz, wird es zudem einen zentral gelegenen Anlaufpunkt für obdachlose Menschen geben, an dem sie eine warme Mahlzeit bekommen, heiße Getränke und eine fachliche Sozialberatung. In dem Restaurant Kreuzberger Himmel werden Mitglieder des Vereins Be an Angel e. V., darunter auch viele Geflüchtete, täglich 450 warme Mahlzeiten an obdachlose Menschen verteilen. Hier helfen Menschen, die aus Kriegsgebieten nach Berlin geflohen sind, jenen Menschen, die in Berlin auf der Straße leben. Wir\n    alle tragen Verantwortung für die obdachlosen Menschen in unserer Stadt. Wir geben ihnen die Hilfe, die sie von uns brauchen.“\n  \n"
}