{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.997951.php",
    "date": "2020-09-29",
    "title": "Wochenbericht zur Corona-Lage in Mitte (38. und 39. KW)",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Um den Bürgerinnen und Bürgern in Mitte einen transparenten Überblick über die Bekämpfung der SARS-CoV2-Pandemie zu geben, veröffentlicht das Bezirksamt Mitte einen wöchentlichen Bericht mit Zahlen aus dem Gesundheitsamt und dem Ordnungsamt.\n  \n\n    In der Zeit vom 14. bis zum 27. September 2020 ist die Zahl der infizierten Menschen im Bezirk Mitte weiter angestiegen. Mit Stand 28. September 2020 sind in Mitte 541 positive Sars-CoV-2-Fälle registriert worden. Das sind 100 Fälle mehr als im März 2020. Der September ist damit der Monat mit den höchsten Fallzahlen in Mitte seit Beginn der Corona-Pandemie. Aufgrund des hohen Arbeitsaufkommens und des Personalmangels in der Pandemiebekämpfung wird ein detaillierter Bericht des Gesundheitsamtes Mitte zunächst ausgesetzt.\n  \n\n    Das Ordnungsamt Mitte, das die Einhaltung der SARS-CoV-2-Infektionsschutzverordnung, kontrolliert, hat in der 38. Kalenderwoche 65 Verstöße zur Anzeige gebracht. Im gleichen Zeitraum gingen beim Innendienst des Ordnungsamtes 86 Anzeigen von den verschiedenen Polizei-Abschnitten in Mitte ein. Zudem bearbeitet der Innendienst 21 Anzeigen, die aus Schwerpunkt-Kontrollen des Ordnungsamtes in Gewerbebetrieben hinsichtlich Hygienekonzept und Anwesenheitsdokumentation stammen.\n  \n\n    18 Mal haben Bürgerinnen und Bürger online Verstöße über das Anliegen- Management-System (AMS) gemeldet.\n  \n\n    In der 39. Kalenderwoche hat das Ordnungsamt Mitte 77 Verstöße gegen die SARS-CoV-2-Infektionsschutzverordnung zur Anzeige gebracht. Im gleichen Zeitraum gingen beim Innendienst des Ordnungsamtes 55 Anzeigen von den verschiedenen Polizei-Abschnitten in Mitte ein. Zudem bearbeitet der Innendienst 87 Anzeigen, die aus Schwerpunkt-Kontrollen des Ordnungsamtes in Gewerbebetrieben hinsichtlich Hygienekonzept und Anwesenheitsdokumentation stammen.\n  \n\n    49 Meldungen wurden online über das Anliegen- Management-System (AMS) gemeldet.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}