{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.950979.php",
    "date": "2020-06-25",
    "title": "Inbetriebnahme des neuen Tiefbrunnens am Weißen See verzögert sich",
    "text": "\n\n    Der Weiße See ist ein Besuchermagnet im Berliner Nordosten. Insbesondere in den warmen Monaten lädt er zur Erholung und zum Baden ein. Durch Verdunstung sinkt allerdings fortwährend der Wasserspiegel. Dadurch ist zwar nicht unmittelbar die Gewässerqualität gefährdet, wohl aber der uneingeschränkte Betrieb des Strandbades. Der sinkende Wasserspiegel bedroht durch Freilegung der Schilfbereiche und der Baumwurzeln auch Ufervegetation und Brutvögel.\n    Um dem Problem entgegenzuwirken, setzt der Bezirk Tiefbrunnen ein, die Grundwasser in den Weißen See pumpen. Zwei in den 1970er Jahren gebaute Brunnen verloren über die Zeit ihre Leistungsfähigkeit, weshalb im März 2020 ein neuer Tiefbrunnen im Bereich der Freilichtbühne gebohrt wurde. Bevor jedoch der neue Brunnen in Betrieb gehen kann, wurde das Brunnenwasser auf verschiedenste Schadstoffe untersucht. Die hierbei festgestellten Belastungen im Brunnenwasser lassen einen unbehandelten Zufluss nicht zu. Um den Tiefbrunnen dennoch nutzen zu können, wird derzeit die Einrichtung einer Grundwasserreinigungsanlage geplant. Der neue Tiefbrunnen könnte damit in der Badesaison 2021 zur Gewährleistung des Wasserspiegels im Weißen See zum Einsatz gelangen.\n    Zum Schutz der Ufervegetation, der Brutvögel und Aufrechterhaltung des Ökosystems soll in diesem Jahr temporär Trinkwasser zugeführt werden. Für die Einleitung des Trinkwassers stehen noch Genehmigungen aus. Um den Wasserverlust durch Verdunstung zu reduzieren, soll zudem die Betriebszeit der Fontäne eingeschränkt werden. Auch das Hygienekonzept zwischen dem Gesundheitsamt und dem Betreiber des Strandbads ist derzeit noch in der Abstimmung.\n    Wichtig für alle Badenden: Beprobungen Mitte und Ende Mai bestätigen die unbelastete Wasserqualität des Weißen Sees. Wir freuen uns auf die baldige Öffnung des Strandbades und wünschen uneingeschränkten Badespaß.\n  \n"
}