{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.898567.php",
    "date": "2020-02-24",
    "title": "Warschau-Mokotów – eine musikalisch-kulinarische Entdeckungsreise",
    "text": "\n\n    Veranstaltungsreihe der VHS zu den Städtepartnerschaften / Kooperation mit dem Verein “Partner Treptow-Köpenick e. V.”\n  \n\n\nZeit: 12.03.2020, von 18 – 20 Uhr\n    \n\nOrt: Mittelpunktbibliothek Treptow, Michael-Brückner-Straße 9, 12439 Berlin\n    \n\n\n    Treptow-Köpenick ist der größte der Berliner Bezirke und Teil der lebendigen und weltoffenen Metropole Berlin. Seit vielen Jahren pflegt der Bezirk Beziehungen mit Städten und Kommunen in Deutschland, Europa und in der Welt. Jede der inzwischen zwölf Städtepartnerschaften hat ihre eigene Geschichte, Bedeutung, Intensität und Ausrichtung. Das friedliche Miteinander der Menschen, die Stärkung des europäischen Gedankens und eine global nachhaltige Entwicklung leiten den Bezirk Treptow-Köpenick bei seiner Politik der internationalen Partnerschaften. Und doch geht es bei allen Aktivitäten vor allem darum, dass sich Menschen aus unterschiedlichen Ländern und Kulturen begegnen.\n  \n\n    Erste Kontakte zwischen Treptow und Warschau-Mokotów kamen 1991 zustande. Ein Jahr später, anlässlich der Treptower Festtage, wurde eine Vereinbarung zur Gründung einer Städtepartnerschaft geschlossen und 1993 der Partnerschaftsvertrag in Treptow unterzeichnet.\n  \n\n    Mokotów gehört seit 1916 als Bezirk zur polnischen Hauptstadt Warschau und ist mit seinen mehr als 230.000 Einwohnern und seiner Atmosphäre sehr gut mit Treptow-Köpenick zu vergleichen: die dichte Besiedlung ist umgeben von Parks und Grünanlagen, die zum Verweilen und Erholen einladen. Wunderschöne Häuser und Villen gilt es ebenso zu entdecken wie die vielfältigen Einkaufsmöglichkeiten.\n  \n\n    Die Städtepartnerschaft bekam 2013 durch Teilnahme polnischer Gäste an der Berliner Konferenz „Bürgerbeteiligung im Stadtteil“ neuen Schwung und führte, auf ausdrücklichen Wunsch von der polnischen Seite, 2015 zu einer Erneuerung des Partnerschaftsabkommens mit einer feierlichen Unterzeichnung der Urkunden im Rathaus von Mokotów. Seitdem fanden Treffen zur Verwaltungszusammenarbeit, Intensivierung des Tourismus und vor allem der Jugendaustausch statt.\n  \n\n    Begleiten Sie den Vorsitzenden des Partnerschaftsvereins, Volker Thiel, auf einer musikalisch-kulinarischen Entdeckungsreise!\n  \n\n    Die Veranstaltung findet am 12. März 2020, von 18 – 20 Uhr, in der Mittelpunktbibliothek Treptow, Michael-Brückner-Straße 9, 12439 Berlin statt.\n    Der Eintritt ist frei. Um Anmeldung wird gebeten unter der Nummer (030) 90297 – 4063, Fax (030) 90297 – 4050, https://www.berlin.de/vhs/volkshochschulen/treptow-koepenick/, oder per E-Mail: anmeldung@vhstk.de sowie zu den Kassenöffnungszeiten.\n  \n"
}