{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1362517.php",
    "date": "2020-05-13",
    "title": "Geplante Ausgaben müssen auf den Prüfstand",
    "text": "\n\n    Präsidentin Klingen fordert realistischen Plan für die Tilgung der neuen Schulden\n  \n\n    Vor der Verabschiedung der Nachtragshaushalte fordert der Rechnungshof von Berlin, die Ausgaben auf den Prüfstand zu stellen. „Es ist richtig, dass Berlin umfangreiche Maßnahmen zur Bewältigung der Corona-Krise ergreift. Das Land muss in diesem und den folgenden Jahren mit zusätzlichen Ausgaben und Steuerausfällen in Milliardenhöhe rechnen. Es besteht eine außergewöhnliche Notlage, die es rechtfertigt, neue Kredite aufzunehmen. Noch mehr als bisher ist es aber jetzt erforderlich, dass der Haushaltsgesetzgeber Prioritäten setzt, welche Investitionen vorrangig sind und welche bisher geplanten Projekte in der aktuellen Situation nicht unbedingt realisiert werden müssen. Auch in Zukunft gilt der Zweiklang von Investieren und Konsolidieren. Unter diesem Gesichtspunkt müssen alle bisher geplanten Ausgaben überprüft werden“, fordert Präsidentin Karin Klingen.\n  \n\n    Der Schuldenhöchststand Berlins von 2011 könnte in nur wenigen Monaten wieder erreicht oder sogar überschritten sein. Damals hatte das Land Verbindlichkeiten über 62,9 Milliarden Euro, die seitdem auf 57,6 Milliarden zurückgeführt wurden. „Die jetzige Notsituation zeigt, wie wichtig es war, in den vergangenen Jahren Schulden abgebaut zu haben. Das hat dem Land den Spielraum verschafft, in der Corona-Krise angemessen reagieren zu können“, sagte Klingen weiter.\n  \n\n    „Am Ende müssen die neuen Schulden zurückgezahlt werden“, betont Präsidentin Klingen. Dafür muss es einen realistischen Plan geben. Der Rechnungshof hält einen Zeitraum von zehn Jahren für angemessen. Ein weitaus längerer Zeitraum würde die Belastungen auf künftige Generationen verschieben und mit unkalkulierbaren Risiken verbunden sein.\n  \n"
}