{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.929648.php",
    "date": "2020-05-07",
    "title": "Sicherheits- und Hygienehinweise zur Öffnung der Kommunalen Galerie und des Kunstverleihs im Kulturzentrum Alte Schule Adlershof am 12. Mai 2020",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    „Am 12. Mai 2020 öffnen im Kulturzentrum Alte Schule in der Dörpfeldstraße in Adlershof die Kommunale Galerie und der Kunstverleih (Artothek) wieder für das Publikum. Zum Schutz unserer Besucherinnen und Besucher sowie der Mitarbeiterinnen und Mitarbeiter haben wir strenge Hygiene- und Sicherheitsvorkehrungen getroffen.\n  Bitte beachten Sie die folgenden Hinweise für Ihren Galeriebesuch:\n  \nMaximal drei Personen dürfen die Kommunale Galerie zusammen betreten (Ausnahme: ein Elternteil mit Kindern).\n    \nDie Anzahl der gleichzeitig anwesenden Personen ist auf zehn begrenzt.\n    \nLegen Sie vor dem Betreten der Galerie einen Mund-Nasen-Schutz an (Ausnahme: Kinder bis zehn Jahren und Menschen, die aufgrund einer Behinderung keine Maske tragen können).\n    \nHalten Sie einen Mindestabstand von zwei Metern ein und beachten Sie die Anweisungen des Aufsichtspersonals vor Ort sowie die Hinweise zu Hygieneregeln (z.B. Händewaschen).\n    \nBleiben Sie bei Erkältungssymptomen und Fieber zu Hause.\n    \n\n\n    Sie erreichen die Galerie Alte Schule telefonisch unter (030) 90297 – 5717 oder per E-Mail unter info@galerie-alte-schule.de\nDie Nutzung des Kunstverleihs (Artothek) ist unter folgenden Voraussetzungen möglich:\n  \nBitte melden Sie Ihren Besuch im Kunstverleih vorher unter der E-Mail-Adresse info@kunstverleih-treptow-koepenick.de oder telefonisch unter (030) 90297 – 5726 an.\n    \nSie erhalten einen Termin durch den Mitarbeiter des Kunstverleihs.\n    \nLegen Sie vor dem Betreten der Artothek einen Mund-Nasen-Schutz an (Ausnahme: Kinder bis zehn Jahren und Menschen, die aufgrund einer Behinderung keine Maske tragen können).\n    \nHalten Sie im Kontakt zu unseren Mitarbeitenden einen Mindestabstand von 2 Metern ein und beachten Sie die Hinweise zu Hygieneregeln (z. B. Händewaschen) vor Ort.\n    \nBleiben Sie bei Erkältungssymptomen und Fieber zu Hause.\n    \n\n\n    Sie erreichen den Kunstverleih Alte Schule telefonisch unter (030) 90297 – 5726 oder per E-Mail unter info@kunstverleih-treptow-koepenick.de .“\n  \n\n    Unsere Öffnungszeiten im Überblick:\n  \n\nGalerie Alte Schule Adlershof\n      Dörpfeldstraße 56, 12439 Berlin\n      Di – Do. 12 – 19 Uhr\n      Fr. 12 – 17 Uhr\n      So 15 – 19 Uhr\n    \n\n\n    Kunstverleih (Arthothek)\n    Dörpfeldstraße 54, 12439 Berlin\n    Di – Do. 11 – 19 Uhr\n    Fr. 11 – 17 Uhr\n  \n"
}