{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.886860.php",
    "date": "2020-01-24",
    "title": "Beteiligungsfest für und mit Kindern und Jugendlichen am 21.02.2020",
    "text": "\n\n    Die Stadträtin für Jugend und Gesundheit, Carolina Böhm, teilt mit:\n  \n\n    Am 21.02.2020 findet ein Beteiligungsfest für und mit Kindern und Jugendlichen in der Jugendfreizeiteinrichtung Albrecht Dürer (Memlingstraße 14a, 12203 Berlin) von 12 bis 19 Uhr statt.\n  \n\n    Unter dem Motto „Take your time, make your freetime – chill du dein Leben, wir packen‘s an!“ haben Kinder und Jugendliche aus der näheren Umgebung, den 12 umliegenden Schulen und aus dem Bezirk die Möglichkeit, sich mit dem Freizeitbegriff und der Erkundung des Sozialraumes in verschiedenen Aktionen auseinanderzusetzen, mitzugestalten und sich zu beteiligen.\n  \n\n    Von 12 bis 14 Uhr werden Workshops speziell für die Schülersprecher*innen aus den umliegenden Schulen angeboten, sowie eine Sozialraumerkundung für Oberschulklassen der Anna-Essinger Gemeinschaftsschule.\n  \n\n    Ab 14 Uhr sind Angebote wie eine Stencil-Station, Foto-Aktionen, Kiez-Ralley und Kreativ-Angebote offen für alle interessierten Kinder und Jugendlichen. Darüber hinaus können im offenen Bereich (Billard, Kicker, Fitness-Raum, Band-Raum) von Kindern und Jugendlichen Angebote wahrgenommen werden.\n  \n\n    Die Veranstaltung hat zum Hintergrund, dass Fachkräfte aus den Bereichen Jugendarbeit, Schule und umliegenden Gemeinschaftsunterkünften des Verbundes Drakestraße, gemeinsam mit Kindern und Jugendlichen Anliegen zusammentragen möchten, um Angebote bedarfsgerechter auszugestalten, sowie Kindern und Jugendlichen die Möglichkeit zu eröffnen selbstwirksam zu werden und sich in die Ausgestaltung ihrer zu nutzenden Angebote einzubringen.\n  \n\n    Datum: Freitag, 21. Februar 2020\n    Uhrzeit: 12:00 bis 19:00 Uhr\n    Ort: Jugendfreizeiteinrichtung Albrecht Dürer, Memlingstraße 14a, 12203 Berlin\n\n"
}