{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.938551.php",
    "date": "2020-05-07",
    "title": "2 Fahrstühle für Schulstandort Dolgenseestraße",
    "text": "\n\n    Am Dienstag, 5. Mai 2020, wurden in der Schmetterlings-Grundschule und der Paul-und-Charlotte-Kniese-Schule in der Dolgenseestraße 60 in 10319 Berlin zwei Fahrstühle offiziell abgenommen und in Betrieb genommen. Die beiden Personenaufzüge sind als Anbauten an das Bestandsgebäude errichtet worden.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt: „Mit der Fertigstellung der Personenaufzüge stellen wir die barrierefreie Erschließung der beiden Schulen sicher. Wir wollen allen Kindern den Besuch einer Regelschule im Bezirk ermöglichen. Mit den Fahrstühlen kommen wir dem Ziel ein Stück näher.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Martin Schaefer (CDU), ergänzt schmunzelnd: „Als Kind lernt man: Nicht für die Schule, sondern fürs Leben lernen wir! Ganz in diesem Sinne bereiten die beiden Fahrstühle die Kinder symbolisch auf die Höhen und Tiefen im Leben vor.“\n  \n\n    Die beiden Aufzüge wurden von März 2019 bis Anfang Mai 2020 für über 1,5 Millionen Euro errichtet. Für den Anbau mussten unter anderem die Gebäudehülle und der Untergrund baulich ertüchtigt werden. Die Aufzüge sind nun nach Abnahme des TÜV und Brandschutzes betriebsbereit. Kleine Nacharbeiten wie nicht gelieferte Bleche für das Vordach müssen noch ausgeführt werden.\n  \n\nHintergrundwissen:\n    Erbaut wurden die beiden Schulgebäude in der Dolgenseestraße 60 (Haus A und B), vom Typ SK 68 Berlin im Jahr 1970, die Sporthalle vom Typ SK/GT wurde 1971 fertig gestellt.\n    Der Standort Dolgenseestraße 60 Haus A (11G31 Schmetterlings-Grundschule) und Haus B (11S04/11K12 Filiale der Paul-und-Charlotte-Kniese-Schule) sowie die zugehörige Sporthalle und der Schulhof wurden bereits 2015 und 2016 grundlegend vom Bezirk saniert. 2019 wurde die Schulplatzkapazität durch einen Modularen Ergänzungsbau Typ 22 (22 Unterrichtsräume mit Mensa) erweitert. Insgesamt umfasst der Schulstandort eine Fläche von 16.576 m².\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksbürgermeister Michael Grunst\n    Telefon: (030) 90296-3007 | E-Mail\n\n\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}