{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.974349.php",
    "date": "2020-08-12",
    "title": "Test von Protektionselementen für die Verstetigung der Pop-Up-Radwege",
    "text": "\n\n    Heute, 12. August 2020, beginnt im Bezirk Friedrichshain-Kreuzberg ein Test für flache Schutzeinrichtungen, die Radfahrstreifen vom fließenden und ruhenden Kfz-Verkehr trennen.\n  \n\n    Es werden insgesamt vier verschiedene Produkte am Halleschen Ufer getestet, die nach folgenden Grundsätzen gewählt wurden:\n  \n\n    - Eine schräge, fahrradfreundliche Fläche auf der Radwegseite, die bei Zusammenstoß mit dem Reifen Radfahrenden noch die Möglichkeit gibt, auf den Radfahrstreifen zurückzulenken.\n    - Ein möglichst robustes und zugleich städtebaulich verträgliches Erscheinungsbild, um Kfz-Fahrende von einer Nutzung des Radfahrstreifens abzuhalten.\n    - Eine eingriffsarme, leicht auszuführende Bauweise.\n  \n\n    Der Test dient dem Bezirksamt als Entscheidungshilfe für die Auswahl eines geeigneten Schutzelements, das bei der anstehenden Umwandlung der Pop-Up-Radwege in eine dauerhafte Radverkehrsinfrastruktur Anwendung finden soll. Es ermöglicht gleichzeitig, Hinweise von Nutzer*innen in die Auswertung der Modelle einfließen zu lassen.\n  \n\n    Verkehrsmaßnahmen während der Bauarbeiten:\n    Die Arbeiten finden ab dem 12.08.2020 tagsüber, zwischen 7 und 16 Uhr statt. Gegebenenfalls werden Fahrstreifen in Richtung West für den Kfz-Verkehr kurzzeitig teilweise gesperrt. Öffentlicher Verkehr und Fußverkehr sind von den Arbeiten nicht betroffen. Für den Radverkehr sind kurzzeitige Behinderungen möglich.\n  \n\n    Ort: Knotenpunkte Hallesches Ufer / Großbeerenstraße, Hallesches Ufer / Möckernstraße, Hallesches Ufer / Schöneberger Straße und Hallesches Ufer / Köthener Straße\n  \n\n    Baubeginn: 12. August 2020\n    Voraussichtliches Bauende: 13. August 2020\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Tel.: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Tel.: (030) 90298-2418\n  \n"
}