{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.903508.php",
    "date": "2020-03-05",
    "title": "Friedrichshagen wählt selbst - Entwicklung des Baumbestandes der Bölschestraße sowie Gestaltung von Markt- und Kirchplatz",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick stellte in den 2018 und 2019 durchgeführten öffentlichen Veranstaltungen interessierten Bürgerinnen und Bürgern das Baumgutachten zum Zustand der Bäume auf der Bölschestraße sowie die Planungsvarianten zur Gestaltung von Markt- und Kirchvorplatz zur Diskussion. Unter Berücksichtigung der Abstimmungen erfolgten im Herbst 2019 bereits Baumneupflanzungen in der Bölschestraße. Die neu entwickelten Planungsvarianten für den Markt- und Kirchvorplatz veröffentlichte das Bezirksamt vom 12. November bis zum 3. Dezember 2019 zur Einsicht und Variantenwahl, sowohl vor Ort im historischen Rathaus Friedrichshagen wie auch online auf der Internetseite des bezirklichen Straßen- und Grünflächenamtes. Die Beteiligungsergebnisse sind nach wie vor auf\n    dieser Internetseite einsehbar.\n\n\n    Das Straßen- und Grünflächenamt dankt allen Friedrichshagenerinnen und Friedrichshagenern wie auch die dem Ortsteil Verbundenen für ihr Interesse und ihre Teilnahme. Auf diesem Wege sind zudem noch zusätzliche Anregungen für die Variantenausgestaltung entstanden, welche auch berücksichtigt werden. Ganz besonderer Dank gilt auch den Vereinen BürgerRathaus Friedrichshagen e.V. und Werbegemeinschaft Friedrichshagen e.V., ohne die die Auslegung der Gutachtenvarianten und Offenhaltung der Galerie über die regulären Zeiten hinaus nicht möglich gewesen wären.\n  \n\n    Im Ergebnis der Beteiligung gibt es für den Marktplatz ein klares Votum für die Variante 2 mit einem das Kleinklima verbessernden Brunnen und sechs Maulbeerbäumen um diesen herum. Die Sitzgelegenheiten am Brunnen sollen den unterschiedlichen Nutzungsbedürfnissen angepasst werden – insbesondere Sitzhöhe, Lehne, Winkel der Sitzfläche, Bänke auch seniorengerecht. Die Entwurfsplanung berücksichtigt auch die für den Marktstandort erforderliche Befahrbarkeit des Platzes.\n  \n\n    Das Beteiligungsverfahren führte für den Kirchvorplatz zu einer favorisierten Gestaltungsvariante in Form eines symmetrischen Wegekreuzes. Gleichzeitig votierten mehr als die Hälfte der Teilnehmenden für breite, nutzbare Wege (Variante 2 und Variante 3). Vor diesem Hintergrund wird das Straßen- und Grünflächenamt die Wegeplanung noch einmal unter den Aspekten der Nutzbarkeit und des Komforts für zu Fuß Gehende optimieren. Es wird zudem noch einmal geprüft, ob der durchgängig geäußerte Wunsch nach Sitzmöglichkeiten mit Lehne realisierbar ist. Für die Pflege der attraktiven Hochbeet-Staudenbepflanzung wäre nach derzeitigem Stand auch eine patenschaftliche Betreuung möglich.\n  \n\n    Somit gibt es für die Gestaltung der beiden exponierten Plätze eine klare Ausrichtung. Die Entwicklungsmaßnahme kann angemeldet werden. Bei rechtzeitiger Verfügbarkeit der Finanzmittel wäre ein Baubeginn bereits 2021 möglich. Das Straßen- und Grünflächenamt wird zum weiteren Fortgang aktuell informieren.\n  \n"
}