{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1002769.php",
    "date": "2020-10-12",
    "title": "\"ICH MÖCHTE EUCH GERNE KENNENLERNEN\" - Premiere im Schlossplatztheater am 19.11.2020",
    "text": "\n\n\nZeit: 19. November 2020, 19:30 Uhr _(Premiere)_\n    \n\nOrt: Schlossplatztheater, Alt-Köpenick 31, 12555 Berlin\n    \n\n\nICH MÖCHTE EUCH GERNE KENNENLERNEN\nEINE GEISTERBESCHWÖRUNG\n\n\nKomposition: Heiner Frauendorf Libretto: Julia Marx\n  \n\n    „Schau mich an!“ – Gesehen, angeschaut, beachtet zu werden, ist in unserer vom Kampf um Aufmerksamkeit geprägten Gesellschaft das wertvollste Gut. Doch was, wenn die Aufmerksamkeit der „gewöhnlichen“ Leute nicht mehr ausreicht? Unsere beiden Protagonisten setzen auf eine musikalische Geisterbeschwörung, um einen V.I.P. aus dem Jenseits zu sich zu holen. Ein groteskes Wettbuhlen um dessen Gunst entspinnt sich. Dabei hat der Geist inmitten all der Falschheiten und Oberflächlichkeiten eigentlich nur einen Wunsch: jemanden wirklich kennenzulernen. Wäre dies nur nicht so schwierig…\n  \n\n    Inspiriert von Gottfrieds Kellers Novelle „Kleider machen Leute“ und deren Vertonung durch Alexander von Zemlinsky, begeben sich die drei Spieler- und Sänger*innen begleitet von Marimbaphon-Klängen in das Reich der perfekt polierten Oberflächen, der Botschaften von Anziehsachen und der klemmenden Türen. Es bleiben die Fragen: Wem wollen wir noch mal alle gefallen und warum?\n  \n\n    Idee & Regie: Birgit Grimm\n    Musikalische Einstudierung & Leitung: Insa Bernds\n    Raum & Licht: Felix Grimm\n    Dramaturgie: Martin Brandt\n    Technik: Kai Günther\n    Produktionsassistenz: Teresa Thun\n    Mit: Maja Lange, Johanna Malchow, Marc C. Behrens\n    Marimbaphon: Sebastian Trimolt\n  \n\n    Weitere Termine:\n  \n\n    Freitag, 20.11. 2020, 19:30 Uhr\n    Samstag, 21.11. 2020, 19:30 Uhr\n    Sonntag, 22.11. 2020, 18:00 Uhr\n    Donnerstag, 26.11. 2020, 19:30 Uhr\n    Freitag, 27.11.2020, 19:30 Uhr\n    Samstag, 28.11.2020, 19:30 Uhr\n    Sonntag, 29.11.2020, 18:00 Uhr\n  \n\nKarten: 17,50€ / 13,10€ / 8,70 € inkl. VVK-Gebühren\n    Internet: www.schlossplatztheater.de\n    Tel.: 030/651 6516\n  \n\nDas Projekt wurde gefördert durch die Senatsverwaltung für Kultur und Europa, Abteilung Kultur, das Bezirksamt Treptow-Köpenick von Berlin, Fachbereich Kultur und den Förderkreis des Schlossplatztheaters.\n\n"
}