{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.885898.php",
    "date": "2020-01-22",
    "title": "Gedenken an die Opfer des Nationalsozialismus",
    "text": "\n\n    _„Die Erinnerung darf nicht enden; sie muss auch künftige Generationen mahnen.“_\n  \n\n    Mit diesem Apell proklamierte der frühere Bundespräsident Roman Herzog im Jahr 1996 den 27. Januar zum bundesweiten Tag des Gedenkens an die Opfer des Nationalsozialismus. Am 27. Januar 1945 befreiten sowjetische Soldaten das nationalsozialistische Vernichtungslager Auschwitz-Birkenau nahe der Stadt Oświęcim im besetzten Polen.\n  \n\n    Anlässlich des Gedenktages am 27. Januar 2020, ist die Gedenkstätte Köpenicker Blutwoche von 14 bis 18 Uhr geöffnet. Zudem finden am 26. Januar um 15 Uhr sowie am 27. Januar um 17 Uhr öffentliche Führungen durch die Dauerausstellung im ehemaligen Amtsgerichtsgefängnis statt.\n  \n\n    Die Köpenicker Blutwoche stellt einen Höhepunkt des frühen SA-Terrors in Berlin dar. Wenige Monate nach der Machtübergabe an die Nationalsozialisten verschleppten und folterten im Juni 1933 hunderte SA-Angehörige bis zu 500 politisch Andersdenkende, Jüdinnen und Juden, mindestens 23 Menschen starben. Anlass für die Verhaftungswelle bot u. a. das Verbot der SPD am 22. Juni 1933. Als der Sozialdemokrat Anton Schmaus in Notwehr drei SA-Männer niederschoss, eskalierte die Gewalt.\n  \n\n    Die Verbrechen fanden keineswegs im Verborgenen statt, sondern häufig in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Die NS-Führung war nahezu überrascht, wie weit sie mit Folter und Mord gehen konnte, ohne dass sich ihr Polizei, Justiz und Gesellschaft in den Weg stellten. Ganz im Gegenteil liegt die Bedeutung der „Köpenicker Blutwoche“ gerade im totalen Versagen der Zivilgesellschaft.\n  \n\n    Die Gedenkstätte Köpenicker Blutwoche befindet sich in der Puchanstraße 12 in 12555 Berlin und ist wie folgt geöffnet: Donnerstag von 10 bis 18 Uhr und Sonntag von 14 Uhr bis 18 Uhr.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}