{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1014987.php",
    "date": "2020-11-09",
    "title": "Open Sesame: A Photophobic Experiment  - Beginn des Ausstellungsprogramms von Gastkurator*in Erkan Affan",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:  \n  \n\n    Von November bis Dezember 2020 wird Erkan Affan, Kurator*in der kommenden Ausstellung „Open Sesame: A Photophobic Experiment“ im Bärenzwinger, die beteiligten Künstler*innen und ihre Arbeiten online vorstellen. Das detaillierte Programm wird auf www.instagram.com/baerenzwinger.berlin/ veröffentlicht.  \n  \n\n    In virtuell stattfindenden Gesprächen erzählen die Künstler*innen von ihrer künstlerischen Arbeitsweise, ihren Inspirationen, den Werken, die sie in der Ausstellung präsentieren werden und noch vielem mehr.  \n  \n\n    Leider kann die für den 5.11.2020 geplante Eröffnung von „Open Sesame“, kuratiert von Gastkurator*in Erkan Affan im Rahmen des Ausstellungsprogramms „Openings, not Openings“ nicht mit Publikum stattfinden. Das Ausstellungsprogramm „Openings, not Openings“ verfolgt drei miteinander verbundene Ansätze: Die sowohl inhaltliche als auch strukturelle Auseinandersetzung mit Praktiken der Öffnung, ein daraus resultierendes kuratorisches Prinzip des Einladens verschiedener Perspektiven sowie prozessorientierte Arbeitsweisen. Erkan Affan wurde vom künstlerischen Leitungsteam des Bärenzwingers eingeladen, eine eigene Ausstellungsidee im Bärenzwinger zu realisieren. Diese Einladung bedeutet einen Perspektivwechsel auf die Geschichte und Funktionsweise des Ortes. Queere, migrantische, Schwarze Perspektiven und Perspektiven von Menschen of Colour hinterfragen, welche Erzählung der Bärenzwinger heute vermitteln kann, jenseits der dominanten Geschichte vom ehemaligen Zuhause\n    des Berliner Wappentiers.\n  \n\n      „Open Sesame“, auf Deutsch „Sesam öffne dich“, ist das Ergebnis dieses Prozesses der Auseinandersetzung mit dem Bärenzwinger, seiner Architektur und Geschichte. Die Ausstellung ist eine Einladung zur Teilnahme an diesem Prozess des Hinterfragens und Entdeckens durch die künstlerische Besetzung des ehemaligen Bärengeheges.\n  \n\nOnline Programm:\n    Erkan Affan (Hauptkurator*in) mit eingeladenen Künstler*innen der Ausstellung „Open Sesame: A Photophobic Experiment”\n    5. November – 10. Dezember 2020\nwww.instagram.com/baerenzwinger.berlin/\n\n\n    Termine und Details zum Programm werden online auf Instagram/baerenzwinger.berlin und der Website des Bärenzwingers veröffentlicht.\n  \n\nAusstellung:\n    Ausstellungsbeginn verschoben aufgrund der aktuellen Maßnahmen zur Eindämmung des Coronavirus. Die Ausstellung kann voraussichtlich im Dezember für Publikum öffnen.\n  \n\n    5.11.2020 – 21.02.2021\n    Open Sesame: A Photophobic Experiment\n    Furmaan Ahmed, Anna Banout, Tewa Barnosa, Danielle Brathwaite-Shirley,  Sanni Est, Gabriel Massan\n  \n\n    Kuration\n    Erkan Affan (Hauptkurator*in),\n    Sanni Est und Tewa Barnosa (Artists-in-Residence)\n  \n\n    Bärenzwinger | Im Köllnischen Park, 10179 Berlin (bis 30. November geschlossen)\n    Öffnungszeiten: Di-So 11-19 Uhr, Eintritt frei | https://www.baerenzwinger.berlin\n\n\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung Kultur und Europa: Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte,  Bärenzwinger: Maja Smoszna, Tel. (030) 9018 42385\n  \n"
}