{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.973394.php",
    "date": "2020-08-10",
    "title": "Lichtenberger Zukunftswoche gestartet",
    "text": "\n\n    Kiezakteurinnen und Kiezakteure in Hohenschönhausen widmen sich von Montag, 10. August, bis Freitag, 14. August 2020, dem Thema Nachhaltigkeit. Während der „Zukunftswoche – gemeinsam für unseren Kiez“ steht jeden Tag ein anderes Thema auf dem Programm. Am Montag gibt es Selbermachaktionen – z.B. Fermentieren, Wachstücher oder Samenbomben herstellen. Es gibt außerdem ein Puppentheater für Kinder und einen kleinen Kinderflohmarkt. Am Dienstag findet ein Kiezspaziergang zu grünen Orten im Ostseeviertel und ein Quiz mit kleinen Preisen statt. Am Mittwoch werden Stadtbäume an verschiedenen Orten in Hohenschönhausen gegossen, am Donnerstag wird repariert und recycelt. Gemeinsam werden Socken gestopft, Körbe geflochten und praktische Kleinigkeiten aus alten Stoffresten genäht. Am letzten Tag dreht sich alles ums Fahrrad. Dann gibt es verschiedene Aktionen: unter anderem eine Fahrradwerkstatt, ein Verkehrsschul-Training,\n    Fahrradcodierungen, ein Kinderparcours und ein Glücksrad. Fahrräder müssen selbst mitgebracht werden.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) hat bereitwillig die Schirmherrschaft für die Woche übernommen: „Nachhaltigkeit ist das bestimmende Thema der Zukunft. Hier müssen wir alle noch dazulernen. Das Mitmachen an der Zukunftswoche lohnt sich in mehrfacher Hinsicht: Jede Person, die mindestens an drei Tagen teilnimmt, kann an einer Verlosung mit tollen Preisen teilnehmen. Stempelkarten liegen an den Standorten bereit. Kinder sind an allen Tagen selbstverständlich herzlich willkommen, am Montag und am Donnerstag gibt es auch eine Kinderbetreuung. Ich danke BENN und dem Verein für aktive Vielfalt für das Engagement.“\n\n\n    Finanziell unterstützt wird die Woche von BENN Hohenschönhausen Nord.\n  Das Programm:\n  \nMontag: Selber machen statt kaufen. Von 15 bis 18 Uhr im Garten des Nachbarschaftshauses im Ostseeviertel, Ribnitzer Str. 1b, 13051 Berlin\n    \nDienstag: Kiezspaziergang. Von 16 bis 18 Uhr, Treffpunkt 15:45 Uhr an der Haltestelle Zingster Str./Ribnitzer Str.\n    \nMittwoch: Wasser marsch für Stadtbäume. Von 17 bis 19 Uhr an verschieden Standorten in Hohenschönhausen.\n      \nBENN Hohenschönhausen Nord, Warnitzer Str. 14, 13057 Berlin\n        \nEvang. Kirchengemeinde Berlin-Wartenberg, Falkenberger Chaussee 93, 13057 Berlin\n        \nGemeinschaftsunterkunft Hagenower Ring, Hagenower Ring 47-49, 13059 Berlin\n        \nNachbarschaftshauses im Ostseeviertel, Ribnitzer Str. 1b, 13051 Berlin\n        \n\n\nDonnerstag: Aus Alt mach Neu. Von 15 bis 18 Uhr im Garten des Nachbarschaftshauses im Ostseeviertel, Ribnitzer Str. 1b, 13051 Berlin\n    \nFreitag: Rund ums Fahrrad. Von 15 bis 19 Uhr auf dem Brunnenplatz (neben dem CineMotion-Kino)\n      Mehr Infos finden Sie unter www.vav-hhausen.de und https://www.benn-hohenschoenhausen.de.\n    \n\n\nWeitere Informationen:\n    Verein für aktive Vielfalt\n    Lisa Biermann\n    Telefon: 0176 579 14901 | E-Mail\n\n"
}