{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.899917.php",
    "date": "2020-03-02",
    "title": "Klimakonzert der Staatskapelle Berlin in den Gärten der Welt",
    "text": "\n\n    Am Samstag, dem 13. Juni 2020, kommt die Staatskapelle Berlin mit der Initiative “Orchester des Wandels” für ihr 9. Klimakonzert in die Gärten der Welt. Mit Andreas Schager konnten die Kapelle einen der besten Tenöre unserer Zeit für das Konzert gewinnen. Er gehört zu den gefeierten Stimmen der Opernwelt und ist in den großen internationalen Häusern und auf bedeutenden Klassik-Festivals zuhause.\n  \n\nKlima und Natur im musikalischen Fokus\n    Das Benefizkonzert der Staatskapelle widmet sich mit Ouvertüren und Arien aus den Opern Freischütz und Fidelio dem Wald und der Freiheit – zwei Themen, die die Menschen heute ebenso bewegen wie zu Beethovens Zeiten. Beethoven gab der Pastorale, seiner 6. Symphonie, den Untertitel Erinnerung an das Landleben. Mit einer besonderen Bearbeitung dieser Symphonie, die sie unter dem Titel “Extinction Version” in der Arena der Gärten der Welt präsentiert, nimmt die Staatskapelle Berlin den Klimaschutz in den Blick. Vor der Kulisse der Gärten der Welt mit ihrer vielfältigen Flora aus verschiedensten Ländern und Kulturen gespielt, gewinnt das Konzert eine besondere Eindringlichkeit.\n    Das Klimakonzert findet in Kooperation mit der Stiftung Kulturelle Erneuerung statt.\n  \n\nPastorale auch als permanente Klanginstallation\n    Ein Teil der Einnahmen aus dem Klimakonzert fließt den Projekten der Stiftung Naturton der Staatskapelle Berlin zu, zu denen auch eine Neuauflage der Klanginstallation GrünHören des Künstlers Georg Klein in den Gärten der Welt gehören wird. Auch er widmet sich in seiner Installation der “Extinction Version” der Pastorale. Sie wird täglich von 14:00 bis 15:00 Uhr an der Tälchenbrücke zu hören sein. Das Konzert der Staatskapelle ermöglicht so, die Themen Klimaschutz und Artensterben dauerhaft in den Gärten der Welt präsent zu halten.\n  \n\n    Tickets für das Klimakonzert sind ab dem 26. Februar 2020 im Vorverkauf an den Kassen der Gärten der Welt, an Theaterkassen und anderen ausgewählten Vorverkaufsstellen sowie online im Ticketshop von Grün Berlin und bei Reservix erhältlich.\n  \n\nEintrittspreise\n    Erwachsene: 22 bzw. 25,50 Euro inklusive Seilbahnnutzung\n    Jahreskartenbesitzerinnen und Jahreskartenbesitzer 2020: 17 bzw. 20,50 Euro inkl. Seilbahnnutzung\n    Kinder (5 bis 16 Jahre): 14 bzw. 17,50 Euro inkl. Seilbahnnutzung\n    Die Jahreskarte ist am Veranstaltungstag zusammen mit der Eintrittskarte vorzuzeigen. Die Konzertkarte gilt am Veranstaltungstag als Eintrittskarte in die Gärten der Welt.\n  \n"
}