{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.987934.php",
    "date": "2020-09-07",
    "title": "Probebetrieb startet im Spreepark",
    "text": "\n\n    Projektwoche gibt Kunst- und Kulturszene erstmals die Möglichkeit, eigene Formate im Spreepark zu testen. Bürgerbeteiligung erfolgreich abgeschlossen\n  \n\n    Bei einer Bürgerveranstaltung unter dem Motto „Labor Spreepark“ eröffnet Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, am 9. September gemeinsam mit Christoph Schmidt, Geschäftsführer der Grün Berlin GmbH, den Probebetrieb für Veranstaltungen auf dem Areal des ehemaligen Freizeitparks. Der Probebetrieb ist eine Idee aus der Bürgerbeteiligung, die nun umgesetzt wird. Das Konzept für den Spreepark mit einem Dreiklang aus Kunst, Kultur & Natur ist mit intensiver Bürgerbeteiligung in einem vierjährigen Prozess erarbeitet und konkretisiert worden. Die Ergebnisse der nun abgeschlossenen zweiten Phase der Bürgerbeteiligung zur Planung des zukünftigen Spreeparks werden nun als „Kursbuch Spreepark“ veröffentlicht. Es enthält wichtige Hinweise und Anregungen jetzt der Bürgerschaft für die weitere Planung das Parks.\n  \n\n    Im „Labor Spreepark“ stehen in den kommenden Jahren bis zur Fertigstellung die Erprobung unterschiedlicher Inhalte und Formate aus den Bereichen Kunst, Kultur und Umweltbildung im Mittelpunkt. Mit zahlreichen Akteur*innen aus der Beteiligung geht hier die gemeinsame Arbeit weiter. Die Ergebnisse des Probebetriebs fließen in die spätere Betriebskonzeption für den Park ein.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Wir schlagen heute ein neues Kapitel in der Entwicklung des Spreeparks auf. Gemeinsam mit den Bürgerinnen und Bürgern haben wir das Konzept für den zukünftigen Spreepark entwickelt. Im Park verwirklichen wir einen Dreiklang aus Erholung in der Natur, Kunst und Kultur. Mit dem ersten Probebetrieb beginnt eine neue, spannende Phase, in der Kunst- und Kulturschaffende ihre Veranstaltungsformate erproben können und die Bürgerinnen und Bürger schon erste Einblicke in die künftigen Formate erhalten.“\n  \n\nChristoph Schmidt, Geschäftsführer des landeseigenen Unternehmens Grün Berlin, das für das Land Berlin den Spreepark der Zukunft entwickelt: „Der Spreepark wird zu einem besonderen Park, der Kunst, Kultur und Natur verbindet und ein Ort der Inspiration, Erholung und des Vergnügens für alle Bürger*innen sein wird. Projektentwicklung, Projektplanung und Beteiligung wurden gezielt miteinander verzahnt, um einen partizipativen Entstehungsprozess für den Spreepark zu ermöglichen.“\n  \n\n    Beteiligung: „Kursbuch Spreepark“\n  \n\n    In zwei Phasen konnten sich Berliner*innen an der Planung des neuen Spreeparks beteiligen. Zwischen 2016 und 2018 wurden in vier großen öffentlichen Dialogveranstaltungen und zwei Planungswerkstätten über 1.300 Hinweise und Anregungen aufgenommen und zu einer Rahmenplanung zusammengeführt, die im Mai 2018 der Öffentlichkeit vorgestellt wurde.\n    In einer zweiten Phase der Beteiligung wurde die Rahmenplanung konkretisiert. In drei Themenwerkstätten, in einem speziell auf Jugendliche zugeschnittenen Workshop und zwei Online-Dialogen erarbeiteten Bürger*innen und Expert*innen konkrete Hinweise zur späteren Umsetzung. Auch bei den „Tagen des offenen Spreeparks“ konnten Besucher*innen Hinweise und Anregungen zum Spreepark der Zukunft einbringen.\n  \n\n    Die Ergebnisse dieser zweiten Phase sind in einem heute vorgestellten Kursbuch dokumentiert und stellen eine bedeutende Grundlage für die weitere Entwicklung des Areals dar. Enthalten sind Anregungen für die Bereiche Kunst & Kultur, klassische Angebote im Park, Verkehr & Erreichbarkeit, Umwelt- und klimaverträgliche Veranstaltungen sowie inklusive Kulturangebote und Veranstaltungen. Das „Kursbuch Spreepark“ wird an die Planer*innen für Freianlagen, Hochbau und Ingenieurbauwerke übergeben. Ein Vorentwurf für die Objektplanung für die Freianlagen wird für das Frühjahr 2021 erwartet.\n  \n\n    Teilhabe wird in „Laborphase“ fortgesetzt\n  \n\n    Nach Abschluss der Bürgerbeteiligung startet nun die Laborphase, in der interessierte Berliner*innen unter gemeinsam erarbeiteten Rahmenbedingungen zu Akteur*innen vor Ort werden und der Spreepark ein Labor für seine eigene Zukunft wird. So wird der Dialog in der kooperativen Zusammenarbeit im Spreepark kontinuierlich fortgesetzt. Den Auftakt bildet die Projektwoche „Labor Spreepark“. Schwerpunkte bei der Veranstaltung vom 10. bis 13. September 2020 sind Musik, Straßentheater, Film- und Talkformate.\n  \n\n    Projektwoche „Labor Spreepark“ – Das Programm\n  \n\n    Probebetrieb – Donnerstag, 10. September 2020, 13:00 – 19:00 Uhr\n  \n\n    Veranstalter: Kollektiv Spieltrieb e.V. feat. Laborwoche Spreepark\n    Format: Netzwerkevent, Podiumsdiskussion & Live-Performance\n    Schwerpunkt: Freiraumpolitik für Kunst und Kultur – ein Spreepark für alle?\n  \n\n    Fachveranstaltung – Freitag, 11. September 2020, 9:30 – 17:30 Uhr\n  \n\n    Spreepark Best Practice – „Kunst trifft Umweltbildung“\n    Format: Geschlossenes Netzwerktreffen zur Verzahnung von Kunst und Umweltbildung\n  \n\n    Probebetrieb – Samstag, 12. September 2020, 11:00 Uhr – 20:00 Uhr\n  \n\n    Veranstalter: KULTURspreePARK e.V.\n    Format: Movie-Music-Talk\n    Schwerpunkt: Vergnügen – Ist das Kultur oder kann das weg? Wie verändert sich Vergnügen? Welche Auswirkungen hat dies auf die Kultur?\n    Filme: “Denk ich an Deutschland in der Nacht”, “Dream Boat”\n  \n\n    Probebetrieb – Sonntag, 13. September 2020, 14:00 Uhr – 17:30Uhr\n  \n\n    Veranstalter: LAFT Berlin\n    Format: Open Air Theater im Spreepark – Tag der Darstellenden Künste im öffentlichen Raum\n    Inhalt: Auf einer geführten Tour kann das Publikum sechs verschiedene Produktionen von Berliner Performance- und Straßentheater-Künstler*innen erleben.\n  \n\n    Baumaßnahmen im Spreepark\n  \n\n    Für die geplante bauliche Umsetzung des Spreeparks ist die Aufstellung eines Bebauungsplans durch den Bezirk Treptow-Köpenick erforderlich. Ein Abschluss des Verfahrens ist für den Herbst 2021 vorgesehen. Punktuell konnten bereits einige Maßnahmen initiiert werden, so zum Beispiel die Sanierung des Eierhäuschens sowie die Medienerschließung.\n  \n\n    Eine Eröffnung des Spreeparks ist phasenweise vorgesehen, um den Park schrittweise wieder für alle Bürger*innen zu öffnen. Für den Bereich rund um das Eierhäuschen ist eine Fertigstellung für 2022 geplant. Der Kernbereich des zukünftigen Spreeparks rund um das Riesenrad soll 2024 eröffnet werden. Der Abschluss des Gesamtprojekts ist für 2026 vorgesehen.\n  \n\nBildmaterialien zur Projektwoche „Labor Spreepark“ und zum Spreepark gibt es hier: www.gruen-berlin.de\n\n\n    Das Kursbuch und ein Überblick über die Phasen der Projektentwicklung und Beteiligung finden Sie auf der Website.\n    Bei Fragen oder für weitere Informationen können Sie sich gern an uns wenden.\n  \n"
}