{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.926971.php",
    "date": "2020-04-29",
    "title": "Spielplätze ab 30. April unter Auflagen wieder geöffnet",
    "text": "\n\n    Die öffentlichen Spielplätze des Bezirks Reinickendorf dürfen ab 30. April unter Auflagen wieder genutzt werden. Damit setzt das Bezirksamt Reinickendorf einen Beschluss um, auf den sich der Rat der Bürgermeister auf seiner jüngsten Sitzung verständigt hatte.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Obwohl ich persönlich die Öffnung der Spielplätze angesichts der hohen Infektionsrate als zu früh erachte, habe ich dieser Regelung im Interesse einer berlinweit einheitlichen Lösung nicht widersprochen. Diese Einigung ist das Ergebnis einer Abwägung zwischen der weiterhin bestehenden Notwendigkeit des Infektionsschutzes einerseits und dem Bewegungsbedürfnis von Kindern sowie der sozialen Situation von Familien andererseits.“\n  \n\n    Frank Balzer betont: „Sollten die Infektionszahlen wieder steigen, können die Spielplätze jederzeit auch wieder geschlossen werden. Wir alle sind also weiterhin dazu aufgefordert, durch unser eigenes Verhalten zur Eindämmung der Corona-Infektion beizutragen.“\n  \n\n    Bezirksstadträtin Katrin Schultze-Berndt (CDU) ruft dazu auf, statt der Spielplätze eher die weitläufigen Grün- und Waldflächen als Bewegungsflächen zu nutzen, um die Ansteckungsgefahr weiterhin möglichst gering zu halten.\n  Anlässlich der Wiedereröffnung der bezirklichen Spielplätze hat das Bezirksamt kindgerecht gestaltete Regeln für den Spielplatz vorbereitet. Grundsätzlich gilt:\n  \ndas Abstandsgebot von 1,5 m ist einzuhalten – bei Kindern und Begleitpersonen\n    \nkeine Nutzung bei Überfüllung\n    \nkeine Gruppenbildung\n    \nkein Picknick im Spielplatzbereich\n    \nHände waschen – vor und nach dem Spielplatzbesuch\n    \nBerührungen mit anderen vermeiden\n    \nsich selbst nicht ins Gesicht fassen\n    \nin die Armbeuge niesen\n    \n\n\nHinweis: Sogenannte Bolzplätze gelten als Sportanlagen und dürfen daher vorerst nicht genutzt werden. Sportanlagen sind bisher nur für Individualsportler freigegeben.\n  \n"
}