{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.971809.php",
    "date": "2020-08-06",
    "title": "Staatssekretär Christian Rickerts überreicht Verdienstmedaille an Gaming-Aid e. V. und Letsplay4Charity Gründer Ingo Horn",
    "text": "\n\n    In einer feierlichen Zeremonie händigte heute Christian Rickerts, Staatssekretär in der Senatsverwaltung für Wirtschaft, Energie und Betriebe, vor Freunden, Familie sowie Gästen aus der Games-Branche dem Gründer der beiden sozial-karitativen Institutionen Gaming-Aid e. V. und Letsplay4Charity, Ingo Horn die Verdienstmedaille des Verdienstordens der Bundesrepublik Deutschland aus. Ingo Horn erhält diese hohe Auszeichnung der Bundesrepublik für Verdienste um das Gemeinwohl aufgrund seines seit 2013 ehrenamtlichen sozial-karitativen Engagements in und aus der Games-Branche heraus.\n  \n\nStaatssekretär Christian Rickerts: „Ich freue mich, Ingo Horn im Namen der Bundesrepublik Deutschland die Verdienstmedaille überreichen zu dürfen. Ingo Horn hat mit dem ‚Gaming-Aid e. V.‘ und seinem Projekt „Letsplay4Charity“ gesellschaftlichen Pioniergeist in der Games-Branche bewiesen. Die Gameshauptstadt Berlin ist stolz auf solch ein Engagement.“\n  \n\nTahsin Avci, Mitgründer vom Gaiming-Aid e. V., sagte in seiner Laudatio: „Ich freue mich für Ingo, das seine selbstlose und unermüdliche Initiative für die Gesellschaft so anerkennend gewürdigt wird. Danke, Ingo, für deinen wertvollen Beitrag! ‚All our love are belong to you!‘“\n  \n\n    In seiner Dankesrede sagte der geehrte Ordensträger Ingo Horn: „Diese Ehrung war nur möglich aufgrund der stetigen Arbeit und Unterstützung so vieler helfender Hände und Spender. Ich bin jedem einzelnen zutiefst dankbar dafür. Ich nehme den Orden daher ehrfürchtig und voller Stolz im Namen der vielen bekannten und auch unbekannten Helferinnen und Helfer entgegen. Das Bundesverdienstkreuz steht nicht alleine für meine Idee und Vision aus der Spielebranche heraus helfen zu wollen, sondern vielmehr für den Verdienst, dass unsere Branche gemeinsam großartige Dinge erreichen kann, wenn alle an einem Strang ziehen und Hürden bzw. Konkurrenzdenken hinter sich lassen. Ob Publisher, Developer, Agentur, Medien, StreamerIn oder enthusiastischer Spielefan, alle können ihren Teil dazu beitragen, dass Mitmenschen in Not, Leid oder Krankheit geholfen werden kann.“\n  \n\n    Ingo Horn hat 2013 den gemeinnützig anerkannten Verein „Gaming-Aid e. V.“ gegründet. 2015 gewann dieser Staatsministerin Dorothee Bär als Schirmherrin für den Verein, bevor er 2016 in die Hall of Fame beim Deutschen Entwicklerpreis aufgenommen wurde. 2017 gründete er die Bewegung „Letsplay4Charity“, mit der er Streamer, Schauspieler und Computerspielefans vereint, um gemeinsam mit Livestreams und auf Events für einen guten Zweck Gelder zu sammeln.\n  \n\n    Der Verdienstorden der Bundesrepublik Deutschland wird in mehreren Stufen an Personen des öffentlichen Lebens für besondere Leistungen auf politischem, wirtschaftlichem, kulturellem, geistigem oder ehrenamtlichem Gebiet vom Bundespräsidenten seit 1951 verliehen.\n  \n\nÜber gamescapital.berlin\n    gamescapital.berlin ist die internationale Dachmarke und virtueller Hub für alle Player in der Berliner Games-Branche. Die Plattform soll in Berlin etablierten, in Gründung befindlichen und neu in die Stadt kommenden Unternehmen eine Orientierungshilfe (wie z. B. Fördermöglichkeiten) bieten, Talente an den Standort holen und die Sichtbarkeit der regionalen Branchen erhöhen. Initiiert wurde gamescapital.berlin 2018 von Berlin Partner in Zusammenarbeit mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe. Mit rund 200 Games-Unternehmen, zentralen Verbänden, Institutionen und speziellen Ausbildungsstätten bietet die Hauptstadt die dichteste und vielfältigste Gamesindustrie in Deutschland. Der jährliche Gesamtumsatz der Games-Unternehmen beträgt mehr als 250 Millionen Euro.\nhttps://www.gamescapital.berlin\n\n\nÜber Gaming-Aid e. V.:\n    Der Gaming-Aid hat es sich zur Aufgabe gemacht, als gemeinnützig anerkannter Verein innerhalb der Spielebranche uneigennützig Gutes zu tun. Gemeinsam mit Spielern und Produktherstellern will Gaming-Aid Bedürftigen in Notsituationen mit schneller Hilfe in Form von finanzieller oder sächlicher Unterstützung zur Seite stehen.\nhttps://gaming-aid.de/\n\n\nÜber Letsplay4Charity:\n    Der erste deutsche YouTube & Twitch Kanal für den guten Zweck, bei dem sämtliche Werbeeinnahmen (nach der Steuer) komplett für verschiedene gute Zwecke gespendet werden. So spielen auf Letsplay4Charity hoffnungsvolle und motivierten Nachwuchs-Let’s Player neben oder gar mit großen und bekannten YouTubern oder Games-Journalisten. Sie alle eint der gemeinsame Gedanke etwas Gutes zu tun, in dem ihnen beim gemeinsamen Hobby zugeschaut werden kann.\nhttps://www.letsplay4charity.com/\n\n"
}