{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.972115.php",
    "date": "2020-08-07",
    "title": "Eröffnung der Ausstellung »VORSÄTZLICH UNGEHORSAM« in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Samstag, 15. August 2020, 19 Uhr eröffnet die Ausstellung «VORSÄTZLICH UNGEHORSAM» mit Arbeiten von Patricia Sandonis in der galerie weisser elefant.\n  \n\n    Die Künstlerin Patricia Sandonis präsentiert eine Sammlung von Werken, die architektonische Ähnlichkeiten auf globaler Ebene aufzeigen. Durch ihre Reisen und Aufenthalte an mehr oder weniger ungewöhnlichen Orten verfolgt sie die Frage: Wie beeinflusst die standardisierte Architektur die Menschen auf der lokalen Ebene?\n  \n\n    Patricia Sandonis (geboren 1984, Valladolid, Spanien) ist eine Konzeptkünstlerin mit Sitz in Berlin. Sie studierte Bildende Kunst an der Complutense Universität UCM, Madrid (2007). Während der Zusammenarbeit mit dem Skulpturenpark des Universalmuseums Joanneum in Graz entwickelte sie ein Interesse für Skulptur und Kunst im öffentlichen Raum.\n  \n\n    Zeitgleich ist eine Installation der Künstlerin Aurélie Pertusot an der Außenwand der Galerie angebracht. „Le plie / Die Falte“: Ein beliebtes Thema seit dem berühmten Buch von Gilles Deleuze, jetzt als Kunstwerk, das Zeichen setzt. Einfacher, effektiver, aber auch signifikanter geht es nicht: die Falte im Raum!\n  \n\n    Die Arbeiten von Aurélie Pertusot verändern unsere geläufige Raum- und Zeitwahrnehmung, indem sie die Bezugspunkte verdreht und so auf eine unsichtbare, zugrundeliegende Realität aufmerksam macht. Sie erforscht die Übergänge von An- und Abwesenheit und spielt gleichzeitig mit Instabilität und Zerbrechlichkeit.\n  \n\nVeranstaltung:\n    Donnerstag 10.9.2020, 18 Uhr: Sound-Performance von Aurélie Pertusot\n    Ausstellung «VORSÄTZLICH UNGEHORSAM»:\n    15.08. – 19.09.2020\n  \n\n    Zum Schutz der Besuchenden bitten wir um das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während des Besuchs. In den Ausstellungsräumen gelten die allgemein gültigen Abstands- und Hygieneregeln. Den Umständen entsprechend bitten wir darum, dass sich stets nur höchstens 12 Personen in der Galerie aufhalten und möglichst auf verschiedene Räume verteilen. Vor der Galerie sind Bänke aufgestellt, um eventuell etwas abzuwarten.\n  \n\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin,\n    Öffnungszeiten: Di-Fr 11-19 Uhr, Sa 13-19 Uhr |\nwww.galerieweisserelefant.de\n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant.de an.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds sowie des Arbeitskreises Kommunale Galerien Berlin.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Lara Huesmann, Tel.: (030) 288 844 55\n  \n"
}