{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.971359.php",
    "date": "2020-08-06",
    "title": "Sperrgut-Aktionstage in Tempelhof Schöneberg",
    "text": "\n\n    Das Bezirksamt veranstaltet sechs Sperrmüllaktionstage, um Gelegenheit zur einfachen Entsorgung oder zum Tausch von Sperrgut zu geben. Die Aktion findet im Rahmen des Programms “Sauberes Berlin” statt und soll der anwachsenden wilden Lagerung von Sperrgut im öffentlichen Raum begegnen. Bei zwei Aktionstagen wird es zusätzlich ein Verschenk- und Tauschmarkt, einen Transport von Sperrgut durch Lastenräder sowie Infostände zu den Themen: Recycling und Müllvermeidung geben.\n  \n\n    Termine Sperrgut-Aktionstage:\n  \n\n\nSamstag, 15. August 2020 von 9:00 bis 13:00 Uhr\n      Rathaus Tempelhof, Parkplatz Nord\n    \n\n\n\nSamstag, 29. August 2020 von 9:00 bis 13:00 Uhr\n      Cranach-/Begasstraße in der Kurve zum Dürerplatz\n    \n\n\n\nSamstag, 12. September 2020 von 9:00 bis 13:00 Uhr\n      Badensche Straße / Ecke Nordsternstraße\n    \n\n\n\nSamstag, 31. Oktober 2020 von 9:00 bis 13:00 Uhr\n      Rixdorfer Straße Nr. 48 / Einfahrt zur KGA Feierabend\n    \n\n\n    Termine Verschenk- und Tauschmärkte, Sperrguttransport, Infostände kombiniert mit Aktionstagen:\n  \n\n\nSamstag, 19. September 2020 von 9:00 bis 13:00 Uhr\n      Kurmärkische Straße\n    \n\n\n\nSamstag, 17. Oktober 2020 von 9:00 bis 13:00 Uhr\n      Neue Steinmetzstraße\n    \n\n\n    Was sind Sperrgut-Aktionstage?\n  \n\n    Die Standorte für die Sperrgut-Aktionstage wurden gemeinsam mit dem Ordnungsamt ausgewählt, da hier besonders viel wilder Müll anfällt. Bei den reinen Sperrgut-Aktionstagen können Anwohnende ihren nicht mehr benötigten Hausrat in haushaltsüblichen Mengen an den jeweiligen Standorten abgeben. Vor Ort werden zwei BSR Müllfahrzeuge zur Entsorgung bereitstehen. In Vorab-Informationen werden die Anwohnenden darauf hingewiesen, dass sie das Sperrgut zu diesem Fahrzeug bringen und nicht auf die Straße stellen sollen.\n    Angenommen werden: Möbel, Teppiche, Matratzen, Schrott, Kunststoffteile, Elektrogeräte und Alttextilien.\n    Nicht angenommen werden Bauabfälle, Grünschnitt, Gussbadewannen, Autoreifen und -batterien sowie Schadstoffe (Farben, Lacke).\n  \n\n    Was sind Tausch- und Verschenkmärkte?\n  \n\n    Zwei dieser Orte – die Kurmärkische Straße und die Neue Steinmetzstraße – liegen im Projektgebiet des Projekts Kiez erFahren. Sie werden von dem lokalen Akteur des Projektes – der Interessengemeinschaft Potsdamer Straße – und dem BUND Berlin durchgeführt.\n    Der BUND Berlin setzt sich als anerkannter gemeinnütziger Umweltverband für die Förderung des Umweltschutzes, Ressourcen schonenden, umweltverträglichen Lebens, bürgerschaftlichen Engagements sowie der Umweltbildung ein. Dabei spielen die Durchführung von Aktivitäten zur Abfallvermeidung, korrekter Entsorgung und Recycling eine zentrale Rolle.\n    Die Interessengemeinschaft Potsdamer Straße engagiert sich für eine verbesserte Mobilitäts- und Verkehrssituation in ihrem Einzugsgebiet. Hierzu gehört neben der Beteiligung an dem Projekt Kiez erFahren, u.a. Aktionen zu Tempo 30 in der Potsdamer Straße, Umfragen und Planungen zu einem klimafreundlichen Lieferverkehr, einer verbesserten Infrastruktur für Radfahrende und Beteiligung an dem Projekt fLotte des ADFC mit einem eigenen Lastenrad.\n    Die reinen Sperrgutaktionstage werden am 19. September und am 17. Oktober 2020 die Themen Klimaschutz und Mobilität erweitert. An Info-Aktionsständen werden Bürger_innen über nachhaltiges Konsum- und Müllentsorgungsverhalten aufgeklärt. Außerdem werden Lastenräder zur Verfügung gestellt, mit denen das Sperrgut transportiert werden kann. So wird gezeigt, dass für Transporte von Sperrgut bis zu einer gewissen Größe kein Auto benötigt wird, sondern das es auch klimaneutral entsorgt werden kann. Die Anwohnenden können die Räder entweder selbst fahren oder aber sich dabei helfen lassen, um ihr Sperrgut zum Markt oder zum BSR Standort Tempelhofer Weg (Südkreuz) zu bringen. Dieses Angebot wird von Aktiven der fLotte und den Rebel Riders von XRde unterstützt.\n  \n"
}