{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.979599.php",
    "date": "2020-08-24",
    "title": "Gabenzaun an der Schloßstraße bekommt Upgrade und bringt Spendende und Suchende zusammen - Eröffnung am 26.08.2020",
    "text": "\n\n    Gemeinsam mit der Freiwilligenagentur Steglitz-Zehlendorf und der Bezirksbürgermeisterin Cerstin Richter-Kotowski gestaltet das Boulevard Berlin den Gabenzaun am U-Bahnhof Schloßstraße neu und sorgt mit Hilfe der Centermietenden für regelmäßige Befüllung.\nCarsten Paul, der Centermanager des Boulevard Berlin, führt aus:\n  \n\n    bq.\n    Gerade in Coronazeiten gibt es immer mehr Menschen, denen es durch Kurzarbeit oder Verlust des Arbeitsplatzes an dem Nötigsten fehlt. Auch obdachlose Menschen haben es aktuell bei der Hitze schwer in unserer Stadt, da wollen wir gerne helfen!\n  \n\n    Der Gabenzaun am U-Bahn-Eingang direkt vor dem Boulevard Berlin ist mehr Dorn im Auge als Anlaufstelle für die, die haben, und die, die brauchen. Das wird sich ab dem 26.08.2020 ändern. In einer gemeinsamen Aktion von Center und Bezirk wird der Gabenzaun nicht nur schöngemacht, er wird auch so eingerichtet, dass sich Spendende und Suchende sofort zurechtfinden. Zukünftig geht es neben Kleider- und Lebensmittelspenden auch um Hygieneartikel sowie um Insekten- und Sonnenschutz.\n  \n\n    Dazu äußert sich Cerstin Richter-Kotowski, die Bezirksbürgermeisterin von Steglitz-Zehlendorf:\n\n\n    bq.\n    Wir freuen uns sehr, mit den Geschäften im Boulevard Berlin und unserer Freiwilligenagentur Partner gefunden zu haben, die langfristig ein Auge auf den Zaun werfen und ‒ wann immer möglich ‒ selbst mit Sachspenden aushelfen. Auch Wasser wird hier zukünftig zu finden sein, denn gerade Menschen ohne Zuhause droht bei diesen klimatischen Bedingungen schnell die Dehydrierung.\n  \n\nDie Eröffnung des Gabenzauns mit der Bezirksbürgermeisterin und dem Centermanagement findet am 26.08.2020 um 11 Uhr am U-Bahnhof Schloßstraße statt.\n\n"
}