{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.914212.php",
    "date": "2020-03-31",
    "title": "Senatorin Breitenbach: Auswirkungen der Corona-Krise auf den Berliner Arbeitsmarkt sind erheblich – Senat will Betriebe und Arbeitsplätze schützen",
    "text": "\n\n    Die Senatorin für Integration, Arbeit und Soziales Elke Breitenbach erklärt:\n    „Die Corona-Krise spiegelt sich in den Arbeitsmarktzahlen vom März noch nicht wider. Aber wir wissen, dass die Auswirkungen auf den Berliner Arbeitsmarkt erheblich sind und wir uns auf steigende Arbeitslosenzahlen einstellen müssen. Die starke Nutzung von Kurzarbeit zeigt auch, dass viele Betriebe an ihren Beschäftigten festhalten und mit ihnen für die Zeit nach Corona planen. Das unterstützt der Senat u.a. mit seiner Soforthilfe für Klein- und Kleinstunternehmen. Unser Ziel ist es, auch in Zeiten eingeschränkter Wirtschaftstätigkeit branchenübergreifend Liquidität zu sichern und so Betriebe und Arbeitsplätze zu schützen. Dabei haben wir alle im Blick, die unsere Hilfe besonders brauchen – vom Solo-Selbständigen bis zum Mittelstand.\n  \n\n    Auch die Situation von Beschäftigten behalten wir im Auge. Kurzarbeit sichert Arbeit, sie geht aber auch mit Verdiensteinbußen einher. Das ist vor allem für Geringverdienende schnell ein existenzielles Problem. Wenn sich das bestätigt, muss der Bund beim Kurzarbeitergeld zwingend noch einmal nachbessern. Das ist auch nötig, um Auszubildende besser abzusichern. Sie fallen im Moment zu oft durchs Raster. Wenn nicht schnell gehandelt wird, droht uns der Verlust von vielen Ausbildungsverhältnissen. Das muss in jedem Fall verhindert werden.“\n  \n\n    Im März 2020 waren in Berlin insgesamt 154.249 Arbeitslose gemeldet. Das waren 2.341 weniger als im Vormonat und 3.549 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 7,9 Prozent. Sie lag damit um 0,1 Prozentpunkte unter dem Vormonatswert und um 0,1 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}