{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.972088.php",
    "date": "2020-08-07",
    "title": "Stadtrat Dollase besucht Sommerschulen in Reinickendorf",
    "text": "\n\n    Schulstadtrat Tobias Dollase (parteilos für die CDU) hat sich an drei Reinickendorfer Schulen persönlich ein Bild vom Ablauf der Sommerschulen gemacht. Gemeinsam mit der Schulamtsleiterin Simone Foryta besuchte er den Unterricht der Charlie-Chaplin-Grundschule, der integrierten Sekundarschule Bettina-von-Armin und des Thomas-Mann-Gymnasiums.\n  \n\n    Die Sommerschulen fanden an 21 der 54 Reinickendorfer Schulen statt. Es handelte sich dabei um 15 Grund- und sechs Oberschulen. Insgesamt hatten sich in Reinickendorf 621 Schülerinnen und Schüler für die Sommerschule angemeldet. Rund Dreiviertel davon haben nach ersten Schätzungen tatsächlich teilgenommen. Eine abschießende Auswertung durch den Senat soll noch erfolgen.\n  \n\n    Bei den Gesprächen mit den Schülerinnen und Schülern sowie den Lehrkräften vor Ort zeigte sich, dass alle Beteiligten hoch motiviert und engagiert waren, die coronabedingten Wissenslücken zu schließen.\n    Der Bezirk hatte für die Sommerschulen Schulräume zur Verfügung gestellt und war bereit, die zusätzlichen Reinigungskosten vorzustrecken. „Wichtig ist, dass vom Senat zugesagte Mittel für Mehrkosten auch schnell fließen“, sagte Stadtrat Dollase. Zudem sind Sommerschulen nach Meinung des Stadtrats nicht nur in Zeiten von Corona, sondern auch darüber hinaus sinnvoll.\n  \n\n    Das meint auch Andreas Janitzek, Leiter des Studienkreises im Märkischen Viertel und Träger der Sommerschule am Thomas-Mann-Gymnasium. Bedarf an individueller Nachhilfe gebe es auch aus Gründen, die nichts mit Corona zu tun hätten. Stadtrat Dollase fügte hinzu: „Die Verantwortung für die Umsetzung solcher Sommerschulen sollte künftig aber direkt bei den Schulen liegen. Denn die haben meist schon Kooperationen mit freien Bildungsträgern im Umfeld und können dadurch schnell sowie möglicherweise flexibler agieren.“\n  \n"
}