{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.982141.php",
    "date": "2020-08-28",
    "title": "MiK Jugendkunstschule Berlin Mitte ist zurück aus der Sommerpause",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die MiK Jugendkunstschule bietet für Kitas und Schulen sowie im offenen Nachmittags- und Abendprogramm wieder zahlreiche Kurse und Workshops an. Das internationale Künstler*innenteam der MiK hat Comiczeichnen, Keramikkurse, frühkindliches Malen, Modedesign, Videodreh, Aktmalerei, Fotografie u.v.m. im Angebot. Viele Schulen und Kitas aus der Umgebung nehmen die Möglichkeit dankbar an, die MiK Jugendkunstschule nach langer coronabedingter Pause wieder besuchen zu können.\n  \n\n    Alle Kurse und Workshops finden unter Beachtung der SARS-Cov-2-Eindämmungsmaßnahmenverordnung zur Wahrung der Abstands- und Hygieneregeln statt. Das heißt, die Gruppengrößen sind beschränkt und Kursleiter*innen sowie alle Kinder und Jugendlichen sind dazu angehalten, die Abstandsregeln zu wahren und die hygienischen Maßnahmen einzuhalten. Für Schulklassen besteht die Möglichkeit, Kurse in Kleinstgruppen wahrzunehmen, indem die Klasse im Haus aufgeteilt wird. Das Team der MiK geht auf individuelle Anfragen von Schulen und Kitas gerne ein.\n  \n\nDas gesamte Kursprogramm ist hier zu finden: https://mik.berlin/kurse/\n\n\n    Die Anmeldung erfolgt per E-Mail oder Telefon unter:\n  \n\n    Carola Tinius (Leitung)\ncarola.tinius@ba-mitte.berlin.de\n    030 9018-33486\n    oder\n    Robert Günther (Leitung)\nrobert.guenther@ba-mitte.berlin.de\n    030 9018-33480\n  \n\nMiK Jugendkunstschule Berlin Mitte\n    Schönwalder Straße 19\n    13347 Berlin\n    U6, Bus 120 → Reinickendorfer Straße\n    S41, S42, U6, Bus 120 → Wedding\n  \n\n    Die MiK Jugendkunstschule ist nicht barrierefrei zugänglich.\n  \n\nMedienkontakt: #kulturmitte #MiKJugendkunstschule\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte, Kulturelle Bildung: Anne Pfennig, Tel.: (030) 9018 334 81, E-Mail: anne.pfennig@ba-mitte.berlin.de\n\n"
}