{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.893542.php",
    "date": "2020-02-11",
    "title": "Wilfried Nünthel wird Schulbaukoordinator",
    "text": "\n\n    Bildungssenatorin Sandra Scheeres hat den ehemaligen Lichtenberger Stadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Wilfried Nünthel, zum Berliner Schulbaukoordinator berufen. Der Schulbaukoordinator wird der Staatssekretärin für Bildung, Beate Stoffers, als Stabstelle zugeordnet. Im Rahmen dieser neu geschaffenen Funktion soll der Schulbaukoordinator die Verwaltungs-, Planungs- und Bauprozesse auf Landes- und Bezirksebene miteinander abstimmen und verbindliche Absprachen treffen.\n  \n\nBildungssenatorin Sandra Scheeres: „Ich freue mich sehr, dass wir mit Herrn Wilfried Nünthel einen erfahrenen Verwaltungsfachmann für unsere Schulbauoffensive gewinnen konnten. Die Personalie zeigt auch, dass der umfassende Neubau und die Sanierung von Schulen eine große Aufgabe ist, an der sich Verwaltungsexperten unabhängig ihres Parteibuchs beteiligen. Denn es geht darum, in welchem Umfeld unsere Kinder in Zukunft lernen werden.“\n  \n\n    Wilfried Nünthel kennt aufgrund seiner gut zwanzigjährigen Tätigkeit als Stadtrat in den Bezirken Marzahn und Lichtenberg die politischen und administrativen Entscheidungsprozesse in der Hauptverwaltung und in den Bezirken im Detail. Über Jahre verantwortete er im Bezirksamt Lichtenberg von Berlin die Schulentwicklungsplanung sowie den Schulbau und verfügt aus dieser wie aus seinen früheren Zuständigkeiten für die Abteilungen Bauen, Wohnen und Stadtgestaltung im Bezirk Marzahn über fundierte Kenntnisse in den Bereichen des öffentlichen Planens und Bauens. Von daher kann er auch die Herausforderungen der Berliner Schulbauoffensive besonders gut bewältigen. Wilfried Nünthel ist Mitglied der CDU.\n    Seine ausgewiesenen kommunikativen und integrativen Kompetenzen und Fähigkeiten hat der Ende Januar 2020 in den Ruhestand getretene Wilfried Nünthel in seinen verschiedenen Stadtratsfunktionen wiederholt auch über den eigenen Bezirk hinaus unter Beweis gestellt.\n  \n\n    In seiner neuen Funktion ist er Ansprechpartner für die an der Schulbauoffensive beteiligten Bezirke und Schulen. Er ist dafür verantwortlich, die Kommunikationsprozesse zwischen allen Akteuren zu verstetigen, klärt Einzelfragen, unterstützt das Berichtswesen und vermittelt Informationen.\n  \n\n    Zur Umsetzung der Berliner Schulbauoffensive wurde eine verwaltungsübergreifende Organisationsstruktur bestehend aus der Taskforce Schulbau/Schulsanierung auf politischer Ebene unter Federführung der Staatssekretärin für Bildung unterstützt durch die Steuergruppe auf der ope-rativadministrativen Ebene aufgebaut, die Querschnitts- und Steuerungsfunktionen wahrnimmt. Diese Organisationsstruktur ist zwischenzeitlich etabliert und hat sich bewährt. Auf Seiten der Bezirke wurden mit der Einrichtung einer Gemeinsamen Geschäftsstelle und drei Regionalverbünden ebenfalls Strukturen zur verbesserten Kooperation eingerichtet.\n  \n\n    Diese Organisationsstrukturen ermöglichen die Umsetzung der Schulbauoffensive unter Beibehaltung der bestehenden Zuständigkeit für Verwaltungs-, Planungs- und Bauprozesse.\n  \n\n    Die Erfahrungen aus dem zweijährigen Arbeitsprozess zeigen, dass es neben dieser notwendigen und bewährten Struktur ergänzend einer vermittelnden und kommunikativen Funktion bedarf, um Hemmnisse im Umsetzungsprozess frühzeitig antizipieren oder situativ vermeiden beziehungsweise abbauen zu können. Hier gilt es insbesondere ergänzend zur Gremienabstimmung Einzelgespräche mit den verschiedenen Akteuren auf Landes- und Bezirksebene zu führen und Einzelabstimmungen herbeizuführen.\n  \n\n    Bedingt durch die zwischen den Senatsverwaltungen und den Bezirken verteilten Zuständigkeiten für die Umsetzung der Schulbauoffensive soll der Schulbaukoordinator insbesondere an dieser Schnittstelle integrativ wirken.\n  \n"
}