{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.997105.php",
    "date": "2020-09-28",
    "title": "Moses-Mendelssohn-Preis für Dr. Hermann Simon",
    "text": "\n\n    Alle zwei Jahre vergibt das Land Berlin den ausgelobten „Moses-Mendelssohn-Preis zur Förderung der Toleranz gegenüber Andersdenkenden und zwischen den Völkern und Religionen“. Im Jahr 2020 wird der mit 10.000 Euro dotierte Preis an Dr. Hermann Simon verliehen.\n  \n\n    Dies entschied das Preisgericht für die Verleihung des Moses-Mendelssohn-Preises 2020, dem Staatssekretär Dr. Torsten Wöhlert, Leila El-Amaire, Pröpstin Dr. Christina-Maria Bammel, Joachim Hake, Ilan Kiesling und Andre Schmitz angehören.\n  \n\n    Senator für Kultur und Europa Dr. Klaus Lederer, zur Entscheidung des Preisgerichts: „Mit der Verleihung des Moses-Mendelssohn Preises an Dr. Hermann Simon wird ein Mensch gewürdigt, der mit seinem unermüdlichen Einsatz zugunsten des Berliner Gemeinwohls auf kulturell-religiösem Gebiet zu jedweder Zeit ein Zeichen gegen Antisemitismus gesetzt hat. Für sein immerwährendes Engagement im Einsatz für die jüdischen Institutionen in Berlin sowie seinen Bemühungen für die Verständigung zwischen den Religionen sind wir ihm außerordentlich dankbar.“\n  \n\n    Die Jury würdigt den Einsatz Hermann Simons als Historiker, Museumsdirektor und engagiertes Mitglied der Jüdischen Gemeinde zu Berlin für die Erforschung und Veröffentlichung der jüdischen Geschichte in der geteilten und in der wiedervereinigten Stadt. Ohne ihn wäre die Neue Synagoge, das repräsentativste Bauwerk des Berliner Judentums, kaum gerettet worden und als Centrum Judaicum wiedererstanden, stellte die Jury fest.\n  \n\n    Als Historiker sei Hermann Simon den Schicksalen von Außenseitern in den Jüdischen Gemeinden nachgegangen, er habe sich für Lebenswege zwischen den Stühlen des Assimilations- und Integrationsprozesses, auch für Verfolgte in den Grauzonen des Totalitarismus interessiert. Als Integrationsfigur habe er verstanden, zwischen Nichtjuden und Juden im „Neuen Berlin” sowie zwischen unterschiedlichen Gruppen innerhalb und außerhalb der Gemeinde souverän, bescheiden und humorvoll zu vermitteln.\n  \n\n    Dr. Klaus Lederer wird den Preis an den Preisträger am Mittwoch, den 18. November 2020, im Berliner Rathaus verleihen. Die Laudatio wird Joachim Hake, Direktor der Katholischen Akademie in Berlin, halten.\n  \n"
}