{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1027725.php",
    "date": "2020-12-09",
    "title": "Auto weg, Drogen weg, Geld weg",
    "text": "\n\nNr. 2806\n    Bei einem Mann, dem vorgeworfen wird, mit Betäubungsmitteln gehandelt zu haben, beschlagnahmten Polizisten gestern Nachmittag dessen Fahrzeug sowie in dem Auto befindliche Drogen und Geld. Dem 31-Jährigen wurde zudem die Freiheit entzogen und er wurde der Kriminalpolizei überstellt.\n    Zivilkräften der 13. Einsatzhundertschaft fiel gegen 15.45 Uhr ein Renault in Friedrichshain auf, der in der Richard-Sorge-Straße zunächst kurz in zweiter Reihe hielt. Ein Mann stieg ein, das Auto fuhr um die Ecke und stoppte in der Mühsamstraße, wo der eben erst Zugestiegene den Wagen wieder verließ.\n    Während das verdächtige Fahrzeug weiter beobachtet wurde, ergab die Überprüfung des ausgestiegenen 40-Jährigen, dass er soeben Kokain gekauft hatte. Das Rauschgift wurde beschlagnahmt und der Mann, der sich nun wegen Erwerbs von Betäubungsmitteln verantworten muss, konnte seinen Weg nach Aufnahme seiner Personalien fortsetzen.\n    Anschließend stoppten die Einsatzkräfte den Renault am Petersburger Platz. Der Fahrer räumte ein, mit Drogen gehandelt zu haben. Die richterlich angeordnete Durchsuchung des Autos führte zum Fund von rund 40 Verkaufseinheiten verschiedener Drogen, zwei Mobiltelefonen, knapp über 1.000 Euro sowie einem gefälschten 100-Euro-Schein. Sämtliche Gegenstände wurden – wie auch das Fahrzeug selbst – beschlagnahmt.\n    Der 31-Jährige sieht nun Ermittlungsverfahren wegen Rauschgifthandels, Geldfälschung sowie Fahrens unter dem Einfluss von Betäubungsmitteln entgegen. Darüber hinaus ergab die Personalienüberprüfung, dass der Mann wegen einer nicht bezahlten Geldstrafe mit einem Haftbefehl gesucht wird. Er kam in einen Polizeigewahrsam, wo er sich einer Blutentnahme sowie einer erkennungsdienstlichen Behandlung unterziehen musste. Anschließend wurde er den Ermittlern der Polizeidirektion 5 überstellt.\n  \n"
}