{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.944292.php",
    "date": "2020-06-12",
    "title": "Volkshochschule Neukölln öffnet wieder",
    "text": "\n\n    Nach zwölf Wochen Corona-bedingter Schließung fährt die Volkshochschule Neukölln den Betrieb nach und nach wieder hoch. Ab dem 01.07.2020 werden Kurse in ausgewählten Lehrstätten stattfinden. Weiterhin gibt es eine Auswahl von verschiedenen Onlinekursen, die schon jetzt gebucht werden können.\n  \n\n    Auch die VHS Neukölln wurde von der ersten Welle der Corona-Pandemie besonders hart getroffen. Über 800 Kurse mussten binnen weniger Tage abgesagt oder unterbrochen werden. Innerhalb kürzester Zeit wurden Kurse in Onlineformate umgewandelt, um den Teilnehmenden auch während der Zeit des Lockdowns etwas anbieten zu können.\n  \n\n    Nachdem die Beschränkungen des Alltags sukzessive wieder aufgehoben werden, bereitet sich auch die VHS Neukölln auf die Öffnung ihrer Lehrstätten und die Wiederaufnahme des Kursbetriebes vor.\n  \n\n    Seit dem 08.06.2020 ist die telefonische Beratung für Deutschkurse geschaltet. Am 01.07.2020 beginnt ein umfangreiches Sommerprogramm. Von Adobe Photoshop über Italienisch- bis hin zu Pilates-Kursen, für jeden ist etwas dabei. Ab dem 31.08.2020 beginnt das 2. Halbjahr. Die Planungen für ein vielfältiges Programm laufen auf Hochtouren. Aktuelle Informationen zum Programm werden auf der Homepage der VHS Neukölln veröffentlicht.\n  \n\n    Zur Sicherheit der Teilnehmenden hat die VHS Neukölln ein Hygienekonzept für alle Lehrstätten erstellt. Kleine Kursgrößen, viel Abstand zwischen den Tischen, versetzte Kursanfangszeiten und häufige Reinigungsintervalle minimieren das Ansteckungsrisiko. Des Weiteren hat sich die VHS Neukölln dazu entschlossen, trotz kleinerer Kursgrößen die Preise stabil zu halten, um möglichst vielen Teilnehmenden den Zugang zu Bildung zu ermöglichen.\n  \n\nBezirksstadträtin Karin Korte: „Teilhabe durch Bildung, diesem Leitsatz unserer Volkshochschule kommt vor allem in schwierigen Zeiten besondere Bedeutung zu. Bildung muss gerade jetzt für alle Bürgerinnen und Bürger erschwinglich sein, damit Qualifikationen ausgebaut und somit Zukunftschancen gesichert werden.“\n  \n\n    Ansprechpartner für weitere Informationen:\n    Jochen Mainka,\n    stellv. Leiter der Volkshochschule,\n    Otto-Suhr-Volkshochschule Neukölln,\n    Telefon: 030 90239 3390\nE-Mail\n\n"
}