{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.978029.php",
    "date": "2020-08-19",
    "title": "Finalist*innen des Deep Tech Awards 2020 stehen fest!",
    "text": "\n\n    Der Deep Tech Award wird jedes Jahr von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe an kleine und mittelständische Unternehmen mit innovativen und anwendungsorientierten Lösungen auf Soft- und Hardwarebasis verliehen. Der Wettbewerb ist mit 60.000 Euro Preisgeld dotiert. Die Finanzierung erfolgt über Mittel der Landesinitiative Projekt Zukunft der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie Mittel der EU / EFRE.\n  \n\n    Auch in diesem Jahr konnten sich die Deep Tech Unternehmen online auf der Plattform www.deeptechaward.berlin bis zum 30. Juni für den Deep Tech Award in den vier Kategorien bewerben:\n  \n\n    • Künstliche Intelligenz,\n    • Internet of Things/Industrie 4.0,\n    • Blockchain und\n    • Social Tech\n  \n\n    Für jede der Gewinner*innen Kategorien gab es jeweils drei Jurymitglieder, die die Bewerbungen auf Innovationsgrad und Marktfähigkeit geprüft und bewertet haben.\n  \n\nDer Fachjury gehörten an:\n\n\n    Fabian Westerheide, Geschäftsführer Asgard Capital Verwaltung GmbH\n    Jack Thoms, stellv. Sprecher des DFKI\n    Claudia Pohlink, Head of AI/ML bei T-Labs\n  \n\n    Prof. Dr.-Ing. Katarina Adam, Professorin an der HTW\n    Christoph Haupenthal, Leiter Institute Applied Blockchain\n    Regine Haschka-Helmer, CEO Seedlab GmbH\n  \n\n    Moritz von Plate, VP Business Development bei ABB Power Grids\n    Harald Zapp, Gründer und CEO der Next Big Thing AG\n    Prof. Dr. Olga Willner, Professorin an der HTW\n  \n\n    Prof. Timo Kob, Gründer und Vorstandsmitglied HiSolutions AG\n    Thomas Schröter, Vorstandsvorsitzender SIBB e.V.\n  \n\n    Peter Udo Diehl, Gründer Audatic\n    Prof. Dr.-Ing. Schiller, Einstein Center Digital Future\n    Henriette Litta, Open Knowledge Foundation\n  \n\n    In diesem Jahr dürfen sich insgesamt 13 Wettbewerbseinreichungen aus unterschiedlichen Unternehmen und Branchen in folgenden Kategorien als Finalist*innen messen:\n  \n\nKI Finalist*innen\n    YOONA Technology\n    neurocat GmbH\n    Brighter AI Technologies GmbH\n  \n\nBlockchain Finalist*innen\n    Inhubber\n    Flowciety GmbH\n    license.rocks\n  \n\nSocial Tech Finalist*innen\n    MNT Research GmbH\n    Mitunsleben GmbH\n    Advosense GmbH\n  \n\nIoT Finalist*innen\n    AiSight GmbH\n    Augmented Robotics UG\n    azeti GmbH\n    Open Devices GmbH\n  \n\n    Die Finalist*innen konnten sich aus 45 Einsendungen durchsetzen.\n    Ob die Finalist*innen dann im Zuge der Preisverleihung den Award in der jeweiligen Kategorie bekommen, erfahren sie am 27. August ab 17 Uhr im Alice Rooftop Garden in Berlin. Die Preisverleihung wird für externe Gäste über den youtube Kanal der Landesinitiative Projekt Zukunft live übertragen.\n  \n\n    Über diesen Link https://youtu.be/SmiCTx3Z3Fc können Sie live dabei sein bei der Preisverleihung des Deep Tech Awards 2020, wenn Staatssekretär Christian Rickerts die diesjährigen Gewinner*innen verkündet und die Awards übergibt.\n  \n\n    Der Deep Tech Award 2020 ist eine Initiative der Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen der Landesinitiative Projekt Zukunft sowie der DEEP TECH Berlin Kampagne. DEEP TECH Berlin bewirbt die technologischen Stärken Berlins in den Bereichen Künstliche Intelligenz, Blockchain, Digital Security, Internet of Things und Industrie 4.0. Unter www.deeptechberlin.de finden Entscheider*innen, Fachkräfte und andere Interessierte zentrale Informationen zu Innovationen, Unternehmen, Netzwerken und Branchenevents am Deep-Tech-Standort-Berlin.\n  \n"
}