{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.915215.php",
    "date": "2020-04-02",
    "title": "Ausstellung von David Polzin in der Vitrine vor dem Rathaus Tiergarten: Die Noch-Stühle",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nVom 1.4. bis 30.4. 2020 ist in der Vitrine vor dem Rathaus Tiergarten, Mathilde-Jacob-Platz 1, eine Installation des Berliner Künstlers David Polzin zu sehen: „Die Noch-Stühle“. Sie gehören zu einer Gruppe von Möbeln und Objekten aus der „Postimperialen Phase Deutschlands (PiP)“, einer von Polzin 2013 erfundenen, alternativen Design-Ära.\n  \n\n    Polzin verbindet darin zwei ästhetische Narrative und schafft eine symbolische Formensprache der Wiedervereinigung. „Die Noch-Stühle“ ist eine in diesem Zusammenhang entstandene Stuhlgruppe. Mit aus vorhandenem Mobiliar neu montierten, verknappten Sitzmöbeln wirft der Künstler die Frage nach dem Wirken von Elementen und Bestandteilen der früheren ostdeutschen Kultur im jetzigen Gesellschaftssystem auf. „Die Noch-Stühle“ sind in der Vitrine auf dem Mathilde-Jacob-Platz erstmals zu sehen.\n  \n\n    David Polzin (geb. 1982) ist selbst ein notorischer Sammler von Relikten der Alltagskultur. Unter anderem besitzt er eine beachtliche Sammlung an sogenannten „Körperkontaktstoffen“ – Kaffeerührstäbchen, Plastiklöffel und Pommes-Gabeln aus den letzten zwei Jahrzenten. Durch seine Auswahl und Präsentation erfahren die einfachen industriellen Massenprodukte einen neuen Status – sie werden zum ästhetischen Objekt.\n  \n\n    Die Präsentation steht in Verbindung mit der Ausstellung „Wer wir sind und was wir tun – mitten im Museum“ im Mitte Museum, dem Museum des Bezirks Mitte von Berlin, für das Polzin eine ortsspezifische Installation in Auseinandersetzung mit dem Kunstdepot des Museums entwickelt hat.\n  \n\nDavid Polzin. „Die Noch-Stühle“\nZeitraum: 1.4.– 30.4.2020\nVitrine vor dem Rathaus Tiergarten\nMathilde-Jacob-Platz 1\n10551 Berlin\nU9 U-Bahnhof Turmstraße\n\n\n    Die Ausstellung ist jederzeit und barrierefrei zugänglich und rund um die Uhr einsehbar.\n  \n\n„Wer wir sind und was wir tun – mitten im Museum“\n    Eine Ausstellung mit Werken von Johanna Diehl, Seiichi Furuya, Cornelia Herfurtner, Wilhelm Klotzek, Stephan Kurr, Pia Linz, David Polzin, Kathrin Sonntag und Beiträgen der Mitarbeitenden des Mitte Museums.\n  \n\n    Zeitraum: 9.8.2019 – 30.10.2020 (bis voraussichtlich 19.4.2020 aus aktuellem Anlass geschlossen).\n  \n\n    Weitere Infos:\nwww.mittemuseum.de\n\n\nMedienkontakt:\n    Susanne Weiß, E-Mail: post@mukimaki.de\n    David Polzin, E-Mail: kontakt@davidpolzin.de\n    Web: www.davidpolzin.de\n\n"
}