{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.904431.php",
    "date": "2020-03-09",
    "title": "Alice Salomon Hochschule Berlin schließt Kooperationen mit zahlreichen renommierten Einrichtungen aus dem Gesundheitswesen ab",
    "text": "\n\n    Am Montag, dem 2. März 2020, schloss die Alice Salomon Hochschule (ASH) Berlin mit 17 renommierten Einrichtungen aus dem Berliner und Brandenburger Gesundheitswesen Kooperationsverträge ab. Sie ging damit einen weiteren Schritt in Richtung ihres Ziels, das Berufsfeld Pflege in wissenschaftlicher Perspektive weiterzuentwickeln. Die Vertragspartner, zu denen u.a. das Unfallkrankenhaus Berlin und Vivantes zählen, stellen Praxisplätze für den Bachelorstudiengang Pflege der ASH Berlin zur Verfügung und dürfen ab sofort das Label „Akademische Lehreinrichtung der ASH Berlin“ tragen. Die Studierenden des Pflege-Studiengangs, der im Wintersemester 2020/21 startet, können in den Gesundheitseinrichtungen ihre praktischen Studieneinsätze absolvieren. Darauf vorbereitet werden sie vorher in dem hochmodernen Skills-Lab der ASH Berlin, das derzeit eingerichtet wird.\n  \n\n    „Wir freuen uns, dass diese allesamt für uns sehr attraktiven und erfahrenen Praxiseinrichtungen Praktikumsplätze für unsere Studierenden bereitstellen und wir gemeinsam voneinander lernen und Neues erforschen können. Wir leisten damit einen gesellschaftlichen Beitrag für die Aufwertung der Pflege in Zeiten des demografischen Wandels. Die ASH Berlin wird den Schwerpunkt Altenpflege übernehmen und hierbei die Diversität der Bedarfe und Anforderungen in den Mittelpunkt stellen“, erklärt Prof. Dr. Bettina Völter, Rektorin der ASH Berlin.\n    „Die Zusammenarbeit ist für beide Seiten von Vorteil. Für Gesundheitseinrichtungen, die mit uns eine Kooperation eingehen, vergrößert sich der Pool an potentiellen Mitarbeiterinnen und Mitarbeiter erheblich – ein mit Blick auf den Fachkräftemangel entscheidender Aspekt“, so Prof. Dr. Johannes Gräske, Leiter des Studiengangs Pflege. Derzeit ist die ASH Berlin mit weiteren Einrichtungen aus dem Gesundheitswesen im Gespräch über eine mögliche Zusammenarbeit. „Da wir den Studiengang ganz neu entwickelt haben, freuen wir uns natürlich immer über weitere Kooperationsanfragen für unsere zukünftigen Semester“, hebt Gräske hervor. Interessierte können sich direkt an den Studiengangsleiter und seine Mitarbeiterinnen und Mitarbeiter wenden.\n  \n\n    Der primärqualifizierende Bachelorstudiengang Pflege startet zum Wintersemester 2020/21 und bereitet auf zukünftige Anforderungen in der Gesundheits- und Pflegeversorgung im nationalen und internationalen Kontext vor. Die Studentinnen und Studenten erwerben wissenschaftliche Kenntnisse, die sie dazu befähigen, komplexe pflegerische Bedürfnisse und Bedarfe zu ergründen und pflegerische Maßnahmen zu planen, durchzuführen und zu überprüfen. Nach sieben Semestern erreichen die Absolventinnen und Absolventen zwei verschiedene Abschlüsse: den akademischen Grad Bachelor of Science und die staatliche Anerkennung als Pflegefachfrau und Pflegefachmann.\n    Weitere Informationen zum neuen Pflegestudiengang unter www.ash-berlin.eu/pflege/\n  \n\n    Folgende Gesundheitseinrichtungen zählen zu den Kooperationspartnern der ASH Berlin für den Bachelorstudiengang Pflege (alphabetische Reihenfolge):\n  \n\nAlexianer St. Joseph Krankenhaus Berlin-Weißensee\n    \nAlloheim\n    \nARONA Klinik für Altersmedizin\n    \nAsklepios Klinik Birkenwerder\n    \nDRK-Kreisverband Fläming-Spreewald e.V.\n    \nFriederike Fliedner-Hospiz\n    \nHauskrankenpflege Martina Stolley\n    \nImmanuel Seniorenzentrum Schöneberg\n    \nKIS Krankenpflege Initiative Süd\n    \nKlinik “Helle Mitte”\n    \nPflegewohnzentrum Kaulsdorf-Nord\n    \nSimeon-Hospiz\n    \nStephanus gGmbH Geschäftsbereich Wohnen und Pflege\n    \nTheodorus Hospiz Standort Marzahn\n    \nUnfallkrankenhaus Berlin\n    \nVivantes\n    \nVolkssolidarität\n    \n\n"
}