{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1029153.php",
    "date": "2020-12-11",
    "title": "Chanukka-Leuchter am Bayerischen Platz",
    "text": "\n\n    Nach 2018 am Wittenbergplatz steht in diesem Jahr erstmals am Bayerischen Platz ein Chanukka-Leuchter. Ab dem 10.12.2020 wird jeden Tag bis zum 18.12.2020 ein weiteres Licht angezündet.\n  \n\n    Chanukka, das jüdische Lichterfest, ist ein acht Tage dauerndes Fest zum Gedenken an die Wiedereinweihung des zweiten Tempels in Jerusalem im Jahr 165 v. Chr. Nach der Überlieferung wurde für die Wiedereinweihung des Tempels nur ein kleines Krüglein mit reinem Öl gefunden, das gerade für einen Tag reichte. Durch ein Wunder brannte der Leuchter im Tempel jedoch acht Tage bis neues reines Öl gewonnen war.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ich freue mich sehr, dass wir in diesem Jahr in Kooperation mit dem Jüdischen Bildungs- und Familienzentrum Chabad Lubawitsch Berlin e. V. unter der Leitung von Rabbiner Yehuda Teichtal wieder einen Chanukka-Leuchter im Bezirk aufstellen können.\n    Mit dem Bayerischen Platz haben wir in diesem Jahr einen Ort gefunden, der passender nicht sein könnte, war das bayerische Viertel rund um den Platz doch früher geprägt von einer großen jüdischen Gemeinschaft. U. a. die Haberlandstraße, das Mahnmal für die Synagoge in der Münchener Straße, die zahlreichen Stolpersteine und das außergewöhnliche Flächendenkmal “Orte des Erinnerns” zeugen von dieser Zeit und auch von der nachfolgenden grausamen Zeit des Nazi-Terrors, die wir nie vergessen werden. Deshalb ist es mir mit der Aufstellung des Chanukka-Leuchters auch besonders wichtig, ein positives Signal für die Zukunft zu setzen und ich hoffe sehr, dass daraus eine lebendige Tradition erwächst, die jüdisches Leben im Bezirk wieder sichtbar und erlebbar macht. Ebenso hoffe ich, dass im kommenden Jahr eine Feier unter breiter Beteiligung der Öffentlichkeit – die in diesem Jahr pandemiebedingt leider ausfallen muss – stattfinden kann.\n     \n  \n\nRabbiner Teichtal, Vorsitzender Chabad Lubawitsch Berlin e. V.:\n\n\n    bq. Die Botschaft von Chanukka ist es, das Licht immer über Dunkelheit siegt und wir dieses Licht auch denjenigen bringen müssen, die aus irgendeinem Grund noch im Dunkeln leben.\n  \n\n    Die Aufstellung des Chanukka-Leuchters erfolgt in Kooperation der Partnerschaft für Demokratie “Gemeinsam in Tempelhof-Schöneberg – Demokratie leben!” und des Jüdischen Bildungs- und Familienzentrums Chabad Lubawitsch Berlin e. V.^\n  \n"
}