{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.965025.php",
    "date": "2020-07-24",
    "title": "Kassensicherungsgesetz: Fristverlängerung bis zum 31. März 2021 für den Einbau der technischen Sicherheitseinrichtung",
    "text": "\n\n    Die Senatsfinanzverwaltung gewährt Berliner Betrieben bei der technischen Umstellung der Kassensysteme Corona-bedingt mehr Zeit. Die neue Regelung sieht vor, dass bestehende elektronische Kassensysteme spätestens bis zum 31. März 2021 umgerüstet sein müssen.\n  \n\n    Für die Gewährung der Fristverlängerung bei der Umrüstung müssen die Berliner Betriebe folgende Voraussetzungen erfüllen:\n  \n\nder Einbau der technischen Sicherheitseinrichtung muss bis zum 30. August 2020 mit einem konkreten Termin beauftragt sein,\n    \nFirmen, die die technische Sicherheitseinrichtung anbieten oder den Einbau vornehmen, haben bestätigt, dass die Umrüstung nicht bis zum 30. September 2020 möglich ist,\n    \nder Einbau muss spätestens bis zum 31. März 2021 erfolgen,\n    \ngemäß Abgabenordnung (§ 146a) müssen alle Verpflichtungen erfüllt werden,\n    \nfür die Veranlagungszeiträume 2010 bis 2020 liegt kein Straf- oder Ordnungswidrigkeitsverfahren wegen Steuerhinterziehung beziehungsweise Steuergefährdung vor, das mit einer Verurteilung, einem Strafbefehl, einer Auflage oder einem Bußgeldbescheid abgeschlossen wurde.\n    \n\n\n    Damit soll sichergestellt werden, dass Steuerpflichtige, die bisher untätig geblieben oder bereits negativ aufgefallen sind, nicht begünstigt werden. Ein gesonderter Antrag bei den Berliner Finanzämtern ist nicht erforderlich.\n  \n\n    Gemäß Kassensicherungsgesetz sollte die Umrüstung der Kassen mit einer technischen Sicherheitseinrichtung (TSE) bis zum Januar 2020 erfolgen. Da diese nicht flächendeckend verfügbar war, wurde die Frist bundesweit bis zum 30. September 2020 verlängert. Angesichts der vorherrschenden Corona-Pandemie und geänderten Mehrwertsteuersätze sehen sich viele Unternehmen derzeit nicht in der Lage, die Kassensysteme umzustellen. Hinzu kommt, dass eine technische Lösung für cloudbasierte Kassensysteme noch nicht zertifiziert ist.\n  \n\n    Die Regelung wird im Amtsblatt für Berlin veröffentlicht werden.\n  \n"
}