{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.897224.php",
    "date": "2020-03-02",
    "title": "Ehrenamtliche gesucht!",
    "text": "\n\n\nFür den Gratulationsdienst im Auftrag des Bezirksamtes\n      Aufgabe des Gratulationsdienstes ist es, den älteren Mitbürgerinnen und Mitbürgern wertschätzende Zuwendung und Anteilnahme zukommen zu lassen.\nTätigkeiten:\n      - persönliche Gratulationen anlässlich hoher Geburtstage und Ehejubiläen\n      - Einkauf von Blumen oder Präsenten und Übergabe im Namen des Bezirkes\n      - Informieren über die sozialen Angebote des Bezirksamtes zur Teilhabe am öffentlichen Leben\n      - Rückmelden von gewünschtem Beratungsbedarf durch eine/n Sozialarbeiter/in\n    \n\n\n\nZur Mitwirkung in kommunalen Freizeitstätten\n      Zahlreiche ältere Bürger/-innen besuchen unsere sieben Seniorenfreizeitstätten und nehmen an den verschiedensten Freizeitgruppen oder Veranstaltungen teil. Damit sich die Besucher/-innen der Freizeitstätten wohlfühlen, benötigen wir die Mithilfe durch Ehrenamtliche bei organisatorischen Aufgaben sowie im hauswirtschaftlichen Bereich.\nTätigkeiten:\n      - Gästeservice (Gespräche mit Besuchern, Bestellungen entgegennehmen, bewirten, kassieren)\n      - Veranstaltungen vor- und nachbereiten\n      - Küchentätigkeiten und leichte Servicehilfen\n      - Übernahme von Sonderaufgaben (Gartenpflege, Dekorationsarbeiten, Bibliothek verwalten)\n    \n\n\n    Haben wir Ihr Interesse geweckt? Wenn Sie folgende Voraussetzungen mitbringen, freuen wir uns auf Sie!\nVoraussetzungen:\n    - Freude und Interesse am Umgang mit älteren Menschen\n    - höfliches und gepflegtes Auftreten\n    - Kommunikationsfähigkeit sowie Einfühlungsvermögen\n    - service- und teamorientiertes Arbeiten\n    - Zuverlässigkeit\n  \n\nWir bieten Ihnen:\n    - eine intensive Einarbeitung\n    - Aufwandsentschädigung\n    - Unfall- und Haftpflichtversicherung\n    - Fortbildungen\n    - jährliche Dankesveranstaltung mit Brunch\n    - das gute Gefühl, andere glücklich zu machen\n  \n\nFür weitere Auskünfte wenden Sie sich bitte an Frau Weidner, Tel.: (030)90299-2843 oder per E-Mail\n\n"
}