{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.990174.php",
    "date": "2020-09-11",
    "title": "Demokratiekonferenz 2020 in Spandau",
    "text": "\n\n    „2020: Herausforderungen und Chancen für die Demokratie?!“\n  \n\n    Das Bezirksamt Spandau lädt am 16. September 2020 sehr herzlich zum Auftakt der diesjährigen Demokratiekonferenz in die Zitadelle Spandau ein.\n  \n\n    Die Veranstaltung richtet sich an Fachkräfte aus dem Bereich Schule, Jugend, Kita sowie aus der Arbeit im Bereich Integration, Gemeinwesen, Nachbarschaft und Engagement. Darüber hinaus ist sie eine Plattform für Multiplikator*innen aus Verwaltung und Trägerlandschaft, Entscheidungsträger*innen und im Themenfeld Engagierte.\n  \n\nBezirksstadtrat Stephan Machulik führt dazu aus: „Die vergangenen zwölf Monate haben uns als Gesellschaft und unser demokratisches Grundverständnis in vielerlei Hinsicht vor große Herausforderungen gestellt: Antisemitischer Anschlag in Halle, antimuslimischer Anschlag in Hanau, rassistische Polizeigewalt in den USA, eine globale Pandemie mit hunderttausenden Toten, weltweite Lockdowns und Schulschließungen, die insbesondere Frauen in ihre längst überwunden geglaubten klassischen Rollenbilder zurückwerfen und einfache Antworten leider wieder attraktiv erscheinen lassen.“\n  \n\n    Dazu ergänzt die externe Koordinatorin der „Partnerschaft für Demokratie“ Spandau, Frau Sophie Schäfer: „Diese Herausforderungen und ihre konkreten Auswirkungen auf Spandau wollen wir bei der diesjährigen Demokratiekonferenz näher betrachten und diskutieren. Mit einem neuen Format der Demokratiekonferenz wollen wir uns diesen Fragen nähern. Vier Monate lang werden mit einer Mischung aus Online- und Präsenzveranstaltungen für das Spandauer Fachpublikum monatlich Angebote zur Qualifizierung, Reflexion und Vernetzung abgehalten. Der erste Tag der Demokratiekonferenz wird am 16. September vom Bezirksstadtrat für Bürgerdienste, Ordnung und Jugend eröffnet und in der Zitadelle Spandau stattfinden.“\n  \n\n    Das Programm umfasst einen Input zum „Demokratiekompetenzen stärken und fördern“, ein Bühnengespräch zu jungem Engagement sowie jeweils einen Workshop zum Thema „Struktureller Rassismus“ und „Was tun gegen Rassismus?!“. Im Anschluss wird der Auftakt der Programmreihe bei einem gemeinsamen Ausklang auf dem Hof der Zitadelle gefeiert.\n    Weiter geht es am 28. Oktober und am 18. November mit digitalen Angeboten. Am 16. Dezember endet die Programmreihe mit einer Abschlussveranstaltung auf der Zitadelle Spandau.\n     \n  \n\nTermin: Mittwoch, 16. September 2020 von 10-19 Uhr\nOrt: Zitadelle, Am Juliusturm 64, 13599 Berlin\n\n\n    Wir freuen uns sehr auf Ihre Teilnahme! Diese ist kostenfrei. Eine Teilnahme ist nur nach vorheriger Anmeldung und erfolgter Anmeldebestätigung möglich. Weitere Informationen und Anmeldung bei der Koordinierungs- und Fachstelle der Partnerschaft für Demokratie (Stiftung SPI): pfd-spandau@stiftung-spi.de\n\n"
}