{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1005582.php",
    "date": "2020-10-19",
    "title": "Plakate am S-Bahnhof Lichtenberg stellen Leitbild für politische Bildung vor",
    "text": "\n\n    Mit einer großflächigen Plakat-Aktion stellt der Runde Tisch für Politische Bildung in Lichtenberg ab dem 20. Oktober 2020 sein Leitbild am und um den Bahnhof Lichtenberg vor. Die wichtigen Eckpfeiler des Leitbildes werden zehn Tage lang einem breiten Publikum präsentiert. Die Plakate stellen wichtige Grundwerte für demokratische Entscheidungs- und Meinungsbildungsprozesse vor und plädieren für ein solidarisches Zusammenleben.\n  \n\n    Nach gemeinsamen Diskussionen und intensiver Arbeit hatte der Runde Tisch für politische Bildung ein Leitbild entwickelt, das Inhalte, Themen und Zielstellungen politischer Bildungsarbeit in Lichtenberg grundsätzlich ausformuliert. Es wurde 2019 von der Bezirksverordnetenversammlung Lichtenberg verabschiedet und dient als Arbeitsgrundlage für Akteure der politischen Bildungsarbeit im Bezirk.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg ist das Mutterland der Bürgerbeteiligung. Menschen in ihrer politischen Teilhabe zu bestärken ist für unseren Bezirk ein besonderes Anliegen. Das leistet unter anderem politische Bildung. Es ist wichtig, dass alle Akteurinnen und Akteure auf diesem Gebiet an einem Strang ziehen. Heutzutage müssen wir wieder explizit betonen, dass politische Bildung auf den Werten der Demokratie, des Grundge¬setzes und der Menschenrechte fusst.“\n\n\n    Der Runde Tisch für politische Bildung hat sich im Frühjahr 2018 konstituiert und steht unter der Schirmherrschaft von Bürgermeister Michael Grunst. Seine Mitglieder kommen unter anderem aus den Bereichen Jugend- und Stadtteilarbeit, Politik und Verwaltung, Volkshochschule und Museen, Demokratieprojekten und Migrantenorganisationen, Schule und Seniorenvertretung.\n  \n\n    Weitere Informationen zum Leitbild und zur Arbeit des Runden Tisches finden Sie hier: https://licht-blicke.org/category/polit-bildung/runder-tisch-politische-bildung/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksbürgermeister\n    Michael Grunst\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}