{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.941889.php",
    "date": "2020-06-08",
    "title": "Grundsteinlegung für Erweiterung der Wolfgang-Borchert-Schule gefeiert",
    "text": "\n\n    Am heutigen Montag, 8. Juni 2020, wurde im Beisein von Katrin Lompscher, Senatorin für Stadtentwicklung und Wohnen, Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, und Helmut Kleebank, Bezirksbürgermeister von Spandau, die feierliche Grundsteinlegung des Erweiterungsbaus der Wolfgang-Borchert-Schule in Berlin-Spandau gefeiert. Aufgrund der derzeitigen Covid-19-Pandemie fand der Festakt unter strikter Einhaltung aller Abstands- und Hygienevorschriften und lediglich im kleinen Kreis statt.\n  \n\n    Der Erweiterungsbau der Wolfgang-Borchert-Schule ist einer von zehn Neubauten der 1. Tranche der Berliner Schulbauoffensive und wird durch die Senatsverwaltung für Stadtentwicklung und Wohnen in Amtshilfe für den Bezirk Spandau realisiert. Bereits im Jahr 2016 wurde entlang des Falkenseer Damms ein Modularer Ergänzungsbau (MEB) mit zwölf Unterrichtsräumen auf dem Grundstück errichtet.\n  \n\n    Katrin Lompscher, Senatorin für Stadtentwicklung und Wohnen: „Auch während der Corona-Pandemie stehen Berlins Baustellen nicht still. Das ist in der aktuellen Situation ein großes Glück, weil gerade im Bezirk Spandau, in der wir aktuell zahlreiche Vorhaben der Berliner Schulbauoffensive realisieren, die Schülerzahlen kontinuierlich steigen. Ich wünsche allen am Bau Beteiligten weiterhin unfallfreies Gelingen und den künftigen Nutzerinnen und Nutzern, einen guten Ort zum Lernen und Arbeiten.“\n  \n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Es freut mich, dass die Berliner Schulbauoffensive trotz der Corona-Krise nun Fahrt aufgenommen hat. Hier in Spandau und an vielen anderen Orten in der Stadt können wir es inzwischen deutlich sehen. Wir werden weiter intensiv daran arbeiten, möglichst viele weitere Schulplätze zu schaffen. Denn unsere Kinder sollen nicht nur einen Schulplatz finden, sondern auch in einer anregenden Umgebung lernen.”\n  \n\n    Helmut Kleebank, Bezirksbürgermeister von Spandau: „Der Erweiterungsbau der Wolfgang-Borchert-Schule ist ein ganz wesentlicher Schritt für die Weiterentwicklung dieses Standortes im Herzen Spandaus, mit dem wir den steigenden Schülerzahlen in unserem Bezirk Rechnung tragen. Wir freuen uns daher für die Schule, dass der Bau trotz der Einschränkungen in den zurückliegenden Wochen so gut voranschreitet.“\n  \n\n    Wie auch die anderen Schulgebäude der 1. Tranche der BSO ist die Wolfgang-Borchert-Schule Ergebnis eines Wettbewerbsverfahrens. Der Entwurf des Kölner Architekturbüros mvm Starke erweitert die Schule durch einen individuell an das Grundstück angepassten Baukörper um eine Mensa und dringend benötigte moderne Fachräume und bildet dabei mit den Bestandsgebäuden einen geschützten Hof. So soll die derzeit auf zwei Standorte aufgeteilte Schulgemeinschaft mit rund 600 Schülerinnen und Schülern in einem zeitgemäßen Schulkomplex zusammengeführt werden. Dieser ermöglicht nach Fertigstellung ein Aufwachsen der Schülerzahlen auf rund 780 im Zuge der Einführung einer Sekundarstufe II.\n  \n\n    Obwohl auch im Baustellenbetrieb die geltenden Pandemiebestimmungen eingehalten werden, schreitet der Baufortschritt gut voran. Trotz der aktuell schwierigen Situation konnte mit dem Generalunternehmer eine Fertigstellung zu Ende 2021 vereinbart werden. Sofern die weltweite Pandemielage in den nächsten Monaten nicht zu Lieferverzögerungen von Baumaterialien, oder zu Arbeitskräftemangel führt, ist derzeit davon auszugehen, dass der Erweiterungsbau ab Anfang 2022 genutzt werden kann.\n  \n\n    Die bewilligten Kosten gemäß erweiterter Vorplanungsunterlage betragen 22,2 Mio. Euro.\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes):\nj.szillat@ba-spandau.berlin.de\n    Tel.: 90279 – 2401\n  \n"
}