{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.929667.php",
    "date": "2020-05-07",
    "title": "Kammergericht: Erste Erfahrungen der Berliner Zivilgerichte mit der Wiederannäherung an einen regulären Dienstbetrieb in Zeiten der Corona-Pandemie positiv (PM Nr. 30/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die erste Woche der Wiederannäherung an einen regulären Dienstbetrieb im Kammergericht, im Landgericht Berlin und in den Berliner Amtsgerichten in Zeiten der Fortdauer der Corona-Pandemie liegt hinter uns. Eine erste Bilanz zu den seit Ende April umgesetzten Lockerungen im Dienstbetrieb der Berliner Zivilgerichte fällt positiv aus. Zum aktuellen Stand äußert sich der Präsident des Kammergerichts Dr. Bernd Pickel wie folgt:\n  \n\n    „Die seit Umsetzung der Lockerungen gesteigerte Personalpräsenz in den Gerichten hat dazu geführt, dass die während des „Lockdown“ zwangsläufig aufgelaufenen Arbeitsreste in allen Bereichen schrittweise abgearbeitet werden. Wir erhöhen die Personalpräsenz aber immer nur so weit, wie dies möglich und verantwortbar ist. Das heißt: Wer seine Arbeit auch im Homeoffice erledigen kann und nicht im Gericht benötigt wird, soll auch weiterhin von zuhause arbeiten können. Kann eine Tätigkeit aber sinnvoll nur im Gerichtsgebäude ausgeübt werden, so organisieren wir den Dienstbetrieb so, dass die Mitarbeitenden dieser Bereiche ihre Arbeit in den Gerichten unter Einhaltung der Hygiene- und Arbeitsschutzregeln erledigen können.\n  \n\n    Die dazu von den einzelnen Gerichtsleitungen entsprechend den unterschiedlichen örtlichen Verhältnissen und Aufgaben und nach Beratung durch den arbeitsmedizinischen Dienst getroffenen Schutzmaßnahmen bewähren sich im täglichen Einsatz in den Berliner Zivilgerichten. Ist es angesichts des Publikumsverkehrs oder der besonderen räumlichen Verhältnisse (z.B. bei der Einlasskontrolle, in Wartebereichen o. ä.) oder in sonstigen Einzelfällen erforderlich, so haben die Gerichtsleitungen auch die Befugnis, für Rechtsuchende, Besucher oder für die Mitarbeitenden das Tragen einer Schutz- oder Gesichtsmaske im Gerichtsgebäude anzuordnen. Für eine mündliche Verhandlung entscheiden im Sitzungssaal die jeweiligen Vorsitzenden im Rahmen ihrer Sitzungshoheit über ein Gebot oder Verbot, Schutzmasken zu tragen. Auch wenn es daher weiterhin keine generelle Maskenpflicht in den Berliner Zivilgerichten gibt, empfehlen wir unseren Besuchern und den Verfahrensbeteiligten, vorsorglich\n    eine Gesichts- oder Schutzmaske bei sich zu führen. Sollten neue wissenschaftliche Erkenntnisse Anpassungen der Hygiene- und Gesundheitsregeln erforderlich machen, werden wir entsprechend handeln.\n  \n\n    Ein weiterer Punkt ist mir wichtig: Auch wenn seit Mitte März bis Ende April kaum Verhandlungen stattgefunden haben, waren die Mitarbeitenden – sei es im Homeoffice, sei es in den Gerichtsgebäuden – nicht untätig. Gerade im Zivilrecht gibt es vielfältige Möglichkeiten, ein Verfahren in Vorbereitung einer späteren mündlichen Verhandlung sachlich durch geeignete Hinweise zu fördern oder sogar im schriftlichen Verfahren zu entscheiden. So hat die Richterschaft viele Verfahren trotz der seit Mitte März bestehenden Einschränkungen weiter bearbeitet und gefördert und damit zusammen mit den Mitarbeitenden im Servicebereich die Voraussetzungen für eine schrittweise Wiederaufnahme des Sitzungsbetriebes bzw. für eine sonstige Erledigung der Verfahren geschaffen.\n  \n\n    Allerdings haben wir in unseren Zivilgerichten trotz der Lockerungen noch keinen vollständig normalen Betrieb und werden ihn angesichts der fortbestehenden Gefahren durch COVID-19 auch auf absehbare Zeit nicht haben. Anliegen oder Verfahren können deshalb nicht in allen Fällen so schnell bearbeitet werden, wie auch wir als Berliner Ziviljustiz uns das wünschen. Diese Einschränkungen so gering wie möglich zu halten, ist aber unser Ziel.“\n  \n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030 / 9015-2290)\n  \n"
}