{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.945967.php",
    "date": "2020-06-16",
    "title": "Bezirksbürgermeisterin Dagmar Pohle zum aktuellen Stand der Planungen für die Tangentialverbindung Ost (TVO)",
    "text": "\n\n    „Heute hat die Senatsverwaltung Umwelt, Verkehr und Klimaschutz turnusgemäß im Senat zum aktuellen Stand der Planungen für die Tangentialverbindung Ost (TVO) berichtet. Das Bezirksamt Marzahn-Hellersdorf setzt sich seit jeher für die Realisierung der TVO ein und musste im vergangenen Jahr mit Bedauern zur Kenntnis nehmen, dass sich die Deutsche Bahn AG nicht an die Vereinbarung mit dem Berliner Senat gehalten hat. Die Vereinbarung sah vor, dass die Deutsche Bahn die Planungen für die vier notwendigen Eisenbahnüberführungen (EÜ) vornimmt. Diese wurde mit Verweis auf andere prioritäre Projekte aufgekündigt, woraufhin der Senat weitere Verzögerungen einkalkulieren musste, da er die Ausschreibung der Planung selbst übernehmen musste. Mit dieser Entscheidung der DB ist der Beginn des Planfeststellungsverfahrens in dieser Legislaturperiode nicht mehr zu schaffen. Die fehlende Unterstützung der stärksten Regierungspartei in der Bundesregierung für die Interessen vieler\n    Bewohnerinnen und Bewohner unseres Bezirks – insbesondere Biesdorf – nehme ich dabei als Bezirksbürgermeisterin zur Kenntnis.\n  \n\n    Trotz dieser Verzögerungen ist festzuhalten, dass es dieser Senat – anders als die Vorgänger – gemeinsam mit dem Bezirksamt geschafft hat, eine Vorzugsvariante für die TVO zu ermitteln und zu planen, die den Interessen eines großen Teils der Biesdorferinnen und Biesdorfer entspricht. So soll die TVO zunächst auf der Ostseite des Berliner Außenringes verlaufen. Sie kreuzt dann den Berliner Außenring im Bereich des nördlichen Kombinationspunktes und verläuft im weiteren Verlauf auf der Westseite des Berliner Außenringes.\n  \n\n    Aktuell wird nun die Entwurfsplanung der Verkehrsanlage bearbeitet. Grundsatzentscheidungen gibt es auch bereits für den Knotenpunkt an der B1/B5. Nach dem Grundsatz, den Flächenverbrauch möglichst zu minimieren, wird der Knotenpunkt aus drei Ebenen bestehen, der Fuß- und Radverkehr wird auf einer gesonderten Brückenanlage geführt werden. Nach dem derzeitigen Stand werden bis Ende 2021 alle Gutachten und Planungen vorliegen, so dass das Planfeststellungsverfahren 2022 eröffnet werden kann. Das Bezirksamt Marzahn-Hellersdorf wird die weiteren Prozesse konstruktiv begleiten und sich weiterhin dafür einsetzen, dass nicht nur die Straßen-TVO sondern auch die Schienen-TVO (Nahverkehrstangente) realisiert wird und die TVO einen begleitenden Radschnellweg erhält.“\n  \n"
}