{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.989040.php",
    "date": "2020-09-09",
    "title": "Kein Schluck. Kein Risiko: Bezirksamt Spandau startet mit Wall Kampagne zu den möglichen Folgen von Alkoholkonsum in der Schwangerschaft",
    "text": "\n\n    Plakate in Spandau weisen auf die Risiken von Alkoholkonsum in der Schwangerschaft hin. Jeder Schluck Alkohol, den eine schwangere Frau zu sich nimmt, kann zu schwersten Behinderungen des ungeborenen Kindes führen\n  \n\n    Zum 09.09.2020, dem „Tag des alkoholgeschädigten Kindes“ hat das Bezirksamt Spandau/ Abteilung Gesundheit und die Organisationseinheit Qualitätsentwicklung Planung und Koordination (OE QPK), mit dem Jugendamt, dem FASD Fachzentrum Sonnenhof, der Ärztlichen Gesellschaft für Gesundheitsförderung e.V. (ÄGGF), dem FASD Netzwerk Nordbayern und dem Medienpartner Wall GmbH die FASD-Plakatkampagne 2020ff auf den Weg gebracht.\n    Seit Ende August weisen Plakate im Bezirk Spandau mit einem eindrucksvollen Motiv auf die Gefahren des Alkoholkonsums in der Schwangerschaft hin.\n  \n\nBezirksstadtrat Frank Bewig führt aus:\n    „Fetale Alkoholspektrumstörungen (FASD) manifestieren sich bei Kindern und Jugendlichen durch schwere Behinderungen. Im Erwachsenalter führt FASD zu Schwierigkeiten in der Alltagsbewältigung und einer mangelnden Teilhabe am gesellschaftlichen Leben. Unser Ziel ist es mit dieser Kampagne das Umfeld werdender Mütter zu erreichen. Mit der Öffnung des Themas, stärken wir alle Frauen, die schwanger werden wollen oder schwanger sind, sich nicht erklären zu müssen, wenn sie in der Schwangerschaft auf Alkohol verzichten. “\n  \n\n    „Als Berliner Stadtmöblierer und Außenwerber freuen wir uns, das Bezirksamt Spandau bei dieser wichtigen Kampagne zu unterstützen. Damit tragen wir dazu bei möglichst viele Menschen für diese Thematik zu sensibilisieren“, sagte Harriet Vahldieck, Regionalmanagerin der Wall GmbH, zum Kampagnenstart.\n    Die Plakatkampagne in der Öffentlichkeit umfasst insgesamt 127 Werbeflächen im Format A1 und City Light Poster für zwei Kalenderwochen. Daneben finden sich die Plakate bei vielen lokalen Trägern und Kooperationspartnern.\n  \n"
}