{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.943266.php",
    "date": "2020-06-10",
    "title": "Außengastronomie in Friedrichshain-Kreuzberg",
    "text": "\n\n    Seit der Wiedereröffnung von Gastronomiebetrieben und Bars haben sich diese aufgrund der geltenden Abstandsregeln in den vergangenen Wochen weiter mit Mobiliar auf den Gehwegen ausgebreitet als üblich. Das Bezirksamt Friedrichshain-Kreuzberg stellt klar: Die Nutzung öffentlicher Flächen im Straßenland durch die Gastronomie ist weiterhin genehmigungspflichtig. Hierfür müssen Betreiber*innen von Gaststätten eine Sondernutzungsgenehmigung beim Straßen- und Grünflächenamt einholen.\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg bietet Gewerbetreibenden, Einzelhandel und sozialen Projekten in dieser Situation daher an, Tische, Stühle und Auslagen temporär auf Parkflächen im Straßenland zu verlagern. Hierzu konnten im Mai per Online-Verfahren Bedarfe gemeldet werden. Hierbei sind 300 Meldungen eingegangen. 85 Prozent davon kamen von Gastronomiebetrieben. Zeitlich gibt es nach entsprechender Genehmigung, Freitag, Samstag und Sonntag, jeweils von 11 Uhr bis 22 Uhr die Möglichkeit, Parkplätze im Straßenland als zusätzliche Außenflächen zu nutzen.\n  \n\n    Aktuell werden die 300 Meldungen bearbeitet. Die Genehmigungen werden nach und nach an die Gastronomiebetriebe erteilt, sofern keine Ausschlussgründe, wie die Lage an einer Hauptverkehrsstraße, Parkplätze für Menschen mit Behinderungen oder Baustellen, vorliegen.\n  \n\n    Die Gastronom*innen sind selbst dafür verantwortlich, die verkehrsrechtliche Anordnung des Bezirksamtes für die Sondernutzung umzusetzen. Das heißt, sie müssen die benötigten Schilder und Absperrbaken selbst bereit- und aufstellen. Zudem verpflichten sie sich, weiterhin ausreichend breite Gehwege bereitzustellen, also mindestens zwei Meter Breite.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n"
}