{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.937168.php",
    "date": "2020-05-25",
    "title": "Rabattaktion bei Mehrwegnutzung – Unterstützung für lokale Restaurants und den Umweltschutz",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    In den vergangenen Wochen sind die Bestellungen für den Abhol- und Lieferservice von gastronomischen Betrieben stark angestiegen. Zwar dürfen gastronomische Betriebe in Berlin ab dem 15. Mai 2020 unter Einhaltung der Hygienevorschriften und Abstandsregeln wieder öffnen, doch ein wachsender Trend des Außer-Haus-Konsums ist weiterhin zu erwarten. Mit dem zunehmenden Verkauf von Außer-Haus-Speisen und Getränken wachsen auch die Berge an Verpackungsmüll.\n  \n\n    Um dem entgegenzuwirken, unterstützt das Bezirksamt Mitte gemeinsam mit LIFE e.V. Restaurants im Rahmen des Projekts „Mehrweg statt Einweg – ein Projekt zur Müllreduzierung in Berlin-Mitte“ in der Implementierung von Mehrweg-Systemen.\n  \n\nVom 25. bis 31. Mai 2020 findet eine Rabattaktion statt, die Konsumentinnen und Konsumenten anregen soll, ihre eigenen Mehrweg-Behälter beim Außer-Haus-Konsum zu benutzen: Die ersten 10 Bestellerinnen und Besteller am Tag bekommen bei teilnehmenden Restaurants einen Euro Rabatt auf ihre Mahlzeit.\n  \n\n    Zudem erhalten die Restaurants ein Tablett für die kontaktlose Annahme der mitgebrachten Behälter sowie ein Plakat, das darauf hinweist, dass man seine eigenen Mehrweg-Behälter mitbringen kann. Servicekräfte werden zum Thema „Mehrweg-Behältnisse – Hygiene beim Umgang mit kundeneigenen Behältnissen zur Abgabe von Lebensmitteln in Bedienung oder Selbstbedienung“ auf der Grundlage der Leitlinie des Lebensmittelverbands geschult. Teilnehmende Restaurants werden auf der Projektwebseite www.mehrwegstatteinweg.life-online.de porträtiert.\n  \n\n    „Viele der von uns befragten Kundinnen und Kunden in Berlin-Mitte würden öfter zum eigenen Mehrweg-Behälter greifen, wenn sie durch einen Hinweis in den Geschäften wüssten, dass diese akzeptiert wären“ so Magdalena Adamczyk-Lewoczko, Projektleiterin „Mehrweg statt Einweg“.\n  \n\n    Machen Sie mit! Unterstützen Sie die lokalen Restaurants und schützen Sie gleichzeitig unser Klima, indem Sie sich Speisen und Getränke zum Abholen in Mehrwegbehältern bestellen.\n  \n\n    Interessierte Unternehmen können sich bei Frau Lisa Lubasch, Ansprechpartnerin für Betriebe, LIFE e.V. melden.\n  \n\n    Kontakt:\n    Lisa Lubasch, LIFE Bildung Umwelt Chancengleichheit e.V., Tel. 030-308798-39, E-Mail: lubasch@life-online.de\n\n\n    „Mehrweg statt Einweg“ ist ein Projekt des Bezirksamtes Mitte von Berlin, umgesetzt durch LIFE Umwelt Bildung Chancengleichheit e.V. Gefördert durch die Programme „Wirtschaftsdienliche Maßnahmen WDM“ und „Sauberes Berlin“.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}