{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.939387.php",
    "date": "2020-05-29",
    "title": "Keine Sondernutzungsgebühren für Schankvorgärten bis 31. Dezember 2020",
    "text": "\n\n    Die Berliner Gastronomie ist durch die Corona-Krise wirtschaftlich besonders hart betroffen. Das Bezirksamt Charlottenburg-Wilmersdorf hat bereits Regelungen für eine zeitlich befristete räumliche Ausdehnung der Schankvorgärten beschlossen. Zusätzlich hat der für Ordnungsangelegenheiten zuständigen Bezirksstadtrat Arne Herz jetzt entschieden, dass auch die Sondernutzungsgebühren für die Außengastronomie rückwirkend ab Beginn der Corona-Krise Mitte März bis zum 31. Dezember 2020 erlassen werden.\n  \n\n    Bezirksstadtrat Arne Herz:\n  \n\n    bq. Das Fortbestehen vieler Gastronomiebetriebe ist unmittelbar bedroht. Es ist mir ein großes Anliegen, die vielen Straßencafés, Restaurants und sonstigen Gaststättenbetriebe in Charlottenburg-Wilmersdorf auch weiterhin zu erhalten, da sie wesentlich zum Flair unseres Citybezirks beitragen. Deswegen werden wir in unserem Bezirk bis zum 31. Dezember 2020 von der Erhebung der Sondernutzungsgebühren für die Außengastronomie absehen.\n  \n\n    Sondernutzungsgebühren, die für diesen Zeitraum bereits gezahlt wurden, werden Herz zufolge auf Antrag anteilig zurückerstattet. Der Stadtrat bittet allerdings um Verständnis, dass aufgrund des aktuell hohen Arbeitsaufkommens die Bearbeitungsdauer trotz aller Bemühungen einige Zeit in Anspruch nehmen kann.\n  \n\nNähere Informationen zum Erlass und zur Erstattung der Sondernutzungsgebühren:\n\n\n    Die Gebühren für die Sondernutzung werden bei einer neuen Antragsstellung bis zum 31. Dezember 2020 erlassen.\n  \n\nErlass:\n\n\nEine Antragsstellung nur bis zum 31.12.2020: Es wird nur eine Verwaltungsgebühr erhoben (Corona-AG)\n    \nEine Antragsstellung über den 31.12.2020 hinaus: Es wird ab dem 1.1.2021 die normale Sondernutzungsgebühr berechnet\n    \nDie Ausnahmegenehmigung wird bis zum Ende des Monats erteilt.\n    \n\n\nErstattung:\n\n\nEs werden zwei volle Monate (15. März 2020 bis 14. Mai 2020) erstattet\n    \nLag eine Sondernutzungserlaubnis nur für einen zeitlich begrenzten Teil der Schließungsanordnung vor, dann findet nur eine anteilige Erstattung oder Verrechnung statt\n    \nDie Rückerstattung einer bereits vorab gezahlten Gebühr erfolgt nur auf Antrag bis zum 31.12.2020\n    \nWurde die Gebühr bereits vorab in voller Höhe für das ganze Jahr 2020 gezahlt, dann würde eine Erstattung oder Verrechnung von 9, 5 Monaten erfolgen (ab dem 15.3. 2020 als Stichtag\n    \nEin Antragsformular wird auf der Interseite zur Verfügung gestellt\n    \n\n\nVerrechnung:\n\n\n    Eine Erstattung kann auch mit einer noch ausstehenden Gebühr verrechnet werden. Dies ist auch antragslos möglich.\n  \n\nSonderfälle:\n\n\n    Die Gebühren für Stehtische oder Stehbänke vor Imbissen etc. werden analog wie Schankvorgärten behandelt und werden im gleichen Verfahren erstattet, verrechnet oder erlassen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}