{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.898695.php",
    "date": "2020-10-29",
    "title": "Mann meldet sich bei Brandkommissariat",
    "text": "\n\nNr. 2494\n    Gestern Vormittag meldete sich über einen Rechtsanwalt ein 42-jähriger Mann beim 1. Brandkommissariat des Landeskriminalamtes. Der Anwalt gab an, dass sein Mandant sich auf den veröffentlichen Fotos und dem Video erkannt habe. Die Ermittlungen dauern an.\n  \n\nZeugenaufruf Nr. 2474 vom 27. Oktober 2020: Mutmaßlicher Brandstifter gesucht – Brandkommissariat bittet um Mithilfe\n    Mit der Veröffentlichung eines Videos und Fotos aus einer Überwachungskamera bittet ein Brandkommissariat des Landeskriminalamtes um Mithilfe.\n  \n\n    Der abgebildete Mann wird verdächtigt, sich am 22. Februar 2020 gegen 16.15 Uhr unberechtigt Zutritt zum Wohnhaus in der Hermannstraße 72 in Neukölln verschafft und im Keller des Hauses einen Brand gelegt zu haben.\n  \n\n    Aufgrund der starken Rauchentwicklung über das Treppenhaus bis in die oberen Geschosse und Wohnungen mussten 32 Hausbewohner durch die Feuerwehr aus dem Haus gerettet werden. 25 Personen wurden mit Verdacht auf Rauchgasvergiftung in umliegende Krankenhäuser verbracht.\n  \n\nErstmeldung Nr. 0464 vom 24. Februar 2020: Mehrere Verletzte nach Kellerbrand – Zeugen gesucht\n    Mehrere Verletzte mussten vorgestern Nachmittag durch alarmierte Rettungskräfte in Krankenhäuser gebracht werden. Nach bisherigen Ermittlungen und Zeugenaussagen bemerkte ein Zeuge kurz vor 16.30 Uhr Qualm aus den Kellerfenstern eines Mehrfamilienhauses an der Hermannstraße aufsteigen und alarmierte Feuerwehr und Polizei. Die eintreffenden Brandbekämpfer stellten in einem Kellerraum des Hauses Flammen fest und löschten diese. Die Löschmaßnahmen dauerten bis in die Abendstunden an. Durch die Brandwirkung breiteten sich sowohl im Wohnhaus, wie auch in einer im Haus gelegenen Filiale einer Discountmarktkette Brandgase und Rauch aus. Dadurch mussten das Haus und die Filiale evakuiert werden, wovon bis zu 30 Personen betroffen waren. Sanitäter brachten 28 Personen mit Verdacht auf Rauchgasvergiftungen in verschiedene Krankenhäuser. Darunter befanden sich sechs Kinder im Alter von einem bis dreizehn Jahren und drei Jugendliche im Alter von 15 bis 17 Jahren. Durch den Brand\n    mussten sowohl die Stromversorgung, als auch die Gasversorgung des Hauses unterbrochen werden. Die Ermittlungen führt ein Brandkommissariat des Landeskriminalamtes, welches den Brandort beschlagnahmte.\n  \n"
}