{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.881268.php",
    "date": "2020-01-08",
    "title": "Einladung zur App-Matinée: Denkmal Orte des Erinnerns im Bayerischen Viertel",
    "text": "\n\n    “Orte des Erinnerns” ist ein Flächendenkmal der Künstler_innen Renata Stih und Frieder Schnock, das 1993 im Bayerischen Viertel eingeweiht wurde. Es besteht aus 80 doppelseitigen Schildern, die an Lampenmasten montiert sind: Auf der einen Seite ein Bildmotiv, auf der anderen Seite ein Text zu antijüdischen Gesetzen und Verordnungen aus den Jahren 1933 bis 1945. Texte und Bilder konfrontieren mit der fast vergessenen Geschichte dieses Viertels, wo einst Albert Einstein, Hannah Arendt und Gertrud Kolmar lebten. Zu diesem Flächendenkmal wurde eine App entwickelt, die im Literaturhaus Berlin vorgestellt wird:\n  \n\n\nSonntag, den 19.01.2020 um 11:00 Uhr\n\n\nLiteraturhaus Berlin\n      Fasanenstraße 23, 10719 Berlin\n\n\n\n    Mit der multilingualen App “Orte des Erinnerns” wird der Wirkungskreis des Denkmals international erweitert und das Thema an jüngere Generationen herangetragen.\n    Die Texte begleiten die Passant_innen durch das Denkmal in den Straßen von Schöneberg, können jedoch auch unabhängig vom Ort abgerufen werden. Im Anschluss an die Präsentation ist ein Spaziergang durch das Denkmal geplant, wo die Anwendung der App mit Smartphone und GPS erprobt werden kann. Mit den Künstler_innen spricht Bezirksbürgermeisterin Angelika Schöttler und der Programmierer Ivo Wessel.\n    Moderation: Sonja Longolius. Die Veranstaltung findet in Kooperation mit iCodeCompany und dem Bezirk Tempelhof-Schöneberg statt.\n  \n\n    Wir freuen uns, Sie bei diesem Termin begrüßen zu können. Der Eintritt ist frei. Bitte melden Sie sich über die Webseite Denkmal – Orte des Erinnerns im Bayerischen Viertel an.\n  \n\n    Die App wurde aus Zuschüssen für besondere touristische Projekte der Senatsverwaltung für Wirtschaft, Energie und Betriebe finanziert.\n  \n"
}