{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.939805.php",
    "date": "2020-05-29",
    "title": "Öffnung der Sporthallen für Vereine und Schulen ab frühestens 08.06.2020",
    "text": "\n\n    Mit der Neunten Verordnung zur Änderung der SARS-Cov-2-Eindämmungsmaßnahmenverordnung vom Donnerstag, 28. Mai 2020 hat der Senat von Berlin unter anderem beschlossen, die Sporthallen für den Schul- und Vereinssport ab Dienstag, 2. Juni wieder freizugeben.\n  \n\n    Die für den Sport verantwortlichen Bezirksstadträt/innen haben sich heute in einer gemeinsamen Abstimmung darauf geeinigt, dass die Sporthallen frühestens ab Montag, 8. Juni 2020 wieder geöffnet werden können. Aufgrund des notwendigen Vorlaufs für die Anpassung, Finanzierung und Erweiterung von Reinigungsleistungen, das Aufstellen von Hygieneplänen durch die Sportvereine sowie die Erarbeitung eines Konzepts für den Sportunterricht durch die Schulen, ist eine frühere Öffnung ausgeschlossen. Der 8. Juni 2020 bildet den frühestmöglichen Termin für eine Nutzungsfreigabe. Ausschlaggebend ist die Klärung der oben genannten Fragen zu Reinigung, Hygienekonzepten, Lüftung, etc.\n  \n\n    Entsprechend der Eindämmungsverordnung wird es keine generelle Öffnung der Sporthallen geben, sondern lediglich unter Maßgabe der hier getroffenen Einschränkungen. Zu nennen sind hier insbesondere die Begrenzung der Maximalzahl von Nutzenden auf 12 Personen sowie ein Verbot des Trainings von Spielsituationen, insbesondere bei Kontakt- und Mannschaftssportarten. Über die Nutzungsfreigaben entscheiden und informieren die zuständigen Schul- und Sportämter.\n  \n\n„Die Öffnung der Sporthallen ist ein wichtiges Zeichen für den organisierten Sport und die Sportmetropole Berlin. Ich freue mich über die einheitliche Regelung für Berlin. Sie ist ein wichtiges Signal an alle Vereine, dass niemand nach der schweren Zeit benachteiligt werden soll. Aber auch bei der Öffnung der Sporthallen müssen der Schutz der Gesundheit und die Eindämmung der Covid-19-Pandemie oberste Priorität haben“, so Martin Schaefer (CDU), Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}