{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.897162.php",
    "date": "2020-02-20",
    "title": "Hand in Hand gegen Einsamkeit - Ehrenamtliche für Gesundheitsprojekte im Alter gesucht!",
    "text": "\n\n    „Hand in Hand gegen Einsamkeit“ ist ein Herzensziel der Bezirksstadträtin für Gesundheit Katrin Framke (parteilos, für die Linke)“ Nicht nur aus meiner eigenen Familie, weiß ich wie wichtig der Kontakt mit anderen Menschen im Alter wird. Gerade dann, wenn man schon lange nicht mehr jeden Tag zur Arbeit geht, wenn der Partner oder die Partnerin verstorben ist, fehlt manchmal das Motiv hinauszugehen und schleichend macht sich Einsamkeit breit und legt sich auf das Gemüt, wie ein zehn Zentner schwerer Sandsack. Das wollen wir verhindern! Ich freue mich, dass unsere ersten Modellprojekte sich immer größerer Beliebtheit erfreuen und sich aus der Modellregion Fennpfuhl in den Bezirk hin ausweiten.“\n    Der Lichtenberger Gesundheitsbeirat hat in der Region Fennpfuhl zwei Modellprojekte auf den Weg gebracht, für die nun noch weitere Ehrenamtliche gesucht werden.\n    Hierbei geht es um das Nachbarschaftsprojekt „Das Hochkantdorf lebendig machen“ und die Spaziergangsgruppe „Fennpfuhl-Spazierer“. Ziel der Projekte ist es, ältere Menschen zu erreichen, die wenig in Kontakt mit anderen Menschen sind.\n  \n\n    Es werden Menschen gesucht, die in der Nachbarschaft zu Bewohnerinnen und Bewohnern Kontakt aufnehmen möchten, um mit ihnen gemeinsam das Leben im Hochhaus, also das Leben im „Hochkantdorf“ zu gestalten. Dabei können sowohl Kaffeenachmittage, Spielegruppen oder einfach Nachbarschaftshilfe und neue Kontakte entstehen. Alles ist denkbar.\n  \n\n    Außerdem werden Menschen gesucht, die die „Fennpfuhl-Spazierer“ unterstützen möchten. Die Aufgabe der „Spaziergangspatinnen“ und „-paten“ ist es, die Spaziergangsgruppe auf dem Weg zu begleiten. Das Angebot findet einmal pro Monat statt. Da die Nachfrage so groß ist, soll mit zusätzlichen Ehrenamtlichen eine weitere Gruppe gegründet werden. Es werden kurze Wege zurückgelegt und es gibt einen festgelegten, immer gleichen Treffpunkt im Stadtteil. Im Anschluss geht es stets ins Café „Sonnenstrahl“ im Haus der Generationen zum gemeinsamen Kaffeetrinken und Erfahrungsaustausch. Außerdem werden soziale Kontakte geknüpft, es entstehen neue Freundschaften und es werden gemeinsame Aktivitäten gefördert, die vor Einsamkeit im Alter schützen.\n  \n\n    Wenn Sie Interesse an oder Fragen zu einem dieser Ehrenämter haben, wenden Sie sich gern an Miriam Boger.\n  \n\nWeitere Informationen:\n    Koordination Gesundheitsförderung und Prävention\n    OE QPK (Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes)\n    Miriam Boger\n    Telefon: (030) 90296-4514 | E-Mail\n\n"
}