{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.964588.php",
    "date": "2020-07-23",
    "title": "Erinnerung: Was ist faire Arbeit?",
    "text": "\n\n    Herausforderungen auf dem Arbeitsmarkt für Zugewanderte heute, Ausbeuterische Arbeitsbedingungen in der Vergangenheit\n  \n\nWann: Mittwoch, 12. August 2020, 9:30 Uhr\n\n\n    Aufgrund der Corona-Pandemie wurde der Fachtag zu fairer Arbeit am 28.04.2020 (Welttag für Sicherheit und Gesundheit am Arbeitsplatz) abgesagt. Unter Einhaltung der Abstands- und Hygieneregelungen wollen wir nun die Veranstaltung in alternativen Räumlichkeiten nachholen und uns über ausbeuterische Arbeitsbedingungen in Vergangenheit und Gegenwart austauschen. Der Fachtag fokussiert sich auf die Situation zugewanderter Menschen auf dem Berliner Arbeitsmarkt.\n  9:00 Uhr: Ankommen\n\n\nRathaus Köpenick, Ratssaal (Raum 201), Alt-Köpenick 21, 12555 Berlin\n\n\n\n9:30 Uhr: Spannungsfeld faire Arbeit vs. schneller Arbeitseinstieg Herausforderungen und Vermittlungshindernisse für Vermittlung und Beratung\n    Im ersten Teil erwarten uns zunächst Kurz-Inputs zu Vermittlungsdruck, Kriterien für Vermittlung in faire Arbeit und Folgen von Überlastung am Arbeitsplatz. In Kleingruppen sprechen wir anschließend gemeinsam über die Themen. Unter anderem stehen uns für einen Austausch fachkundige Kolleg:innen von folgenden Projekten zur Verfügung: DGB-Projekt FairMobility, Berliner Beratungszentrum für Migration und Gute Arbeit BEMA, Bridge – Berliner Netzwerk für Bleiberecht, Work for Refugees\n  \n\n12:00 Uhr: selbstständiges Mittagessen in der Altstadt und Fahrt zum Dokumentationszentrum NS-Zwangsarbeit\n13:00 Uhr: Führung: Arbeitsbedingungen in der NS-Zwangsarbeit\n\n\nDokumentationszentrum NS-Zwangsarbeit, Baracke 2, Britzer Str. 5, 12439 Berlin\n      Im zweiten Teil werden im Rahmen einer Führung durch das Dokumentationszentrum NS-Zwangsarbeit die Themen (Zwangs-)Rekrutierung, Lebens- und Arbeitsbedingungen der Zwangsarbeitenden und die Rolle der Arbeitsverwaltungen besprochen.\n    \n\n\n    Die Veranstaltung richtet sich besonders an: Beratungsstellen, Jobvermittelnde, Job-Coaches, Sozialarbeiter:innen, Berufseinstiegsbegleitende und alle anderen Interessierten, die zugewanderte Menschen in Arbeitsfragen unterstützen.\n  \n\n    Die Veranstaltung ist als Bildungsurlaub anerkannt.\n  \n\n    Bitte denken Sie daran, einen Mund-Nasen-Schutz, insbesondere für die öffentlichen Verkehrsmittel und den Aufenthalt in den Baracken des Dokumentationszentrums NS-Zwangsarbeit mitzubringen.\n  \n\nAnmeldung: christine.herm@ba-tk.berlin.de\n\n"
}