{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.894078.php",
    "date": "2020-02-12",
    "title": "Eltern eine Stimme geben – Jugendamt, AWO und Nestwärme entwickeln gemeinsam und im Dialog mit Eltern ein Buch zum Thema „Von der Familie in die Kita“",
    "text": "\n\n    Das Jugendamt Friedrichshain-Kreuzberg, die Arbeiterwohlfahrt Berlin Spree-Wuhle e.V. und Nestwärme – Verein zur Betreuung und Beratung von AIDS-betroffenen Familien, Kindern und Jugendlichen e.V., nehmen am Bundesprogramm „Kita-Einstieg: Brücken bauen in frühe Bildung“ des Bundesministeriums für Familie, Senioren, Frauen und Jugend teil. Damit werden seit dem 01.08.2017 bis zum 31.12.2020 in Friedrichshain-Kreuzberg (Ortsteil Kreuzberg) niedrigschwellige Angebote gefördert, die den Einstieg in die Kindertagesbetreuung erleichtern. Im Rahmen der Finanzierung wurden dafür eine Koordinierungs- und Netzwerkstelle (in Trägerschaft der AWO) sowie 4 zusätzliche Fachkraftstellen für den Kita-Einstieg geschaffen, von denen drei Stellen bei der AWO und eine Stelle beim Verein Nestwärme angesiedelt sind.\n  \n\n    Familien mit Fluchthintergrund und ressourcenarme Familien aus 3 Quartieren werden durch mit Elternbegleiter*innen vernetzte Angebote unterstützt, frühzeitig in die Kita einzusteigen. Eltern werden mit dem Berliner Bildungssystem bekannt gemacht und der Übergang in die Kita begleitet. Eltern werden dabei als Experten für die Lebenssituation ihres Kindes angesprochen und darin gestärkt, Möglichkeiten zur Förderung ihrer Kinder besser zu erkennen und zu nutzen. Kinder und Eltern werden mit ihren Ressourcen wahrgenommen und soweit möglich in die Entwicklung und Gestaltung von Angeboten einbezogen.\n  \n\n    Im Rahmen dieses Bundesprogramms und auf der Grundlage unserer gemeinsamen Vision und Haltung gegenüber Familien entstand das kleine Buch “ Von der Familie in die Kita. Ein Buch von Eltern für Eltern“. Darin sind niedrigschwellig praktische Tipps und Anregungen für Eltern von insbesondere neu-zugewanderten Müttern – dreisprachig und ansprechend illustriert – dargestellt.\n  \n\n    „Dieses kleine Buch ist ein tolles Beispiel und zeigt, wie es uns gelingen kann, Vorurteile abzubauen und Eltern in ihrer Verantwortung für die Bildung ihrer Kinder zu begleiten und unterstützen“ sagt Monika Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    Um an diesem Projekt beteiligten Müttern ein Gesicht und eine Stimme zu geben, sie näher kennenzulernen und von ihnen zu erfahren, wie sie hier im Bildungssystem angekommen sind, was ihnen verständlich oder auch unverständlich erschien, was sie sich für ihre Kinder wünschten, wer oder was sie selbst geprägt hat, wurden mit einigen von ihnen zusätzlich Interviews geführt, deren Ergebnisse nun in diesem Begleitheft veröffentlicht werden.\n  \n\n    Das Buch steht Eltern in Friedrichshain-Kreuzberg kostenlos zur Verfügung. Es richtet sich hauptsächlich an Eltern mit sehr jungen Kindern ohne Kita-Erfahrung und ist über die Familienzentren, das FamilienServiceBüro und weitere Einrichtungen der Familienbildung oder der Frühen Hilfen im Bezirk Friedrichshain erhältlich.\n  \n\n    Das Begleitheft richtet sich an pädagogische Fachkräfte. Es enthält neben der Projektbeschreibung weiterführende Informationen zur Methode der Dialogrunden und die ungekürzten Interviews mit einigen der am Projekt beteiligten Mütter. Es steht als Download zur Verfügung.\n  \n\nWeitere Informationen erhalten Sie hier:\n    Arbeiterwohlfahrt Berlin Spree-Wuhle e.V.\n    Begegnungszentrum\n    Koordinierungs- und Netzwerkstelle Kita-Einstieg\n    Christiane Börühan\n    Adalbertstr. 23a. 10997 Berlin\n    E-Mail: kita-einstieg@awo-spree-wuhle.de\nBuch und Begleitheft als Download:\nhttps://www.awo-spree-wuhle.de/kita-einstieg-buch/\n\n\nAnsprechpartner*in\n    Monika Glaser\n    JugRef\n  \n\n    Telefon: (030) 90298-3563\n    E-Mail: Monika.Glaser@ba-fk.berlin.de\n  \n"
}