{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.993677.php",
    "date": "2020-09-18",
    "title": "Der 22. September 2020 wird in Berlin zum Tag der Spielstraßen",
    "text": "\n\n    Höhepunkt der Mobilitätswoche: 24 Straßenabschnitte in acht Bezirken sind am internationalen Autofreien Tag von 14 – 18 Uhr nur für Kinder da\n    Auf Initiative der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) wird Berlin am 22. September zwei Dutzend Spielstraßen für Kinder einrichten: Auf 24 Straßenabschnitten in acht Bezirken werden am Dienstag, den 22. September 2020, vier Stunden lang Nebenstraßen für den Kfz-Fließverkehr gesperrt, um den so gewonnenen Raum von 14 bis 18 Uhr zum Ballspielen, Kreidemalen, Kuchenessen, Zusammensitzen oder für andere gemeinsame Aktivitäten nutzen zu können. Der 22. September ist der internationale Autofreie Tag (Word Car Free Day) und zugleich Abschluss der Internationalen Mobilitätswoche.\n  \n\n    Gemeinsam mit dem Berliner „Bündnis Temporäre Spielstraßen“ konnten etliche Initiativen aus der Zivilgesellschaft gewonnen werden, die ihren Kiez am Autofreien Tag neu erlebbar machen und bespielen wollen. Die Senatsverwaltung unterstützt diese Initiativen sowie die beteiligten Bezirke mit organisatorischer Hilfe, mit Infomaterial zur rechtlichen Durchführung auch unter Pandemie-Bedingungen – und mit eigens zusammengestellten Spielstraßenboxen, die Utensilien wie Girlanden, Federballspiele und bunte Straßenkreide enthalten.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz:\n    „Wenn wir unsere Städte neu denken und planen, dann sollten wir Kindern viel mehr Raum geben. Sie sollen sich direkt vor ihren Häusern und Wohnungen auf der Straße gefahrlos ausprobieren und spielen können. Dies würde den Kindern ein ganz neues, sichereres Gefühl für die nächste Umgebung vermitteln und gerade Familien in eher engeren Wohnverhältnissen enorm entlasten. Städte würden nicht nur sauberer und sicherer mit vielen solcher Spielstraßen – es ist auch eine Frage der sozialen Gerechtigkeit, solche Freiräume zu schaffen.“\n  \n\n    Senatorin Regine Günther wird am Dienstag, den 22. September 20202, ab 14 Uhr die Spielstraße in der Rüdesheimer Straße vor der Grundschule am Rüdesheimer Platz, Rüdesheimer Straße 24-30, 14197 Berlin, besuchen und feierlich eröffnen.\n    Medienvertretende sind dazu herzlich eingeladen.\n  \n\n    Folgende Straßenabschnitte werden am 22. September 2020 in der Zeit von 14 bis 18 Uhr als Spielstraßen genutzt (insgesamt etwa drei Kilometer):\n  Charlottenburg-Wilmersdorf\n  \nRüdesheimer Straße, zwischen Wiesbadener- und Laubenheimer Straße\n    \nBabelsberger Straße, zwischen Badensche- und Waghäuseler Straße\n    \nSigmaringer Straße, zwischen Wegener- und Gasteiner Straße\n    \nWindscheidstraße, vom Stuttgarter Platz bis zum Ende des Stadtbahntunnels\n    \nFriedrichshain-Kreuzberg\n  \nDresdener Straße, zwischen Adalbertstraße und Erkelenzdamm\n    \nKinzigstraße, zwischen Weser- und Scharnweberstraße\n    \nSimplonstraße, zwischen Helmerdinger- und Matkowskystraße\n    \nWaldemarstraße, zwischen Adalbertstraße und Leuschnerdamm\n    \nMitte\n  \nFreienwalder Straße, zwischen Soldiner Straße und Friedhof\n    \nGroße Hamburger Straße, zwischen Oranienburger- und Krausnickstraße\n    \nNeukölln\n  \nAnzengruberstraße, zwischen Donaustraße und Sonnenallee\n    \nNeckarstraße\n    \nPankow\n  \nBötzowstraße, zwischen John-Schehr- und Danziger Straße\n    \nGneiststraße, zwischen Greifenhagener Straße und Schönhauser Allee\n    \nGöhrener Ei\n    \nJacobsohnstraße, von Nr. 1 bis Nr. 17\n    \nTassostraße, zwischen Pistorius- und Charlottenstraße\n    \nTempliner Straße, zwischen Zionskirch- und Schwedter Straße\n    \nSteglitz-Zehlendorf\n  \nBaseler Straße, zwischen Ringstraße und Kadettenweg\n    \nTempelhof-Schöneberg\n  \nBarbarossastraße, zwischen Goltz- und Karl-Schrader-Straße\n    \nGoltzstraße (Lichtenrade), zwischen Haeseler- und Rehagener Straße\n    \nNiedstraße, Nr. 1 – 2 (am Breslauer Platz)\n    \nSteinmetzstraße zwischen Bülow- und Alvenslebenstraße\n    \nTreptow-Köpenick\n  \nKrüllsstraße, zwischen Schmollerplatz und Karl-Kunger-Straße\n    \n\n\n    Weitere Informationen finden Sie unter:\nwww.berlin.de/sen/uvk/verkehr/mobilitaetswende/\n    und\nwww.spielstrassen.de\n\n"
}