{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.892484.php",
    "date": "2020-02-11",
    "title": "\"#387\" - Filmvorführung und Podiumsdiskussion mit Co-Autorin Cécile Debarge am 21.02.2020 in der Villa Mittelhof",
    "text": "\n\nInhalt:\n    (“#387” – Frankreich 2019, 63 Minuten, Sprachen: Italienisch, English, Französisch, Amharisch, Tigrinya, Bambara, Soninke – englische Untertitel)\n    Ein Pulli, eine Hose, ein Gürtel, Fotos und Notizen … das ist alles, was von Nr. 387 geblieben ist, einem von 800 Migranten, die am 18. April 2015 im Mittelmeer ertrunken sind. Auf Sizilien beschäftigen sich eine forensische Pathologin und ihr Team mit der Identifikation der Ertrunkenen. Eine junge Aktivistin recherchiert auf Friedhöfen, auf denen die Ertrunkenen namenlos bestattet wurden. Und ein Mitarbeiter des Internationalen Roten Kreuzes trifft in kleinen westafrikanischen Dörfern Hinterbliebene, um Informationen über die Ertrunkenen zu sammeln.\nDie investigative Dokumentation zeigt die Bemühungen und Methoden, die Toten zu identifizieren, die Würde der namenlos Gebliebenen wiederherzustellen und ihnen ihre Namen zurückzugeben.\n\n\n“#387” ist ein Film von Madeleine Leroyer. Einen Trailer finden Sie hier: https://vimeo.com/190896731/afd37d764b. Der Film wird von der Kampagne #numbersintonames begleitet.\n  \n\nFILMVORFÜHRUNG und PODIUMSDISKUSSION mit Co-Autorin Cécile Debarge am 21. Februar, von 19 – 21 Uhr, im Nachbarschaftscafé der Villa Mittelhof, Königstraße 42-43, 14163 Berlin (nahe S Bhf.-Zehlendorf). Der Eintritt ist frei.\n\n\n    Im Anschluss an den Film findet eine Podiumsdiskussion statt (60 Minuten, in deutscher Sprache):\n    Hareth Almukdad, Redakteur, kulturTÜR\n    Katharina Bach, Aktivistin, Sea Watch\n    Judith Klimin, Leiterin Suchdienst,\n    DRK Landesverband Berliner Rotes Kreuz e.V.\n    Moderation:\n    Sabine Pfuhl, Mittelhof e.V.\n  \n\n    Die Filmvorführung wird unterstützt von: www.kultuer.net, DRK Berlin Südwest gGmbH, EPRIE, Korea Verband, Robert Bosch Stiftung, Mittelhof\n  \n"
}