{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.912431.php",
    "date": "2020-03-26",
    "title": "Bezirksamt Reinickendorf verstärkt Corona-Lagezentrum",
    "text": "\n\n    Die Kapazität des Corona-Lagezentrums Reinickendorf wird abermals ausgebaut. Das Gesundheitsamt Reinickendorf mit seinen rund 100 Dienstkräften ist ohnehin weiter vollständig im Dienst. Zur Unterstützung des Gesundheitsamtes wurde bereits am\n    12. März ein Lagezentrum eingerichtet. Dort arbeiten inzwischen 80 Kolleginnen und Kollegen aus anderen Bereichen des Bezirksamtes. Ab der kommenden Woche werden nun 70 weitere Unterstützungskräfte eingesetzt, die aus Infektionsschutzgründen dezentral untergebracht werden.\n  \n\n    „Mit vereinten Kräften werden Kontaktpersonen ermittelt und Erkrankungsfälle bearbeitet, um die Ausbreitung des Virus zu verlangsamen“, sagt Bezirksbürgermeister Frank Balzer (CDU). Das Lagezentrum ist von 8 bis 16 Uhr und von 9 bis 15 Uhr (Wochenende und Feiertage) unter der Telefonnummer (030) 90294-5500 zu erreichen.\n  \n\n    Balzer erinnert daran, dass die Corona-Pandemie zu großen Änderungen im gesamten Dienstbetrieb der Reinickendorfer Bezirksverwaltung geführt hat. Seit 18. März ist der Publikumsverkehr eingeschränkt, um potenzielle Infektionsrisiken sowohl für die Bürgerinnen und Bürger als auch für die Mitarbeiterinnen und Mitarbeiter zu minimieren. Damit die wichtigsten Aufgaben des Bezirksamtes dennoch wahrgenommen werden können, leisten etwa 370 Kolleginnen und Kollegen, die zum sogenannten Schlüsselpersonal gehören, weiterhin täglich ihren Dienst.\n  \n\n    Die Einhaltung der vom Senat beschlossenen Maßnahmen muss vom Ordnungsamt überwacht werden. Das Straßen- und Grünflächenamt muss weiterhin die Verkehrssicherheit auf den Straßen und in den Grünanlagen gewährleisten. Auch das Amt für Soziales und das Jugendamt helfen und beraten gerade in diesen schweren Tagen, um Menschen den Zugang beispielsweise zur soziale Wohnhilfe, dem Kinderschutzteam oder dringenden Entgeltleistungen wie Jugendhilfe, Elterngeld und Unterhaltsvorschuss zu ermöglichen. In den Bürgerämtern werden derzeit ausschließlich Anliegen von Terminkunden und Kunden in Notsituationen bearbeitet. Trauungen sowie das Ausstellen von Geburts- und Sterbeurkunden werden ermöglicht.\n  \n\n    270 Dienstkräfte des Bezirksamtes arbeiten derzeit von zu Hause, da sie aufgrund von Vorerkrankungen zur sogenannten Risikogruppe gehören.\n  \n"
}