{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.889962.php",
    "date": "2020-02-03",
    "title": "Mutmaßliche Trickbetrüger festgenommen",
    "text": "\n\nNr. 0308\n    Polizeieinsatzkräfte nahmen in der vergangenen Nacht ein mutmaßliches Betrüger-Trio in Frohnau fest. Nach derzeitigem Ermittlungsstand meldete sich zunächst, von der Stimme her, eine Frau gegen 22.30 Uhr bei einem 67-jährigen Mann und dessen 63-jähriger Frau und gab sich als Polizeibeamtin aus. Unter Vorgabe der Legende, dass eine Einbrecherbande demnächst das Zuhause des Ehepaares aufsuchen würde, forderte die falsche Polizistin zur Sicherheit die Herausgabe von Geld. Das Ehepaar wurde jedoch misstrauisch und alarmierte noch zeitgleich die echte Polizei. Es wurde in der Folge eine fingierte Geldübergabe vereinbart, zu der drei Geldabholer mit einem Auto erschienen und einen vom 67-Jährigen abgelegten Umschlag einsammelten. Die bereits alarmierten Polizeieinsatzkräfte stoppten den Wagen in der Kreuzritterstraße und nahmen die Insassen im Alter von 17, 23 und 26 Jahren fest. Sie wurden einem Fachkommissariat beim Landeskriminalamt überstellt, welches die weiteren,\n    noch andauernden Ermittlungen übernommen hat.\n  \n\nDie Polizei warnt: Echte Polizistinnen und Polizisten kommen nie zu Ihnen nach Hause, um Geld- oder Wertgegenstände in Sicherheit zu bringen!\n\n\nDie Fachdienststelle im Landeskriminalamt rät:\n\n\nAllein die Anzeige einer scheinbar bekannten Rufnummer reicht zur Identifizierung eines Anrufers nicht aus. Notieren Sie sich die im Telefondisplay angezeigte Rufnummer, legen Sie auf bzw. trennen Sie die Verbindung mit der entsprechenden Hörertaste und wählen anschließend selbst die „110“!\n    \nBewahren Sie keine Wertgegenstände oder größeren Geldbeträge zu Hause auf!\n    \nLassen Sie nie fremde Personen in Ihre Wohnung und übergeben Sie keine Wertgegenstände an fremde Personen!\n    \nDie Polizei wird Sie niemals am Telefon auffordern, Auskünfte über Ihre Vermögensverhältnisse oder die Aufbewahrung von Wertsachen zu geben!\n    \nZiehen Sie bei Bedarf Personen Ihres Vertrauens (zum Beispiel Nachbarn, Hausmeister) hinzu!\n    \nBitten Sie darum, die Angelegenheit persönlich zu klären und lassen Sie sich von eintreffenden Polizisten (insbesondere in Zivil) die Polizeidienstausweise zeigen!*\n    \n\n\n    Hinweise, wie Sie sich und ihre Angehörigen vor Trickbetrügern schützen können, finden Sie hier.\n  \n"
}