{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.889226.php",
    "date": "2020-01-31",
    "title": "Filmreihe #2030 präsentiert: „3 Tage in Quiberon“ von Emily Atef",
    "text": "\n\n    (D/AUT/F I 2018 I 115 min I OmengU)\n  \n\n    Im Kino delphi LUX, Kantstraße 10 in 10623 Berlin, wird am Freitag, dem 7. Februar 2020, um 18 Uhr der Film „3 Tage in Quiberon“ im Rahmen der FILMREIHE #2030 der Stabsstelle Bildung für nachhaltige Entwicklung in Kooperation mit dem Kino Delphi Lux und der Berliner Landeszentrale für politische Bildung präsentiert.\n  \n\n    Im Jahr 2019 kamen mehr als 19 Millionen Besucher in die deutschen Programmkinos – das ist auch klimarelevant. Was hat der preisgekrönte Film mit Nachhaltigkeit zu tun? Jede Menge – neben zahlreichen Auszeichnungen wurde die Produktion mit dem Grünen Drehpass der Filmförderung Hamburg Schleswig-Holstein ausgezeichnet. Seit 2012 setzt die Länderförderung im Norden mit dem Grünen Drehpass wichtige Akzente für ein ökologisch nachhaltiges Umdenken in der Filmbranche und ermutigt Filmschaffende dazu, konkrete Klimaschutzmaßnahmen umzusetzen. Die relevanten Handlungsbereiche mit grünem Potenzial sind: Ausstattung, Catering, Produktionsbüro, Transport, Mobilität, Licht & Technik und die Erstellung einer CO2 Bilanz (mehr unter: https://www.ffhsh.de/de/film_commission/gruener_drehpass.php).\n  \n\n    Im Gespräch zum Film wird über aktuelle Entwicklungen und Chancen hin zu einer umweltverträglichen Filmproduktion mit Korina Gutsche, Beraterin für Klimaschutz in der Filmproduktion und im Kino und mit Karsten Stöter, Produzent des vielfach preisgekrönten und grün gedrehten Spielfilms „3 Tage in Quiberon“, diskutiert.\n    Auch Kinobetreiber*innen können kleine und große Maßnahmen zum Klimaschutz umsetzen. Welche Möglichkeiten und Hürden sich dabei im Kinobetrieb ergeben, berichtet Lucie Morvan von der Yorck-Kino GmbH.\n  \n\n    Moderation: Lidia Perico (Stabsstelle Bildung für nachhaltige Entwicklung)\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Ökologische Nachhaltigkeit in der Kino- und Filmbranche erfüllt in doppelter Hinsicht eine positive Strahlkraft. Zum einen in den Unternehmen selbst, seien es Produktionsfirmen oder Kinobetriebe, die sich bereits bei Baumaßnahmen und Einkauf für ökologische Standards einsetzen können. Vor allen Dingen aber auch durch das Publikum, welches sie erreichen. Ich freue mich sehr, dass dieses wichtige Thema nun durch den Februarfilm unserer Filmreihe #2030 unterstützt wird und auf die Gesprächsbeiträge und Vernetzung der Akteur*innen.\n  \n\n     \n    Tickets unter: https://www.yorck.de/events und\n    direkt an der delphi LUX Kinokasse\n    Reservierungen: 030 322 931 040\n  \n\n    Weitere Informationen unter: www.facebook.com/filmreihe2030\n\n\n    In Kooperation mit: AG Kino-Gilde e.V., BLUECHILDFILM und Rohfilmfactory. Gefördert durch die Engagement Global gGmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit finanzieller Unterstützung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ).\n  \n\n    Im Auftrag\n    Eichner\n  \n"
}