{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.955417.php",
    "date": "2020-07-03",
    "title": "Die neue Bezirksbroschüre von Tempelhof-Schöneberg ist da!",
    "text": "\n\n    Erstmals präsentiert Bezirksbürgermeisterin Angelika Schöttler eine barrierefreie Digitalausgabe für sehbehinderte Bürger_innen.\n  \n\n    Die Bezirksbroschüre ist der Wegweiser durch Tempelhof-Schöneberg.\n    Auf 194 Seiten stellt die Broschüre alle Leistungen und Angebote sowie die Ansprechpartner_innen der bezirklichen Verwaltung vor. Dazu bietet die Broschüre viele spannende Themen rund um Tempelhof-Schöneberg und enthält eine Karte des Bezirks mit aktuellem Straßenverzeichnis.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Die neue Bezirksbroschüre bietet den Menschen in Tempelhof-Schöneberg den bewährten Überblick über alles, was mit der Verwaltung zu tun hat. Und wer den Bezirk besucht, der findet in der Bezirksbroschüre viele interessante Tipps und Hinweise.\n  \n\n    Die neue Bezirksbroschüre von Tempelhof-Schöneberg ist kostenlos und ab sofort an vielen Standorten des Bezirksamtes erhältlich.\nEine digitale Version der Bezirksbroschüre finden Sie auf der Webseite des Bezirksamtes.\n\n\n    Barrierefreier Zugang für sehbehinderte Menschen\n  \n\n    Als Teil der Umsetzung des Inklusionskonzeptes von Tempelhof-Schöneberg ist die neue Bezirksbroschüre zum ersten Mal auch in einer digital barrierefreien Fassung erhältlich. Diese Version ist für Programme zum Vorlesen von Informationen optimiert (sogenannten Screenreadern) und kann von sehbehinderten Bürger_innen uneingeschränkt benutzt werden.\n    Das Inklusionskonzept des Bezirksamtes Tempelhof-Schöneberg wurde von Bezirksbürgermeisterin Angelika Schöttler maßgeblich vorangetrieben, um die Belange von Menschen mit Behinderung in vollem Umfang zu berücksichtigen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Mit dem Inklusionskonzept setzen wir etwas um, das mir persönlich sehr wichtig ist: Erst wenn wir die Angebote der Verwaltung für alle Menschen zugänglich machen, kann es eine echte gleichberechtigte Teilhabe von Menschen mit Behinderung geben. Mit der barrierefreien Bezirksbroschüre sind wir diesem Ziel wieder ein kleines Stück nähergekommen.\n  \n\n    Mit dem Inklusionskonzept verpflichtet sich das Bezirksamt, die UN-Behindertenrechtskonvention (UN-BRK) im Bezirk umzusetzen.\nMehr Informationen dazu finden Sie auf der Webseite der Bezirksbeauftragten für Menschen mit Behinderung.\n\n\n    Zustellung der neuen Bezirksbroschüre während der Coronaepidemie\n  \n\n    Die Bezirksbroschüre liegt derzeit frei zugänglich bei der Pressestelle im Rathaus Schöneberg, den bezirklichen Bibliotheken und den Senioreneinrichtungen aus.\n    Da aufgrund der Coronaepidemie einige Bezirksstandorte noch nicht voll geöffnet oder nur über Termine zugänglich sind, kann die Broschüre bis auf weiteres auch zugeschickt werden. Unter der Telefonnummer (030) 90277-2310 oder mit einer E-Mail an die Pressestelle kann die Bezirksbroschüre bestellt werden.\n  \n"
}