{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.963525.php",
    "date": "2020-07-21",
    "title": "Bürgerveranstaltung zum freiraumplanerischen Wettbewerb am Franz-Neumann-Platz - Ihre Meinung ist gefragt!",
    "text": "\n\n    Das Bezirksamt Reinickendorf erinnert an die am Mittwoch, 22.07.2020, stattfindende Bürgerveranstaltung zum Freiraumplanerischen Wettbewerb für den Franz-Neumann-Platz. Die Gesellschaft der behutsamen Stadterneuerung mbH (STERN) hatte Anwohner bereits zuvor öffentlich dazu eingeladen.\n  \n\n    23 Planungsbüros aus ganz Europa haben Entwürfe für die zukünftige Gestaltung des Franz-Neumann-Platzes erarbeitet. Die eingereichten Ideen zum Platz können am Mittwoch, 22. Juli 2020, zwischen 14 und 18 Uhr im Ernst-Reuter-Saal im Rathaus Reinickendorf in Form einer Ausstellung angesehen und bewertet werden.\n  \n\n    Am Tag darauf wird eine Jury darüber beraten, welcher Wettbewerbsentwurf dem Bezirk zur Umsetzung empfohlen wird. Aufgefordert waren die Büros durch einen Aufruf im März 2020, der durch die Senatsverwaltung für Stadtentwicklung und Wohnen und durch das Bezirksamt Reinickendorf ausgelobt wurde. Ziel des Wettbewerbs ist es, dem Franz-Neumann-Platz eine neue Identität zu verschaffen.\n  \n\n    Der Franz-Neumann-Platz befindet sich im Fördergebiet Aktives Zentrum Residenzstraße, mit dessen Hilfe die Residenzstraße als Einkaufsstraße und ihr näheres Umfeld belebt und aufgewertet werden sollen. Dafür können Fördergelder, wie am Franz-Neumann-Platz, eingesetzt werden. Die bauliche Umgestaltung des Stadtplatzes soll voraussichtlich ab 2021 beginnen.\n  \n\n    Alle 23 Arbeiten werden nach der Juryentscheidung öffentlich ausgestellt. Nähere Informationen dazu folgen (www.zukunft-residenzstrasse.de).\n  \n\n    Wichtiger Hinweis:\n  \n\nPersonen mit Symptomen wie Halsschmerzen, Niesen, Husten, Heiserkeit und/oder Fieber, die Anzeichen einer COVID-19-Infektion sein können, dürfen an der Bürgerveranstaltung nicht teilnehmen.\n\n\nDer Einlass ist nur mit Mund-Nasen-Schutz gestattet.\nMasken und Desinfektionsmittel werden auch vom Veranstalter bereitgestellt. Zur Einhaltung der Abstands- und Hygieneregelungen kann es zu Verzögerungen beim Einlass kommen.\n\n\nBitte beachten Sie, dass die Bürgerveranstaltung der Preisgerichtssitzung zugehörig ist. Die Wettbewerbsbeiträge sind zu diesem Zeitpunkt noch nicht öffentlich. Fotografieren ist daher streng untersagt und wird während der Veranstaltung überwacht. Wir bitten um Ihr Verständnis und Unterstützung.\n\n"
}