{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.994742.php",
    "date": "2020-09-22",
    "title": "#fairmachtSchule – der Bezirk Mitte ist dabei!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    In den Grundschulen des Bezirks Mitte und den Grundschulen anderer Bezirke kommen pro Tag rund 165.000 Mittagessen auf den Tisch. Ab diesem Schuljahr ist es – erstmalig und bundesweit einmalig – dabei verpflichtend, Reis, Bananen und Ananas nur noch ausschließlich aus Fairem Handel in den Mensen anzubieten. Zudem sind bereits seit 2019 nur noch fair gehandelte Fußbälle für alle Berliner Schulen gelistet und mit diesem Schuljahr kommen auch die fairen Hand- und Volleybälle dazu.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Wir sagen hier konsequent, dass es keine Alternative zu den fairen Produkten gibt. Dass was uns schmeckt, soll auch den Produzent*innen schmecken.“\n  \n\n    Der faire Handel verlässt also die Nische und die Berliner Produktions- und Umsatzmengen können sich sehen lassen! Jeden Monat 30 Tonnen Reis, eine halbe Million Bananen und insgesamt schon über 5 000 fair produzierte Bälle. Das ist ein großer Erfolg für die faire öffentliche Beschaffung in Berlin.\n  \n\n    Mit einer breit angelegten Kampagne unter dem Hashtag #fairmachtschule initiieren Mitte und verschiedene andere Berliner Bezirke gemeinsam mit dem Aktionsbündnis Fairer Handel Berlin, der Senatsverwaltung für Wirtschaft Energie und Betriebe, dem Fachpromotor für kommunale Entwicklungspolitik und dem Baobab Berlin e.V., ab dem 21.09.2020 eine berlinweite Öffentlichkeitskampagne. Sie macht diese Neuerungen bekannt und lädt alle Berliner*innen ein, sich ebenfalls für den Fairen Handel und nachhaltiges Wirtschaften zu engagieren.\n  \n\n    #fairmachtschule – eine Aktion, die Anstoß geben will: Denkanstöße und Handlungsanstöße.\n  \n\n    Mehr Infos unter www.fairerhandel.berlin\n\n\n    #wirmachenmittefair!\n  \n\n    Koordination kommunale Entwicklungspolitik\n    Daniela Richter\n    Mathilde-Jacob-Platz 1, 10551 Berlin, E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}