{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.944533.php",
    "date": "2020-06-13",
    "title": "Nach Schüssen auf Straßenbahnen – Tatverdächtige festgenommen",
    "text": "\n\nNr. 1439\n    Einsatzkräfte des Polizeiabschnitts 63 haben im Rahmen eines Sondereinsatzes in der vergangenen Nacht drei Tatverdächtige festgenommen, die derzeitigen Erkenntnissen zufolge in sechs Fällen vorbeifahrende Straßenbahnen in Mahlsdorf beschossen und eine Bushaltestelle beschädigt haben sollen. Die drei jungen Männer im Alter von 19 und 20 Jahren sollen im Zeitraum zwischen dem 8. Juni und 10. Juni 2020 die Taten begangen haben. So sollen die Festgenommenen am 10. Juni 2020 zwischen 20 und 22 Uhr auf zwei Straßenbahnen der Linien 62 und 63 am Hultschiner Damm Ecke Rahnsdorfer Straße mit Luftdruckpistolen geschossen haben. Der Fahrer hörte einen lauten Knall und sah bei der Überprüfung, dass die Scheiben durch die Schüsse beschädigt worden waren. Dringend verdächtig sind die drei Männer ferner eine Haltestelle in der Quedlinburger Straße am 8. Juni 2020, gegen 23.30 Uhr durch die Explosion eines Knallkörpers beschädigt zu haben. Anwohner wurden durch einen lauten\n    Knall aufgeschreckt und sahen anschließend einen schwarzen Pkw davonfahren. Durch die Explosion wurde eine Scheibe des Haltestellenhäuschens beschädigt. Bei den gestrigen operativen Maßnahmen beobachteten die Zivileinsatzkräfte kurz vor Mitternacht in der Wolfsberger Straße Ecke Grunowstraße die drei Männer und sahen, wie einer der Tatverdächtigen einen Schuss in die Luft abgab. Bei der Durchsuchung der Festgenommenen fanden die Beamtinnen und Beamten eine Luftdruckpistole sowie dazugehörige Stahl- Gummi und Keramikgeschosse. Weiterhin hatten die tatverdächtigen eine Sturmhaube und Drogen bei sich. Derzeit prüfen die Polizistinnen und Polizisten, ob das Trio auch für eine Sachbeschädigung an einer Flüchtlingsunterkunft in der Maxie-Wander-Straße am 10. Juni 2020 in Betracht kommt, bei der ebenfalls eine Fensterscheibe beschädigt worden war. Angezeigt wurde der Sachverhalt über die Internetwache der Polizei Berlin. Bei den Festgenommenen wurden\n    erkennungsdienstliche Behandlungen durchgeführt. Sie wurden anschließend wieder auf freien Fuß gesetzt und müssen sich nun in sechs Fällen wegen des gefährlichen Eingriffs in den Bahnverkehr sowie wegen der Herbeiführung einer Sprengstoffexplosion und Sachbeschädigung verantworten.\n  \n"
}