{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.981856.php",
    "date": "2020-08-31",
    "title": "Umbau des Boulevard Kastanienallee in Berlin-Hellersdorf",
    "text": "\n\n    Die Umbauphase des Projekts „Umgestaltung des Boulevards Kastanienallee“ in Berlin Marzahn-Hellersdorf ist gestartet. Ziel ist die Aufwertung und Belebung des Boulevards. Dabei werden drei thematische Schwerpunkte verfolgt: die Erneuerung der Spielplätze, die Aufwertung des zentralen Platzes am Boulevard und die Errichtung von Bewegungs- und Aufenthaltsflächen.\n    Bei der baulichen Umgestaltung handelt es sich um ein Projekt des Quartiersmanagements Boulevard Kastanienallee, welches mit 300.000 Euro aus dem Baufonds „Sozialer Zusammenhalt“ gefördert wird. Die Deutsche Wohnen stellt für die Umgestaltung der Außenflächen weitere 300.000 Euro zur Verfügung.\n  \n\n    Stefanie Koch, Geschäftsführerin der Deutsche Wohnen Immobilien Management GmbH: „In Marzahn-Hellersdorf sind wir einer der großen Vermieter. Deshalb ist es uns ein besonderes Anliegen, die Quartiere vor Ort mitzugestalten. Wir haben bereits mit Konzeption, Beteiligungsverfahren und Maßnahmenplanung einen weiten Weg hinter uns. Mit dem Start des Baus wird die Arbeit der letzten Jahre nun konkret und sichtbar. Wir bedanken uns bei allen Beteiligten und vor allem beim Bezirk und dem Quartiersmanagement Boulevard Kastanienallee für die erfolgreiche Zusammenarbeit.“\n  \n\n    Dagmar Pohle, Bezirksbürgermeisterin Marzahn-Hellersdorf: „In die gemeinsam mit der Deutsche Wohnen verantwortete Umgestaltung des Kastanienboulevards sind auch viele Vorschläge der Anwohnerinnen und Anwohner eingeflossen. Durch diese Maßnahme wird sich die Aufenthaltsqualität erheblich verbessern. Gemeinsam mit dem Neubau von Wohnungen auf dem Boulevard wird sich damit das öffentliche Bild deutlich wandeln.“\n  \n\nDie Gestaltung des Boulevards für Jung und Alt\n    Im Fokus der Umgestaltung steht ein zentraler, multifunktionaler Ort im Zentrum des Boulevards, der für Veranstaltungen, als Treffpunkt und Aufenthaltsort für die Nachbarschaft geplant ist. Eine der wichtigsten Maßnahmen ist der Bau neuer Spielplätze, die von Kindern verschiedener Altersgruppen genutzt werden können. Hinzu kommen Aktions- und Bewegungsflächen für weitere Alters- und Zielgruppen. Im nördlichen Teil sind dies beispielsweise Parkour-Übungselemente und im südlichen Teil ein Calisthenics-Platz, wo an verschiedenen Stangen und Barren mit Eigengewicht trainiert werden kann.\n  \n\nBeteiligungsverfahren in 2017/2018\n    In den Jahren 2017 und 2018 wurden mit den Bewohnerinnen und Bewohnern des Quartiers Boulevard Kastanienallee zielgruppenorientierte Beteiligungsformate durchgeführt. Dies reichte von einer Befragung über spielerische Formate bis hin zu Kiezspaziergängen. Vor dem Hintergrund der entwickelten Wünsche und Vorschläge wurde ein entsprechendes Rahmenkonzept zur Gestaltung und den konkreten Maßnahmen erarbeitet. Durchgeführt wurde das umfangreiche Beteiligungsverfahren von dem Träger bwgt e.V.. Derselbe Träger ist nun auch für die Umgestaltungsphase verantwortlich. Im Sommer 2021 werden die Bauarbeiten abgeschlossen sein.\n  \n"
}