{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.887634.php",
    "date": "2020-01-28",
    "title": "Es sind noch Mittel da! - Letzter PEB-Aufruf zur Einreichung innovativer Projektideen",
    "text": "\n\nGeschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit empfiehlt frühzeitige Inanspruchnahme von Beratung zu Projektideen\n\n\n    Die laufende EU-Förderperiode endet mit diesem Jahr. Und damit gibt es auch zum letzten Mal die Möglichkeit, über das ESF-Förderprogramm PEB (Partnerschaft-Entwicklung-Beschäftigung) Mittel beim Bezirksamt Friedrichshain-Kreuzberg zu beantragen. PEB fördert die lokale Entwicklung und Erprobung von Lösungsansätzen, die sich der Verbesserung der sozialen Integration und Beschäftigungsfähigkeit von besonders arbeitsmarktfernen Menschen widmen.\n  \n\n    Es wird besonders darauf geachtet werden, ob die vorgeschlagenen Projektideen in der Beschreibung ihrer zu erzielenden Wirkung auf die Teilnehmenden überzeugend sind und ob es sich um ein innovatives Herangehen an die Lösung sozialer Probleme im Bezirk handelt. Darüber hinaus soll das Finanzierungskonzept schlüssig sein und die rechtzeitige Einbindung von Kooperations- und Netzwerkpartnern aussagekräftig beschrieben werden.\n  \n\n    Eine frühzeitige Beratung hierzu und zu weiteren Fragen bei der Konzeptentwicklung durch die Geschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit wird unbedingt empfohlen. Die Erfahrung aus den bisherigen Förderrunden zeigt, dass durch diese Unterstützung das Schreiben des Konzeptes erleichtert wird und die Projektvorschläge passgenauer und aussagekräftiger werden.\n  \n\n    Gute Projektideen werden mit maximal 50 Prozent der Projektkosten aus dem ESF bezuschusst. Das können bei einer maximalen Projektlaufzeit von drei Jahren bis zu 250.000 € sein, wenn die Träger eine entsprechende Kofinanzierung nachweisen können. Gegebenenfalls ist auch eine anteilige Finanzierung aus Mitteln der für Arbeit zuständigen Senatsverwaltung bis zu einer Höhe von 25% der Gesamtkosten möglich.\n  \n\n    Seit dem 27. Januar läuft die Ausschreibung. Projektvorschläge können noch bis zum 13. März beim Bezirklichen Bündnis für Wirtschaft und Arbeit in der Frankfurter Allee eingereicht werden.\n  \n\n    Alle wichtigen Informationen für Antragsteller sind unter www.bbwa-berlin.de und www.bwa-fk.de zu finden. Für die Projektberatung ist bei der Geschäftsstelle vorab eine kurze Projektskizze vorzulegen. Termine können vereinbart werden unter der Telefonnummer 9 02 98 21 01 oder per E-Mail unter bwa@ba-fk.berlin.de..\n  \n\n    Und noch eine gute Nachricht zum Schluss: Natürlich wird es auch in der kommenden EU-Förderperiode 2021–2027 weitergehen mit dem Europäischen Sozialfonds (ESF), dem wichtigsten Instrument der Europäischen Union zur Förderung der Beschäftigung in Europa. Er wird an die dringlichsten Aufgaben der europäischen Staatengemeinschaft angepasst und soll auch in Zukunft den Zugang zu Arbeitsplätzen und Qualifizierung verbessern, die soziale Integration unterstützen und Armut bekämpfen. Wie genau das im Land Berlin aussehen wird und welche Förderprogramme dafür zur Verfügung stehen werden, wird auf landespolitischer Ebene entschieden. Es bleibt also spannend.\n  \n\nAnsprechpartnerin\n    Birgit Kubisch-Hillebrand\n    Geschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit\n  \n\n    Telefon: 030/90298-2101 E-Mail: bwa@ba-fk.berlin.de\n\n"
}