{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.979608.php",
    "date": "2020-08-24",
    "title": "FestiWal: Moabiter Bildungs- und Aktionswoche zu Wasser, Plastik und mehr",
    "text": "\n\n    Die Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und\n    Grünflächen, Sabine Weißler, informiert:\n  \n\n    Vom 29. August bis zum 8. September findet das „FestiWal – Moabiter Bildungs- und Aktionswoche zu Wasser, Plastik und mehr“ auf dem Otto-Spielplatz statt. Ein vielfältiges Programm für Jung und Alt umfasst Informationen, Bildungs- und Kulturangebote. Es gibt offene Angebote nachmittags und am Wochenende sowie ein begleitendes Bildungsprogramm für Kita- und Schulgruppen vormittags nach Anmeldung.\n  \n\n    Bezirksbürgermeister Stephan von Dassel wird am Montag, 31. August um 10.30 Uhr die Begrüßungsworte zum FestiWal sprechen.\n  \n\n    Im Zentrum der Bildungs- und Aktionswoche steht ein Wal: „pla pla! plastik und plankton“ ist eine begehbare Installation aus Holz und Plastikmüll, in der sich die Besucherinnen und Besucher über den immensen Plastikverbrauch und die damit einhergehenden Folgen für unser Ökosystem Wasser informieren können. Plastik begegnet uns fast überall und hat verheerende Auswirkungen auf unsere Meere, Tiere, den Boden und unser Leben. Plastik kann im Wasser nicht abgebaut werden, sondern wird immer nur weiter zerkleinert. In dieser Mikroform gelangt es dann zurück in den Organismus von Lebewesen und richtet dort gravierende Schäden an. Schon heute sind unsere Weltmeere mit mehr als 100 Millionen Tonnen Plastikmüll verschmutzt. Und jedes Jahr wird es mehr.\n  \n\n    Die Bildungs- und Aktionswoche soll Kinder, Jugendliche und Erwachsene auf vielfältige Weise spielerisch für diese Umweltthemen sensibilisieren und zum kreativen Nachdenken anregen. Sie findet unter Einhaltung des Hygienekonzeptes des Otto-Spielplatzes statt.\n  \n\n    Das FestiWal ist eine gemeinsame Veranstaltung von: Jugendmigrationsdienst (jmd), Anoosh Werner (Wal), Otto-Spielplatz, Naturwissenschaftlicher und kultureller Bildungsverbund Moabit, a tip tap e.V./Wasserquartier Moabit, Projekt Moabit klimafit.\n  \n\nInformationen zum Gesamtprogramm:\nwww.anoosh.de und www.bildungsverbund-moabit.de.\n  \n\n    Adresse: Otto-Spielplatz, Alt-Moabit 34, 10555 Berlin\n\n\n    Das FestiWal findet mit Unterstützung des Bezirksamtes Mitte von Berlin, Amt für Weiterbildung und Kultur sowie Umwelt- und Naturschutzamt, statt.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte, Kulturelle Bildung (KuBi):\n    Anne Pfennig, Tel.: (030) 9018 334 81, E-Mail: anne.pfennig@ba-mitte.berlin.de\n\n"
}