{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.959003.php",
    "date": "2020-07-09",
    "title": "Elsenbrücke am zweiten Juli-Wochenende gesperrt",
    "text": "\n\n    Vor Abrissarbeiten des östlichen Brückenteils wird neue Verkehrsführung eingerichtet\n  \n\n    Vor dem bevorstehenden Abriss des stark geschädigten östlichen Brückenüberbaus der Elsenbrücke muss die Brücke vom 10. bis zum 12. Juli voll gesperrt werden.\n    Dies ist notwendig, um eine neue Verkehrsführung einzurichten, da nun auch der Rad- und Fußverkehr auf den westlichen Brückenbau verlagert werden muss. Für den Autoverkehr stehen nach der Umstellung eine Fahrspur in nördlicher Fahrtrichtung (Richtung Ostkreuz/Friedrichshain-Kreuzberg) und zwei Fahrspuren in südlicher Fahrtrichtung (Richtung Treptow-Köpenick) zur Verfügung. Für die neue Verkehrsführung werden auf dem westlichen Brückenbau neue Lichtsignalanlagen, Beschilderungen, Leitwände und Fahrbahnmarkierungen angebracht.\n  \n\nDamit die neue Verkehrsführung auf dem westlichen Brückenteil eingerichtet werden kann, wird die Elsenbrücke von Freitag, den 10.7.2020, 20:00 Uhr, bis Sonntag, den 12.7.2020, um 24.00 Uhr, in beiden Richtungen voll gesperrt.\n\n\n    An der Elsenbrücke im Bezirk Treptow-Köpenick, die aus zwei Baukörpern besteht, wurden 2018 bei einer planmäßigen Überprüfung Bauwerksschäden am östlichen Brückenteil festgestellt. Seitdem wurde der Autoverkehr aus Gründen der Verkehrssicherheit in beiden Fahrtrichtungen auf den westlichen Brückenteil verlagert. Der östliche Brückenteil blieb bislang noch für den Rad- und Fußverkehr passierbar.\n  \n\n    Die Bauablaufpläne sehen vor, dass die Elsenbrücke voraussichtlich während der gesamten Baumaßnahme weiterhin befahrbar sein wird. Die Elsenbrücke wird wieder als Brückenbauwerk mit zwei getrennten Überbauten geplant und die beiden Brückenteile nacheinander gebaut.\n  \n\n    Erste vorbereitende Maßnahmen zum Rückbau des stark geschädigten östlichen Überbaus der Elsenbrücke haben bereits begonnen (Herstellung der Baustellenzufahrten, Kampfmittelsondierungen, Herstellung von Arbeitsebenen und die Planungen der komplexen Abbrucharbeiten). Der bevorstehende Abriss der östlichen Brückenhälfte wird bis ins nächste Jahr hineinreichen. Anschließend soll an dieser Stelle von 2021 bis 2022 eine Behelfsbrücke erbaut werden. Nach derzeitiger Planung soll nach Fertigstellung dieser Behelfsbrücke in den Jahren von 2023 bis 2025 der westliche Teil der Elsenbrücke abgetragen und der dauerhafte Ersatzneubau errichtet werden. Im Anschluss daran ist für die Jahre 2025 bis 2026 der Rückbau der östlichen Behelfsbrücke geplant. Der Bau des dauerhaften östlichen Brückenteils ist dann im Anschluss für die Zeit von 2026 bis 2028 vorgesehen.\n  \n\n    Wir bitten um Verständnis für die erforderliche Vollsperrung. Dem Autoverkehr wird empfohlen, an diesem Wochenende den Bereich weiträumig über die Minna-Todenhagen-Brücke zu umfahren. Während der Sperrung besteht für den Fuß- und Radverkehr die Möglichkeit, die Elsenbrücke zu queren. Allerdings wechseln die zugänglichen Bereiche in Abhängigkeit des Baufortschrittes. Außerdem kann der Rad- und Fußverkehr die Parkwegbrücke östlich der S-Bahn-Brücke am Treptower Park nutzen.\n  \n\n\nUmleitungsplan und weitere Informationen\n\n\nErsatzneubau Elsenbrücke\n\n\n"
}