{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.973829.php",
    "date": "2020-08-11",
    "title": "Kostenfreie COVID-19-Testmöglichkeiten in Pflegeeinrichtungen und Krankenhäusern",
    "text": "\n\n    Auf Basis der im Mai 2020 vom Senat verabschiedeten Berliner Teststrategie auf COVID-19, mit der ein strukturiertes und schnelles Identifizieren von Infektionen und Infektionsherden verfolgt wird, werden nun weitere Testmöglichkeiten eröffnet. Im Fokus stehen hierbei Pflegeeinrichtungen und Krankenhäuser, so dass berlinweit in einem abgestimmten Vorgehen Personen mit erhöhtem Risiko eines schweren Krankheitsverlaufes und Personen mit erhöhtem Risiko der Verbreitung frühzeitig identifiziert werden können.\n  \n\n    Seit Anfang August können sich auch Menschen, die keine Symptome zeigen, dann freiwillig testen lassen, wenn sie aus dem Krankenhaus in eine Pflegeeinrichtung entlassen werden oder erstmals in eine Pflegeeinrichtung aufgenommen werden. Zudem finden regelmäßige stichprobenhafte Testungen von Personal in risikobehafteten Bereichen von Krankenhäusern und in der Pflege statt.\n  \n\n    In einer berlinweit angelegten Stichprobe können zusätzlich im August 2020 einmalig alle Mitarbeitende von jeweils 24 stationären Pflegeeinrichtungen und 24 ambulanten Pflegediensten Diensten auf eine COVID-19-Infektion getestet werden, auch wenn sie keine Symptome zeigen. Die Testung ist sowohl für die Einrichtungen als auch die Mitarbeitenden freiwillig. Bereits mit der Konzentration auf die Testung der Mitarbeitenden werden von dieser Testreihe aussagekräftige Ergebnisse zum Umgang mit Covid-19 Infektionen erwartet. Die 48 Einrichtungen wurden zufällig von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung ausgewählt und sind gleichmäßig auf alle Stadtbezirke verteilt. Zudem soll ein Pilotprojekt zur Test-Surveillance (d.h. Überwachung) gestartet werden. Mit einem standardisierten Verfahren werden niedrigschwellig Symptome von Mitarbeitenden oder Pflegebedürftigen erfasst und ggf. gemeldet. Personen mit Symptomen werden sofort getestet, sollte sich eine\n    SARS-CoV-2-Infektion bestätigen, werden alle Pflegebedürftigen und alle Mitarbeitenden der jeweiligen Einrichtung/Abteilung getestet. Ziel ist es ein Verfahren zu entwickeln, mit dem etwaige Ausbrüche in Pflegeeinrichtungen schnell entdeckt und bekämpft werden können.\n  \n\n    Den Getesteten dieser Testverfahren entstehen keine Kosten, da diese Testungen durch den öffentlichen Gesundheitsdienst, d.h. durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, das Landesamt für Gesundheit und Soziales oder die Gesundheitsämterveranlasst werden und somit von der gesetzlichen Krankenkasse übernommen werden.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}