{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.958180.php",
    "date": "2020-07-08",
    "title": "„Mayors for Peace“-Flagge für Frieden und atomare Abrüstung gehisst",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) hisste am 8. Juli 2020 gemeinsam mit dem Regierenden Bürgermeister von Berlin Michael Müller und neun weiteren Berliner Mitgliedsbezirken die „Mayors for Peace“-Flagge am Großen Stern. Ziel von „Mayors for Peace“ ist die weltweite atomare Abrüstung. Lichtenberg ist seit 2007 Mitglied des Netzwerks, Berlin seit 1989.\n  \n\n    Michael Grunst: „Dieses Jahr jähren sich die Atombombenabwürfe auf Hiroshima und Nagasaki zum 75. Mal. Die Namen dieser Städte sind nach wie vor mit unsäglicher Grausamkeit und einer Zeit verbunden, in der die Welt von einem Nuklearkrieg bedroht war. Eine Zeit, in die wir nie wieder zurückkehren dürfen und die doch gefährlich nah erscheint: mit atomaren Mächten die eher an Auf- als an Abrüsten denken. Dewegen sind wir als Bezirk Lichtenberg besonders stolz, diesem Netzwerk anzugehören und eine Flagge für Frieden, Kooperation und Abrüstung zu hissen.“\n\n\n    Das gemeinsame Flaggenhissen mit den Berliner Mitgliedbezirken findet seit 2018 und dieses Jahr erstmals am Großen Stern statt. Jedes Jahr am 8. Juli, dem sogenannten Flaggentag, wird die „Mayors for Peace“-Flagge an einem prominenten Ort in der Stadt gehisst. Damit wird an ein Rechtsgutachten des Internationalen Gerichtshofes vom 8. Juli 1996 erinnert. Darin stellte der Gerichtshof fest, dass es eine völkerrechtlich verbindliche Verhandlungspflicht gäbe, sich für die vollständige atomare Abrüstung einzusetzen.\n  \n\n    Weltweit sind laut Angaben des Weltsekretariates in Hiroshima, Japan, 7.907 Städte aus 164 Ländern Mitglied des Netzwerkes „Mayors for Peace“ (Stand: Juni 2020).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Partnerschaften\n    Karin Strumpf\n    Telefon: (030) 90296-3306 | Telefax: (030) 90296-3309 | E-Mail\n\n"
}