{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1005000.php",
    "date": "2020-10-16",
    "title": "Bezirksamt beschließt Konzept für den „Thai-Streetfoodmarkt“ im Preußenpark",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat am 08. September 2020 ein Betriebskonzept für den zukünftigen „Thai-Streetfoodmarkt“ im Rahmen der Neugestaltung des Wilmersdorfer Preußenparks beschlossen.\n  \n\n    Primäres Ziel des Marktes soll die Erhaltung und rechtskonforme Fortführung eines etablierten Treffpunkts der thailändischen Gemeinschaft im Herzen Wilmersdorfs sein, auf dem interkulturelle Begegnung aller Art stattfinden. Künftig wird es 60 Marktstände auf einem eigens dafür hergerichteten Areal im Nordwesten des Preußenparks geben. Ein Betreiber wird das Marktgeschehen organisieren und die jetzigen Verkäufer*innen darin begleiten, sich auf die neuen Rahmenbedingungen einzustellen. Die thailändische Gemeinschaft und das Bezirksamt sind über einen Marktbeirat in die Organisation eingebunden.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Die Weiterentwicklung zum Thai-Streetfoodmarkt im Preußenpark stellt sicher, dass hier auch weiterhin interkulturelle Begegnung zwischen Deutschen mit und ohne Migrationshintergrund, Menschen ausländischer Staatsangehörigkeit, Neu- und Altberliner*innen, zwischen Jung und Alt und zwischen Menschen aus unterschiedlichen sozialen Schichten stattfindet, ohne dass es, wie in der Vergangenheit, zu Nutzungskonflikten und berechtigten rechtlichen Bedenken kommen muss. Das Integrationsbüro hat das Betriebskonzept in intensiver, enger Zusammenarbeit mit allen Abteilungen des Bezirksamts erarbeitet. Ich freue mich, dass die thailändische Gemeinschaft auch zukünftig in den Betrieb des Thai-Streetfoodmarktes eingebunden sein und damit ein wichtiger Teil der Vielfalt und Kreativität unserer City West bleiben wird.\n  \n\n    Arne Herz, stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Bürgerdienste, Wirtschafts- und Ordnungsangelegenheiten:\n  \n\n    bq. Mir war es von Beginn meiner Amtszeit an ein Anliegen, das Geschehen im Preußenpark in ordnungsgemäße Bahnen zu lenken. Unser Konzept zum Thai-Streetfoodmarkt schafft nun neue, legale und verlässliche Strukturen zum Verkauf von Speisen im Park unter Berücksichtigung aller lebensmittel- und veterinärrechtlichen Vorgaben. Von zentraler Bedeutung für mich ist jetzt, dass der Übergangsprozess während der Bauarbeiten im Park von allen Akteuren gut und wohlwollend begleitet wird und Anwohner*innen wie Besucher*innen am Ende zufrieden sein können.\n  \n\n    Oliver Schruoffeneger, Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt:\n  \n\n    bq. Mit dem Beschluss des Konzepts zum Thai-Streetfoodmarkt ist ein wichtiger Meilenstein im gesamten Sanierungsprozess des Preußenparks genommen. Besonders freut es mich, dass wir wichtige Weichenstellungen hin zu einem nachhaltigen Betrieb genommen haben: Der Thai-Streetfoodmarkt soll in Zukunft mit deutlich geringeren Belastungen für das Wohnumfeld und nach dem „Zero-Waste-Prinzip“ durchgeführt werden. Wir etablieren ein Pfandsystem für Geschirr und haben das Ziel, Lebensmittelabfall zu reduzieren.\n  \n\n    Der neue Thai-Streetfoodmarkt wird sich auf einer bestimmten, entsprechend hergerichteten Verkaufsfläche an der Nordwestseite des Preußenparks befinden. Authentische thailändische Speisen und Getränke werden saisonal von März bis Oktober, und zwar jeweils von Freitag bis Sonntag, an circa 60 mobilen Ständen angeboten. Außerdem ist der Bau von einem Multifunktionsgebäude am nördlichen Haupteingang des Parks geplant, in dem u.a. die mobilen Stände gelagert und weitere bezirkliche Angebote ermöglicht werden sollen.\n  \n\n    Zusätzlich wird der Markt zentral organisiert. Ein gemeinnütziger Marktbetreiber wird eng mit dem Bezirksamt und den Anbieter*innen thailändischer Küche zusammenarbeiten. Alle diese Akteure sind in einem Marktbeirat zusammengeschlossen und entscheiden gemeinsam über wichtige organisatorische Fragen.\n  \n\n    Das Bezirksamt plant, einen Betreiber bis Ende des Jahres 2020 auszuwählen. Während der Bauarbeiten im Preußenpark im Jahr 2021 ist ein provisorischer Marktbetrieb vorgesehen. Der Normalbetrieb soll dann nach Fertigstellung des Multifunktionsgebäudes starten.\n  \n\n    Hier finden Sie das Konzept vom Thai-Streetfoodmarkt in Deutsch ##icon:pdf## und Thailändisch ##icon:pdf##.\n  \n\n    Für weitere Fragen steht das Integrationsbüro unter der E-Mail integrationsbuero@charlottenburg-wilmersdorf.de zur Verfügung.\n  \n\n    Im Auftrag\n    Grabsch\n  \n"
}