{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1021064.php",
    "date": "2020-11-24",
    "title": "Der traditionelle 10. Zehlendorfer Weihnachtsmarkt entlang der Zehlendorfer Dorfaue findet in diesem Jahr -coronabedingt- nicht statt",
    "text": "\n\nDas Bezirksamt Steglitz-Zehlendorf von Berlin und der Schausteller- und Gastronomiebetrieb Laurence Blume sagen schweren Herzens den traditionellen 10. Zehlendorfer Weihnachtsmarkt ab. Die Veranstaltung kann wegen der Corona-Pandemie nicht stattfinden, nachdem der Berliner Senat Weihnachtsmärkte zunächst bis zum 30. November 2020 verboten hat.\n    Entlang der Dorfaue erstrahlte seit neun Jahren vor dem Rathaus Zehlendorf der traditionelle Weihnachtsmarkt. Fünf Wochen lang lockte die Veranstaltung mit Glühwein, einer Schlittschuhbahn, süßen und herzhaften Leckereien und diversen Kinderattraktionen Groß und Klein an. Unter der festlichen Beleuchtung wurden die Besucherinnen und Besucher stets zum Verweilen eingeladen. Sogar die Bezirksbürgermeisterin Cerstin Richter-Kotowski empfing jedes Jahr die Gäste persönlich. Zusätzlich begleitet wurde der Weihnachtsmarkt an den Wochenenden von einem bunten Bühnenprogramm.\n  \n\n    Während wir einen Sommer ohne Volksfeste und Musikfestivals überwunden haben, haben alle Veranstalter darauf gehofft, das Jahr in schöner weihnachtlicher Atmosphäre verabschieden zu können, wie gewohnt mit Familie und Freunden Glühwein zu trinken, dem Musikprogramm bei weihnachtlicher Beleuchtung zu lauschen und den Duft von frischen Crêpes und gebrannten Mandeln zu genießen.\n    Trotz aller Einschränkungen haben wir uns bis zuletzt darum bemüht, ein kleineres „Corona-konformes“ Weihnachtsmarkt-Format auf die Beine zu stellen. Jedoch ist auch dies aufgrund der gültigen Verordnungen nicht realisierbar.\n    Mit großem Bedauern haben sich daher das Bezirksamt Steglitz-Zehlendorf und der Schausteller- und Gastronomiebetrieb Laurence Blume dazu entschlossen, den 10. Zehlendorfer Weihnachtsmarkt somit offiziell abzusagen.\n  \n\n    Wir hoffen, den geplanten „Jubiläums-Weihnachtsmarkt“ nächstes Jahr wieder zum Leuchten zu bringen. Auch wir würden lieber jetzt anstatt im nächsten Jahr in gewohnter Form die adventlichen Stunden gemeinsam mit allen Besucherinnen und Besuchern genießen. Wir sind uns aber sicher, dass diese Entscheidung – als Maßnahme des Gesundheitsschutzes – bei allen Besucherinnern und Besuchern sowie bei den Beteiligten auf Verständnis stößt.\n  \n\n    Veranstalter und alle beteiligten Aussteller hoffen, dass es Ihnen, Ihrer Familie und Ihren Freunden in dieser besonders schweren Zeit gut geht – bleiben Sie gesund!\n  \n"
}