{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1007137.php",
    "date": "2020-10-22",
    "title": "Soforthilfe für Künstlerinnen und Künstler: Bewerbungsphase hat begonnen - Antragsschluss 11.11.2020",
    "text": "\n\nZur Bewältigung der Corona-Krise hat die Senatsverwaltung für Kultur und Europa Mittel in Höhe von 1,2 Millionen Euro als Soforthilfe zur Förderung von bezirklichen künstlerischen Projekten im Stadtraum im Rahmen der Initiative „Draußenstadt“ (BESD-Programm) bereitgestellt.\nHier kann der Fachbereich Kultur einmalig 25 000,00 € für Zuwendungen abrufen.\nDaher wird die Möglichkeit der Förderung bekanntgeben:\n    Gegenstand der Zuwendung sind kulturelle Projekte der Musik, bildenden Kunst im Stadtraum, der performativen Kunst sowie der Literatur, die maßgeblich durch selbstständige Künstlerinnen und Künstler im Stadtraum unter freiem Himmel durchgeführt werden.\n  \n\nZiel der Förderung ist\n    a) Die Schaffung von zusätzlichen Verdienstmöglichkeiten nach dem coronabedingten Wegfall von Arbeits- und Auftrittsmöglichkeiten für freiberufliche Künstlerinnen und Künstler einschließlich der entsprechend als Honorarkräfte des Landes Berlin von der Schließung und Einschränkung der bezirklichen Kultureinrichtung betroffenen Personen;\n    b) Die Stärkung der niedrigschwelligen Erlebbarkeit von Kunst und Kultur im öffentlichen Raum. Zielgruppen, die von der Corona-Pandemie in besonderem Maße betroffen sind (z. B. Seniorinnen und Senioren, Menschen mit Behinderungen sowie erkrankte Menschen) sollen im besonderen Maße adressiert werden;\n    Sowie darüber hinaus\n    c) Die verstärkte Nutzung und Erschließung von Flächen unter freiem Himmel – insbesondere Brachen, Plätze, Parks und Gärten sowie leerstehende Gewerbeflächen – als Kulturorte für und mit der Nachbarschaft sowie von neuen Zielgruppen und Publikum.\n  \n\nWeitere beachtenswerte Hinweise:\n    • Projekte müssen (vom 01.01.2021) bis zum 31.08.2021 künstlerisch durchgeführt sein.\n    • Förderfähig sind grundsätzlich alle Ausgaben, die im Rahmen des Projektes anfallen, dazu zählen neben Honoraren und Sachmitteln zum Beispiel auch Beiträge und Gebühren. Mindestens 65 % der Ausgaben sind für Honorare anzusetzen. Abweichungen bedürfen der vorherigen Zustimmung.\n  \n\nBewerbungsfrist ist 11.11.2020 (Eingang beim Bezirksamt)\n\n\nAlle Unterlagen und Informationen finden Sie kompakt auf der Internetseite des Fachbereichs Kultur: https://www.berlin.de/ba-steglitz-zehlendorf/auf-einen-blick/kultur/service/foerderung/\n\n\nKontakt:\n    Björn Nowak, Telefon: (030) 90299-2386, E-Mail\n\n\nAnträge sind postalisch zu richten an:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Kult 10\n    14160 Berlin\n  \n\n    Alternativ können Sie die Unterlagen auch in den Pförtnerlogen oder Briefkästen der Rathäuser abgeben.\n  \n\nBitte beachten Sie das neue Zuwendungsformular.\n\n"
}