{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.958960.php",
    "date": "2020-07-09",
    "title": "Verkehrsunfälle mit erheblichen Sachschäden",
    "text": "\n\nSteglitz-Zehlendorf/Friedrichshain-Kreuzberg\n    Zu zwei Verkehrsunfällen mit erheblichen Sachschäden kam es gestern Abend in Steglitz und in der vergangenen Nacht in Kreuzberg.\n  \n\nNr. 1632\n    Gegen 21.30 Uhr war ein 45-Jähriger mit seinem Mitsubishi in der Albrecht- in Richtung Siemensstraße unterwegs. Hinter einer Kurve verlor der Fahrer die Kontrolle über seinen Wagen und kollidierte mit einem geparkten Suzuki, überschlug sich und rutschte einige Meter auf dem Dach über die Fahrbahn. Nach Angaben von Zeugen soll der Fahrer dann die Tür von innen aufgedrückt haben und aus dem Auto gekrochen sein. Anschließend habe er sich vom Unfallort entfernt. Alarmierte Einsatzkräfte konnten den Leichtverletzten, der anschließend ambulant in einem Krankenhaus behandelt wurde, in der Nähe antreffen und dem Rettungsdienst übergeben. Eine Atemalkoholkontrolle ergab einen Wert von über 1,8 Promille. Beim Aufrichten des Unfallfahrzeuges entdeckten die Beamten zudem noch eine Machete, die beschlagnahmt wurde. Darüber hinaus wurde der geparkte Suzuki bei dem Aufprall gegen einen Renault und dieser gegen einen Smart geschoben, wobei alle Fahrzeuge beschädigt wurden.\n  \n\nNr. 1633\n    In der Rudi-Dutschke-Straße war gegen 23 Uhr ein 26-Jähriger mit seinem Renault unterwegs und wollte an der Ecke Charlottenstraße wenden. Nach Zeugenangaben soll er rechts angehalten und dann nach links geblinkt haben, als ein Audi ihn überholen wollte, jedoch mit dem Wagen zusammenstieß. Der 18-jährige Fahrer des Audi verlor dann die Kontrolle und kam von der Fahrbahn ab. Anschließend prallte er auf dem Gehweg gegen einen Verteilerkasten und kam danach in einem Schaufenster zum Stehen. Der junge Mann ließ seine leichte Armverletzung ambulant behandeln. Sein Fahrzeug wurde zunächst beschlagnahmt. Der 26-Jährige klagte zwar über Schmerzen, lehnte aber eine Behandlung ab. Seine 25 Jahre alte Beifahrerin sowie ein dreimonatiges Baby kamen vorsorglich in eine Klinik. Glücklicherweise ergab eine erste Untersuchung, dass beide unverletzt blieben.\n  \n\n    In beiden Fällen haben die zuständigen Fachkommissariate für Verkehrsdelikte die Ermittlungen übernommen.\n  \n"
}