{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.937536.php",
    "date": "2020-05-25",
    "title": "Resilienz im Zentrum des Handelns - Wasserbetriebe steigern Investitionen, Tarife bleiben stabil",
    "text": "\n\n    Auch in der aktuellen Krise sichern die Berliner Wasserbetriebe die Ver- und Entsorgung der Hauptstadt ohne Abstriche. Die Investitionen lagen im Jahr 2019 bei 384 Mio. Euro, 38 Mio. Euro mehr als im Vorjahr. Für das Land Berlin wurde ein Gewinn von 113 Mio. Euro erwirtschaftet. Mit einem Anteil von 36 % seit 2016 können die Berliner Stadtwerke ihre Stellung als führender Solaranlagenentwickler der Hauptstadt festigen.\n  \n\n    Wie die Wasserbetriebe heute bilanzierten, haben sie 2019 insgesamt 220 Mio. m³ Trinkwasser verkauft), während die Abwasserreinigung auf 255,2 Mio. m³ stieg. Der Umsatz stieg um 23,3 Mio. Euro auf 1.175,1 Mio. Euro. „Die Resilienz unserer Systeme zur Ver- und Entsorgung ist angesichts des Klimawandels noch stärker ins Zentrum unseres Handelns gerückt“, sagt Jörg Simon, Vorstandsvorsitzender der Berliner Wasserbetriebe. „Damit schaffen wir ein robustes System und verbessern die Lebensqualität in der Stadt.“ Durch die vom Land Berlin und dem Unternehmen vorangetriebene dezentrale Regenwasserbehandlung würden viele neue begrünte Flächen entstehen. Auch die Verfügbarkeit von Trinkwasser zähle dazu. 132 Trinkbrunnen gibt es derzeit in Berlin, in diesem Jahr sollen weitere 60 dazukommen.\n  \n\nBerlin kann sich in der Krise auf die Wasserbetriebe verlassen\n\n\n    Auch während der Corona-Krise sichern die Wasserbetriebe ohne Abstriche die Ver- und Entsorgungsleistungen sowie den größten Teil aller aktuellen und künftigen Investitionen. Mit großem Einsatz sowie mit hervorragender IT-Unterstützung arbeiten viele Kolleginnen und Kollegen von zuhause aus bzw. halten sich dort „gesund in Reserve“. Ausgesetzt wurden nur wenige Dienstleistungen wie etwa die Arbeit in den Kundenservice-Punkten sowie das Inkasso. In der laufenden Beauftragung von Bau- und anderen Dienstleistern sowie der zügigen Begleichung von Rechnungen sehen die Wasserbetriebe eine gesellschaftliche Verantwortung.\n  \n\nInvestitionen und Voraussicht sichern Versorgung langfristig\n\n\n    Ein Großteil der Investitionen flossen in das Programm zur Ausrüstung aller Berliner Klärwerke mit zusätzlichen Reinigungsstufen. Hier lag der Wert mit 111,9 Mio. Euro um 17,2 Mio. Euro über dem Vorjahresbetrag. „Wichtig für unsere Stadt ist, dass wir dieses hohe Investitionsniveau mit dem Unternehmensvertrag auch weiterhin gesichert haben. Damit leisten wir einen wichtigen Beitrag für eine langfristige und nachhaltige Sicherung von Qualität, Leistungsfähigkeit und Effizienz der Wasserversorgung sowie Abwasserentsorgung“, erklärt Wirtschaftssenatorin und Aufsichtsratschefin Ramona Pop, die auf die bis 2031 vereinbarten Investitionen von insgesamt 5,9 Mrd. Euro verweist. Dies werde bei Tarifen verwirklicht, die bis Ende 2023 stabil blieben und sich danach im günstigsten Drittel der 30 größten deutschen Städte bewegen sollen.\n  \n\n    In die Leitungsnetze wurden im vergangenen Jahr insgesamt 192,7 Mio. Euro investiert. Den größten Zuwachs dabei verzeichnete die Erneuerung der großen Abwasserdruckleitungen, für die die Ausgaben um mehr als die Hälfte auf 34,1 Mio. Euro wuchsen.\n  \n\nFlexibilität des Systems für künftige Trockenheiten erhöht\n\n\n    Auch wenn der Wasserverkauf 2019 etwas gesunken ist, war der vergangene Sommer erneut zu trocken, eine bis heute ungebrochene Tendenz. Die Investitionen in die Wasser- und Zwischenpumpwerke stiegen im vergangenen Jahr um 50 Prozent auf 36 Mio. Euro. Ein zentrales Projekt war dabei der Neubau der Reinwasserbehälter im Zwischenpumpwerk Lindenberg. Zusammen mit dem Land Berlin arbeitet das Unternehmen an einem Masterplan Wasser, der die Versorgung der Stadt in den kommenden Jahrzehnten unter Klimawandel- und Wachstumsszenarien betrachtet.\n  \n\nMehr Stadt, mehr Arbeit, mehr Mitarbeitende\n\n\n    Mit 295 neuen Fachleuten, davon 211 externe Einstellungen und 84 übernommene Auszubildenden, haben die Wasserbetriebe 128 Menschen mehr als 2018 eingestellt. Das folgt den steigenden Investitionen für die wachsende Stadt, neuen Aufgaben wie zum Beispiel der deutlich gewachsenen Verantwortung im Land Berlin mit Zier- und Trinkbrunnen sowie dem demografischen Wandel. Zum zweiten Mal in Folge wuchs auch die Zahl der Beschäftigten und zwar um 103 auf 4.511. 253 Jugendliche erlernen im Hause einen von 21 Berufen, die Ausbildungsquote liegt damit bei 6,5 Prozent.\n  \n\nInnovationen für die smarte Stadt\n\n\n    Mit anwendungsbasierter Forschung optimieren die Wasserbetriebe ihre Arbeit. Zwei Beispiele: So wurde gemeinsam mit dem Kompetenzzentrum Wasser Berlin das Modellwerkzeug SEMA Berlin entwickelt, das datenbasierte Statistik mit künstlicher Intelligenz verbindet und so die Alterung von Abwasserkanälen simuliert. Mit dem Ergebnis lassen sich Investitionen deutlich genauer steuern. Mit dem Projekt SENSARE sollen Echtzeitdaten aus dem Verkehr helfen, bei starkregenbedingten Überflutungen das Kanalnetz zu entlasten und den Verkehr flüssig zu halten.\n  \n\nStadtwerke rüsten Bezirks-Bauten solar aus und stehen vor dem Bau eines neuen Windparks\n\n\n    Die Berliner Stadtwerke haben 2019 ihren Platz als Berlins führender Errichter von Solaranlagen ausgebaut. Rund 36 Prozent aller seit 2016 auf Berlins Dächern installierten PV-Anlagen sind von der Wasserbetriebe-Tochter konzipiert worden. Und mit bislang 4,3 Megawatt in Mieterstromprojekten installierter Leistung liegt ihr Anteil bundesweit bei 22 Prozent. Die bislang von den Stadtwerken umgesetzten Ökostrom- und Energiespar-Projekte vermeiden mehr als 30.000 Tonnen CO2-Emissionen. 2020 werden die Stadtwerke mit der Errichtung des neun Anlagen umfassenden Windparks Albertshof bei Bernau ihre Erzeugungskapazität um 31 Megawatt ausweiten. Die Arbeiten an den Fundamenten für dieses aktuell größte Windparkprojekt in Brandenburg laufen.\n  \n\nMieterstromprojekte mit hohen Zuwächsen\n\n\n    2019 sind bei Mieterstromprojekten hohe Zuwächse erzielt worden. Mit der berlinovo haben die Stadtwerke die „Mietersonne Kaulsdorf“ mit bislang zwei Megawatt auf hundert Dächer gebracht. Um weitere 2,3 Megawatt soll die Mietersonne Kaulsdorf in Zukunft noch wachsen, was das Projekt zum größten im Bereich Mieterstrom in Deutschland macht. Auch die energetische von Landesimmobilien, insbesondere in Kooperation mit der BIM Berliner Immobilienmanagement GmbH, hat sich stark entwickelt, mehrere Dutzend Schulen, Feuerwachen, Ämter und Gefängnisse produzieren heute große Teile ihres Stroms selbst.\n  \n\n    Für Energie-Innovationen steht das Niedertemperatur-Klima-Netz für die Urban Tec Republic und das Schumacher-Quartier in Tegel, das die Stadtwerke zusammen mit E.on verwirklichen, und in das die Mieter auf dem Gelände auch selbst Überschüsse einspeisen können. Auch die Versorgung des Quartiers Rollbergstraße in Neukölln zählt dazu, wo die Stadtwerke Wärme, Kälte und Lüftung mit einer neuen Kombination aus Solaranlagen, Wärmepumpen, Speichern und Blockheizkraftwerk sichern.\n  \n\n    Die Kundenzahl stieg um knapp 70 Prozent auf rund 16.000.\n  \n"
}