{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.899563.php",
    "date": "2020-02-25",
    "title": "„Kiez-Bibliothek verbindet! Ausbau der Stadtteilbibliothek Altglienicke zum kooperativen Wohlfühl- und Lernort“",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n  \n\n    „Kiez-Bibliothek verbindet! Ausbau der Bibliothek zum kooperativen Wohlfühl- und Lernort“ heißt das Projekt zur Weiterentwicklung und Wiederbelebung des Standortes für die Stadtteilbibliothek Altglienicke. Es ist am 01.02.2020 gestartet.\n  \n\n    Über drei Jahre lang wird die Stadtteilbibliothek aus Mitteln des Programms „Bibliotheken im Stadtteil II (BIST II) des Europäischen Fonds für Regionale Entwicklung (EFRE) gefördert.\n  \n\n    Kernziel ist, die Sichtbarkeit des Bibliotheksstandortes, seine technische Infrastruktur und damit die Aufenthaltsqualität der Besucherinnen und Besucher zu verbessern. Dafür wird familiengerechtes Mobiliar, wie besipielsweise audiovisuelle Medienregale, Sitzgelegenheiten sowie eine Kaffee-Ecke angeschafft. Die Kinderbibliothek, inklusive der Spielzone mit analogen und digitalen Angeboten sowie ein Eltern- und Großelternbereich, werden neu gestaltet. Der Vorraum soll zu einem abschließbaren, multifunktionalen Raum umfunktioniert werden, so dass er auch außerhalb der Öffnungszeiten der Bibliothek separat von Initiativen, Vereinen, Anwohnerinnen und Anwohnern genutzt werden kann.\n  \n\n    Auch ein Lern- und Hausaufgabenbereich soll geschaffen werden. Hier plant das Bibliotheksteam, eine betreute Hausaufgabenzeit zu etablieren. Zu festen Zeiten können dann mit fachlicher Begleitung Hausarbeiten in der Bibliothek angefertigt werden. Geplant ist auch, dass Laptops und Tablets bei Bedarf vor Ort ausgeliehen werden können.\n  \n\n    „Unsere Stadtteilbibliothek wird sichtbarer, qualitativ besser und einfach im Aufenthalt angenehmer“, freut sich Bezirksstadträtin Cornelia Flader. Sie erhofft sich von der Attraktivitätssteigerung auch höhere Besucher- und Ausleihzahlen. „Insbesondere die kulturelle Teilhabe in einem schwierigen sozialen Umfeld ist mir wichtig“, so Cornelia Flader.\n  \n\n    Insgesamt werden in drei Projektphasen bis Januar 2023 etwa 200.000 Euro ausgegeben, davon 140.000 Euro Drittmittel.\n  \n"
}