{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.941462.php",
    "date": "2020-06-05",
    "title": "Reinickendorfer Sporthallen öffnen für Vereine und Schulsport",
    "text": "\n\nAb Montag dem 8.6.2020 sind die Sporthallen in Reinickendorf wieder geöffnet.\n  \n\n    Neben den Schülerinnen und Schülern profitieren gut 120 Vereine, freie Gruppen und Kitagruppen in Reinickendorf von der Öffnung der Hallen. Trainieren dürfen grundsätzlich alle Vereine, die auch vor Beginn der Einschränkungen über Hallenzeiten verfügt haben.\n  \n\n    Jugend-, Schul- und Sportstadtrat Tobias Dollase (parteilos für die CDU) sieht in der Öffnung der Sporthallen einen wichtigen Schritt: „Auch, wenn es schon die Möglichkeit gab Vereins- und Schulsport auf den Sportplätzen durchzuführen, bieten die Sporthallen eine gute wetterunabhängige Ergänzung. Besonders freue ich mich, dass wir in Reinickendorf damit einige Ferienangebote in Sporthallen für Kinder und Jugendliche realisieren können.“\n  \n\n    Die Öffnung der Sporthallen basiert auf der neunten Verordnung zur Änderung der SARS-Cov-2-Eindämmungsmaßnahmenverordnung des Senats vom 28.05.2020.\n  \n\n    Maßgeblich für die konkrete Umsetzung des Vereinssports ist das Rahmenhygienekonzept von der Senatsverwaltung für Inneres und Sport. Daran müssen sich die Vereine halten. In den Sporthallen kann demnach nur unter Einhaltung von Hygiene- und Abstandsregeln trainiert werden.\n    Unter anderem ist vorgesehen:\n    • Es können max. 12 Personen (einschl. Trainerinnen und Trainer) zusammen trainieren. Pro Person müssen dabei mindestens 30 qm zur Verfügung stehen.\n    • Der Sport muss kontaktlos ausgeübt werden, das heißt Spieltraining für Mannschaftssport kann nicht stattfinden, (betrifft bspw. Handball, Basketball, Fußball, Judo, Ringen etc.).\n    • Keine Zuschauer/Besucher sind erlaubt.\n    • Es müssen Kontaktlisten geführt werden.\n    • Zwischen den Trainingseinheiten muss eine Lüftungspause eingehalten werden. Auch während des Trainings muss in der Halle für ausreichende Belüftung gesorgt sein.\n  \n\n    Für die Kontrolle und Einhaltung der Auflagen sind die Vereine zuständig.\n  \n\n    Für den Schulsport gilt eine angepasste Gruppengrößenregelung, die von der Senatsverwaltung für Bildung, Jugend und Familie festgelegt wurde. Danach dürfen maximal 16 Personen zusammen Sport in einer Halle treiben. Grund dafür sind Klassengrößen, bei denen sich eine kleinere Gruppenteilung nicht anders realisieren lässt.\n  \n"
}