{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.979817.php",
    "date": "2020-08-24",
    "title": "Bilanz der polizeilichen Verkehrskontrollen zur Schulwegüberwachung",
    "text": "\n\nNr. 2002\n    In den vergangenen zwei Wochen hat die Polizei Berlin die ersten Schultage nach den Sommerferien und die Einschulung tausender Erstklässler mit intensiven Überwachungsmaßnahmen auf den Schulwegen begleitet. Weil die überwiegende Mehrheit dieser Kinder noch unerfahren im richtigen Verhalten im Straßenverkehr ist, ging es vorwiegend darum, sie beim Start in die neue Lebensphase vor den vielfältigen Gefahren im Straßenverkehr zu schützen.\n    Besonderes Augenmerk wurde auf die Verstöße gerichtet, die trotz ihrer Gefährlichkeit für kleinere Schulkinder immer wieder bei gezielten Kontrollen im Nahbereich von Schulen festgestellt werden. Auch die Verkehrssicherheitsberatenden der Polizeiabschnitte waren mit insgesamt 1.287 Präventionseinsätzen eingebunden und sensibilisierten sowie informierten insbesondere Schüler und Eltern zielgerichtet. Insgesamt wurden 8.479 Kraftfahrende und 2.960 Radfahrende angehalten und angesprochen.\n    Trotz der im Vorfeld angekündigten Kontrollen sind auf Straßen, in denen wegen der vielen anzutreffenden Kinder besonders vorsichtig hätte gefahren werden müssen, insgesamt 5.856 Geschwindigkeitsüberschreitungen festgestellt worden. Viele Eltern sicherten ihre Kinder in den Fahrzeugen nicht vorschriftsmäßig. In 159 Fällen waren die Verstöße so drastisch, dass Anzeigen gefertigt werden mussten.\n    Des Weiteren wurden unmittelbar vor Schulen insgesamt 2.305 Halt- und Parkverstöße geahndet. Darüber hinaus haben 76 Fahrzeugführende und 30 zu Fuß Gehende rotes Ampellicht missachtet, 41 Fahrzeugführende wurden angehalten, weil sie den Vorrang an Fußgängerüberwegen nicht beachtet hatten. Es mussten 27 Strafanzeigen wegen Fahrerlaubnisvergehen und 15 wegen Fahrens ohne Versicherung gefertigt werden. Auch zwölf alkohol- beziehungsweise drogenbeeinflusste Kraftfahrende sind erkannt worden.\n    Erwähnenswert ist, dass bei der Überprüfung einer Rad fahrenden Person auf dem Gehweg ein Polizeibeamter leicht verletzt wurde. Des Weiteren kam es in einer 30er Zone vor dem Sonnen-Center in Neukölln zu einer erheblichen Geschwindigkeitsüberschreitung. Der Fahrzeugführende wurde mit 75 km/h gestoppt.\n    Sehr erfreulich ist die positive Resonanz von Eltern, Lehrkräften sowie Anwohnerinnen und Anwohnern auf die erfolgten Maßnahmen. Die Polizei Berlin wird auch im weiteren Jahresverlauf die Schulwege im Auge behalten.\n  \n"
}