{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1008598.php",
    "date": "2020-10-24",
    "title": "Großeinsatz gegen das Virus – Polizei Berlin und Bundespolizei ziehen eine erste Zwischenbilanz der Kontrollen von 10 bis 18 Uhr",
    "text": "\n\nNr. 2458\n    Überwiegend positiv lautet die Bilanz des gemeinsamen Großeinsatzes der Polizei Berlin und der Bundespolizei gestern im Berliner Stadtgebiet. In der Zeit von 10 bis 18 Uhr überwachten die Einsatzkräfte überwiegend auf Wochenmärkten, in Einkaufsstraßen und Grünanlagen die Einhaltung der Regelungen der Infektionsschutzverordnung. Ewa 80 bis 90 Prozent der Berlinerinnen und Berliner sowie Gäste der Stadt hielten sich an die Bestimmungen der Verordnung, trugen ihren Mund-Nasen-Schutz und hielten sich an die geforderten Sicherheitsabstände. In den Fällen, in denen die Beamtinnen und Beamten Personen auffordern mussten, den Schutz zu tragen, kamen die Betroffenen fast ausnahmslos den Weisungen der Dienstkräfte nach. Insgesamt 23 Ordnungswidrigkeitenverfahren mussten bei Unbelehrbaren eingeleitet werden, die sich nicht schützen wollten bzw. keinen Mund-Nasen-Schutz bei sich hatten. Fünf Strafermittlungsverfahren leiteten die Einsatzkräfte unter anderem wegen Beleidigung\n    und Widerstandes sowie Urkundenfälschung ein. Schwerpunkt der Kontrollen waren neben der Karl-Marx-Straße unter anderem auch die Bereiche rund um die Tauentzienstraße, Schloßstraße, Friedrichstraße und Alexanderplatz. In der Sonnenallee wurden in einem Imbiss 50 Personen angetroffen, jedoch nur eine Person stand auf der Liste zur Nachverfolgung der Gäste im Falle einer Infektion. Die Polizistinnen und Polizisten leiteten gegen den Betreiber ein Ordnungswidrigkeitenverfahren ein und verwarnten die Personen. Etwa 30 Personen, die bewusst auf den Mund-Nasen-Schutz verzichtet haben und in der U-Bahnlinie U5 unterwegs waren, wurden von Einsatzkräften nach dem Verlassen des Ringcenters in der Frankfurter Allee angehalten. Identitätsfeststellungen wurden durchgeführt, fünf Ordnungswidrigkeitsverfahren eingeleitet und eine Anzeige wegen Hausfriedensbruch gefertigt.\n    Seit 18 Uhr kontrollieren die Einsatzkräfte mit dem Schwerpunkt Gaststätten, Bars sowie Grün- und Erholungsanlagen, überwiegend in den Bezirken Friedrichshain-Kreuzberg, Mitte und Neukölln. Erkennbar ist, dass die Akzeptanz zum Tragen des Mund-Nasen-Schutzes sichtbar abnimmt.\n  \n"
}