{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.996763.php",
    "date": "2020-09-25",
    "title": "Afrikanische Schweinepest",
    "text": "\n\n    Die Afrikanische Schweinepest ist eine anzeigepflichtige Tierseuche. Sie ist für den Menschen ungefährlich, aber hochansteckend für Haus- und Wildschweine, die daran fast immer sehr schnell verenden.\n  \n\n    Seit Auftreten in Brandenburg vor zwei Wochen sind 32 Fälle (Stand 24.09.2020) an dieser Krankheit verendeter Wildschweine bestätigt worden. Die Infektionsrate nimmt zu.\n  \n\n    Es ist wichtig, dass die Seuche nicht Berlin erreicht, damit die Bevölkerung nicht von den zu treffenden einschränkenden Maßnahmen betroffen wird.\n  \n\n    Was kann man als Bürger tun?\n  \n\nWildtiere nicht füttern!\n      Dies ist bereits verboten, es ist in diesem Fall besonders wichtig, da Wildschweine durch Futter in das Stadtgebiet angelockt werden\n    \nLebensmittel nicht in Grünflächen hinterlassen!\n    \nKeine Lebensmittel aus betroffenen Regionen mitbringen!\n    \nLebensmittelreste immer in geeigneten Mülltonnen werfen!\n    \nKein Abfall in der Umgebung liegen lassen!\n    \n\n\n    Mensch und Haustier (insbesondere Hunde) können die Seuchenerreger mit Schuhwerk und Pfoten verbreiten, deshalb ist es wichtig:\n  \n\nHundeleinenpflicht beachten!\n    \nHunde nicht in unübersichtlichen Gelände führen!\n      Aufgescheuchte kranke Schweine können den Erreger weitertragen\n    \n\n\n    Und sollten Sie ein totes Wildschwein sehen:\n  \n\nKadaver nicht anfassen\n    \nkeine Haustiere in die Nähe lassen!\n    \nTote Wildschweine melden!\n    \n\n\nBeim Fund eines toten Wildschweines muss die Veterinäraufsicht des Bezirks sofort informiert werden:\n\n\nTelefonisch: (030) 90277-7373\nPer E-Mail: ASP@ba-ts.berlin.de\nOder direkt über das Online-Formular – Totes Wildschwein gefunden! Was jetzt?\nBitte geben Sie dabei an:\n  \nAngaben zur hinweisgebenden Person (Name, telefonische Erreichbarkeit für Rückfragen)\n    \nWann wurde das Tier/die Tiere gefunden (Datum, Uhrzeit)?\n    \nWo wurde der Körper gefunden? Detaillierte Abfrage und Beschreibung des Fundortes (sind GPS Daten/Koordinaten verfügbar?)\n    \nWelchen Zustand hat der Tierkörper? (soweit mit Sicherheitsabstand feststellbar: noch lebend, kürzlich verstorben, verunfallt, in Verwesung oder Knochenfund, nicht mehr vollständig)\n    \nWurde das Tier berührt oder kam ein mitgeführtes Tier mit dem toten Tier eventuell in indirekten oder direkten Kontakt?\n    \n\n\nHinweis: Wenn möglich bitte ein Foto vom Fundort mitschicken und das tote Tier abdecken.\n  \n\n    Kontakt mit dem Tierkörper soweit wie möglich vermeiden! Gründliche Reinigung aller Kleidungsstücke, Schuhe, Schuhsohlen Hände und Gegenstände, die möglicherweise Kontakt mit dem Tier hatten: waschen und desinfizieren (für Hunde ein Hundeshampoo verwenden).\n  \n\n    Mehr Informationen zum Thema erhalten Sie auf der Internetseite Afrikanische Schweinepest.\n  \n\n    Die Schweinepest wirkt sich sehr stark auf die Wirtschaft Deutschlands aus: Bereits 13 Importstaaten haben die Einfuhr von deutschem Schweinefleisch gestoppt. Das zieht nicht nur wirtschaftliche Konsequenzen auf ein bereits durch Corona angeschlagenes Land nach sich, sondern bringt auch die Landwirtschaft in eine prekäre Situation, da schlachtreife Tiere teilweise nicht abgesetzt werden können. Dies führt zu Tierschutzproblemen, da die bereits aufgezogenen Tiere dann in immer größerer Enge stehen müssen. Unzählige Tiere müssen unter Umständen in „Kerngebieten“ und “gefährdeten Gebieten” um die Ausbruchspunkte herum getötet werden; dies bedeutet vielfaches vermeidbares Tiersterben.\n    Direktvermarkter und regionale Anbieter solcher Produkte würden dann außerdem vor dem Aus stehen.\n  \n\nBitte helfen Sie bei der Eindämmung dieser Seuche mit!\n\n"
}