{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.985241.php",
    "date": "2020-09-07",
    "title": "pyramidale#19 | LUFT: Festival für Neue Musik und interdisziplinäre Kunstaktionen",
    "text": "\n\n    Mit der Musik, als einer luftigen Utopie ohne Bodenhaftung, wird das Festival pyramidale#19 am Donnerstag, dem 24. September 2020 und Samstag, dem 26. September 2020, in Berlin Marzahn-Hellersdorf, im Ausstellungszentrum Pyramide, unterschiedliche Aspekte des Themas aufgreifen und mit künstlerischen Mitteln ins Bewusstsein rücken.\n  \n\n    LUFT ist das Gasgemisch der Erdatmosphäre das uns alle umgibt. Wir atmen sie ein und wieder aus. Ohne sie wäre kein Leben auf unserem Planeten vorstellbar. Luft dient auch der Übertragung des Schalls, ermöglicht das Hören von Musik und inspiriert zu zahlreichen Assoziationen. Aber Luft ist nicht sichtbar und ihre Bedrohung durch Umwelteinflüsse ebenfalls nicht.\n  \n\n    In Zeiten von Corona, wenn das freie Atmen ein nicht greifbares Risiko birgt, bekommt sie nochmals einen völlig neuen Stellenwert – als wertvolles, nicht mit anderen teilbares Gut, am besten nur bis zur Reichweite der eigenen Aura zu genießen oder gar hinter der Schutzmaske sparsam zu rationieren.\n  \n\nAm ersten Festivaltag gibt es ein multimediales Konzert und ein freies improvisatorisches Spiel über mancherlei Grenzen, so auch eine Interaktion zwischen Ton und Malerei.\n  \n\nAm zweiten Festivaltag ermöglicht das Konzert in der Straßenbahn dem Publikum aus dem Zentrum Berlins eine die Umwelt schonende Anreise zum Veranstaltungsort, wobei die urbanen Szenen täglicher Luftverschmutzung zu einem bewegten Hintergrundbild für die musikalischen Darbietungen werden.\n  \n\n    Im Ausstellungszentrum Pyramide angekommen, erwartet die Besucherinnen und Besucher die Konzert-Installation ATMOSPHÄREN, worin die einzelnen Kompositionen und Improvisationen, dem Thema LUFT folgend, in Szene gesetzt und zu einem raumgreifenden Gesamtkunstwerk verbunden werden. Mit dabei ist das auf frühe vokale und instrumentale Musik vom Mittelalter bis zur Renaissance spezialisierte Ensemble NUSMIDO. Es wird im Rahmen des Festivals, neben einer Komposition von Johannes Ockeghem (circa 1420 bis 1497), aktuelle Werke der Gegenwart präsentieren.\n  \n\n    Ausführliche Informationen auch unter der Website.\n\n\nBei allen Veranstaltungen gilt:\n    Eintritt frei, Spenden sind erwünscht.\n    Um Anmeldung per E-Mail wird gebeten!\n    Das Festival findet unter Auflage der aktuellen Corona bedingten Hygienevorschriften statt.\n  \n\n    P R O G R A M M\n  \n\nDonnerstag, 24. September 2020\n\n\n19:00 Uhr Ensemble HYPER DUO\n    Neue Musik multimedial aus der Schweiz, Deutschland, Italien und Dänemark\n    Gilles Grimaître, Keyboard, Julien Mégroz, Schlagzeug, Robert Torche, Video\n  \n\n21:00 Uhr LUFT NACH OBEN – freie Improvisation\n    DESSA Transoundart, Susanne Stelzenbach Piano und Dietrich Petzold Violine\n  \n\n    ************\n  \n\nSamstag, 26. September 2020\n\n\n17:00 Uhr TRAMOPHONIE – Konzert in der Straßenbahn\n    Sonderfahrt der BVG vom Hackeschen Markt bis zur Pyramide\n  \n\n    Ensemble JungeMusik Berlin-Brandenburg / Musikalische Leitung: Helmut Zapf; Erik Drescher, Flöte, Matthias Badczong, Klarinette/Bassklarinette, Gabriella Strümpel, Cello, Christine Paté, Akkordeon\n  \n\n19:00 Uhr ATMOSPHÄREN | Konzert – Installation\n\n\n    ENSEMBLE NUSMIDO\n    Shirley Radig, Gesang / Ivo Berg, Gesang, Blockflöte / Milo Machover, Gesang, Traversflöte / Martin Erhardt, Gesang, Blockflöte / Thomas Gerwin, Klangregie\n  \n\n    Matthias Badczong, Klarinette / Bassklarinette\n    Christine Paté, Akkordeon\n    Holger Müller-Brandes, Regie\n    Künstlerische Leitung der pyramidale : Susanne Stelzenbach\n  \n\n    ************\n  \n\n    Gefördert aus Mitteln des Bezirkskulturfonds Marzahn-Hellersdorf, der Initiative Neue Musik, Stadt und Land und prohelvetia, Schweizerische Gesellschaft für neue Musik.\n  \n\n    Kontakt:\n    Carolina Winkler\n    Ausstellungszentrum Pyramide\n    030/90293-4132\n    carolina.winkler@ba-mh.berlin.de\n  \n"
}