{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.900283.php",
    "date": "2020-02-27",
    "title": "Politik über den Dächern Neuköllns",
    "text": "\n\nBeginn der neuen gemeinsamen Veranstaltungsreihe „smartdemocracy“ der Volkshochschule Neukölln und dem Kulturdachgarten Klunkerkranich.\n\n\nAuftaktthema „Die Zukunft, in der wir leben wollen?!“ am Donnerstag den 05.03.2020 um 18:15 Uhr auf dem Dach der Neukölln Arcarden in der Karl-Marx-Str. 66 in 12043 Berlin.\n\n\n    Jahrelang wurde darüber gesprochen, dass “die Digitalisierung” unser Leben verändert. Nun haben digitale Transformationen in nahezu allen Lebensbereichen bereits stattgefunden und sind normal geworden. Bei zwei Vorträgen zu den Themen „Digitale Utopie“ sowie „Digitale Dystopie“ werden die Veränderungen und Transformationen unserer Gesellschaft durch digitale Technologien beleuchtet und anschließend diskutiert.\n  \n\n    Für alle angemeldeten Politikinteressierten ist der Eintritt in den Klunkerkranich an diesem Abend kostenlos und sie können danach noch die Veranstaltung Weeeirdos mit mehreren Liveacts und DJs besuchen. Anmeldungen zur smartdemocracy Veranstaltung sind über die E-Mail-Adresse gaesteliste@vhs-neukoelln.de möglich.\n  \n\n    Die VHS Neukölln und der Klunkerkranich wollen mit dieser Kooperation neue Wege bei der Einbeziehung von politikinteressierten Bürgerinnen und Bürgern gehen, indem sie eine niedrigschwellige Plattform für den Austausch zu wichtigen politischen Themen bieten.\n  \n\nBezirksstadträtin Karin Korte: „Mit dieser Veranstaltungsreihe fördern wir eine starke und lebendige Zivilgesellschaft. Für den Zusammenhalt unserer Gesellschaft ist es wichtig, gemeinsam ins Gespräch zu kommen und aktuelle Probleme offen und in einem fairen Umgang miteinander zu diskutieren.“\n  \n\n    Das Besondere am Format „smartdemocracy“ des Deutschen Volkshochschulverbandes (DVV) ist, dass Vorträge von Referentinnen und Referenten per Livestream in den Klunkerkranich und andere Orte in Deutschland übertragen werden. Nach den Vorträgen haben die Teilnehmenden die Möglichkeit, per Handy Fragen an die Referentinnen und Referenten zu stellen oder sich an Fragen von anderen Teilnehmenden aus ganz Deutschland anzuschließen. Nach dem Ende des Livestreams ist vor Ort noch Zeit für den persönlichen Austausch und interessante Diskussionen untereinander.\n  \n\n    Der zweite Termin mit dem Thema „Mit Messer und Gabel das Klima retten? Wie unsere Ernährung die Umwelt beeinflusst“ findet am 21. April 2020 um 18:45 Uhr ebenfalls im Klunkerkranich statt. Die Anmeldung erfolgt auch über die E-Mail-Adresse gaesteliste@vhs-neukoelln.de .\n  \n\n    Ansprechpartner für weitere Informationen: Martin Grafe, Programmbereichsleiter Politik, Gesellschaft, Umwelt, Otto-Suhr-Volkshochschule Neukölln, Telefon: 030 90239 2090 E-Mail: martin.grafe@bezirksamt-neukoelln.de\n\n\n    Julian Zwingel, Produktion/Booking Klunkerkranich E-Mail: jule@klunkerkranich.org\n\n"
}