{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1025517.php",
    "date": "2020-12-03",
    "title": "Berliner Zukunftsorte im Gespräch mit der EU zum Thema „Zukunftsorte Berlins erlebbar machen für die EU“ / Die Zukunftsorte im Kampf gegen Corona“",
    "text": "\n\n    Auf Einladung von Staatssekretärin Barbro Dreher, Senatsverwaltung für Wirtschaft, Energie und Betriebe findet am 7. Dezember 2020 ein Online Event zum Thema „Zukunftsorte Berlins erlebbar machen für die EU“ / Die Zukunftsorte im Kampf gegen Corona“ in Kooperation mit dem Büro des Landes Berlin bei der EU statt.\n  \n\n    Ziel der Veranstaltung ist die Bekanntmachung der Zukunftsorte Berlins auf europäischer Ebene, um auch die hervorragenden Ergebnisse der Wirtschafts-, Wissenschafts- und Technologie-Standorte zu vermitteln, zu Lösungen für die aktuellen Herausforderungen beizutragen sowie die Zukunftsorte weiter europäisch und international zu vernetzen. Die in Berlin gemachten Erfahrungen sollen in den europäischen Prozess eingebracht und Best-practice Beispiele angeboten werden.\n  \n\nStaatssekretärin Barbro Dreher: „Ich freue mich, der EU das Know-how und den Innovationsgeist unserer Berliner Zukunftsorte vorstellen zu können. In ihnen engagieren sich eine Vielzahl von Unternehmen und wissenschaftlichen Einrichtungen im Kampf gegen das Covid-19 Virus. Unsere Berliner Zukunftsorte verfügen hierfür über hervorragende Forschungskompetenzen. Sie leisten damit einen wichtigen Beitrag, um die Corona-Krise zu bewältigen.“\n  \n\n    Die 11 Berliner Zukunftsorte werden ihre Interessen und Vorhaben gegenüber einem breiten europäischen und deutschen Publikum formulieren. Stellvertretend für alle Zukunftsorte nehmen die Geschäftsführer des Wissenschafts- und Technologieparks Adlershof, des Biotech-Campus Berlin-Buch, der Forschungs- und Produktionsstandort Schöneweide/ Südost, sowie der Flughafen Tegel als Urban-Tech-Standort an dem Event teil und stellen ihre Orte und Prioritäten vor. Im Mittelpunkt stehen dabei Europäische und Berliner Perspektiven für die weiteren Entwicklungsmöglichkeiten der Zukunftsorte sowie deren aktueller Beitrag zur Bewältigung der Corona-Krise.\n  \n\n    Mit der Vertreterin der Europäischen Kommission Frau Dr. Ulla Engelmann und dem Mitglied des Europäischen Parlaments Frau Martina Michels sollen Themen wie der zukünftige Haushalt der EU, die Verhandlungen im Rahmen der Strukturfonds, die weiteren politischen Prioritäten der EU u.a. in Bereichen wie Green Deal, Digitalisierung, Industriepolitik, KMU-Politik, Clusterkooperationen, Mobilität und Gesundheit angesprochen werden.\n  \n\nHintergrund:\n    In Berlin sind 11 Zukunftsorte aktiv, an denen die Zukunft von morgen schon heute gestaltet wird. Die Berliner Zukunftsorte sind Standorte, an denen Netzwerkstrukturen zwischen Wirtschafts-, Wissenschafts-, Forschungs- und Technologieeinrichtungen generiert und intensiviert werden, um die Innovations- und Wettbewerbsfähigkeit des Landes Berlin gegenüber dem nationalen und globalen Markt weiter zu stärken. Sie bieten mit Gründerzentren Start-ups direkt im Anschluss an das Studium die besten Startchancen.\n  \n\n    Als die 11 Berliner Zukunftsorte gelten Adlershof, Berlin-Buch, BerlinCampus Charlottenburg, CleanTech Marzahn, der EUREF-Campus Berlin, der Technologie-Park Berlin Humboldthain, der Wirtschafts- und Wissenschaftsstandort Schöneweide, Berlin Südwest mit dem FUBIC, Berlin TXL – The Urban Tech Republic am ehemaligen Flughafen Tegel und der Flughafen Tempelhof als Standort für Kreativwirtschaft sowie seit Anfang April 2019 Siemensstadt 2.0 im Bezirk Spandau.\n  \n\n    Die Berliner Zukunftsorte sind regionale Entwicklungsschwerpunkte, die eine Leuchtturmfunktion für das gesamte Stadtgebiet und darüber hinaus übernehmen. Die dort geschaffenen Synergien zwischen der exzellenten Wissenschaftslandschaft Berlins und den wachsenden, zukunftsgerichteten Wirtschaftsunternehmen zeigen, wie aus den Kooperationen erfolgreich innovative Produkte und Leistungen entstehen können. Die von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe initiierte Geschäftsstelle für alle 11 Zukunftsorte unterstützt bei der Koordinierung gemeinsamer Arbeitsprozesse, der externen Vernetzung und bei gemeinsamen Marketingmaßnahmen.\n  \n"
}