{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.952774.php",
    "date": "2020-06-29",
    "title": "„Berlins vergessene Traumfabrik – Johannisthaler Filmgeschichte(n)“",
    "text": "\n\n    Unter diesem Titel ist das Buch über die Geschichte der „Filmstadt“ Johannisthal zum Gründungsjubiläum der Johannisthaler Filmanstalten (Jofa) erschienen.\n  \n\n    Der Autor Wolfgang May beschreibt die wechselvolle Geschichte der vor 100 Jahren gegründeten „Johannisthaler Filmanstalten“, ihren Beitrag zur deutschen Stummfilmgeschichte und zur Entwicklung des Tonfilms in der Weimarer Republik.\n  \n\n    Mit der Machtübernahme der deutschen Faschisten wurden die, inzwischen der „Tobis“ gehörenden, Ateliers Teil der gleichgeschalteten deutschen Filmindustrie. Unter dem Label „Tobis-Filmkunst GmbH“ kamen aus Johannisthal jährlich bis zu einem Drittel der vom Goebbels-Ministerium geforderten Propaganda- und Unterhaltungsfilme in die deutschen Kinos.\n  \n\n    Nach 1945 waren die Ateliers, bis zu ihrer Schließung 1969, ein Produktionsort der neugegründeten DEFA, der ersten Nachkriegs-Filmgesellschaft in Deutschland. Ein weiterer inhaltlicher Schwerpunkt, über den der Autor schreibt, ist die Ansiedlung von Einrichtungen der Filmindustrie rund um die Johannisthaler Ateliers. Da sind ab 1921 Kopierwerksfilialen bzw. Kopierwerke, bis hin zum zentralen DEFA-Kopierwerk.\n  \n\n    Ab 1945 wurde Johannisthal auch zentraler Standort der Filmsynchronisation. Beginnend mit einer Arbeitsgruppe kamen aus dem späteren DEFA-Studio die Synchronfassungen der ausländischen Spielfilme für die Kinos und das Fernsehen der DDR.\n  \n\n    Weiter betrachtet der Autor das ab 1950 in Johannisthal entstandene „Fernsehzentrum Berlin“, seine filmtechnischen Einrichtungen sowie Fernsehfilmproduktionen, die ab 1961 in den von der DEFA übernommenen Johannisthaler Filmateliers entstanden. Abschließend beschreibt Wolfgang May, was von diesen Einrichtungen geblieben ist und wie der Ortsteil bzw. der Stadtbezirk Treptow-Köpenick von Berlin mit dieser Filmgeschichte umgehen.\n  \n\n    Der umfangreiche Anhang umfasst eine Zeittafel, ein Personenregister und führt alle Johannisthaler Spielfilmtitel auf, die im Buch genannt werden.\n  \n\n    Anfang September wird am Gründungsstandort der Jofa, in der Straße am Flugplatz 6 A in Johannisthal, eine Erinnerungstafel enthüllt und eingeweiht.\n  \n\nErhältlich ist das Buch beim Kulturring Berlin/ Kulturbund Treptow, Ernststr. 14/ 16, 12437 Berlin, gegen eine Schutzgebühr von 20 Euro, zuzüglich Versandgebühr. Die Bestellung ist telefonisch unter (030) 536 965 34 bzw. per E-Mail (suedost@kulturring.berlin ) möglich.\n\n\n    _Das Projekt wurde von der BVV Treptow-Köpenick mit Sondermitteln unterstützt._\n  \n"
}