{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1020843.php",
    "date": "2020-11-20",
    "title": "Spandaus neue Kinder- und Jugendbeauftragte zum Tag der Kinderrechte",
    "text": "\n\n    Anlässlich des heutigen Tages der Kinderrechte stellt das Bezirksamt seine neue Kinder- und Jugendbeauftragte vor:\n  \n\n    Nicole Jantzen ist seit dem 01.08.2020 Spandaus erste Ansprechpartnerin für die jungen Menschen des Bezirks. Die Ur-Spandauerin ist als Mutter, Elternvertreterin, ehemalige Jugendtrainerin und langjährige Mitarbeiterin im Bezirksamt bestens für ihre neue Aufgabe vorbereitet.\n  \n\n    Angesiedelt ist die Stelle weiterhin beim Bezirksstadtrat für Bürgerdienste, Ordnung und Jugend, Stephan Machulik. „Ich freue mich, dass es uns gelungen ist, einen nahtlosen Übergang bei der Stellenbesetzung hinzubekommen. Die Herausforderung auch in Zeiten von Corona Angebote für Kinder und Jugendliche zu gestalten fordert viel Kreativität und Engagement unserer Kinder- und Jugendbeauftragten, auch deswegen ist die reibungslose Einfügung von Frau Jantzen ein Gewinn für unseren Bezirk.“\n  \n\n    Nicole Jantzen selbst versteht sich als Bindeglied zwischen Politik und Verwaltung. Sie hält engen Kontakt zu freien Trägern, Kitas, Schulen, Vereinen und Erwachsenen. Den Spandauer Kindern und Jugendlichen will sie als Sprachrohr und Interessensvertreterin zur Seite stehen: „Mein erklärtes Ziel ist es, dass es in Spandau selbstverständlich ist, dass die Ideen und Bedürfnisse der jungen Menschen einen gleichwertigen Platz haben. Ich kann mir gut vorstellen, dass beispielsweise bei Schulwegsplanungen, beim Ausbau von Freizeitangeboten oder beim Schulbau Kinder und Jugendliche einen wichtigen Beitrag leisten können.“\n  \n\n    Der 20. November ist der Tag der Kinderrechte. An diesem Tag 1989 ist die UN- Konvention über die Rechte des Kindes verabschiedet worden. In diesem Geist, sind für 2021 in Spandau verschiedene Projekte geplant, um Kindern und Jugendlichen ihre Rechte zu vermitteln und sie darin zu bestärken, diese auch zu vertreten.\n  \n\n    Die Kinder- und Jugendbeauftragte ist unverändert erreichbar in Zimmer 228 im 2. Stock des Rathaus Spandau, sowie per Mail unter kijube@ba-spandau.berlin.de und per Telefon unter 90279-2809 bzw. 0152-09190195.\n  \n"
}