{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.930000.php",
    "date": "2020-05-09",
    "title": "16-Jähriger verletzt 31-Jährigen schwer und attackiert Besatzung eines Rettungswagens",
    "text": "\n\nNr. 1132\n    In Spandau hat ein Jugendlicher in der vergangenen Nacht zunächst einen 31-Jährigen schwer verletzt, anschließend die Besatzung eines Rettungswagens mit einem Hammer attackiert und schließlich bei seiner Festnahme Widerstand geleistet.\n    Gegen 0.35 Uhr alarmierte der 31-Jährige selbst die Rettungskräfte in die Parkanlage im Jenneweg und gab an von mehreren Jugendlichen attackiert worden zu sein. Die Jugendlichen sollen ihn mit einem Schlag zu Boden gebracht und anschließend auf ihn eingetreten haben. Die Polizei fand den Anrufer wenig später blutüberströmt in den Spektewiesen. Die mutmaßlichen Angreifer hatten sich inzwischen entfernt. Der Mann wies schwere Verletzungen am Kopf auf. Unter anderem hatte er eine Schnittverletzung im Gesicht. Eine hinzualarmierte Besatzung eines Rettungswagens des DRK übernahm die Versorgung des Schwerverletzten. Die Polizisten entfernten sich zunächst, um Angehörige des Mannes darüber in Kenntnis zu setzen, dass dieser in ein Krankenhaus gebracht werden müsse.\n    Noch während der 31-Jährige in dem Rettungswagen behandelt wurde, klopfte nach Angaben der Mitarbeiter des DRK plötzlich ein Jugendlicher an der Tür des Fahrzeuges. Als diese geöffnet wurde, brüllte der Jugendliche die Männer an und hielt hierbei einen Hammer über seinem Kopf. Als die Rettungskräfte daraufhin umgehend das Fahrzeug verriegelten, schlug der aggressive Jugendlichen mit dem Hammer mehrfach gegen das Fahrzeug und zertrümmerte unter anderem die Heckscheibe. Er verschwand zunächst wieder, konnte aber von den inzwischen zurückgekehrten Polizisten wenig später noch in der Parkanlage angetroffen werden. Hierbei hielt er nach wie vor den Hammer in der Hand, lies diesen jedoch wenig später fallen. Bei seiner Festnahme leistete er Widerstand und versuchte sich gegen das Anlegen der Handfessel zu wehren. Hierbei erlitt ein Polizist leichte Verletzungen. Eine Atemalkoholmessung bei dem 16-Jährigen ergab einen Wert von rund 0,9 Promille. Der Jugendliche räumte\n    nach rechtlicher Belehrung ein, den 31-Jährigen zuvor verletzt zu haben. Die Hintergründe sind noch nicht klar und Teil der Ermittlungen, die nun wegen gefährlicher Körperverletzung, tätlichen Angriffs auf Vollstreckungsbeamte und gleichstehende Personen sowie Zerstörung wichtiger Arbeitsmittel gegen den 16-Jährigen geführt werden. Die Mitarbeiter des DRK erlitten einen Schock und traten vom Dienst ab. Der verletzte 31-Jährige musste stationär in einem Krankenhaus aufgenommen werden. Der Jugendliche wurde seinen Eltern übergeben.\n  \n"
}