{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.957778.php",
    "date": "2020-07-08",
    "title": "Für eine Welt ohne Atomwaffen - Flaggentag der Bürgermeister für den Frieden",
    "text": "\n\n    Am Mittwoch, dem 8. Juli 2020, hat das Bezirksamt Marzahn-Hellersdorf vor dem Rathaus die Flagge des weltweiten Bündnisses Mayors for Peace gehisst. Sie symbolisiert den Einsatz des Netzwerkes für eine friedliche Welt ohne Atomwaffen. Mit der Aktion setzen sich die Bürgermeisterinnen und Bürgermeister für den Frieden in diesem Jahr für die Verlängerung des New-Start-Vertrages ein. Das von den USA und Russland unterzeichnete Abkommen trat 2011 in Kraft. Es ist die letzte noch gültige Vereinbarung zur Begrenzung von Atomwaffen. Der Vertrag läuft im Februar 2021 aus. Neben der Forderung nach einer Verlängerung des New-Start-Vertrages appellieren die Mayors for Peace am Flaggentag an die Atommächte, den Atomwaffenverbotsvertrag von 2017 zu unterzeichnen.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle erklärt: „75 Jahre nach den Abwürfen der Atombomben auf Hiroshima und Nagasaki hat sich die Hoffnung der Überlebenden, der Hibakusha, nach einer Welt ohne Kernwaffen immer noch nicht erfüllt. Wir, die Bürgermeister für den Frieden, erinnern mit dem Hissen unserer gemeinsamen Flagge an diesen Wunsch. Wir fordern die Atommächte eindringlich dazu auf, ernsthafte Verhandlungen zur Abschaffung der Nuklearwaffen zu führen und dem 2017 von den Vereinten Nationen verabschiedeten Atomwaffenverbotsvertrag endlich beizutreten.“\n  \n\n    Aktuell schätzt das Stockholmer Friedensforschungsinstitut Sipri, dass die Atomwaffenstaaten noch immer rund 13.400 Kernwaffen besitzen. Zugleich werden die bestehenden Arsenale modernisiert. Es besteht die Befürchtung, dass eine neue Aufrüstungsspirale drohen könnte.\n    Der Flaggentag der Mayors for Peace erinnert an ein Rechtsgutachten des Internationalen Gerichtshofs in Den Haag (das Hauptrechtssprechungsorgan der Vereinten Nationen), das am 8. Juli 1996 veröffentlicht wurde. Das Gutachten stellte fest, dass die Gefahr durch oder die Verwendung von Nuklearwaffen im allgemeinen dem Völkerrecht widersprechen. (Quelle: Ihttps://www.icanw.de/fakten/nuklearwaffen-eine-chronologie) Mittlerweile nehmen mehr als 300 Städte an der deutschlandweiten Aktion der Bürgermeister für den Frieden teil.\n  \n\nWer sind die Mayors for Peace?\n    Die Organisation Mayors for Peace wurde 1982 durch den Bürgermeister von Hiroshima gegründet. Das weltweite Netzwerk setzt sich vor allem für die Abschaffung von Atomwaffen ein, greift aber auch aktuelle Themen auf, um Wege für ein friedvolles Miteinander zu diskutieren. Mehr als 7.900 Städte gehören dem Netzwerk an, darunter mehr als 680 Städte in Deutschland.\n  \n"
}