{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.978030.php",
    "date": "2020-08-19",
    "title": "Ausstellungseröffnung „SPREE – CUTS. Porträt einer StadtFlussLandschaft“ im Projektraum",
    "text": "\n\n    Der Projektraum in der Alten Feuerwache lädt zur Eröffnung der Ausstellung „SPREE – CUTS. Porträt einer StadtFlussLandschaft“ mit Kulturstadträtin Clara Herrmann ein. Zur Eröffnung gibt es eine Einführung von Ludger Derenthal, Leiter der Sammlung Fotografie der Kunstbibliothek der Staatlichen Museen zu Berlin.\n  \n\nDonnerstag, den 27. August 2020, um 18 Uhr\n    \nProjektraum, Alte Feuerwache, Marchlewskistraße 6, 10243 Berlin\n    \n\n\n    London hat die Themse, Paris die Seine und Rom den Tiber. Die Spree spielt als urbaner Fluss in der Berliner Wahrnehmung heute aber kaum noch eine Rolle.\n  \n\n    Für das Entstehen Groß-Berlins war sie allerdings ein wichtiger Faktor für Freizeitvergnügen und ein zentraler Transportweg. Das dreiteilige Ausstellungsprojekt „SPREE-CUTS. Porträt einer StadtFlussLandschaft“ von Götz Lemberg bringt den Fluss zurück in das Bewusstsein. Und zwar vom Eintritt der Spree in die Großstadt weit im Osten über ihren Weg durch die neuen Hauptstadtbauten in Mitte bis hin zu ihrer Mündung in die Havel am westlichen Stadtrand. In drei kommunalen Galerien in Friedrichshain, Moabit und Spandau zeigt der Fotokünstler Götz seinen Blick auf die urbane Spree.\n  \n\n    Die Ausstellung ist bis zum 18. Oktober zu sehen. Der Projektraum ist Montag bis Donnerstag von 11 bis 19 Uhr geöffnet, von Freitag bis Sonntag zwischen 12 und 20 Uhr. Der Eintritt ist frei. Aufgrund der aktuellen Situation ist die Besucher*innenzahl begrenzt. Bitte bringen Sie Ihren Mund-Nasen-Schutz mit und halten Sie die Hygiene- und Abstandsregelungen ein.\n  \n\n    Das Projekt wurde ermöglicht durch die Stiftung Deutsche Klassenlotterie Berlin. Mit freundlicher Unterstützung durch die bezirklichen Förderfonds der Senatsverwaltung Kultur und Europa und der Berliner Wasserbetriebe. Eine Kooperation mit den Bezirksämtern Friedrichshain-Kreuzberg, Mitte und Spandau von Berlin, Fachbereiche Kunst, Kultur und Geschichte.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Tel.: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Tel.: (030) 90298-2418\n  \n"
}