{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1025410.php",
    "date": "2020-12-03",
    "title": "Regenbogenhaus an der Ellef-Ringnes-Grundschule fertig saniert",
    "text": "\n\n    Regenbogenhaus an der Ellef-Ringnes-Grundschule fertig saniert\n  \n\n    Das Hortgebäude der Ellef-Ringnes-Grundschule, im Wildganssteig 16, ist fertig saniert. Vor drei Jahren tauften die Schülerinnen und Schülern es liebevoll Regenbogenhaus. Erbaut wurde es 1961 und war seitdem nahezu unverändert geblieben. Vor allem die technischen Anlagen waren daher stark in die Jahre gekommen. Die Mensa und deren Ausgabebereich war für die steigende Zahl an Schülerinnen und Schülern zu klein geworden. Im Juni 2019 gab es dann den Startschuss für die umfassenden Sanierungsmaßnahmen.\n  \n\n    Die Mensafläche ist nun von 75 auf 136 Quadratmeter erweitert worden. Statt 54 Kindern können heute 131 dort Mittag essen. Das Erdgeschoss ist barrierefrei und die WC-Bereiche wurden neu strukturiert. Dringend notwendig war auch die energetische Sanierung. Zur Reduktion der CO2-Emissionen, wurden Dach und Fassade gedämmt. Neue Fenster wurden eingebaut und sämtliche Medienversorgungsleitungen ebenfalls gedämmt, um den Heiz-Energiebedarf zu senken. Die Beleuchtung ist jetzt komplett auf LED umgestellt, was den Stromverbrauch zusätzlich verringert. Die Energieeinsparung beträgt damit zirka 70.000 kWh/a, was in etwa 17,3 Tonnen an eingespartem CO2 pro Jahr entspricht. Die Mittel für die Baukosten von rund zwei Millionen Euro stammen aus dem inzwischen ausgelaufenen Schulanlagensanierungsprogramm des Berliner Senats.\n  \n\n    Schulstadtrat Tobias Dollase (parteilos, für CDU) besichtigte das Ergebnis des fertiggestellten Regenbogenhauses gemeinsam mit der Schulleiterin Cordula Hobein, die die Schule vor 7 Jahren in einem noch stark sanierungsbedürftigen Zustand übernommen hatte. Mit der Sanierung des Regenbogenhauses sei nun auch das letzte Bau-Projekt abgeschlossen.\n    „Das Regenbogenhaus ist das i-Tüpfelchen für unsere Schule, die nun überall in neuem Glanz erstrahlt“, freute sich Hobein.\n  \n"
}