{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.960501.php",
    "date": "2020-07-15",
    "title": "Videoproduktionen bleiben fester Bestandteil im Angebot des Kulturhauses Karlshorst",
    "text": "\n\n    Mit dem Video-Angebot seiner Bühnenproduktionen geht das Kulturhaus Karlshorst in die vorerst letzte Runde. Bevor der reguläre Spielbetrieb am 14. August wieder aufgenommen wird, sind noch bis Ende Juli auf dem Youtube-Kanal des Bezirksamts Lichtenberg (https://bit.ly/3iYP1og) Lesungen und Theaterstücke zu sehen. Mit dem Youtube-Kanal unterstützt das Bezirksamt Lichtenberg die Kulturschaffenden im Bezirk in schwierigen Zeiten. Das Kulturhaus Karlshorst ermöglicht den Kulturschaffenden mit den Videoproduktionen alternative Auftrittsmöglichkeiten. Für das Publikum bleibt der Spielbetrieb mit diesem digitalen Angebot auch in der pandemiebedingten Schließung aufrechterhalten.\n  \n\n    Am Mittwoch, 15. Juli ist ab 18 Uhr, der Autor Gunnar Decker zu Gast bei Schriftsteller Martin Jankowski von der Berliner Literarischen Aktion e.v.. Im Rahmen der Reihe „Literatur am Fenster“ wird das Buch “Ernst Barlach. Der Schwebende” (Verlagsgruppe Randomhouse GmbH) vorgestellt. Hinweis: Entgegen einer früheren Pressemitteilung ist der Autor nicht mit Ernst Baralch verwandt. Wir bitten den Fehler zu entschuldigen.\n\n\n    Das vorerst letzte Video der Reihe Das kleine Theater, folgt am Dienstag, 21. Juli ab 18 Uhr. Zu sehen ist „Traue niemals den Frauen“ von Guy de Maupassant gelesen und gespielt Christine Marx und Klaus Nothnagel.\n  \n\n    Insgesamt sind zehn Videos unterschiedlicher Formate entstanden: Das kleine Theater, Literatur am Fenster, Märchen für Vorschulkinder, musikalische Lesung sowie Videos der laufenden Ausstellungen im Kulturhaus Karlshorst. Die Formate sind fester Bestandteil des Kulturhaus-Programms und werden auch nach der Öffnung im August wieder angeboten.\n  \n\n    Ab Freitag, 14. August nimmt das Kulturhaus seinen Spielbetrieb mit Publikum wieder auf und startet mit dem „Verflimmerten Donnerstag“, diesmal an einem Freitag, um 19 Uhr mit dem Film Ich seh den Mann Deiner Träume. USA 2010, Regie Woody Allen. Anmerkungen zum Film übernimmt zu Beginn des Programms die Filmwissenschaftlerin, Irina Vogt.\n  \n\n    Alle Videos unter: https://bit.ly/3iYP1og\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Fachbereich Kunst und Kultur Kulturhaus Karlshorst\n    Telefon (030) 47594-0612 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}