{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1005459.php",
    "date": "2020-10-19",
    "title": "Lichtenberg macht mit bei #FairmachtSchule",
    "text": "\n\n    Ab dem Schuljahr 2020/2021 sind alle Berliner Grundschulen verpflichtet, in ihren Mensen nur noch Reis, Bananen und Ananas aus Fairem Handel anzubieten. Diese Verpflichtung ist bundesweit einmalig. Bereits seit 2019 werden nur noch fair gehandelte Fußbälle für alle Berliner Schulen gelistet. Mit dem Schuljahr 2020/2021 kommen auch faire Hand- und Volleybälle hinzu.\n  \n\n    Dadurch benötigt Berlin große Mengen fairer Produkte: 30.000 kg Reis und eine halbe Million Bananen jeden Monat. Die faire öffentliche Beschaffung in Berlin hat außerdem bereits über 5.000 fair produzierte Bälle angeschafft.\n  \n\n    Unter dem Hashtag #fairmachtschule startete am 21. September 2020 eine breit angelegte berlinweite Kampagne. Sie macht diese Neuerungen bekannt und lädt alle Berlinerinnen und Berliner ein, sich ebenfalls für den Fairen Handel und nachhaltiges Wirtschaften zu engagieren. Die gemeinsame Aktion gibt Denk- und Handlungsanstöße, damit sich Schülerinnen und Schüler, Lehr- und Verwaltungskräfte sowie die Berliner Bürgerinnen und Bürger für noch mehr Fairen Handel in ihrem direkten Umfeld einsetzen.\n  \n\n    Die Kampagne wurde initiiet vom Bezirk Lichtenberg und verschiedenen anderen Berliner Bezirken, gemeinsam mit dem Aktionsbündnis Fairer Handel Berlin, der Senatsverwaltung für Wirtschaft Energie und Betriebe, dem Fachpromotor für kommunale Entwicklungspolitik und dem Baobab Berlin e.V.\n  \n\n    Mehr Informationen zur Kampagne und den vielseitigen Möglichkeiten für Interessierte, sich für noch mehr fair gehandelte Produkte in Berlin einzusetzen, gibt es unter: www.fairerhandel.berlin/fairmachtschule.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Koordinatorin für kommunale Entwicklungspolitik\n    Anja Schelchen\nE-Mail\n\n"
}