{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.977014.php",
    "date": "2020-08-17",
    "title": "Fahrradtouren der KGB-Kunstwoche der Kommunalen Galerien Berlins",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ein besonderes Highlight der KGB-Kunstwoche der Kommunalen Galerien Berlins sind fünf KGB-Fahrradtouren am Sonntag, dem 30. August 2020. Dieses neue Veranstaltungsformat bringt die Teilnehmenden zu mehreren Ausstellungsorten. Galerieleiterinnen und Galerieleiter, Kuratorinnen und Kuratoren und Künstlerinnen und Künstler geben eine Einführung in die aktuellen Ausstellungen und vermitteln einen Einblick in die inhaltlichen Schwerpunkte der Kommunalen Galerien Berlin.\n  \n\n    Fünf Fahrradtouren verbinden mehrere Bezirke und führen zu jeweils vier bis sechs Galerien, die aktuelle Ausstellungen zeigen. Die Touren beginnen um 12:30 bzw. 13 Uhr an der jeweils erstgenannten kommunalen Galerie, dauern ca. fünf Stunden und enden am Kunstraum Kreuzberg/Bethanien.\n  \n\n    Anmeldung unter: mail@kgberlin.net, die Teilnahme ist kostenlos.\n  \n\n    Auf den Touren 4 beziehungsweise 5 werden folgende Galerien aus dem Bezirk Mitte angefahren:\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst mit der Ausstellung „And that Song is our Amulet“, die Galerie Nord I Kunstverein Tiergarten mit „bis hierher und nicht weiter . this far and no further“, die Klosterruine Berlin mit „Recession Grimace“ und der Bärenzwinger Berlin mit „sound.nodes“.\n  \n\nTour 4\n      Beginn: 12:30 Uhr\n      Rathaus-Galerie Reinickendorf\n      Galerie Pankow\n      Galerie Wedding – Raum für zeitgenössische Kunst\n      Galerie Nord I Kunstverein Tiergarten (Mitte)\n      Klosterruine Berlin (Mitte)\n      Kunstraum Kreuzberg/Bethanien\n    \n\n\nTour 5\n      Beginn: 13 Uhr\n      Galerie Alte Schule Adlershof (Treptow-Köpenick)\n      projektraum alte feuerwache (Friedrichshain-Kreuzberg)\n      Bärenzwinger (Mitte)\n      Kunstraum Kreuzberg/Bethanien\n    \n\n\n    Zum Schutz der Besucherinnen und Besucher bitten wir um das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während des Besuchs der Ausstellungsräume. In den Ausstellungsräumen gelten die allgemein gültigen Abstands- und Hygieneregeln sowie die jeweiligen Zugangsbeschränkungen (maximale Besucher- und Besucherinnenzahl):\n  \n\n    Alle Radtouren und das detaillierte Programm der KGB-Kunstwoche 2020 finden Sie unter www.kgberlin.net\n\n\nKGB-Fahrradtouren\nSonntag, 30. August 2020, 12:30/13 – 18 Uhr\n\n\nVeranstalter:\n    AK Kommunale Galerien Berlin\n    c/o Kunstverein Tiergarten e. V.\n    Turmstraße 75, 10551 Berlin\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa,\n    Ausstellungsfonds Kommunale Galerien\n  \n\nPressekontakt:\n    Anne Schulte\n    +49 (0)163 334 3736\npresse@kgberlin.net\n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter Tel.: 030-9018-37461 an.\n  \n\nMedienkontakt:\n    Fachbereich Kunst, Kultur und Geschichte, Bezirksamt Mitte: #kulturmitte\nKatja.Kynast@kultur-mitte.de, Tel.: 030-901837461\n  \n"
}