{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.941538.php",
    "date": "2020-06-05",
    "title": "Corona-Ampel: Die aktuellen Indikatoren",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung veröffentlicht zur Lagebeurteilung der SARS-CoV-2-Pandemie in Berlin die aktuellen Indikatoren der Corona-Ampel.\n  \n\n    Auf Grundlage der Datenwerte (05.06.2020) steht die Ampel für die drei Indikatoren aktuell\n  \n\nBerliner Reproduktionszahl „R“: Wert 0,62 → auf Grün\n  \n\n    (R-Wert ˂ 1,1 = Grün;\n    R-Wert mindestens 3 Mal in Folge ≥ 1,1 = Gelb;\n    R-Wert mindestens 3 Mal in Folge ≥ 1,2 = Rot)\n  \n\nInzidenz Neuinfektionen pro Woche: Wert 5,1 → auf Grün\n  \n\n    (Hinweis: Der insgesamt rückläufige Trend der Neuinfektionen setzte sich in der 22. Meldewoche nicht fort. Die Fallzahl in der vergangenen Meldewoche liegt etwas über der Zahl der Vorwoche.)\n  \n\n    (Zahl < 20 je 100.000 Einwohner*innen = Grün;\n    Zahl ≥ 20 je 100.000 Einwohner*innen = Gelb;\n    Zahl ≥ 30 je 100.000 Einwohner*innen = Rot)\n  \n\nAnteil der für COVID-19-Patient*innen benötigten Plätze auf Intensivstationen:\n    Wert 3,6 % → auf Grün\n  \n\n    (Hinweis: Die COVID-19-Hospitalisierungszahlen sind weiter rückgängig bzw. stagnieren auf niedrigem Niveau. Die Anzahl der COVID-ITS-Patientinnen und Patienten ist ebenfalls stabil auf niedrigem Niveau.)\n  \n\n    (Anteil < 15 % = Grün;\n    Anteil ≥ 15 % = Gelb;\n    Anteil ≥ 25 % = Rot)\n  \n\n    Die Indikatoren werden dem Senat wöchentlich durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung vorgelegt, um über mögliche Handlungsbedarfe zu beraten.\n    Wenn zwei der drei Indikatoren gelb sind, besteht Erörterungsbedarf und die Vorbereitung möglicher Maßnahmen ist erforderlich.\n    Sind zwei von drei Indikatoren rot, erfordert dies die Umsetzung von Maßnahmen.\n  \n\n    Im Anhang finden Sie die Indikatoren graphisch dargestellt.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}