{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.946817.php",
    "date": "2020-06-17",
    "title": "Bezirksbürgermeisterin bittet um sachliche Diskussion und Dialogbereitschaft",
    "text": "\n\n    „Das Bezirksamt Marzahn-Hellersdorf als Kollegialorgan arbeitet wie der Senat und die übrigen elf Bezirke konzentriert an der Umsetzung der Berliner „Schulbauoffensive“. Viel zu lange wurden die Herausforderungen der „wachsenden Stadt“ Berlin, der Sanierungsstau in den Gebäuden und künftige fehlende Platzkapazitäten an den Schulen nicht ernsthaft angegangen. Dies nun aufzuholen ist eine Mammut-Aufgabe für die Verwaltung und die Politik. Die Ungeduld vieler Eltern angesichts dieser Versäumnisse kann ich nur zu gut nachvollziehen.\n  \n\n    Das Bezirksamt Marzahn-Hellersdorf ist tätig geworden. Eine neue Integrierte Sekundarschule in der Straße „An der Schule“ konnten wir im vergangenen Jahr eröffnen. Für die Erweiterung der Kapazitäten der Kiekemal-Grundschule arbeitet das Bezirksamt daran auf dem Lehnitzplatz Container aufzustellen, die im Frühjahr 2021 bezugsfertig sein sollen. Unter größten Anstrengungen hat das Bezirksamt ebenso erreicht, dass in der Landsberger Straße in Mahlsdorf eine neue Schule in Holzbauweise errichtet wird. Aber auch in anderen Stadtteilen muss dringend weiter für neue Schulplätze gearbeitet werden, denn auch in Marzahn-Süd, Hellersdorf-Ost und Hellersdorf-Nord ist die Versorgungs-situation äußerst angespannt. Die konkrete Situation und die Maßnahmen des Bezirksamtes und des Senats wurden in einer Sondersitzung des Schulausschusses dargestellt. Diese konnte auch im Internet mitverfolgt werden.\n  \n\n    Auch wenn der akute Platzmangel in mehreren Schulen des Bezirks verständlicherweise auch zu emotionalen Diskussionen führen kann, bitte ich darum, fair und respektvoll miteinander umzugehen. Mit Sorge sehe ich, wie unter Ausblendung von Fakten Stimmung gegen Bezirksamtsmitglieder und Mitarbeiterinnen und Mitarbeiter der Verwaltung gemacht wird. Wir sind nicht unfehlbar, aber gegenseitiger Respekt ist unabdingbar. Deswegen sage ich ganz klar: Das Bezirksamt Marzahn-Hellersdorf war und ist immer gesprächsbereit, wenn diese Bereitschaft zum echten Dialog auf allen Seiten besteht. Auch Demonstrationen für eine Verbesserung der Schulplatzsituation sind nachvollziehbar. Sie sollten jedoch nicht zur Herabwürdigung von Bezirksamtsmitgliedern genutzt werden. Dies hat nichts mit Dialog zu tun. Über eine Beteiligung an solchen Demonstrationen entscheiden die Bezirksstadträtinnen und Bezirksstadträte eigenverantwortlich. Auch die Gründe für die jeweilige Entscheidung sollten\n    respektiert werden.“\n  \n"
}