{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.937971.php",
    "date": "2020-05-28",
    "title": "Außengastronomieflächen in Corona-Zeiten im Bezirk Steglitz-Zehlendorf",
    "text": "\n\n    Mit Blick auf die wirtschaftlich besonders belastenden vergangenen Monate für die Berliner Gastronomie, aber auch vor dem Hintergrund des großen Bedürfnisses der Bevölkerung nach gesellschaftlichem Leben sieht das Bezirksamt Steglitz-Zehlendorf für die flächenmäßige Ausweitung der Außengastronomie folgendes Verfahren vor:\n  \n\nGastronomen in Steglitz-Zehlendorf können im Bedarfsfall einen Antrag auf Flächenausweitung der Außengastronomieflächen stellen. Auch wer erstmalig Straßenlandflächen mit Hinweis auf die geltenden Corona-Beschränkungen stellen möchte, kann sich an das Bezirksamt wenden. Die Anträge sollen unbürokratisch und zeitnah nach Einzelfallprüfung mit Berücksichtigung der jeweiligen Örtlichkeiten sowie Abwägung etwaiger entgegenstehender Interessen geprüft werden. Im Fall der Genehmigung wird für die erweiterte Fläche von der Erhebung zusätzlicher Sondernutzungsgebühren für den Geltungszeitraum der Corona-Abstandsbeschränkungen für die Gastronomie, längstens jedoch bis Jahresende 2020 abgesehen. Hinsichtlich der Verwaltungsgebühr wird nur der Mindestsatz gefordert.\n\n\n    Anträge mit Angabe der gewünschten Fläche und des Zeitraumes können direkt an die bezirkliche Straßenverkehrsbehörde (per E-Mail: svb@ba-sz.berlin.de oder Telefax: 90299-4650) gerichtet werden.“\n  \n\nBezirksstadträtin für Immobilien, Umwelt und Tiefbau Maren Schellenberg:\n\n\n    bq. Wir werden die Anträge schnell prüfen und freuen uns auf viele sonnige Tage in diesem Sommer.\n  \n\nMichael Pawlik, Leiter der Wirtschaftsförderung, freut sich über diese Unterstützung:\n\n\n    bq. Wir freuen uns über diese getroffene Regelung zur wirtschaftlichen Unterstützung der von der Corona Krise stark betroffenen Gastronomie. Damit wird im Sinne der Wirtschaftsförderung auch ein stückweit dem Wunsch der DEHOGA mit der wir uns im stetigen Dialog befinden zur Unterstützung der Gastronomiebetriebe in Steglitz-Zehlendorf entsprochen\n  \n"
}