{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.980041.php",
    "date": "2020-08-25",
    "title": "Stele für Elise und Otto Hampel auf dem Weddinger Rathausvorplatz wird wieder aufgestellt",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 2.9.2020 wird die Stele für Elise und Otto Hampel auf dem Rathausvorplatz Wedding wieder aufgestellt. Sie war am 21. Juli 2018 zur Erinnerung an das Weddinger Ehepaar Elise und Otto Hampel enthüllt worden. Die Tafel geht auf einen Entwurf der Berliner Künstlerin Ingeborg Lockenmann zurück. Ende April 2020 wurde diese Tafel von Unbekannten zerstört. Mit der neuen Tafel wird der Entwurf der Künstlerin an derselben Stelle zum zweiten Mal realisiert.\n  \n\n    Elise und Otto Hampel verteilten im Umfeld ihrer Wohnung im Wedding, aber auch in Charlottenburg, Schöneberg und Kreuzberg von 1940 bis 1942 handbeschriftete Postkarten, in denen sie zum Widerstand gegen das nationalsozialistische Regime aufriefen. Zunächst lange unentdeckt, wurden sie 1942 beim Auslegen der Karten beobachtet, denunziert und am 8. April 1943 in Berlin-Plötzensee hingerichtet. Ihr Handeln gilt heute als ein herausragendes Beispiel für den unorganisierten Widerstand gegen die nationalsozialistische Diktatur.\n  \n\n    Der Schriftsteller Hans Fallada hat ihre Geschichte in dem 1947 erschienenem Roman „Jeder stirbt für sich allein“ literarisch verarbeitet. Der Roman wurde später mehrfach verfilmt.\n  \n\n    Im Rahmen der aktuellen Ausstellung „And That Song Is Our Amulet“ der unmittelbar neben der Stele befindlichen „Galerie-Wedding – Raum für aktuelle Kunst“ wird mit einer Plakataktion an das Ehepaar Hampel erinnert. In der Arbeit „From where the sun now stands, I will fight no more forever“ (2020) wird die (Un)Möglichkeit des Erinnerns anhand dieses historischen Beispiels von zivilem Widerstand gegen das NS-Regime zum Thema gemacht.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte, Mitte Museum,\n    Michael Mohr, Tel. 460 60 19 12, E-Mail: mohr@mittemuseum.de\n\n"
}