{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.908632.php",
    "date": "2020-03-18",
    "title": "Hinweise der Pressestelle der Berliner Strafgerichte (PM 18/2020)",
    "text": "\n\n    Aufgrund der aktuellen Pandemie-Situation kommt es auch in der Pressestelle der Berliner Strafgerichte nun zu einigen Ablaufänderungen, über die ich Sie hiermit informieren möchte:\n  \n\n    Zum Schutz der Mitarbeiterinnen und Mitarbeiter sowie der Besucherinnen und Besucher schließen wir die Pressestelle der Berliner Strafgerichte bis auf Weiteres für den Publikumsverkehr. Anfragen werden vorerst nur telefonisch und per Email beantwortet. Bitte beachten Sie dabei jedoch, dass es aufgrund krankheitsbedingter Personalengpässe auch in der Pressestelle dabei derzeit zu etwas längeren Wartezeiten kommen könnte. Wir bitten hierfür um Verständnis.\n  \n\n    Sollten Sie feststellen, dass Sie über mehrere Stunden hinweg unter der bekannten Nummer (030) 9014-2285 niemanden mehr erreichen, könnte es sein, dass wir die Pressestelle krankheitsbedingt vollständig schließen mussten. In diesem Fall können Sie mich über das Diensthandy der Pressestelle erreichen: 0172-3128974. Bitte machen Sie davon derzeit nur in wirklich dringenden Fällen Gebrauch, da ich selbst auch erkrankt bin und meine Stimme schonen soll.\n  \n\n    Da es derzeit zu zahlreichen Terminsaufhebungen kommt, werden wir hinsichtlich des Wochenplans vorerst improvisieren müssen. Einzelheiten dazu werden bekannt gegeben, sobald das Präsidium des Amtsgerichts Tiergarten heute Abend getagt hat. Über die Ergebnisse werden wir in einer gesonderten Pressemitteilung informieren. Bis dahin bitte ich Sie um Geduld.\n  \n\n    Hinsichtlich der Verhandlungen am Landgericht Berlin und bezüglich der in Moabit stattfindenden Sitzungen des Kammergerichts gilt Folgendes: Bestimmte Verhandlungen, die bereits lange Zeit andauern, können aus gesetzlichen Gründen nicht ohne Weiteres auf beliebig lange Zeit unterbrochen werden. Das Gleiche gilt für Haftsachen oder Verfahren, die ebenso wie Haftsachen dem verfassungsrechtlichen Beschleunigungsgebot unterliegen. Hier entscheiden die Vorsitzenden in richterlicher Unabhängigkeit, wie zu verfahren ist. Über die stattfindenden Verfahren werden wir Sie in geeigneter Form informieren.\n  \n\n    An dieser Stelle möchte ich an Sie als Gerichtsreporterinnen und Gerichtsreporter appellieren, sich im Interesse aller ggf. zusammenzutun und jeweils nur einen oder zumindest wenige Medienvertreter in die stattfindenden Hauptverhandlungen zu entsenden, um eine Ansteckung auf den Presseplätzen zu vermeiden. Zumindest sollten Sie nach Möglichkeit eigenverantwortlich Abstand wahren. Das ist natürlich nur eine Empfehlung. In dieser Situation sind wir alle gefragt.\n  \n\n    Weitere Informationen zur Situation in der gesamten Justiz erhalten Sie unter folgendem Link der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung: https://www.berlin.de/sen/justva/presse/informationen-zu-corona/\n  \n\n    Beste Grüße,\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}