{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1018513.php",
    "date": "2020-11-16",
    "title": "Charta City West 2040: Zweite digitale Diskussionsveranstaltung zum Thema \"Stadtökologie/Klima, Nachhaltigkeit\"",
    "text": "\n\n    In der Reihe von drei öffentlichen Veranstaltungen zur Zukunft der City West von Berlin findet am Freitag, 20. November 2020, von 18.30 bis 20.30 Uhr die zweite digitale Diskussionsveranstaltung zum Thema “Stadtökologie/Klima, Nachhaltigkeit” statt. Hierbei geht es zum Beispiel um die Fragen, wie die City West klimaneutral werden kann, ein kluges Regenwassermanagement aussieht oder die Aspekte der regenerativen Energieerzeugung und nachhaltigen Abfallvermeidung in der City West integriert werden können.\n  \n\n    Die im Frühjahr 2020 vom Werkstadtforum publizierte “Charta City West 2040. City West – Die Offene Stadt” formuliert Ansprüche und Ziele an eine integrierte und nachhaltige Stadtentwicklung. Aus bezirkspolitischer Sicht stellt die Charta einen wichtigen Beitrag zur künftigen Entwicklung der City West dar. Der Bedarf, die Charta mit den Bürgerinnen und Bürgern zu diskutieren, ist somit groß.\n  \n\n    Oliver Schruoffeneger, Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt, zeigt sich erfreut über das anwachsende Interesse an der Charta und deren Ziele für die City West:\n  \n\n    bq. Mit der bezirklichen Veranstaltungsreihe und dem damit verbundenen Arbeitsprozess leistet das Bezirksamt Charlottenburg-Wilmersdorf die notwendige Auseinandersetzung mit wichtigen Zukunftsfragen zur Entwicklung der City West. Besonders freue ich mich über das Engagement vieler Bürger*inneninititativen. Ich bin mir sicher, dass am Ende eine Reihe gemeinsamer Ziele zwischen Verwaltung, Öffentlichkeit, privaten Eigentümern und Interessensvertretern stehen. Diese Ziele konzeptionell mit den relevanten Partner*innen umzusetzen, ist der Anspruch, den wir gemeinsam verfolgen.\n  \n\n    Die Videokonferenz findet mit dem Programm Zoom statt. Für die Teilnahme an der Veranstaltung ist eine Anmeldung unter folgendem Link notwendig:\nhttps://www.planergemeinschaft.de/anmeldung-stadtoekologie\n\n\nAnmeldeschluss ist Freitag, 20. November 2020, 12 Uhr. Sie erhalten nach dem genannten Anmeldeschluss einen Einladungslink. Eine Einwahl ist dann ab 18 Uhr möglich. Die Veranstaltung wird aufgezeichnet und anschließend auf den Social-Media-Kanälen des Bezirksamts Charlottenburg-Wilmersdorf veröffentlicht.\n  \n\n    Die Vertreter*innen des Werkstattforums Alyssa Weskamp und Stefan Jäckel stellen die Vorschläge der Charta zum Thema “Stadtökologie/Klima, Nachhaltigkeit “ vor. Die Charta zielt insbesondere darauf ab, mit einer klimaresilienten Gestaltung von Frei- und Straßenräumen in der City West eine zukunftsfähige städtische Umwelt in Berlin zu schaffen. Die Gebäude sollen nachhaltig und klimagerecht, z.B. durch Fassadenbegrünung, gestaltet sowie natürliche Ressourcen (Wasserkreislauf, Energie) effizient und schonend eingesetzt werden. Als wichtiges Ziel formuliert die Charta die vorzeitige Erreichung der Ziele zur Klimaneutralität in der City West im Sinne des Pariser Abkommens.\n    Als Experte konnte Dr. Fritz A. Reußwig vom Potsdam Institute for Climate Impact Research gewonnen werden. Er reflektiert und ordnet die Vorschläge der Charta in einen übergeordneten fachlichen Kontext ein.\n    Im Anschluss haben gibt es die Gelegenheit, Fragen zu stellen oder eine persönliche Sicht einzubringen bzw. individuelle Belange vorzutragen. Es besteht aber auch im Vorfeld der Veranstaltung die Möglichkeit, Fragen zur Entwicklung der City West schriftlich per E-Mail unter mail@planergemeinschaft.de mit dem Betreff “Zukunft der City West” zu stellen.\n  \n\n    Die “Charta City West 2040” gibt es auf der Seite des Werkstadtforums und unter Mein Berlin. Die Lektüre wird zur Vorbereitung auf die Diskussion empfohlen. Die Veranstaltungsreihe wird vom Bezirksamt Charlottenburg-Wilmersdorf durchgeführt.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}