{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.965607.php",
    "date": "2020-07-27",
    "title": "Vor Ort bei der Sommerschwimmschule für Drittklässlerinnen und Drittklässler",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    der Landessportbund Berlin bietet in den Sommerferien wieder Schwimm-Intensivkurse für Schülerinnen und Schüler an, die die Sportjugend Berlin gemeinsam mit Vereinen durchführt. Die Schwimmkurse werden in Abstimmung mit der Senatsverwaltung für Bildung, Jugend und Familie organisiert, da die Drittklässlerinnen und Drittklässler bedingt durch die Corona-Pandemie seit Mitte März 2020 keinen Schwimmunterricht mehr hatten. In den ersten beiden Ferienwochen haben schon fast 2.000 Kinder teilgenommen, die nach der 3. Klasse noch kein Bronze-Schwimmabzeichen hatten. Fast 1.500 von ihnen haben die Prüfung für das Seepferdchen bzw. ein Schwimmabzeichen in Bronze, Silber oder Gold bestanden. Alle anderen haben die Möglichkeit, an einem weiteren Kurs in den Ferien teilzunehmen. Die Berliner Bäder-Betriebe stellen dafür insgesamt sechs Schwimmhallen zur Verfügung.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie, Thomas Härtel, Präsident des Landessportbunds Berlin, Annette Siering, Vorständin der Berliner Bäder-Betriebe, Steffen Sambill, Vorsitzender der Sportjugend Berlin und Schwimmtrainerin Daniela von Hoerschelmann vom Neuköllner Schwimmbär e.V. werden einen Kurs im Kombibad Gropiusstadt besuchen und das Konzept erläutern. Wir laden Sie ein, dabei zu sein:\n  \n\n    Der Termin findet statt am\n  \n\nMittwoch, 29. Juli 2020, 11:00 bis 12:30 Uhr,\nKombibad Gropiusstadt, Lipschitzallee 27-33,\n12351 Berlin-Buckow.\n  \n\n    In den Sommerferien stehen insgesamt 4.800 Plätze für Kinder bereit, um den ausgefallenen Schwimmunterricht nachzuholen. Die Teilnahme ist kostenfrei. In den Kursen ab Ende Juli sind noch einige Plätze frei. Die Schwimmkurse werden unterstützt vom Berliner Schwimm-Verband und den Vereinen Wasserfreunde Spandau 04, Berliner TSC, SSC Reinickendorf, BSV Friesen 1895, Sportfreunde Berlin 06, Neukölln Schwimmbär und Berliner Wasserratten 1889.\n    Weitere Infos: www.schwimmkurse-sportjugend.de/\n\n\n    Über Ihre Teilnahme würden wir uns freuen.\n  \n"
}