{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.903912.php",
    "date": "2020-03-06",
    "title": "„Der fliegende Teppich“ - Weltmusiksalon in Moving Poets NOVILLA vol. 9",
    "text": "\n\n\nZeit: Sonntag, den 29. März 2020 um 17 Uhr\n    \n\nOrt: Moving Poets NOVILLA, Hasselwerderstraße 22, 12439 Berlin\n    \n\nEintritt: 10,- Euro / erm. 8,- Euro\n    \n\nTickets: (030) 239 253 11\n    \n\n\n    Liquid Soul (Ensemble und Klangwerkstatt aus Köpenick), veranstaltet auch in diesem Jahr eine Konzertreihe mit traditioneller und zeitgenössischer Weltmusik in der Moving Poets NOVILLA. In intimer Wohnzimmer-Atmosphäre erlebt man Künstler mit unterschiedlichem musikalischen und kulturellen Background. Auf Teppich und Sitzkissen (oder Stuhl) kann man selten zu hörenden akustischen Instrumenten mit Klängen wie aus Tausendundeiner Nacht lauschen.\n    Im letzten Jahr war Musik aus Indien, Indonesien, Iran, Irak, Afghanistan, Türkei und Israel im Kontrast oder im spannenden Dialog verschiedener Musikkulturen zu erleben. In diesem Jahr eröffnete die Reihe mit einem bunten Programm aus asiatischen und europäischen Klängen. Der kommende Salon widmet sich nordischen Klängen.\n  \n\n    Mit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick, Fachbereich Kultur und Museen, und in Kooperation mit den Moving Poets Berlin.\n  \n\n    Programm\n  \n\nessence of north\n    Gerdur Gunnarsdóttir (Isl.) – violine, viola, Gesang\n    Claudio Puntin (CH) – klarinette, Bassklarinette, Komposition\n  \n\n    Im Duo mit der isländischen Geigerin Gerdur Gunnarsdóttir hat der Schweizer Klarinettist und Komponist Claudio Puntin poetische Miniaturen geschaffen.\n    Die Stille und Weite der Songs und minimal Musikpoesien schaffen in ihrer melodischen Natürlichkeit ein Refugium innerhalb überbordender Hektik. Die figurative Eingängigkeit und ihre umarmende Wärme ermöglichen auch Freiraum für komplexe Strukturen, ähnlich einem Nordlicht, welches zum Erlebnis keiner Erklärung bedarf.\n    Die beiden Musiker blicken auf eine außerordentliche musikalische Karriere zurück. Langjährige Erfahrungen in internationalen Orchester und Ensembles wie den Berliner Philharmonikern, dem Ensemble Modern, Gürzenich Orchester Köln, Konzerthausorchester Berlin (in dem Gerdur seit 2010 Mitglied ist) sowie intensive Zusammenarbeit mit internationalen Solisten der Elektronik und Jazzszene wie u.a. Carla Bley, Steve Reich, Nils Wogram, Fred Frith oder Ricardo Villalobos haben ihren kreativen Nährboden geprägt. Nach ihrem gemeinsamen ECM-Meilenstein „Ylir“, präsentieren sie jetzt eine weitere Facette ihrer feinstofflichen Musik.\n  \n\nVeranstalter\n    Klangwerkstatt LIQUID SOUL (Beate Gatscha & Gert Anklam)\n    in der Moving Poets NOVILLA\n    Hasselwerderstraße 22, 12439 Berlin, Tel: 030 – 23 92 53 11\n    (S Schöneweide; S8, S9, S45, S46, S47 | Tram M17, 21, 27, 37, 63, 67 | Bus M11, 160,\n    163, 166, 167, N65, N67)\nwww.movingpoets.org/concrete5/index.php/novilla\n\n"
}