{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.915185.php",
    "date": "2020-04-02",
    "title": "Verkehrseinschränkungen auf der BAB A113",
    "text": "\n\n    Zur Aufrechterhaltung der Verkehrssicherheit führt die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz eine Erneuerung der Betonschutzwand auf der Verbindungsfahrbahn von der BAB A 113 zur BAB A 100 in Fahrtrichtung Nord am Autobahndreieck Neukölln durch.\n  \n\n    Die vorhandene Betonschutzwand weist starke Rissbildungen infolge einer Alkali-Kieselsäure-Reaktion (AKR) auf und muss daher dringend erneuert werden. Während der Baumaßnahme werden die Fahrbahnen von zwei auf einen Fahrstreifen reduziert. Um den Verkehrsfluss so wenig wie möglich einzuschränken, finden die Arbeiten in den verkehrsärmeren Osterferien statt.\n  \n\n    1. Phase – Abbrucharbeiten\n  \n\n    In der ersten Phase werden von Freitag, den 03.04.2020, 6 Uhr, bis Donnerstag, den 09.04.2020, 19 Uhr, der Standstreifen und der rechte Fahrstreifen der Hauptfahrbahn gesperrt. Während der Arbeiten steht nur ein Fahrstreifen zur Verfügung, der linke Fahrstreifen der Ausfahrt der Anschlussstelle (AS) Buschkrugallee bleibt gesperrt.\n  \n\n    2. Phase – Freigabe Verkehrsflächen während der Osterfeiertage\n  \n\n    In der zweiten Phase von Donnerstag, den 09.04.2020, 19 Uhr, bis Dienstag, den 14.04.2020, 6 Uhr, wird der Verkehr wieder auf beiden Fahrstreifen freigegeben.\n  \n\n    3. Phase – Errichtung der Betonschutzwand\n  \n\n    In der dritten Phase werden von Dienstag, den 14.04.2020, 6 Uhr, bis Sonntag, den 19.04.2020, 00:00 Uhr erneut der Standstreifen und der rechte Fahrstreifen der Hauptfahrbahn zur Errichtung der neuen Betonschutzwand gesperrt. Zusätzlich wird von Dienstag, den 14.04.2020 bis Mittwoch, den 15.04.2020 die Ausfahrt AS Buschkrugallee jeweils von 7 Uhr bis 19 Uhr gesperrt.\n  \n\n    Bei erhöhtem Verkehrsaufkommen ist mit Staubildungen zu rechnen. Wir bitten für die anstehenden Arbeiten und die sich daraus ergebenden Verkehrseinschränkungen um Verständnis.\n  \n"
}