{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.895522.php",
    "date": "2020-02-14",
    "title": "Fünf Berliner Schulen erhalten eTwinning-Qualitätssiegel",
    "text": "\n\n    Das eTwinning-Programm ist eine Initiative der Europäischen Kommission, welches Schulen aus Europa über das Internet miteinander vernetzt. Es trägt auf diese Weise dazu bei, Partnerschaften zwischen Schulen verschiedener europäischer Länder zu vertiefen. Beate Stoffers, Staatssekretärin für Bildung, hat am Freitag fünf Berliner Schulen mit dem „eTwinning Qualitätssiegel“ ausgezeichnet. Das Romain-Rolland-Gymnasium in Reinickendorf, die Siegerland-Grundschule in Spandau und die Schule am Pappelhof in Marzahn wurden gleich zweimal ausgezeichnet\n  \n\nBeate Stoffers, Staatssekretärin für Bildung: „Gerade in Zeiten, in denen der Nationalismus wieder eine größere Rolle zu spielen scheint, ist es wichtig, dass Berliner Schülerinnen und Schüler sich mit ihren Altersgenossen in anderen europäischen Ländern vernetzen und austauschen. Das eTwinning-Programm ist dabei äußerst unterstützend und erweitert den Horizont von Kindern und Jugendlichen.“\n  \n\n    Das Projekt „Kids conquering castles“ an der Otto-Wels-Grundschule in Kreuzberg ist ein Beispiel für eine ERASMUS+ Schulpartnerschaft, die es versteht, die Mittel des eTwinning gewinnbringend für ihre Partnerschaft einzusetzen. Phasen der onlinebasierten Zusammenarbeit über den TwinSpace sind eng verflochten mit den jährlichen Projekttreffen.\n  \n\n    Im Mittelpunkt eines Projekts am Romain-Rolland-Gymnasium stand das gemeinsame Schreiben einer Geschichte auf Französisch, die mit dem Titel „40 jours pour découvrir l’Europe” in jeder der Partnerstädte einmal Halt machte. Aus der Projektarbeit ergab sich damit ein motivierender Einstieg für die Schülerinnen und Schüler, sich Sprachkompetenzen auf Französisch zu erschließen. In einem weiteren Projekt namens „Food Conservation“ konnten die Gymnasiastinnen und Gymnasiasten Experimente durchführen und dabei sinnlich-praktische Erfahrungen mit verschiedenen Konservierungsmethoden machen. Andererseits entwickeln sie bei der Präsentation ihrer Ergebnisse und der Kommunikation mit ihren Partnern ihre Fähigkeiten im Gebrauch der Informations- und Kommunikationstechnologie.\n  \n\n    Das Projekt „SpainGership“ an der Gustav-Dreyer-Grundschule in Reinickendorf erreicht eine lebhafte Zusammenarbeit der gleichaltrigen Schülerinnen und Schüler aus Spanien und Deutschland. Den Lehrkräften gelang es, über das Schuljahr hinweg kontinuierlich motivierende Kommunikationsanlässe zu schaffen, die es den Kindern ermöglichten, ohne Scheu ihre Englischkenntnisse anzuwenden.\n  \n\n    Schülerinnen und Schülern einen Zugang zur Kunst der Renaissance zu verschaffen, ist keine leichte Aufgabe – das an der Siegerland-Grundschule in Spandau in gemischtnationalen Teams aus sieben Ländern durchgeführte eTwinningprojekt „Discovering A.R.T“ findet Lösungen in einer gelungenen Verschränkung aus Kunst, Kreativität, Medienbildung und Fremdsprachenlernen. In der Lernumgebung TwinSpace sind Aufgaben und Lernziele für die Schülerinnen und Schüler gut nachvollziehbar dargestellt und abwechslungsreiche, aufeinander aufbauende Aktivitäten für die Schülerinnen und Schüler angelegt. In einem anderen Projekt an der Siegerland-Grundschule haben die Lehrkräfte das Kinderbuch „Konferenz der Tiere“ von Erich Kästner auf wunderbare Weise als Inspirationsquelle genutzt und vielfältige kreative Aktivitäten entwickelt, die den Schülerinnen und Schüler einen Zugang zu gesellschaftlichen und politischen Themen eröffnen.\n  \n\n    Das Projekt „Schulen in Europa“ an der Schule am Pappelhof steckte sich das ambitionierte Ziel, jeden Monat ein von Schülerinnen und Schülern gestaltetes Onlinemagazin zu veröffentlichen. Schülerinnen und Schüler aus neun Ländern arbeiten dabei Themen aus Freizeit und Schule auf. Das andere Projekt „Das Natur ABC“ zeigt in beeindruckender Weise, wie sich eine inklusive eTwinning-Partnerschaft erfolgreich realisieren lässt. Mit großem Können und viel Kreativität ermöglichen es die Partner den Kindern, trotz unterschiedlicher kognitiver und sprachlicher Fähigkeiten „auf Augenhöhe“ gemeinsam Ergebnisse zu erarbeiten und in Austausch zu treten.\n  \n\n    Die Qualitätssiegel wurden den verantwortlichen Lehrkräften überreicht, denen Staatssekretärin Stoffers ausdrücklich für die geleistete Arbeit dankte.\n  \n"
}