{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.920403.php",
    "date": "2020-04-16",
    "title": "Neues Projekt zur Prävention von Antisemitismus startet in Treptow-Köpenick",
    "text": "\n\n    Fachstelle „TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus“ nimmt Arbeit auf\n  \n\n    Seit Anfang März 2020 gibt es im Bezirk die Fachstelle TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus. Die Fachstelle ist gefördert vom Bezirk Treptow-Köpenick und in der Trägerschaft der pad gGmbH. TKVA hat zum Ziel einerseits für verschiedene Erscheinungsformen des Antisemitismus zu sensibilisieren und andererseits die Diversität jüdischen Lebens gestern und heute im Bezirk sichtbarzumachen.\n  \n\n    TKVA arbeitet mit Akteur:innen aus Verwaltung, Politik, sozialen Trägern sowie der Zivilgesellschaft zusammen. Die bezirklichen Akteur:innen werden zum einen bei Projekten zur Thematisierung jüdischen Lebens von gestern bis heute sowie bei der Auseinandersetzung mit antisemitischen Phänomenen und Erscheinungsformen unterstützt. Zum anderen wird die (berlin- und bundesweit) bestehende Expertise zu antisemitismuskritischer Arbeit für lokale Bedarfe und Gegebenheiten nutzbar gemacht.\n  \n\n    TKVA arbeitet an der Entwicklung von Begegnungs- und Dialogformaten und Angeboten für Information und Weiterbildung. Sie orientiert sich an den aktuellen Diskursen der Wissenschaft, Zivilgesellschaft, Politik, Verwaltung, NGOs, Beratungsprojekten etc. und bereitet die Informationen für die bezirkliche Öffentlichkeit auf. Die Fachstelle ist eingebunden in einen kontinuierlichen fachlichen Austausch mit Projekten, die zum Themenfeld Antisemitismus, menschenverachtende Ideologien und einer demokratischen Kultur arbeiten, um lokale Phänomene besser einschätzen zu können bzw. Engagierte u.a. im Umgang mit von Antisemitismus betroffenen Menschen zu stärken.\n  \n\n    „Es freut mich, dass der Bezirk Treptow-Köpenick sich verstärkt mit dem Thema jüdisches Leben und Antisemitismus auseinandersetzt. Mit der Fachstelle sollen neue Möglichkeiten der Begegnung nicht nur mit der Vergangenheit des jüdischen Lebens, wie es oft getan wird, sondern auch mit der Gegenwart und Zukunft eröffnet werden. Ich freue mich auf interessante Begegnungen und spannende Projekte ganz im Sinne der zweiten Bedeutung des Kürzels im Namen der Fachstelle. In TKVA verbirgt sich auch ein hebräisches Wort: Tikva, das Hoffnung bedeutet“, so die Projektleitung von TKVA.\n  Weitere Informationen:\n\nE-Mail: tkva@pad-berlin.de\n\nMobil: 0176 36 33 50 45\n    \n\nhttp://tkva.pad-berlin.de\n\nFacebook: TKVA-Treptow-Köpenick-für-Vielfalt-und-gegen-Antisemitismus\n    \n\n"
}