{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.1010880.php",
    "date": "2020-10-29",
    "title": "Verleihung des Berliner Preises für Lesbische* Sichtbarkeit 2020",
    "text": "\n\n    Heute fand das Forum Regenbogenstadt Berlin zum Thema „Intersektionalität im Zeichen lesbischer* Sichtbarkeit“ statt. Das Forum ist eine jährliche Veranstaltung im Rahmen der Initiative „Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt“ (IGSV), um das Zusam-menkommen von LSBTI-Communities, Verwaltung und diverser Stadtgesellschaft zu fördern. Feierliches Highlight war die Verleihung des Berliner Preises für Lesbische* Sichtbarkeit 2020. Der mit 5.000 Euro dotierte Preis wird alle zwei Jahre von Senator Dr. Dirk Behrendt überreicht. Mit der Preisträgerin Katharina Oguntoye sowie den von einer unabhängigen ehrenamtlichen Jury Nominierten Jutta Brambach, Saideh Saadat-Lendle und Tülin Duman werden lesbische* Akteur*innen geehrt, die Berlin mit ihrem Engagement nachhaltig geprägt haben.\n  \n\n    Dazu erklärt Senator Dr. Dirk Behrendt: Die Initiative „Berlin tritt ein für Selbstbestimmung und Akzep-tanz geschlechtlicher und sexueller Vielfalt“ (IGSV) als politische Klammer für die Berliner LSBTI-Politik legt richtigerweise einen Schwerpunkt auf intersektionale Perspektiven. Nur wenn wir die vielfältigen Mehrfachzugehörigkeiten der LSBTI-Community in den Blick nehmen, kommen wir der Schaffung eines wirklich inklusiven Berlins näher.\n    Umso mehr freue ich mich über die Geehrten des Berliner Preises für Lesbische* Sichtbarkeit 2020. Katharina Oguntoye, Jutta Brambach, Saideh Saadat-Lendle und Tülin Duman leben Intersektionalität in ihrem Alltag und in ihrem politischen Handeln. Sie treten der systematischen Unsichtbarkeit von Lesben* in unserer Gesellschaft entschlossen entgegen und verhelfen lesbischem* Leben, lesbischer* Kultur und lesbischer* Geschichte zu mehr Anerkennung. Gerade auch vor dem Hintergrund der Covid-19-Pandemie ist ihr Beitrag für die Gestaltung und Aufrechterhaltung von inklusiven Orten in der Regenbogenstadt Berlin unverzichtbar.\n  \n\n    Weitere Informationen zum Berliner Preis für Lesbische* Sichtbarkeit finden Sie hier.\n  \n"
}