{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.928789.php",
    "date": "2020-05-06",
    "title": "Lebendiges Zentrum Baumschulenstraße – Köpenicker Landstraße - Beteiligung vom 15. Mai bis 8. Juni 2020",
    "text": "\n\n    Information und Beteiligung im Rahmen der Erarbeitung eines Integrierten städtebaulichen Entwicklungskonzeptes (ISEK) für das neue Fördergebiet “Lebendiges Zentrum Baumschulenstraße – Köpenicker Landstraße” im Bezirk Treptow-Köpenick\n  \n\n    Der Umkreis Baumschulenstraße – Köpenicker Landstraße soll in seinen städtischen Funktionen stabilisiert und gestärkt werden. Zur Bewältigung der zahlreichen Aufgaben hat der Berliner Senat das Fördergebiet “Lebendiges Zentrum Baumschulenstraße – Köpenicker Landstraße” im Städtebauförderprogramm „Lebendige Zentren und Quartiere“ ins Leben gerufen. Im Fokus sind hier insbesondere das Ortsteilzentrum Baumschulenweg und die Siedlungsbereiche Plänterwald.\n    Voraussetzung für die Bewilligung von Fördermittel ist die Erarbeitung eines integrierten städtebaulichen Entwicklungskonzepts (ISEK). Mit der Erarbeitung des Konzepts hat das Bezirksamt Treptow-Köpenick die Planergemeinschaft für Stadt und Raum eG beauftragt. Das Konzept gibt der Entwicklung des Gebietes einen Rahmen und benennt konkrete Maßnahmen für die Umsetzung. Um eine partnerschaftlich getragene Gebietsentwicklung für die kommenden Jahre sicherzustellen ist ein transparenter Planungsprozess wichtig.\n  \n\n    Die Durchführung von Beteiligungsveranstaltungen ist zwar aufgrund der anhaltenden gesellschaftlichen Einschränkungen nicht möglich. Die Beteiligung und Mitsprache Interessierter und Betroffener aus dem Gebiet ist dennoch sichergestellt.\n  \n\n    Interessierte Bürgerinnen und Bürger können im Zeitraum vom 15. Mai bis 8. Juni 2020 ihre Hinweise zu den Potenzialen und Handlungsbedarfen im Gebiet mitteilen.\n    In den nächsten Tagen werden im Gebiet Hauswurfsendungen mit den wichtigsten Informationen zur Erarbeitung des Konzepts, beispielhaften Fragestellungen und einer Antwortkarte verteilt.\n    Online besteht auf der Beteiligungsplattform www.mein.berlin.de die Möglichkeiten Informationen zum Prozess abzurufen und eigene Hinweise und Ideen einzubringen.\n    Alternativ können Sie die Antwortkarte in den mit “Ideenboxen” gekennzeichnete Briefkästen an folgenden Standorten einwerfen:\n  Ortsteil Baumschulenweg\n\nBriefkasten am Eingang der Volkshochschule Treptow-Köpenick, Baumschulenstraße 79-81, 12437 Berlin\n    \nOrtsteil Plänterwald\n\nBriefkasten am Eingang des Rathauses Treptow, Neue Krugallee 2-6, 12435 Berlin\n    \n\n\nPostalisch an:\n    Planergemeinschaft für Stadt und Raum eG\n    Stichwort: ISEK Baumschulenstraße\n    Lietzenburger Straße 44, 10789 Berlin\n  \n\nPer E-Mail übersenden Sie Ihre Ideen und Hinweise an:\nbaumschulenstrasse@planergemeinschaft.de\n\n"
}