{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1031613.php",
    "date": "2020-12-16",
    "title": "Pandemiestab Lichtenberg informiert: Erreichbarkeit der Ämter bis zum 10. Januar 2021",
    "text": "\n\n    Der Pandemiestab des Bezirksamtes Lichtenberg hat weitere Festlegungen zur Eindäm-mung der COVID-19 (Coronavirus) Pandemie getroffen. Die Regelungen gelten vorerst vom 16. Dezember 2020 bis zum 10. Januar 2021. Die Festlegungen resultieren aus den Änderungen der Infektionsschutzverordnung des Berliner Senats. Diese Änderungen haben Auswirkungen auf die Erreichbarkeit der Lichtenberger Ämter und Einrichtungen.\n  \n\n    Trotz der veränderten Erreichbarkeit soll gewährleistet werden, dass wichtige Dienstleis-tungen weiterhin für die Lichtenbergerinnen und Lichtenberger erbracht werden können. Das Bezirksamt Lichtenberg hält deshalb in allen systemrelevanten Bereichen den Dienstbetrieb aufrecht. Auch im Bereich Bürgerdienste, Soziales, Jugend und Familie werden die Bürgerinnen und Bürger weiterhin betreut.\n  \n\n    Alle Änderungen und Erreichbarkeiten der Lichtenberger Ämter finden Bürgerinnen und Bürger auf der Corona-Infoseite des Bezirksamtes: www.berlin.de/ba-lichtenberg/corona\n\n\n    Bürgerämter\n  \n\n    Die Lichtenberger Bürgerämter sind derzeit im Rahmen eines eingeschränkten Dienstbetriebs geöffnet. Der eingeschränkte Dienstbetrieb bedeutet, dass nur eine begrenzte Zahl an Terminen vergeben wird, um die Abstandsregelungen auch in den Wartebereichen der Bürgerämter einzuhalten. Zur Steuerung der Kundenströme können daher auch keine Termine direkt vor Ort in den Bürgerämtern vergeben werden. Dafür wird der Zugang zu den Gebäuden durch eine Sicherheitskraft geregelt, so dass nur Kundinnen und Kunden mit einem vereinbarten Termin in das Dienstgebäude gelangen. Die Bedienung spontan vorsprechender Kundinnen und Kunden kann leider nicht erfolgen.\n  \n\n    Die Bearbeitung von Anliegen, wie z.B. Anmeldung einer Wohnung, Beantragung oder Abholung eines Personalausweises oder Reisepasses, erfolgt nur mit Termin.\n  Terminvereinbarungen sind wie folgt möglich:\n  \nonline im Internet über die Bürgeramtsstandorte\n    \nüber das Bürgertelefon 115\n    \n\n\nNotfallkunden und -kundinnen wenden sich bitte telefonisch an folgende Notfall-Hotline-Nummern:\n    (030) 90296 7803\n    (030) 90296 7404.\n    Die Mitarbeitenden sind montags, mittwochs und freitags von 07.30 Uhr bis 13.00 Uhr sowie dienstags und donnerstags von 11.00 Uhr bis 17.00 Uhr telefonisch erreichbar.\n  \n\n    Als Notfallkunden und -kundinnen gelten diejenigen, die nach einem Verlust von Perso-naldokumenten ein oder mehrere neue Dokumente beantragen möchten, oder Kunden, die für eine bevorstehende Reise zwingend erforderliche Dokumente für sich und ihre minderjährigen Familienangehörigen benötigen.\n  \n\n    Die Beantragung von Meldebescheinigungen, Melderegisterauskünften, Führungszeugnissen und Gewerbezentralregisterauszügen sowie das Abmelden einer Wohnung (durch Wegzug ins Ausland oder einer Nebenwohnung), sollten möglichst schriftlich oder per E-Mail erfolgen.\n  \n\n    Jobcenter\n  \n\n    Für die Leistungsbeantragung von Arbeitslosengeld II stehen die Kolleginnen und Kollegen des Jobcenters Berlin Lichtenberg, Gotlindestraße 93 in 10365 Berlin, unter der\n    Telefonnummer (030) 5555 88 6999 oder per Email jobcenter-berlin-lichtenberg@jobcenter-ge.de zur Verfügung.\n  \n\n    Weitere Informationen: https://www.berlin.de/jobcenter-lichtenberg/\n\n\n    Jugendamt\n  \n\n    Die Dienstleistungen des Jugendamts Lichtenberg können im Rahmen eines persönli-chen Termins erledigt werden. Dafür gilt: Eine persönliche Vorsprache ist ausschließlich nach vorheriger Terminvereinbarung möglich. Es wird jedoch weiterhin empfohlen, An-liegen nach Möglichkeit auf telefonischem, schriftlichem bzw. elektronischem Weg zu übermitteln. Die offenen Sprechzeiten werden nicht angeboten.\n  \n\nElterngeld, Unterhaltsvorschuss, Beistandschaft in Unterhaltsfragen, Beurkundun-gen sowie die Erteilung von Bescheinigungen für das alleinige Sorgerecht (Negativ-bescheinigung) sind nach vorheriger Terminvereinbarung möglich.\n  \n\n    Terminabsprachen sind über folgende Telefonnummern möglich:\n    (030) 90296-4028 für Beurkundungen und Beistandschaften\n    (030) 90296-7011 für Unterhaltsvorschuss\n    (030) 90296-5386 für Elterngeld\n  \n\n    Das Familienbüro ist weiterhin für Auskünfte und Unterstützung nach Möglichkeit auf telefonischem und elektronischem Weg erreichbar (Telefon: (030) 90296-7080).\n  \n\n    Der Bereitschaftsdienst für Krisenfälle ist weiterhin montags bis freitags 08:00 – 18:00 Uhr erreichbar unter (030) 90296-55555.\n  \n\n    Weitere wichtige Telefonnummern sowie weitere Informationen und Tipps sind auf der Internetseite www.berlin.de/ba-lichtenberg/jugendamt zu finden.\n  \n\n    Mieterberatung\n  \n\n    Die Sprechstunden der kostenfreien Mieterberatung in Lichtenberg und Hohenschönhausen entfallen an allen Standorten. Persönliche Beratungen werden jedoch telefonisch oder per Mail angeboten.\n  \n\n    Beratung am Montag (bisher im Kieztreff Undine):\n    Mieterberatung: 15 – 17 Uhr, Tel: (030) 2934310 oder info@asum-berlin.de\n    Rechtsberatung: 15 – 17 Uhr, Tel: (030) 2934310 oder info@asum-berlin.de\n\n\n    Beratung am Dienstag (bisher im BENN-Büro):\n    Sozial- und Mieterberatung: 16 – 19 Uhr, Tel: 0151-51162841 oder info@gesoplan.de\n    Rechtsberatung: 17.30 – 19 Uhr, Tel: (030) 75639523 oder info@gesoplan.de\n\n\n    Beratung am Mittwoch (bisher im Bürgeramt 4):\n    Sozial- und Mieterberatung: 15.30 – 18.30 Uhr, Tel: 0159-02757929 oder info@gesoplan.de\n    Rechtsberatung: 17 – 18.30 Uhr, Tel: (030) 75639523 oder info@gesoplan.de\n\n\n    Beratung am Donnerstag (bisher im Haus der Generationen und in der Bodo-Uhse-Bibliothek):\n    Mieterberatung: 10.30 – 12.30 Uhr, Tel: (030) 2934310 oder info@asum-berlin.de\n    Mieterberatung: 15 – 17 Uhr, Tel: (030) 2934310 oder info@asum-berlin.de\n\n\n    Ordnungsamt\n  \n\n    Öffentliche Sprechstunden entfallen. Persönliche Vorsprachen sind jedoch nach vorhe-riger telefonischer Terminvereinbarung und im Rahmen einer Einzelberatung möglich.\n  Terminabsprachen sind unter der Rufnummer (030) 90 296 4310 möglich. Anrufende werden dann zu dem entsprechenden Fachbereich weitergeleitet.\n  \nFür Gewerbeanzeigen (An-, Ab- oder Ummeldungen) nutzen Bürgerinnen und Bürger bitte das Onlineverfahren www.berlin.de/ea\n\nFür Beschwerden und Hinweise zu Vorkommnissen im öffentlichen Raum kön-nen Bürgerinnen und Bürger dieses Onlineverfahren nutzen: https://ordnungsamt.berlin.de\n\n\n\n    Ab sofort werden vorübergehend im Fachbereich Veterinär- und Lebensmittelaufsicht keine tierärztlichen Sprechstunden angeboten und keine Reiseatteste ausgestellt. In äu-ßerst dringenden Fällen wenden sich Bürgerinnen und Bürger bitte an: (030) 90296-7070.\n  \n\n    Amt für Regionalisierte Ordnungsaufgaben\n  \n\n    Von persönlichen Vorsprachen bitten wir zum gegenwärtigen Zeitpunkt abzusehen und dafür den Schriftweg (post.regord@lichtenberg.berlin.de) bzw. den telefonischen Kontakt (030) 90296-4701/-4702/-4703/-4704) zu suchen.\n    Im Zeitraum vom 21.12.2020 bis 30.12.2020 bietet das Amt zwischen 09:00 Uhr bis 14:00 Uhr nur einen Notdienst zur Auslösung verwahrter Fahrzeuge an.\n  \n\n    Schul- und Sportamt\n  \n\n    Das Schul- und Sportamt bietet Sprechstunden ausschließlich über Telefon und E-Mail an. Eine Vor-Ort-Beratung entfällt. Während folgender Sprechzeiten ist eine telefonische Erreichbarkeit gegeben: montags 9 bis 12 Uhr, dienstags 9 bis 12 Uhr und 13 bis 15 Uhr sowie donnerstags 14 bis 17 Uhr.\n  Die Bereiche sind unter den folgenden Rufnummern und Emailadressen erreichbar:\n  \nGeschäftsstelle: (030) 90296-3821, E-Mail: Charmaine.Richter@lichtenberg.berlin.de\n\nSchulorganisation: (030) 90296-3814, E-Mail: Carola.Hueber@lichtenberg.berlin.de\n\nSchüler/innentransporte: (030) 90296-3816\n    \nSchulbauplanung und -koordination: (030) 90296-3830, E-Mail: Christian.Froehlich@lichtenberg.berlin.de\n\nWirtschafts- und Rechnungsstelle: (030) 90296-3714, E-Mail: Christian.Litke@lichtenberg.berlin.de\n\nSport: (030) 90296-5073, E-Mail: Klaus.Landmann@lichtenberg.berlin.de\n\nBetreuung des technischen Personals: (030) 90296-3813, E-Mail: Monique.Stroinski@lichtenberg.berlin.de\n\n\n\n    Die Jugendverkehrsschulen sowie die Gartenarbeitsschule sind bis einschließlich 10. Januar 2021 geschlossen.\n    Alle ungedeckten Sportanlagen (Sportplätze) sind von Montag bis Freitag von 08:00 Uhr bis zum Einbruch der Dunkelheit für den Individualsport geöffnet.\n    An den Wochenenden sind die Sportanlagen Fennpfuhlweg 53, Wartenberger Str. 123 und das Stadion Friedrichsfelde von 08:00 bis 16:00 Uhr für den Individualsport geöffnet.\n    An den Weihnachtstagen und zum Jahreswechsel sind alle Sportanlagen vom 24.12. bis 26.12.2020 und vom 31.12.2020 bis 01.01.2021 geschlossen.\n  \n\n    Amt für Soziales\n  \n\n    Das Amt für Soziales Lichtenberg bleibt aufgrund der aktuellen Gesundheitssituation für den Besucherverkehr bis auf weiteres geschlossen. Ausnahme sind folgende Not-Sprechzeiten:\n  \n\n\nSozialhilfeanträge wegen Mittellosigkeit: dienstags und donnerstags von 9 bis 12 Uhr\n    \n\nUnterbringung aufgrund von Obdachlosigkeit: dienstags und donnerstags von 9 bis 12 Uhr\n    \n\n\n    Die Anmeldung des Amtes für Soziales ist nur dienstags und donnerstags von 9 bis 12 Uhr geöffnet.\n    Alle weiteren Anliegen können telefonisch oder per Post, Fax oder E-Mail erledigt werden. Kontakt und E-Mail: info.sozialamt@lichtenberg.berlin.de\n\n\n    Straßen- und Grünflächenamt\n  \n\n    Das Straßen- und Grünflächenamt arbeitet zunächst mit Einschränkungen in der Leis-tungserbringung. Kontakt zum SGA per E-Mail bitte an SGA@lichtenberg.berlin.de Für eine telefonische Kontaktaufnahme stehen Ihnen folgende Rufnummern zur Verfügung: (030) 90296-6568, -6561, -6532, -6521.\n  \n\n    Systemrelevante Aufgaben, wie die Sicherstellung der allgemeinen Verkehrssicherheit, haben derzeit Priorität. Insbesondere im Zeitraum vom 28.12.2020 bis zum 30.12.2020 kann es zu zeitlichen Verzögerungen in der Beantwortung von Anliegen kommen.\n    Wir bitten um Verständnis, dass im o.g. Zeitraum vom 16.12.2020 bis zum 10.01.2021 keine Präsenztermine vereinbart werden können. Bürgerinnen und Bürger werden gebeten, Ihre Anliegen per Telefon der E-Mail zu klären.\n  \n\n    Wohnungsamt\n  \n\n    Es gelten derzeit folgende Regelungen:\n    1. Anträge zur Bearbeitung von Anliegen im Wohnungsamt (Wohngeld, Bildungs- und Teilhabeleistungen, Wohnberechtigungsschein -WBS- und auf zweckfremde Nut-zung von Wohnraum) sind ausschließlich auf dem Postweg einzureichen.\n    2. Bürgerinnen und Bürger werden gebeten, derzeit auf ein persönliches Erscheinen im Bürgeramt zur Abgabe von Anträgen/Unterlagen zu verzichten und stattdessen den Briefkasten am Dienstgebäude zu nutzen.\n    3. Die Bearbeitung von Anliegen im Wohnungsamt und ggf. erforderliche Rücksprachen zur Bearbeitung (z.B. Nachreichung notwendiger Unterlagen) erfolgen ausschließlich schriftlich oder telefonisch.\n    4. Eine Bedienung persönlich vorsprechender Kundinnen und Kunden erfolgt ausschließlich nach vorheriger telefonischer Terminvereinbarung mit dem zuständigen Mitarbeitenden. Kundinnen und Kunden werden gebeten, in diesem Fall die Pflicht zum Tragen eines Mund- und Nasenschutzes im Dienstgebäude zu beachten.\n    5. Das Wohnungsamt ist per E-Mail erreichbar: Post.wohnungsamt@lichtenberg.berlin.de\n\n\nAlle wichtigen Informationen, Ansprechpersonen, Hilfe-Hotlines, Erreichbarkeiten der Lichtenberger Ämter und Rufnummern zum Thema COVID-19 finden Bürgerin-nen und Bürger auf der Corona-Website des Bezirksamtes: www.berlin.de/ba-lichtenberg/corona\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressesprecher\n    Leiter der Presse- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307\nE-Mail\n\n"
}