{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.994886.php",
    "date": "2020-09-23",
    "title": "Geführter Spaziergang entlang der ehemaligen Berliner Mauer am 10.10.2020",
    "text": "\n\n\nSamstag, 10. Oktober 2020, 15:00 Uhr, ca. 3 h\n\n\nStart: S Plänterwald\n\n\n\n    Mit 17 Kilometern verlief das längste innerstädtische Teilstück der Berliner Mauer entlang der Bezirksgrenze Treptows zu Kreuzberg und Neukölln. Allein in Treptow kamen mindestens 23 Menschen im Zusammenhang mit der Berliner Mauer ums Leben, darunter drei Kinder. Einige Fluchtschicksale werden in diesem geführten Spaziergang erörtert. Bei der Veranstaltung sind Familien herzlich willkommen!\n  \n\n    Guided tour along the former Berlin Wall\n  \n\n\nSaturday, 10 October 2020, 3 pm, ca. 3 hours\n\n\nMeeting Point: S Plänterwald\n\n\n\n    The longest inner-city section of the Berlin wall measured 17 kilometers and ran along the borderlines of the districts Treptow, Kreuzberg and Neukölln. In Treptow alone, at least 23 people, including three children, lost their lives in connection with the Berlin Wall. Some of their stories of refugees are discussed in this guided walk. Families are very welcome at the event!\n  \n\n    جولة على طول المسار السابق لجدار برلین برفقة مرشد\n  \n\n    جولة على طول المسار السابق لجدار برلین برفقة مرشد\n    یوم الأحد الموافق ل ٢٦٫٠٧٫٢٠٢٠\n    15 Uhr ، الساعة : الثالثة بعد الظھر\n    S-Bahnhof Plänterwald\n    على طول ١٧ كیلومتر كان یمتد أطول قسم داخل المدینة لجدار\n    برلین بمحاذاة حدود منطقة تریبتو إلى كرویتسبیرغ ونویكولن.\n    حیث انھ في تریبتو فحسب لاقى ما لا یقل عن ثلاث وعشرون\n    شخصا حتفھم، من بینھم ثلاث أطفال. خلال ھذه الجولة سوف\n    تتم مناقشة مصائر وأقدار بعض من الھاربین آنذاك.\n    العائلات مرحب بھم\n  \n\n    برلینتور راهنمایی در امتداد دیوار\n  \n\n    در 17 کیلومتری ، طولانی ترین بخش داخلی شهر دیوار برلین در امتداد مرز مناطق Treptow با Kreuzberg و Neukölln امتداد داشت. تنها در منطقه ی ترپتو حداقل 23 نفر در ارتباط با دیوار برلین از جمله سه کودک کشته شدند. برخی از سرنوشت های فرار در این پیاده روی مورد بحث قرار می گیرند.از شرکت کردن خانواده ها در این مراسم بسیار استقبال می کنیم.\n  \n\n    همه رویدادها حداقل به زبان آلمانی برگزار می شوند و رایگان هستند. در صورت نیاز به ترجمه ، به آدرس.\n    interaxion@offensiv91.de\n    ایمیل بنویسید\n  \n\nAlle Veranstaltungen finden mindestens auf Deutsch statt und sind kostenfrei. Sollte eine Übersetzung benötigt werden, schreiben Sie eine E-Mail an interaxion@offensiv91.de.\n\n\n\nZur Veranstaltungsreihe “Von der Geschichte zur Gegenwart – Historische und politische Bildungsarbeit in Treptow-Köpenick” gelangen Sie hier.\n\n\n"
}