{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.889238.php",
    "date": "2020-01-31",
    "title": "\"Initiative für postkoloniales Erinnern in der Stadt\" gestartet",
    "text": "\n\n    “Initiative für postkoloniales Erinnern in der Stadt” gestartet\n  \n\n    Berlin stellt sich seiner Verantwortung als ehemalige koloniale Metropole. In diesem Jahr startet ein großes stadtweites Kulturprojekt zur Auseinandersetzung mit der Berliner Kolonialgeschichte und ihren bis heute reichenden Folgen, dessen Finanzierung das Land Berlin und die Kulturstiftung des Bundes (KSB) tragen.\n  \n\n    Über einen Zeitraum von fünf Jahren realisieren zivilgesellschaftliche Initiativen (Berlin Postkolonial e.V., Each One Teach One e.V., die Initiative Schwarze Menschen in Deutschland ISD-Bund e.V. und der Berliner Entwicklungspolitishce Ratschlag, BER ) sowie die Stiftung Stadtmuseum in Kooperation mit weiteren Museen und Akteuren Ausstellungen, Veranstaltungen und Festivals, Interventionen im Stadtraum und eine anwachsende Web-Kartierung kolonialer und postkolonialer Orte. Das Kooperationsprojekt richtet sich damit an eine breite und diverse Stadtgesellschaft.\n  \n\n    Klaus Lederer, Bürgermeister und Senator für Kultur und Europa:\n    „Das ist der Auftakt für die Auseinandersetzung mit einem für Geschichte und Gegenwart von Berlin sehr wichtigen Thema. Ich bin froh, die Mitstreiter*innen gewonnen zu haben, die nun das Projekt tragen. Und wenn sich eine der größten öffentlichen Kulturstiftungen Europas, eins der größten europäischen Stadtmuseen, drei wirkmächtige zivilgesellschaftliche Initiativen und eine Landesregierung zusammenschließen, steht fest: Dies ist für uns ein zentrales Projekt.“\n  \n\n    Hortensia Völckers, künstlerische Direktorin und Vorstandsmitglied der Kulturstiftung des Bundes:\n    „Der Kolonialismus und seine bis heute wirksamen Hinterlassenschaften gehören zu den blinden Flecken der Geschichte. Wir unterstützen die zivilgesellschaftlichen Initiativen schwarzer Menschen bei ihrer Spurensuche und der Sichtbarmachung des Verdrängten. Ich hoffe, dass dem Berliner Beispiel noch viele weitere Städte in Deutschland folgen werden.“\n  \n\n    Tahir Della, Sprecher der Initiative Schwarze Menschen in Deutschland:\n    „Unser Programm wird modellhaft deutlich machen, das Kolonialismus und Rassismus – aber auch der Widerstand dagegen – die Stadtgesellschaften hier und in den ehemaligen Kolonien bis in die Gegenwart prägen.“\n  \n\n    Paul Spies, Vorstand Stiftung Stadtmuseum:\n    „Das Stadtmuseum Berlin versteht sich in diesem kooperativen Vorhaben als lernende Institution. Die zivilgesellschaftlichen Organisationen haben die öffentliche Aufarbeitung kolonialer Geschichte in Gang gesetzt und zu einem gesellschaftlichen Thema gemacht. Wir freuen uns auf einen intensiven und fruchtbaren Austausch mit Ihnen. Aus dieser Zusammenarbeit wollen wir langfristig eine dekoloniale Museumspraxis entwickeln. Zugleich können wir hier Erfahrungen für die künftige Zusammenarbeit mit zivilgesellschaftlichen Akteur*innen sammeln.“\n  \n"
}