{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.923159.php",
    "date": "2020-04-21",
    "title": "Friedrichshain-Kreuzberg erreicht drei Abwendungsvereinbarungen und begrüßt Ausübungen zugunsten von Genossenschaften in Nachbarbezirken",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg musste sein Vorkaufsrecht in jüngerer Vergangenheit oft nicht ausüben. Grund dafür ist, dass Käufer*innen bereit waren, die bezirkliche Abwendungsvereinbarung zu unterschreiben. Dies betrifft die Grundstücke Waldemarstraße 114, Skalitzer Straße 100 und Naunynstraße 42 mit insgesamt ca. 40 Wohnungen.\n    Beim Grundstück Manteuffelstraße 105 / Muskauer Straße 41 hat der Käufer eine Fristverlängerung beantragt.\n  \n\nFlorian Schmidt, Bezirksstadtrat für Bauen, Planen und Facility Management hierzu:\n    „Trotz der Corona-Pandemie bleibt das Bezirksamt Friedrichshain-Kreuzberg handlungsfähig und steht den Mieter*innen zur Seite. Erneut konnten etliche Mietwohnungen langfristig gesichert werden – und das ohne den Einsatz öffentlicher Gelder. Es bewahrheitet sich, dass die Ausübung von Vorkaufsrechten, wie etwa in den Fällen zugunsten der Gewobag, der Ostseeplatz eG oder der DIESE eG im Jahr 2019, sich mittelfristig zum Nutzen weiterer Mieter*innen auswirkt, da dies ein deutliches Zeichen an den Markt gegeben hat. Erfreulich ist auch, dass in den Nachbarbezirken Pankow und Neukölln das Vorkaufsrecht erstmals zugunsten von Genossenschaften ausgeübt wurde. Damit sind es bereits drei Genossenschaften, die sich als Partner der Bezirke und des Landes Berlin für den Milieuschutz und die Mieter der Stadt engagieren und insgesamt rund 400 Wohnungen in gemeinwohlorientierte Immobilienbewirtschaftung übernommen haben.”\n  \n\nHintergrund:\n    Käufer*innen können das Vorkaufsrecht durch die Unterzeichnung einer sogenannten Abwendungsvereinbarung verhindern. Diese sichert analog zum Vorkauf die Bewirtschaftung des Hauses im Sinne der sozialen Erhaltungsziele und bietet darüber hinaus den Mieter*innen damit einen zusätzlichen Schutz über die mietrechtlichen Regelungen des Bürgerlichen Gesetzbuchs und dem Gesetz zur Mietenbegrenzung im Wohnungswesen in Berlin („Mietendeckel“) hinaus. Insbesondere die Aufteilung von Wohnhäusern kann derzeit nur über Abwendungen und Vorkauf verhindert werden. Nur im Fall, dass keine Abwendungsvereinbarung zustande kommt, kann der Bezirk das Vorkaufsrecht wahrnehmen. Ziel der Vorkaufsstrategie von Bezirken und Senat ist es Abwendungsvereinbarungen abzuschließen und nur, falls dies nicht möglich ist, das Vorkaufsrecht auszuüben. Jedes ausgeübte Vorkaufsrecht sendet ein Signal an den Markt und sorgt dafür, dass Käufer öfter bereit sind Abwendungsvereinbarungen\n    abzuschließen.\n  \n\nAnsprechpartner:\n    Büro des Bezirksstadtrates\n    Bezirksamt Friedrichshain-Kreuzberg von Berlin\n    Abt. Bauen, Planen und Facility Management\n    Yorckstraße 4-11, 10965 Berlin\n    Fon: +49 (030) 90298-3261\n    Fax: +49 (030) 90298-2512\n    e-mail: stadtrat.schmidt@ba-fk.berlin.de\n\n"
}