{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1003680.php",
    "date": "2020-10-13",
    "title": "Kurzstrecke – Neue Berliner Szenen. Eine Lesung mit Björn Kuhligk",
    "text": "\n\nDatum: 22.10.2020, 18 Uhr\nOrt: Helene-Nathan-Bibliothek, Karl-Marx-Str. 66\n    (in den Neukölln Arcarden), 12043 Berlin\n  \n\n    Eintritt: frei\n    Reservierung erforderlich\n  \n\n    Berlin ist die eigentliche Hauptfigur in den Geschichten und Reportagen von Björn Kuhligk: Er begegnet einem Fußball-Fan auf Krücken, geht zum Kinderarzt und auf ein Industrial-Konzert, ohne vorher zu wissen, was das ist. Er erhält Lebensratschläge von einem Taxifahrer, er schreibt „Geldwäsche“ bei einer Banküberweisung in die Betreffzeile, und am nächsten Tag klingelt sein Telefon. Er geht zu den Orten, an denen Fontane lebte, und sieht nach, was da heute los ist. Er geht durch verlassene Gebäude, in Freibäder, in die letzte ehrliche Bäckerei der Stadt. Er geht zusammen mit Ute Mahler fotografieren, begleitet Rebecca Heims bei den deutschsprachigen Slam-Poetry-Meisterschaften in einem Berliner Club. Und nach einer Lesereise, bei der ein Unwetter alle Züge stoppen lässt, er zu wenig schläft und erkältet ist, kommt er dann doch am Ende mit einem Cabrio als Mietwagen wieder in Berlin an und wird – was denn auch sonst – angeschnauzt.\n  \n\n    “Nach Großraumtaxi. Berliner Szenen” erweist sich Björn Kuhligk erneut als „Meister der Kürzestkolumne“ (Erhard Schütz). Er beobachtet, schreibt mit, ist neugierig und offen. Mit Witz und Biss hält er auf liebevolle Art schöne und merkwürdige Alltagsmomente in Berlin fest – zwischen Spandau und Marzahn, zwischen Lankwitz und Reinickendorf. In ihrer Gesamtheit ergeben sie ein Bild der Hauptstadt und ihrer Menschen.\n  \n\n    Björn Kuhligk, 1975 geboren, arbeitet als Buchhändler und freier Autor (insbesondere Lyrik und Reiseberichte), ist auch als Herausgeber tätig.\n  \n\n    Er schreibt regelmäßig Glossen und literarische Reportagen, unter anderem für “zeit online” oder “Das Magazin”. Zudem war er Redakteur der Literaturzeitung “lauter niemand”, leitete von 2006 bis 2009 die Schreibwerkstatt „open poems“ an der literaturWERKstatt Berlin und von 2015 bis 2017 das Lyrik-Schreibzimmer am Literaturhaus Frankfurt. Björn Kuhligk ist Mitglied im P.E.N.-Zentrum Deutschland und hat zahlreiche Stipendien und Preise erhalten, zuletzt den Arno-Reinfrank-Literaturpreis (2018).\n  \n\n    Die Anzahl der Zuschauer*innen ist coronabedingt begrenzt. Um Reservierung wird gebeten.\n  \n\n    Während der gesamten Veranstaltung ist eine Mund-Nasen-Bedeckung\n    zu tragen.\n  \n\n    Gefördert vom Berliner Autorenlesefonds.\n  \n\n    Kontakt und Reservierung:\n    Tel.: 030 / 90239-4313\nMail\n\n"
}