{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.1004358.php",
    "date": "2020-10-15",
    "title": "2. Auflage der Soforthilfe für finanziell notleidende Religions- und Weltanschauungsgemeinschaften",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa hat eine 2.Soforthilfe für sozial, integrativ sowie religionsübergreifend engagierte, kleine Religions- und Weltanschauungsgemeinschaften, die durch die Corona-Pandemie in finanzieller Notlage sind, in Kraft gesetzt.\n  \n\n    Die Corona-Pandemie und ihre Folgen halten weiter an. Auch Religions- und Weltanschauungsgemeinschaften sind von den Folgen der Corona-Pandemie schwer betroffen. Insbesondere kleine Gemeinschaften, die einen bedeutenden, in der Öffentlichkeit wenig wahrgenommenen Beitrag durch vielfältige soziale Aktivitäten vor Ort leisten, sind in finanzielle Notlagen geraten.\n  \n\n    Die meisten Gemeinschaften erhalten ihre finanziellen Mittel überwiegend durch Spenden bei Gottesdiensten und Versammlungen. Während des Lockdowns waren solche Veranstaltungen nicht möglich und sind es bis heute nur mit einer geringen Personenzahl. Dadurch ist ein großer Teil der Einnahmen weggebrochen. Deshalb können die laufenden Kosten, die das Fundament für die sozialen Aktivitäten sind, nicht mehr gedeckt werden. Trotzdem versuchen die Gemeinschaften mit vielen kreativen Lösungen, ihre sozialen, integrativen und dialogischen Aktivitäten unter Corona-Bedingungen fortzusetzen. Die für diese Aufgaben entstehenden Mehrkosten können wegen dem anhaltenden Ausbleiben der Spenden nicht ausgeglichen werden.\n    Dr. Klaus Lederer, dem Senator für Kultur und Europa, ist die Förderung der sozial und integrativ engagierten Gemeinschaften besonders wichtig: „Die kleinen Religions- und Weltanschauungsgemeinschaften engagieren sich häufig kaum bemerkt durch vielfältige soziale Aktivitäten in ihrer Nachbarschaft. Beispielsweise leisten sie Hausaufgabenhilfe, bieten Sprachkurse an, engagieren sich für Integration, verantworten Bildungsarbeit – gestalten so den Dialog der Religionen. Die Gemeinschaften bereichern durch ihr soziales, integratives und religionsübergreifendes Engagement die Berliner Gesellschaft. Diese wichtigen Aktivitäten sollen auch in Zukunft weiterhin möglich sein. Deshalb ist eine Fortsetzung dieser Soforthilfe bis zum Jahresende vorgesehen.“\n    Anträge können bis zum 06.11.2020 (Poststempel) gestellt werden. Der Förderzeitraum endet spätestens am 31.12.2020.\n  \n\n    Voraussetzungen für eine Förderung sind unter anderem, dass die Gemeinschaft ihren Sitz im Land Berlin hat und sich regelmäßig sozial, integrativ oder religionsübergreifend engagiert. Gefördert werden können Miet-, Mietneben- und Personalkosten, sowie coronabedingte Sachausgaben (wie beispielsweise die Anschaffung von Plexiglastrennwänden, Personenleitsysteme, Absperrbänder, Desinfektionsmittel, Druckkosten für Hinweisschilder etc.).\n  \n\n    Sowohl Gemeinschaften, die bereits in der ersten Auflage dieser Soforthilfe einen Antrag gestellt haben, als auch Gemeinschaften, die erstmalig in der zweiten Auflage einen Antrag stellen, sind unter Erfüllung der Förderkriterien antragsberechtigt.\n  \n\n    Es wurde keine maximale Höhe des Antragsvolumens festgesetzt. Die tatsächliche Höhe richtet sich nach dem konkreten finanziellen Ausfall (Finanzierungsplan) sowie der Anzahl der insgesamt bis zum Stichtag des 06.November 2020 eingehenden Anträge.\n  \n\n    Es können ausschließlich Kosten gefördert werden, welche nach dem Datum der Antragstellung entstanden sind.\n  \n\n    Das Antragsformular und ein Informationsblatt zu weiteren Förderkriterien sind unter https://www.berlin.de/sen/kulteu/religion-und-weltanschauung/soforthilfe/ abrufbar.\n  \n"
}