{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.885837.php",
    "date": "2020-01-21",
    "title": "Labor 89. Neue Perspektiven auf die Wendezeit",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann lädt ein:\n  \n\n    Im November 2019 jährte sich der Mauerfall zum 30. Mal. Trotz einer komplexen Geschichte ist die gängige Erinnerungskultur über die Wendezeit und die deutsch-deutsche Vereinigung von einer einseitigen Erzählung geprägt, die ein Bild des nationalen Erfolgs zeichnet. Soziale Umbrüche, aber auch Erfahrungen und Beiträge von Menschen und Communities, die nicht in dieses Bild passen, bleiben hierbei außen vor.\n  \n\n    Die neue Wechselausstellung im FHXB Friedrichshain-Kreuzberg Museum betrachtet diese Geschichte aus der Sicht von Akteur*innen, die vor und nach dem Mauerfall für soziale Gleichstellung, gesellschaftliche Partizipation und für kulturelle, politische und sexuelle Selbstbestimmung kämpften.\n  \n\nEröffnung am Donnerstag, den 23. Januar 2020 um 19.00 Uhr\n    \n\n\nFHXB Friedrichshain-Kreuzberg Museum, Adalbertstraße 95a, 10999 Berlin\n    \n\n\n    Bezirksstadträtin Clara Herrmann eröffnet die Ausstellung.\n  \n\n    Labor 89 rückt Bewegungsgeschichten aus Ost und West, insbesondere aus Berlin, in den Vordergrund. Es sind Geschichte*n aus feministischen Perspektiven, die mit ihren Ereignissen, Rahmungen und Zeitlinien alternative Erinnerungsräume hervorbringen. Sie liegen oft quer zur offiziellen Geschichtsschreibung und machen damit zugleich die vielen, darin enthaltenen Leerstellen sichtbar. Die Ausstellung läuft vom 24. Januar bis 22. März 2020.\n  \n\n    Die Ausstellung wird von verschiedenen Veranstaltungen begleitet. Aktuelle Informationen unter: www.fhxb-museum.de\n\n\n    In Zusammenarbeit mit der Heinrich-Böll-Stiftung/Gunda-Werner-Institut.\n    Gefördert durch die Bundeszentrale für politische Bildung.\n  \n\nAnsprechpartnerin\n    Stefanie Kunze\n    Pressestelle\n    +49 30 90298-2418\n  \n"
}