{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.926581.php",
    "date": "2020-04-28",
    "title": "Öffentliche Bibliotheken öffnen zur Ausleihe am 11. Mai",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Verbund der Öffentlichen Bibliotheken Berlins (VÖBB) wird ab dem 11. Mai seine Bibliotheken zur Ausleihe und Rückgabe physischer Medien zugänglich machen, so ein Beschluss der entsprechenden Gremien des Verbundes. Damit werden zu diesem Termin Bibliotheken aller Bezirke und die Zentral- und Landesbibliothek Berlin zeitgleich ihre Medien für die Berlinerinnen und Berliner bereithalten.\n  \n\n    Die Öffentlichen Bibliotheken Berlins sind seit dem 13.03. aufgrund der entsprechenden Verordnung des Senats zur Eindämmung der Ausbreitung des Coronavirus geschlossen, nun dürfen sie zum Leihbetrieb wieder öffnen.\n  \n\n    Wir freuen uns, unseren Nutzerinnen und Nutzern wieder bei der Versorgung mit Medien zur Verfügung zu stehen. Zugleich bitten wir unsere Besucherinnen und Besucher darum, uns durch die Einhaltung der oben genannten Regelungen sowie der geltenden Hygienevorschriften zu unterstützen.\n  \n\n    Der kostenlose digitale Bibliotheksausweis für drei Monate wird nach dem 11.05. nicht mehr angeboten. Alle Regelungen werden rechtzeitig auf der Website des Verbundes www.voebb.de sowie auf der Webseite der Stadtbibliothek Mitte www.stadtbibliothek-mitte.berlin.de einsehbar sein. Hier finden Nutzerinnen und Nutzer dann die temporären Öffnungszeiten und Anschriften der geöffneten Bibliotheksstandorte.\n  \n\nFür die Öffentlichen Bibliotheken des Bezirks Mitte von Berlin gelten ab dem 11.05.2020 folgende Öffnungszeiten:\n\n\n    Philipp-Schaeffer-Bibliothek, Brunnenstraße 181, 10119 Berlin\n    Bibliothek am Luisenbad, Badstr. 39, 13357 Berlin\n    Schiller-Bibliothek, Müllerstraße 149, 13353 Berlin\n    Bruno-Lösche-Bibliothek, Perleberger Str. 33, 10559 Berlin\n  \n\nMontag, Mittwoch, Freitag 13:00-19:30 Uhr\n\n\n    Hansabibliothek, Altonaer Str. 15, 10557 Berlin\n  \n\nMontag und Freitag 13:00-19:30 Uhr, Mittwoch 13:00-18:00 Uhr\n\n\n    Bibliothek Tiergarten Süd, Lützowstraße 27, 10785 Berlin\n    Kurt-Tucholsky-Bibliothek, Rostocker Str. 32b, 10553 Berlin\n  \n\nMontag, Mittwoch, Freitag 13:00-18:00 Uhr\n\n\n    Eine Rückgabe von Medien außerhalb der Öffnungszeiten ist an den Außenrückgabeautomaten an folgenden Standorten möglich:\n  \n\n    Philipp-Schaeffer-Bibliothek, Brunnenstraße 181, 10119 Berlin\n    Bibliothek am Luisenbad, Badstraße 39, 13357 Berlin\n    Schiller-Bibliothek, Müllerstraße 149, 13353 Berlin\n    Hansabibliothek, Altonaer Str. 15, 10557 Berlin\n  \n\n    Die Bibliotheksnutzerinnen und -nutzer sind angehalten, beim Betreten der Einrichtungen einen Mund-Nasen-Schutz zu tragen. Die Besucherinnen und Besucher halten bitte ihren Bibliotheksausweis bereit. Besucherinnen und Besucher, die noch keinen Bibliotheksausweis haben, erhalten diesen vom Bibliothekspersonal am Servicepult.\n  \n\n    Als Maßnahme zur Eindämmung der Verbreitung des Corona-Virus werden laut Verordnung des Senats nur die für den Leihbetrieb der Bibliotheken nötigen Serviceleistungen angeboten.\n  \n\nMöglich ist:\n\n\nDie Zugänglichkeit zu den Freihandbereichen der Bibliotheken zwecks Ausleihe, Rückgabe und Entnahme von Medien aus den Regalen und aus dem Bereitstellungsregal.\n    \nAusstellen eines Benutzerausweises und Verlängerung der Gültigkeitsfrist des Benutzerausweises\n    \nBeratung durch Bibliothekspersonal unter Einhaltung der Hygienebestimmungen\n    \nNutzung der Online-Angebote des VÖBB\n    \nRückgabe außerhalb der Öffnungszeiten an den 24-Stunden-Außenrückgabegeräten\n    \nBestellen und Abholen bestellter Medien\n    \nTransport von Medien zwischen den Bibliotheken und nach Hause im Rahmen der geltenden Benutzungsbedingungen\n    \nTelefonische Auskunft am Servicetelefon der Stadtbibliothek Mitte\n    \nDie Anzahl der sich zeitgleich in den Bibliotheksräumen aufhaltenden Besucherinnen und Besuchern wird je nach Größe des Standorts eingeschränkt. Dies wird durch die Mitnahme von Tragekörben geregelt.\n    \n\n\n    Andere Bibliotheksfunktionen, die mit einem Aufenthalt vor Ort verbunden sind, können leider noch nicht wieder angeboten werden.\n  \n\nNicht möglich ist daher:\n\n\nDurchführung von Klassenführungen, Bibliotheksunterricht\n    \nBesuch von Veranstaltungen (z.B. Lesungen, Workshops)\n    \nNutzung der Arbeitsplätze und PC-Arbeitsplätze\n    \nAusleihe von Laptops vor Ort\n    \nBezahlung mit Bargeld [EC-Zahlung ist in allen Standorten möglich]\n    \nNutzung der Makerspaces\n    \nNutzung der Präsenzbestände vor Ort (z.B. Zeitungen)\n    \nNutzung der Kopiergeräte und Drucker\n    \n\n\n    Unsere Maßnahmen gelten bis auf weiteres und werden sukzessive im Rahmen der landesweiten Pandemieregelungen aktualisiert. Langfristig gilt das Ziel, die vor der Bibliotheksschließung bekannten Öffnungszeiten und Serviceangebote wieder wie gewohnt erbringen zu können.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}