{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.910221.php",
    "date": "2020-03-21",
    "title": "Berliner Senat beschließt weitere Maßnahmen gegen Corona-Virus",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung des Presse- und Informationsamt des Landes Berlin aufmerksam machen\n\n\n\nZur Original Meldung\n\n\n\n    Der Berliner Senat hat am Samstag weitere Maßnahmen zur Eindämmung der Coronavirus-Epidemie beschlossen.\n  \n\n    Künftig dürfen keine Veranstaltungen, Versammlungen und Ansammlungen über zehn Personen mehr stattfinden, die bisherigen Ausnahmen für Parlamente, Gerichte und andere staatliche Einrichtungen, sowie für das Aufrechterhalten u.a. von Versorgung, Gesundheitsfürsorge und Wirtschaftsunternehmen gelten weiter. Für Versammlungen kann die Versammlungsbehörde in wichtigen Fällen Ausnahmen zulassen.\n  \n\n    Zudem sollen physische Kontakte zu anderen Menschen, abgesehen von Angehörigen des eigenen Haushalts oder Partnerinnen und Partnern, auf ein absolut nötiges Minimum reduziert werden. Wo immer möglich ist ein Mindestabstand zwischen zwei Personen von 1,5 Metern einzuhalten.\n  \n\n    Gaststätten mit Tischbetrieb müssen für den Publikumsverkehr geschlossen werden, sie dürfen allerdings Speisen und Getränke zur Abholung oder zur Lieferung anbieten. Für die Abholung, auch durch Lieferdienste, sind geeignete Vorkehrung zur Hygiene, zur Steuerung des Zutritts und zur Vermeidung von Warteschlangen zu treffen.\n  \n\n    Dieser Beschluss tritt am Sonntag in Kraft.\n  \n\nDer Regierende Bürgermeister von Berlin Michael Müller: „Diese weiteren Maßnahmen sind nötig, um die Ausbreitung des Corona-Virus zu verlangsamen. Jeder einzelne von uns muss hier auch eigenverantwortlich handeln und diese Regelungen beachten und umsetzen. Soziale Kontakte müssen eingeschränkt werden. Es ist gut, dass wir im Senat diese Schritte heute gemeinsam beschlossen haben. Weitere Schritte werden wir gemeinsam morgen mit Bund und Ländern diskutieren und auch mit Brandenburg abstimmen.“\n  \n\nHier die Änderung der Verordnung\n\n"
}