{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.878614.php",
    "date": "2020-01-02",
    "title": "Ausgabe 2020/21 des Familienwegweisers Marzahn-Hellersdorf erschienen",
    "text": "\n\nEs ziehen wieder mehr Familien in den Bezirk\n    Bezugnehmend auf das 40-jährige Jubiläum des Bezirks Marzahn-Hellersdorf stellt Bezirksbürgermeisterin Dagmar Pohle im Vorwort fest: „Mit der Gründung des Bezirks und dem Wachsen der Großsiedlung wurde er die Heimat für viele junge Familien und auch aktuell ziehen wieder besonders viele Familien zu uns, die den grünen Stadtrand und den Platz schätzen, der uns trotz aller Verdichtung noch immer umgibt.“ An sie, die Familien und ihre Kinder, richtet sich die 5. Ausgabe des Familienwegweisers Marzahn-Hellersdorf. Er gibt handlich und informativ einen Überblick über die zahlreichen Angebote für Familien, Eltern und Kinder.\n  \n\nWillkommen im Leben\n    Im Kapitel „Bürgerservice, Beratung & Hilfe“ werden neben allgemeinen Anlaufstellen der Bezirksverwaltung, wie z. B. die Bürgerämter, Standesamt und Bürgeramt, auch Frauen- und Gleichstellungsprojekte, Kinder-, Jugend- und Familienzentren sowie interkulturelle Beratungs- und Anlaufstellen vorgestellt. Viel Wissenswertes vermittelt die Rubrik um Schwangerschaft, Geburt und Wochenbett. Seit 2004 engagieren sich Menschen aus Politik, Wirtschaft, Kultur, sozialen Verbänden, Einrichtungen und Bürger*innen gemeinsam im „Bündnis für Kinder Marzahn-Hellersdorf“. Konsens ist, dass Kinder Träger eigener Rechte und sie Mitspracherecht an allen Prozessen haben, die ihre Belange berühren. Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie verweist auf die Website www.berlin.de/willkommen-im-leben-mh. Hier ist auch vermerkt, wo der Familiengutschein erhältlich ist, den der Bezirk für Kinder bis zum zweiten Lebensjahr bereithält. Der Familienwegweiser\n    bildet erneut die breite Kita- und Schul- und Vereinslandschaft ab.\n  \n\nDer Gesundheitscampus wächst\n    Breiten Raum nehmen die Leistungen und Angebote des bezirklichen Gesundheitsamtes ein, die durch eine Auflistung von kinderspezifischen Arztpraxen, Krankenhäuser und Kliniken ergänzt werden. Das Gelände jenseits vom Blumberger Damm blickt auf eine lange medizinische Tradition zurück. Hier stand das Wilhelm-Griesinger-Krankenhaus und hier residiert seit 1997 das Unfallkrankenhaus Berlin und hier wächst der Gesundheitscampus. Ab 2021 wird es hier neben dem Gesundheitszentrum, der ARONA Klinik, der Augenklinik, einer Reha- und der Heiligenfeld-Klinik, Orthopädietechnik auch das „Haus der Gesundheitswirtschaft“ geben.\n  \n\nEs lohnt sich, auf Entdeckung zu gehen\n    In der Rubrik „Familie, Freizeit, Sport und Kultur“ gibt es fast nichts, was es nicht gibt. Seien es die Bibliotheken, lokal gut verteilt, die Jugendkunstschule, die Jugendfreizeiteinrichtungen, die Hans-Werner-Henze-Musikschule, die Stadtteilzentren und die vielfältigen Sportangebote. Juliane Witt, Bezirksstadträtin für Kultur, Soziales und Facility Management, empfiehlt, auf Entdeckungen zu durch den Bezirk zu gehen – ob auf der grünen Wiese, bei bunten Kulturveranstaltungen oder auf dem Fußballplatz – und die schöne Zeit als Eltern oder Großeltern in Familie zu genießen.\n    Dazu ist auch Gelegenheit auf den vielen wunderschönen Spielplätzen in Marzahn-Hellersdorf. Nadja Zivkovic, Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen, freut sich über immer mehr Spielanlagen, die Geschichten erzählen. Ein Beispiel dafür ist der Spielplatz am Stadtgarten Biesdorf, wo die kleinen und großen Besucher*innen in eine Zirkuswelt eintauchen können. Und mit dem Kiezpark Schönagelstraße am Blumberger Damm wurde 2019 ein Inklusionsspielplatz mit verbindenden Spiellandschaften fertig.\n  \n\n    Der Familienwegweiser Marzahn-Hellersdorf wurde herausgegeben von der aperçu Verlagsgesellschaft mbH – in Zusammenarbeit mit dem Bezirksamt Marzahn-Hellersdorf. Die Broschüre ist in einer Auflage von 25.000 Exemplaren erschienen.\n  \n\nWo ist die Broschüre erhältlich? Die Broschüre ist kostenfrei erhältlich in öffentlichen Einrichtungen des Bezirkes und im App-Store bzw. Google-Play-Store unter “Berlin-Broschüren”. Und sie kann unter” www.verlag-apercu.de/online-shop(www.verlag-apercu.de/online-shop) bestellt werden.\n  \n"
}