{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.928661.php",
    "date": "2020-05-05",
    "title": "Weiterführung der Stärkung der bezirklichen Natur- und Umweltbildungsarbeit in Treptow-Köpenick",
    "text": "\n\n    Bereits im letzten Jahr konnte mit der Unterstützung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz die Einrichtung der Koordinierungsstelle für Umweltbildung sowie dir Erstellung der Karte der Stadtnaturvielfalt für den Norden Treptow-Köpenicks vom Umwelt- und Naturschutzamt Treptow-Köpenick gefördert werden.\n  \n\n    Diese erfolgreichen Projekte werden auch in diesem und nächstem Jahr weitergeführt.\n  \n\n    Die Karte der Stadtnaturvielfalt der KungerKiezInitiative e. V. wird bis Anfang des kommenden Jahres auf den gesamten Stadtbezirk ausgeweitet. Neben der Erweiterung der interaktiven Karte, welche online unter https://stadtnatur.kungerkiez.de eingesehen werden kann, werden zwei weitere Karten in Papierform erstellt. Eine der beiden Karten soll zum Erleben von der Wuhle bis zum Landschaftspark Rudow-Altglienicke und Grünau einladen. Die andere Karte soll die Region Müggelsee abbilden.\n  \n\n    Die Fortführung der Koordinierungsstelle Umweltbildung erfolgt weiterhin durch den Technischen Jugendbildungsverein in Praxis e. V. (TJP e. V.). Unter www.ubz-tk.de finden Interessierte und Nutzerinnen und Nutzer vielfältige Informationen rund um Angebote, Akteure sowie Partner für Natur- und Umweltbildung in Treptow-Köpenick.\n  \n\n    Die Arbeit der Koordinierungsstelle sowie die Website wird sich in den kommenden Monaten weiter entwickeln. Insbesondere die Bereiche für Angebote und unterrichtsbegleitende Materialien für Lehrerende sowie Schülerinnen und Schüler werden weiter ausgebaut. Geplant ist außerdem, verstärkt Familienangebote mit aufzunehmen und zu bewerben.\n  \n\n    Alle an der Umweltbildung Interessierten sind herzlich eingeladen sich aktiv zu beteiligen. Anregungen oder Ergänzungswünsche sind jederzeit willkommen! Die Koordinierungsstelle freut sich auf Ihr Feedback.\n  \n\n    Die Akteure für Umweltbildung findet man, außer auf der Website, übrigens auch übersichtlich zusammengefasst im neuen Infoflyer „Anbieter und Akteure für Umweltbildung in Treptow-Köpenick“. Dieser Flyer kann auch auf Anfrage in gedruckter Form über den TJP e.V. bezogen werden.\n  \n\n    Wenn Sie Akteur in der Umweltbildung sind, sich aktiv beteiligen wollen oder in das Verzeichnis der Koordinierungsstelle mit aufgenommen werden möchten, wenden Sie sich an:\n  \n\nUmweltbildungszentrum\n      Bezirkliche Koordinierungsstelle für Umweltbildung Treptow-Köpenick\n      Walchenseestraße 40\n      12527 Berlin\nwww.ubz-tk.de\numweltbildungszentrum@tjp-ev.de\n      Tel.: (030) 845 188 02\n    \n\n"
}