{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.950059.php",
    "date": "2020-06-23",
    "title": "Volkshochschule Lichtenberg öffnet Sommeruni",
    "text": "\n\n    Ab Mittwoch, 1. Juli 2020, ist die Margarete-Steffin-Volkshochschule wieder für den Publikumsverkehr geöffnet und meldet sich mit einem Sommerprogramm, der Sommeruni, zurück. Informationen zum Programm und den Kursen sind online unter https://www.berlin.de/vhs/volkshochschulen/lichtenberg/ zu finden. Die Anmeldung ist ab sofort online oder schriftlich (Anmeldeformular) möglich. Alle Kurse finden auf der Grundlage eines erarbeiteten Hygienekonzepts statt.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Kultur, wirbt für die VHS: „Erstmalig startet unsere Lichtenberger Volkshochschule eine Sommeruni. Mit Wanderungen, Sprachkursen, Bildhauer- und Schreibkursen. Für jede und jeden aus Lichtenberg ist etwas dabei um die Sommerzeit kurzweilig zu erleben.“\n\n\n    Interessierte können aus einem vielfältigen Angebot von rund 60 Kursen auswählen. Saisonbedingt werden dabei viele der Kurse im Freien angeboten: etwa Malen und Zeichnen in Berliner Parks, Outdoortraining oder Wanderungen zum Kennenlernen von Wildpflanzen und Sommerkräutern. Zum weiteren kulturellen Bildungsangebot gehören auch Bildhauerei- und Schreibkurse sowie der Handpuppenbau oder das Kennelernen von Musikinstrumenten wie der Ukulele für Anfänger. Insgesamt zählen auch mehr als ein Dutzend Fremdsprachen zum Sprachen-Angebot der Volkshochschule Lichtenberg. Zum Sommerprogramm beginnen zum Beispiel Auffrischungskurse in Englisch und Spanisch.\n  \n\n    Eine persönliche Anmeldung für Deutsch-Kurse ist bis Donnerstag, 9. Juli 2020, nur für Integrationskurse mit Alphabetisierung, jeweils Dienstag und Donnerstag von 14 bis 17 Uhr, möglich. Die Anmeldung für das Ergänzungsprogramm, z.B. Deutsch C1 – Grammatik und Rechtschreibung, findet vorerst ausschließlich online statt. Einbürgerungsbewerberinnen und -bewerber, die mit dem „Sprachtest zur Einbürgerung“ ihre Sprachkenntnisse überprüfen lassen müssen, erhalten weitere Informationen unter: https://www.vhsit.berlin.de/VHSKURSE/BusinessPages/CourseDetail.aspx?id=579588.\n  \n\n    Eine telefonische Beratung zu den Deutschkursen wird unter: (030) 90296-5982 angeboten.\n    Bereits Mitte Juni startete als Pilotprojekt ein Online-Kurs für Geflüchtete auf Niveau B1. Unterrichtet wird mittels der Plattform vhs.cloud, einem vom Deutschen Volkshochschul-Verband e.V. entwickelten Lernportal. Das Angebot soll den Teilnehmenden ermöglichen, weiterhin Deutsch zu erlernen, bis die Präsenzveranstaltungen der Volkshochschulen wieder starten können.\n  \n\n    Das Sommerprogramm kann ebenso für den Bildungsurlaub und die berufliche Weiterbildung genutzt werden. Zum Angebot gehören Projektmanagement, Videoschnitt, und das Erlernen von Grafikprogrammen und Programmiersprachen.\n  \n\n    Weitere Informationen und Beratung erfolgt telefonisch unter: (030) 90296-5971 oder über die einzelnen Programmleitenden. Informationen über die veränderten Rahmenbedingungen und Anmeldemöglichkeiten sind auf der Webseite veröffentlicht.\n  \n\n    Das Programm für das Herbstsemester der VHS Lichtenberg ist online ab 1. Juli 2020 unter www.vhs-lichtenberg.de abrufbar und buchbar.\n  \n\n    Das Programm aller Berliner Volkshochschulen ist unter: www.vhs.berlin.de zu finden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Margarete-Steffin-Volkshochschule\n    Telefon: (030) 90296 -5971 | E-Mail | Internet\n\n"
}