{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.954619.php",
    "date": "2020-07-02",
    "title": "Berliner Bezirke und zivilgesellschaftliche Akteur*innen sind beunruhigt über Berichte von sogenannten \"LGBT-freien-Zonen\" in Polen",
    "text": "\n\n    Eine Vielzahl polnischer Städten und Gemeinden haben sich zu sogenannten “LGBT-freien Zonen” erklärt. Die Unterzeichnung entsprechender Erklärungen hat zu einer hohen Besorgnis unter kommunalen und zivilgesellschaftlichen Akteur*innen in Berlin und seinen Bezirken geführt.\n  \n\n    Der Umstand, dass national-konservative und rechte Politiker*innen, Akteur*innen und Kirchenvertreter*innen homo- und transphobe Propaganda in Polen betreiben, ist nicht neu. Nach persönlichen Angriffen auf Teilnehmende von Paraden zur Gleichstellung und Denunzierungen von Aktivist*innen, sind amtliche Beschlüsse eine weitere nicht-akzeptable Form der Ausgrenzung.\n  \n\n    Insgesamt acht Berliner Bezirke besitzen oftmals langjährige, kommunale Partnerschaften mit polnischen Gemeinden und Bezirken. Nach den vorläufigen Kenntnissen hat bereits 2019 mit Poniatowa erstmals eine bezirkliche Partnerstadt eine entsprechende Erklärung unterzeichnet. An dieser Stelle bekräftigen alle mitzeichnenden Institutionen nachdrücklich, dass die beschriebenen aktuellen Entwicklungen eine Gefahr für die bestehenden vertrauensvollen Partnerschaften, aber auch zukünftigen Zusammenarbeiten, darstellen:\n  \n\n    Monika Herrmann, Bezirksbürgermeisterin und Knut Mildner-Spindler, stellvertretender Bezirksbürgermeister und Bezirksstadt in Friedrichshain-Kreuzberg, in dessen Verantwortung die Städtepartnerschaften fallen, bekräftigen dazu:\n  \n\n    „Wir sind sehr besorgt über die Selbsterklärung einiger polnischer Verwaltungsbezirke, Städte und Gemeinden als `LGBT-freie Zonen`, die den europäischen Gedanken der Vielfalt korrumpieren. Toleranz und Gleichberechtigung und die Inklusion aller Menschen über die Grenzen hinweg sind unverzichtbar für das gemeinsame Miteinander. Friedrichshain-Kreuzberg, deren Partnerstadt Szczecin selbst keine derartige Deklaration beschlossen hat, steht an der Seite derjenigen, die diese elementaren europäischen Werte mit uns teilen. Wir appellieren nachdrücklich für eine Rücknahme aller Entscheidungen und Erklärungen, in denen die Rechte der queeren Bevölkerung angegriffen werden.“\n  \n\n    Die Berliner Bezirksverwaltungen und zivilgesellschaftlichen Akteur*innen setzen sich für Vielfalt und sexuelle Selbstbestimmung in ihren Bezirken und explizit gegen strukturell diskriminierende Verwaltungsbeschlüsse ein.\n  \n\n    “Diese Haltung gilt es jetzt zu betonen und in Kooperation mit den Partnergemeinden, die mögliche Einflussnahme auf das Vorbeugen oder die Rücknahme etwaiger Erklärungen zu besprechen”, betont Michael Jopp, Berliner Fachpromotor für Kommunale Entwicklungspolitik. “Für jede kritische Haltung erhalten die Partner-Gemeinden und Berliner Bezirke unsere Solidarität”, so Jopp weiter.\n  \n\n    Der LSVD Berlin-Brandenburg begrüßt die ersten kritischen Äußerungen und Distanzierungen von Berliner Bezirken. Gleichzeitig fordert auch der Lesben- und Schwulenverband (LSVD) Berlin-Brandenburg die Berliner Bezirksverwaltungen auf, mit den Partnerstädten in einen kritischen Austausch zu treten.\n  \n\n    „Der Berliner Bezirke sollten in allen Gesprächen, Begegnungen und Kontakten mit polnischen Vertreter*innen die Ausrufung dieser Zonen offiziell kritisieren. Die vorhandenen Städtepartnerschaften sollten genutzt werden, um einen kritischen Dialog zu starten und aufrechtzuerhalten. Auf allen Ebenen des Austausches sollte geprüft werden, wie die Freiheitsrechte von LSBTI im europäischen Miteinander gestärkt werden können“, so Yasmine-Blanche Werder, Vorständin des LSVD Berlin-Brandenburg.\n  \n"
}