{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.925472.php",
    "date": "2020-04-24",
    "title": "Riskante Öffnung von Spiel- und Sportplätzen",
    "text": "\n\n    Der Pandemiestab des Bezirksamtes Lichtenberg beschloss am 24. April 2020, den berlinweiten Empfehlungen des Rats der Bürgermeister zu folgen und trotz der sich ausbreitenden Pandemie die Spielplätze im Bezirk Lichtenberg zum 30. April wieder zu öffnen. Zuvor hatte der Senat in seiner Sitzung am Dienstag, 21. April 2020, beschlossen, dass die Sportplätze ebenfalls wieder geöffnet werden.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und Bezirksstadtrat Martin Schaefer (CDU), unter anderem zuständig für Straßen und Grünflächen, mahnen eindringlich: „Die Lockerung der Maßnahmen bedeutet nicht, dass die Krise vorbei ist. Ganz im Gegenteil, von einem Normalzustand sind wir noch Monate entfernt. Noch immer steigen die Infektionszahlen, noch immer ringt ärztliches Personal tausendfach um menschliches Leben. Wir haben uns die heutige Entscheidung nicht leicht gemacht! Sie ist riskant und ambivalent. Abstand halten ist die wirksamste Methode, um die Ausbreitung zu verlangsamen. Der Druck auf die Eltern ist jedoch ebenso hoch. Wir appellieren an die Vernunft und das Verantwortungsgefühl aller Bürgerinnen und Bürger. Diese Öffnung ist kein Freifahrtschein, um die Regelungen der Eindämmungsverordnung oder die Kontaktbeschränkungen zu ignorieren! Wenn es nur irgendwie geht, meiden Sie weiterhin Spielplätze und Personenansammlungen.“\n  \n\n    Die Spielplätze öffnen vorbehaltlich einer technischen und hygienischen Prüfung. Das Ordnungsamt ist berechtigt, einzelne Spielplätze wegen Überfüllung zu schließen und deren Nutzung zu untersagen. Personenansammlungen, auch der erwachsenen Begleitpersonen oder von Jugendlichen, sind weiterhin untersagt.\n  \n\n    Für den individuellen, kontaktlosen Freizeitsport öffnen außerdem die Lichtenberger Sportanlagen. Vereinssport und jede sonstige Gruppenbildung sowie die Nutzung fest installierter Sportgeräte für die individuelle Fitness (z.B. Calisthenics-Anlagen) bleiben weiterhin untersagt. Der Mindestabstand von 1,5 Metern ist einzuhalten. Alle Sporthallen bleiben für die Nutzung geschlossen. Dies betrifft auch Umkleiden, Duschen und WCs.\n    Die Platzwarte üben das Hausrecht aus und können bei nicht Einhaltung der Regeln die Sportanlage schließen.\n  \n\n    Lichtenbergs Bezirksstadtrat Martin Schaefer: „Wir haben 5,5 Mio. m2 Grünflächen in Lichtenberg. Das sind fast 500 Fußballfelder. Weichen Sie, wo möglich, auf die Grünflächen aus. Betätigen Sie sich sportlich im Freien, aber alleine. Halten Sie immer den nötigen Abstand, es ist noch viel zu früh, sich in Sicherheit zu wiegen.“\n\n\n    Das Bezirksamt Lichtenberg empfiehlt einen Besuch der größten Lichtenberger Grünflächen als Alternative zum Spiel- oder Sportplatz. Diese sind:\n  \n\n    der Obersee und der Orankesee, der Landschaftspark Herzberge, der Biesenhorster Sand, der Malchower See und die Aue, die Wartenberger und Falkenberger Feldmark, der Fennpfuhlpark, der Stadtpark /Parkaue, die Falkenberger Krugwiesen, der Gehrenseepark oder der Park am Hönower Weg.\n  \n\nAm 28. April werden im Bezirksamt Lichtenberg die nächsten Schritte beraten. Wie bei den bundesweiten Entscheidungen wird hierbei die Entwicklung der Infektionszahlen eine wichtige Rolle spielen. Das Bezirksamt informiert zeitnah.\n  \n\n    Unterstützungsangebote für Unternehmen, Angebote der Nachbarschaftshilfe, Beratungsstellen und Ansprechpersonen für Opfer häuslicher Gewalt und für Fragen des Kinderschutzes finden Sie auf den Seiten des Bezirksamtes. Dort finden Sie außerdem Freizeitangebote und weitere Tipps: www.berlin.de/ba-lichtenberg/corona\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}