{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.922441.php",
    "date": "2020-04-22",
    "title": "Absage der Steglitzer Woche 2020",
    "text": "\n\nDas Bezirksamt Steglitz-Zehlendorf und der Schaustellerverband Berlin e.V. sagen die traditionelle 68. Steglitzer Woche ab. Die Veranstaltung mit bis zu 250.000 Besucherinnen und Besuchern vom 21. Mai bis zum 7. Juni 2020 soll wegen der Corona-Pandemie erstmals in ihrer Geschichte nicht stattfinden, nachdem der Berliner Senat gestern alle Großveranstaltungen bis 24. Oktober 2020 verboten hat.\n    Was viele Bürgerinnen und Bürger bereits vermutet haben, wurde nun vom Berliner Senat bestätigt: Der Sommer 2020 wird ein Sommer ohne Volksfeste und Musikfestivals werden. Am gestrigen Dienstag, dem 21. April 2020 hat der Senat von Berlin seine Verordnung über das Verbot von Großveranstaltungen vor dem Hintergrund der SARS-CoV-2-Pandemie erlassen. Demnach dürfen Veranstaltungen, insbesondere Volksfeste, mit mehr als 5000 Teilnehmenden bis einschließlich 24. Oktober 2020 nicht stattfinden.\n    Das Bezirksamt Steglitz-Zehlendorf und der Schaustellerverband Berlin e.V. haben sich daher dazu entschlossen, die diesjährige traditionelle 68. Steglitzer Woche offiziell abzusagen. Bezirk und Schaustellerverband sind gemeinsam Veranstalter des Events im Festpark am Teltowkanal. Zusätzlich hätten die Steglitzer Woche über 70 Rahmenveranstaltungen im gesamten Bezirk begleitet.\n    Die Bezirksbürgermeisterin Cerstin Richter-Kotowski war mit vielen Schaustellerbetrieben und den verantwortlichen Ämtern im stetigen Austausch und hat nach Lösungen gesucht. Die aktuelle Ausbreitung des Coronavirus wurde von allen Beteiligten sehr aufmerksam beobachtet:\n  \n\n    bq.\n    „Ich habe eine Verantwortung für die Bevölkerung und für alle Besucherinnen und Besucher des Traditionsfestes. So müssen im Rahmen der Gefahrenabwehr für die Allgemeinheit, alle anderen Aspekte zurückstehen. Einen kleinen Teil der Veranstaltung durchzuführen, wäre keine Option. Wir haben alles für eine perfekte Veranstaltung getan und bis ins letzte Detail organisiert. Wir sind daher sehr traurig darüber, dass wir das beliebte Bezirksfest, welches auch über die Grenzen der Stadt bekannt ist, absagen müssen.“\n  \n\n    Viele international bekannte Künstlerinnen und Künstler haben sich anlässlich der Steglitzer Woche in den letzten Jahren präsentiert. Die 68. Steglitzer Woche ist komplett und in mühseliger Kleinstarbeit vorbereitet worden. Alle Verträge wurden unterzeichnet, vom Techniker bis zum Musiker, von der Werbung bis zum Sponsor. Wir haben viel vorbereitet und organisiert. „Die Gesundheit der Bevölkerung hat jedoch oberste Priorität.“ so die Bezirksbürgermeisterin.\n    Die Zusammensetzung der Besucherinnen und Besucher bei den zahlreichen Einzelveranstaltungen, verbunden mit den damit einhergehenden sozialen Kontakten, kann bei dieser traditionellen Veranstaltung nicht ausreichend kontrolliert werden.\n  \n\n    Wir haben uns des Weiteren entschieden, dass wir mit allen Partnern, Sponsoren, Medienpartnern sowie mit allen Künstlerinnen und Künstlern und sonstigen Beteiligten persönlich besprechen werden, die 68. Steglitzer Woche “1 zu 1” auf das Jahr 2021 zu verlegen. Der Termin wäre vom 21. Mai bis zum 06. Juni 2021.\n\n\n    Wir sind sicher, dass diese Entscheidung -als Maßnahme des Gesundheitsschutzes- bei allen Besucherinnen und Besuchern sowie bei den Beteiligten auf Verständnis stößt.\n  \n"
}