{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.924102.php",
    "date": "2020-04-22",
    "title": "Inklusives Theaterprojekt sucht Teilnehmende",
    "text": "\n\n    „Miteinander reden – Kommunikation ist alles“, so der Titel des neuen Theaterprojekts des Lichtenberger Inklusionstheaters „Grenzenlos Barrierefrei“. Das Projekt in Kooperation mit dem iKARUS Stadtteilzentrum passt zur aktuellen Zeit, in der physische Kontakte stark eingeschränkt sind und reden Gold wert ist. Denn in dem neuen Theaterprojekt dreht sich alles um Kommunikation. Um sie zu ermöglichen, muss Projektleiterin Claudia Dornath derzeit selbst erfinderisch sein. Die Proben zum Theaterstück sollten eigentlich nach den Osterferien starten. Nun wird telefonisch und via Internet geprobt. Aus der Not wird so eine Tugend.\n  \n\n    Für das diesjährige Theaterprojekt von „Grenzenlos barrierefrei“ werden noch Teilnehmende gesucht! Das Projekt ist ein niederschwelliges Angebot für Menschen mit und ohne Behinderung im Alter von 10 bis 99 Jahren. Mitmachen können alle, die Interesse an inklusivem Theater mitbringen. Weitere Informationen dazu gibt es bei der Projektleiterin unter claudia.dornath@freenet.de\n\n\nThemenschwerpunkte des Projektes sind Identitätsbildung und Kommunikationsschwierigkeiten. Bei den regelmäßigen Treffen setzen sich die Interessierten mit theatralen Mitteln mit einem Thema auseinander, das sie beschäftigt.\n\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) betont: „Das Inklusionstheaterprojekt soll nachhaltig und generationsübergreifend wirken. Es begegnet Berührungsängsten und senkt die Hürden der alltäglichen Kommunikation. Da es außerdem die Lichtenbergerinnen und Lichtenberger beteiligt, unterstützen wir als Bezirksamt das Theaterprojekt über den Bezirkskulturfonds.“\n\n\n    „Die aktuellen Eindämmungsverordnungen bewirken ungewohnte Einschränkungen der routinierten Arbeitsabläufe bei Theaterproben. Das ist aber auch eine Chance, da der Blick für neue Methoden geöffnet wird. Die „digitalen Proben“ bauen Hemmschwellen ab, und außerdem können Menschen in der Isolation „besucht“ und erreicht werden“, erläutert Claudia Dornath.\n  \n\n    Wenn alles gut läuft, können die wirklichen Proben im Sommer beginnen. Vielleicht kann Anfang Dezember dann auch ein Theaterstück aufgeführt werden.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch, Leitung | E-Mail\n\n\n    Almut Koch, Koordinatorin | E-Mail\n\n"
}