{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.901380.php",
    "date": "2020-03-28",
    "title": "Nach Doppelmord an Mutter und Tochter - Haftbefehl vollstreckt",
    "text": "\n\nNr. 0744\n\n\n    Ermittler der 4. Mordkommission des Landeskriminalamts haben gestern Nachmittag in Tiergarten, im Auftrag der Staatsanwaltschaft Berlin, einen Haftbefehl wegen Mordes in zwei Fällen vollstreckt. Der 32-jährige Festgenommene ist dringend verdächtig, aus Habgier am 29. Februar 2020 gegen Mittag eine 38-jährige Frau mit mehreren Messerstichen in ihrer Wohnung getötet zu haben. Um seine Tat zu verdecken, soll er anschließend die anwesende 9-jährige Tochter der Frau ebenfalls mit einem Messer getötet haben. Der 32-Jährige wurde der Justiz überstellt, der Untersuchungshaftbefehl soll ihm heute verkündet werden.\n  \n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin Nr. 0659 vom 18. März 2020: Nach Doppelmord an Mutter und Tochter – Belohnung ausgelobt\n\n\n    In dem Fall der getöteten Mutter und ihrer getöteten Tochter hat die Staatsanwaltschaft Berlin jetzt eine Belohnung in Höhe von 10.000 Euro (zehntausend) ausgelobt. Die 38-jährige Homa Zaher und ihre neun Jahre alte Tochter Tajala waren am Samstag, den 29. Februar 2020, gegen 20 Uhr erstochen in der Wohnung in der Wörlitzer Straße 6 in 12689 Berlin-Marzahn gefunden worden. Entdeckt wurden beide von dem Ehemann und Vater, nachdem dieser nach der Arbeit in die gemeinsame Wohnung zurückgekehrt war.\n  \n\n    Der oder die unbekannten Täter verwendeten bei der Tat unter anderem einen Feuerlöscher, der mit in die Wohnung gebracht und zur Vernichtung von Spuren eingesetzt worden war. Anschließend nahmen der oder die Täter den Feuerlöscher wieder mit.\n  \n\n    Die Hintergründe dieses Verbrechens sind weiter unklar. Im Rahmen der Ermittlungen konnte die Tatzeit auf die Mittagsstunden des 29. Februars eingegrenzt werden.\n  \n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin Nr. 0521 vom 2. März 2020: Doppelmord an Mutter und Kind – Zeugen gesucht\n\n\n    Am Sonnabend, den 29. Februar 2020 wurden in einer Wohnung in der Wörlitzer Straße 6 in Marzahn zwei getötete Personen aufgefunden. Hierbei handelt es sich um eine 38-jährige Frau und deren neunjährige Tochter. Die Hintergründe dieses Verbrechens sind bisher noch nicht geklärt. Der oder die unbekannten Täter verwendeten bei der Tat unter anderem einen Feuerlöscher, der mit in die Wohnung gebracht wurde. Die Ermittlerinnen und Ermittler bitten hierzu um Mithilfe.\n  \n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin Nr. 0511 vom 1. März 2020: Mordkommission ermittelt\n\n\n    Die 4. Mordkommission ermittelt zum Verdacht zweier Tötungsdelikte in Marzahn. Gegen 20 Uhr wurden in einer Wohnung in einem Mehrfamilienhaus an der Wörlitzer Straße die Leichen zweier Personen gefunden. Dabei handelte es sich um die Leichname einer 38-Jährigen und ihrer neun Jahre alten Tochter. Täteranhalte sind zum jetzigen Zeitpunkt nicht vorhanden. Die Ermittlungen, auch zu den vollkommen unklaren Hintergründen, dauern an.\n  \n"
}