{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.887497.php",
    "date": "2020-01-27",
    "title": "„Gründen in Deiner Region – Berlin Treptow-Köpenick – Hier findet echter Wissenstransfer statt“",
    "text": "\n\n    Videoreihe zur Gründungsoffensive „GO!“ des Bundesministeriums für Wirtschaft und Energie stellt den Bezirk als Hotspot der Gründerszene vor\n  \n\n    Dass sich Gründerinnen und Gründer in Berlin wohlfühlen ist bekannt. Hier finden sie alles, was sie für eine erfolgreiche Gründung brauchen: etablierte Netzwerke und kompetente Ansprechpartnerinnen und Ansprechpartner, die ihnen beim Start und in den ersten Jahren als Unternehmerin oder Unternehmer mit Rat und Tat zur Seite stehen. Aber nicht nur die bekannten Berliner Gründungshotspots bieten ein wirkungsvolles Gründungsumfeld, sondern auch beispielsweise Treptow-Köpenick.\n    Dies zeigt die neue Videoreihe „Gründen in Deiner Region“.\n  \n\n    Mit dem Bezirksamt Treptow-Köpenick und seiner Wirtschaftsförderung, dem Regionalmanagement Berlin Südost, der Investitionsbank Berlin und der Hochschule für Technik und Wirtschaft Berlin haben sich starke Partner zusammengetan, um gemeinsam Gründerinnen und Gründer bei den Herausforderungen des Wachstums zu begleiten und damit die Attraktivität der Region im Südosten Berlins als High-Tech-Standort und Zukunftsort noch weiter zu erhöhen. Das rund fünfminütige Video gibt Einblick in Herausforderungen und Erfahrungen bei der Unternehmensgründung und das besondere Angebot des Gründungsstandortes Berlin Treptow-Köpenick. Woraus Gründerinnen und Gründer ihre Motivation für die Weiterentwicklung ihrer Unternehmen speisen, welche Hilfestellungen im Südosten Berlins wertvoll waren und wie förderlich die Unterstützung aus dem Netzwerk ist, erzählen Sebastian Nädtke mit seinem jungen Spin-off LeitArt, Sascha Rybarczyk, Gründer von botspot sowie Dirk Bansemir mit\n    seinem Unternehmen SUCHMEISTEREI.\n  \n\n    Das Video „Gründen in Deiner Region – Berlin Treptow-Köpenick“ ist ab sofort auf den Webseiten des Bundesministeriums für Wirtschaft und Energie www.bmwi.de/GO-Gruendungsgeschichten / www.existenzgruender.de und des RKW Kompetenzzentrums www.rkw.link/rkwvideoreihe zu sehen.\n    Bis Anfang März werden wöchentlich jeweils drei der insgesamt 24 Videos aus ganz verschiedenen Regionen Deutschlands veröffentlicht.\n  \n\nÜber die Gründungsoffensive „GO!“:\n    Mit der bundesweiten Gründungsoffensive „GO!“ setzt das Bundesministerium für Wirtschaft und Energie zusätzliche Impulse für Gründungen, sensibilisiert für das Thema Unternehmensnachfolge und stärkt den Gründer- und Unternehmergeist in Deutschland.\n    Zudem soll mit „GO!“ die Bedeutung von Unternehmerinnen und Unternehmern für die Soziale Marktwirtschaft – gerade auch in den Regionen – hervorgehoben werden. Sie soll mehr Menschen ermutigen, den Schritt in die Selbständigkeit zu wagen. Weitere Informationen unter: www.bmwi.de/GO.\n  \n"
}