{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.929796.php",
    "date": "2020-05-07",
    "title": "Corona-Soforthilfepaket IV startet am 11. Mai",
    "text": "\n\n    Das vom Berliner Senat beschlossene Soforthilfepaket IV für kleine und mittlere Kulturbetriebe, die nicht öffentlich gefördert sind, startet am Montag, 11. Mai 2020. Es gilt für Betriebe aus dem Kultur- und Medienbereich mit mehr als zehn Beschäftigten (Vollzeitäquivalente), die ihren Geschäftssitz in Berlin haben und bei einem Berliner Finanzamt angemeldet sind. Ihr durchschnittlicher Jahresumsatz darf 10 Mio. EUR nicht überschreiten.\n  \n\n    Die Anträge auf Mittel aus dem Soforthilfeprogramm IV können von Montag, 11. Mai 2020 ab 9 Uhr bis Freitag, 15. Mai 2020 18 Uhr in einem ausschließlich online-basierten Antragsverfahren über die Website der Investitionsbank Berlin (www.ibb.de/soforthilfe4) eingereicht werden. Es können Zuschüsse von bis zu 25.000 EUR zur Überwindung einer existenzbedrohenden Wirtschaftslage beantragt werden (in begründeten Ausnahmefällen bis zu 500.000 EUR).\n  \n\n    Mit dem Soforthilfeprogramm IV leistet Berlin einen Beitrag zur Sicherung und zum Überleben der vielfältigen und von der Corona-Krise schwer getroffenen Kulturlandschaft der Hauptstadt. Die Soforthilfe richtet sich an Kulturbetriebe, die auf professioneller Basis agieren und landesweite Ausstrahlung haben, wie beispielsweise private Museen, Theater, Musikensembles, Musiktheater, Clubs/Musikspielstätten, Festivals, private lokale Radio- und Fernsehveranstalter und -veranstalterinnen und Filmtheaterbetriebe. Die Entscheidung über einen Zuschuss erfolgt auf Basis der Relevanz für das Kulturleben und den Medienstandort Berlin.\n  \n\n    Lichtenbergs Wirtschaftsstadtrat, Kevin Hönicke (SPD), wünscht sich, dass alle Unternehmen diese Krise überstehen: „Hinter der einzigartigen Kultur- und Medienszene, für die Berlin weltweit bekannt ist, stehen viele Unternehmen, die diese Vielfalt erst ermöglichen. Daher ist das Corona-Soforthilfeprogramm IV ein wichtiges und notwendiges Instrument zur Unterstützung der Kultur- und Medienbranche.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Petra Bock\n    Telefon: (030) 90296-4336 | E-Mail\n\n"
}