{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1023054.php",
    "date": "2020-11-27",
    "title": "Festgottesdienst \"50 Jahre Gemeindezentrum Plötzensee\"",
    "text": "\n\n    Bischof Dr. Christian Stäblein besucht den Festgottesdienst zum 50-jährigen Bestehen des Gemeindezentrums Plötzensee am Samstag, 28. November 2020, um 17 Uhr. Bezirksbürgermeister Reinhard Naumann wird den Gottesdienst als Lektor mitgestalten.\n  \n\n    Wegen der zeitlichen Begrenzung des Festgottesdienstes wurde der Bezirksbürgermeister um ein schriftliches Grußwort gebeten. Hier im Wortlaut:\n  \n\nKirche zwischen Laube und Hochhaus\n\n\n    “Verehrte Festgemeinde, liebe Schwestern und Brüder!\n    Dieser von Pfarrer Bringfried Naumann bezogen auf den Bau des evangelischen Gemeindezentrums Plötzensee und die damit verbundene kirchliche Präsenz zutreffend formulierte Satz hat bis heute seine Gültigkeit. Zeitlos gewissermaßen, denn das Gemeindeleben in der Paul-Hertz-Siedlung und rundherum ist bis heute durch diese besondere äußere Dualität gekennzeichnet.\n  \n\n    1970 – 50 Jahre – 2020\n  \n\n    Im Namen des Bezirksamtes gratuliere ich sehr herzlich zu diesem wundervollen Jubiläum, verbunden mit einem großen Dankeschön aus dem Rathaus Charlottenburg für das segensreiche Wirken vor Ort im Kiez während der letzten fünfzig Jahre. Dieses halbe Jahrhundert steht zu allererst für die Begleitung von und die Begegnung mit den Menschen, die hier ihr Zuhause haben. Und wie schön, dass sich immer wieder über die Generationen hinweg Frauen und Männer haben begeistern lassen, sich hier – sei es beruflich oder ehrenamtlich – zu engagieren, sei es zum Beispiel im Gemeindekirchenrat, im Café Nightflight oder in der Seniorenarbeit.\n  \n\n    Hinzu kommt die Besonderheit, ein wichtiger Teil der Gedenkregion Charlottenburger Norden zu sein: Gedenkstätte Plötzensee, Benennung der Straßen nach Widerstandskämpferinnen und Widerstandskämpfern gegen die Nazibarbarei, in direkter Nachbarschaft und zugleich mit vorbildlich gelebter ökumenischer Verbundenheit Maria Regina Martyrum als nationale Gedenkkirche des deutschen Katholizismus und in Ergänzung zur evangelischen Sühne-Christi-Kirche eben das Gemeindezentrum mit seinem “Plötzenseer Totentanz” von Alfred Hrdlicka. Unglaublich ausdrucksstarke Bilder, aktuell bis heute… Unzählige Predigten und vor allem die Kirchenmusik haben sich darauf immer wieder mit Sensibilität und großem Können darauf bezogen.\n  \n\n    Vor dem Hintergrund überall leider abnehmender Kirchenmitgliedschaft, die hier besonders zu spüren ist, sind Überlegungen zur inhaltlichen Weiterentwicklung im Rahmen des bereits ökumenisch eingeschlagenen Weges “Gedenkkirche” zu begrüßen. Als integraler Bezugspunkt des neuen “Pfades der Erinnerung” gilt es, die Öffentlichkeit, gerade auch die Schulen, künftig noch stärker auf sich aufmerksam zu machen. Das Bezirksamt freut sich auf die weitere fruchtbringende Zusammenarbeit in diesem so wichtigen Zusammenhang.\n    Ganz persönlich wünsche ich bestes Gelingen im weiteren Wirken vor Ort und darüber hinaus: Bleiben Sie nah bei den Menschen!”\n  \n\n    Das Gemeindezentrum Plötzensee mit der Gedenkkirche wurde 1970 als zweiter Standort der Evangelischen Kirchengemeinde Charlottenburg-Nord für die Menschen der neuerbauten Paul-Hertz-Siedlung eingeweiht. Wegen der Nähe zur Gedenkstätte Plötzensee wurde der Gottesdienstraum von Anfang an als Gedenkort für die Opfer des Nationalsozialismus und die Menschen des Widerstandes gestaltet.\n  \n\n    Zum Geburtstag des Gemeindezentrums erscheint außerdem ein Kunstführer, der unter anderem die Gedenkkirche Plötzensee mit ihrer Architektur, ihrer Geschichte und ihren Kunstwerken vorstellt. Er ist im Verlag Schnell & Steiner erschienen und für drei Euro erhältlich.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}