{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1020097.php",
    "date": "2020-11-19",
    "title": "Touristische Übernachtungen bleiben in Berlin verboten (Nr. 60/2020)",
    "text": "\n\n    Das Verbot touristischer Beherbergungen hat Bestand. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Die SARS-CoV-2-Infektionsschutzverordnung des Landes Berlin (im Folgenden: Verordnung) untersagt touristische Übernachtungen in Hotels und anderen Beherbergungsbetrieben. Hiergegen wandte sich die Antragstellerin, eine Vermieterin von 228 Ferienappartements, mit einem Eilantrag. Sie rügt, dass die Vorschrift zu unbestimmt und das Verbot unverhältnismäßig, insbesondere nicht erforderlich sei. Als milderes Mittel reiche es aus, wenn neben der Einhaltung strenger Hygieneregeln von Touristen ein bei der Anreise höchstens 48 Stunden alter negativer Corona-Test vorgelegt und/oder nur an Personen aus einem Haushalt vermietet werde. Außerdem verletze das Verbot den Gleichbehandlungsgrundsatz.\n  \n\n    Die 14. Kammer hat den Eilantrag zurückgewiesen. Nach summarischer Prüfung sei nicht mit der erforderlichen hohen Wahrscheinlichkeit davon auszugehen, dass sich das angegriffene Verbot in einem etwaigen Hauptsacheverfahren als rechtswidrig erweisen werde. Auch soweit die Norm das Verbot neben Hotels auf „andere Beherbergungsbetriebe“ erstrecke, sei sie hinreichend bestimmt und erfasse unzweifelhaft die Ferienwohnungen der Antragstellerin. Der damit verbundene – zeitlich befristete – Eingriff in die Berufsausübungsfreiheit der Antragstellerin sei gerechtfertigt; das Verbot sei verhältnismäßig. Indem es der Gefahr vorbeuge, dass Touristen noch nicht festgestellte Infektionen an einen anderen Ort trügen, sei es geeignet, die weitere Ausbreitung der Epidemie zu verlangsamen. Die von der Antragstellerin vorgeschlagenen Alternativmaßnahmen seien dazu nicht in gleicher Weise geeignet. Trotz Negativtests sei nicht auszuschließen, dass sich Reisende zwischen Testung und\n    Reiseantritt oder während der Reise infizieren könnten. Auch wenn die Antragstellerin nur in sich abgeschlossene, autarke Einheiten ohne Gemeinschaftsräume vermiete, gelte nichts anderes. Schließlich ziele das Beherbergungsverbot nicht allein darauf ab, Infektionen nur in den betroffenen Unterkünften zu verhindern. Vielmehr sollten damit auch die mit touristischen Reisen einhergehenden Sozialkontakte (Reiseweg, Aufenthalt am Ort und im Beherbergungsbetrieb, touristische Nutzung öffentlicher Angebote) unterbunden werden, womit auch die Nachverfolgbarkeit von Infektionsketten erleichtert werde. Eine verfassungswidrige Ungleichbehandlung sei nicht feststellbar. Soweit die Antragstellerin auf die fortbestehende Möglichkeit touristischer Reisen ins Ausland hinweise, übersehe sie, dass der Verordnungsgeber dort keine Regelungsgewalt habe. Den durch Auslandsreisen drohenden Infektionsgefahren werde im Übrigen durch Quarantäneregelungen begegnet. Anders als ausschließlich\n    selbstgenutzte Ferienwohnungen wiesen vermietete Ferienunterkünfte schließlich typischerweise einen großen, ständig wechselnden Nutzerkreis auf, sodass auch insoweit die abweichende Behandlung als gerechtfertigt erscheine.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 18. November 2020 (VG 14 L 580/20)\n\n"
}