{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.980338.php",
    "date": "2020-08-25",
    "title": "Digitalisierung in Einrichtungen für ältere Menschen verbessern",
    "text": "\n\n    Das Bezirksamt erreicht seit dem Beginn der Corona-Pandemie der vielseitige Wunsch, die digitale Ausstattung der Lichtenberger Einrichtungen für Seniorinnen und Senioren zu verbessern. Auch die Seniorinnen- und Seniorenvertretung und der Lichtenberger Seniorinnen- und Senioren-Computerclub unterstreichen diese Forderung ausdrücklich.\n    Denn digitale Technologien können dabei helfen, lange ein selbstbestimmtes und erfülltes Leben zu führen. Auch für ältere Generationen birgt Digitalisierung ein großes Potential, das bisher nicht ausreichend ausgeschöpft wird.\n  \n\n    Um gemeinsam dieses Potential besser zu nutzen, hat der Lichtenberger Stadtrat für Soziales Kevin Hönicke (SPD) alle Einrichtungen für Seniorinen und Senioren im Bezirk schriftlich kontaktiert. Er richtet an sie die Bitte, ihre Angebote auszubauen oder ihre Leuchtturmprojekte mit anderen Einrichtungen zu teilen. Zu diesem Zweck werden auch Gespräche mit der Vertretung der Seniorinnen und Senioren geführt und überprüft, wie die die digitalen Angebote für Seniorinnen und Senioren verbessert werden können.\n    Der Bezirksstadtrat setzt sich dafür ein, die Seniorenheime und weitere Einrichtungen für ältere Menschen mit WLAN-Netzwerken auszustatten. Dadurch können sie leichter mit Angehörigen sprechen, Freundschaften pflegen, sich informieren und auch Angebote im Internet konsumieren.\n  \n\n    Kevin Hönicke (SPD), ist überzeugt: „Mit harten Sicherheitsbestimmungen hat die Corona-Pandemie gezeigt, dass bei Besuchsuntersagungen oder räumlichen Trennungen die digitale Kommunikation helfen kann, Einsamkeit zu überwinden. So kann Nähe nicht komplett ersetzt werden, aber immerhin erlebte Einsamkeit reduziert werden. Ich unterstütze den Anspruch, alles zu ermöglichen, damit auch ältere Menschen lange ein selbstbestimmtes Leben führen können.“\n\n\n    Natürlich werden die Einrichtungen nicht alleingelassen bei der Umsetzung. Hilfreiche Ansprechpersonen sind die Senioren- und Seniorinnenvertretung Lichtenberg oder der Lichtenberger Senioren- und Seniorinnen-Computerclub.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin des Bezirksstadtrat für Stadtentwicklung, Wirtschaft, Arbeit und Soziales\n    Tamara Lüdke\n    Telefon: (030) 90296-8003\nE-Mail\n\n"
}