{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.981490.php",
    "date": "2020-08-27",
    "title": "Zukunftsperspektiven für die Berliner Öffentlichen Bibliotheken",
    "text": "\n\n    In kaum einer anderen öffentlichen Institution und an kaum einem anderen öffentlichen Ort sind die Vielfalt der Stadtgesellschaft, die Vielfalt an Informations- und Wissenszugängen und die Optionen, sich zu begegnen und miteinander in einen Austausch zu gehen, so umfangreich und niederschwellig versammelt wie in den Öffentlichen Bibliotheken Berlins. Angesichts der dynamischen wie auch vielfältigen technologischen und gesellschaftlichen Entwicklungen sind die Öffentlichen Bibliotheken gefordert, die eigenen Angebote und Services aktiv an den sich ändernden Bedarfen der Berlinerinnen und Berliner auszurichten und permanent weiterzuentwickeln.\n  \n\n    Im September 2018 wurde der Senat durch das Berliner Abgeordnetenhaus beauftragt, ein partizipatives Verfahren zur Erarbeitung eines gesamtstädtischen Bibliotheksentwicklungskonzeptes für die Öffentlichen Bibliotheken Berlins auf den Weg zu bringen. Vor diesem Hintergrund haben in den vergangenen 14 Monaten zahlreiche Mitarbeitende, Nutzende, Kooperationspartnerinnen und –partner, bibliotheksfachliche Expertinnen und Experten sowie zivilgesellschaftliche Akteure in unterschiedlichen Beteiligungsformaten ihre Erwartungen an die Berliner Öffentlichen Bibliotheken formuliert und Zukunftsszenarien entworfen.\n  \n\n    Die Ergebnisse all dieser Formate wurden in einem Rahmenkonzept zusammengeführt, das als fachliches Referenzdokument die Grundlage für das gesamtstädtische Bibliotheksentwicklungskonzept bilden wird.\n  \n\n    Das Rahmenkonzept für die Bibliotheksentwicklungsplanung Berlin wurde heute gemeinsam von Vertreterinnen und Vertretern des Verbundes der Öffentlichen Bibliotheken Berlins aus den Bezirken und der Zentral- und Landesbibliothek Berlin an Senator Dr. Lederer übergeben.\n  \n\n    Sabine Weißler, Bezirksstadträtin im Bezirk Mitte von Berlin und Vorsitzende der Verbundkonferenz des Verbundes der Öffentlichen Bibliotheken Berlins: „Das gesamte Team des Steuerungsausschusses wurde über Monate durch die Liebe zu Bibliotheken und der brennenden Überzeugung von ihrer Bedeutung für Land, Leute und Zukunft zusammengehalten. Das Ergebnis ist ein Basisdokument voller Ideen, Arbeitsaufträge und Ziele, das uns bei unserem Einsatz für den notwendigen Ausbau unserer Bibliothekslandschaft Leitlinie sein wird.“\n  \n\n    Dr. Klaus Lederer, Senator für Kultur und Europa: „Ich danke allen Beteiligten für ihr Engagement in den vergangenen 14 Monaten. Ich werde mich nun dafür einsetzen, dass der Senat sich das Rahmenkonzept und die daraus abzuleitenden Maßnahmen zu eigen macht. So gelingt es uns, die Zukunftsfähigkeit der Berliner Öffentlichen Bibliotheken mit ihren vielfältigen Services und Angeboten für die Berlinerinnen und Berliner zu sichern und aktiv zu fördern.“\n  \n\n    Das Rahmenkonzept Bibliotheksentwicklungsplanung Berlin finden Sie hier:\nhttps://www.berlin.de/sen/kultur/kultureinrichtungen/bibliotheken-und-archive/bibliotheksent-wicklungsplanung/\n\n"
}