{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1025231.php",
    "date": "2020-12-03",
    "title": "Ausstellung im Gutshaus Steglitz vom 11.12.2020 – 28.02.2021: Ruprecht von Kaufmann – Inside The Outside",
    "text": "\n\nDie Ausstellung “Ruprecht von Kaufmann – Inside The Outside” im Gutshaus Steglitz, Schloßstr. 48, 12165 Berlin, ist täglich von 10.00 bis 18.00 Uhr vom 11.12.2020 bis zum 28.02.2021 bei freiem Eintritt zu sehen. Kuratorin: Dr. Brigitte Hausmann\n\n\nWährend des Lockdowns kann die Ausstellung nach telefonischer Terminabsprache von Medienvertreter*innen besichtigt werden wie auch im Einzelfall ein Gespräch mit dem Künstler ermöglicht werden kann.\n\n\n    Als Ruprecht von Kaufmann mit der Porträtserie Inside the Outside über Geflüchtete begann, waren die Medien bestimmt von Bildern ankommender Geflohener. Fernsehsender zeigten eine anonyme Masse von Menschen, die mit Booten in Lampedusa und Lesbos anlegten oder lange Fußmärsche über die Balkanroute auf sich nahmen. Der Berliner Künstler wollte erfahren, was Menschen bewegt, alles Vertraute hinter sich zu lassen, um für Obdach in der Fremde die großen Risiken einer Flucht auf sich zu nehmen.\n    Zwei Jahre lang lud Ruprecht von Kaufmann Geflüchtete in sein Atelier ein, um sie zu porträtieren. Entstanden ist dabei eine 26-teilige Werkserie, aus der im Gutshaus Steglitz 19 Porträts gezeigt werden. So verschieden die Gesichter der Porträtierten sind, so individuell sind auch ihre Geschichten über ihre Vergangenheit, die Beweggründe ihrer Flucht und die alltäglichen Barrieren in Deutschland, die ihm seine Modelle während der Stunden im Atelier erzählten und die von Kaufmann im Anschluss niederschrieb.\n    Seinen künstlerischen Fokus legte er dabei nicht auf eine hyperrealistische Wiedergabe, vielmehr sind die Werke ein Versuch, die Eindrücke einer Begegnung zwischen zwei Menschen – dem Künstler und dem Modell – zu reflektieren und die Geflohenen aus dem Plural einer homogenen Masse herauszuheben.\nDazu Ruprecht von Kaufmann:\n\n\n    bq.\n    Ein Ölporträt ist ein Statussymbol. Diese Symbolkraft wollte ich nutzen um einigen der Personen, die sich hinter den anonymen Fernsehbildern von Flüchtlingsströmen verbargen, ein Gesicht und auch eine Stimme zu geben.\n  \n\n    Erstmalig wurde die Serie Inside the Outside im Januar 2019 im Hauptquartier der Vereinten Nationen in New York ausgestellt. Im Februar 2019 zeigte die Museen Böttcherstraße in Bremen die Porträts innerhalb ihrer Sammlung Alter Meister.\n  \n\n    Die Publikation Inside the Outside (Berlin: DISTANZ 2018) enthält neben den 26 Abbildungen der Porträts und den biografischen Texten eine Erläuterung des Künstlers sowie Beiträge von Maynat Kurbanova und Michele Cinque.\n  \n\nZur Ausstellung erscheint die Publikation Ruprecht von Kaufmann, die auf über 200 Seiten seine Werke zwischen 2013 und 2020 vorstellt (Berlin: DISTANZ 2020; mit einem Text von Dr. Sylvia Dominique Volz; herausgegeben von Dr. Brigitte Hausmann/Fachbereich Kultur Steglitz-Zehlendorf und Daniel J. Schreiber/Buchheim Museum der Phantasie, Bernried am Starnberger See).\n  \n\nRuprecht von Kaufmann gilt als einer der führenden Vertreter der zeitgenössischen erzählerischen Malerei. Er studierte von 1995 bis 1997 in Kalifornien am Art Center College of Design. Anschließend arbeitete er als freischaffender Künstler in Los Angeles und New York. Die Werke des heute in Berlin lebende Künstlers sind in internationalen Sammlungen und Institutionen vertreten. 2018 widmete die Kunsthalle Erfurt dem Künstler eine umfassende Einzelausstellung.\n  \n\nBegleitprogramm\n– Bekanntgabe des Ersatztermins Anfang Januar 2021:\n    Gespräch zwischen Ruprecht von Kaufmann und der Kunstwissenschaftlerin Dr. Sylvia Dominique Volz und Präsentation der Publikationen „Inside The Outside“ und „Ruprecht von Kaufmann“ mit dem DISTANZ Verlag\n  \n\n– Dienstag, 9. Februar 2021, 18.30 Uhr:\n    Gespräch zwischen Laura El-Khatib, Integrationsbeauftragte des Bezirks Steglitz-Zehlendorf, Ahmed Eiz Eddin, Mitglied des Beirats für Migration und Integration Steglitz-Zehlendorf und Dr. Ulrich Karpenstein, „Flüchtlingspaten Syrien“ e.V.\n  \n\n    Bitte beachten Sie die geltenden Hygienebestimmungen.\n  \n\n    Veranstaltungsort: Gutshaus Steglitz, Schloßstr. 48, 12165 Berlin,\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert aus Mitteln des Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke und des Bezirkskulturfonds.\n  \n\nPressekontakte\n    - Dr. Brigitte Hausmann, Leitung Fachbereich Kultur Steglitz-Zehlendorf\nE-Mail, Tel.: (030) 90299-2381\n    - Denhart v. Harling, segeband.pr\nE-Mail, Tel.: +49 179 4963497\n  \n\nPressematerialien\nwww.berlin.de/ba-steglitz-zehlendorf/auf-einen-blick/kultur/service/presse/\n\n\nInformationen zum Gutshaus Steglitz:\n    Das Gutshaus Steglitz ist seit 2019 die zweite kommunale Galerie des Bezirks Steglitz-Zehlendorf neben der Schwartzschen Villa. Das Gebäude zählt zu den letzten erhaltenen Bauzeugnissen des preußischen Frühklassizismus und steht bereits seit 1923 unter Denkmalschutz. Seine vier Ausstellungsräume sind sowohl durch die ursprüngliche Bestimmung des Gebäudes als auch durch die historische Farbigkeit seiner Wände geprägt und ermöglichen eine besonders privat anmutende Präsentation zeitgenössischer Kunst. Unter der Leitung von Dr. Brigitte Hausmann werden hier Einzelausstellungen internationaler, zeitgenössischer Maler*innen gezeigt. Dem intimen Rahmen der Architektur entsprechend liegt der Fokus des Programms besonders in der Präsentation von Malerei auf traditionellen Bildträgern – ein für Berlin einzigartiger Schwerpunkt.\n  \n"
}