{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.920981.php",
    "date": "2020-04-16",
    "title": "Solidarische Nachbarschaft: FEIN-Mittel für Corona-Hilfen",
    "text": "\n\n    In der Corona-Krise ist schnelle und unkomplizierte Hilfe gefragt! Das Bezirksamt Lichtenberg reagiert auf diesen Bedarf und stellt im Rahmen des Senatsprogramms „FEIN“ (Förderung Ehrenamtlichen Engagements in Nachbarschaften) Bürgerinnen und Bürgern, Vereinen und Institutionen Fördermittel in einer Gesamthöhe von rund 60.000 € zur Verfügung. Gefördert werden Einzelprojekte, maximal in Höhe von bis zu 3.500 €, die in einem unmittelbaren Zusammenhang mit der Bewältigung der Corona-Krise und solidarischer Nachbarschaft stehen. Die Sachmittel werden also für Projekte bewilligt, die in Nachbarschaften zur Bewältigung der Corona-Krise beitragen.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (DIE LINKE) dazu: „Lichtenberg ist solidarisch! In den letzten Wochen hat es in Lichtenberger Kiezen schon zahlreiche Hilfsinitiativen gegeben. Das Engagement unserer Bürgerinnen und Bürger reicht von der Nachbarschaftshilfe bis zur Nähaktion von Mundschutzmasken. Dieses großartige Potential an Hilfsbereitschaft wollen wir durch eine unkomplizierte finanzielle Unterstützung zusätzlich unterstützen. Wir fördern so außerdem kreative ehrenamtliche Projekte!“\n  \n\n    Ein Antragsformular und die notwendigen weiteren Informationen können ab sofort im Internet unter diesem Link oder direkt bei der Organisationseinheit des Bezirksamtes „Sozialraumorientierten Planungskoordination“ abgerufen werden (www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gemeinwesen/artikel.299623.php).\n  \n\n    Erreichbarkeit für weitere Fragen: Frau Vela Sanchez, (030) 90296-3351.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Organisationseinheit Sozialraumorientierte Planungskoordination\n    Isabel Verla Sanchez\n    Telefon: (030) 90296-3351 | E-Mail\n\n"
}