{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.980323.php",
    "date": "2020-08-25",
    "title": "Zwei neue Kitas in Hohenschönhausen",
    "text": "\n\n    Der Kita-Ausbau geht weiter. Gleich zwei neue Einrichtungen feiern am Freitag, 28. August 2020, in Berlin-Hohenschönhausen Eröffnung.\n  \n\n    Am Vormittag wird auf dem Gelände der Kita Abenteuerland der Ergänzungsbau „Pirateninsel“ mit 90 Plätzen eröffnet. Der Neubau an der Anna-Ebermann-Straße 25 wurde mit insgesamt 2,2 Millionen Euro aus dem Bundesprogramm zum Kita-Ausbau gefördert. Hinzu kamen erhebliche Eigenmittel des Trägers, dem Verein für aktive Vielfalt e.V.. Die ersten Kinder haben die „Pirateninsel“ bereits erobert. Ein besonderes Anliegen des Kita-Teams ist, Kinder mit körperlichen Handicaps zu integrieren und bestmöglich zu fördern.\n  \n\n    Am Freitagnachmittag lädt außerdem der Evangelische Kirchenkreisverband für Kindertageseinrichtungen Berlin Mitte-Nord zur Einweihungsfeier der Kita Arche Noah in Alt-Hohenschönhausen. Der Neubau am Malchower Weg 44 ersetzt eine alte, kleinere Einrichtung. Statt wie früher 48 Kinder können hier nun 93 Kinder betreut und gefördert werden. Insgesamt wurde die Kita mit 1,5 Millionen Euro aus dem Landesprogramm zum Kita-Ausbau gefördert. Der Evangelische Kirchenkreisverband für Kindertageseinrichtungen Berlin Mitte-Nord hat rund 900.000 Euro Eigenmittel investiert, auch die Landeskirche und der Kirchenkreis haben sich an der Finanzierung beteiligt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich freue mich, dass der Kita-Ausbau trotz Corona weitergeht. Die intensive öffentliche Förderung und das Engagement vieler Träger zeigen Wirkung und führen dazu, dass die Zahl der Einrichtung stetig wächst. Gemeinsam wollen wir eine gute Vereinbarkeit von Familie und Beruf sowie eine hochwertige frühkindliche Bildung fördern. Ich danke allen Beteiligten am Kita-Ausbau und wünsche den Fachkräften, Kindern und Eltern in den beiden neuen Kitas einen guten Start.“\n  \n"
}