{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.948699.php",
    "date": "2020-06-22",
    "title": "Per Livestream informieren und beteiligen: Informations- und Dialogveranstaltung zur Radschnellverbindung Reinickendorf-Route am 23.06.2020",
    "text": "\n\n    Die Reinickendorf-Route ist eine von elf Radschnellverbindungen, die in den nächsten Jahren in Berlin entstehen werden. Die ca. zwölf Kilometer lange Strecke führt vom Ortsteil Heiligensee im Nordwesten Berlins in Richtung Süden. Die Route verläuft quer durch den Bezirk Reinickendorf bis nach Mitte und bindet von Norden kommend die künftige Urban Tech Republic (UTR) und das Schumacher Quartier an. In diesem Bereich soll die Reinickendorf-Route mit der Radschnellverbindung „Mitte – Tegel – Spandau“ verknüpft werden, die eine Weiterführung in Richtung Hauptbahnhof und Mitte sowie nach Spandau vorsieht.\n  \n\n    Zum zweiten Mal findet die Informations- und Dialogveranstaltung, die aufgrund der geltenden Kontaktbeschränkungen im Zuge der Corona-Pandemie nicht vor Ort mit Publikum stattfinden kann, digital statt. So kann die Beteiligung aller interessierten Bürger*innen dennoch ermöglicht werden.\n  \n\n    Die Teilnahme ist einfach: Alle Interessierten haben die Möglichkeit sich in einem Livestream über die ersten Zwischenergebnisse der Machbarkeitsuntersuchung und Streckenvarianten zu informieren. Mit der Online-Anwendung Mentimeter können die Teilnehmenden Fragen an die Fachplaner*innen richten und über die untersuchten Routenvarianten abstimmen.\n  \n\n    Hierzu laden wir alle Anwohner*innen und Interessierte herzlich ein. Die Einladung richtet sich nicht nur an Radfahrende, sondern explizit an alle weiteren Verkehrsteilnehmer*innen wie Fußgänger*innen und PKW-Nutzer*innen.\n  \n\n    Die Teilnahme ist ohne Voranmeldung auf www.infravelo.de möglich.\n  \n\nWann: Dienstag, 23.06.2020 um 18:00 Uhr (bis ca. 19:30 Uhr)\nTeilnahme und alle weiteren Informationen zur Radschnellverbindung auf:\n\n\nwww.infravelo.de\n\n\n\nWie kann ich den Livestream verfolgen? Den Livestream finden Sie auf www.infravelo.de. Dort erhalten Sie auch vorab alle weiteren Informationen zur Veranstaltung und zur Radschnellverbindung.\n  \n"
}