{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.916047.php",
    "date": "2020-04-03",
    "title": "Durchführung der Abschlussprüfungen nach Ostern",
    "text": "\n\n    Die Kultusministerkonferenz hat nach intensiven Diskussionen und unter Abwägung zahlreicher Aspekte am 25. März 2020 entschieden, dass in diesem Jahr alle Abschlussprüfungen stattfinden sollen, solange der Infektionsschutz gesichert ist. Das gilt auch dann, wenn kein regulärer Schulbetrieb stattfindet. Die Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin sieht ausdrücklich die Möglichkeit der Durchführung von Prüfungen vor.\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat den Schulleitern heute in einem Rundschreiben mitgeteilt, dass wie in den anderen Bundesländern auch im Land Berlin alle Prüfungen zum Mittleren Schulabschluss (MSA/eBBR) und zum Abitur und alle Prüfungen an den beruflichen Schulen und Oberstufenzentren wie geplant stattfinden sollen.\n  \n\n    Dabei sind für die Prüfungen, die ab dem 20 April starten, besondere Maßnahmen des Infektionsschutzes geplant. So sind die Prüfungsräume so einzurichten, dass je nach Raumgröße die Abstandsregeln eingehalten werden und sich nicht mehr als 8 – in Ausnahmefällen bei zeitgleicher Prüfung eines ganzen Jahrganges z.B. beim MSA maximal 10 Personen – gleichzeitig in einem Raum in normaler Klassenraumgröße aufhalten werden. In kleineren Räumen, beispielsweise in Vorbereitungsräumen für die Abiturprüfungen, ist die Anzahl der Personen entsprechend zu reduzieren. Die Arbeitsplätze der Schülerinnen und Schüler sollten jeweils einen Abstand von zwei Meter umfassen. Der Mindestabstand von 1,5 Meter muss gewährleistet sein.\n  \n\n    Die Schülerinnen und Schüler sollen zudem zeitversetzt zum jeweiligen Prüfungstermin eintreffen. Auf dem Schulhof, allen Wegen und Treppenhäusern ist wie in allen Räumen ein Abstand zwischen Personen von mindestens 1,5 Meter einzuhalten. Abfallbehältnisse sind in allen Räumen, Fluren und Toiletten- und Waschräumen aufzustellen. In der Belehrung werden die Schülerinnen und Schüler darauf hingewiesen, kleine Plastiktüten auf den Arbeitsplätzen als Abfallbehältnis bereitzuhalten. Das pädagogische Personal ist aufgerufen, vorab alle volljährigen Schülerinnen und Schüler sowie alle Eltern minderjähriger Schülerinnen und Schüler über Hygieneregeln und -verhalten zu informieren. Im Vorfeld sind die Schulreinigung und Desinfektion von Räumen, Türen, insbesondere Türklinken, und Möbeln sowie weiteren Hilfsmitteln abzusichern.\n  Am Prüfungstag sind Schülerinnen und Schüler von den Prüfungen auszuschließen, wenn sie\n  \ninnerhalb der letzten 14 Tage aus dem Ausland zurückgekehrt sind oder\n    \nin Kontakt zu Rückkehrenden standen oder\n    \nKontakt zu infizierten Personen hatten oder\n    \naktuell (Erkältungs-) Symptome aufweisen oder\n    \nzu einer Risikogruppe gehören und aus diesem Grund eine Nichtteilnahme am Haupttermin angeraten ist.\n    \n\n\n    Auch eine erhöhte Körpertemperatur, d.h. eine Temperatur höher als 37 Grad, ohne weitere Symptome ist ein Grund nicht in der Schule zur Prüfung zu erscheinen.\n  \n\n    Schülerinnen und Schüler, die besonderen Risikogruppen angehören (z.B. bei Vorerkrankungen der Lunge, Mukoviszidose u.v.m.) und bei denen eine besondere Vorsicht geboten ist, erhalten, wenn die Nutzung eines Nachschreibetermins nicht möglich ist, ggf. einen separaten Prüfungstermin oder ein individuelles Angebot zur Gestaltung der Prüfung.\n  \n\nFür Prüfungen in bestimmten Fächern gelten besondere Regeln (hier eine Auswahl):\n  \n\nMusik: Teile der benutzten Musikinstrumente sind vor jeder Nutzung durch eine neue Person zu desinfizieren.\n  \n\nSport: Wenn es für die praktische Prüfung in einem Bewegungsfeld keine Möglichkeiten gibt, Aufgaben zu stellen, die den Mindestabstand gewährleisten, z. B. im Bewegungsfeld ‚Mit/gegen Partner kämpfen‘ (Judo), muss der Prüfling ein anderes Bewegungsfeld wählen.\n  \n\nChemie und Physik: In den Fächern Chemie und Physik entfallen im Grund- und im Leistungskurs die Experimente in den experimentellen Aufgabenstellungen. Sie werden jeweils durch die Ersatzaufgabe zum Experiment ersetzt. Die Prüflinge können damit die volle Punktzahl der Aufgabenstellung erreichen. Dies gilt für den Haupt- und den Nachschreibetermin.\n  \n\n    Zur Sicherstellung der Durchführung der beiden genannten Abschlussprüfungen hat die Senatsverwaltung entschieden, die vergleichenden Arbeiten zur Erlangung der Berufsbildungsreife (BBR) im Schuljahr 2019/2020 einmalig auszusetzen. In diesem Schuljahr wird der Abschluss BBR in den Jahrgängen 9 und 10 an den Integrierten Sekundarschulen und Gemeinschaftsschulen auf der Grundlage der Jahrgangsnote erteilt, wenn die entsprechenden Bedingungen gemäß § 32 Sek I-VO erfüllt sind. Die Lehrgänge im Zweiten Bildungsweg vergeben ebenfalls ohne vergleichende Arbeiten die BBR. Die Nichtschülerprüfungen zur Erlangung der BBR werden zu einem späteren Zeitpunkt durchgeführt. Hierüber erhalten Sie eine gesonderte Information.\n  \n\n    Schülerinnen und Schülern, die ihre Präsentationsprüfungen auf Grund der Schließzeiten von Bibliotheken und der Computerräume an Schulen nicht hinreichend vorbereiten konnten, kann nach organisatorischen und personellen Möglichkeiten der Schulen die Nutzung von Computern mit Internetzugang ermöglicht werden. Die gängigen Abstandsregelungen und Hygienevorschriften sind einzuhalten.\n  \n\n    An Schulen mit gymnasialer Oberstufe ist davon auszugehen, dass aufgrund des sehr engen Zeithorizontes der Korrekturzeitraum zu einer sehr arbeitsintensiven Phase wird. Aus diesem Grund setzt sich Berlin dafür ein, in diesem Schuljahr auf eine Zweitkorrektur im Abitur zu verzichten. Da die Zweitkorrektur aber Bestandteil der Vereinbarung zur Gestaltung der gymnasialen Oberstufe und der Abiturprüfung ist und damit auch Bestandteil der gegenseitigen Anerkennung des Abiturs in allen Bundesländern, sind hier weitergehende Gespräche im Rahmen der Kultusministerkonferenz (KMK) erforderlich.\n  \n\nBildungssenatorin Sandra Scheeres dankte den Lehrkräften, dem pädagogischen und nichtpädagogischen Personal ausdrücklich für das außerordentlich große Engagement. Es sei ihr bewusst, dass vielfältige Planungen immer wieder verworfen und zudem bereits Vorbereitungen für die Hygienestandards getroffen werden mussten. Gleichzeitig sei es ihr Bestreben, die Bildungsbiografien der Schülerinnen und Schüler abzusichern.\n  \n\n\nVeränderter Prüfungsplan 2020\n      Stand: 2. April 2020\n    \n\n"
}