{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.884454.php",
    "date": "2020-01-17",
    "title": "Gesprächsforum zum geplanten „Micro-Hub am Te-Damm“",
    "text": "\n\n    Die Unternehmer-Initiative Tempelhofer Damm e.V. lädt gemeinsam mit dem Bezirksamt Tempelhof-Schöneberg alle Einzelhändler_innen am Standort zu einer ersten Informationsveranstaltung ein, um das bevorstehende Pilotprojekt „Micro-Hub – Lieferung der letzten Meile am Te-Damm“ näher zu erläutern und Hinweise bzw. Fragen zu diskutieren.\n    Als Gäste, Expert_innen sind unter anderem Bezirksbürgermeisterin Angelika Schöttler sowie Bezirksstadträtin Christiane Heiß, Jan Kruska (smart city / Deutsche Bahn, DB Station & Service AG) und Tobias Mette (Vorstandsvorsitzender Unternehmer-Initiative Te-Damm e. V.) geladen.\n  \n\n\nDienstag, 28. Januar 2020 von 19:00 bis 21:00 Uhr\n\n\nGemeindesaal der Freien evangelischen Gemeinde (FEG) Tempelhof\n      Wenckebachstr. 5, 12099 Berlin\n\n\n\n    Die Mitglieder_innen des Vereins der Unternehmer-Initiative Tempelhofer Damm (Te-Damm) beteiligten sich bereits Ende 2017 an einer Mitglieder_innenumfrage zum Thema „Lieferverkehr am Te-Damm“. Aktuell existiert kein ganzheitliches Lieferkonzept für die Händler_innen am Te-Damm. Die Einkaufszentren und größeren Filialisten verfügen bereits über eigene Lieferzonen, die Belieferung der kleineren Geschäfte und Gewerbetreibenden gliedert sich jedoch in den fließenden Verkehr, mit all den dazugehörigen Problemen, ein.\n  \n\n    Im zweiten Schritt organisierte die Unternehmer-Initiative gemeinsam mit dem Bezirksamt Tempelhof-Schöneberg im Jahr 2018 insgesamt drei Workshops. Hierbei wurden ausgewählte Akteur_innen, wie erfahrene Logistiker_innen, Händler_innen sowie Expert_innen im Bereich der Elektromobilität aktiv mit einbezogen. Bereits im ersten Workshop verständigten sich alle Beteiligten darauf, dass die Belieferung beteiligter Geschäfte i. R. d. sogenannten „letzten Meile“ mittels Elektro-Lastenfahrräder eine Chance als Pilotprojekt verdient hätte. Dadurch könnten mittelfristig mehrere Vorteile, wie die Reduzierung von Stau, Verringerung von Lärm oder eine gerechtere Verteilung des Straßenraumes einen positiven Effekt auf den Verkehr erzeugen.\n    Nun galt es einen möglichst zentralen Standort unter Abwägung der dortigen infrastrukturellen Bedingungen und der Anwohner_innensituation zu finden. Hier soll temporär ein sog. „Micro-Hub“ entstehen. Dieser Standort dient dann als zentraler Umschlagsplatz für die angelieferten Güter, sodass diese dann anschließend an die Endkunden mittels der elektrisch betriebenen Lastenfahrräder auf der letzten Meile ausgeliefert werden können. Nach einer intensiven Analysephase wurde sich allseits auf eine Teilfläche des aktuellen Park und Ride-Parkplatzes an der Autobahnauffahrt/-abfahrt am Tempelhofer Damm zur Durchführung des Pilotprojektes verständigt.\n  \n\n    Der Verein der Unternehmer-Initiative Tempelhofer Damm ist ein Zusammenschluss mehrerer Geschäftsleute, Anwohner_innen, Eigentümer_innen, Bildungseinrichtungen und Dienstleister_innen am Gewerbe- und Wohnstandort am Tempelhofer Damm zwischen den Straßenabschnitten des Tempelhofer Feldes und dem Ullsteinhaus. Das Netzwerk verfolgt das Ziel, die Attraktivität des Te-Damms sowohl für die Wirtschaft, als auch für das Leben, Arbeiten und Lernen in Tempelhof zu erhöhen.\n  \n"
}