{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.988391.php",
    "date": "2020-09-08",
    "title": "Stadtspaziergänge am Tag des offenen Denkmals",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen des Bildungsverbundes „Urbane Künste“ bietet das Märkische Museum am Samstag, den 12. September 2020, zwei kostenlose Führungen an. Die 3-stündige Tour mit Tobias Allers beginnt um 11 Uhr bzw. 14.30 Uhr am Eingang der Klosterruine.\n  \n\n    Warum steht im Berliner Zentrum, unweit des Fernsehturms, eine alte Kirchenruine? Vor über 700 Jahren kamen Franziskanermönche nach Berlin, um hier, am damaligen Stadtrand, das sogenannte Graue Kloster zu errichten. Als das Kloster nach der Reformation im 16. Jahrhundert aufgegeben wurde, baute hier der Alchemist und Drucker Leonhard Thurneysser die erste Druckerei in Berlin auf. Wenig später gründete die Stadt in den ehemaligen Klostergebäuden Berlins erstes städtisches Gymnasium. Nach der Zerstörung der Anlage im Zweiten Weltkrieg ist die Ruine der Klosterkirche nun eines der wenigen erhaltenen Zeugnisse des Lebens im mittelalterlichen Berlin. Noch heute erzählen ihre alten Backsteinmauern, ihre Grabdenkmäler und Inschriften viele Geschichten, die in der Führung spielerisch entschlüsselt werden.\n  \n\n    Nach der Besichtigung und Erkundung der Ruine geht es entlang der nahegelegenen mittelalterlichen Stadtmauer entlang und über die Spree zum Märkischen Museum. Der generationenübergreifende Stadtspaziergang endet am Spreeufer.\n  \n\nSamstag, 12.9.20\n11-14.00 Uhr bzw. 14.30.-17.30 Uhr\nTreffpunkt: Eingang der Klosterruine, Klosterstraße 73a, 10179 Berlin\nEine Voranmeldung ist nicht nötig.\n\n\n    In der Klosterruine ist an diesem Tag, wie auch am Sonntag, 13.9.2020, in der Zeit von 11 bis 18 Uhr die Ausstellung „Recession Grimace“ zu sehen. Seit 2016 werden jährlich Künstler*innen eingeladen, um die Klosterruine ins Licht der Gegenwart zu rücken und neue Perspektiven auf und für sie zu öffnen.\n  \n\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\n    Die Klosterruine und das Märkische Museum sind Mitglieder des Bildungsverbundes „Urbane Künste“ des Fachbereichs Kunst, Kultur und Geschichte, Bezirksamt Berlin Mitte, der das Führungsangebot ermöglicht.\nhttps://www.bildungsverbuende-mitte.berlin/biv-zentrum/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte, Kulturelle Bildung (KuBi): Anne Pfennig, Tel.: (030) 9018 334 81, E-Mail: anne.pfennig@ba-mitte.berlin.de\n\n"
}