{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1022611.php",
    "date": "2020-11-26",
    "title": "Gemeinsam für ein buntes und vielfältiges Lichtenberg",
    "text": "\n\n    Für die neue „AG Queer – Lichtenberg“ werden Lichtenbergerinnen und Lichtenberg sowie Vertreterinnen und Vertreter von Vereinen und Institutionen gesucht, die zu diesem Themenfeld neue Akzente in Lichtenberg setzen wollen. Interessierte senden Ihre Bewerbung mit dem Hinweis, in welchem Bereich sie sich engagieren möchten, an Sabine Pöhl, die Diversity- und Queer-Beauftragte des Bezirksamtes Lichtenberg.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) unterstützt die Arbeitsgruppe und hofft auf eine rege Teilnahme: „Das Bezirksamt setzt sich seit Jahren für die Sichtbarkeit der LSBTIQ*-Community in Lichtenberg ein. Mir ist es wichtig, dass aus der queeren Lichtenberger Community eigene Ideen und Projekte initiiert werden, die auf ein breites Interesse stoßen und vielerorts Unterstützung finden.“\n\n\n    Mit Veranstaltungen und präventiven Maßnahmen will sich die „AG Queer – Lichtenberg“ aktiv gegen Vorurteile gegenüber Bi- und Homosexuellen, Trans- und queeren Menschen sowie Menschen, die sich nicht mit einem der binären geschlechtlichen Pole – weiblich\n    oder männlich – identifizieren, einsetzen.\n  \n\n    Das Wort “queer” stammt aus dem Englischen und steht für jegliche sexuelle Identität oder Orientierung, die von Heterosexualität als gesellschaftlich tradierter Norm abweicht. Ziel der queeren Arbeitsgruppe ist es, die Gleichstellung und Gleichberechtigung der Mitglieder der LSBTIQ*-Community im Bezirk zu verbessern, damit ihre Sichtbarkeit zu fördern und eigene Angebote zu schaffen. Ein Schwerpunkt für die gemeinsame Arbeit liegt in der Sensibilisierung von Bürgerinnen und Bürgern sowie Politik und Verwaltung für die Belange der LSBTIQ*-Community in Lichtenberg.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    „Diversity und Queer“\n    Sabine Pöhl\n    Tel.: (030) 90296-3524\n    Fax: (030) 90296-773524\nE-Mail\n\n"
}