{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.1004956.php",
    "date": "2020-10-16",
    "title": "Berlin hoch im Kurs bei internationalen Forscherinnen und Forschern: FU, HU, TU und Charité bundesweit an der Spitze im Humboldt-Ranking",
    "text": "\n\n    Berlin steht bei internationalen Forscherinnen und Forschern hoch im Kurs. Wie die Alexander von Humboldt-Stiftung am heutigen Freitag in Bonn mitteilte, führen Berliner Universitäten und Forschungsinstitute das alle fünf Jahre erscheinende Humboldt-Ranking an. Ein Spitzenplatz in der Rangliste gilt als wichtiger Indikator für die weltweite Forschungsreputation und internationale Vernetzung einer Einrichtung. Unter den Universitäten bundesweit belegen die Freie Universität und die Humboldt-Universität die Plätze eins und zwei, gefolgt von der Universität München auf Rang drei. Die Technische Universität Berlin verbessert sich auf den vierten Platz, die Münchener Technische Universität schließt die Top 5 der deutschen Universitäten ab. In der Kategorie der außeruniversitären Forschungsinstitute steht das Dahlemer Fritz-Haber-Institut der Max-Planck-Gesellschaft an der Spitze des Rankings. Die Liste der Einrichtungen mit einem Fokus auf Lebenswissenschaften führt\n    die Charité – Universitätsmedizin Berlin an, das Max-Delbrück-Centrum für Molekulare Medizin belegt deutschlandweit den zweiten Platz.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, erklärt: „Für internationale Forscherinnen und Forscher ist Berlin die erste Adresse in Deutschland. Das ist eine großartige Bestätigung für unsere exzellenten Universitäten und Forschungsinstitute und natürlich auch für die Attraktivität unserer Stadt. Internationale Zusammenarbeit ist ein wichtiger Erfolgsfaktor für den Innovationsstandort Berlin und wir werden auch in Zukunft auf eine enge Vernetzung mit den besten Köpfen weltweit setzen. Die Humboldt-Stiftung ist dabei eine wichtige Partnerin, die von ihr geförderten jungen Talente und renommierten Forschungsgrößen tragen viel zu der großen Dynamik in der Brain City Berlin bei.“\n  \n\n    Das Humboldt-Ranking basiert auf der Auswertung von 6.196 Gastaufenthalten von herausragenden internationalen Forschenden an deutschen Einrichtungen, die die Stiftung in den Jahren 2015 bis 2019 gefördert hat. In insgesamt 1.010 Fällen entschieden sich die Spitzenforscherinnen und -forscher für eine Hochschule oder ein Forschungsinstitut in Berlin. Wie die Stiftung erklärt, ist jede solche Entscheidung zugleich eine Aussage darüber, auf welchem Gebiet die deutsche Forschung so gut ist, dass sie den internationalen Wettbewerb um die besten Köpfe gewinnt, und welche Forscherinnen und Forscher in Deutschland besonders intensive internationale Kontakte pflegen.\n  \n\n    Die Alexander von Humboldt-Stiftung gehört zu den wichtigsten Förderorganisationen für internationale Forschungszusammenarbeit in Deutschland. Ihr Alumni-Netzwerk zählt weltweit rund 30.000 exzellente Forscherinnen und Forscher, sogenannte Humboldtianerinnen und Humboldtianer. Insgesamt 56 von der Stiftung geförderte Forscherinnen und Forscher haben auch einen Nobelpreis erhalten, zuletzt die an der Berliner Max-Planck-Forschungsstelle für die Wissenschaft der Pathogene forschende Chemie-Nobelpreisträgerin Prof. Emmanuelle Charpentier.\n  \n"
}