{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1029276.php",
    "date": "2020-12-11",
    "title": "Ein vorweihnachtliches Geschenk an den „Würfel“: Der Verein Allende 2 hilft e.V. unterstützt die Kinder- und Jugendarbeit im Allende-Viertel",
    "text": "\n\n    Durch das Engagement des Vereines “Allende 2 hilft” konnten in diesem Jahr der Kinder- und Jugendfreizeiteinrichtung „Würfel“ im Allende-Viertel II mehrere Sachmittel für die Arbeit mit den Kindern und Jugendlichen übergeben werden. Darunter ein Airhockey-Tisch, ein Dartspiel und Softbälle.\n  \n\n    Die Gelder stammen aus dem Programm „Stärkung Berliner Großsiedlungen“ der Senatsverwaltung für Stadtentwicklung und Wohnen. Auf Bezirksebene wird das Programm durch die Sozialraumorientierte Planungskoordination umgesetzt. Das Allende-Viertel ist eine von berlinweit 24 Großsiedlungen, die im Rahmen dieses Programms zusätzliche Gelder zur Verfügung gestellt bekommen. Unter anderem die Zielgruppe der Kinder- und Jugendlichen soll mit den Fördergeldern besonders unterstützt werden.\n  \n\n    Die Sachen wurden am 11.12.2020 von Dirk Warbelow und Thomas Fuchs, dem Vorstand des Vereins, an das Team des „Würfels“ übergeben.\n  \n\n    Anke Carus und Ioannis Karamanlis, Kinder- und Jugendfreizeiteinrichtung „Würfel“:\n    „Das Team des „Würfels“ möchte sich an dieser Stelle noch einmal ganz herzlich bei Allende 2 hilft e.V für die Spielmaterialien – die so unkompliziert für unsere Einrichtung angeschafft werden konnten – bedanken.\n    Unseren Besucherinnen und Besuchern werden dadurch noch mehr Möglichkeiten gegeben, sich im „Würfel“ zu beschäftigen, neue Angebote wahrzunehmen und sich wohl zu fühlen.\n    Das neue Airhockey ist eine Bereicherung für das Haus und war schon lange ein Wunsch von den Kindern. Mit den vielen neuen Softbällen können die Kinder jetzt auch im Tanzraum unbeschwert Fußball und Bewegungsspiele veranstalten. Und unsere mobile Spielekiste wurde durch die Spielutensilien erweitert und schafft Ideen für neue Außenaktivitäten.\n    Danke für die tolle Unterstützung!“\n  \n\n    Dirk Warbelow, Vorstandsvorsitzender Allende 2 hilft e.V. (www.allende2hilft.de):\n    „Das Corona-Virus belastet uns alle. Auch unsere Vereinsarbeit ist dadurch sehr eingeschränkt. Das sechste Allendefest konnte in diesem Jahr leider auch nicht stattfinden. Es war schwierig etwas für das Allende-Viertel, vor allem das Allende 2, zu tun. Aber gerade für die Kinder und Jugendlichen war und ist diese Zeit sehr herausfordernd. Umso mehr freuen wir uns, die Kinder und Jugendlichen im Allende-Viertel jetzt auf diesem Weg unterstützen zu können. Wir hoffen, dass die Kids sehr viel Spaß mit den neuen Spielgeräten haben werden.“\n  \n\n    Der Verein Allende 2 hilft setzt sich seit vielen Jahren im Kiez für ein gutes Miteinander aller Nachbarinnen und Nachbarn ein und ist vor allem auch als Ausrichter für das jährlich stattfindende Allendefest bekannt. Auch die Fahrradwerkstatt neben dem „Würfel“ und die „Open Stage“ werden als Angebote für das Viertel vom Verein betrieben.\n  \n\n    Der „Würfel“ ist die einzige Kinder- und Jugendfreizeiteinrichtung im Allende-Viertel und damit eine wichtige Anlaufstelle für diese Altersgruppen. Durch das IB Übergangswohnheim direkt gegenüber ist er zudem zentrale Anlaufstelle für Kinder und Jugendliche mit Fluchterfahrung. Das Team der Einrichtung engagiert sich darüber hinaus in der sozialräumlichen Arbeit und in der Netzwerkarbeit und kooperiert mit vielen Partnerinnen und Partnern im Kiez. Durch den Einsatz der beantragten Sachmittel sollen weitere Angebote im „Würfel“ ermöglicht und bestehende Angebote gestärkt werden.\n  \n\n    Bis zum Jahr 2023 können weitere Projekte im Rahmen des Programms umgesetzt werden.\n  \n\nKontakt Programmverantwortliche „Stärkung Berliner Großsiedlungen“ im Allende-Viertel\n    Bezirksamt Treptow-Köpenick von Berlin\n    Nancy Leyda-Siepke\n    Sozialraumorientierte Planungskoordination\n    Alt-Köpenick 21 | 12555 Berlin\n    Telefon: +49 30 90297 2216 | Fax: +49 30 90297 2210 | Mobil: +49 162 104 86 78\n    E-Mail: nancy.leyda-siepke@ba-tk.berlin.de | E-Mail: sozialraumorientierung@ba-tk.berlin.de | Internet: www.berlin.de/tk-spk\n\n\nKontakt Allende 2 hilft e. V.\n    Dirk Warbelow\n    Vorstandsmitglied\n    Alfred-Randt-Str. 50\n    12559 Berlin\n    Internet: www.allende2hilft.de\n    Facebook: www.facebook.com/allende2hilft\n    E-Mail: info@allende2hilft.de\n\n"
}