{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.968141.php",
    "date": "2020-08-02",
    "title": "Brandstiftungen an Fahrzeugen",
    "text": "\n\nNeukölln/Spandau/Charlottenburg-Wilmersdorf/Marzahn-Hellersdorf\n    In der Nacht von Freitag zu Samstag und in der vergangenen Nacht sind Fahrzeuge in Buckow, im Spandauer Ortsteil Falkenhagener Feld, in Charlottenburg und in Hellersdorf durch Feuer beschädigt worden. Die Brandkommissariate beim Landeskriminalamt Berlin haben die Ermittlungen übernommen.\n  \n\nNr. 1801\n    Ein in der Nähe wohnender Mann bemerkte in der Nacht zu gestern in Buckow gegen 0.10 Uhr eine Rauchwolke und alarmierte daraufhin Polizei sowie Feuerwehr. Eine Funkwagenbesatzung stellte kurz darauf ein vierrädriges Leichtkraftfahrzeug fest, dass im Lindholzweg geparkt war und in Flammen stand. Das Feuer griff auf zwei weitere Leichtkraftfahrzeuge über, die dadurch leicht beschädigt wurden. Eines parkte vor dem zuerst brennenden Fahrzeug und ein weiteres hinter diesem. Feuerwehrkräfte löschten die Flammen. Das offenbar direkt angezündete Leichtkraftfahrzeug brannte komplett aus.\n  \n\nNr. 1802\n    Rund eine Stunde später alarmierte ein Passant im Falkenhagener Feld Polizei sowie Feuerwehr in die Kisselnallee, nachdem er Flammen an einem geparkten Renault Talisman festgestellt hatte. Brandbekämpfer löschten das Feuer. Der Wagen brannte komplett aus.\n  \n\nNr. 1803\n    Eine Funkwagenbesatzung bemerkte in der vergangenen Nacht gegen 23 Uhr im Horstweg in Charlottenburg einen geparkten Renault Twingo, dessen vier Radkästen brannten. Mit einem Feuerlöscher erstickten die Kräfte die Flammen und verhinderten zum einen, dass das Auto in Vollbrand geriet und zum anderen das Übergreifen der Flammen auf andere Fahrzeuge.\n  \n\nNr. 1804\n    Über den Notruf der Polizei Berlin wurde eine Polizeistreife zu einem brennenden Auto nach Hellersdorf in die Jenaer Straße gerufen. Die Kräfte stellten einen Brandherd in einem der Radkästen fest und löschten diesen. Kräfte der Feuerwehr kühlten anschließend noch den Bereich, um ein erneutes Entflammen zu verhindern.\n  \n"
}