{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1028417.php",
    "date": "2020-12-10",
    "title": "„Schauplatz Charlottenburg-Wilmersdorf\": Geschichtsorte in der berlinHistory.app",
    "text": "\n\n    Ein neues Themenportal weist ab Freitag, 11. Dezember 2020, in der berlinHistory.app den Weg zu Geschichtsorten im Bezirk Charlottenburg-Wilmersdorf. Die Schauplätze lassen sich über einen Stadtplan ansteuern oder über Themen aufrufen: Herausragende Architekturen und grüne Freiräume, Theaterbühnen und Fürsorgeeinrichtungen aus der Zeit der Großstadtwerdung oder Gedenkorte für die Opfer des Nationalsozialismus werden in Texten und historischen Fotografien aus der Museumssammlung und dem Landesarchiv porträtiert. Das Portal ist entstanden in einer Kooperation des Museums Charlottenburg-Wilmersdorf mit berlinHistory e.V. Der Verein entwickelt und betreut die berlinHistory.app, eine offene digitale Plattform, die kostenfrei in den App-Stores geladen werden kann.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Das Themenportal kommt genau zur richtigen Zeit: Während wir Verantwortung übernehmen und sozial auf Abstand gehen, bietet uns das mobile Themenportal einen Anlass, auf unseren alltäglichen Wegen Geschichtsorte zu entdecken oder unseren Spaziergang als spannende Spurensuche zu planen – von der Halbinsel Schildhorn bis zum Bikini-Haus gibt es viel zu entdecken, hoffentlich bald auch wieder für Touristinnen und Touristen. Gerade jetzt, wo das Museum Charlottenburg-Wilmersdorf vorübergehend für den Publikumsverkehr geschlossen ist und seine wichtigen gesellschaftlichen Aufgaben nicht in den eigenen vier Wänden wahrnehmen kann, bietet dieses digitale Format einen individuellen Zugang zur Kultur und Geschichte unseres Bezirks. Zudem freue ich mich, dass auch hinter geschlossenen Türen die Museumsarbeit mit so viel Elan weitergeht.\n  \n\n    Rainer E. Klemke, Vorsitzender des berlinHistory e.V.:\n  \n\n    bq. Geschichte und Geschichten machen eine Ansammlung von Häusern zur Heimat. Gerade neu zugezogene Menschen – wie es viele in der Stadt gibt – versuchen Wurzeln zu schlagen und dabei hilft ihnen, mehr über ihren Kiez zu wissen. Geschichte vor Ort erlebbar zu machen und von Institutionen erarbeitete Erzählungen nachhaltig für jedermann verfügbar zu machen, das ist das Ziel der berlinHistory.app und nahezu 100.000 Nutzer*innen in Berlin und aller Welt haben sich seither die App heruntergeladen. Das Themenportal zur Geschichte von Charlottenburg-Wilmersdorf ist der erste in einer neuen Reihe, die Geschichte “nebenan” in den Berliner Bezirken vermittelt. Unser Dank gilt Kulturstadträtin Schmidt-Schmelz und dem Team des Museums Charlottenburg-Wilmersdorf für die wunderbare Zusammenarbeit und die erarbeiteten Inhalte, die die App noch attraktiver machen.\n  \n\n    Die berlinHistory.app ist ein digitales Museum zur Berliner Geschichte, das von dem gleichnamigen gemeinnützigen Verein in Zusammenarbeit mit mehr als 80 Berliner Kultureinrichtungen und -initiativen und Archiven ständig erweitert wird. Alle Inhalte werden ortsbezogen im Stadtraum dargestellt und zum dauerhaften Verbleib angelegt. Die berlinHistory App liefert vielfältige stadtgeschichtliche Information auf aktuellen und historischen Karten und Luftbildern mit Texten, Fotos, Filmen, Zeitzeugeninterviews und Rundgängen. Das Kernteam besteht aus Historikern und Softwareentwicklern, die fortlaufend neue technische Features entwickeln und zugleich den nachhaltigen Betrieb garantieren. Die kostenlose und werbefreie berlinHistory.app ist die mittlerweile meistgenutzte und in den App-Stores bestbewertete ihrer Art. Die deutschen Museen haben sie gerade mit dem erstmals vergebenen “DigAMus – Award” als beste deutsche Museums-App ausgezeichnet.\n  \n"
}