{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.954068.php",
    "date": "2020-07-01",
    "title": "Kontinuität und Aufbruch im Netzwerk Südkreuz",
    "text": "\n\n    Der alte Vorstand bleibt weitgehend der neue. Das Unternehmensnetzwerk Südkreuz musste allerdings einen Wechsel an der Spitze vornehmen. Der bisherige Vorsitzende Steffen Schütz scheidet aufgrund seines Firmenumzugs aus. Frank Christian Hinrichs (inno2grid) bedankte sich im Namen aller Vorstandsmitglieder für die starke Aufbauarbeit und sagte:\n  \n\n    bq. Steffen wird uns als unruhiger Motor im Vorstand fehlen. Er hat uns immer wieder angetrieben und das Netzwerk offensiv vertreten.\n  \n\n    Zu seinem Nachfolger wurde Norbert Wittke (Obeta) gewählt, der ebenfalls lobende Worte fand, gleichzeitig neue Aktivitäten ankündigte und positiv in die Zukunft blickte. Der Vorstand, dem zudem Martin Lind vom Druckhaus Mitte und Schatzmeister Tilo Schneider (Croniq) angehören, wird durch Gerd Thomas vom FC Internationale komplettiert.\n  \n\nBezirksbürgermeisterin Angelika Schöttler dazu:\n  \n\n    bq. Ich gratuliere Herrn Wittke zu seiner neuen Position und wünsche ihm und dem Netzwerk alles Gute für die weitere Netzwerkarbeit. Es gibt große Pläne für die Entwicklung des Standorts. Gemeinsam mit dem bezirklichen GRW-Regionalmanagement Team werden wir uns für einen wirtschaftlich stärkeren und attraktiveren Standort rund um das Südkreuz einsetzen.\n  \n\n    Der neue Vorsitzende Norbert Wittke sieht am boomenden Standort rund um das Südkreuz drei Dinge im Vordergrund:\n  \n\nDie Gewinnung neuer und die Pflege bestehender Mitglieder.\n    \nDie Entwicklung einer App für den gesamten Sozialraum.\n    \nDie Vernetzung mit anderen Organisationen vor Ort, aber auch mit anderen Unternehmensnetzwerken.\n    \n\n\n    Zudem bemüht man sich, die Verkehrs-Infrastruktur zu verbessern. Ausdrücklich bedankte er sich bei Isabell Strieder vom GRW-Regionalmanagement Tempelhof-Schöneberg, die den Zusammenschluss nach Kräften unterstützt.\n  \n\n    Mit IKEA, der Malzfabrik und Greenpack konnte das Netzwerk Südkreuz im letzten Jahr namhafte Neuzugänge verzeichnen. Trotz der Corona-Krise ist man gut durch die letzten Monate gekommen, weshalb man den Mitglieder_innen auf Wunsch die Beiträge für das laufende Jahr erlässt, denn die Pandemie hinterlässt bei vielen Unternehmen Spuren. Gleichwohl zeigen die großen Bauvorhaben, welchen Wert der Standort Südkreuz inkl. des EUREF Campus und dem Quartier um die Bessemerstraße besitzt. Mit Unternehmenszentralen von Vattenfall, Gasag und der BSR wird das Gelände um Berlins zweitgrößten Bahnhof stark aufgewertet. Zudem entsteht im Schöneberger Boom-Kiez Wohnraum für mehr als 4.000 Menschen. Und auch das Bessemer-Quartier entwickelt sich nach und nach zu einem noch attraktiveren Standort.\n  \n\n    Die Zeichen für das Netzwerk Südkreuz stehen also auf Wachstum. Auf die Vorstände kommen einige Herausforderungen zu, doch man will diese optimistisch und zupackend angehen, hofft dabei auch auf die Unterstützung aus dem Rathaus. Wie heißt es noch gleich in einem früheren Werbeslogan des Partners IKEA? „Entdecke die Möglichkeiten!“\n  \n"
}