{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1020827.php",
    "date": "2020-11-23",
    "title": "Zwei DHL-Paketbusse für Lichtenberg",
    "text": "\n\n    Am Freitag, 20. November 2020, haben Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), Bezirkstadtrat Martin Schaefer (CDU), Steffen Hemme, DHL-Niederlassungsleiter Paket Berlin und Murat Celik, Abteilungsleiter Auslieferung der Niederlassung Paket, einen von zwei neuen Lichtenberger Paketbussen begrüßt. Die Deutsche Post DHL Groupt setzt in der diesjährigen Vorweihnachtszeit erstmals solche Busse ein. An mehreren exponierten Standorten der Hauptstadt stehen die Busse den Bürgerinnen und Bürgern als mobile Paketshops zur Verfügung. Sie sind eine Erweiterung des vorweihnachtlichen DHL-Angebots in Erwartung des jährlich steigenden Paketbooms, der durch die Ausbreitung des Coronavirus noch intensiver ausfallen wird.\n  \n\n    Im Bezirk Lichtenberg werden den Bürgerinnen und Bürgern ab sofort bis zum 15. Januar 2021 zwei Busse zur Verfügung stehen. Die Busse öffnen ihre Türen von Montag bis Freitag, 12:00 bis 18:00 Uhr und am Samstag von 09:00 bis 13:00 Uhr. Die Standorte sind in der Zingster Straße 21, 13051 Berlin-Hohenschönhausen und in der Storkower Str. 170, 10369 Berlin. An den Bussen können benachrichtigte Sendungen abgeholt und frankierte DHL-Sendungen eingeliefert werden. Produkte können dort nicht erworben werden.\n  \n\nSteffen Hemme sagt: „Unsere DHL-Paketbusse sind ein moderner, mobiler Zusatz-Service für die Berlinerinnen und Berliner. Ziel ist es, Kundenströme im hoch frequentierten, vorweihnachtlichen Berliner Paketgeschäft zu entzerren. Die Annahme und Ausgabe von Paketen findet im Freien statt. Das reduziert das Corona-Infektionsrisiko. Wir freuen uns über die sehr gute Zusammenarbeit mit dem Bezirk Lichtenberg und darüber, dass wir hier zwei DHL-Paketbusse anbieten können.“\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) begrüßt die Idee: „Eine kreativer Ansatz inmitten der Krise, der in den kommenden Jahren auch gerne zum Standard werden kann. Es ist auch ein Beitrag, um viele Autokilometer zu sparen und die Paketboten und -botinnen zu entlasten. Ich freue mich insbesondere, dass wir den Menschen in Hohenschönhausen diesen Service anbieten können.“\n  \n\nMartin Schaefer (CDU): „Dieses Weihnachten wird definitiv anders als jemals zuvor! Dazu passt das ungewöhnliche Angebot ganz besonders. Dank der Dienstleistung können wir Lichtenberger ein Angebot im Freien annehmen, die Sicherheitsabstände einhalten und nebenbei Frust an vollen Standorten umgehen“\n  \n\n    Die DHL-Paketbusse stammen aus dem Bestand der Unternehmen der DB Regio Bus Gruppe – den Busunternehmen der Deutschen Bahn und sind für die Vorweihnachtszeit von der Deutsche Post DHL Group angemietet.\n  \n\nWeitere Informationen:\n    Deutsche Post DHL Group\n    Pressestelle Berlin\n    Dr. Hans-Christian Mennenga\n    Telefon: (030) 62781-3333\nE-Mail\n\n"
}