{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.1033550.php",
    "date": "2020-12-21",
    "title": "27. Verleihung des „Bandes für Mut und Verständigung“: Ehrung für außergewöhnlichen Einsatz",
    "text": "\n\n    Die Beauftragte des Senats für Integration und Migration teilt mit:\n  \n\n    Das Bündnis für Mut und Verständigung verleiht auch in diesem Jahr das „Band für Mut und Verständigung“ an sechs Menschen und Initiativen, die sich auf beispielhafte Weise gegen rassistische Gewalt eingesetzt haben oder durch ehrenamtliche Arbeit zur interkulturellen und sozialen Verständigung beigetragen haben.\n  \n\n    Berlins Integrationsbeauftragte Katarina Niewiedzial zeigte sich besonders stolz über die zwei Auszeichnungen, die nach Berlin gingen:\n  \n\nZara Demet Altan wird ausgezeichnet für ihr unermüdliches Engagement für eine Kultur der Verständigung, ihr mutige Auftretens gegen Vorurteile und ihre unablässige, vielseitige und solidarische Unterstützung von Kindern und Erwachsenen mit Fluchterfahrungen.\n  \n\nEnder und Pinar Çetin werden ausgezeichnet für ihren langjährigen, innovativen und humorvollen Einsatz für eine interkulturelle und interreligiöse Begegnung, ihr mutiges, vorbildhaftes Engagement auch in Konflikten Brücken zu bauen sowie für ihren leidenschaftlichen Einsatz gegen Zuschreibungen und Vorurteile.\n  \n\nKatarina Niewiedzial, Beauftragte des Berliner Senats für Integration und Migration: „Das Bündnis für Mut und Verständigung ist mit seiner Arbeit so aktuell und wichtig wie vor knapp drei Jahrzehnten. Rassismus und Hass stellen nach wie vor eine Bedrohung und tödliche Gefahr in Deutschland dar. Das mussten wir 2020 durch die Mordanschläge in Hanau erfahren. Es braucht Initiativen, Vereine und einzelne Akteure, die sich aktiv gegen Hass, Diskriminierung und Gewalt stellen. Eine offene und tolerante Gesellschaft kann nur gemeinsam gestaltet werden. Dafür steht auch diese landesübergreifende Auszeichnung.“\n  \n\nDoris Lemmermeier, Integrationsbeauftragte des Landes Brandenburg: „Die diesjährigen Preisträgerinnen und Preisträger stehen stellvertretend für das Engagement vieler Menschen in Brandenburg und Berlin. Diskriminierung und Rassismus gehören leider immer noch zum Alltag. Das Band für Mut und Verständigung zeigt eindrucksvoll, wie vielfältig und kreativ dagegen Zeichen gesetzt werden können. Ich bin den Ausgezeichneten sehr dankbar, dass sie trotz vieler Widerstände Mut zeigen und sich deutlich positionieren. Das kann uns allen ein Vorbild sein.“\n  \n\n    Bedingt durch die Corona-Pandemie wurden den Ausgezeichneten die Urkunden im kleinen Rahmen überreicht. Ein Film (https://www.youtube.com/watch?v=RFxLk7M4yY8&feature=youtu.be dies eindrücklich. Die Jury einigte sich auf zwei Hauptpreise und vier Sonderpreise.\n  \n\n    Vergeben wird das „Band für Mut und Verständigung“ an Personen oder Gruppen aus Berlin und Brandenburg durch das „Bündnis für Mut und Verständigung“. Es wurde nach den gewalttätigen Übergriffen auf Migrantinnen und Migranten in Hoyerswerda im Jahr 1991 gegründet.\n  \n\n    Zur Jury gehören der Regierende Bürgermeister von Berlin, der Brandenburger Ministerpräsident, die Integrationsbeauftragten der Länder Berlin und Brandenburg sowie zwölf Organisationen. Weitere Informationen über die in diesem Jahr ausgezeichneten Persönlichkeiten und Institutionen finden Sie hier https://band-mut-verständigung.de/.\n  \n\n    Ab dem 1. Januar können Vorschläge für 2021 eingereicht werden (vorschlag@band-mut-verständigung.de ). Im kommenden November würdigt eine Gala in der Staatskanzlei Brandenburg das Engagement sowohl der Preisträgerinnen und Preisträger von 2021 als auch von 2020. Ansprechpartner für Medien ist Jens Mätschke-Gabel: info@band-mut-verständigung.de , Telefon 0176 34427489.\n  \n"
}