{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.925120.php",
    "date": "2020-04-24",
    "title": "Kommunale Kultur- und Bildungseinrichtungen haben vielfältiges digitales Angebot!",
    "text": "\n\n    Knut Mildner-Spindler, stellvertretender Bezirksbürgermeister und Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung danken den Mitarbeiter*innen des Amtes für Kultur und Weiterbildung für die vielfältigen digitalen Angebote:\n  \n\n    „Herzlichen Dank an alle Mitarbeiter*innen der kommunalen Kultur- und Weiterbildungseinrichtungen! Sie haben viele Angebote ermöglicht – vom Hörbuch-Streaming über den Online-Fotokurs bis zum Skype-Musikunterricht!\n  \n\n    Zur Eindämmung von Covid-19 wurden die Pforten unserer bezirklichen Einrichtungen für Kultur und Weiterbildung am 14.03.2020 für den Publikumsverkehr geschlossen. Doch in den Büros wurde kontinuierlich weitergearbeitet: Zuerst musste die Schließung organisatorisch begleitet werden, inzwischen wird an einigen Stellen die schrittweise Wiedereröffnung geplant.\n    Doch vor allem haben viele kreative Köpfe, die digitalen Angebote ausgeweitet oder – wo es möglich war – ein Offline- zu einem Online-Angebot gemacht.\n  \n\n    Die Gilberto-Bosques-Volkshochschule, die Bibliotheken, die Musikschule, das FHXB Museum und auch die kommunalen Galerien sind weiterhin für die Friedrichshainer*innen und Kreuzberger*innen da! Schauen Sie doch mal rein:\n  \n\nMusikangebote für zu Hause, zusammengestellt von der Musikschule Friedrichshain-Kreuzberg\n\n\n    Die Musikschule Friedrichshain-Kreuzberg hat für alle Kinder und Erwachsenen eine Sammlung an digitalen Angeboten zusammengestellt, die Musik auf ganz unterschiedliche Weise nach Hause bringt. Viele Konzerthäuser in Berlin bieten online Konzerte zum Streamen an. Es gibt zahlreiche Musikhörspiele und sogar Apps, in denen man spielerisch und kreativ mit Musik umgehen kann.\n  \n\n    Eine Zusammenstellung der Angebote findet sich hier: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/musikschule/artikel.915303.php\n\n\nKostenfreie Online-Kurse der Volkshochschule Friedrichshain-Kreuzberg\n\n\n    Die Volkshochschule Friedrichshain-Kreuzberg bietet während der Schließung der Häuser für den Publikumsverkehr kostenfreie Online-Kurse zum Kennenlernen auf der Lernplattform vhs.cloud an. Die Angebote reichen von Online-Fotografie über digitale Theater-Besuche bis hin zu historischen Kursen.\n  \n\n    Anleitung und weitere Informationen finden sich hier: https://www.berlin.de/vhs/volkshochschulen/friedrichshain-kreuzberg/\n\n\nKostenloser Bibliotheksausweis der Stadtbibliothek Friedrichshain-Kreuzberg bietet Zugang Filme, Musik und Bücher\n\n\n    Die öffentlichen Bibliotheken Berlins bieten für drei Monate einen kostenlosen Online-Ausweis an. Mit diesem können neben E-Books und Hörbüchern auch eine große Auswahl an Film- und Musikstreaming genutzt werden. Die digitalen Lernangebote und Wissensdatenbanken sind eine gute Möglichkeit, sich individuell Wissen anzueignen.\n  \n\n    Weitere Hinweise zum Online-Ausweis und den digitalen Angeboten gibt es hier: https://www.berlin.de/stadtbibliothek-friedrichshain-kreuzberg/\n\n\n    Ein geplanter Manga-Zeichen-Workshop wurde kurzerhand in einen Video-Workshop umgewandelt. Viel Spaß beim Ausprobieren zu Hause! Die Videos stehen bei Facebook online hier: https://www.facebook.com/pg/Stadtbibliothek.FK/videos/\n\n\n    Auf der Facebook-Seite stellt das Team der Bibliothek außerdem regelmäßig einzelne informative, spannende und lustige digitale Angebote vor.\n  \n\nAnsprechpartnerin:\n    Clara Herrmann\n    Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung\n    Telefon: (030) 90298-2300\n    E-Mail: Stadtraetin.Herrmann@ba-fk.berlin.de\n\n"
}