{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.979834.php",
    "date": "2020-08-24",
    "title": "STADTRADELN startet im September: Tausende Berlinerinnen und Berliner radeln für ein gutes Klima",
    "text": "\n\n    Für Tausende Berlinerinnen und Berliner heißt es Anfang September: Radeln für ein gutes Klima! Vom 2. bis 22. September 2020 beteiligt sich Berlin wieder an der bundesweiten Aktion STADTRADELN. Teams und Teilnehmende können sich während des gesamten Aktionszeitraumes unter www.stadtradeln.de/berlin anmelden und Kilometer eintragen.\n  \n\n    Unter dem Motto #BERLINERFAHREN sammeln Berliner*innen in den drei Wochen von STADTRADELN möglichst viele Radkilometer, zum Beispiel auf dem Arbeitsweg, bei der Einkaufstour oder beim Ausflug ins Grüne. Jeder geradelte Kilometer vermeidet CO2 und schont so das Klima.\n  \n\n    STADTRADELN soll möglichst viele Menschen für das Umsteigen aufs Fahrrad im Alltag gewinnen und dadurch einen Beitrag zum Klimaschutz leisten. Denn ein Fünftel der klimaschädlichen Kohlendioxid-Emissionen in Deutschland verursacht der Verkehr – allein innerorts entsteht ein Viertel der CO2-Emissionen des gesamten Verkehrs. Bei der Aktion STADTRADELN können Unternehmen, Familien- und Freundeskreise, Vereine oder Initiativen sowie Schulen und Schulklassen ein Team gründen. Einzelne Radbegeisterte können sich bestehenden Teams ebenso anschließen wie den offenen Bezirksgruppen. Es können auch eigene Teams mit Freunden oder Kolleg*innen gegründet werden.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Immer mehr Berliner*innen überzeugen sich von den Vorteilen, die alltäglichen Wege mit dem Rad zurückzulegen. Gerade in der aktuellen Pandemiesituation bekommt das Unterwegssein an der frischen Luft einen neuen Stellenwert. Radfahren ist aber auch eine Antwort auf den Klimawandel: Immer noch erzeugt unsere Mobilität viel zu viel CO2, hier muss sich dringend etwas ändern. Umso wichtiger ist es, dass Sie sich bei STADTRADELN engagieren und damit auch ein Zeichen für den Klimaschutz setzen.“\n  \n\n    Während des Aktionszeitraums verzichten zudem fünf STADTRADEL-Botschafter*innen in Berlin komplett auf das Auto als Transportmittel und absolvieren alle Wege mit dem Rad. Über Ihre Erfahrungen berichten Sie auf dem Berliner STADTRADELN-Blog. Alle Infos dazu unter: www.stadtradeln.de/berlin.\n  \n\n    STADTRADELN Berlin wird von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz organisiert und vom ADFC Berlin e. V. sowie dem Sender rbb 88.8 und der Plattform nebenan.de unterstützt. Gesamtkoordinator ist das Klima-Bündnis, das größte kommunale Netzwerk zum Schutz des Weltklimas.\n  \n\n    Die im Aktionszeitraum mit dem Fahrrad zurückgelegten Kilometer werden unter www.stadtradeln.de/berlin/ eingetragen – am einfachsten per App. Unter den besten Teams und Teammitgliedern sowie Schulklassen werden attraktive Preise verlost. Im letzten Jahr nahmen über 8.200 Berliner*innen teil und radelten 2,1 Millionen Kilometer. Dabei wurden rund 300 Tonnen CO2 eingespart – im Vergleich zur gleichen Strecke mit dem Auto. Im bundesweiten Vergleich der Städte über 500.000 Einwohner*innen landete Berlin damit auf Platz 1.\n  \n"
}