{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.953307.php",
    "date": "2020-06-30",
    "title": "Einführung des „European Energy Award“ im Bezirksamt Lichtenberg",
    "text": "\n\n    Das Bezirksamt Lichtenberg nimmt am standardisierten Zertifizierungs- und Qualitätsmanagementprogramm „European Energy Award (eea)“ teil. Der eea ist ein europäisches Gütezertifikat für klima- und energiebewusste Verwaltungen. Durch diesen Prozess erhält die Verwaltung einen ämterübergreifenden strukturierten Überblick über bereits umgesetzte und künftige Maßnahmen.\n  \n\n„Wir analysieren, wo es Handlungsbedarf gibt und wo effizientere Arbeitsabläufe möglich sind“, erläutert Bezirksbürgermeister Michael Grunst (Die Linke). „Auf dieser Grundlage möchten wir bereits in etwa 1,5 Jahren ein verbindliches Arbeitsprogramm verabschieden und in den verbleibenden 1,5 Jahren konkrete Klimaschutz- und Energieeffizienzmaßnahmen umsetzen.“ Mit der Ist-Anayse und dem Arbeitsprogramm könnte Lichtenberg zeigen, wie der Bezirk konsequent Klimaschutz- und Energieffizienzmaßnahmen umsetzt und welche Hemnisse es auf Bezirksebene gibt, ergänzt Grunst. „Ich wünsche mir, dass Lichtenberg im Jahr 2023 ausgezeichnete eea-Kommune wird.“\n\n\n    Für die Begleitung dieses Prozesses erfolgt die Bildung eines verwaltungsinternen Steuerungsgremiums „Klima und Energie“ aus Politik und Fachverwaltungen. Fachliche Unterstützung erhält das Bezirksamt durch Jürgen Uhlig, eea-Berater und Geschäftsführer der KEM Kommunalentwicklung Mitteldeutschland GmbH.\n  \n\n    Für die Teilnahme an diesem Prozess wurde eine hundertprozentige finanzielle Förderung über das Berliner Programm für nachhaltige Entwicklung (BENE) und das Berliner Energie- und Klimaschutzprogramm (BEK 2030) des Landes Berlin eingeworben.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro des Bezirksbürgermeisters\n    Klimaschutzbeauftragte\n    Kirsten Schindler\n    Telefon: (030) 90296-4205 | E-Mail\n\n"
}