{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.910073.php",
    "date": "2020-03-20",
    "title": "Maßnahmen zur Eindämmung des COVID-19 (Coronavirus): Schließung von Verkaufsstellen",
    "text": "\n\n    Angesichts des sich ausbreitenden COVID-19 (Coronavirus) weist der Pandemiestab des Bezirksamtes Lichtenberg erneut ausdrücklich auf die Festlegungen und die Verordnungen des Bezirksamtes und des Senats über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin hin. Insbesondere verwiesen wird auf den folgenden Artikel vom 17. März 2020:\n  \n\n§ 3a Einzelhandel\n    (1) Verkaufsstellen (§ 2 Absatz 1 Berliner Ladenöffnungsgesetz) dürfen nicht geöffnet werden.\n    (2) Ausgenommen vom Verbot nach Absatz 1 ist der Einzelhandel für Lebensmittel und Getränke einschließlich Spätverkaufsstellen, Abhol- und Lieferdienste, Wochenmärkte, Apotheken, Einrichtungen mit Sanitätsbedarf sowie zum Erwerb von Hör- und Sehhilfen, Drogerien, Tankstellen, Banken und Sparkassen, Poststellen, Friseure, Reinigungen, Waschsalons, der Zeitungsverkauf und Buchhandel, Einzelhandel für Bau-, Gartenbau- und Tierbedarf, Fahrradgeschäfte, Bestattungsunternehmen, Handwerk und Handwerkerbedarf und Großhandel.\n    (3) Eine Öffnung der in Absatz 2 genannten Einrichtungen erfolgt unter Auflagen zur Hygiene, zur Steuerung des Zutritts und zur Vermeidung von Warteschlangen.\n    Das Bezirksamt Lichtenberg wird diese Schließungen über das Wochenende verstärkt kontrollieren. Bitte respektieren Sie diese Entscheidungen.\n  \n\n    Sollten Sie als Unternehmerin oder Unternehmer unsicher sein, ob die Schließungen Sie betreffen, wenden Sie sich bitte an folgende Kontakte:\n  \n\nWirtschaftsförderung Lichtenberg: Telefonisch, montags bis freitags von 9 bis 15 Uhr unter der Mobilfunknummer 0160-2034148 oder per E-Mail wifoe@lichtenberg.berlin.de .\n  \n\n    Zusätzlich steht Ihnen auch die* Hotline der Wirtschaftsförderung der Senatsverwaltung (030) 2125-4747* zur Verfügung. Außerdem können Sie Ihre Frage dorthin auch per E-Mail schicken: wirtschaft@ibb.de\n\n\nSollten Sie zu den betroffenen Unternehmen gehören und Unterstützung suchen, finden Sie unter folgendem Link Informationen und Unterstützungsangebote: https://www.berlin.de/ba-lichtenberg/aktuelles/artikel.905911.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}