{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.1001749.php",
    "date": "2020-10-08",
    "title": "Dr. Doris Liebscher ist die neue Leiterin der LADS-Ombudsstelle",
    "text": "\n\n    Die neu eingerichtete Ombudsstelle der Landesstelle für Gleichbehandlung – gegen Diskriminierung (LADS) wird von der Volljuristin Dr. Doris Liebscher geleitet. Justizsenator Dr. Dirk Behrendt stellte Frau Dr. Liebscher heute der Öffentlichkeit vor.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Frau Dr. Liebscher ist eine ausgewiesene Expertin im internationalen, europäischen und deutschen Antidiskriminierungsrecht. Sie ist in der Wissenschaft ebenso geschätzt wie in der Zivilgesellschaft. Es ist schwer, eine geeignetere Person für diese Aufgabe zu finden.“\n  \n\n    Dazu erklärt Leiterin der LADS-Ombudsstelle, Dr. Doris Liebscher: „Ich habe bereits das Allgemeine Gleichbehandlungsgesetz als Beraterin und als Wissenschaftlerin von Anfang an begleitet. Es ist eine schöne Aufgabe nun auch das LADG mit Leben zu füllen. Ich stehe an der Seite der Menschen, die im Kontakt mit Behörden oder Einrichtungen des Landes Berlin Diskriminierungserfahrungen machen. Ich sehe meine Aufgabe aber auch darin, die Berliner Verwaltung dabei zu unterstützen noch mehr Handlungssicherheit und Rechtssicherheit im Umgang mit Diskriminierung zu bekommen.“\n  \n\nZur Ombudsstelle: Die LADG-Ombudsstelle unterstützt und berät Personen kostenfrei bei der Durchsetzung Ihrer Rechte. Die Leitung der Ombudsstelle wurde nach Inkrafttreten des Landesantidiskriminierungsgesetzes (LADG) ausgeschrieben und besetzt. Im Rahmen ihrer Tätigkeit kann die Ombudsstelle, sofern Betroffene das wünschen, auf eine gütliche Streitbeilegung hinwirken. Die Ombudsstelle ist berechtigt, jederzeit Sachverständige hinzuzuziehen, Gutachten einzuholen, Beschwerden weiter zu vermitteln und Handlungsempfehlungen auszusprechen. Die öffentlichen Stellen sind verpflichtet, die Ombudsstelle bei der Erfüllung ihrer Aufgaben zu unterstützen, insbesondere die erforderlichen Auskünfte zu erteilen sowie erbetene Stellungnahmen abzugeben.\n  \n\nBisherige Fälle: Seit dem 1. Juli 2020 erreichten die LADS 102 Eingaben (Stand 06.10.2020). Unter den Eingaben waren 96 Sachverhalte, in denen eine Diskriminierung geschildert wurde, etwa ein Drittel gaben Anlass zur weiteren Prüfung, die anderen Eingaben betrafen Informationsgesuche zum LADG. Die Sachverhalte betrafen eine Reihe öffentlicher Stellen: Tierärztekammer, JVA, Polizei, Gerichte, BVG, Finanzamt, Bezirksamt, LABO, Gewobag, Schule. Insgesamt 15 Sachverhalte betrafen die Polizei. Dabei ging es u.a. um Hausdurchsuchungen (3 Fälle), Personenkontrollen (2 Fälle, in denen Petenten Diskriminierung wegen rassistischer Zuschreibungen schilderten, ein Fall ereignete sich jedoch kurz vor Inkrafttreten des LADG), Vorfälle im Straßenverkehr (3 Fälle). Drei Fälle verfolgt die Ombudsstelle weiter und betreibt Sachverhaltsaufklärung, in einem Fall wird Akteneinsicht beantragt.\n  \n\nZur Person: Dr. Doris Liebscher wurde 1974 im Leipzig geboren und studierte Rechtswissenschaften in Leipzig und Madrid mit einem zusätzlichen Master in „Recht der europäischen Integration“. 2005 war sie Mitbegründerin eines der ersten unabhängigen Antidiskriminierungsbüros in Deutschland, dem „Antidiskriminierungsbüro Sachsen“ in Leipzig. 2012-2020 war sie wissenschaftliche Mitarbeiterin am Lehrstuhl für Öffentliches Recht und Geschlechterstudien an der Juristischen Fakultät der Humboldt Universität zu Berlin. Dort war sie auch am Aufbau der Humboldt Law Clinic Grund- und Menschenrechte beteiligt. 2020 schloss sie ihre antidiskriminierungsrechtliche Promotion zum Rassebegriff im Grundgesetz und im US-amerikanischen Verfassungsrecht bei Prof. Dr. Susanne Baer ab. Die Arbeit wurde ausgezeichnet mit dem Konrad Redeker-Preis für die beste Promotion auf den Gebieten Verwaltungsrecht, Verfassungsrecht oder Rechtspolitik der Juristischen Fakultät der\n    Humboldt Universität zu Berlin.\n  \n"
}