{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.901539.php",
    "date": "2020-03-02",
    "title": "Frauenmärz 2020 in Friedrichshain-Kreuzberg - Fachveranstaltung „Digitalisierung besser machen!“",
    "text": "\n\n    Eine Kooperationsveranstaltung der Frauen- und Gleichstellungsbeauftragten des Bezirkes Friedrichshain-Kreuzberg mit der Beauftragten für Chancengleichheit am Arbeitsmarkt des Jobcenters Friedrichshain-Kreuzberg und dem FrauenComputerZentrumBerlin e.V. (FCZB)\n  \n\nMontag, den 09.03.2020 von 13:00 – 17:00\nRathaus Kreuzberg | Yorckstr. 4-11 |10965 Berlin | 1. Etage | BVV-Saal\nAblauf\n\n13:00 Begrüßung\n      Grußwort der Bezirksbürgermeisterin Monika Herrmann\n      Grußwort Frau Rühl-Andresen, Abteilungsleiterin Frauen und Gleichstellung der Senatsverwaltung Gesundheit, Pflege, Gleichstellung,\n    \n13:30 Keynote „Digitalisierung als Motor – für Gleichstellung oder Diskriminierung?\n      Prof. Dr. Mayer-Ahuja, Georg-August-Universität Göttingen\n    \n14:15 Vorstellung der Workshops durch die Impulsgeberinnen\n    \n14.30 Pause\n    \n14:45 Workshops\n      1. Die demokratische Dimension von Algorithmen: Zwischen Diskriminierungspotenzial und Souveränität (Kristina Penner, AgorithmWatch)\n      2. Problematik feministischer Arbeit in der digitalen Welt (Leena Simon, Anti-Stalking-Projekt)\n      3. Zeigt Euch! (Sibylle Würz, FrauenComputerZentrumBerlin, FCZB)\n      4. Chancengleichheit in der Berliner Digitalbranche? Qualifikationsanforderungen an die digitalisierte Welt (Dr. Nakeema Stefflbauer, FrauenLoop)\n      5. Die Berliner Digitalisierungsstrategie – welche Einflussmöglichkeiten haben wir Frauen?\n      (Dr. Karin Reichel, FrauenComputerZentrumBerlin, FCZB)\n      6. Digitalisierung in der Arbeitswelt – Gleichstellungsmaschine oder Karrierekiller?\n      Wera Schulz-Naue, Arbeit und Leben – DGB/VHS Berlin-Brandenburg)\n    \n15:45 Podiumsdiskussion\n      Moderation: Dr. Ina Tripp, Leiterin der Geschäftsstelle Gender- und Technik-Zentrum der Beuth-Hochschule für Technik Berlin\n    \n\n\nAnmeldungen und Pressekontakt:\n    Frauen- und Gleichstellungsbeauftragte Petra Koch-Knöbel\n    petra.koch-knoebel@ba-fk.berlin.de, Tel. 030-90298-4111\n  \n"
}