{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.990512.php",
    "date": "2020-09-14",
    "title": "Mehr Bäume für Schulen – Jetzt mitmachen!",
    "text": "\n\n    Das Bezirksamt Lichtenberg investiert dieses Jahr zusätzlich 25.000 Euro für Baumpflanzungen direkt auf den Schulhöfen oder in der Nähe von Schulstandorten. Der Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU), ruft alle Lichtenberger Schulen dazu auf, sich für eine Baumpflanzung zu bewerben. Mitmachen kann jedes Kind, das in eine Schule in Lichtenberg geht. Und das geht so:\n  \n\n    Jedes Kind setzt sich kreativ mit dem Thema Baum auseinander und zeichnet z.B. ein Bild oder baut eine Skulptur. Name und Alter des Kindes und der Name der Schule sind dem Werk beizufügen. Die Frist zur Mitmachaktion endet am Mittwoch, 30. September 2020. Die Werke sind einzureichen bei:\n  \n\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Abgabe beim Pförtnerdienst oder in den Räumen 218/219\n    Möllendorffstraße 6\n    10367 Berlin\n  \n\n    Auf die eingesendeten Werke werden von Expertinnen und Experten eines Arbeitsgremiums für Umweltthemen am 12. Oktober 2020 Punkte vergeben. Die Werke mit den meisten Punkten sind Sieger der Mitmachaktion und die zugehörige Schule kann sich über einen neuen Baum auf ihrem Schulgelände oder in der Nähe der Schule freuen.\n  \n\n    Martin Schaefer erklärt: „Mitmachen ist ganz leicht: Alle Kinder, die mitmachen wollen, sind dazu aufgerufen, sich mit dem Thema Baum zu beschäftigen. Für 25.000 Euro werden wir etwa 20 Bäume pflanzen und bis zu drei Jahre pflegen können. Umweltbildung und Naturschutz werden so unmittelbar und ganz konkret miteinander kombiniert.“\n\n\n    Hintergrund:\n    Pandemiebedingt können im Jahr 2020 nicht alle Mittel aus dem bezirklichen Ehrenamtsfonds zweckentsprechend ausgegeben werden. Deshalb werden daraus noch in diesem Jahr 25.000 Euro in Baumpflanzungen für Schulen investiert.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296 – 4200\nE-Mail\n\n"
}