{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.948463.php",
    "date": "2020-06-21",
    "title": "Auseinandersetzung zwischen zwei Gruppen",
    "text": "\n\nNr. 1513\n    Gestern Abend soll es in Mitte infolge einer sexuellen Belästigung zu einer Auseinandersetzung zwischen zwei Gruppen gekommen sein. Nach bisherigen Erkenntnissen sollen zwei Männer im Alter von 22 und 23 Jahren, die mit zwei 22-jährigen Frauen unterwegs waren, gegen 21.30 Uhr vor einer Bar in der Karl-Liebknecht-Straße mit einer siebenköpfigen Männergruppe zunächst in eine verbale und dann in eine körperliche Auseinandersetzung geraten sein. Diese soll begonnen haben, nachdem einer 22-jährigen Frau aus der größeren Gruppe heraus an das Gesäß gefasst worden sein soll. Beide Gruppen sollen sich dann gegenseitig getreten und geschlagen haben. Die Vierergruppe soll aus der siebenköpfigen Gruppe heraus mit einer Flasche, einem Stein und einem Aschenbecher beworfen worden sein, wobei der 23-Jährige aus der Vierergruppe und ein offenbar 25-jähriger Unbeteiligter durch die Gegenstände getroffen worden sein sollen. Beide sollen Gesichtsverletzungen erlitten haben.\n    Weiterhin soll ein 23-Jähriger aus der siebenköpfigen Gruppe den 22-Jährigen aus der Vierergruppe mit einem Messer bedroht haben. Der Bedrohte soll ihm das Messer dann aus der Hand gerissen, sich hierbei selbst verletzt und dem Kontrahenten damit in den Oberkörper sowie Arm gestochen haben. Zwischenzeitlich alarmierte Polizeikräfte stellten in der Nähe des Tatorts die Vierergruppe und drei mutmaßliche Personen der größeren Gruppe fest und nahmen ihre Personalien auf. Bei den Personen aus der größeren Gruppe handelt es sich um den 23-Jährigen mit den Stichverletzungen sowie zwei Männer im Alter von 20 und 22 Jahren. Bei dem 23-Jährigen der Vierergruppe fanden sie ein Messer. Ob es sich bei dem Messer, um das Messer handelt, mit dem sein ein Jahr jüngerer Begleiter den Kontrahenten verletzt hatte, ist noch unklar.\n  \n\n    Darüber hinaus fanden die Einsatzkräfte bei der Vierergruppe eine Umhängetasche mit Inhalt. Diese konnte während der weiteren Ermittlungen einer Raubtat zugeordnet werden, die kurz vor der Auseinandersetzung in der Karl-Liebknecht-Straße stattgefunden haben soll. Ein 22-Jähriger hatte auf der Wache am Alexanderplatz angezeigt, von zwei Männern, die mit einem weiteren Mann und zwei Frauen unterwegs waren, mit einem Messer und einem Stein zur Herausgabe der Tasche aufgefordert worden zu sein. Nachdem der Bedrohte die Tasche ausgehändigt hatte, soll ein Tatverdächtiger aus dieser Gruppe ihm Reizgas ins Gesicht gesprüht haben. Alarmierte Rettungskräfte behandelten den Mann am Ort. Weitere Rettungskräfte brachten die beiden Männer der Vierergruppe, den 23-Jährigen der größeren Gruppe und den 25-jährigen Unbeteiligten zu ambulanten Behandlungen in Krankenhäuser. Nach Abschluss der ärztlichen Versorgungen wurden die beiden Männer der Vierergruppe zu\n    erkennungsdienstlichen Behandlungen in ein Polizeigewahrsam gebracht und anschließend entlassen. Die weiteren Ermittlungen führt die Kriminalpolizei wegen gefährlichen Körperverletzungen, schweren Raubes und sexueller Belästigung.\n  \n"
}