{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1017873.php",
    "date": "2020-11-13",
    "title": "Sonntagsöffungen zur Vorweihnachtszeit",
    "text": "\n\n    Die anhaltende Diskussion um die Sonntagsöffnungen in Berlin betrifft die Händler und die Beschäftigten unserer Metropole gleichermaßen. Ein berechtigtes Interesse der vielen Einzelhändler ist es, die coronabedingten Einnahmeverluste zu reduzieren und letztlich keine Arbeitnehmer entlassen zu müssen. Die Einschränkungen aus den geltenden Regelungen treffen mit dem Onlinehandel zusammen und verschärfen die Situation für den stationären Einzelhandel.\n  \n\n    Mit den bevorstehenden Adventssonntagen kann im Wortsinne eine Möglichkeit eröffnet werden, dem entgegenzuwirken.\n  \n\n    Gerarde die Vorweihnachtszeit führt bekanntlich zu einem erhöhten Einkaufsvolumen und damit zu einer größeren Frequenz in Geschäften, auf Einkaufsstraßen, in Fußgängerzonen und im Öffentlichen Nahverkehr. Zusätzliche Öffnungstage tragen direkt zu einer Kundenstromentzerrung bei. Immer wieder wird unter der Überschrift „Ladensterben in den Innenstädten“ zu Gesprächskreisen eingeladen, um Lösungsansätze zu erörtern. Jetzt ist die Zeit klare Entscheidungen zu treffen und klare Signale an den Einzelhandel zu senden.\n  \n\nWirtschaftsstadtrat Gerhard Hanke führt dazu aus:\n    „Unsere Händler haben sich immer wieder auf die sich ändernden Voraussetzungen eingestellt und bieten den Kunden einen sicheren Einkauf. Auch haben sie in der Vergangenheit bewiesen, dass die Branche mit den Sonntagsöffnungen verantwortungsvoll umgeht. Daher appelliere ich an die Entscheidungsträger und Diskutanten, diese Branche im Blick zu haben und zum Ende des Jahres zu stärken.\n  \n\n    Daran schließt sich eine Bitte an die treue Kundschaft unserer Gastronomen an. Nehmen Sie das vielfältige Angebot unserer Gastronomie weiter in Anspruch. Mit einem erfolgreichen Außer-Haus-Verkauf sind die Gastronomen dann in Zukunft auch noch nebenan zu finden!“\n  \n"
}