{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.925744.php",
    "date": "2020-04-27",
    "title": "Begrenzte Öffnung von ungedeckten Sportanlagen für den Individualsport",
    "text": "\n\n    Mit Änderung der Eindämmungsmaßnahmen-Verordnung des Senats von Berlin (2. Teil, § 7) vom 21. April 2020 ist eine Möglichkeit zur Öffnung von ungedeckten Sportanlagen geschaffen worden. Demnach ist in begrenztem Umfang das kontaktlose, individuelle Sporttreiben auf öffentlichen Sportflächen im Freien möglich.\n  \n\n    Damit ist keine Öffnung für den Mannschafts- oder Vereinssport verbunden. Die Maßnahme soll individuell Sporttreibenden zusätzliche Flächen im Stadtgebiet zur Verfügung stellen und damit auch die öffentlichen Grünanlagen entlasten helfen.\n  \n\n    Im Sinne klarer und nachvollziehbarer Regelungen wird der Bezirk Marzahn-Hellersdorf sukzessive einzelne Sportanlagen für individuell Sporttreibende unter folgenden Bedingungen öffnen:\n  \n\nAuf den unten aufgeführten Sportplätzen dürfen sportliche Aktivitäten nur in den ausgewiesenen Öffnungszeiten durchgeführt werden.\n    \nZugelassen ist die kontaktlose Sportausübung im Freien, sofern dies alleine oder zu zweit unter Beachtung des Mindestabstands von 1,5 Metern durchgeführt werden kann.\n    \nWiesen und Freiflächen sind ausschließlich für den Sport zu nutzen. Gruppenbildungen oder Mannschaftssport sind aufgrund des erhöhten Infektionsrisikos nicht möglich.\n    \nJede Sportanlage hat eine maximale Anzahl von Personen, die gleichzeitig Sport treiben dürfen. Mit einem Aushang am Eingang der Anlage wird die zunächst vom Bezirk bestimmte maximale Nutzerzahl dargestellt. Diese maximale Nutzerzahl kann sich infolge von Überprüfungen, geänderten Rahmenbedingungen usw. auch ändern!\n    \nUmkleiden, Duschen und mit diesen verbundene WCs müssen auf den Anlagen leider geschlossen bleiben. Fest installierte Sport- und Fitnessgeräte dürfen ebenfalls nicht genutzt werden.\n    \n\n\n    Mit Wirkung zum 27. April 2020 sind bis auf weiteres folgende Sportanlagen unter den oben genannten Bedingungen für den Individualsport geöffnet:\n  \n\nAllee der Kosmonauten 136, Montag bis Freitag von 15:00 bis 21:30 Uhr und Samstag und Sonntag von 11:00 bis 18:00 Uhr,\n    \nBlumberger Damm 300, Montag bis Freitag von 15:00 bis 21:30 Uhr und Samstag und Sonntag von 11:00 bis 18:00 Uhr,\n    \nStadion Wuhletal Teterower Ring 69, Montag bis Freitag von 6:30 bis 14:30 Uhr; Samstag und Sonntag geschlossen,\n    \nSportanlage Am Rosenhag, Melanchthonstraße 52 d, Montag bis Freitag von 6:30 bis 14:30 Uhr; Samstag und Sonntag geschlossen.\n    \n\n\n    Um den Individualsport unter Maßgabe des größtmöglichen Gesundheitsschutzes der Sporttreibenden zu gewährleisten, wird das Bezirksamt die Sportanlagen mit eigenem oder beauftragtem Personal betreiben. Den Ordnungshinweisen der Beschäftigten ist dabei bitte Folge zu leisten.\n  \n\n    Das Bezirksamt wird Anzahl und Öffnungszeiten der geöffneten Sportanlagen schrittweise ausbauen. Dazu finden aktuell Gespräche mit den für uns Aufsicht führenden Firmen statt. Insbesondere streben wir eine Öffnung am Wochenende an. Die aktuellen Öffnungszeiten und eventuell zusätzlich geöffnete Sportplätze können tagesaktuell unter www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/schul-und-sportamt eingesehen werden.\n  \n\n    Zusätzlich wird das Bezirksamt mit den bezirklichen Sportvereinen nach Möglichkeiten suchen, kontaktlosen, individuellen Trainingssport auf weiteren Sportanlagen zu ermöglichen. Mannschafts- und Ballsporttraining sind jedoch grundsätzlich nicht möglich. Alle Bolzplätze im Bezirk bleiben in Absprache mit dem Grünflächenamt weiterhin geschlossen. Alle Sporthallen des Bezirks bleiben ebenso geschlossen. Tennisanlagen können unter Auflagen in Absprache mit dem Bezirksamt für die Nutzung geöffnet werden.\n  \n\n    „Sollten weitere Beschlüsse des Senats im Sinne von Lockerungen oder Einschränkungen Auswirkungen auf die Nutzung von Sportanlagen haben, werden wir so schnell wie möglich informieren. Ich hoffe, dass dieser Schritt nicht als Freifahrtschein für Gruppensport missverstanden wird. Wichtigste Regel bleibt, Abstand zu halten und gesund zu bleiben“, so Gordon Lemm Bezirksstadtrat für Schule, Sport, Jugend und Familie\n  \n"
}