{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.925354.php",
    "date": "2020-04-24",
    "title": "Öffnung der Sportplätze",
    "text": "\n\n    Im Rahmen und unter Beachtung der aktuellen Eindämmungsverordnung kann auf den Sportplätzen in Charlottenburg-Wilmersdorf wieder Sport getrieben werden.\n  \n\nTäglich in der Zeit von 12.00 – 20.00 Uhr öffnen wir folgende Anlagen für Sie:\n  \n\nSportanlage Jungfernheide, Jungfernheideweg 70, 13629 Berlin,\n    \nSportanlage Westend, Spandauer Damm 150, 14050 Berlin,\n    \nMommsenstadion, Waldschulallee 34, 14055 Berlin,\n    \nHans-Rosenthal-Sportanlage, Kühler Weg 12, 14055 Berlin,\n    \nHubertussportplatz, Hubertusallee 50, 14193 Berlin,\n    \nStadion Wilmersdorf, Fritz-Wildung-Str. 9, 14199 Berlin und\n    \nTennisplätze an der Harbigstr., Harbigstr. 34, 14055 Berlin (ab der kommenden Woche!).\n    \n\n\n    Alle anderen Anlagen bleiben vorerst weiterhin geschlossen.\n  \n\n    Wichtig ist es, dass bei der Nutzung der Sportplätze die geforderten Regeln eingehalten werden, damit wir die Plätze auch langfristig wieder zur Verfügung stellen können.\n  \n\n    Deshalb ist es unerlässlich, dass die nachfolgenden Bedingungen gemäß § 7 „Sportstätten und Sportbetrieb (öffentliche und private Sportanlagen)“ der Eindämmungverordnung eingehalten werden:\n  Erlaubt ist:\n  \nDas kontaktlose Sporttreiben auf Sportanlagen im Freien soweit es\n      \nalleine,\n        \nmit Angehörigen des eigenen Haushalts oder\n        \nmit einer anderen Person\n          erfolgt und der Mindestabstand von 1,5 Metern eingehalten wird,\n        \n\n\ndas Betreten der Gebäude zu dem ausschließlichen Zweck, um das für die jeweilige Sportart zwingend erforderliche Sportgerät zu entnehmen bzw. zurückzustellen,\n    \ndas Nutzen der Wiesen und Freiflächen der Sportanlage, ausschließlich für die sportliche Betätigung,\n    \ndas Nutzen gesonderter WC-Anlagen.\n    \nUntersagt ist:\n  \nDie Nutzung fest installierter Sportgeräte für die individuelle Fitness,\n    \ndas Nutzen der Umkleiden, Duschen, mit diesen verbundene WCs und sonstige Räumlichkeiten. Diese bleiben geschlossen.\n    \n\n\n    Wir bitten Sie darum, die Vorgaben einzuhalten, denn sie dienen zu Ihrer eigenen Gesundheit.\n  \n\n    Viel Spaß beim Sporttreiben!\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}