{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.937600.php",
    "date": "2020-05-26",
    "title": "Mit Abstand die schönste Kunstschau am Müggelsee",
    "text": "\n\n    Offene Ateliers 2020 in Berlin-Friedrichshagen\n  \n\nSamstag, 13. Juni 2020, 12 – 19 Uhr\n    \nSonntag, 14. Juni 2020, 12 – 18 Uhr\n    \n\n\n    Kunst darf nun endlich wieder physisch und sinnlich direkt erlebt und genossen werden – so auch in Friedrichshagen. Am zweiten Juni-Wochenende öffnen sich im Künstlerort am Müggelsee wieder die Türen zu Ateliers, Werkstätten und Schauräumen. An 13 Standorten laden 21 Kunstschaffende zu einem abwechslungsreichen Kunstparcours durch historische Häuser, Remisen und Gärten ein. Sie freuen sich auf den Austausch über ihre aktuellen Arbeiten in unterschiedlichsten Techniken und Gattungen der freien und auch angewandten Künste. Neben Malerei, Graphik, Zeichnung, Photographie, Skulptur, Plastik, Keramik, Porzellan und Textilkunst gilt es die für Friedrichshagen typische Buch- und Papierkunst sowie abstrahierende Kalligraphie zu entdecken. Wie üblich weisen Fahnen und Aufsteller mit großem blauen Punkt den Weg zu den Standorten. Selbstverständlich werden die verordneten Schutzauflagen und -regeln eingehalten. Für die Atelierbesuche sollte daher etwas mehr Zeit eingeplant\n    und die Vorschriften zum Mund-Nasen-Schutz und Abstandhalten beachtet werden.\n  \n\nZentrale Informationsstelle ist vor Ort an beiden Tagen das Historische Rathaus Friedrichsagen, Bölschestr. 87/ 88 (Flyer liegen dort ab Anfang Juni aus). Besucherinnen und Besucher werden jedoch gebeten, zur Information und Orientierung verstärkt auch die ständig aktualisierte Homepage zu nutzen: www.offene-ateliers-friedrichshagen.de\n\n\n    Benefiz-Kunstauktion – Online\n  \n\nFreitag, 12. Juni 2020, 18 Uhr – Sonntag, 14. Juni 2020, 24 Uhr\n    \n\n\n    Um das Publikum auch in Coronazeiten zu erreichen und sammelnden Kunstfreunden das Erlebnis einer Versteigerung bieten zu können, geht die große Kunstauktion zugunsten der Offenen Ateliers neue Wege: Das traditionelle finale Highlight wird in diesem Jahr ins Internet verlegt. Die virtuelle Form hat sogar Vorteile. Gebote können über einen längeren Zeitraum abgegeben werden. Zudem wird ein größerer Kreis an Interessierten angesprochen. Der Wettstreit um das Objekt der Begierde kann auf diesem Weg weit über Friedrichshagen hinaus geführt und damit recht spannend werden. Zum Aufruf kommen speziell ausgewählte Werke der Gegenwartskunst. Gerade in diesem Jahr, in dem Freischaffende von herben Einnahmeneinbußen betroffen sind, können rege bietende Kunstliebhaber ein Segen sein, denn der Erlös der Auktion kommt den teilnehmenden Künstlerinnen und Künstlern zugute sowie der Deckung der Veranstaltungskosten.\n  \n\n    Ab Anfang Juni ist die Online-Vorbesichtigung auf der Homepage der Offenen Ateliers möglich. Bereits ab Freitagabend, dem 12. Juni 2020 ab 18 Uhr kann über die Website auf die präsentierten Werke geboten werden. Auktionsschluss ist Sonntagabend, dem 14. Juni 2020 um 24 Uhr.\n    Zusätzlich informiert auf der Website das Video einer moderierten Vorbesichtigung über die Künstler und ihre für die Auktion ausgesuchten Arbeiten.\n  \n\n    Die Vorbesichtigung der Originale „in natura“ und die Abgabe von Geboten vorab sind im Galerieraum des Historischen Rathauses Friedrichshagen an beiden Veranstaltungstagen von 12 – 18 Uhr möglich.\n  \n\n\nAuktionsvorbesichtigung:\n      Historisches Rathaus Friedrichshagen (barrierefrei), Galerieraum\n      Bölschestr. 87, 12587 Berlin\n      Sa., und So., 12 – 18 Uhr\n    \n\n\n    Alle Infos zu Künstlern und Standorten sowie Zugang zur Online-Kunstauktion:\nwww.offene-ateliers-friedrichshagen.de\n\n"
}