{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.882365.php",
    "date": "2020-01-13",
    "title": "Paul Großmann - „Mahlsdorf bleibt Mahlsdorf“",
    "text": "\n\n    Von Sonntag, den 2. Februar 2020, bis Sonntag, den 29. November 2020, widmet sich die Sonderausstellung „Mahlsdorf bleibt Mahlsdorf” anlässlich des 675. Jahrestages der urkundlichen Ersterwähnung von Mahlsdorf am 25. Januar 2020, dem Dichter und Ortschronisten Paul Großmann (1865 – 1939), der seit der Jahrhundertwende in Mahlsdorf lebte. Neben seinem Beruf als Verwaltungsoberinspektor nahm er bis zu seinem Tod aktiv am Mahlsdorfer Gemeindeleben teil. 1906 wurde er als Kandidat des Liberalen Bürgervereins in die Mahlsdorfer Gemeindevertretung gewählt, in der er bis 1912 tätig war.\n  \n\n    Besonders machte er sich als Heimatforscher verdient. Zu seinem Werk gehören neben zahlreichen Veröffentlichungen zur Ortsgeschichte von Mahlsdorf auch die Herausgabe des Mahlsdorfer Gemeinderechts zur Kaiserzeit und Forschungen zu Kaulsdorf, Biesdorf, Hönow, Friedrichsfelde und Karlshorst. Im Jahre 1913 stellte er historische Bodenfunde sowie weitere Objekte und Dokumente zur Einrichtung eines Mahlsdorfer Ortsschulmuseums zur Verfügung. Seit 1934 war Paul Großmann Obmann für Mahlsdorf in der Heimatkundlichen Arbeitsgemeinschaft Lichtenberg.\n  \n\n    Seine große Leidenschaft war die Dichtkunst: In fast allen Schriften finden sich kleine Gedichte aus eigener Feder, die Ereignisse oder Orte schildern. Auch für Jubiläen, Feiern und Festschriften schrieb er passende Verse. Berühmt wurde Paul Großmann als Autor des Schlagers „Zwei dunkle Augen“, zu dem Carl Heins die Musik schrieb. Über 140 seiner Liedtexte wurden vertont, unter anderem von Paul Lincke.\n  \n\n    Die Ausstellung präsentiert neben Originalausgaben seiner Schriften zu Mahlsdorf auch Notenblätter mit Liedtexten. Tonaufnahmen, Ansichtskarten und Schallplatten zeugen von Großmanns überregionaler Popularität.\n  \n\nÖffnungszeiten\n    Montag bis Freitag, 10:00 Uhr bis 18:00 Uhr\n    Wochenfeiertage geschlossen\n  \n\nAusstellungsort\n    Bezirksmuseum Marzahn-Hellersdorf\n    Haus 2, Alt-Marzahn 55, 12685 Berlin\n    Tel.: 54 79 09 21\ninfo@museum-marzahn-hellersdorf.de\nwww.museum-marzahn-hellersdorf.de\n\n"
}