{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.951475.php",
    "date": "2020-06-26",
    "title": "Innovationspreis Berlin Brandenburg",
    "text": "\n\n    Höchste Bewerberzahl seit Einführung der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg\n  \n\n    221 Bewerbungen von Unternehmen und Wissenschaftseinrichtungen\n  \n\n    Der Wettbewerb um den Innovationspreis Berlin Brandenburg startete in diesem Jahr durch die Einschränkungen der Corona-Pandemie unter erschwerten Bedingungen –und endete mit einem neuen Rekord: Mit 221 Innovationen wurde die höchste Teilnehmerzahl seit Einführung der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg erreicht. Schon im vergangenen Jahr war mit 206 Einreichungen das Interesse sehr groß. Die steigenden Bewerberzahlen zeigen, dass die Wahrnehmung und damit auch die Wertschätzung des Preises immer mehr zunehmen. Unter den diesjährigen Bewerbungen sind 26 länderüber­greifende Einreichungen, 29 Cross-Cluster-Projekte und 69 Kooperationen aus Wissenschaft und Wirtschaft.\n  \n\n    „Dass wir noch einmal mehr innovative Bewerbungen erhalten haben als im Vorjahr, ist großartig. Denn gute und neue Ideen braucht unsere Wirtschaft jetzt mehr denn je. Deshalb möchte ich mich ganz herzlich bei den Bewerberinnen und Bewerbern bedanken, dass sie trotz der aktuellen Situation die Chance wahrnehmen, ihren Erfindergeist zu zeigen. Es wird eine Herausforderung für die Jury, unter diesen vielen guten Beiträgen, die Preisträgerinnen und Preisträger auszuwählen“, erklärt Berlins Wirtschaftssenatorin Ramona Pop.\n  \n\n    Brandenburgs Wirtschaftsminister Jörg Steinbach: „Gerade in Krisenzeiten brauchen wir Innovation. Das ist wichtig für jedes einzelne Unternehmen, um sich im Wettbewerb behaup­ten zu können, aber auch für die ganze Region. Dass in diesem Jahr so viele Unternehmen tolle Beiträge eingereicht haben, ist ein wichtiges Signal. Das zeigt uns, dass unsere Unter­nehmer­innen und Unternehmer in dieser schweren Zeit den Kopf nicht in den Sand stecken, sondern an die Zukunft denken und sie mit innovativen Ideen gestalten wollen.“\n  \n\n    Bis zum 22. Juni hatten Unternehmen, Startups und Handwerksbetriebe mit Bezug zu Berlin oder Brandenburg die Möglichkeit, sich zu bewerben. In den kommenden Wochen und Mona­ten bewertet und entscheidet nun die Jury über die bis zu zehn Nominierten. Neu in diesem Jahr: Die Nominierten werden nicht nur im Rahmen der Pressekonferenz am 29. Oktober 2020 bekannt gegeben, sondern stellen dort auch in zweiminütigen Präsentationen ihre In­novation vor. Erst im Anschluss daran entscheidet die Jury über die bis zu fünf Preis­trä­ger­innen und Preisträger. Die festliche Verleihung findet am 27. November 2020 in Berlin statt. Die innovativsten Ideen aus der Region werden mit insgesamt 50.000 Euro ausgezeichnet.\n  \n\n    Der Innovationspreis ist eng verzahnt mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025). Beide Länder loben den Preis gemeinsam aus. Das Ziel der Wirtschaftsverwaltungen: Inno­vationen in den Clustern Gesundheitswirtschaft, Energietechnik, IKT, Medien und Kreativwirtschaft, Optik und Photonik sowie Verkehr, Mobilität und Logistik sollen beispielhaft Innovationsfähigkeit und Wirtschaftskraft der Hauptstadtregion demonstrieren.\n  \n\n    Aktuelle Entwicklungen, spannende Innovationen und alle wichtigen Informationen zum Innovationspreis Berlin Brandenburg finden Sie auch auf den Facebook, Twitter, Instagram und YouTube.\n  \n\nÜber den Innovationspreis Berlin Brandenburg\n    Mit dem Innovationspreis würdigen die Wirtschaftsverwaltungen der beiden Länder Berlin und Brandenburg jährlich innovatives und herausragendes Schaffen. Mit der Einbindung von Wirtschaftsunternehmen und weiteren Institutionen als private Partner war und ist der Preis auch ein Preis der Wirtschaft für die Wirtschaft. Seit erstmaliger Auslobung im Jahr 1984 (seit 1992 gemeinsam mit Brandenburg) gab es mehr als 160 Preisträgerinnen und Preisträger und über 4.000 Bewerbungen.\n  \n"
}