{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.996916.php",
    "date": "2020-09-27",
    "title": "Vor Kontrolle geflüchtet und Polizeifahrzeug beschädigt",
    "text": "\n\nNr.2267\n    Ein unbekannter Kraftfahrer flüchtete gestern Nacht in Friedrichsfelde vor einer Kontrolle, beschädigte dabei ein Polizeifahrzeug und verletzte eine Polizistin und einen Polizisten. Polizeikräften fiel gegen 22.30 Uhr ein BMW auf, der auf der Fischerstraße in Richtung Lückstraße unterwegs war. An der Kreuzung Lückstraße/Giselastraße hielten die Einsatzkräfte das Fahrzeug an, um Wagen und Wagenlenker verkehrsrechtlich zu überprüfen. Der Fahrer des BMW hielt zunächst an. Als die Polizistin und ihr Kollege an das Fahrzeug herantraten, beschleunigte er den BMW jedoch wieder und flüchtete. Während seiner Flucht missachtete der Mann die Geschwindigkeitsbegrenzung und versuchte sich, durch das Ausweichen auf mehrere kleinere Straßen, der Überprüfung zu entziehen. Auf der Volkradstraße errichteten Polizeikräfte zwei Sperren, um die andauernde Flucht des Fahrzeuges zu beenden. Einer ersten Sperre durch einen quergestellten Einsatzwagen wich der Fahrer des BMW aus und\n    umfuhr sie. Bei einer nachfolgenden Sperre Volkradstraße/Ribbecker Straße, durch einen ebenfalls querstehenden Funkwagen, fuhr der flüchtende Fahrer rechts am Heck des Streifwagens vorbei, kollidierte dabei mit diesem und schob den Wagen zur Seite. Durch den starken Aufprall lösten die Airbags in dem Polizeifahrzeug aus und die Besatzung des Funkwagens, eine Polizistin und ein Polizist, wurden verletzt. Rettungskräfte der Feuerwehr brachten beide in ein Krankenhaus, welches sie nach ambulanten Behandlungen später wieder verlassen konnten. Der Fahrer des BMW und eine weitere Person, die auf dem Beifahrersitz gesessen haben soll, flüchteten unerkannt. Bei einer Absuche wurde der Wagen verlassen auf dem Merler Weg geparkt aufgefunden und sichergestellt. Am Fahrzeug befanden sich Dubletten tatsächlich existierender Kennzeichen, die beschlagnahmt wurden. Die weiteren Ermittlungen führt das Fachkommissariat der Polizeidirektion 5.\n  \n"
}