{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989788.php",
    "date": "2020-09-14",
    "title": "Vortragsveranstaltung & Podiumsdiskussion zum Thema „Potsdamer Stammbahn: Zurück in die Zukunft“ am 21.09.2020",
    "text": "\n\nE I N L A D U N G zur Vortragsveranstaltung & Podiumsdiskussion „Potsdamer Stammbahn: Zurück in die Zukunft“ am 21. September 2020, Montag, 18 Uhr, im Seminaris CampusHotel Berlin, Takustraße 39, 14195 Berlin. Der Eintritt ist frei.\n\n\nZum Inhalt:\n    Der Wiederaufbau der Stammbahn von Berlin nach Potsdam ist nicht nur im Berliner Südwesten ein aktuelles Thema. Politik und Verwaltung in Berlin und Brandenburg, Deutsche Bahn, unterschiedliche Bürgerinitiativen und Interessengruppen diskutieren teilweise sehr kontrovers Varianten und Vorschläge zur Reaktivierung der Stammbahn, zur künftigen Streckenführung und zum Betrieb. Was sind die Vorteile? Wer profitiert von der Reaktivierung? Wie setzen sich Bürgerinitiativen und Interessengruppen damit auseinander?\n  \n\nAntworten auf diese und andere Fragen geben die Teilnehmer der Vortragsveranstaltung und Podiumsdiskussion:\n    - Cerstin Richter-Kotowski, Bezirksbürgermeisterin Steglitz-Zehlendorf\n    - Michael Grubert, Bürgermeister Kleinmachnow\n    - Peter Bley, Autor und Eisenbahn-Historiker\n    - Alexander Kaczmarek, DB-Konzernbevollmächtigter für Berlin\n    - Reinhard Crome, Bürgerinitiative Zehlendorf\n    - Christfried Tschepe, Berliner Fahrgastverband IGEB e.V.\n  \n\n    Moderation: Robert Skuppin, Programmchef radioeins, rbb.\n  \n\nAnmeldung per E-Mail (Regionalmanagement Berlin SÜDWEST).\n    Aufgrund der Corona-Regelungen und der damit eingeschränkten Teilnehmerzahl wird die Anmeldebestätigung erst kurz vor dem Veranstaltungstermin (ca. 7 Tage vorher) erteilt. Alle Corona-Bestimmungen sind einzuhalten, vor allem der Mindestabstand, Mund-Nase-Bedeckung und Handhygiene.\n  \n\n    Anlässlich der Jubiläen „100 Jahre Groß-Berlin 2020“ und „30 Jahre UNESCO Welterbe Schlösser und Parks von Potsdam und Berlin“ haben das Regionalmanagement Berlin SÜDWEST und das Bezirksamt Steglitz-Zehlendorf von Berlin unterschiedliche Veranstaltungen in Steglitz-Zehlendorf initiiert.\n  \n\n    Mehr über die Veranstaltungsreihe Berlin SÜDWEST 2020 im Internet unter www.rm-berlin-sw.de\n\n"
}