{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.940156.php",
    "date": "2020-06-03",
    "title": "Landgericht Berlin: Versäumnisurteil im Fall der Räumungsklage des Eigentümers gegen einen Verein aus der Liebigstraße (PM 31/2020)",
    "text": "\n\n    Die 13. Zivilkammer des Landgerichts Berlin hat heute der Klage des Eigentümers gegen einen Verein auf Räumung des Grundstücks Liebigstraße 34/Ecke Rigaer Straße 97 durch Versäumnisurteil stattgegeben und die Beklagte zur Zahlung von rund 20.000,- Euro verurteilt. Dieses Urteil ist vorläufig vollstreckbar.\n  \n\n    Der Beklagtenvertreter hatte in einem Hauptverhandlungstermin am 30. Januar 2020 nach Stellung eines Befangenheitsantrages gegen den Vorsitzenden der Kammer die Hauptverhandlung verlassen und keine weiteren Anträge gestellt. Er war damit im rechtlichen Sinne säumig. Die Vertreter des klagenden Eigentümers hatten daraufhin ihre Forderungen auf Herausgabe der streitgegenständlichen Räumlichkeiten und Zahlung der entstandenen Nutzungskosten erneuert und den Erlass eines Versäumnisurteils beantragt.\n  \n\n    In der Folge hatte das Landgericht Berlin mit Beschluss vom 5. März 2020 den Befangenheitsantrag der Beklagtenseite gegen den Vorsitzenden der Kammer als unbegründet zurückgewiesen. Diese Entscheidung wurde vom Kammergericht durch Beschluss vom 6. April 2020 bestätigt. Heute wurde dem Antrag der Klägerin auf Erlass eines Versäumnisurteils stattgegeben. Dieses Urteil kann binnen zwei Wochen mit dem Rechtsmittel des Einspruchs angefochten werden.\n  \n\n    Der Prozess heute hat aus Sicherheitsgründen am Kriminalgericht Moabit stattgefunden. Obwohl es sich um ein Zivilverfahren handelt, wird aus praktischen Gründen ausnahmsweise die Pressestelle der Strafgerichte auch für die inhaltlichen Fragen zur Verfügung stehen.\n  \n\n    Az.: 13 O 212/18\n    PM Nr. 3/2020 vom 20. Januar 2020\n    PM Nr. 27/2020 vom 21. April 2020\n    PM Nr. 29/2020 vom 20. Mai 2020\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}