{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.913812.php",
    "date": "2020-04-06",
    "title": "Nie wieder Krieg! Mai più guerra - Gedenkveranstaltung der Villa Rossi am 27.03.2020 in Albinea",
    "text": "\n\n    Seit 1946 erinnert unser Städtepartner, die mittelitalienische Kleinstadt Albinea, jährlich Ende März an seine Geschichte – die Befreiung von Krieg und Faschismus.\n  \n\n    Seit nunmehr über 20 Jahren nimmt auch eine Delegation aus Treptow-Köpenick an dieser Gedenkveranstaltung teil. Wir gedenken neben der Befreiung von Albinea auch eines weiteren Ereignisses in diesem Zusammenhang! 1944 wurde ein junger deutscher Soldat von den eigenen Leuten erschossen, weil er die kampflose Übergabe der deutschen Kommandantur vorbereitete um weiteres Blutvergießen zu vermeiden – dafür zahlte er mit seinem Leben. Dieser junge Mensch, Hans Schmidt, war Treptower und stand kurz vor seinem 30. Geburtstag, als er in Albinea erschossen wurde.\n  \n\n    Auch wenn die Delegation in diesem Jahr aufgrund der aktuellen Situation nicht vor Ort sein konnte, war sie doch dabei! Mit Begeisterung haben wir das Angebot von unseren Freundinnen und Freunden in Albinea angenommen, eine Videobotschaft zu erstellen. Mehrere internationale Gäste, darunter auch Treptow-Köpenick, richteten einen besonderen Gruß an unsere Partnerstadt. Neben dem Gruß des Bezirksbürgermeisters Oliver Igel enthielt unsere Videobotschaft eine kleine Überraschung für unsere Partnerstadt. Der Chor des Emmy-Noether–Gymnasiums studierte “Bella Ciao”, ein Lied der italienischen Partisanen im Zweiten Weltkrieg, ein und filmte dies.\n  \n\n    Freundschaft kennt keine Grenzen, denn die Erinnerungskultur spielt auch in dieser schwierigen Zeit eine bedeutende Rolle. Neue Wege der Kommunikation bieten sich an, wir stehen beisammen und wir unterstützen uns gegenseitig!\n  \n\n    Unsere Städtepartnerschaft mit Albinea ist lebendig! Musik, Theater, Sport und ein bewusster Blick auf die Geschichte verbindet Albinea und Treptow-Köpenick heute wie morgen. Die Zukunft für diese lange Städtepartnerschaft verspricht zahlreiche Austauschgelegenheiten – so auch wieder Ende März 2021.\n  \n\nNie wieder Krieg. Mai più guerra\n\n\n    Tatiana Calari\n    Europabeauftragte\n  \n"
}