{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.929808.php",
    "date": "2020-05-07",
    "title": "Bezirksbürgermeister Frank Balzer besucht Bundeswehr-Lagezentrum in der Julius-Leber-Kaserne",
    "text": "\n\n    Brigadegeneral Andreas Henne empfing am Mittwoch Reinickendorfs Bezirksbürgermeister Frank Balzer (CDU) zu einem Besuch des Bundeswehr-Lagezentrums in der Julius-Leber-Kaserne. Im besonderen Blickpunkt stand dabei die Bewältigung der CoVid-19-Krise. Frank Balzer informierte sich über die diversen Unterstützungsmaßnahmen, mit denen die Bundeswehr maßgeblich dazu beiträgt, die technisch-logistischen Herausforderungen der Corona-Pandemie zu meistern.\n  \n\n    Frank Balzer: „Die Bundeswehr leistet wertvolle Hilfe bei der Bereitstellung und Sicherung von Lagerkapazitäten für Schutzausrüstungen und medizinische Güter, hilft beim Entladen und dem Transport, unterstützt den Aufbau des neuen Corona-Behandlungszentrums auf dem Messegelände. Im Namen des Bezirks Reinickendorf möchte ich der Bundeswehr für diese Hilfeleistung ausdrücklich danken.“\n  \n\n    Brigadegeneral Andreas Henne: „Es ist ein gutes Gefühl für die Angehörigen der Bundeswehr, vom Bezirk Reinickendorf verstanden, geachtet und unterstützt zu werden. Gegenüber dem Verteidigungsministerium habe ich mit Nachdruck darum gebeten, Berlin als Austragungsort für den Tag der Bundeswehr 2021 fest einzuplanen. Mit dem zeitgleich geplanten Tag des Ehrenamtes würde ein deutliches Zeichen in die Gesellschaft gesendet werden.“\n  \n\n    Neben der Corona-Pandemie koordiniert das Lagezentrum u.a. erforderliche Maßnahmen bezüglich der in Polen grassierenden und bereits bis auf zehn Kilometer an die deutsche Bundesgrenze herangerückten Afrikanischen Schweinepest und hat die Waldbrandgefahr rund um Berlin im Blick. Die Erprobung der „Corona-App“, die in Zusammenarbeit mit dem Heinrich-Hertz- und dem Fraunhofer Institut ebenfalls in der der Julius-Leber-Kaserne stattfand, ist inzwischen abgeschlossen.\n  \n"
}