{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.930717.php",
    "date": "2020-05-12",
    "title": "Änderungen im Zulassungsverfahren für Lehramtsstudiengänge Musik und Bildende Kunst an der Universität der Künste Berlin",
    "text": "\n\n    An der Universität der Künste Berlin werden ab dem kommenden Wintersemester 2020/21 Neuerungen im Zulassungsverfahren für Lehramtsstudiengänge Grundschule und ISS/Gymnasien in den Fächern Musik und Bildende Kunst eingeführt. Darauf haben sich die Senatskanzlei – Wissenschaft und Forschung und die Universität grundsätzlich geeinigt. Ziel ist es, durch veränderte Verfahren mehr Kandidatinnen und Kandidaten für das Studium zu gewinnen und sie im Orientierungs- und Bewerbungsprozess durch ein erweitertes Beratungsangebot noch gezielter zu unterstützen. So wird von der Universität der Künste Berlin für die Lehramtsstudiengänge Bildende Kunst eine individuelle Mappenberatung angeboten und die Einreichung der Bewerbungsmappen für den Studiengang Grundschullehramt ist nunmehr auch in digitaler Form vorgesehen. Ab dem darauffolgenden Wintersemester 2021/22 wird es in den Lehramtsstudiengängen Musik Vorbereitungskurse für die Zugangsprüfung geben, die eine erfolgreiche\n    Bewerbung erleichtern sollen. Zudem soll für das Grundschullehramtsstudium alternativ zum Klavier auch Gitarre als Instrument für das Pflichtnebenfach wählbar sein und den Bewerberinnen und Bewerbern größere Flexibilität ermöglichen. Grundsätzlich werden die Zugangsprüfungen für die Studiengänge Grundschullehramt Musik und Bildende Kunst zeitlich so angepasst, dass eine bessere Vereinbarkeit mit den Abläufen der Abiturprüfungen gewährleistet ist. Die Bewerbungsfristen, auch die Frist zur Mappenabgabe für Bildende Kunst, wurden verlängert. Mit dem Einsatz eigener „Scouts“, d.h. Studierende höherer Fachsemester, will die Universität bereits in den Schulen für das Lehramtsstudium werben und geeignete Schülerinnen und Schüler zur Bewerbung ermutigen.\n  \n\n    Über diese neuen Maßnahmen hinaus haben sich die Senatskanzlei – Wissenschaft und Forschung und die Universität der Künste Berlin darauf verständigt, die Zulassungsverfahren für die Lehramtsstudiengänge auf weitere Änderungsmöglichkeiten zu prüfen.\n  \n\nDer Staatssekretär für Wissenschaft und Forschung, Steffen Krach, erklärt: „Wir haben gemeinsam mit unseren Hochschulen in den vergangenen Jahren bereits viele Maßnahmen eingeleitet, um mehr hervorragend qualifizierte Lehrkräfte für die Berliner Schulen auszubilden. Dabei geht es nicht nur um Investitionen in zusätzliches Personal und die notwendige Infrastruktur, sondern auch um die Frage, wie man mehr junge Menschen für das Lehramtsstudium gewinnen kann. Für die Ausbildung von Lehrkräften in künstlerischen Fächern ist die Universität der Künste Berlin eine unverzichtbare Partnerin für Berlin. Ich bin dankbar, dass wir nun gemeinsam erste Maßnahmen verabreden konnten, durch die unnötige Hürden im Bewerbungsverfahren abgebaut und interessierte Kandidatinnen und Kandidaten für die Zulassungsverfahren der Lehramtsstudiengänge Musik und Bildende Kunst besser vorbereitet werden.“\n  \n\nDer Präsident der Universität der Künste Berlin, Prof. Dr. Norbert Palz, betont: „Ich bin sehr zufrieden über die konstruktive Zusammenarbeit, die sich zwischen der Universität der Künste und der Senatskanzlei – Wissenschaft und Forschung entwickelt hat. Auch in Zukunft ist es unser gemeinsames Ziel gute Ideen zu entwickeln, um die Bedarfe nach geeigneten Kandidatinnen und Kandidaten für das Lehramt zu decken und die Qualität künstlerischer Ausbildung sicherzustellen. Die UdK Berlin ist sich ihrer gesellschaftlichen Verantwortung bewusst, eine qualitätsvolle Ausbildung junger Lehrer*innen und Lehrern sicherzustellen, denn sie prägen eine nachkommende Generation von Schüler*innen und Schülern in ihrem Zugang zu den Künsten und deren Weltverständnissen.“\n  \n\n    Das laufende Bewerbungsverfahren wurde von der UdK Berlin aufgrund der Präventionsmaßnahmen zur Eindämmung der Corona-Pandemie sehr kurzfristig und mit großem Engagement aller Beteiligten auf die digitalen Gegebenheiten angepasst, um eine Bewerbung unter den stark eingeschränkten Umständen des Präsenznotbetriebes zu ermöglichen.\n  \n\nNeuerungen ab dem Wintersemester 2020/21\n    Zu den Änderungen, die bereits für das Zulassungsverfahren zum Wintersemester 2020/21 vereinbart wurden, gehört die zeitliche Verschiebung der Zugangsprüfungen für die Studiengänge Grundschullehramt Musik und Bildende Kunst. Sie hat zum Ziel, eine bessere Vereinbarkeit mit den Abiturprüfungen zu gewährleisten. Die Bewerbungsfristen, auch die Frist zur Mappenabgabe für Bildende Kunst, wurden verlängert. Des Weiteren können beim Grundschullehramtsstudium Bildende Kunst Arbeitsproben von jetzt an digital eingereicht werden. Auch sollen individuelle Mappenberatungen für Interessierte der Lehramtsstudiengänge Bildende Kunst angeboten werden. Sie ergänzen die bereits erfolgreich durchgeführten Informationskurse der Fakultät Bildende Kunst, die sogenannten „PreColleges“. Zudem gilt für Bewerberinnen und Bewerber der Lehramtsstudiengänge, die die Zugangsprüfung einmal bestanden haben, dass sie sich innerhalb von drei Jahren immatrikulieren können, ohne erneut\n    einen Nachweis der künstlerischen Begabung für den jeweiligen Studiengang erbringen zu müssen.\n  \n\nNeuerungen ab dem Wintersemester 2021/22\n    Für das Wintersemester 2021/22 sind bislang folgende Änderungen im Zulassungsverfahren vereinbart: Für Interessierte für die Lehramtsstudiengänge Musik sollen künftig Vorbereitungskurse für die Zugangsprüfungen angeboten werden. Außerdem ist vorgesehen, dass Gitarre als weiteres Instrument neben Klavier für das Pflichtnebenfach im Grundschullehramtsstudium Musik gewählt werden kann. Auch plant die UdK Berlin künftig den Einsatz eigener „Scouts“ bereits an den Schulen, um besonders geeignete Schülerinnen und Schüler zu einer Bewerbung für das Lehramtsstudium zu ermutigen.\n  Die Universität der Künste Berlin bietet folgende Lehramtsfächer an:\n\nLehramt an Grundschulen mit dem vertieften Fach Bildende Kunst (Bachelor und Master)\n    \nLehramt an Integrierten Sekundarschulen und Gymnasien mit dem Fach Bildende Kunst (Bachelor und Master)\n    \nBildende Kunst für das Lehramt an Integrierten Sekundarschulen und Gymnasien – Quereinstieg (Master)\n    \nLehramt an Grundschulen mit dem vertieften Fach Musik (Bachelor und Master)\n    \nLehramt an Integrierten Sekundarschulen und Gymnasien mit dem Fach Musik (Bachelor und Master)\n    \nMusik für das Lehramt an Integrierten Sekundarschulen und Gymnasien – Quereinstieg (Master)\n    \nLehramt an Integrierten Sekundarschulen und Gymnasien mit dem Fach Theater (Bachelor)\n    \n\n"
}