{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1031380.php",
    "date": "2020-12-16",
    "title": "Neuerscheinung: Karlshorster Zeitzeugenberichte",
    "text": "\n\n    Am Donnerstag, 10. Dezember 2020, erschien das neueste Buch des Karlshorster Erzählkreises. Unter dem Titel „DAMALS ist noch gar nicht so lange her“ sind auf 142 Seiten Zeitzeugenberichte und Fotos versammelt. Sie alle dokumentieren in Karlshorst erlebte Geschichte der Mitglieder des Gesprächskreises. Das Buchprojekt wurde durch den Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg gefördert und kostet 8,50 Euro Schutzgebühr. Sämtliche Erlöse aus dem Verkauf kommen soziokulturel¬len Projekten zugute. Zu beziehen ist das Werk bei der Buchhandlung „Petras“ in der Treskowallee 110, in der Begegnungsstätte Hönower Straße 30a (Telefon (030) 508 59 03), im Deutsch-Russischen Museum Karlshorst, Zwieseler Straße 4, und in der Buchhandlung „Am Tierpark“, Erich-Kurz-Straße 9.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich sehr, dass die Geschichte des Stadtteils Karlshorst auf diese Weise bewahrt wird, und damit auch persönliche Erinnerungen unserer älteren Lichtenberger und Lichtenbergerinnen. Sie sind unsere Zeitzeugen und Zeitzeuginnen sowie Chronistinnen und Chronisten, nicht nur historischer Ereignisse, sondern auch des täglichen Lebens.“\n\n\n    Der Karlshorster Erzählkreis ist ein Zusammenschluss von Seniorinnen und Senioren, die sich im vertrauten, aber auch wechselnden Kreis seit rund 25 Jahren zusammenfinden, um Karlshorster Geschichten aufzuschreiben. Die Gründung des Gesprächskreises geht auf die Initiative des Lichtenberger Sozialamtes im März 1994 zurück. Anlass war die Vorbereitung der 100-Jahr-Feier des Ortsteils. In diesem Rahmen wurden damals Seniorinnen und Senioren dazu ermuntert, ihre Erinnerungen an das alte Karlshorst aufzuschreiben. Diese Initiative fand ein lebhaftes Echo und mehr als 20 Autorinnen und Autoren waren bereit, ihre Lebenserinnerungen in der zum Jubiläum im Mai 1995 erscheinenden Broschüre zu veröffentlichen. Sie trug den Titel „Auf den Spuren der Vergangenheit“. 1999 folgte dann eine zweite Publikation: “Karlshorst erzählt“. Das neueste Werk setzt die Reihe mit weiteren lesenswerten Erinnerungen fort.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon: (030) 5779 7388 -14\nE-Mail\n\n"
}