{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.929378.php",
    "date": "2020-05-07",
    "title": "Livestream von Podiumsdiskussion „Letzte Wege sichtbar machen“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Fachbereich Kunst, Kultur und Geschichte des Bezirksamts Mitte von Berlin sendet am Dienstag, den 12.5.2020 von 19 bis 21 Uhr den Livestream der Podiumsdiskussion „Letzte Wege sichtbar machen“ (https://youtu.be/LMmWlVEEoig). Diskutiert wird das aktuelle Vorhaben von gesamtstädtischer Bedeutung des Bezirks Mitte von Berlin zur Sichtbarmachung des logistischen Vernichtungsnetzwerks der Nationalsozialisten im Berliner Stadtraum.\n  \n\n    An dem Gespräch nehmen teil die Bezirksstadträtin Sabine Weißler, die Vorsitzende des Ausschusses für Bildung und Kultur der BVV-Mitte, Vera Morgenstern, der Historiker Dr. Thomas Lutz (Stiftung Topographie des Terrors, Berlin), der Berliner Politologe und Historiker Thomas Irmer und Andreas Szagun (Bürgerinitiative „Ihr letzter Weg“). Die Veranstaltung wird moderiert von Dr. Martin Rudnick (Bürgerinitiative „Ihr letzter Weg“).\n  \n\n    Die Veranstaltung findet im Theatersaal der MIK / Jugendkunstschule des Bezirks Mitte von Berlin statt. Aufgrund der aktuellen Einschränkungen durch CoviD-19 kann das Publikum daran nur virtuell teilnehmen. Der Livestream ist über die Internetseite des Regionalmuseums des Bezirks (www.mittemuseum.de) sowie die des Bezirksamts Mitte (www.berlin.de/kunst-und-kultur-mitte/) abrufbar. Ein Rundfunkbeitrag dazu wird am 13.5.2020 von 18 bis 19 Uhr in der Berliner Runde bei Studio Ansage auf UKW 88,4 MHz (Berlin) oder 90,7 MHz (Potsdam) gesendet. Er kann im Webstream nachgehört werden (http://fr-bb.org).\n  \n\n    Hintergrund der Podiumsdiskussion ist das Erinnerungsvorhaben „Letzte Wege sichtbar machen. Ein neues Format des Erinnerns und Gedenkens im Berliner Stadtraum an die Opfer des logistischen Vernichtungsnetzwerks der Nationalsozialisten”, in dessen Zusammenhang das Bezirksamt Mitte noch im Mai einen künstlerischen Wettbewerb ausloben wird.\n  \n\n    Zwischen 1941 und 1945 wurden mehr als 50.000 Berliner Jüdinnen und Juden mit über 184 Zugtransporten überwiegend in die Ghettos und Mordstätten in Osteuropa und in die Vernichtungslager von Auschwitz-Birkenau und Sobibór deportiert. Die meisten von ihnen wurden dort ermordet. Ihre letzten Wege führten vor aller Augen von überwiegend im Bezirk Mitte gelegenen Sammellagern zu den Deportationsbahnhöfen durch das Berliner Stadtgebiet zum Güterbahnhof Moabit (Quitzowstraße), zum Bahnhof Grunewald und zum Anhalter Bahnhof.\n  \n\n    Finanziert wird der Kunstwettbewerb aus Mitteln des Bezirks, für die Realisierung des Siegerentwurfs wurde ein Antrag auf Finanzierung bei der Stiftung Deutsche Klassenlotterie Berlin gestellt. Der Stiftungsrat tagt voraussichtlich im Juni 2020.\n  \n\nMedienkontakt:\n    Kontakt: Sigrid Schulze, Mitte Museum, Tel. 4606019-24, schulze@mittemuseum.de\n\n"
}