{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.951428.php",
    "date": "2020-06-26",
    "title": "Unterstützung beim Bäumegießen: Bezirksamt verleiht Bewässerungssäcke und weitere Hilfsmittel",
    "text": "\n\n    Viele Bürger*innen sind in den vergangenen Wochen dem Aufruf des Bezirksamtes zum Gießen der Straßenbäume gefolgt. Nun weitet das Bezirksamt seine Unterstützung für engagierte Anwohner*innen aus. Ab sofort können sich Bürger*innen Bewässerungssäcke, Standrohre, Handhacken und Eimer ausleihen.\n  \n\n    „Vielen Dank an alle, die sich für unsere Stadtnatur einsetzen. Es ist toll zu sehen, wie engagiert viele Bürger*innen seit dem Frühling die Straßenbäume in ihren Kiezen gießen. Dabei möchten wir die Bürger*innen unterstützen und ihnen die nötigen Hilfsmittel an die Hand geben.“, erklärt Umweltstadträtin Clara Herrmann.\n  \n\n    Die Ausgabe der Hilfsmittel durch die Parkläufer im Görlitzer Park erfolgt immer mittwochs zwischen 14 und 16 Uhr und freitags zwischen 16 und 18 Uhr auf dem Werkhof an der Wiener Straße, gegenüber der Ecke Ratiborstraße. Für die Ausleihe wird vor Ort eine Nutzungsvereinbarung geschlossen, die im Austausch für die Hilfsmittel zur Bewässerung auszufüllen ist. Für die Standrohre ist ein Pfand in Höhe 250 Euro zu hinterlegen.\n  \n\n    Das Bezirksamt stellt außerdem Informationsmaterial zur korrekten Baumbewässerung bereit. Der Flyer „Bäume gießen – aber richtig!“ ist in Kooperation mit dem BUND Berlin entstanden.\n  \n\n    Besonders viel Wasser brauchen die jungen Straßenbäume. Die Jungbäume haben noch keine tiefreichenden Wurzeln um sich selber zu versorgen, daher ist hier die Bewässerung sinnvoller als bei alten Bäumen.\n  \n\n    Die Plattform www.giessdenkiez.de vom CityLAB Berlin bietet eine gute Möglichkeit, sich zu informieren welcher Baum gewässert werden sollte, die eigenen Aktivitäten festzuhalten und es werden Bäume markiert für die sich bereits Gießpat*innen gefunden haben.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298 2418\n  \n"
}