{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.886065.php",
    "date": "2020-01-22",
    "title": "Einladung zur Pressekonferenz: Erste Obdachlosenzählung „Nacht der Solidarität“ am 29. Januar 2020",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    In Berlin findet in der Nacht vom 29. auf den 30. Januar 2020 die deutschlandweit erste Zählung von obdachlosen Menschen statt. Mehr als 3.700 freiwillige Helferinnen und Helfer werden in dieser Nacht der Solidarität stadtweit all die Menschen zählen und befragen, die nachts auf öffentlichem Straßenland schlafen. Vorbild für solch eine Zählung sind Städte wie Paris und New York.\n  \n\n    Berlin folgt damit einer langjährigen Forderung von Sozialverbänden und Sozialarbeitern. Die Senatsverwaltung für Integration, Arbeit und Soziales hat die Obdachlosenzählung organisiert. Berlin wird auf Grundlage der erstmals erhobenen Zahlen ihre Hilfs- und Beratungsangebote ausweiten und spezialisieren. Denn niemand soll auf der Straße leben müssen!\n  \n\n    Vor Beginn der Zählung laden wir zu einer Pressekonferenz ein.\n  \n\n\nWann: Mittwoch, 29. Januar 2020, 18.30 Uhr\n\n\nWo: Zentrum am Zoo (Berliner Stadtmission), Hardenbergplatz 13.\n\n\n\n    An der Pressekonferenz werden teilnehmen:\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\nReinhard Naumann, Bezirksbürgermeister von Charlottenburg-Wilmersdorf\nOliver Bürgel, Landes-Geschäftsführer der AWO/Vertreter Liga der Wohlfahrtsverbände\nSusanne Gerull, Professorin für Theorie und Praxis der Sozialen Arbeit an der Alice-Salamon-Hochschule Berlin, Armutsforscherin\n  \n\n    Im Anschluss an die Pressekonferenz findet von 20 bis 21 Uhr eine Schulung von etwa 30 freiwilligen Helferinnen und Helfern in den Räumen des neuen „Zentrum am Zoo“ statt. Pressevertreter können bei dieser Schulung dabei sein. Die Stadtmission wird in dieser Nacht ihre Einrichtung am Bahnhof Zoo, Jebensstraße 5, 10623 Berlin, für Obdachlose, Pressevertreterinnen und Pressevertreter sowie Gäste öffnen. Die Zählung von 22 Uhr bis 1 Uhr findet ohne Beteiligung der Presse statt.\n  \n\n    In dieser Zeit bieten wir Ihnen die Begleitung folgender Termine an:\n  \n\n21.30 – 22.15 Uhr: Senatorin Elke Breitenbach besucht das Zählbüro im Stadtteilzentrum Kiezspinne in Lichtenberg (Schulze-Boysen-Straße 37, 10365 Berlin) und verabschiedet dort die Teams zur Zählung.\n  \n\n21.30 – 22.15 Uhr: Staatssekretär Alexander Fischer besucht das Zählbüro im Nachbarschaftshaus Urbanstraße 21 in Berlin-Kreuzberg und verabschiedet dort die Zählteams.\n  \n\n22.30 – 23 Uhr: Senatorin Elke Breitenbach und Staatssekretär Alexander Fischer besuchen das Projektteam in der Zentrale der Obdachlosenzählung im Dienstgebäude der Senatsverwaltung für Integration, Arbeit und Soziales, Oranienstraße 106, 10969 Berlin-Kreuzberg. Das Büro befindet sich im Dachgeschoß, 5. Etage. Der Weg dorthin ist ausgeschildert. Es gibt einen Aufzug.\n  \n\nab 23.30 Uhr: Senatorin Elke Breitenbach und Staatssekretär Alexander Fischer empfangen die zurückkehrenden Zählteams.\n  \n\n    Bitte teilen Sie uns per Email unter pressestelle@senias.berlin.de mit, ob wir Sie am Mittwoch zur „Nacht der Solidarität“ begrüßen dürfen und welche Begleittermine Sie besuchen werden.\n  \n\n    Noch ein Hinweis: Die ersten Ergebnisse der 1.Obdachlosenzählung werden auf einer Pressekonferenz am 7. Februar 2020 um 10 Uhr im Dienstgebäude Oranienstraße 106 vorgestellt. Eine Presse-Einladung folgt Anfang Februar.\n  \n"
}