{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.985433.php",
    "date": "2020-09-03",
    "title": "Öffentlichkeitsbeteiligung bei Potenzialstudie für Gewerbegebiet Storkower Straße bis 30.09.2020 verlängert",
    "text": "\n\n    Die Öffentlichkeitsbeteiligung bei der Potenzialstudie für das Gewerbegebiet Storkower Straße wurde jetzt verlängert. Eine Beteiligung ist noch bis zum 30. September 2020 möglich.\n    Im Rahmen der Potenzialstudie ist eine Beteiligungsplattform unter mein.Berlin eingerichtet. Bisher sind zahlreiche Anregungen, insbesondere zu den Themenbereichen Grün und öffentlicher Raum sowie Verkehr und Erschließung eingegangen. Neben dem Wunsch nach vielfältigen gastronomischen Angeboten sowie Beschwerden zur seit zwei Jahren einsetzenden Strukturänderung im Gebiet werden viele Themen kontrovers diskutiert. Um diesen Diskussionen unter Corona-Bedingungen einen weiteren breiten, digitalen Raum zu gewähren, wird der Zeitraum der Öffentlichkeitsbeteiligung bis zum 30. September 2020 verlängert. Vor allem erwarten die Auftragnehmer möglichst viele Ideen und Lösungen für gemeinsame Entwicklungsmöglichkeiten für Unternehmen, Einrichtungen und Beschäftigte.\n  \n\n    Auf der Internetseite mein.Berlin ist die Teilnahme unter nachfolgendem Link möglich: https://mein.berlin.de/projects/studie-gewerbegebiet-storkower-strasse/.\n    Über eine interaktive Karte können Interessierte ihre Anliegen und Ideen zur Verbesserung des Gebiets einbringen. Weiterhin steht auch der Fragebogen auf der Beteiligungsplattform (unter dem Menüpunkt „Über das Projekt“) zur Verfügung. Insbesondere ansässige Unternehmen sowie Eigentümerinnen und Eigentümer im Gebiet können über den Fragebogen Äußerungen zu eigenen Entwicklungsperspektiven und zur Bewertung der Bestandssituation abgeben.\n  \n\n    Für Fragen steht das Büro für Wirtschaftsförderung des Bezirksamtes Pankow zur Verfügung unter: storkower.wirtschaft@ba-pankow.berlin.de\n  \n"
}