{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.890039.php",
    "date": "2020-02-03",
    "title": "Am 4. Februar ist Weltkrebstag. Das Gemeinsame Krebsregister informiert",
    "text": "\n\n    In Berlin leben laut Schätzungen des Gemeinsamen Krebsregisters (GKR) aktuell ungefähr 93.400 Menschen, die in den vergangenen 10 Jahren mit Krebs diagnostiziert wurden. Das sind ca. 2,5 Prozent der Bevölkerung. Dieser Anteil wird in Zukunft aufgrund des demografischen Wandels noch weiter steigen.\n  \n\n    Ungefähr 18.100 Männer und Frauen werden in diesem Jahr neu mit Krebs diagnostiziert werden. In Ostdeutschland ist bei Frauen die mit Abstand häufigste Krebserkrankung Brustkrebs (30 Prozent) und bei Männern Prostatakrebs (24 Prozent). Danach folgen bei Frauen Darm- und Lungenkrebs mit 11 bzw. 8 Prozent. Bei Männern liegt Lungenkrebs mit 13 Prozent vor Darmkrebs mit 12 Prozent.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Krebs ist in Deutschland eine der am häufigsten diagnostizierten Krankheiten. Die Behandlungsmöglichkeiten gegen diese heimtückische Erkrankung haben sich in den letzten Jahren aber immer weiter verbessert. Wichtig ist, dass die Krankheit früh erkannt wird. Daher ist eine gute Vorsorge unerlässlich. Wer sich regelmäßig beim Hausarzt zur Krebsvorsorge untersuchen lässt, minimiert das Risiko einer Krebserkrankung. Ich appelliere deshalb an die Berlinerinnen und Berliner: Gehen Sie zum Arzt, sorgen Sie vor, damit der Krebs keine Chance hat!“\n  \n\n    Die elektronische Registrierung des GKR geht zurück bis ins Jahr 1961. Damit verfügt es als einziges epidemiologisches Krebsregister in Deutschland über eine Datenbasis von über einem halben Jahrhundert, was die Analyse langer Zeitreihen für Ostdeutschland ermöglicht.\n  \n\n    Nachdem jahrzehntelang steigende Krebsneuerkrankungsraten beobachtet wurden, zeigen die Kurvenverläufe seit Mitte der 2000er Jahre Anzeichen stagnierender oder sinkender Trends. Für Lungenkrebserkrankungen des Mannes lässt sich schon seit Mitte der 1980er Jahre ein Rückgang beobachten, was mit der sinkenden Zahl an Rauchern erklärt werden kann. Währenddessen steigt die Zahl der Lungenkrebserkrankungen bei Frauen weiterhin an, da sich Rauchen bei Frauen erst später verbreitet hat.\n  \n\n    Die weit in die Vergangenheit zurückreichende Registrierung ermöglicht zusätzlich Aussagen darüber, wie sich das Spektrum der Krebsarten verändert: Während zu Beginn der 1960er Jahre Gebärmutterhalskrebs mit 17 Prozent die häufigste Krebserkrankung bei Frauen war, betreffen diese Tumoren aktuell weniger als 3 Prozent der Krebspatientinnen. Andersherum hat sich der Anteil an Brustkrebs von ehemals 16 Prozent bis heute verdoppelt. Als Ursache gelten weniger und spätere Geburten. Im gleichen Zeitraum sank bei Männern der Anteil des aggressiven Magenkrebses von 22 Prozent und bei Frauen von 14 Prozent auf jeweils 3 Prozent.\n  \n\n    Für weitere Informationen wenden Sie sich bitte an die Arbeitsgruppenleiterin Epidemiologie des Gemeinsamen Krebsregisters Dr. Heide Wilsdorf-Köhler (Tel: 030/565 81 120, E-Mail: registerstelle@gkr.berlin.de).\n  \n"
}