{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1030417.php",
    "date": "2020-12-15",
    "title": "„Steglitz-Zehlendorf. Wo es uns gut geht.“ – Das Bezirksamt Steglitz-Zehlendorf stellt seinen neuen Imagefilm vor!",
    "text": "\n\n    Natur oder Stadt, Glienicker Brücke, Schloßstraße oder der eigene Strand vor der Haustür – Steglitz-Zehlendorf ist unglaublich facettenreich und genau das soll der brandneue Imagefilm „Steglitz-Zehlendorf. Wo es uns gut geht.“ zeigen. Der Bezirk ist Naherholungsgebiet, Startup-Schmiede, ein Motor der Wirtschaft und Wissenschaftsstandort mit internationaler Strahl- und Anziehungskraft. Doch das Wichtigste ist das „Wir“ – unser Herzschlag. Der Film visualisiert die besondere Mentalität des Bezirks, die Mischung von Tradition und neuen Wegen. Die einzigartige Beziehung zwischen Jung und Alt. Jede Steglitz-Zehlendorferin und jeder Steglitz-Zehlendorfer trägt einen Teil zu einem liebens- und lebenswerten Bezirk bei.\n  \n\n    Das Bezirksamt Steglitz-Zehlendorf stellt sich im Film als attraktiver Arbeitgeber vor. Die Mitarbeiterinnen und Mitarbeiter der Verwaltung werden zu Hauptdarstellerinnen und Hauptdarstellern und symbolisieren eine breitgefächerte Ausbildungs- und Berufsvielfalt. Der Film lädt interessierte Bewerberinnen und Bewerber ein, Teil des Ganzen zu werden und eine der gesellschaftlich relevanten, vielseitigen und interessanten Aufgaben im Bezirksamt zu übernehmen.\n  \n\nCerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf, erklärt:\n\n\n    bq. Dieser Film schafft es, eine eindrucksvolle Verbindung zwischen den Menschen, die für diesen Bezirk arbeiten und den Menschen die im Bezirk leben oder Steglitz-Zehlendorfer im Herzen sind, zu kreieren. Als echte Zehlendorferin bekomme ich Gänsehaut, wenn ich unsere Mitarbeiterinnen und Mitarbeiter über die Glienicker Brücke joggen sehe. Einst Symbol der Teilung, ist die Brücke heute ein verbindendes Element zwischen Berlin und Potsdam, welches die Menschen vereint.\n  \n\n    Der Imagefilm „Steglitz-Zehlendorf. Wo es uns gut geht.“ ist ein gemeinschaftliches Projekt der Presse- Öffentlichkeitsarbeit & Digitalen Kommunikation, der Wirtschaftsförderung, des Personalservices und des Regionalmanagements Südwest des Bezirksamtes Steglitz-Zehlendorf – produziert von der lookzoom Filmproduktion Berlin.\n  \n\nJan Gessler, lookzoom Filmproduktion Berlin, erklärt:\n\n\n    bq. Es war mir eine große Freude und Ehre diesen Imagefilm für den Bezirk zu produzieren. Der Film im Trailerformat ist dokumentarisch gehalten und zeigt in vier Minuten zahlreiche Menschen an verschiedenen Drehorten. Besonders wichtig waren mir bei diesem Imagefilm echte Menschen vor der Kamera. Die meisten gezeigten Situationen sind ganz alltäglich, spontan für die Dreharbeiten angepasst. So entstand schließlich ein sehr lebendiges und zugleich realitätsnahes Bild des Berliner Südwestens. Gedreht wurde mit aufwendiger Technik. Insgesamt mehr als 6.000 Fotos, Filmaufnahmen, Luftbilder, Hyperlapses (bewegte Zeitraffer) und moderne Kameramoves bilden das Material für diesen kurzen, dichten Film. Ein packendes Sounddesign und die erfahrene Stimme von Manfred Callsen machen ihn zu einer kurzweiligen und informativen Unterhaltung mit Wiederkennungswert.\n  \n\n    Der Imagefilm kann auf der bezirklichen Internetseite und auf dem YouTube-Kanal des Bezirks angesehen werden.\nwww.steglitz-zehlendorf.de/imagefilm\nwww.youtube.com/watch?v=C3BHoyWxQ8I (YouTube)\n\n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n  \n"
}