{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.941986.php",
    "date": "2020-06-08",
    "title": "Digitale und analoge Informations- und Diskussionsveranstaltung zum Postscheckamt",
    "text": "\n\n    Der Bezirk Friedrichshain-Kreuzberg lädt herzlich zur Informations- und Diskussionsveranstaltung bezugnehmend zur Entwicklung des Postscheckamtes ein. Diese findet einerseits vor Ort statt, wird aber gleichzeitig auf www.mix.berlin live im Internet übertragen.\n  \n\n10. Juni, 18 bis 20 Uhr\n    \nHallesches Ufer 60, 10963 Berlin\n    \n\n\n    „Bürger*innenbeteiligung muss auch in Zeiten der Coronapandemie möglich sein. Wir müssen die Zeit nutzen, um neue Plattformen und Instrumente auszuprobieren. Daher gehen wir mit dieser Veranstaltung neue Wege. Ich freue mich, dass Interessierte hier auch digital die Möglichkeit bekommen, teilzunehmen.“, erklärt Baustadtrat Florian Schmidt.\n  \n\n    Das derzeit rein gewerblich genutzte Areal des Postscheckamts soll zu einem urban gemischten Stadtquartier mit einem hohen Anteil kommunaler Wohnungen entwickelt werden.\n  \n\n    Der hierfür in Aufstellung befindliche Bebauungsplan VI-46-1 geht in die zweite Stufe der Öffentlichkeitsbeteiligung. Die öffentliche Auslegung gemäß § 3 (2) BauGB wird in Kürze im Rathaus Kreuzberg starten.\n  \n\n    In der moderierten Informations- und Diskussionsveranstaltung stellen Baustadtrat Florian Schmidt, Vertreter*innen des Stadtplanungsamtes Friedrichshain-Kreuzberg sowie die Bauherrenvertreter*innen Lena Brühne, Art Invest Real Estate sowie Christoph Beck, degewo AG die Planungen vor und freuen sich auf den Austausch mit Ihnen.\n  \n\n    Hinweis\n  \n\n    Gemäß den Vorgaben der SARS-CoV-2-Eindämmungsmaßnahmenverordnung beschränken wir die Teilnehmer*innenzahl der Veranstaltung vor Ort auf 50 Personen.\n    Deshalb ist eine verbindliche Anmeldung zur Veranstaltung beim Stadtplanungsamt Friedrichshain-Kreuzberg bis 9. Juni per E-Mail an Frau Schlesinger erforderlich. Teilnehmer*innen erhalten anschließend eine Anmeldebestätigung.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n  \n\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n"
}