{
    "url": "https://www.berlin.de/gerichte/sozialgericht/presse/pressemitteilungen/2020/pressemitteilung.938295.php",
    "date": "2020-05-27",
    "title": "Wegen Corona-Krise: Jobcenter muss unangemessen hohe Miete weiter übernehmen",
    "text": "\n\nS 179 AS 3426/20 ER (Beschluss vom 20. Mai 2020): Im Rahmen eines Eilverfahrens hat das Sozialgericht das Jobcenter Berlin Steglitz-Zehlendorf verpflichtet, die eigentlich unangemessen hohen Mietkosten einer alleinerziehenden Mutter vorläufig weiter zu übernehmen. Nach Auffassung des Gerichts ergibt sich der Anspruch aus einer Sonderregelung aus Anlass der Corona-Krise, die erst Ende März in Kraft getreten ist. Mit der Vorschrift habe der Gesetzgeber nicht nur durch die Corona-Pandemie in Not geratene Neuantragsteller begünstigen wollen, sondern auch berücksichtigt, dass es für Leistungsbezieher derzeit besonders schwierig ist, eine kostengünstigere Wohnung zu finden.\n  \n\n    Die Antragsteller, eine alleinerziehende Mutter und ihre beiden minderjährigen Kinder aus Berlin-Steglitz, beziehen seit 2018 Leistungen zur Sicherung des Lebensunterhaltes („Hartz IV“). Im Juli 2019 hatte das Jobcenter ihnen mitgeteilt, dass die Bruttowarmmiete von 990 Euro für ihre 79 qm große Dreizimmerwohnung unangemessen hoch sei und nur noch bis einschließlich März 2020 übernommen würde. Ab April gewährte das Jobcenter entsprechend seiner Verwaltungsvorschriften nur noch die als angemessen erachteten Leistungen für Unterkunft und Heizung in Höhe von 794,92 Euro.\n  \n\n    Am 12. Mai stellten die Antragsteller beim Sozialgericht Berlin einen Antrag auf Erlass einer einstweiligen Anordnung. Sie trugen vor, trotz intensiver Bemühungen auf dem angespannten Berliner Wohnungsmarkt keine angemessene Wohnung gefunden zu haben. Sie hätten acht Besichtigungstermine wahrgenommen, aber keinen Zuschlag bekommen. Nun würden wegen der Covid 19-Pandemie gar keine Wohnungsbesichtigungen mehr angeboten.\n  \n\n    Das Jobcenter entgegnete, dass die Miete der Antragsteller den Grenzwert erheblich überschreite. Intensive Bemühungen um eine neue Wohnung, nämlich mindestens zwei Wohnungssuchen pro Woche, seien nicht glaubhaft gemacht worden. Die wegen der Corona-Epidemie erlassenen Regelungen seien auf die Antragsteller, die schon seit Jahren im Leistungsbezug stünden, nicht anwendbar.\n  \n\n    Mit Beschluss vom 20. Mai 2020 hat die 179. Kammer des Sozialgerichts Berlin (durch ihren Vorsitzenden im schriftlichen Verfahren) das Jobcenter vorläufig verpflichtet, ab April und bis Ende September 2020, längstens jedoch bis zu einer rechtskräftigen Entscheidung im noch nicht abgeschlossenen Hauptsacheverfahren, die tatsächlich anfallenden Mietkosten in voller Höhe weiter zu übernehmen.\n  \n\n    Zur Begründung hat das Gericht ausgeführt, dass die Antragsteller eine Notlage glaubhaft gemacht hätten. Auf sie finde auch der zum 28. März 2020 eingeführte § 67 SGB II (Zweites Buch Sozialgesetzbuch – Grundsicherung für Arbeitsuchende) Anwendung. Diese Vorschrift gelte für alle Bewilligungszeiträume, die – wie im vorliegenden Falle – zwischen dem 1. März und dem 30. Juni 2020 beginnen. Danach müssten die Jobcenter grundsätzlich die jeweils tatsächlich anfallenden Aufwendungen für Unterkunft und Heizung als angemessen anerkennen und entsprechende Leistungen gewähren. Dies gelte nach dem klaren Wortlaut nur dann nicht, wenn bereits im vorangegangenen Bewilligungszeitraum nur noch die angemessenen und nicht die tatsächlichen Aufwendungen anerkannt worden seien. So aber sei es hier nicht gewesen, denn die Antragsteller hätten bis Ende März Leistungen für die vollen Mietaufwendungen erhalten.\n  \n\n    Die gesetzliche Neuregelung berücksichtige damit nicht nur Erleichterungen für Neuantragsteller, sondern auch die mit der Pandemie verbundenen Schwierigkeiten, derzeit eine neue Unterkunft zu finden.\n  \n\n    Der Beschluss ist noch nicht rechtskräftig. Es kann vom Antragsgegner – dem Jobcenter – mit der Beschwerde zum Landessozialgericht Berlin-Brandenburg in Potsdam angefochten werden.\n  \n\nAnmerkung der Pressestelle: Der vorliegende Beschluss ist die erste Entscheidung des Sozialgerichts Berlin zu den jüngst in Kraft getretenen Hartz IV-Sonderregelungen, mit denen währende der Corona-Krise der erleichterte Zugang zum Leistungsbezug geregelt wird.\n  \n\n    Im April 2020 sind die Eingangszahlen am Sozialgericht Berlin im Vergleich zum Vormonat um ungefähr 350 Verfahren auf insgesamt rund 1.500 Verfahren zurückgegangen. Es ist davon auszugehen, dass mit zunehmender Normalisierung der Lage auch wieder deutlich höhere Eingänge zu verzeichnen sein werden. Abzuwarten bleibt, wie sich der pandemiebedingt stark gestiegene Bedarf nach Sozialleistungen auf die zukünftige Belastung des Sozialgerichts auswirkt.\n  \n"
}