{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.887144.php",
    "date": "2020-01-25",
    "title": "Coronavirus 2019-nCoV: Berlin ist vorbereitet",
    "text": "\n\nDas Robert-Koch-Institut (RKI) als Bundesoberbehörde für Infektionskrankheiten hat zur Einschätzung des neuen Coronavirus 2019-nCoV das Risiko für Deutschland derzeit als gering eingeschätzt. Es besteht jedoch die Möglichkeit, dass infizierte Personen nach Deutschland einreisen.\n\n\nGesundheitssenatorin Dilek Kalayci: „Auch wenn die derzeitige Risikoeinschätzung des RKI für Deutschland gering ist, müssen wir leider auch auf einzelne Einreisefälle in Berlin eingestellt sein. Berlin ist gut vorbereitet für den Ernstfall. Es werden besondere Informationsmaßnahmen an beiden Flughäfen durchgeführt. Die Notaufnahmen und Rettungsdienste sind ausführlich informiert. Berlin verfügt mit dem Institut für Virologie und der Sonderisolierstation an der Charité über eine sehr gute Ausstattung für den Fall der Einreise eines an 2019-nCoV erkrankten Patienten in Berlin.“\n  \n\nFolgende Maßnahmen hat Berlin zur Vorbereitung für den Ernstfall getroffen:\n\n\n\nGezielte Informationsmaßnahme an den Berliner Flughäfen: Die Senatsgesundheitsverwaltung hat in Zusammenarbeit mit der Berliner Flughafengesellschaft das Anbringen von Informationsplakaten auf Deutsch, Englisch und Chinesisch in Tegel und Schönefeld vereinbart. Flugreisende von und nach China werden zudem am Flughafen Tegel mit Handzetteln auf die Symptome hingewiesen und aufgefordert, die Sicherheitsvorkehrungen einzuhalten: Bei Symptomen Kontakte zu anderen zu vermeiden und einen Arzt/Ärztin aufzusuchen. Bei Menschen, die bereits mit Symptomen aus der entsprechenden Region einreisen, wird empfohlen, sich direkt an das Flughafenpersonal zu wenden. Die Flughafensanitäterinnen und -sanitäter sind für solche Situationen gut geschult.\n    \n\n\n\nInformationen an Notfallaufnahmen und Rettungsdienst: Das RKI hat den Umgang mit einem Verdachtsfall genau definiert. Diese Informationen hat die Senatsgesundheitsverwaltung sowohl den Notaufnahmen der Berliner Krankenhäuser zur Verfügung gestellt, als auch mit dem Rettungsdienst der Feuerwehr abgestimmt.\n    \n\n\n\nHervorrangende medizinische Ausstattung in Berlin: Mit dem Institut für Virologie der Charité hat Berlin die Expertinnen und Experten in der Stadt, die das Nachweisverfahren für den Coronavirus entwickelt haben und durchführen kann. Charité und RKI arbeiten hier eng zusammen und verweisen auf ausreichend Testkapazitäten für Verdachtsfälle. Mit der Sonderisolierstation des Landes Berlin in der Charité verfügt Berlin über die größte Sonderisolierstation Deutschlands. Lebensgefährliche, sich schnell ausbreitende Infektionskrankheiten können hier mit modernster Medizintechnik behandelt werden. Erst vor fünf Monaten wurde ihm Rahmen einer Übung am Flughafen Tegel die Prozesse geprüft. Ergebnis ist, dass das Zusammenwirken von Flughafengesellschaft, Charité und die Berliner Feuerwehr optimal aufgestellt ist für den Ernstfall.\n    \n\n\nDie Senatsgesundheitsverwaltung rät den Berlinerinnen und Berlinern:\n\n\n    1. Zur Risikogruppe gehört, wer unter Lungenentzündung, Husten, Fieber, oder Atemnot leidet UND in der Risikoregion (Definition Homepage des RKI) gewesen ist oder Kontakt mit jemanden aus der Region hatte. Menschen aus der Risikokruppe sollten sich auf den neuartigen Coronavirus testen lassen.\n    Dabei gilt:\n    - Achten Sie darauf, andere nicht anzustecken\n    Wenden Sie sich telefonisch an:\n    - die nächstgelegene Notaufnahme\n    - ihren Hausarzt/ihre Hausärztin\n    - den kassenärztlichen Notdienst unter 116 117,\n    um den Weg zur Abklärung zu besprechen.\n  2. Halten Sie sich an die allgemeinen Hygienehinweise, die beispielsweise auch bei Grippeviren gelten:\n  \nHändewaschen\n    \nnicht in die Hand niesen\n    \nAbstand halten\n    \nhäufiges Lüften der Innenräume.\n    \nWeitere Hintergründe:\n\nDiesen Ablauf hat das RKI für den Umgang mit Verdachtsfällen für medizinisches Personal aufgestellt: https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/nCoV_Verdachtsabklaerung_Massnahmen.pdf?__blob=publicationFile).\n    \n\n\nAntworten auf die häufigsten Fragen des RKI zu Coronaviren: https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html\n\n\n\nÜbersicht der definierten Risikogebiete: https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Risikogebiete.html\n\n\n\nPressemitteilung der Charité zum Testverfahren für den Coronavirus: https://www.charite.de/service/pressemitteilung/artikel/detail/erster_test_fuer_das_neuartige_coronavirus_in_china_entwickelt/\n\n\n\nPressemitteilung zur Notfallübung am Flughafen Tegel am 31. August 2019: https://www.berlin-airport.de/de/ber/aktuelles/aktuelles/2019/2019-09-02-notfalluebung-txl/index.php\n\n\n\nPressekontakt:\n    Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}