{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.880943.php",
    "date": "2020-01-08",
    "title": "„Neukölln tanzt!“ - Bildungs- und Kulturstadträtin Karin Korte eröffnet das 1. Inklusive Tanzfestival der Neuköllner Schulen",
    "text": "\n\n    16. Januar 2020, 18:00 Uhr\n    Gemeinschaftshaus Gropiusstadt, Bat-Yam-Platz 1, U7 Lipschitzallee\n  \n\n    Der Eintritt für diese Veranstaltung ist kostenfrei.\n  \n\n    Erstmals findet im Großen Saal des Gemeinschaftshauses Gropiusstadt das inklusive Tanzfestival „Neukölln tanzt!“ statt. Neuköllner Schüler*innen präsentieren die Ergebnisse ihrer zeitgenössischen Tanzprojekte. Beteiligt sind die Gemeinschaftsschule Walter Gropius, das Albrecht-Dürer-Gymnasium sowie das sonderpädagogische Förderzentrum Schule am Bienwaldring in Kooperation mit Mitgliedern der Golden Gorkis des Maxim-Gorki-Theaters.\n  \n\nBezirksstadträtin Karin Korte: „Es ist toll, dass zwei Neuköllner Pädagoginnen das 1. Inklusive Tanzfestival der Neuköllner Schulen auf die Beine gestellt haben. Ich freue mich, dass die Darbietungen auf der Großen Bühne im Gemeinschaftshaus Gropiusstadt stattfinden. Das ist ein idealer Ort, an dem das Festival im kommenden Jahr verstetigt werden könnte.“\n  \n\n    Alle inklusiven Projekte sind von und mit den Jugendlichen entwickelt worden. Diese kreative Auseinandersetzung mit den individuellen Bewegungs- und Ausdrucksmöglichkeiten bietet für junge Menschen wichtige Potenziale für die Persönlichkeitsentwicklung. In der Schule findet die tanzpädagogische und künstlerische Arbeit jedoch noch zu selten bewusst und nachhaltig einen Platz. Mit „Neukölln tanzt!“ möchten die Initiatorinnen Friederike Jentsch und Kia Paasch daher eine partizipative Plattform und Öffentlichkeit für bereits bestehende und zukünftige Projekte dieser Art bieten.\n  \n\n    Neben den Neuköllner Schüler*innen treten auch Gastgruppen auf, u.a. die Jugendcompany CeWe24 der TanzTangente, die Tanzgruppe „Dreams“ der Gemeinschaftsunterkunft Bitterfelder Straße sowie das Kooperationsprojekt M.U.L.Y.T.S des IB Übergangswohnheims Radickestraße und des Treffs 62 e.V.\n  \n\n    Das Tanzfestival wird initiiert von den tanzerfahrenen Lehrerinnen Friederike Jentsch (Schule am Bienwaldring) und Kia Paasch (Albrecht-Dürer-Gymnasium).\n  \n"
}