{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1003719.php",
    "date": "2020-10-13",
    "title": "Leipziger Straße durch Stiftung „Lebendige Stadt“ ausgezeichnet",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die vom Hamburger Unternehmer und Mäzen Alexander Otto gegründete Stiftung „Lebendige Stadt“ hat das Land Berlin für seine vorbildliche Freiraumgestaltung in der Leipziger Straße im Bezirk Berlin-Mitte ausgezeichnet.\n  \n\n    Die Auszeichnung ist mit einem Preisgeld von 3.000 Euro verbunden. 68 Bewerbungen sind für den von der Stiftung „Lebendige Stadt“ ausgelobten Bundeswettbewerb eingegangen, mit dem sie nach vorbildlichen öffentlichen Straßenbegrünungen gesucht hatte.\n  \n\n    Ziel war es, die alten Bäume in eine zeitgemäße und attraktive Gestaltung des öffentlichen Raums einzubinden. Den Platanen an der Leipziger Straße wurde durch die Entsiegelung des Straßenraums ihr Lebensraum zurückzugeben. Durch den Verzicht von Splitt und Kies als Mulch wird der Boden offen gehalten, was die Versickerung von Regenwasser und die Futtersuche von Vögeln unterstützt. Die Baumaßnahme wurde aus dem Berliner Plätzeprogramm finanziert. Mit diesem Programm unterstützt die Berliner Senatsverwaltung bezirkliche Maßnahmen im öffentlichen Raum. Seit 2009 konnten somit wichtige touristische Orte und an vielen Stellen das Wohnungsumfeld der Menschen verbessert werden.\n  \n\n    Die Auszeichnung und den mit 3.000 Euro dotierten Preis, nahm eine Vertreterin des Straßen- und Grünflächenamtes zusammen mit dem Planungsbüro Glaßer und Dagenbach in Empfang. Das Preisgeld wird im Rahmen einer gemeinnützigen Pflanzaktion für Blumenzwiebeln im öffentlichen Raum verwendet.\n  \n\nBezirksstadträtin Sabine Weißler: „Ich freue mich über diese Auszeichnung. Mit der Neugestaltung des Boulevards an der nördlichen Seite der Leipziger Straße ist es in ganz besonderer Weise gelungen, den Lebensraum der Platanenreihe zu erhalten und gleichzeitig den öffentlichen Raum attraktiver zu gestalten. Ein großes Dankeschön gilt allen Beteiligten.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}