{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.886843.php",
    "date": "2020-01-24",
    "title": "Frühzeitige Öffentlichkeitsbeteiligung für ein Bebauungsplanverfahren",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für das Bebauungsplanverfahren II-7b-1VE für die Grundstücke Turmstraße 28-29 und Stromstraße 60-62 sowie eine Teilfläche der Stromstraße im Bezirk Mitte, Ortsteil Moabit wird\n  \n\nvom 3. Februar bis einschließlich 3. März 2020\n\n\n    die frühzeitige Öffentlichkeitsbeteiligung gemäß § 3 Abs. 1 des Baugesetzbuches durchgeführt.\n  \n\nOrt: Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung, Soziales und Gesundheit, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 167 während der Dienststunden Montag bis Mittwoch von 9 bis 15 Uhr, Donnerstag von 9 bis 18 Uhr und Freitag von 9 bis 14 Uhr sowie nach telefonischer Vereinbarung unter Tel.: (030) 9018-45873.\n  \n\n    Die Unterlagen der Öffentlichkeitsbeteiligung sind ab dem Tag der Offenlegung auch im Internet einzusehen unter\nwww.berlin.de/bebauungsplaene-mitte/\n\n\n    sowie auf der Beteiligungsplattform www.mein.berlin.de\n\n\n    Sie haben die Möglichkeit, sich an den Planungen zu beteiligen. Sie können Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen hierzu abgeben. Die Anhörungsergebnisse werden in die weiteren Planungen einfließen.\n  \n\n    Hinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz; weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\n    Auf Grundlage eines in Kooperation mit dem Bezirk Mitte von Berlin durchgeführten städtebaulich-hochbaulichen Workshopverfahrens plant der Vorhabenträger (Leopold Stiefel, Ingolstadt) auf den Grundstücken Turmstraße 28-29 und Stromstraße 60 bis 62 ein Ensemble aus Wohn- und Geschäftshäusern zu errichten.\n    Neben Einzelhandelsnutzungen im Erdgeschoss und ersten Vollgeschoss, die die Nutzungen des ehemaligen Hertie-Grundstücks ergänzt, sind Büro- Verwaltungseinrichtungen sowie Wohnnutzung geplant.\n  \n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Herr Granow, Tel.: (030) 9018-45873\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}