{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.930095.php",
    "date": "2020-05-15",
    "title": "Bekanntmachung des Bebauungsplans 6-24 - Auslage des Bebauungsplanentwurfes vom 18.05. bis einschließlich 22.06.2020",
    "text": "\n\n    Erneute öffentliche Auslegung gemäß § 4a Abs. 3 i.V.m. § 3 Abs. 2 Baugesetzbuch (BauGB): Bebauungsplanentwurf 6-24, Ortsteil Zehlendorf:\n  \n\nZiel / Zweck:\n    Entwicklung der derzeit brachliegenden ehemaligen Bezirksgärtnerei durch planungsrechtliche Sicherung eines Allgemeinen Wohngebiets und einer Gemeinbedarfsfläche (Kindertagesstätte).\nSie haben die Möglichkeit, sich an der Planung zu beteiligen. Während der Auslegungsfrist können nur zu den geänderten Teilen Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n    Das Verfahren wird gemäß § 13a des Baugesetzbuchs als beschleunigtes Verfahren ohne Durchführung einer Umweltprüfung nach § 2 Abs. 4 des Baugesetzbuchs durchgeführt.\n    Bitte beachten Sie hierzu auch den vollständigen Bekanntmachungstext der Veröffentlichung im Amtsblatt für Berlin vom 7. Mai 2020.\n  \n\nZeit und Ort:\nDer Bebauungsplanentwurf wird in der Zeit vom 18. Mai 2020 bis einschließlich 22. Juni 2020, Montag bis Donnerstag von 8.30 bis 17.00 Uhr, Freitag von 9.00 bis 15.00 Uhr, auf dem Grundstück der ehemaligen Bezirksgärtnerei des Bezirksamtes Steglitz-Zehlendorf in einem Bürocontainer bereitgehalten. Der Container ist über die noch bestehende Einfahrt an der Sven-Hedin-Straße im nördlichen Teil des Plangebiets zwischen Plüschowstraße und den Wohngebäuden Sven-Hedin-Straße 72/78 zugänglich.\n\n\n    Die geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus-SARS-CoV-2 werden eingehalten. Aus Gründen des Infektionsschutzes und der Vorsorge darf der Container nur einzeln betreten werden.\n  \n\nFragen zum Verfahren oder zu den geänderten Inhalten des Bebauungsplanentwurfs können nur telefonisch unter (030) 90299-7729 oder per E-Mail gestellt werden. Diese werden zeitnah fernmündlich bzw. per E-Mail beantwortet.\n  \n\n    Sie können sich während der Auslegungsfrist zusätzlich auch im Internet unter www.berlin.de/ba-steglitz-zehlendorf/aktuelles/bebauungsplanverfahren/ oder unter https://mein.berlin.de/projekte/ über die Planung informieren.\n  \n"
}