{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.936910.php",
    "date": "2020-05-22",
    "title": "Senatsbeschluss: Gaststätten dürfen Außenbereiche auf Antrag ausweiten – bei Bedarf auch auf Kosten von Parkplätzen",
    "text": "\n\n    Senatsverwaltung empfiehlt Bezirken, Anträge auf Ausweitung der Stellflächen im Freien zu genehmigen und auf Sondernutzungsgebühren zu verzichten\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hat in einem aktuellen Schreiben an alle Bezirksämter empfohlen, in der Pandemie-Situation die Ausweitung von Gastronomie-Stellflächen im Freien großzügig zu genehmigen und bei Bedarf auch Parkplätze oder Fahrbahnflächen dafür in Anspruch zu nehmen. Die Empfehlung geht auf einen entsprechenden Senatsbeschluss zurück. Es gebe nach der Öffnung der Gaststätten für den Publikumsverkehr, unter strengen Hygiene- und Abstandsauflagen, ein öffentliches Interesse daran, dass Stellflächen für Tische und Stühle im Außenbereich erweitert werden können, heißt es darin.\n  \n\n    Es bleibt bei einer Einzelfallprüfung durch die Bezirksämter, die auf Antrag der Gastronomiebetriebe jeweils die konkrete Situation am Ort bewerten. Flächenausweitungen auf Gehwegen sind demnach möglich, solange das Durchkommen und Begegnungen von Fußgänger*innen barrierefrei möglich bleibt. Um dies zu gewährleisten, können auch normale Parkplätze für Kfz (keine Sonderparkplätze) in Anspruch genommen werden. Ausschließlich in Nebenstraßen ist zudem die Nutzung von Flächen für den Fließverkehr möglich. In Anspruch genommene Radwege sind in unmittelbarer Nähe ersatzweise einzurichten.\n  \n\n    Entscheidend ist in jedem Fall die Gewährleistung der Verkehrssicherheit durch Schilder und Absperreinrichtungen.\n  \n\n    Die Senatsverkehrsverwaltung macht die Bezirke in dem Schreiben ausdrücklich darauf aufmerksam, dass für die ausgeweiteten Flächen von einer Erhebung der ansonsten fälligen Sondernutzungsgebühren abgesehen werden kann.\n  \n"
}