{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.978912.php",
    "date": "2020-08-21",
    "title": "Bezirksbürgermeisterin Angelika Schöttler eröffnet Kunstprojekt in Marienfelde",
    "text": "\n\n    Zusammen mit dem Marienfelder Künstlerduo Maria Vill und David Mannstein eröffnet Bezirksbürgermeisterin Angelika Schöttler am Samstag, 22. August, das Kunstprojekt “Paste up History! – Marienfelde Goes Street Art”. Das Projekt ist Teil der Feierlichkeiten zum 800. Gründungsjubiläum des Stadtteils Marienfelde.\n  \n\n    Das Künstlerduo hat neun Gebäudefassaden mit haushohen historischen und zeitgenössischen Fotos beklebt – und bildet damit Teile aus der 800-jährigen Geschichte und der Gegenwart von Marienfelde ab. Die Bilder sind unter anderem an der Erinnerungsstätte Notaufnahmelager, am ehemaligen Gutshof und an der Alten Feuerwache angebracht.\n  \n\nBezirksbürgermeisterin Angelika Schöttler dazu:\n  \n\n    bq. Mit dem Street Art-Projekt würdigen wir das 800. Gründungsjubiläum unseres Stadtteils Marienfelde. Mein Dank gilt dem Marienfelder Künstlerduo David Mannstein und Maria Vill. Sie haben ein einzigartiges Projekt ins Leben gerufen, wie es Berlin noch nie gesehen hat. Die Paste-Ups verbinden auf ebenso tiefgründige wie humorvolle Weise Geschichte und Gegenwart des Stadtteils. Ich hoffe, dass viele Menschen aus ganz Berlin nach Marienfelde kommen und sich die Kunstwerke ansehen. Ich finde sie beeindruckend, faszinierend und überraschend.\n  \n\nKünstlerin Maria Vill sagt:\n  \n\n    bq. Das Leben ist mehr als das, was wir auf den ersten Blick sehen. Wir wollen in unseren Projekten das Alltägliche in den Blick nehmen und das Besondere daran entdecken. Mit unserem Projekt machen wir die Geschichte Marienfeldes lebendig und laden die Betrachter ein, genauer hinzusehen. Wir bedanken uns herzlich bei Bezirksbürgermeisterin Angelika Schöttler und dem Bezirk Tempelhof-Schöneberg für die hervorragende Unterstützung unserer Arbeit.\n  \n"
}