{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1029966.php",
    "date": "2020-12-14",
    "title": "Neue Bewegungsangebote auf dem Spielplatz an der Romy-Schneider-Straße",
    "text": "\n\n    Das bisherige Spielangebot an der Romy-Schneider-Straße (Haselhorst) bestand aus einer überdimensionalen Murmelbahn aus Beton und Betonwerksteinbänken aus Stahlbeton unterschiedlicher Größen. Da diese Fläche von Kindern und Familien nicht genutzt wurde, sollte sie attraktiver gestaltet werden. Im Wohnumfeld gibt es Spielangebote für verschiedene Altersgruppen, vermehrt für Kinder.\n  \n\n    Im Rahmen des Masterplans Spielen und Bewegen im Bezirk Spandau wurden im vorigen Jahr verschiedene Nutzergruppen, so z.B. Schulen, Sportvereine und soziale Einrichtungen im Umfeld befragt. Das Ergebnis der Gespräche und dem Workshop war die Schaffung von mehr Sport- und Bewegungsangeboten für alle Generationen mit dem Schwerpunkt auf Jugendliche, um so die Aufenthaltsqualität an diesem Standort zu verbessern.\n  \n\n    Die Verbesserungsmaßnahme wurde vom Straßen- und Grünflächenamt geplant und die Firma Rüdiger Brandenburg Garten-, Landschafts- und Sportplatzbau GmbH hat die Baumaßnahme durchgeführt. Die Abrissarbeiten begannen im Sommer dieses Jahres und nach den Garten- und Landschaftsarbeiten wurden die Freizeitsportgeräte TURNBAR der Eiden & Wagner Metallbau GmbH montiert. Die Baumaßnahmen sind abgeschlossen und es stehen nun auf einer Kunststoff-Fallschutzfläche eine Calisthenics-Anlage, 2 Trainingsbänke und 3 Slackline-Pfosten zur öffentlichen Nutzung bereit. Die Slacklines können im „Jugendcafé MauMau“ des MitternachtsSport e.V., Romy-Schneider-Str. 4, und im Jugendkulturzentrum Haveleck, Pulvermühlenweg 10, gegen ein Pfand ausgeliehen werden.\n  \n\n    Die Umgestaltung der Fläche wurde aus den bezirklichen Haushaltsmitteln, dem berliner Kita- und Spielplatzsanierungsprogramm (KSSP 2020) und Dank der großzügigen Unterstützung des Projektpartners Gewobag und Lions Club Berlin-Spandau im Rahmen des Projekts „Raum für Kinderträume“ finanziert.\n  \n\n    Auf Grund der aktuellen Entwicklung der Corona-Pandemie und der beschlossenen Kontaktbeschränkungen können leider derzeit keine feierlichen Einweihungen stattfinden.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Der Ortsteil Haselhorst hat ein neues Freizeitsportangebot erhalten. Das freut mich sehr. Bei der zunehmenden Bevölkerungsdichte in diesem Gebiet ist es wichtig, die soziale Infrastruktur zu verbessern. Mein besonderer Dank geht an die bauausführenden Firmen, alle mitgewirkten Beteiligten und die Unterstützer des Projektes „Raum für Kinderträume“, die Gewobag und Lions Club Berlin-Spandau. Ich bedaure es sehr, die Spielflächen nicht feierlich einweihen zu können und hoffe auf Ihr Verständnis in der aktuellen Entwicklung der Corona-Pandemie, denn die Gesundheit aller ist das Wichtigste. Bleiben Sie gesund und nutzen Sie in der zulässigen Personenanzahl dieses neue Freizeitsportangebot und die öffentlichen Spiel- und Bolzplätze in Spandau.“\n  \n"
}