{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.885410.php",
    "date": "2020-01-21",
    "title": "Presseeinladung: Dialog „Pflege 2030“: Senatorin Kalayci diskutiert mit Jugendlichen über die Pflege der Zukunft",
    "text": "\n\n    Die Zahl der Pflegebedürftigen steigt: 2030 sollen 170.000 Menschen in Berlin pflegebedürftig sein, 34.320 mehr als 2017. Pflegebedürftige Menschen gehören in die Mitte der Gesellschaft. Wie stellen sich die Berlinerinnen und Berliner die Pflege der Zukunft vor? Darum geht es im einzigartigen Bürgerbeteiligungsverfahren Dialog „Pflege 2030“. Gezielt führt die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung Dialogveranstaltungen mit verschiedenen Formaten mit der gesamten Stadtgesellschaft durch – mit Jung und Alt. Dazu gehören Workshops in Schulen mit Schüler*innen unterschiedlichen Alters, um auch Kinder und Jugendliche mit ihren Ideen, Vorstellungen und Wünschen zur Zukunft der Pflege in Berlin zu hören.\n  \n\n    Der nächste Workshop, findet in einer deutsch-russischen Schule in Berlin-Tiergarten statt:\n  \n\nWorkshop im Rahmen des Dialogs „Pflege 2030“ mit Senatorin Kalayci und Schülerinnen und Schülern (10. und 11. Klasse),\nam Donnerstag, 23.01.2020 von 10.30 bis 12.00 Uhr,\nin Berlin-Tiergarten\n\n\nEinzelne Journalistinnen und Journalisten können zur Berichterstattung an dem Workshop teilnehmen. Dafür ist eine Anmeldung notwendig: Bitte melden Sie sich bis zum 22.01.2020 10.00 Uhr unter der E-Mail-Adresse pressestelle@sengpg.berlin.de zum Pressetermin an.\n\n\nZum Dialog „Pflege 2030“:\n\n\n    Interessierte Bürgerinnen und Bürger können sich in den nächsten Monaten an vielfältigsten Veranstaltungen beteiligen. In Planung sind Workshops in Schulen, Dialogangebote auf öffentlichen Plätzen, Veranstaltungen in Jugend- und Nachbarschaftszentren, Kieztreffs und Pflegestützpunkten.\n  \n\n    Symbol des Dialogs ist der Dialogkorb. Darin sind Materialien enthalten, die es ermöglichen, leicht, unkompliziert und kreativ mit anderen Menschen zum Thema Pflege ins Gespräch zu kommen. Der Dialogkorb kann bei der Senatsverwaltung ausgeliehen werden, um eigenständig Veranstaltungen durchzuführen. Gleichzeitig gibt es die Möglichkeit, sich über die digitale Partizipationsplattform www.mein.berlin.de online einzubringen.\n  \n\n    Zusammengefasst werden die Ergebnisse in einem Bürgergutachten, das auf der Abschlussveranstaltung im Dezember 2020 an die Politik überreicht wird.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}