{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.981939.php",
    "date": "2020-08-27",
    "title": "100 Jahre Johannisthaler Filmanstalten - Einweihung einer Erinnerungstafel",
    "text": "\n\n\nZeit: Samstag, 5. September 2020\n    \n\nOrt: auf dem historischen Jofa-Gelände, Straße am Flugplatz 6 A, 12487 Berlin-Johannisthal\n    \n\n\n    Asta Nielsen, Lilian Harvey, Hans Albers, Heinz Rühmann, Inge Keller, Angelica Domröse, Armin Mueller-Stahl, Manfred Krug … – in Johannisthal gaben sich die deutschen Filmstars die Klinke in die Hand. Über einen Zeitraum von rund sieben Jahrzehnten war Johannisthal ein national und international bedeutender Filmproduktionsstandort. Die Glanzzeiten und Turbulenzen, Höhen und Tiefen des zwanzigsten Jahrhunderts wurden hier gleichsam auf Zelluloid gebannt. Heute erinnert fast nichts mehr an dieses Kapitel deutscher Filmgeschichte.\n  \n\n    Mit seinem Buch „Berlins vergessene Traumfabrik – Johannisthaler Filmgeschichte(n)“ hat Autor Wolfgang May der Jofa – den Johannisthaler Filmanstalten, 1920 gegründet – zum Jubiläum ein Denkmal gesetzt. Gemeinsam mit Harry Mehner ist es ihm auch gelungen, mit einer Erinnerungstafel am Ort der Jofa-Gründung das Andenken an diesen spektakulären Abschnitt in der Geschichte des Ortes am Leben zu erhalten.\n  \n\n    Die Erinnerungstafel wurde aus Zuwendungen des Landes Berlin, Kiezkasse Johannisthal, finanziert.\n    Sie wird am Samstag, 5. September 2020, auf dem historischen Jofa-Gelände, Straße am Flugplatz 6 A, 12487 Berlin-Johannisthal, eingeweiht.\n  \n\n    Treffpunkt ist um 11 Uhr die Endhaltestelle der Straßenbahnlinie 60 in der Haeckelstraße. Von dort wird Wolfgang May die Besucherinnen und Besucher zum etwa 500 Meter entfernten Standort der Tafel führen, wo ca. 11:15 Uhr die Einweihung stattfindet. Wer will, kann auch direkt zur Straße am Flugplatz 6 A kommen. Dort findet nach der Einweihung ein Rundgang über das Jofa-Gelände statt.\n  \n\n    Kontakt und Nachfragen: Harry Mehner, jofa100@gmx.net\n\n"
}