{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1009648.php",
    "date": "2020-10-27",
    "title": "Freude verschenken mit dem LIONS-Adventskalender",
    "text": "\n\n    Weihnachten rückt näher. Doch in diesem Jahr wird auch dieses Fest pandemiebedingt anders sein. Also warum nicht schon jetzt die Möglichkeit nutzen, um lieben Menschen eine kleine Freude zu machen? Insbesondere, wenn man damit auch noch gleichzeitig Gutes tun kann, wie mit dem LIONS-Adventskalender.\n  \n\n    Jedes Jahr zur Adventszeit organisieren der Lions Förderverein Berlin-Glienicker Brücke e.V. und der Hilfsverein Cosmopolitan e.V. mit Hilfe zahlreicher Sponsoren den Lions Adventskalender.\n  \n\n    Der Erlös aus dem Verkauf der Kalender kommt in diesem Jahr insbesondere dem Projekt ADO LIONS zugute. Dabei arbeitet ADO LIONS mit dem Neuköllner Albrecht-Dürer-Gymnasium zusammen. Berufs- und lebenserfahrene Mentorinnen und Mentoren des Unionshilfswerkes begleiten begabte Schülerinnen und Schüler aus bildungsbenachteiligten Familien jeweils über zwei Jahre. Ziel ist, die besonderen Fähigkeiten zu stärken und ihnen neue Perspektiven für die Zukunft und ihre Berufs- bzw. Studienwahl zu ermöglichen.\n  \n\n    Aber auch die Wohngruppe Wannsee der Sozialmanufaktur e. V., die Arbeit des Ronald McDonald Hauses, das Jugendförderprogramm Lions-Quest “Erwachsen werden” werden vom Erlös des Kalenders durch eine Spende unterstützt. geplant ist auch die Begünstigung weiterer Kinder- und Jugendprojekte in Berlin.\n  \n\n    Auf jedem der insgesamt 7.000 Kalender befindet sich eine Glücksnummer. Ab dem 1. Dezember werden die unter notarieller Aufsicht gezogenen Glücksnummern täglich online unter www.berliner-lions-adventskalender.de bekanntgegeben. Nutzen Sie die Chance auf einen der 212 wertvollen Preise im Gesamtwert von über 45.000 Euro.\n  \n\n    Der diesjährige Berliner Lions Adventskalender ist auch im Rathaus Neukölln\n    zum Preis von 6 Euro pro Stück im Neukölln Info Center, Dienstag bis Donnerstag 12 – 16 Uhr erhältlich. Unter www.berliner-lions-adventskalender.de kann man die Kalender auch online bestellen.\n  \n\n    Unser Tipp: Rechtzeitig zugreifen, denn die Kalender sind heiß begehrt.\n  \n"
}