{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989226.php",
    "date": "2020-09-09",
    "title": "Projektfonds Kulturelle Bildung: Einreichungsfrist für Marzahn-Hellersdorf",
    "text": "\n\n    Die Antragsfrist des “Projektfonds Kulturelle Bildung” für eine Förderung von Projekten im Bezirk Marzahn-Hellersdorf im Jahr 2021 endet am Donnerstag, dem 7. Januar 2021.\n\n\n    Der Berliner Projektfonds Kulturelle Bildung stellt jährlich insgesamt mindestens 2.930.000 Euro aus Mitteln des Landes Berlin für kulturelle Projekte mit aktiver Beteiligung von Kindern, Jugendlichen und jungen Erwachsenen bis 27 Jahren zur Verfügung. Im Rahmen der Fördersäule 3 werden künstlerisch-pädagogische Kooperationsprojekte, die in einem Berliner Bezirk stattfinden, mit bis zu 5.000 Euro gefördert.\n  \n\n    Das Antragsverfahren wird dezentral über die Fachbereiche Kunst und Kultur der jeweiligen Berliner Bezirksämter organisiert. Es gelten daher unterschiedliche Antragsverfahren und Fristen. Informationen hierzu sowie zu den bezirklichen Kontaktpersonen gibt es unter www.kubinaut.de/de/berliner-projektfonds-kulturelle-bildung/foerdersaeulen/\n\n\nFörderbedingungen:\n    Voraussetzung für eine Antragsstellung ist eine Zusammenarbeit zwischen einem Kunstpartner (Künstlerin/Künstler, freie Gruppe, Kultureinrichtung) und einer Bildungs- und/oder Jugendeinrichtung (Schule, Kita, Jugendclub und andere). Gefördert werden künstlerische Aktivitäten, welche die eigenen Lebenswelten und Themen der jungen Menschen verhandeln. Das Konzept sollte erkennen lassen, wie die tatsächlichen Bedarfe von Kindern, Jugendlichen oder jungen Erwachsenen berücksichtigt sind. Dabei werden Vorhaben favorisiert, die konkrete Erlebnisse mit den Künsten, ihren Techniken und Methoden ermöglichen und die Teilnehmenden im Projektverlauf als aktiv gestaltende Akteurinnen und Akteure begreifen. Zudem ist neben der künstlerischen und der pädagogisch-partizipativen auch die inhaltliche Qualität der Projekte entscheidend.\n  \n\n    Projektfonds auf Kubinaut\n\n"
}