{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1000310.php",
    "date": "2020-10-05",
    "title": "Aktive Freizeit in der Rummelsburger Bucht",
    "text": "\n\n    Am Mittwoch, 7. Oktober 2020, 10 Uhr, fällt der Startschuss für das wöchentliche Freizeitangebot des Bezirksamts Lichtenberg, des iKARUS Stadtteilzentrums sowei des Nachbarschaftsvereins WiR e.V. für die Generation 55+ in der Rummelsburger Bucht. Veranstaltungsort ist das „Alte Lazarett“ in der Friedrich-Jacobs-Promenade 14.\n  \n\n    Mit einer Postkartenaktion und einem Online-Workshop wurde – als ein Ergebnis der Lichtenberger Stadtteildialoge – die Generation 55+ in der Rummelsburger Bucht vom Bezirksamt Lichtenberg und dem iKARUS Stadtteilzentrum zum Freizeitverhalten im Kiez befragt. Der Wunsch nach Begegnung, Kultur und gemeinsamen Sportangeboten war groß.\n  \n\n    Um 11:30 Uhr begrüßen Bezirksbürgermeister Michael Grunst (Die Linke), Kevin Hönicke, Stellvertretender Bezirksbürgermeister und Bezirksstadtrat der Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit (SPD), sowie Gunar Klapp, Vorsitzender der Lichtenberger Seniorenvertretung, die Gäste.\n  \n\nProgramm zur Eröffnung:\n    10.00 – 10.30 Uhr Begrüßung und Mitmachaktion der Kita Waschbär\n    10.30 – 11.30 Uhr Musikprogramm bei Kaffee und Keks, Austausch und Wünschebaum\n    10.45 – 11.30 Uhr Yoga zum Ausprobieren\n    11.30 – 12.30 Uhr Gesprächsrunde – Freizeitangebote für Menschen Ü60?\n    12.30 – 12.50 Uhr Zum Reinschnuppern: „Tai-Chi“ für die Bucht“\n    12.30 – 13.00 Uhr Musikprogramm mit Bockwurst, Austausch und Wünschebaum\n  \n\n    Michael Grunst: „Bei meinen Gesprächen vor Ort nehme ich immer wieder Anregungen auf, die den Zusammenhalt im Kiez fördern. Diese und viele weitere Vorschläge ebenso wie kritische Hinweise haben wir in den Stadtteildialogen gemeinsam diskutiert und an der Umsetzung gearbeitet. Ich freue mich sehr über das neue Angebot für die Rummelsburger:innen.“\n\n\n    Kevin Hönicke: „Die Generation 55+ ist nach Berufslaufbahnen, Kindererziehung und mit dem daraus gewachsenen Erfahrungsschatz keine Generation, die sich schon ausruhen möchte. Der Anspruch an entsprechende Freizeitaktivitäten ist sehr verständlich. Daher danke ich den Mitarbeiterinnen und Mitarbeitern sowie dem WiR e.V. dafür, dass nun auch im Gebiet der Rummelsburger Bucht Freizeitgestaltung für ältere und jung gebliebene Personen regelmäßig angeboten wird.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    SPK – Gebietskoordination\n    Isabel Vela Sanchez\n    Telefon: 030 90296-3351\nE-Mail\n\n"
}