{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.927657.php",
    "date": "2020-04-30",
    "title": "Erweiterte Angebote und Leistungen des Bezirksamts Friedrichshain-Kreuzberg ab dem 4. Mai",
    "text": "\n\n    Die Bezirksbürgermeisterin Monika Herrmann und der stellvertretende Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales Knut Mildner-Spindler informieren über die geplante Ausweitung von Angeboten und Leistungen für die Bürgerinnen und Bürger ab kommendem Montag, dem 4. Mai:\n  \n\n    • Ab dem 4. Mai öffnet das Bürgeramt 2.0 in der Schlesischen Straße 27. In allen Bürgerämtern können Anliegen mit Termin bearbeitet werden. Leistungen, Öffnungszeiten und Kontakte der Bürgerämter finden Sie hier.\n\n\n    • Ab dem 4. Mai finden Termine und Sprechstunden in der Staatsangehörigkeitsbehörde (Nähere Informationen finden Sie hier) sowie im Standesamt (Nähere Informationen finden Sie hier) statt .\n  \n\n    • Ab dem 4. Mai weitet das Amt für Soziales seine Sprechstunden für Notfälle im Foyer des Rathauses Kreuzberg aus: jeweils Montags, Dienstags und Donnerstags findet von 8.30 bis 10.30 die Sprechstunde für die soziale Wohnhilfe statt und von 11 bis 13 Uhr die Sprechstunde für die materiellen Hilfen, Hilfe zur Pflege und die Eingliederungshilfe (Nähere Informationen finden Sie ab kommender Woche hier).\n  \n\n    • Ab dem 4. Mai bieten alle Fachbereiche des Jugendamtes wieder persönliche Beratung in dringenden Angelegenheiten an (Informationen und Kontakte finden Sie hier).\n  \n\n    • Ab dem 11. Mai stehen die Bibliotheksstandorte mit einem eingeschränkten Ausleihangebot zur Verfügung. (Nähere Informationen finden Sie hier).\n  \n\n    • Ab dem 11. Mai öffnen auch schrittweise die kommunalen Galerien und das Bezirksmuseum wieder für Ausstellungsbesuche (Nähere Informationen finden Sie hier).\n  \n\nAlle Ämter stehen mit ihren Leistungen den Bürgerinnen und Bürger zur Verfügung, jedoch unter Vermeidung persönlicher Kontakte. Es gilt:\n    • Es wird weiterhin einen beschränkten Zugang in die Dienstgebäude Yorckstraße und Frankfurter Allee geben, der auf Terminvereinbarung beruht.\n    • Wir bitten die Bürgerinnen und Bürger, selber eine Mund-Nasen-Bedeckung in die Dienstgebäude des Bezirksamts mitzubringen oder statten sie ersatzweise mit einem Mund-Nasen-Schutz aus.\n    • Um den direkten Kontakt mit Menschen von außerhalb zu vermeiden, nutzen wir weiterhin vor allem Telefon, Brief und E-Mail.\n    • Für den unmittelbaren Kontakt und persönliche Gespräche wurden die Voraussetzungen für eine Trennung durch Plexiglasscheiben, die Vermeidung von Warteschlangen durch Terminsysteme, das Ausweisen von Mindestabstandsgeboten durch Hinweisschilder und Bodenmarkierungen etc. geschaffen.\n  \n\nAnsprechpartner:\n    Knut Mildner-Spindler\n    Stellv. Bezirksbürgermeister und Bezirksstadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales\n    Telefon: (030) 90298-2601\n    E-Mail: stadtrat.mildner-spindler@ba-fk.berlin.de\n\n"
}