{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.927857.php",
    "date": "2020-04-30",
    "title": "Ermittlungen gegen mutmaßlichen Angreifer und Polizeibeamten",
    "text": "\n\nNr. 1046\n    Im Zusammenhang mit einem Angriff auf einen Polizeibeamten gestern Abend in Neukölln hat die Polizei Berlin gegen den Tatverdächtigen sowie gegen den Polizisten selbst Ermittlungen aufgenommen.\n  \n\n    Nach den bisherigen Erkenntnissen bemerkte eine Funkwagenbesatzung, eine Polizeimeisterin und ein Polizeikommissar, gegen 18.35 Uhr an der Flughafenstraße Ecke Mainzer Straße zwei Männer, die mit Mietfahrrädern unterwegs waren. Die Männer sollen sich nach Erblicken des Funkwagens auf dem Gehweg der Mainzer Straße mit hoher Geschwindigkeit entfernt, sich immer wieder nach dem Funkwagen umgeschaut haben und bogen dann in die Boddinstraße ab. An der Ecke zur Hermannstraße stieg einer der Männer vom Fahrrad, ließ dieses fallen, lief wieder zurück in Richtung Mainzer Straße und versteckte sich dort in einem Gebüsch. Während die Polizeimeisterin der Einsatzleitzentrale den Einsatz meldete, stieg der Polizeikommissar aus und forderte den Mann auf, sich auf den Boden zu legen. Der Angesprochene ignorierte die Aufforderung und soll den Polizisten unter anderem mit den Worten „Hurensohn“ und „Nazi“ beleidigt haben. Daraufhin soll der Beamte versucht haben, den Mann zu\n    Boden zu bringen und festzunehmen. Dieser soll jedoch Widerstand geleistet und nach dem Polizeikommissar geschlagen haben. Der Polizist soll daraufhin einem der Angriffe ausgewichen sein und dem Tatverdächtigen gegen ein Bein getreten haben. Die Polizeimeisterin war zwischenzeitlich hinzugekommen und forderte den Mann ebenfalls mehrmals auf, sich auf den Boden zu legen. Er ignorierte weiterhin die Aufforderungen und soll dann dem Polizisten ins Gesicht gespuckt haben. Daraufhin setzte der Polizeikommissar sein Reizstoffsprühgerät ein und sprühte damit dem Tatverdächtigen ins Gesicht. Auch weiteren Weisungen sich auf den Boden zu legen, kam der Tatverdächtige nicht nach. Dieser soll den Beamten mit Fäusten attackiert haben. Im weiteren Verlauf soll der Polizist versucht haben, den Tatverdächtigen mittels körperlicher Gewalt zu überwältigen. Es soll dann zu einem Gerangel und wechselseitigen Schlägen gekommen sein. Nachdem sich beide kurz voneinander gelöst hatten,\n    soll der Beamte den Tatverdächtigen zweimal getreten haben. Anschließend sei der Tatverdächtige erneut aufgefordert worden, sich auf den Boden zu legen. Dies wurde weiterhin nicht befolgt. Kurz darauf flüchtete der Tatverdächtige über die Hermannstraße in die Mahlower Straße und entkam. Der Polizeikommissar erlitt leichte Verletzungen. Der Verletzungsgrad des Tatverdächtigen ist nicht bekannt.\n  \n\n    Gegen den unbekannten Mann wurden Strafverfahren wegen tätlichen Angriffs auf Vollstreckungsbeamte, Widerstandes gegen Vollstreckungsbeamte, Beleidigung und Körperverletzung eingeleitet. Die Ermittlungen gegen den Polizisten führt ein Kommissariat für Polizeidelikte im Landeskriminalamt Berlin.\n  \n"
}