{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1001951.php",
    "date": "2020-10-08",
    "title": "Konrad-Zuse-Schule feiert Richtfest für Holzneubau",
    "text": "\n\n    Am heutigen Donnerstag, 8. Oktober 2020, wurde Richtfest für das Werkstatt- und Ergänzungsgebäude der Konrad-Zuse-Schule im Bezirk Pankow gefeiert. Der kompakte zweigeschossige Neubau entsteht in Holzbauweise und wird die Berufsschule mit sonderpädagogischen Aufgaben ab dem Schuljahr 2021 um neue Werkstätten und Unterrichtsräume ergänzen. Die Baumaßnahme wird zu 90 % aus GRW-Mitteln (Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur”) gefördert.\n  \n\n    Der Richtkranz wurde im Beisein von Regula Lüscher, Senatsbaudirektorin und Staatssekretärin der Senatsverwaltung für Stadtentwicklung und Wohnen, Beate Stoffers, Staatssekretärin der Senatsverwaltung Bildung, Jugend und Familie, Barbro Dreher, Staatssekretärin der Senatsverwaltung für Wirtschaft, Energie und Betriebe, und Dr. Torsten Kühne, Bezirksstadtrat für Schule, Sport, Facility Management und Gesundheit im Bezirksamt Pankow, feierlich gehoben.\n  \n\nRegula Lüscher, Senatsbaudirektorin und Staatssekretärin der Senatsverwaltung für Stadtentwicklung und Wohnen: „Die Schulbauoffensive nimmt mehr und mehr Gestalt an. Dabei setzen wir bei vielen Projekten, so wie hier bei der Konrad-Zuse-Schule in Pankow, auf den Baustoff Holz. So leisten wir einen positiven Beitrag zum Klimaschutz und tragen durch die Entwicklung neuer Material- und Fertigungsmethoden gleichzeitig zur Qualität der Architektur und des Bauens bei. Bereits im März nächsten Jahres wird das Gebäude dann nach einer Bauzeit von gerade einmal zwölf Monaten an die neuen Nutzerinnen und Nutzer übergeben.“\n  \n\nBeate Stoffers, Staatssekretärin der Senatsverwaltung Bildung, Jugend: „Holzbauten sind nachhaltig und sehen schick aus, sie können zügig realisiert werden und sind dabei noch vergleichsweise günstig. Auf diese Weise stellen wir sicher, dass schnellstmöglich zusätzliche Schulplätze für unsere Stadt geschaffen werden. Das ist hier in Pankow, dem am schnellsten wachsenden Bezirk Berlins, besonders wichtig. Wir beweisen damit einmal mehr, dass die Berliner Schulbauoffensive wirkt.“\n  \n\nBarbro Dreher, Staatssekretärin der Senatsverwaltung für Wirtschaft, Energie und Betriebe: „Damit Inklusion durchgängig und dauerhaft gelingen kann, unterstützen wir den nachhaltigen Holzbau des Werkstattgebäudes, um die Ausbildungsbedingungen für Schüler*innen mit und ohne Förderbedarf weiter zu verbessern. Mit Blick auf das Entwicklungspotenzial der Konrad-Zuse-Schule hat die Senatsverwaltung für Wirtschaft, Energie und Betriebe GRW-Fördermittel in Höhe von rund 6 Millionen Euro zur Verfügung gestellt. Diese Investition in die Zukunft dient der Sicherung des Bedarfs an Fachkräften und sorgt für den Nachwuchs für die Berliner Wirtschaft.“\n  \n\nDr. Torsten Kühne, Bezirksstadtrat für Schule, Sport, Facility Management und Gesundheit im BA Pankow: „In Ergänzung der bezirklichen Schulen ist die Konrad-Zuse-Schule ein wichtiger Lernort im Bezirk. Insbesondere mit ihren sonderpädagogischen Aufgaben leistet sie einen wichtigen Beitrag zur Integration und Inklusion. Die Erweiterung schafft neue Möglichkeiten im stark wachsenden Bezirk Pankow.“\n  \n\n    Der Neubau entsteht auf der Vorderseite des Pausenhofes, vor dem dreigeschossigen Bestandsgebäude. Durch die Holzbauweise kann das Werkstatt- und Ergänzungsgebäude schnell und störungsarm im laufenden Schulbetreib errichtet werden. Das 1.200 m2 große Raumprogramm umfasst die Bereiche Holzwerkstatt, Gebäudereinigung, Gebäudeservice sowie Grünpflege, die für die Ausbildung von ca. 310 Schülerinnen und Schülern benötig werden. Auch der Freiraum, der als Pausenfläche dient, wird neugestaltet. Die Schulgemeinschaft wurde in den verschiedenen Entwurfsphasen regelmäßig beteiligt und bringt sich weiterhin mit viel Engagement in das Projekt ein.\n    Durch den Einsatz einer Luft-Wärmepumpe als regenerative Energiequellen, in Kombination mit der Gebäudehülle, kann der Wärmebedarf mit einer minimalen Primärenergieverwendung erzeugt werden. Das extensiv begrünte Dach ist bereits für eine Photovoltaikanlage vorgerüstet. Der Anspruch an Nachhaltigkeit wird auch bei der Gestaltung des Freiraums berücksichtigt. Die Wiederverwendung von bestehenden Ausstattungselementen, die Minimierung des Versiegelungsgrads und die heimische Artenauswahl ermöglichen einen umweltbewussten Umgang mit dem Bestand.\n    Die Gesamtbaukosten für das Werkstatt- und Ergänzungsgebäude der Konrad-Zuse-Schule betragen gemäß geprüfter Ergänzungsunterlage ca. 6,967 Millionen Euro.\n  \n\n    Bildmaterial vom Termin liegt uns vor und kann bei Bedarf gerne zur Verfügung gestellt werden.\n  \n"
}