{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.984485.php",
    "date": "2020-09-02",
    "title": "Das Kammergericht verhandelt ab dem 7. Oktober 2020 gegen den russischen Staatsangehörigen Vadim K. wegen des Verdachts des Mordes an dem Georgier Tornike K. (sog. „Tiergartenmord“) (PM 56/2020)",
    "text": "\n\n    Der für Staatsschutzsachen zuständige 2. Strafsenat des Kammergerichts verhandelt ab dem 7. Oktober 2020 gegen den russischen Staatsangehörigen Vadim K. alias Vadim S. wegen des Verdachts des Mordes sowie des Verstoßes gegen das Waffengesetz. Der Generalbundesanwalt legt dem 55-Jährigen zur Last, am 23. August 2019 in der Berliner Parkanlage „Kleiner Tiergarten“ den georgischen Staatsangehörigen tschetschenischer Abstammung Tornike K. mittels einer halbautomatischen Kurzwaffe getötet zu haben. Der Angeklagte soll dabei im Auftrag von staatlichen Stellen der Zentralregierung der Russischen Föderation gehandelt haben. Hintergrund des Tötungsauftrags soll die mutmaßliche Gegnerschaft des Opfers zum russischen Zentralstaat sowie zu den Regierungen der Autonomen Teilrepubliken Tschetschenien und Inguschetien sowie zu der Regierung Georgiens gewesen sein. Der Angeklagte soll den staatlichen Auftrag ausgeführt haben, entweder um dafür bezahlt zu werden\n    oder weil er das Motiv seiner Auftraggeber geteilt habe.\n  \n\n    Laut Bundesanwaltschaft soll der Angeklagte am 17. August 2019 mit Hilfe eines von einer russischen Einwanderungsbehörde auf die Alias-Personalien Vadim S. ausgestellten Passes von Moskau kommend als Tourist getarnt nach Paris eingereist sein. Von dort soll der Angeklagte über Warschau nach Berlin gekommen sein. Tornike K. habe sich seit Dezember 2016 als Asylbewerber in Deutschland aufgehalten.\n  \n\n    Am Tattag soll sich der Angeklagte um die Mittagszeit im „Kleinen Tiergarten“ Tornike K. auf einem Fahrrad von hinten genähert und ihn mit einer mit einem Schalldämpfer versehenen Pistole niedergeschossen haben. Anschließend habe er dem bereits am Boden liegenden Geschädigten zwei Mal in den Kopf geschossen. Dieser sei noch am Tatort verstorben.\n  \n\n    Der Angeklagte wurde kurz nach der Tat in der Nähe vorläufig festgenommen und befindet sich seitdem in Untersuchungshaft.\n  \n\n    Das Kammergericht hat die Anklage der Bundesanwaltschaft mit Beschluss vom 10. August 2020 zur Hauptverhandlung zugelassen. Für den Prozess sind bislang insgesamt 25 Hauptverhandlungstermine bis zum 27. Januar 2021 festgesetzt. Der Senat wird in der Hauptverhandlung mit fünf Richtern einschließlich des Vorsitzenden besetzt sein. Die Verhandlung wird in dem Gebäude des Kriminalgerichts Moabit stattfinden. Die Uhrzeit, der Saal sowie die Akkreditierungsbedingungen für Journalist*innen werden voraussichtlich in der 39. Kalenderwoche bekannt gegeben.\n\n\n    Az.: 2 – 2/20\n  \n\nInga Wahlen\n    Stellv. Sprecherin der Berliner Strafgerichte\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}