{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.981228.php",
    "date": "2020-08-26",
    "title": "Gemeinsame Einladung des Bezirksamts Charlottenburg-Wilmersdorf und der TU Berlin: Berlins polnischen Befreier*innen bekommen ein Denkmal in Charlottenburg",
    "text": "\n\n    Hunderttausende Polinnen und Polen kämpften vom ersten bis zum letzten Tag des Zweiten Weltkrieges gegen das Deutsche Reich und seine Verbündeten. Der deutsche Vernichtungskrieg, beginnend mit dem Überfall der deutschen Wehrmacht auf Polen am 1. September 1939, kostete sechs Millionen Pol*innen das Leben, darunter drei Millionen im Holocaust ermordete polnische Jüd*innen.\n  \n\n    Polnische Soldat*innen kämpften im Frühjahr 1945 auch an vorderster Front für die Befreiung Berlins von der Nazi-Herrschaft. Von Charlottenburg aus sind sie gemeinsam mit der Roten Armee bis zur Siegessäule und schließlich zum Reichstag vorgedrungen. Dort hissten sie die polnische Flagge.\n  \n\n    Anlässlich des 81. Jahrestages des deutschen Überfalls auf Polen und Beginns des Zweiten Weltkriegs wird am Dienstag, 1. September 2020, um 11 Uhr vor der Technischen Universität (Straße des 17. Juni 145 / Ernst-Reuter-Platz) das Denkmal für die polnischen Befreierinnen und Befreier eingeweiht.\n  \n\n    Bezirksbürgermeister Reinhard Naumann und der polnische Botschafter S.E. Prof. Andrzej Przyłębski werden die Teilnehmenden begrüßen.\n  \n\n    An der Einweihung des Denkmals vor der Technischen Universität Berlin werden auch die letzten lebenden polnischen Kriegsveteran*innen der 1. Tadeusz-Kościuszko-Infanterie-Division der 1. Polnischen Armee (1. AWP) teilnehmen, die im Frühjahr 1945 unter anderem die Bezirke Charlottenburg und Tiergarten vom Nationalsozialismus befreit haben. Oberst Eugeniusz Skrzypek (geb. 26. August 1923) wird in einer Ansprache von dieser Zeit berichten.\n  \n\n    Akkreditierung von Pressevertreter*innen erbitten wir unter presse@charlottenburg-wilmersdorf.de.\n  \n\n    Für Rückfragen steht Kamil Majchrzak, Sprecher der „Initiative Denkmal für die polnischen Befreier*innen“ unter Tel. 0152-28147596 oder Email kamil@peaceresearch.com zur Verfügung.\n  \n\n    Im Auftrag,\n    Brühl\n  \n"
}