{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.1004864.php",
    "date": "2020-10-16",
    "title": "Call for Action wird verschoben",
    "text": "\n\n    Aufgrund der rapiden Zunahme der Infektionszahlen unterliegt das öffentliche Leben Berlins bis zunächst 31. Oktober besonders strengen Maßnahmen, in der Hoffnung, das Infektionsgeschehen auf diesem Weg wieder in den Griff zu bekommen. Angesichts dieser Situation, in der wir alle erneut gezwungen sind, „auf Sicht“ zu fahren, ist es für die Senatsverwaltung für Kultur und Europa nicht zu verantworten, grünes Licht für zusätzliche publikumsrelevanten Veranstaltungen im Freien zu geben, deren Durchführbarkeit einer wachsenden Unsicherheit ausgesetzt ist.\n  \n\n    Aus diesem Grund wird das Programm „Call for Action“ im Rahmen der „Initiative Draußenstadt“ verschoben und die laufende Ausschreibung der Kulturprojekte Berlin GmbH für die Vergabe von Aufträgen für Veranstaltungen im öffentlichen Stadtraum aufgehoben. Sobald es das Infektionsgeschehen erlaubt, die Entwicklungen klarer sind, wir wieder „festen Grund“ haben, werden wir einen neuen Anlauf starten.\n    Sollten Einreicher*innen durch die Beteiligung an der Ausschreibung Genehmigungskosten entstanden sein, so können diese bei der Kulturprojekte Berlin GmbH geltend gemacht werden. Nähere Informationen dazu werden den Beteiligten per Email übermittelt. Die insgesamt zur Verfügung stehenden Mittel verfallen durch eine Verschiebung nicht.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer: „Aufgeschoben ist nicht aufgehoben. Wir stehen in der Pflicht, dem Pandemiegeschehen Rechnung zu tragen, und Risiken soweit es geht zu minimieren. Dahinter stehen unsere Wünsche, ein Mehr an Kultur im Freien zu ermöglichen, selbstverständlich zurück. Das Teilprogramm „Call for Action“ zielt explizit auf die Unterstützung und finanzielle Ermöglichung von publikumsrelevanten Veranstaltungen auf öffentlich zugänglichen Plätzen. Das Pandemiegeschehen, die in Berlin aktuell und bis 31. Oktober geltenden Maßnahmen, die am Mittwoch beschlossenen bundeseinheitlichen Regelungen sowie die genehmigungsrechtlichen Rahmenbedingungen erlauben keine Planungssicherheit, für niemanden. Auch deshalb wird das Programm mit einem Gesamtvolumen von einer Million Euro in Abhängigkeit der Entwicklung des Infektionsgeschehen verschoben.“\n  \n"
}