{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.983434.php",
    "date": "2020-09-01",
    "title": "Arbeitssenatorin Elke Breitenbach zu den aktuellen Arbeitsmarktzahlen im August 2020:Trotz pandemiebedingter Einschränkungen - Arbeitslosigkeit senken und Jugendliche in Ausbildung bringen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die in den vergangenen Monaten pandemiebedingt stark angestiegene Arbeitslosigkeit in Berlin ist leicht zurückgegangen. Dank des Kurzarbeitergeldes konnten mehr Entlassungen verhindert werden. Dennoch gibt es keine Entspannung auf dem Arbeitsmarkt, schon gar nicht auf dem Ausbildungsmarkt. Hier ist sowohl die Anzahl der gemeldeten Berufsausbildungsstellen als auch die Zahl der Bewerberinnen und Bewerber gegenüber dem letzten Jahr stark zurückgegangen. Die Anzahl der jungen Menschen, die bisher noch keinen Ausbildungsplatz gefunden haben, ist noch höher als in den Jahren zuvor. Gleichzeitig sind aber auch viele Stellen unbesetzt.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales erklärt: “Alle Anstrengungen müssen weiter darauf gerichtet sein, die Arbeitslosigkeit zu senken und Jugendliche in eine Ausbildung zu bringen. Gerade in den Branchen wie Hotel- und Gaststättengewerbe oder Tourismus, die durch die Corona-Krise mit am stärksten betroffen sind, braucht es jetzt mehr denn je die Zusammenarbeit aller Akteure des Arbeitsmarktes. Darüber haben wir uns erst vor wenigen Tagen auf dem Berliner Arbeitsmarktgipfel verständigt und praktikable Lösungen vereinbart. Das gilt insbesondere für Menschen, die es in der gegenwärtigen Situation besonders trifft, wie solche ohne abgeschlossene Berufsausbildung oder unter 25-Jährige, Menschen nichtdeutscher Staatsangehörigkeit und Geflüchtete, Frauen stärker als Männer.\n  \n\n    Die von der Bundesregierung beschlossene Verlängerung des Kurzarbeitergeldes ist richtig. Allerdings halte ich die Höhe immer noch für zu gering. Gerade für Menschen mit niedrigen Löhnen wird es nach langer Zeit ohne vollen Lohn immer schwieriger. Wir versuchen möglichst viele unter ihnen jetzt für eine Weiterbildung zu gewinnen, indem wir das Kurzarbeitergeld für den Zeitraum der Qualifizierung aufstocken.\n  \n\n    Was die Ausbildung betrifft, so werden wir die bislang 500 geförderten Ausbildungsplätze in diesem Jahr verdoppeln. Zusammen mit anderen Akteuren am Berliner Ausbildungsmarkt haben wir eine Task Force Ausbildung gegründet, um neue und kreative Lösungen in dieser Situation zu entwerfen. Daraus resultiert bereits die Planung eines Ausbildungshotels, in dem wir Auszubildende in dem besonders betroffenen Bereich Hotel- und Gaststätten eine betriebsnahe Ausbildung anbieten können. Außerdem wollen wir den betrieblichen Anteil an den Kosten für die überbetriebliche Lehrlingsunterweisung (ÜLU) vom 01.03.2020 bis 31.12.2020 übernehmen. Damit sollen Betriebe, die weiterhin ausbilden, entlastet werden. Betriebe, die Jugendlichen mit Behinderungen – unter Fokussierung auf eine Reha-Ausbildung – einen betrieblichen Ausbildungsplatz anbieten, sollen vom Land eine einmalige zusätzliche „Inklusionsprämie“ in Höhe von 2.000 Euro erhalten.\n  \n\n    Stattfinden wird zudem eine Nachvermittlungsaktion für jene Jugendliche, die noch keinen Ausbildungsvertrag in der Tasche haben. Ich möchte junge Menschen auch direkt ermutigen, unbedingt eine Ausbildung zu beginnen. Sie ist ein solides Fundament für das Berufsleben und birgt alle Chancen für berufliches Fortkommen und für eine Existenzsicherung aus eigenen Kräften. Zwar kann nicht ausgeschlossen werden, dass mehr Jugendliche erst zum Februar mit der Ausbildung beginnen, aber besser spät als nie. Bei Bedarf werden ergänzende Qualifizierungen angeboten. Wir dürfen eine ganze Generation von Schulabgängern nicht auf der Straße stehen lassen!“\n  \n\n    Im August 2020 waren in Berlin insgesamt 214.303 Arbeitslose gemeldet. Das waren 1.002 weniger als im Vormonat und 58.055 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 10,7 Prozent. Sie lag damit um 0,1 Prozentpunkte unter dem Vormonatswert und um 2,7 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}