{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1014774.php",
    "date": "2020-11-09",
    "title": "Schwerverletzter Polizeibeamter nach Flaschenwurf – Auslobung von 4000 Euro Belohnung",
    "text": "\n\nNr. 2574\n    Im Zusammenhang mit einem tätlichen Angriff auf Vollstreckungsbeamte am Abend des 7. August 2020, bei dem ein 30-jähriger Polizeiobermeister der 36. Einsatzhundertschaft in Neukölln schwer verletzt wurde, hat die Staatsanwaltschaft Berlin jetzt eine Belohnung in Höhe von 4000,- Euro (viertausend) ausgelobt.\n  \n\n    (Die Belohnung ist ausschließlich für Personen aus der Bevölkerung bestimmt, nicht für solche, zu deren Berufspflichten die Verfolgung von Straftaten gehört. Personen, die an der Tat beteiligt waren, sind von einer Zuteilung der Belohnung ausgeschlossen. Die Verteilung der Belohnung findet unter Ausschluss des Rechtsweges statt.)\n  \n\nZweite Meldung vom 24. August 2020 Nr. 2002: Schwerverletzter Polizeibeamter nach Flaschenwurf – die Polizei bittet um Mithilfe Im Zusammenhang mit einem tätlichen Angriff auf Vollstreckungsbeamte am Abend des 7. August 2020, bei der ein 30-jähriger Polizeiobermeister der 36. Einsatzhundertschaft in Neukölln schwer verletzt wurde, bittet die Polizei um Mithilfe. Aktuellen Ermittlungen zufolge sollen an dem Abend Demonstrationsteilnehmende in der Kirchhofstraße gegen 21.10 Uhr während einer Demonstration im Zusammenhang mit der Räumung der Szenekneipe „Syndikat“ mit Gewalt das Helmvisier des Einsatzbeamten hochgeklappt haben. Anschließend soll aus einer Gruppe von Demonstrierenden eine Glasflasche ins Gesicht des Schutzmannes geworfen worden sein. Der 30-Jährige erlitt dabei Verletzungen im Gesichtsbereich, unter anderem einen Nasenbruch und schwere Verletzungen an den Augen. Der junge Polizist musste im nahegelegenen Krankenhaus notoperiert werden.\n  \n\nPolizeimeldung Nr. 1855 vom 8. August 2020: Fortgesetzte Kundgebungen anlässlich der Schließung einer Szenekneipe\n\n\n    Unter dem Motto „Keine Zwangsräumung während der Corona Pandemie“ fanden sich gestern ab 16.30 Uhr am Herrfurthplatz in Neukölln rund 70 Personen zusammen und bildeten einen Aufzug. Im weiteren Verlauf stieg die Anzahl der Teilnehmenden auf rund 170 Personen an und setzten sich gegen 17.15 Uhr in Bewegung. Die Stimmung war ruhig. Die Anzahl der Teilnehmenden wuchs später auf bis zu 800 Teilnehmende an. Es kam zu Sprechchören gegen die Polizei und die Stimmung wurde zunehmend emotionalisiert. Gegen 18.30 Uhr erreicht der Aufzug mit rund 650 Personen seinen Endplatz an der Kreuzung Herrfurthstraße Ecke Hermannstraße und wurde kurz darauf vom Veranstaltungsleiter beendet. Anschließend begann der Abstrom.\n  \n\n    Gegen 21 Uhr folgten rund 500 Personen einem Aufruf zu einer Spontandemonstration mit dem Titel „Tag X“ und fanden sich am Richardplatz ein. Die zum Teil vermummten Personen formierten sich zu einem Aufzug und setzten sich in Richtung Karl-Marx-Platz in Bewegung. Einsatzkräfte der Polizei stoppen den Aufzug, wobei Pyrotechnik durch die Teilnehmenden abgebrannt wurde. Anschließend versuchten die Teilnehmenden den Aufzug zu drehen und in eine andere Richtung auszuweichen. Im Bereich der Kirchhofstraße und des Richardplatzes kam es dabei zu Stein- und Flaschenwürfen auf die Einsatzkräfte. Ein Polizeibeamter wurde durch einen Flaschenwurf im Gesicht verletzt, 29 weitere Einsatzkräfte erlitten Atemwegsreizungen durch versprühtes Reizgas. Im Bereich der Kirchhofstraße bildeten Einsatzkräfte eine Absperrlinie, die von einzelnen Personen versucht wurde zu durchdringen. Die Einsatzkräfte verhinderten dies durch einfache körperliche Gewalt in Form von Abdrängen und\n    Wegschieben. Dabei nahmen sie mehrere Personen fest. Im weiteren Verlauf fragten die Einsatzkräfte über Lautsprecherdurchsagen nach einer Versammlungsleitung und forderten diese auf, sich mit der Polizei in Kontakt zu setzen. Da sich niemand verantwortlich erklärte, erging im Folgenden eine Durchsage, die die anwesenden Personen dazu aufrief, sich mangels Vorliegen einer Versammlung in Richtung Karl-Marx-Straße zu entfernen. Anschließend setzte ein langsamer Abstrom ein. Gegen 22.30 Uhr befanden sich am Richardplatz noch rund 100 Personen, die durch Lautsprecherdurchsagen erneut aufgefordert wurden, den Ort in Richtung Karl-Marx-Straße zu verlassen. Da die Anwesenden den mehrfachen Aufforderungen nicht nachkamen, drängten die Polizeikräfte die Personen in Richtung Karl-Marx-Straße ab, wobei sie mehrere Personen überprüften und festnahmen. Dabei kam es zu einem Flaschenwurf, durch den niemand verletzt wurde. Gegen 23.15 Uhr befanden sich nur noch einzelne Personen am\n    Richardplatz und die Lage beruhigte sich.\n  \n\n    Gegen 22.50 erfolgte ein weiterer Aufruf zu einer Spontandemonstration, wozu sich an der Kreuzung Weisestraße Ecke Mahlower Straße rund 100 Personen versammelten. Dabei wurde auch Pyrotechnik abgebrannt. Im Bereich des Herrfurthplatzes nahmen Einsatzkräfte mehrere Personen wegen vorangegangener Straftaten und Verstößen gegen das Infektionsschutzgesetz fest.\n  \n\n    Gegen 0.35 Uhr sammeln sich im Bereich Herrfurthplatz Ecke Weisestraße nach einer durchgeführten Freiheitsentziehung rund 50 Personen an einem Polizeifahrzeug und fordern die Freilassung der festgenommenen Person. Ein hierbei unternommener Versuch der Gefangenenbefreiung konnte durch die Einsatzkräfte verhindert werden. Die Person, die den Versuch unternahm, konnte entkommen. Gegen 1.45 Uhr war die Lage vor Ort ruhig.\n  \n\n    Nach derzeitigen Erkenntnissen wurden zwölf Ordnungswidrigkeiten- und 15 Strafermittlungsverfahren eingeleitet. Die Polizei ermittelt unter anderem wegen Beleidigung, Widerstands gegen Vollstreckungsbeamte, schweren Landfriedensbruchs, Verwendens von Kennzeichen verfassungswidriger Organisationen und Verstoßes gegen das Versammlungsgesetz. Die Einsatzkräfte sprachen sechs Platzverweise aus und nahmen 16 Personen fest, darunter 13 Männer und drei Frauen.\n    Insgesamt wurden 34 Einsatzkräfte verletzt. Der durch einen Flaschenwurf verletzte Polizeibeamte erlitt so schwerwiegende Gesichtsverletzungen, dass er in einem Krankenhaus notoperiert werden musste.\n  \n\n    Nachtrag zu den Ereignissen des Vormittags des 07. Augst 2020: Einsatzkräfte der Polizei Brandenburg beobachteten gegen 9.30 Uhr an der Kreuzung Selchowerstraße Ecke Weisestraße eine Frau, die augenscheinlich einen Molotov-Cocktail herstellte. Die Tatverdächtige flüchtete, bevor die Einsatzkräfte sie ansprechen konnten. Am Herrfurthplatz erkannten Polizeikräfte einer Einsatzhundertschaft die Flüchtende wieder und nahmen sie fest. Einsatzkräfte stellten den mutmaßlichen Molotov-Cocktail und einen Kanister brennbarer Flüssigkeit sicher und beschlagnahmten darüber hinaus zwei Bekleidungsstücke, die die Frau bei der Tatbegehung am Körper trug und zum Zeitpunkt der Festnahme in ihrem Rucksack mitführte. Nach der Feststellung ihrer Personalien konnte die 42-Jährige ihren Weg fortsetzen. Die weiteren Ermittlungen dauern an.\n  \n\n    Erstmeldung Nr. 1853 vom 7. August 2020: Kundgebungen anlässlich der Schließung einer Szenekneipe\n    Einsatzkräfte der Polizei Berlin gewährten heute Vormittag einem Gerichtsvollzieher anlässlich der Schließung einer Szenekneipe in der Weisestraße in Neukölln Amtshilfe und betreuten mehrere Versammlungen, die sich gegen diese Schließung richteten.\n    Bereits am Vortag wurden im Zusammenhang mit der Vollstreckung des Urteils im Bereich der Weisestraße mehrere themenbezogene Kundgebungen abgehalten. Dazu versammelten sich im Nahbereich des Objekts in der Spitze bis zu 1000 Personen.\n    06./07.08.2020\n    Gegen 17 Uhr kamen rund 10 Teilnehmende zu einer Kundgebung mit dem Thema „Versammlungsfreiheit & linke Freiräume schaffen“ in der Weisestraße zusammen. Die Veranstaltung verlief störungsfrei und wurde gegen 1 Uhr beendet.\n    Zu einer Kundgebung unter dem Motto „Lange Nacht der Weisestraße gegen Verdrängung – Selbstbestimmte Kiezkultur feiern und erhalten, in Solidarität mit dem Syndikat“ fanden sich zwischen 20.30 Uhr und 22 Uhr rund 800 Personen in der Weisestraße ein. Die Stimmung war aufgeheizt und emotionalisiert. Einzelne Versammlungsteilnehmende vermummten sich. Im weiteren Verlauf reduzierte sich die Zahl der Teilnehmenden auf rund 70 Personen. Gegen 3 Uhr erhöhte sich die Anzahl wieder, wobei sich nun rund 450 Personen am Kundgebungsort aufhielten. Aufgrund mehrerer Freiheitsentziehungen wegen begangener Straftaten im Kreuzungsbereich Selchower Straße Ecke Weisestraße kam es im weiteren Verlauf zu Sprechchören gegen die Polizei. Nachdem sich die Lage wieder beruhigte, setzte ein Abstrom ein und es hielten sich nur noch rund 80 Personen am Kundgebungsort auf. Die Stimmung war nunmehr ruhig. Der Veranstaltungsleiter wies die Teilnehmenden während der gesamten Kundgebung auf das\n    bestehende Hygienekonzept hin. Über Lautsprecherdurchsagen und mit dem Einsatz von Ordnerinnen und Ordnern forderte er die anwesenden Personen auf, die geltenden Abstände zu wahren sowie die Auflagen zum Tragen eines Mund-Nase-Schutzes zu befolgen.\n    Bis zu 150 Personen versammelten sich darüber hinaus zu einer Kundgebung zum Thema „EILVERSAMMLUNG: Gegen Polizeiwillkür und polizeiliche Sicherheitszonen im Schillerkiez“. Auch hier waren während des gesamten Versammlungsverlaufs Zu- und Abströme zu verzeichnen, sodass der Veranstaltungsleiter die Teilnehmenden während des gesamten Einsatzes wiederholt auf das bestehende Hygienekonzept hinwies.\n    Gegen 22 Uhr wurde an der Kreuzung Weisestraße Ecke Mahlower Straße aus einer Gruppe von rund 400, zum Teil vermummten Personen heraus Pyrotechnik abgebrannt. Zudem brannten während des Einsatzverlaufs mehrere Müllcontainer und eine Europalette. Darüber hinaus kam es mehrfach zu Flaschen- und Steinwürfen auf Polizeieinsatzkräfte.\n    Während des gesamten Einsatzverlaufs wurden insgesamt 44 Personen, darunter 27 Männer und 17 Frauen, festgenommen. Insgesamt leiteten die Einsatzkräfte 50 Ermittlungsverfahren, unter anderem wegen Widerstands gegen Vollstreckungsbeamte, wegen Tätlichen Angriffs, wegen Landfriedensbruchs und schweren Landfriedensbruchs ein. Zudem führt die Polizei Berlin Ermittlungsverfahren wegen Verstößen gegen das Versammlungsgesetz, gefährlicher Körperverletzung, Beleidigung und versuchter Gefangenenbefreiung. Nach jetzigem Stand wurden 6 Einsatzkräfte verletzt.\n    07.08.2020\n    Ab 7 Uhr war im Schillerkiez ein Personenzustrom zu verzeichnen. An der Kreuzung Weisestraße Ecke Selchower Straße versammelten sich rund 600 Personen zu einer Kundgebung unter dem Motto „Kundgebung gegen Polizeigewalt & Zwangsräumung? Nein Danke!“. Im Bereich der Herrfurthstraße kamen rund 300 Personen zusammen. Hier fanden sich die Personen unter dem Motto „Kundgebung gegen Gentrifizierung und Verdrängung aus der Innenstadt“ ein. Die Teilnehmenden äußerten ihren Unmut gegenüber der Schließung der Szenekneipe lautstark, wobei es vereinzelt zu Sprechchören gegen die Polizei sowie zu Flaschen- und Steinwürfen auf Polizeieinsatzkräfte kam. Zudem wurde Pyrotechnik abgebrannt.\n    Insgesamt wurden 36 Personen festgenommen, darunter 21 Männer und 15 Frauen. Die Polizeieinsatzkräfte leiteten 29 Ermittlungsverfahren, unter anderem wegen Landfriedensbruchs, Beleidigung, gefährlichen Eingriffs in den Straßenverkehr und Tätlichen Angriffs ein. Darüber hinaus führt die Polizei Ermittlungsverfahren wegen des Verwendens von Kennzeichen verfassungswidriger Organisationen, Sachbeschädigung, Widerstands gegen Vollstreckungsbeamte sowie Verstößen gegen das Waffen- und das Betäubungsmittelgesetz.\n    Die Begehung der Szenekneipe durch den Gerichtsvollzieher erfolgte plangemäß zwischen 9 Uhr und 9.40 Uhr. Anschließend setzte ein langsamer, aber fortlaufender Abstrom ein.\n  \n"
}