{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.957967.php",
    "date": "2020-07-08",
    "title": "Telefonischer Dolmetschservice eingeführt",
    "text": "\n\n    Die Mitarbeitenden im Bezirksamt Lichtenberg haben jetzt eine effektive Möglichkeit, sich in der Beratung mit nicht deutschsprechenden Besucher:innen zu verständigen. Für die Haushaltsjahre 2020 und 2021 wurde erstmals ein telefonischer Sprachmittlungsservice eingeführt.\n  \n\n    Die Sprachmittler:innen werden ganz nach Bedarf angerufen und dolmetschen zeitgleich am Telefon über Lautsprecher die Fragen und Antworten des Mitarbeitenden und Besuchenden im Bezirksamt. Es stehen derzeit Arabisch, Farsi, Dari, Russisch, Vietnamesisch, Kurmandschi, Türkisch, Bosnisch, Kroatisch, Serbisch, Albanisch, Rumänisch, Bulgarisch, Englisch und Französisch und weitere Sprachen zur Verfügung.\n  \n\n    Hatten vor zehn Jahren nur 25,5 Prozent der Berliner:innen ihre Wurzeln im Ausland, so sind es inzwischen 35 Prozent. Viele von ihnen kommen der Arbeit wegen nach Deutschland: Menschen aus Indien, Polen, Rumänien und anderen Ländern. Aber auch Menschen, die vor Krieg und Verfolgung fliehen, leben inzwischen vermehrt in Berlin. Im Bezirk Lichtenberg lebten vor zehn Jahren 13,7 Prozent Menschen mit Migrationshintergrund. 2019 waren es rund 27 Prozent – eine Verdoppelung. Lichtenberg wird vielfältiger, und auch die Bezirksverwaltung muss dem Rechnung tragen.\n  \n\n    Mit der telefonischen Sprachmittlung gibt es nun einen weiteren Baustein, um die Benachteiligung von Menschen bei der Wahrnehmung Ihrer Rechte zu unterstützen. Gleichzeitig soll der Service auch die Mitarbeitenden im Bezirksamt dabei unterstützen, ihre Arbeit effektiv und ohne Verzögerungen auszuführen und sprachliche Missverständnisse auszuräumen.\n  \n\n    Bisher wird der Service vom Sozialamt, dem Gesundheitsamt, dem Amt für Regionalisierte Ordnungsaufgaben, dem Schulamt und von Lichtenberger Schulen angeboten. Der Sprachmittlungsservice wird finanziert aus Mitteln des bezirklichen Integrationsfonds des Bezirks Lichtenberg von Berlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Integrationsmanager\n    Fabian Nehring\n    Telefon: (030) 90296-3327 | E-Mail\n\n"
}