{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.918221.php",
    "date": "2020-04-09",
    "title": "Ostergrüße der Bezirksbürgermeisterin Cerstin Richter-Kotowski",
    "text": "\n\n    Bezirksbürgermeisterin Cerstin Richter-Kotowski wünscht frohe Ostern in schweren Corona-Zeiten:\n  \n\n    bq.\n    Liebe Bürgerinnen und Bürger,\n    heute sind es 18 Tage! 18 Tage, an denen die Cafés, Bars, Restaurants, Kneipen bereits geschlossen sind und unser soziales Leben von jetzt auf gleich runtergefahren worden ist. Seit 19 Tagen müssen wir den physischen Abstand zu unserer Familie und unseren Freunden einhalten und den Kontakt auf ein Minimum beschränken. Konzerte, Sportveranstaltungen, Straßenfeste und eigentlich alle öffentliche Veranstaltungen gibt es einfach nicht mehr. Kommt Ihnen diese Zeit auch so surreal und langanhaltend vor wie mir? Ich hätte an dieser Stelle für Sie gerne bessere Neuigkeiten, besonders jetzt, da Ostern vor der Tür steht und das Wetter sich jeden Tag von seiner besten Seite zeigt. Wir haben uns alle so auf die Sonnenstrahlen und die längeren Tage nach dem Winter gefreut. Mir geht es da genauso wie Ihnen.\n    Aber: Wir müssen noch eine Weile gemeinsam durchhalten.\n    Wir sind füreinander verantwortlich. Das gute Wetter lockt eben nicht nur Sie und Ihre Familie nach draußen, sondern auch viele andere Menschen, denen es genauso ergeht. Und das wiederum ergibt dann genau die Situation, die es aktuell zu vermeiden gilt: Menschenansammlungen.\n    Bitte verstehen Sie mich nicht falsch: Es geht nicht darum, dass Sie sich zu Hause einsperren. Sie sollen raus an die frische Luft, denn das tut der Seele gut. Gehen Sie spazieren, fahren Sie Fahrrad, gehen Sie joggen –aber: Verweilen Sie bitte nicht stundenlang in der Öffentlichkeit. Denken Sie an die vielen älteren Menschen, Risikogruppen und all diejenigen, die sich in den Dienst der Gesellschaft stellen und unter schwierigsten Bedingungen ihr Bestes für uns alle geben. Vor uns liegt noch ein langer Weg. Wir werden ihn schrittweise gehen und vor allem bedacht. Lassen Sie uns gemeinsam dafür sorgen, dass wir schneller aus dieser Krisenzeit herauskommen, indem wir uns an die Kontaktbeschränkungen halten und gemeinsam verantwortungsvoll handeln. Für Sie. Für die Anderen. Für uns alle.\n    Ich möchte Ihnen an dieser Stelle für Ihr vorbildliches Engagement in diesen Zeiten danken. Nachbarschaftshilfen bekommen gerade eine ganz neue Dimension und das macht mich sehr stolz!\n    In diesem Sinne wünsche ich Ihnen und Ihren Familien frohe Osterfeiertage und weiterhin viel Kraft!\n  \n\n    Ihre\n    Cerstin Richter-Kotowski\n  \n"
}