{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.945935.php",
    "date": "2020-06-16",
    "title": "Veröffentlichung zur Flaschenfabrik Latte und der Ausbildung jüdischer Auswanderer",
    "text": "\n\n    Vor vier Jahren am 21. Juni 2016 wurde im Beisein von Zeitzeugen und deren Angehörigen die bis dahin namenlose Grünfläche zwischen Beuth- und Buchholzer Straße in Berlin-Niederschönhausen nach Selma und Paul Latte benannt und eine Gedenkstelle eingeweiht. Auch die BVG-Haltestelle erhielt wenig später diesen Namen. Diesem Ereignis ging eine jahrelange Recherche und Beschäftigung mit der Geschichte des nahegelegenen ehemaligen Betriebsgeländes der Flaschenfabrik Latte und einer Ausbildungsstätte für jüdische Auswanderer voraus. In diesen Tagen erscheint diese Geschichte nun unter dem Titel „Am Gelände von Herrn Latte fing ein reges Leben an“, herausgegeben von Museum Pankow, im Verlag Hentrich & Hentrich in Buchform. Das jüdische Fabrikantenehepaar Latte betrieb in Berlin-Niederschönhausen eine große Flaschenhandlung. Ab 1934 befanden sich auf dem Fabrikgelände eine bedeutende Hachscharah-Einrichtung sowie Ausbildungswerkstätten für jüdische Jugendliche\n    zu deren Vorbereitung auf die Auswanderung aus dem nationalsozialistischen Deutschland. Die Existenz dieser Ausbildungsstätte und der Flaschenfabrik waren fast völlig in Vergessenheit geraten. Die Veröffentlichung entwirft ein Bild der Hachscharah in Niederschönhausen im Kontext der damaligen beruflichen „Umschichtungsstellen“, illustriert durch Einzelschicksale ehemaliger Teilnehmer und zahlreiche Fotos. Zudem wird die Biografie des Ehepaares Latte vorgestellt, welche sowohl den Versuch der jüdischen Selbsthilfe, als auch die systematische Auslöschung des jüdischen Unternehmertums wiederspiegelt. Das Buch umfass 120 Seiten und ist im Buchhandel und im Museum Pankow zum Preis von 16,90 € erhältlich (ISBN 978-3-95566-377-4), Infos unter Tel.: (030) 90295-3917, www.berlin.de/museum-pankow | @MuseumPankow\n  \n"
}