{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.932636.php",
    "date": "2020-05-15",
    "title": "Knödel zum Auftakt - Projekt „Gesunde Küche im Kosmosviertel“ startet mit kostenlosem Mittagessen",
    "text": "\n\n    Pressemitteilung des Quartiersmanagements Kosmosviertel\n  \n\n    Stilecht mit Semmelknödeln und Tomaten-Paprika-Soße startete am 12. Mai 2020 das neue Projekt „Gesunde Küche im Kosmosviertel“. Das erste kostenlose und gesunde Mittagessen wurde durch den Verein RESTLOS GLÜCKLICH e. V. organisiert und vorbereitet. 20 Gäste ließen sich das frische Essen schmecken. Weiter geht es am kommenden Dienstag, dem 19. Mai 2020 mit vorheriger Anmeldung.\n  \n\n    Das Projekt „Gesunde Küche“ ist aber weit mehr als das kostenlose Mittagessen. Das große Ziel ist es, Menschen aus dem Kosmosviertel und der Umgebung über gemeinsame Kochaktionen zusammenzubringen, Spaß zu haben und über gesunde Ernährung zu sprechen. Darüber hinaus ist es dem Verein ein Anliegen, Menschen dazu zu bewegen, bewusster zu konsumieren und mehr zu verwerten.\n  \n\n    Der Verein RESTLOS GLÜCKLICH e. V. engagiert sich seit 2015 gegen Lebensmittelverschwendung und für mehr Wertschätzung von Lebensmitteln. Das geschieht mithilfe von Bildungsprojekten und Workshops zu gesunder, kostengünstiger und klimafreundlicher Ernährung. Diese Formate werden auch in Schulen angeboten. Dort werden gemeinsam mit den Schülerinnen und Schülern Drei-Gänge-Menüs aus geretteten Lebensmitteln zubereitet und verzehrt. Viele Lebensmittel, die z. B. aufgrund eines überschrittenen Mindesthaltbarkeitsdatum weggeworfen werden, sind noch problemlos zum Verzehr geeignet. Der Verein kooperiert mit nahegelegenen Supermärkten, wo die Lebensmittel gerettet werden.\n  \n\n    Aufgrund der Corona-Pandemie sind zurzeit gemeinsame Koch-Workshops nicht möglich. Gleichzeitig fällt für viele Kinder das Essen in Schule und Kita aus und die Eltern sind mit dem zusätzlichen Kochen und der Betreuung stark belastet. Für das Projekt lag die Lösung auf der Hand: Ein kostenfreies Mittagessen soll her! Nach kurzer Abstimmung mit dem Quartiersmanagement, dem Kiezladen WaMa und Kitas aus dem Gebiet war der grobe Plan klar: gekocht wird im Bürgerhaus Altglienicke, anschließend können sich Groß und Klein aus dem Kosmosviertel dort die frischen Leckereien abholen. Die Lebensmittel für das Kochprojekt stellte dafür der Edeka-Markt in der Siriusstraße als Spende zur Verfügung. Was als Spende zur Verfügung steht, zeigt sich aber erst kurzfristig.\n  \n\n    Daher war auch das erste Menü für alle Beteiligten eine Überraschung. Am Dienstagmorgen war klar: es muss experimentiert werden. Das Ergebnis: Semmelknödel mit Tomaten-Paprika-Soße und Fruchtjogurt als Nachtisch. Und wenn man nach den Gesichtern der Gäste geht, kann man feststellen: Experiment gelungen. Schon in der ersten Woche kamen trotz der kurzen Anmeldezeit schon 20 Menschen zum Mittagessen vorbei. Darunter ältere Nachbarn, für die das neue Angebot eine willkommene Abwechslung war. Aber auch Familien freuten sich, sich einen Mittag mal nicht ums eigene Essen kümmern zu müssen, sondern es sich einfach mal ganz gemütlich schmecken zu lassen. Daher soll es auch weitergehen mit dem Mittagstisch.\n  \n\n    Am Dienstag, dem 19. Mai 2020 findet von 13 bis 14 Uhr die nächste Mittagessenausgabe statt. Diesmal wird sie vor dem Bürgerhaus Altglienicke, Ortolfstraße 184 (rechter Aufgang/ Jugendclub) erfolgen. Um das Essen vorbereiten zu können, ist eine kurze Anmeldung mit Name und Zahl der Personen unter https://www.kosmosviertel.de/kosmosviertel/kosmos-to-go nötig. Was es dann in der kommenden Woche geben wird, ist wieder eine Überraschung. Da der Verzehr vor Ort zurzeit nicht möglich ist, sollte jede Person an der Ausgabestelle ein eigenes, ausreichend großes Behältnis mit Deckel mitbringen, damit das frisch gekochte Essen mit nach Hause genommen werden kann.\n  \n\n    Wie es in den kommenden Monaten mit dem Projekt weitergeht, wird auch die Entwicklung rund um das Coronavirus zeigen. Das Ziel ist es, generationsübergreifend alle im Kiez lebenden Personen anzusprechen, gemeinsam zu kochen, zu essen und Spaß zu haben. Wenn es die Situation wieder erlaubt, wird der Projektträger RESTLOS GLÜCKLICH e. V. das Angebot erweitern. Geplant sind Koch-Workshops in verschiedenen Einrichtungen des Kosmosviertels, die Entwicklung eines gemeinsamen Kochbuches und der Aufbau von festen Kochgruppen, die auch nach dem Ende des Projektes 2021 weiter stattfinden können. Nach der ersten erfolgreichen Aktion sind alle gespannt wie es weitergeht. Sicher ist schon jetzt: es wird lecker!\n  \n"
}