{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.1009864.php",
    "date": "2020-10-28",
    "title": "Informationsportal Kinderversorgungsnetz Berlin ist jetzt online!",
    "text": "\n\nDas neue Informationsportal www.kinderversorgungsnetz-berlin.de bündelt relevante Informationen rund um die Unterstützung von Familien mit chronisch kranken und versorgungsintensiven Kindern.\n\n\n    Laut der Studie zur Gesundheit von Kindern und Jugendlichen in Deutschland (KiGGS) haben 10 Prozent aller Kinder ein erhöhter Versorgungsbedarf, der auf eine chronische Erkrankung oder Behinderung zurückzuführen ist. Es bestehen teils komplexe Anforderungen an die medizinisch-therapeutische Behandlung, Pflege und Betreuung. Die betroffenen Familien sind durch den organisatorischen Aufwand zusätzlichen hohen Belastungen ausgesetzt.\n  \n\n    In Berlin gibt es ein umfassendes, aber vielverzweigtes Hilfesystem. Viele Problemlagen lassen sich nicht mehr allein aus einer einzelnen fachlichen Sicht beantworten. Gefördert durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung setzt sich die Fachstelle MenschenKind für eine bessere Versorgung chronisch kranker und pflegebedürftiger Kinder ein und hat mit den maßgeblichen Akteur*innen der Kinderversorgung das neue neutrale Informationsportal initiiert.\n  \n\nPflegesenatorin Dilek Kalayci: “Familien mit pflegebedürftigen und chronisch kranken Kindern sind einer immensen Belastung ausgesetzt. Emotional, aber auch, wenn es darum geht Pflege, Beruf und Privatleben miteinander zu vereinbaren. Passende Hilfen zu finden ist dabei ausgesprochen wichtig. Mit dem Kinderversorgungsnetz Berlin steht allen Berlinerinnen und Berlinern ein Informationsportal zur Verfügung, das die Wege zu einer guten Versorgung von Kindern mit gesundheitlichen Beeinträchtigungen oder Behinderungen bietet.“\n  \n\n    Die Grundausrichtung des Kinderversorgungsnetzes Berlin gilt der Förderung der gleichberechtigten Teilhabe von Familien mit versorgungsintensiven Kindern in allen Lebensbereichen. Neben Auskünften zu Leistungsansprüchen und Beratungsstellen bietet das Kinderversorgungsnetz Berlin eine umfangreiche Adressdatenbank. Über ein Online-Fachforum ist ein fachlicher Austausch möglich, so dass Themen interdisziplinär diskutiert werden können. Das Fachforum ist offen für alle Akteur*innen aus dem Berliner Hilfesystem, die an der Versorgung von Kindern mit Unterstützungsbedarf beteiligt sind.\n    Unter anderem werden Themen wie:\n    - Selbsthilfe und Wohnen,\n    - Teilhabe,\n    - Erziehung und Bildung,\n    - Freizeit und Arbeit sowie\n    - Prävention, Gesundheit, Rehabilitation, Pflege und Hospiz thematisiert.\n  \n\nDas neue Informationsportal erreichen Sie unter dem folgenden Link: www.kinderversorgungsnetz-berlin.de\n\n\nMenschenKind – Fachstelle für die Versorgung chronisch kranker und pflegebedürftiger Kinder\n    Ansprechpartnerinnen: Benita Eisenhardt und Silke Groth\n    Karl-Marx-Allee 66\n    10243 Berlin\n    Tel: 030 2345 800 00\n    E-Mail: menschenkind@hvd-bb.de\n    Web: www.menschenkind-berlin.de\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung pressestelle@sengpg.berlin.de\n\n"
}