{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.884167.php",
    "date": "2020-01-16",
    "title": "Mitte Museum: Ausstellung „Marie Juchacz - Die erste Frau am Rednerpult“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Freitag, 17. Januar 2020, 15:00 Uhr, eröffnet Kulturanthropologin, Autorin und Urgroßnichte von Marie Juchacz (1879–1956), Lydia Struck, die Ausstellung „Marie Juchacz – Die erste Frau am Rednerpult“.\n  \n\n    Die Ausstellung gewährt Einblicke in Juchaczs politisches Wirken sowie in die Entstehungsgeschichte der Arbeiterwohlfahrt (AWO). Im Februar 1919 war Marie Juchacz »die erste Frau am Rednerpult« (Steffen Jindra) der Weimarer Nationalversammlung und langjährige Erste Vorsitzende der, Ende desselben Jahres gegründeten, Arbeiterwohlfahrt.\n  \n\n    2019 jährte sich die Einführung des Frauenwahlrechts in Deutschland und die Gründung der AWO zum 100. Mal. Anlässlich dieses Jubiläums gibt die Ausstellung auch Ein¬blicke in das Leben einer der Frauen, die für beide Ereignisse eine zentrale Rolle spielten.\n  \n\n    Eine Ausstellung des AWO Bundesverband e.V., präsentiert vom Mitte Museum in Kooperation mit dem AWO Landesverband Berlin e.V.\n  \n\n    Das Mitte Museum bietet neben der Ausstellung ein Begleitprogramm an.\n  \n\n    Genauere Informationen entnehmen Sie bitte der Webseite des Museums.\n  \n\nOrt: Rathaus Tiergarten, 2. Etage, Mathilde-Jacob-Platz 1, 10551 Berlin-Moabit.\n  \n\nÖffnungszeiten: Bis 27.3.2020, montags bis freitags, 10:00 – 17:00 Uhr.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Der Ort ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter Tel.: (030) 460 60 19 23 oder per E-Mail an: wilhelm@mittemuseum.de\n\n\nMedienkontakt:\n    Fachbereich Kunst, Kultur und Geschichte, Mitte Museum, Anke Steinfurth, Tel.: (030) 460 60 19 27, E-Mail: steinfurth@mittemuseum.de\n\n"
}