{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.908330.php",
    "date": "2020-03-18",
    "title": "Bezirksbürgermeister Oliver Igel informiert zu Entschädigungsleistungen für Arbeitnehmer und Selbstständige durch das Corona-Virus",
    "text": "\n\n    bq. „Bereits eine Vielzahl von Menschen wurden durch die Verbreitung des Corona-Virus unter Quarantäne gestellt oder haben ein Tätigkeitsverbot erhalten. Sie machen sich zurecht um die finanziellen Folgen Sorgen. Unter bestimmten Voraussetzungen sind jedoch Entschädigungen möglich, die bei der Senatsfinanzverwaltung beantragt werden können“, sagte Bezirksbürgermeister Oliver Igel.\n  \n\n    So gilt: Wer aufgrund des Infektionsschutzgesetzes einem Tätigkeitsverbot oder einer Quarantäne unterliegt, kann auf Antrag eine Entschädigung nach dem Infektionsschutzgesetz erhalten.\n  \n\n    Bei Arbeitnehmerinnen und Arbeitnehmern hat die Arbeitgeberin bzw. der Arbeitgeber für die Dauer des Arbeitsverhältnisses (längstens für sechs Wochen) die Entschädigung in voller Lohnhöhe auszuzahlen.\n    Die geleistete Entschädigung wird der Arbeitgeberin bzw. dem Arbeitgeber von der Senatsverwaltung für Finanzen auf Antrag erstattet, wenn das Gesundheitsamt ein Tätigkeitsverbot bzw. eine Quarantäne ausgesprochen hat. Ab der 7. Woche müssen betroffene Arbeitnehmerinnen und Arbeitnehmer einen Antrag bei der Senatsverwaltung für Finanzen stellen. Voraussetzung für eine Entschädigung ist ein Verdienstausfall.\n    Bei Selbständigen berechnet sich der Verdienstausfall pro Monat nach einem Zwölftel des Arbeitseinkommens (§ 15 des Vierten Buches Sozialgesetzbuch (SGB IV)). Nach den allgemeinen Gewinnermittlungsvorschriften des Einkommensteuerrechts ist der ermittelte Gewinn aus der selbständigen Tätigkeit maßgeblich. Als Nachweis dient der letzte Einkommensteuerbescheid. Darüber hinaus können Aufwendungen für die private soziale Sicherung geltend gemacht werden.\n  \n\n    Die Anträge können per E-Mail bei der Senatsverwaltung für Finanzen eingereicht werden.\n  Nähere Informationen und Antragsformulare stellt die Senatsverwaltung für Finanzen zur Verfügung:\n\n\nhttps://www.berlin.de/sen/finanzen/presse/nachrichten/artikel.908216.php\n\n\n"
}