{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1002488.php",
    "date": "2020-10-09",
    "title": "Aktuelle Corona-Fälle an Neuköllner Schulen",
    "text": "\n\n    Bezirksstadträtin Karin Korte gibt Ihnen in Kooperation mit dem Gesundheitsamt Neukölln und der Regionalen Schulaufsicht Neukölln einen Überblick über die aktuelle Corona-Situation in den allgemeinbildenden Schulen Neuköllns:\n  \n\n    Insgesamt hat sich die Situation gegenüber der letzten Woche noch einmal verschärft. Am Ernst-Abbe-Gymnasium und in der Mittel- und Oberstufe des Campus Rütli wurde auf Unterricht von zuhause umgestellt.\n  \n\n    An 31 betroffenen Schulen wurden 79 Schüler*innen und 13 Personen aus dem Schulpersonal positiv getestet. 100 Lerngruppen sind betroffen, 1.854 Schüler*innen sind in Quarantäne.\n  \n\n    Bezirksstadträtin Karin Korte: „Die stark steigenden Infektionszahlen haben uns vor große Herausforderungen gestellt. Ich bedanke mich bei allen Beteiligten – Schulen, Eltern, Schulaufsicht und Schul- und Gesundheitsamt – für die gute Zusammenarbeit, die dazu beigetragen hat, dass wir weitere Schulschließungen vermeiden konnten. Der Schulbeirat Corona Neukölln, der sich in dieser Woche konstituiert hat, wird dabei eine gute Unterstützung sein. In ihm kommen Bezirksamt, Schulaufsicht, Schulen und Schulgremien zu einem regelmäßigen Austausch zusammen.\n    Die Herbstferien geben uns jetzt eine dringend benötigte Atempause. Wir möchten Schulschließungen auch künftig möglichst vermeiden. Ich appelliere deswegen an die Schüler*innen und an das Lehrpersonal: halten Sie sich an die Corona-Regeln! Geben Sie acht auf sich und Ihre Mitmenschen. Nur gemeinsam können wir es schaffen, dass die Verbreitung des Virus an unseren Schulen nicht mehr so rasch zunimmt.“\n  \n\n    Im Einzelnen sind folgende Schulen betroffen:\n  \n\n    Rixdorfer Schule:\n    Zwei Schüler*innen wurden positiv getestet. 22 Schüler*innen aus einer Lerngruppe und 7 Lehrkräfte sind bis 14.10.20 in Quarantäne.\n  \n\n    Hans-Fallada-Schule:\n    Ein Schüler und eine Lehrkraft wurden positiv getestet, 46 Schüler*innen und die Lehrkraft sind bis 16.10.20 in Quarantäne.\n  \n\n    Karl-Weise-Schule:\n    Zwei Schüler*innen wurden positiv getestet. 22 Schüler*innen aus einer Lerngruppe sind weiterhin in Quarantäne.\n  \n\n    Karlsgarten-Schule:\n    Zwei Schüler*innen wurden positiv getestet. 43 Schüler*innen aus zwei Lerngruppen sind aktuell in Quarantäne.\n  \n\n    Regenbogen-Schule:\n    Ein*e Schüler*in wurde positiv getestet. Betroffen ist eine Lerngruppe.\n  \n\n    Schliemann-Schule:\n    Ein*e Schüler*in wurde positiv getestet. 24 Schüler*innen aus sieben Lerngruppen und neun Lehrkräfte sind bis 13.10.20 in Quarantäne.\n  \n\n    Hermann-Sander-Schule:\n    Ein*e Schüler*in wurde positiv getestet. Betroffen ist eine Lerngruppe. 21 Schüler*innen sind in Quarantäne.\n  \n\n    Richard-Schule:\n    Fünf Schüler*innen wurden positiv getestet. 93 Schüler*innen aus vier Lerngruppen sind in Quarantäne.\n  \n\n    Silberstein-Schule:\n    Zwei Mitglieder des Schulpersonals wurden positiv getestet. Fünf Lerngruppen sind betroffen.\n  \n\n    Zürich-Schule:\n    Zwei Mitglieder des Schulpersonals wurden positiv getestet. 75 Schüler*innen aus vier Lerngruppen und vier Mitglieder des Schulpersonals befinden sich bis 12.10.20 in Quarantäne.\n  \n\n    Oskar-Heinroth-Schule:\n    Zwei Schüler*innen wurden positiv getestet. 65 Schüler*innen aus drei Lerngruppen und acht Lehrkräfte befinden sich bis 15.10.20 in Quarantäne.\n  \n\n    Matthias-Claudius-Schule:\n    Ein*e Schüler*in wurde positiv getestet. 22 Schüler*innen aus einer Lerngruppe sind in Quarantäne.\n  \n\n    Schule am Sandsteinweg:\n    Zwei Schüler*innen wurden positiv getestet. 48 Schüler*innen aus zwei Lerngruppen sind in Quarantäne.\n  \n\n    Lisa-Tetzner-Schule:\n    Zwei Schüler*innen wurden positiv getestet. 26 Schüler*innen aus einer Lerngruppe und drei Lehrkräfte waren bis 8.10.20 in Quarantäne.\n  \n\n    Rose-Oehmichen-Schule:\n    Ein*e Schüler*in wurde positiv getestet. Sieben Lehrkräfte und 24 Schüler*innen aus einer Lerngruppe sind bis 15.10. in Quarantäne.\n  \n\n    Hermann-von-Helmholtz-Schule:\n    Zwei Schüler*innen wurden positiv getestet. Fünf Lehrkräfte und 37 Schüler*innen aus vier Klassen sind bis 14.10.20 in Quarantäne.\n  \n\n    Otto-Hahn-Schule:\n    Zwei Schüler*innen und eine Lehrkraft wurden positiv getestet. 64 Schüler*innen sind in Quarantäne.\n  \n\n    Heinrich-Mann-Schule:\n    Eine Lehrkraft wurde positiv getestet. Diese und 18 Schüler*innen sind bis 15.10.20 in Quarantäne.\n  \n\n    Clay-Schule:\n    Sechs Schüler*innen wurden positiv getestet. 72 Schüler*innen sind in Quarantäne.\n  \n\n    Fritz-Karsen-Schule:\n    Ein*e Schüler*in wurde positiv getestet. 24 Schüler*innen aus einer Lerngruppe sind in Quarantäne.\n  \n\n    Campus Rütli:\n    21 Schüler*innen und zwei Mitglieder des Schulpersonals wurden positiv getestet. Alle Schülerinnen der Mittel- und Oberstufe (22 Lerngruppen) lernten die ganze Woche von zuhause.\n  \n\n    Zuckmayer-Schule:\n    Zwei Schüler*innen wurden positiv getestet. 45 Schüler*innen aus zwei Lerngruppen sind in Quarantäne.\n  \n\n    Alfred-Nobel-Schule:\n    Ein Mitglied des Schulpersonals wurde positiv getestet. 49 Schüler*innen sind bis 13.10.20 in Quarantäne.\n  \n\n    Kepler-Schule:\n    Zwei Schüler*innen wurden positiv getestet. 47 Schüler*innen aus zwei Lerngruppen sind in Quarantäne.\n  \n\n    Schule am Zwickauer Damm:\n    Zwei Schüler*innen wurden positiv getestet. 21 Schüler*innen aus zwei Lerngruppen und zehn Lehrkräfte sind bis 9.10.20 in Quarantäne.\n  \n\n    Schule am Bienwaldring:\n    Zwei Schüler*innen und ein Mitglied des Schulpersonals wurden positiv getestet. 16 Schüler*innen aus drei Lerngruppen und 13 Lehrkräfte sind bis 16.10.20 in Quarantäne.\n  \n\n    Albrecht-Dürer-Gymnasium:\n    Ein*e Schüler*in wurde positiv getestet. 32 Schüler*innen und 10 Lehrkräfte sind bis 14.10. in Quarantäne.\n  \n\n    Albert-Schweitzer-Gymnasium:\n    Ein*e Schüler*in und ein Mitglied des Schulpersonals wurden positiv getestet. 36 Schüler*innen und neun Lehrkräfte sind in Quarantäne.\n  \n\n    Ernst-Abbe-Gymnasium:\n    Neun Schüler*innen wurden positiv getestet. Alle Schüler*innen der Schule lernten in der vergangenen Woche von zuhause.\n  \n\n    Leonardo-da-Vinci-Gymnasium:\n    Zwei Schüler*innen wurden positiv getestet. 31 Schüler*innen aus einer Lerngruppe sind in Quarantäne.\n  \n\n    Hannah-Arendt-Gymnasium:\n    Vier Schüler*innen und ein Mitglied des Schulpersonals wurden positiv getestet. 194 Schüler*innen und zehn Lehrkräfte sind in Quarantäne.\n  \n"
}