{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1002095.php",
    "date": "2020-10-09",
    "title": "Zweites Netzwerktreffen mit Anrainer*innen der Flaniermeile Friedrichstraße",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 8. Oktober fand das zweite Netzwerktreffen zwischen Anrainer*innen der Flaniermeile Friedrichstraße, dem Bezirksamt und der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz statt. Bezirksbürgermeister Stephan von Dassel ermutigte die Anrainer, sich weiterhin an der Ausgestaltung der Flaniermeile in der Advents- und Weihnachtszeit, beispielsweise durch Weihnachtsmarktstände zu beteiligen. Das Bezirksamt wird die Antragsstellenden bei den entsprechenden Genehmigungsverfahren unterstützen. Eine weihnachtliche Beleuchtung soll in der Friedrichstraße für eine festliche Atmosphäre sorgen.\n  \n\n    Im November startet das Bezirksamt Mitte zudem eine Marketingkampagne, bei der Vertreter*innen der Senatsverwaltung für Wirtschaft, Energie und Betriebe, der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz sowie des Handelsverbands Berlin-Brandenburg (HBB), der Industrie- und Handelskammer Berlin (IHK), visit Berlin und Anrainer*innen einbezogen werden. Ziel der Kampagne ist es, die Friedrichstraße als Flanier- und Einkaufsmeile langfristig zu stärken.\n  \n\n    Laut Antje Osterburg vom Planungsbüro „backoffice“ ist die Nachfrage von Gewerbetreibenden nach Showcases so groß, dass in dieser Woche zu den fünf bisherigen fünf zusätzliche Showcases aufgestellt werden, in denen Gewerbetreibende ihre Angebote auf der Flaniermeile präsentieren können. Die Erfahrung der vergangenen Wochen zeige, dass viele Anrainer*innen sich aktiv einbringen. Das gastronomische Angebot wurde durch mehrere Foodtrucks ergänzt. Mehrere Anrainer*innen haben in den vergangenen Wochen Patenschaften für die 65 temporären Straßenbäume übernommen. Ein Dienstleistungsunternehmen sorgt für die regelmäßige Reinigung der Parklets. Vor den Galeries Lafayette wurde der nutzbare Straßenraum vergrößert, Probleme mit einfahrenden Autos über die Kronenstraße sollen durch aufschließbare Poller gelöst werden.\n  \n\n    Eine Umfrage unter Mitgliedern der IHK ist zu dem Ergebnis gekommen, dass die Mehrheit der Anrainer*innen der Flaniermeile Friedrichstraße weiterhin positiv gegenübersteht. Auf dem zweiten Netzwerktreffen gab es jedoch auch zahlreiche kritische Nachfragen zur Verkehrsführung in den benachbarten Straßen und der Safety Lane in der Mitte der Friedrichstraße. Das Bezirksamt Mitte und die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz haben die Hinweise aufgenommen und werden diese bei der weiteren Planung berücksichtigen.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Debatten und Kritik sind uns sehr wichtig, denn die Umgestaltung der Friedrichstraße lebt gerade auch von den Hinweisen der Anlieger. Wir bleiben mit den Anrainer*innen daher im Gespräch und schauen, wie sich die Flaniermeile Friedrichstraße weiter verbessern lässt. Die Erfahrung mit vergleichbaren Projekten in anderen Städten Europas zeigt, dass es klug ist, Konzepte flexibel zu halten, um die besten Lösungen zu finden.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}