{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1000398.php",
    "date": "2020-10-06",
    "title": "Baumpflanzungen auf dem Gelände der Caspar-David-Friedrich Schule",
    "text": "\n\n    Die Pflanzung findet am Donnerstag, dem 8. Oktober 2020 um 12:30 Uhr auf dem Gelände der Caspar-David-Friedrich Schule statt.\n  \n\n    Für die Jugendfreizeiteinrichtung Joker in der “Alte Hellersdorfer Straße 3” gestaltete das Grünflächenamt des Bezirkes in diesem Jahr die Außenanlagen neu. Die Einrichtung erhielt die gewünschten Fitnessgeräte. Leider blieb aufgrund der kleinen Freifläche kein Platz mehr für einen Baum oder ein Sonnensegel, welcher für eine Verschattung sorgen könnten.\n  \n\n    Da sich die Einrichtung in direkter Nachbarschaft zur Caspar-David-Friedrich Schule mit einer großen Sport- und Freifläche befindet, lag die Idee nahe, den Nachbarn zu befragen, ob dessen vorhandene Fläche genutzt werden kann, um sieben Bäume zu pflanzen.\n  \n\n    Die Schulleiterin, Frau Müller, sagte sofort zu und erklärte: „ Eine schöne Idee, ich bin sehr einverstanden“ denn die Bäume nutzen nicht nur den Besucherinnen und Besuchern der Jugendfreizeiteinrichtung sondern davon profitieren auch die Schule und vor allem die Umwelt.\n  \n\n    Die Bäume werden an diesem Tag von der Firma Thomas Moises Garten- und Landschaftsbau GmbH & Co. Betriebs KG gemeinsam mit einer Schülergruppe, in der auch Schülerinnen und Schüler der Caspar-David-Friedrich Schule vertreten sind, gepflanzt. Dies erfolgt im Rahmen der Initiative „Smartzahn-Cleversdorf” von Schlaufuchs Berlin e.V., dem Marzahn-Hellersdorfer Wirtschaftskreis (MHWK) und der Wirtschaftsförderung Marzahn-Hellersdorf.\n  \n\n    Jungen Menschen sollen hier gleichzeitig einen praxisorientierten Einblick in den Beruf erhalten, der auch gleichzeitig das Interesse der Schülerinnen und Schüler für diesen attraktiven Ausbildungsstandort wecken soll.\n  \n\n    Das Gemeinschaftsprojekt wurde durch das Jugendamt initiiert und finanziert, das Schulamt und die Schule unterstützen die Maßnahme und sorgen mit Kids&Co aus dem Jugendklub Joker für den dauerhaften Bestand der Pflanzung. Als Schulstadtrat darf ich mich ganz herzlich bei der CDF-Schule für ihre Kooperation bedanken und natürlich bei unserem Grünflächenamt und meiner Kollegin Frau Zivkovic für die wie immer gute Zusammenarbeit.”\n  \n"
}