{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.908891.php",
    "date": "2020-03-18",
    "title": "Coronavirus: Anträge auf Liquiditätshilfen ab morgen online möglich",
    "text": "\n\n    Berlin tut alles, um Unternehmen in der Corona-Krise zu unterstützen. Vor diesem Hintergrund hat Wirtschaftssenatorin Ramona Pop beschlossen, das bestehende Programm Liquiditätshilfen BERLIN ab sofort und bis auf weiteres für alle kleine und mittlere Unternehmen bis 250 Mitarbeiter*innen einschließlich der Freien Berufe, auch für Clubs und Restaurants zu öffnen. Anträge für diese Liquiditätshilfen können ab Donnerstag, den 19. März 2020, ausschließlich online auf der Website der IBB gestellt werden. Dies erklärte die Wirtschaftssenatorin beim dritten Round Table mit Spitzenvertreter*innen der Wirtschaft, an dem diesmal auch die Arbeitsagentur, Vertreter der Gewerkschaften und die Clubcommission teilnahmen.\n  \n\nSenatorin Pop: „Das Corona Virus stellt unsere gesamte Gesellschaft vor große Herausforderungen. Diesen Herausforderungen stellen wir uns. Unsere Aufgabe ist es, die Berliner Wirtschaft möglichst unbeschädigt durch die nächsten Wochen und Monate zu geleiten. Wir werden alles unternehmen, damit die Unternehmen gut durch die Krise kommen, um Existenzen zu retten und Arbeitsplätze zu sichern. Ich bin allen Partnern, insbesondere der IBB und der Bundesagentur für Arbeit und ihren engagierten Teams sehr dankbar, dass sie uns in dieser Krise schnell und lösungsorientiert unterstützen.“\n  \n\nDr. Jürgen Allerkamp, Vorsitzender des Vorstands der IBB: „Wir haben in wenigen Tagen das Programm „Liquiditätshilfen“ aus dem Boden gestampft, das ab morgen ausschließlich online beantragt werden kann. Das ist ein enormer Kraftakt! Wir versuchen die verzweifelten Unternehmer seit Tagen über unsere Hotline zu informieren und werden dabei sehr tatkräftig von Berlin Partner und visitBerlin unterstützt. Mit den Bankvertreter am Platz Berlin haben wir uns auf ein gemeinsames Vorgehen geeinigt, so dass alle Unternehmen in die gleiche Richtung beraten werden.“\n  \n\n    Die Investitionsbank Berlin ist mit der Prüfung und Vergabe der Liquiditätshilfen beauftragt. Für die Bewilligung von Darlehen ist sie ab sofort berechtigt, für das Land Berlin in einer ersten Tranche zusätzliche Verpflichtungen in Höhe von 100 Mio. EUR und in einer zweiten Tranche bis zu insgesamt 200 Mio. EUR einzugehen. Die Förderhöchstgrenze liegt bei 500.000,00 €. Wir vereinfachen und beschleunigen das Antrags- und Bewilligungsverfahren. Zusätzlich erhöht das Land Berlin den Bürgschaftsrahmen auf 100 Mio. Euro. Insgesamt stützt das Land Berlin Wirtschaft und Arbeitsplätze in einem ersten Schritt mit 300 Mio. Euro.\n  \n\n    Alle Informationen zum Liquiditätsfonds finden Sie hier »\n\n\nInformationen für betroffene Unternehmen bieten ab sofort die Berliner Fördergesellschaften telefonisch und auf Ihren Webseiten:\n\n\n\nBerlin-Partner-Hotline: 030 / 46302-440 www.berlin-partner.de\n\n\n\n\nIBB-Hotline: 030 / 2125-4747 www.ibb.de\n\n\n\n\nVisit-Hotline: 030 / 264748-886 about.visitBerlin.de\n\n\n"
}