{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.947821.php",
    "date": "2020-06-19",
    "title": "Historischer Blümelteich ist grundlegend saniert",
    "text": "\n\n    Nach einer grundlegenden Sanierung konnte heute der historische Blümelteich im Volkspark Mariendorf der Öffentlichkeit übergeben werden.\n  \n\n    Christiane Heiß, Bezirksstadträtin für Bürgerdienste, Ordnungsamt, Straßen- und Grünflächenamt übergab den Teich der Öffentlichkeit nach gut einem Jahr intensiver Sanierungsarbeiten am Teich und im Umfeld des Gartendenkmals. Die Investitionssumme belief sich auf rund 2,5 Millionen Euro.\n  \n\n    Mit den Mitteln wurde der Blümelteich im historische Gartendenkmal saniert, die Gewässerökologie verbessert und die Befestigungen der Ufer wiederhergestellt.\n  \n\n    Der traditionelle Modellboot-Teich erhielt eine tiefgreifende Gewässersanierung und der jahrzehntelang abgelagerte Faulschlamm (ca. 5.000 Tonnen) wurde ausgehoben und fachgerecht entsorgt. Anschließend folgte die Erneuerung der baulichen Einfassungen des Teiches und die Sanierung der Treppenanlage am Ostufer entsprechend des denkmalpflegerischen Konzeptes.\n  \n\n    Die umlaufenden Uferwege des Blümelteichs wurden ebenfalls erneuert. Weiterhin konnten technische Anlagen, wie Ein-und Auslaufbauwerke saniert und fertig gestellt werden. Entlang der Fluchtlinie des Teiches sind nun historische Platten verlegt. Nach Erdarbeiten an den Bermen (Geländestufen) des Blümelteiches erhielten diese eine neue Begrünung.\n  \n\n    Die Trennung des Modellbootteiches und des “Naturteiches” blieb bestehen und der naturnahe Teilbereich wurde mit neuer Vegetation bepflanzt. Ein Reiher aus Gußmetall des Künstlers Demestos Anastasos aus dem Jahr 1961 soll den See weiterhin schmücken. Um das Kunstwerk vor Diebstahl zu sichern, wird das Tier noch einmal entnommen und in einer künstlerischen Werkstatt dupliziert und im Teich verankert.\n  \n\n    Ein neuer Tiefbrunnen gewährleistet die Wasserversorgung des Blümelteichs auch in warmen Sommern. Aus diesem wurde der sanierte Teich wieder mit Wasser befüllt – eine Maßnahme die 3 bis 4 Wochen andauerte.\n  \n\n    Der Sanierung gingen umfangreiche Planungsarbeiten voraus – im Juli 2018 hatte das Bezirksamt die Planung den Bürger_innen vorgestellt und nach Nutzungswünschen gefragt. So konnten auch zusätzliche Bankstandorte aufgrund der aufgenommenen Wünsche mit der Denkmalbehörde abgestimmt werden.\n  \n\nBezirksstadträtin Christiane Heiß:\n  \n\n    bq. Ich freue mich sehr über diese gelungene Zusammenarbeit zwischen den Kolleg_innen des Fachbereichs Grünflächen, dem Planungsteam, der Denkmalbehörden und dem landschaftsarchitektonischen Büro und möchte mich ganz herzlich für diese Arbeit bedanken – ich hoffe, dass die Bürger_innen diesen neu hergerichteten Ort gut annehmen und auch die Modellbootfreunde den neuen Teich wieder rege nutzen.\n  \n\n    Auch der Weg im östlichen Teil an der Prühßstraße konnte am Vortag durch die Baufirma fertig gestellt werden. Er muss – um nachhaltig befestigt zu sein – noch ein bis zwei Wochen abgesperrt werden. Sobald er verfestigt ist, wird auch dieser Teil freigegeben.\n  \n\n    Der 1927 entstandene Blümelteich wurde 1938 zu einem annähernd rechteckigen Modellbootteich umgestaltet. 1949 wurde am Ostufer eine Freitreppenanlage eingebaut und die Mauer aus Feldstein errichtet. Ebenfalls 1949 wurde anstelle eines Holzsteges eine Betonmauer geplant, die mit der Planung 1950 zu sogenannten “Steg der Segler” erweitert wurde.\n  Beteiligte Firmen:\n  \nIngenieurbüro Obermeyer (wasserbauliche Planungen und Projektleistungen),\n    \nBüro TOPOS (Landschaftsarchitektur)\n    \nHagn-Umwelttechnik GmbH für die Leistungsausführung\n    \n\n"
}