{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1021410.php",
    "date": "2020-11-24",
    "title": "AvivA Verlag, Edition Orient und Querverlag mit dem Berliner Verlagspreis 2020 ausgezeichnet",
    "text": "\n\n    Heute, am Dienstag, den 24. November, wurden die Gewinner:innen des Berliner Verlagspreises 2020 live im Radio bekannt gegeben: Mit dem Großen Berliner Verlagspreis, dotiert mit 35.000 Euro, prämierte die Jury den AvivA Verlag, die zwei mit jeweils 15.000 dotierten Berliner Verlagspreise gingen an die Edition Orient und den Querverlag. radioeins vom Rundfunk Berlin-Brandenburg (rbb) stellte die Preisträger:innen in einer Sondersendung moderiert von Knut Elstermann ab 20 Uhr vor. Aufgrund der steigenden Corona-Fallzahlen hatte sich die Senatsverwaltungen für Kultur und Europa sowie für Wirt-schaft, Energie und Betriebe auf eine Verleihung im Radio verständigt.\n  \n\n    „Wir haben den Verlagspreis ins Leben gerufen, um den Verlagsstandort Berlin weiter zu stärken und die Arbeit unabhängiger Verlage zu würdigen. In Zeiten von Corona ist dies wichtiger denn je. Wir freuen uns sehr, dass die Preisverleihung trotz der aktuellen Lage, wenn auch in anderer Form als geplant, stattfinden konnte, und gratulieren den ausgezeichneten Verleger*innen des AvivA Verlags, der Edition Orient und dem Querverlag sehr herzlich. Die drei prämierten Verlage könnten in ihrer Ausrichtung nicht unterschiedlicher sein und spiegeln mit ihren Programmen die Bandbreite der Berliner Verlagslandschaft wider, die wir mit diesem Preis fördern möchten“, so Ramona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe und Dr. Klaus Lederer, Bürgermeister und Senator für Kultur und Europa.\n  \n\n    Der diesjährigen Jury gehörten an: Heinrich von Berenberg (Berenberg Verlag), Prof. Andreas Degk-witz (Universitätsbibliothek der Humboldt Universität zu Berlin), Ruth Klinkenberg (Geschäftsführerin der Marga Schoeller Bücherstube), Nadine Kreuzahler (Kulturredakteurin beim rbb), Kristine Listau (Verbrecher Verlag), Kat Menschik (Illustratorin) und Caca Savic (Autorin). Für den Berliner Verlagspreis 2020 waren darüber hinaus hochroth Berlin, der Secession Verlag und der Verlag Das kulturelle Gedächtnis nominiert, die drei Shortlist-Platzierten erhielten jeweils eine Anerkennung in Höhe von 1.000 Euro.\n  \n\n    Der mit insgesamt 68.000 Euro dotierte Berliner Verlagspreis wird seit 2018 von den Berliner Senatsverwaltungen für Kultur und Europa sowie für Wirtschaft, Energie und Betriebe gemeinsam einmal im Jahr vergeben. Das Projektmanagement liegt beim Börsenverein des Deutschen Buchhandels Landesverband Berlin-Brandenburg e. V. Für den Preis können sich alle Verlage mit einem Jahresumsatz von bis zu zwei Millionen Euro und einem Berliner Firmensitz bewerben. Von der Vergabe ausgeschlossen sind Verlage, die sich mehrheitlich im Besitz einer größeren Verlagsgruppe befinden – so-fern diese mehr als zwei Millionen Euro Gesamtumsatz erwirtschaftet. 2019 wurden der Berenberg Verlag, der Verbrecher Verlag, die edition.fotoTAPETA und der Verlag KOOKbooks ausgezeichnet. 2018 ging der Preis an den Verlag Klaus Wagenbach, den Reprodukt Verlag und das Verlagshaus Berlin.\n  \n\nWeitere Informationen zum Berliner Verlagspreis, den Vergabekriterien und den Teilnahmebedingungen finden Sie unter: www.berliner-verlagspreis.de.\n\n"
}