{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.977496.php",
    "date": "2020-08-18",
    "title": "Sichere Schulwege in Treptow-Köpenick",
    "text": "\n\n– Information des Bezirksstadtrates für Bauen, Stadtentwicklung und öffentliche Ordnung, Rainer Hölmer –\n\n\n    Für viele Schulanfängerinnen und Schulanfänger begann am gestrigen Schultag ein neuer aufregender Lebensabschnitt. Auch dem Ordnungsamt Treptow-Köpenick liegt das Wohl von Kindern sehr am Herzen. Daher wird der Allgemeine Ordnungsdienst auch in diesem Jahr wieder – insbesondere in den ersten vier Schulwochen – verstärkt Kontrollen vor den Grundschulen durchführen und das Gespräch mit den Eltern suchen.\n  \n\n    Das Ordnungsamt regt an, möglichst auf das „Elterntaxi“ zu verzichten und die Kinder zu Fuß, mit dem Rad oder den öffentlichen Verkehrsmitteln zur Schule zu bringen. Dies trägt zum einen dazu bei, unübersichtliche Zustände vor den Schulen zu vermeiden und Gefahren vorzubeugen. Zum anderen könnte es die Kinder in der Entwicklung der Fähigkeiten im Straßenverkehr besser fördern, als wenn sie direkt vor der Schule abgesetzt werden.\n  Wenn es unumgänglich ist, Kinder mit dem Auto zur Schule zu bringen, sollten vor allem folgende Grundregeln beachtet werden:\n  \nFahren Sie mit angemessener Geschwindigkeit!\n    \nSeien Sie besonders aufmerksam!\n    \nHalten Sie nur dort, wo es erlaubt ist!\n    \nLassen Sie Kinder immer zur Gehwegseite aussteigen!\n    \nAuch wenn Sie das Kind mit dem Fahrrad bringen, sollten Sie sich richtig verhalten:\n  \nLassen Sie Kinder bis zum vollendeten 10. Lebensjahr auf dem Gehweg fahren!\n    \nBeim Überqueren der Fahrbahn muss das Fahrrad geschoben werden!\n    \nNutzen Sie immer einen Fahrradhelm für Ihr Kind und auch für sich selbst!\n    \nergänzender Hinweis zum Radfahren gemäß § 2 Absatz 5 StVO\n\n    Kinder bis zum vollendeten 8. Lebensjahr müssen mit ihren Fahrrädern den Gehweg benutzen (Benutzungspflicht); ältere Kinder bis zum 10. vollendeten Lebensjahr können mit Rädern die Gehwege benutzen (Benutzungsmöglichkeit).\n    Rad fahrende Kinder dürfen bis zu ihrem vollendeten 8. Lebensjahr auf dem Gehweg von einer Aufsichtsperson über 16 Jahren auf dem Rad begleitet werden. In diesem Fall muss auf Fußgängerinnen und Fußgänger besondere Rücksicht genommen werden.\n  \n"
}