{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.916003.php",
    "date": "2020-04-04",
    "title": "Neukölln: Beratungen und Hilfsangebote für Gewerbe- und Kulturbereich in der Coronakrise",
    "text": "\n\n    Die aktuelle Lage stellt Gewerbetreibende, Einzelhändler und Ladeninhaber, aber auch die Kreativ- und Kulturwirtschaft vor große Herausforderungen. Oft fehlt den Betroffenen der schnelle Überblick, welche Hilfsmöglichkeiten ihnen zur Verfügung stehen und wo welche Anträge gestellt werden können. Die Wirtschaftsförderung des Bezirksamtes Neukölln bietet hier unkomplizierte Hilfe, gibt Hinweise und vermittelt Unterstützung – auch hinsichtlich fremdsprachlicher Beratung.\n  \n\n    Das Team “Lokale Ökonomie” vom BIWAQ-Projekt der bezirklichen Wirtschaftsförderung ist dabei direkter Ansprechpartner für Gewerbetreibende in den Neuköllner Kiezen und bietet kostenlose Unterstützung. Bei Bedarf erfolgt die Beratung auch in englischer und arabischer Sprache. Betroffene Gewerbetreibende können sich per Mail oder telefonisch an das Team „Lokale Ökonomie“ wenden:\n    Tel. 030/206073913\n    Tel. 0176/22 59 42 43, rathfelder@mpr-unternehmensberatung.de\n    Tel. 0176/23 19 65 32, abusalem@mpr-unternehmensberatung.de\n\n\nFür die Kreativ- und Kulturwirtschaft bietet der Creative Support Neukölln seine Leistungen ab sofort als Online-Webinare und -beratungen an. Die Registrierung zur Online-Sprechstunde oder die Anfrage für einen individuellen Beratungstermin kann per Mail an creative-support@coopolis.de oder telefonisch unter 030-6272 6362 erfolgen. Beratungen sind auch in englischer, türkischer, niederländischer und chinesischer Sprache möglich.\n    Weitere Informationen und Anmeldung zu den kostenlosen Webinaren gibt es unter: www.coopolis.de.\n  \n\n    Einen Beratungsleitfaden für Soloselbständige der Kultur- und Kreativwirtschaft in der Corona-Krise findet man auf der Seite „Unternehmen Neukölln“ https://www.unternehmen-neukoelln.net/\n\n\n    Das Citymanagement Aktion! Karl-Marx-Straße startet die Aktion „Deine Läden brauchen Dich“, um das lokale Einkaufen und die Geschäfte auf der Karl-Marx-Straße und für Gesamt-Neukölln zu fördern. Durch diese Aktion möchte das Citymanagement in Zeiten der Corona-Pandemie Aufmerksamkeit für das lokale Einkaufen schaffen und den Standort stärken. Beworben werden sollen Liefer-, Pick up- oder Online-Angebote von Neuköllner Ladengeschäften. Für die Aktion anmelden kann man sich per Mail an Susann Liepe und Tina Steinke vom Team Citymanagement. cm@aktion-kms.de\n    Die eingehenden Angebote werden zeitnah auf einer speziellen Plattform veröffentlicht. Diese Aktion ist übrigens nicht nur an die Gewerbetreibenden der Karl-Marx-Straße gerichtet, sondern richtet sich an alle Neuköllner Kiezläden.\n  \n\n    Zur besseren Orientierung veröffentlicht die Wirtschaftsförderung des Bezirksamtes Neukölln alle Unterstützungsangebote auf ihrer Webseite Wirtschaftsförderung Neukölln – Aktuelles: https://www.berlin.de/ba-neukoelln/politik-undverwaltung/service-und-organisationseinheiten/wirtschaftsfoerderung/aktuelles/\n\n"
}