{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.944615.php",
    "date": "2020-06-15",
    "title": "Ab heute Öffnung der Sporthallen",
    "text": "\n\n    Ab heute, 12. Juni 2020, öffnen die meisten öffentlichen Sporthallen in Lichtenberg unter Beachtung der Verhaltens- und Hygienevorschriften. Damit folgen sie der Öffnung der Außensportstätten gemäß der Neunten Verordnung zur Änderung der SARS-Cov-2-Eindämmungsmaßnahmenverordnung vom 28. Mai 2020.\n  \n\n    Der für Schule und Sport zuständige Bezirksstadtrat, Martin Schaefer (CDU), betont: „Ich freue mich sehr über die Öffnung unserer Sporthallen. Viele Vereine mussten lange und geduldig darauf warten. Dafür möchte ich mich herzlich bedanken. Die Öffnung ist für die Freude am Sport, die Gesundheit der Beteiligten und den sozialen Zusammenhalt von großer Bedeutung. Sportgruppen bitte ich daher, sich gegenseitig zu unterstützen und mit ungenutzten Hallenzeiten auszuhelfen, bis wir zusätzliche Hallentage bereitstellen können“.\n  \n\n    Die Sporthallen können vorerst nur von Montag bis Freitag geöffnet werden. Zurzeit sind erhöhte Reinigungsleistungen an Schulen durchzuführen, was Firmen personell an die Grenzen führt. Die Reinigungsfirmen haben daher keine Kapazitäten für weitere tägliche Reinigungsleistungen der Sporthallen. Sportvereine, die nur an Wochenenden über Trainingszeiten verfügen, können vom Fachbereich Sport des Bezirksamts Lichtenberg andere Hallenzeiten prüfen lassen.\n  \n\n    Sporthallen mit raumlufttechnischen Anlagen im Umluftbetrieb, die be- und entlüftet werden, dürfen nicht geöffnet werden. Ein Lösungsvorschlag wird über Fachfirmen bis Mitte Juni erarbeitet. Die Sporthallen, die nach einer Prüfung keine bedenkliche Umluftfunktion haben, werden zum 22. Juni nachträglich freigegeben. Die jeweiligen Nutzergruppen werden unverzüglich über das Ergebnis informiert.\n  \n\n    Für nachfolgende Sporthallen liegen derzeit keine abschließenden Klassifizierungen der Lüftungsanlagen vor, sie bleiben vorerst geschlossen:\n  \n\n    11Y05, Römerweg 30/32\n    11Y09, Ahrensfelder Chaussee 41\n    11G28, Wartiner Str. 23\n    11K05, Prendener Str. 29\n    11K12, Erich-Kurz-Str. 6-10\n    11K12, Dolgenseestr. 60\n    11G07, Harnackstr. 17\n    11K02, Schulze-Boysen-Str. 12\n  \n\n    Die Sportvereine und sonstigen Nutzerinnen und Nutzer wurden bereits vom Schul- und Sportamt Lichtenberg über die neuen Festlegungen informiert. Die Hygiene- und Verhaltensregelungen des Schul- und Sportamtes Lichtenberg sind in der jeweiligen Sportstätte zwingend einzuhalten. Demnach sind nur kontaktlose Trainingsformen durchzuführen. Trainingseinheiten mit Mannschaftsspielcharakter sind nicht erlaubt.\n  \n\n    Die Trainingsgruppen müssen aus einem feststehenden Teilnehmerkreis und einer maximal zulässigen Personenanzahl von zwölf Personen (inklusive Übungsleitung, Betreuung) bestehen. Ein Wechsel von Personen zwischen den Trainingsgruppen ist nicht gestattet. Die Gesamtzahl der zeitgleich zulässigen Nutzergruppen orientiert sich an der Größe der Sporthalle. Im Einzelnen gilt für Sportanlagen berlineinheitlich Folgendes:\n  \n\nfür Fußballplätze max. 12 Personen pro halbes Großspielfeld\n    \nfür Kleinspielfelder max. 12 Personen\n    \nfür Laufbahnen inkl. Leichtathletikanlagen max. 20 Personen\n    \nfür Tennisplätze max. 4 Personen\n    \nfür Spielflächen (z. B. Volleyball, Basketball) im Außenbereich max. 4 Personen\n    \nfür Sporthallen max. 12 Personen pro Hallenteil:\n      \nSporthallen ohne Trennvorhang – 1 × 12 Personen,\n        \nSporthallenhallen mit 1 Trennvorhang – 2 × 12 Personen und\n        \nSporthallenhallen mit 2 Trennvorhängen -3 × 12 Personen.\n        \n\n\n\n\n    Die Festlegungen in Lichtenberg werden regelmäßig auf der Grundlage künftiger Allgemeinverfügungen in Berlin aktualisiert und die Sportvereine und sonstigen Nutzerinnen und Nutzer fortlaufend informiert.\n  \n\n    Das Bezirksamt bedankt sich beim Schul- und Sportamt sowie allen anderen Beteiligten, dass dieser erste Schritt der Öffnung nun umgesetzt werden kann.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}