{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.960274.php",
    "date": "2020-07-14",
    "title": "CABUWAZI Marzahn: Neue Kurse und Start des offenen Trainings ab August",
    "text": "\n\n    Der Zirkus CABUWAZI Marzahn bietet neue spannenden Zirkuskurse für Kinder von 9 bis 18 Jahren an. Nicht Zugucken, sondern Mitmachen ist das Motto!\n  \n\n1. Jonglage:\n    Jonglieren ist ein faszinierender Teil der Artistik. Bälle, Ringe, Keulen oder Diabolos in vielen verschiedenen Mustern in die Luft werfen und um sie dann kontrolliert aufzufangen: Das ist die hohe Kunst der Jonglage! Ob solo, zu zweit oder in der Gruppe, die Gestaltungsmöglichkeiten bei der Jonglage-Kunst sind schier unendlich.\n    Jonglieren macht nicht nur Spaß, es entfacht die künstlerische Kreativität, verbessert die Geschicklichkeit, steigert die Zielstrebigkeit & Ausdauer, stärkt die Konzentration & Aufmerksamkeit und verhilft zu mehr Selbstvertrauen.\n    Während der Kurse werde die Teilnehmerinnen und Teilnehmer von einer professionellen, auf Jonglage spezialisierten Fachtrainerin angeleitet. Zusammen könnt alle dann eine richtige Bühnendarbietung kreieren, mit der sie später in einer richtigen Zirkusshows vor applaudierendem Publikum auftreten können.\n    Die Jonglagekurse sind für Kinder im Alter von 9 bis 14 Jahre geeignet.\n    Der erste Kennenlerntag ist am Dienstag, dem 11. August 2020.\n  \n\nvon 16:30 bis 18:00 Uhr (Schwerpunkt Bälle, Ringe, Keulen) und\n    \nvon 18:00 bis 19:30 Uhr (Schwerpunkt Diabolo)\n    \n\n\n    Die Jonglage-Kurse finden danach an folgenden Tagen statt:\n  \n\ndienstags & mittwochs, 16:30 bis 18:00 Uhr Jonglage-Kurs 1 (Schwerpunkt Bälle, Ringe, Keulen)\n    \ndienstags & mittwochs, 18:00 bis 19:30 Uhr Jonglage-Kurs 2 (Schwerpunkt Diabolo)\n    \n\n\n    In den Schulferien finden keine Kurse statt!\n  \n\n    Infos & Anmeldung unter:\n    Tel. 030 – 32 66 97 50 oder per E-Mail .\n  \n\n2. Magie & Zauberei\n    „Zaubern müsste man können!“ Ein Wunschtraum und Seufzer, bei dem wohl jeder sich schon einmal ertappt hat.\n    Einige scheinen diesen Traum zu verwirklichen: die Zauberkünstler, die Magier, die scheinbar aus dem Nichts Dinge hervorzaubern, sie verwandeln oder verschwinden lassen. Natürlich wissen alle, dass dabei mit Tricks und Täuschungen gearbeitet wird.\n    Der Zauberkünstler „Axel Fellox“ kann zeigen, wie es funktioniert und diesen Traum verwirklichen. Er wird den Kindern sowohl einfache Kunststücke als auch schwierige Manipulationen und Illusionen der Zauberkunst systematisch beibringen. Dazu gehören unter anderem Kartentricks, Ballmanipulation, Kunstgriffe mit Geldmünzen, Zaubertricks mit Seilen, Magie mit Tüchern, aber auch Illusionen, also das Verschwindenlassen von Personen, und sogar Mentalmagie (das Gedankenlesen).\n    Die Teilnehmerinnen und Teilnehmer werden spannende Zeiten erleben und in die Welt der Magie und Illusion eintauchen. Später entwickelt Axel Fellox mit ihnen eine richtige Bühnendarbietung, die sie vor verblüfftem Publikum in einer richtigen Zirkusshow vorzeigen können.\n    Die Zauberkurs ist für Kinder im Alter von 9 bis 14 Jahre geeignet.\n    Dieser Kurs ist mit monatlich 55 Euro beitragspflichtig, die Mindestteilnehmerzahl beträgt sechs Kinder und Jugendliche.\n  \n\n    Infos & Anmeldung unter Telefon 030 – 32 66 97 50 oder per E-Mail .\n  \n\n3. Offenes Training\n    Nach den langen Corona-Beschränkungen kann nun endlich wieder das offene Training für Kinder und Jugendliche ab 9 Jahren im Zirkus CABUWAZI Marzahn starten.\n    Ab Donnerstag, dem 13. August 2020, dürfen sich Kinder und Jugendliche wieder in der Zeit von 17:00 bis 19:00 Uhr an vielen verschiedenen Zirkusdisziplinen unter der Anleitung der Fachtrainerinnen und -trainer ausprobieren. Und dabei bestimmt jede Menge Spaß haben.\n  \n\n    Treffen um 17:00 Uhr in der Leichtbauhalle des CABUWAZI Standorts Berlin-Marzahn, keine Anmeldung erforderlich\n  *Folgende Sachen müssen Teilnehmerinnen und Teilnehmer unbedingt mitbringen:**\n  \nSportbekleidung (T-Shirt, Trainingshose)\n    \nleichte und saubere Sportschuhe (optimal sind Gymnastikschuhe)\n    \neigene Trinkflasche\n    \nund natürlich gute Laune\n    \n\n\n    Das Team freut sich auf alle, die Lust und Zeit mitbringen!\n  \n\n    *Veranstaltungsort:\n    *CABUWAZI-Standort Marzahn\n    Otto-Rosenberg-Straße 2, 12681 Berlin\n    im rot-gelben Zirkuszelt, direkt am S-Bhf. Raoul-Wallenberg-Straße // S 7\n  \n"
}