{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.887962.php",
    "date": "2020-01-28",
    "title": "Festnahme nach Trickbetrug „Falscher Polizeibeamter“",
    "text": "\n\nNr. 0254\n    Gestern Abend nahmen Zivilkräfte der Polizeiabschnitte 12 und 11 einen mutmaßlichen Trickbetrüger in Lübars fest. Ersten polizeilichen Erkenntnissen zufolge rief ein Unbekannter einen am Zehntwerderweg wohnenden 77-jährigen Mann mehrfach in den Abendstunden an und forderte ihn auf, unter dem Vorwand Polizeibeamter zu sein, Wertgegenstände in einer Tasche vor seiner Einfahrt abzustellen. Die Tasche würde dann anschließend von einem Polizisten abgeholt werden. Dem Senior kam dies verdächtig vor und er alarmierte gegen 22.25 Uhr die richtige Polizei. Die Zivilbeamten beobachteten am Ort einen Smart, welcher langsam an dem Haus des 77-Jährigen vorbeifuhr, wendete und davor anhielt. Aus dem Fahrzeug stieg ein Mann und begab sich zur Grundstückseinfahrt des Betrogenen, um kurze Zeit später mit der Sporttasche wieder zu seinem Auto zurückzukehren. Dort griffen die Einsatzkräfte umgehend zu und nahmen den 35-Jährigen fest. Eine anschließende Durchsuchung an der Anschrift\n    des mutmaßlichen Betrügers führte zum Auffinden von Beweismitteln. Die Polizisten brachten den Tatverdächtigen zur erkennungsdienstlichen Behandlung in ein Gewahrsam, wo er auch dem zuständigen Kommissariat des Landeskriminalamtes überstellt wurde.\n  \n\nIn diesem Zusammenhang warnt die Polizei:\n    Echte Polizistinnen und Polizisten kommen nie zu Ihnen nach Hause, um Geld- oder Wertgegenstände in Sicherheit zu bringen oder nach den Verstecken zu fragen und sich diese zeigen zu lassen.\n  Die Fachdienststelle im Landeskriminalamt rät:\n\nBewahren Sie keine Wertgegenstände oder größeren Geldbeträge zu Hause auf!\n    \nLassen Sie nie fremde Personen in Ihre Wohnung!\n    \nZiehen Sie bei Bedarf Personen Ihres Vertrauens (zum Beispiel Nachbarn, Hausmeister) hinzu!\n    \nLassen Sie sich von Polizistinnen und/oder Polizisten die Ausweise zeigen! Wie diese aussehen, sehen Sie hier auf unserer Internetseite.\n    \nRufen Sie im Zweifel sofort den Polizeinotruf 110 an!\n    \n\n\n    Die Ansprechpartner für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664-979222 erreichbar. Einmal monatlich werden am Columbiadamm 4 in Tempelhof (U-Bahnhof Platz der Luftbrücke) Informationsveranstaltungen durchgeführt, die mit vorheriger Anmeldung besucht werden können.\n  \n\n    Hinweise, wie Sie sich vor falschen Polizeibeamten schützen können, finden Sie zudem hier\n\n\n    Die Dienstausweise finden Sie auch in unserer dazugehörigen Polizeimeldung.\n  \n"
}