{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.965138.php",
    "date": "2020-07-24",
    "title": "Die Volkshochschule Steglitz-Zehlendorf veröffentlicht am 27. Juli das Herbstprogramm",
    "text": "\n\n    Um wieder ein möglichst vielfältiges Angebot präsentieren zu können, hat das Team der VHS Steglitz-Zehlendorf in den vergangenen Monaten mit Hochdruck an der Planung für ein Programm gearbeitet, das auch den vielfältigen neuen pandemiebedingten Anforderungen an den Kursbetrieb gerecht wird.\n  \n\n    Trotz vieler Beschränkungen ist wieder ein attraktives und abwechslungsreiches Angebot an neuen und auch bekannten Kursen entstanden, das in Kürze auch in gedruckter Form für das zweite Halbjahr 2020 vorliegen wird. Ab dem 27. Juli werden die Kurse des Herbstsemesters online und auch in den Servicebüros buchbar sein. Vielfach musste die Gruppengröße der Kurse wegen der geltenden Abstandsregelungen reduziert werden, jedoch ist in den vergangenen Monaten zusätzlich ein umfangreiches Angebot an Onlinekursen vorbereitet worden. Einzelne Kursangebote müssen wegen der Hygienebedingen in diesem Halbjahr jedoch ganz pausieren. Sollten sich die Rahmenbedingungen im Laufe des Semesters verändern, wird auch das Kursprogramm fortlaufend angepasst.\n  \n\n    Auf der Website der Volkshochschule wird ständig über die neuesten Entwicklungen informiert:\nwww.vhssz.de\n\n\n    Während die letzten Monate stark von den Einschränkungen durch die Corona-Pandemie geprägt waren, bietet die Volkshochschule nun umfangreiche Möglichkeiten der Beschäftigung und Weiterbildung in vielen Bereichen: Politik-Gesellschaft-Umwelt, kulturelle Bildung, Gesundheitsbildung, Sprachen, berufliche Bildung und Grundbildung. Stöbern Sie in unserem neuen Programm und freuen Sie sich auf neue Angebote zu den Themen Storytelling, Resilienz, Künstliche Intelligenz, Waldbaden oder Achtsamkeit.\n  \n\n    Wir freuen uns, Sie wieder zu den Kursen mit Beginn ab dem 24.08. begrüßen zu dürfen.\n  \n\n    Weitere Informationen: Öffentlichkeitsarbeit, Herr Ulrich Banse,\n    Tel. 030-90299-5734 oder E-Mail: banse@vhssz.de\n\n"
}