{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.913103.php",
    "date": "2020-03-29",
    "title": "Verstöße gegen das Infektionsschutzgesetz - Tägliche Bilanz der polizeilichen Kontrollmaßnahmen",
    "text": "\n\nNr. 0746\n\n\n    Zur Überwachung der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des Coronavirus hat die Polizei Berlin gestern und in der vergangenen Nacht wieder stadtweit Kontrollen durchgeführt.\n  \n\n    Rund 520 Polizeikräfte führten gestern zwischen 6 und 18 Uhr Kontrollen durch. Hauptaugenmerk lag hierbei, aufgrund des guten Wetters, vor allem auf den Parks und Grünanlagen. Die Beamtinnen und Beamten überprüften insgesamt 103 Objekte und Zusammenkünfte im Freien. Hiervon musste eine geringe Anzahl an Betreibern von Gaststätten zur Entfernung von Sitzgelegenheiten aufgefordert und ein Imbiss vorläufig geschlossen werden, da die Abstandregelungen nicht eingehalten wurden. Insgesamt leiteten die Einsatzkräfte 24 Straf- und 36 Ordnungswidrigkeitenverfahren wegen Verstößen gegen die Verordnung zur Verhinderung der Ausbreitung des Coronavirus ein.\n  \n\n    Nach einem Aufruf zu einer „Hygienedemo“ in Berlin konnten gegen 15.30 Uhr am Rosa-Luxemburg-Platz 40 Personen festgestellt werden. Noch bevor die Kundgebung stattfand, wurden durch die Einsatzkräfte Platzverweise ausgesprochen und die Kundgebung untersagt. In diesem Zusammenhang leiteten die Beamtinnen und Beamten 17 Strafermittlungsverfahren u.a. wegen Verstößen gegen das Infektionsschutzgesetzes und Widerstand gegen Vollstreckungsbeamte ein.\n  \n\n    Zwischen 18 und 6 Uhr überprüften rund 350 Polizeibeamtinnen und Polizeibeamte in 379 Fällen, darunter 30 Objekte, die Einhaltung der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des Coronavirus. Sie leiteten 34 Straf- und 72 Ordnungswidrigkeitenverfahren ein.\n    Seit dem 14. März 2020, 18 Uhr, führte die Polizei Berlin damit insgesamt 1862 objektbezogene Überprüfungen sowie 1056 Überprüfungen im Freien durch. In 810 Fällen wurden sofortige Schließungen der Objekte angeordnet. Insgesamt stellten die Polizeikräfte bisher 754 Verstöße fest.\n  \n"
}