{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.941237.php",
    "date": "2020-06-05",
    "title": "Ausschreibung Teilnahmewettbewerb „Kunst im Stadtraum Karl-Marx-Allee“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Baumaßnahmen und aktuellen städtebaulichen Veränderungen rund um die Karl-Marx-Allee (II. Bauabschnitt) sollen als Hintergrund für eine temporäre künstlerische Auseinandersetzung im Hinblick auf den besonderen Anspruch dieses Stadtraumes, dessen Geschichte mit ihren sozial-politischen Implikationen und seiner gegenwärtigen Entwicklung dienen und für ein möglichst breites Spektrum künstlerischer Herangehensweisen geöffnet sein. Ziel soll sein, dass 2021 bis zu vier temporäre Kunstwerke/künstlerische Interventionen im öffentlichen Raum realisiert werden.\n  \n\n    Das Projekt „Kunst im Stadtraum Karl-Marx-Allee“ ist aus der Initiative des Beratungsausschusses Kunst (BAK), der die Senatsverwaltung für Kultur und Europa in allen Angelegenheiten der Kunst am Bau und Kunst im Stadtraum berät, hervorgegangen. Der Fachbereich Kunst, Kultur und Geschichte des Amtes für Weiterbildung und Kultur beim Bezirksamt Mitte von Berlin entwickelte dieses weiter und setzt es in Zusammenarbeit mit der Senatsverwaltung für Kultur und Europa, Fachbereich Kunst im Stadtraum und am Bau, um.\n  \n\n    Das Bezirksamt Mitte von Berlin lobt 2020 einen nichtoffenen, einphasigen, anonymen Kunstwettbewerb aus. Diesem geht ein vorgeschaltetes Bewerbungsverfahren voraus zu dem sich Kunstschaffende, Künstlerinnengruppen und Künstlergruppen sowie interdisziplinäre Gruppen (mit u.a. Künstlerinnen und Künstler, Architektinnen und Architekten, Historikerinnen und Historikern) über eine Online-Abgabe bis spätestens Sonntag, 05. Juli 2020, 23:59 Uhr per E-Mail an bewerbung@kunst-im-stadtraum.berlin bewerben können.\n  \n\n    Teilnahmeberechtigt sind ausschließlich professionelle Künstlerinnen und Künstler, Künstlerinnengruppen und Künstlergruppen sowie interdisziplinäre Gruppen. Die Federführung (bevollmächtigte Vertretung) hat bei einem Künstler bzw. einer Künstlerin zu liegen mit Wohn- und/ oder Arbeitssitz in Berlin. Die Professionalität ist durch eine Vita mit Ausstellungs- bzw. Projektverzeichnis nachzuweisen. Sofern keine Ausbildung an einer Kunstakademie oder in einer entsprechenden Einrichtung vorliegt, muss das Ausstellungs- bzw. Projektverzeichnis eine kontinuierliche künstlerische Tätigkeit belegen, die professionellen Ansprüchen genügt.\n  \n\n    Weitere Informationen zu dem Bewerbungsverfahren finden Sie unter: www.berlin.de/kunst-und-kultur-mitte/stadtkultur/kunst-im-stadtraum/artikel.940024.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Katja Kynast, Tel.: (030) 9018-37461\n  \n"
}