{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.936979.php",
    "date": "2020-05-24",
    "title": "Wechselseitige gefährliche Körperverletzung",
    "text": "\n\nNr. 1280\n    In der vergangenen Nacht kam es zu einer Auseinandersetzung von zwei aus jeweils drei Männern bestehenden Personengruppen in Neukölln. Ersten Erkenntnissen zufolge wurden Einsatzkräfte des Polizeiabschnitts 54 gegen 1.15 Uhr wegen einer Schlägerei in die Pannierstraße gerufen. Bei ihrem Eintreffen stellten die Einsatzkräfte dann die beiden Gruppen fest, die in der Fahrbahnmitte neben einem BMW aufeinander losgingen. Ein 46-Jähriger schlug dabei mit einer Metallstange einem Kontrahenten der anderen Gruppe auf den Kopf. Ein Polizeikommissar musste seine Dienstwaffe ziehen und mit ihr mehrfach entschlossen drohen, um den Mann dazu zu bewegen, die Stange fallenzulassen. Erst mit weiteren zum Ort gerufenen Kräften gelang es schließlich, die Gruppen voneinander zu trennen. Bei der Sachverhaltsklärung kam heraus, dass es zuvor zu Streitigkeiten zwischen dem 46-Jährigen und seinen beiden 18- und 23-jährigen Söhnen, die mit ihrem BMW unterwegs waren und den drei 25-, 30- und\n    31-jährigen Männern gekommen sein soll, bei denen der 23-jährige Sohn des 46-Jährigen zuvor Schläge mit einer Wodkaflasche auf den Kopf erhielt. Fazit der Auseinandersetzung, der 46-Jährige und sein 18-jähriger Sohn wurden in einem Polizeigewahrsam erkennungsdienstlich behandelt und entlassen und der 23-jährige Sohn wegen einer Kopfplatzwunde in einem Krankenhaus ärztlich behandelt und anschließen entlassen. Den Mitgliedern der anderen Gruppe erging es ähnlich, hier wurde der 30-Jährige mit Kopfverletzungen zur stationären Behandlung in ein Krankenhaus eingeliefert, der 25-Jährige und der 31-Jährige erkennungsdienstlich und ambulant behandelt und anschließend entlassen. Alle Beteiligten wurden in Ermittlungsvorgängen wegen wechselseitiger gefährlicher Körperverletzung erfasst. Die genauen Hintergründe der Taten sind nun Bestandteil der Ermittlungen, die die Kriminalpolizei der Polizeidirektion 5 übernommen hat.\n  \n"
}