{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.976666.php",
    "date": "2020-08-14",
    "title": "Renovierung der Informationsstele an den Schmetterlingswiesen",
    "text": "\n\n    Am Donnerstag, dem 16. Juli 2020, konnte die vor Jahren durch Vandalismus zerstörte Informationsstele zu den archäologischen Ausgrabungen in Biesdorf-Süd an den Schmetterlingswiesen durch eine neue und aktualisierte Stele ersetzt werden.\n  \n\n    Auf dem Gelände fanden von 1999 bis 2014 die größten Ausgrabungen in der Berliner Geschichte statt. Auf dem 22 Hektar großen Gebiet konnten 10.000 Jahre Berliner, respektive Biesdorfer Siedlungsgeschichte wissenschaftlich ausgewertet werden. Neben vielen kleinen archäologischen Sensationen wurde eine steinzeitliche Hirschmaske, welche zu den ältesten Funden Berlins gehört, ausgegraben. Die vielen Brunnen auf dem Grabungsgelände zeugen bis heute von der regen Siedlungstätigkeit seit der Steinzeit in Biesdorf.\n  \n\n    Ein besonderer Dank gilt bei der Renovierung den beteiligten Ämtern. Durch das Land Berlin war das Landesdenkmalamt mit der inhaltlichen Betreuung der Stele befasst. Das Stadtentwicklungsamt Marzahn-Hellersdorf hat aus den Mitteln der Wohnungsbauprämie die Finanzierung bereitgestellt. Durch die Untere Denkmalschutzbehörde wurde die redaktionelle Betreuung gewährleistet und durch das Straßen- und Grünflächenamt die Herrichtung des Areals übernommen.\n  \n\n    Die Stele berücksichtigt nunmehr aktuellste Erkenntnisse zu den Ausgrabungen und wird durch das nebenstehende Hausmodell ergänzt sowie durch die nachgestellten Hausgrundrisse für Besucherinnen und Besucher im Boden erlebbar.\n  \n\n    Wer sich tiefergehender mit der Berliner Siedlungsgeschichte und den Biesdorfer Funden beschäftigen möchte, hat hierfür in der Ausstellung „Berlins größte Grabung – Forschungsareal Biesdorf“ im Museum für Vor- und Frühgeschichte (Neues Museum) noch bis zum 4. Januar 2021 Gelegenheit.\n  \n\n    Auf Grund der derzeitigen Hygienebestimmungen gelten hierfür die von den staatlichen Museen zu Berlin erlassenen Vorschriften.\n  \n"
}