{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.929333.php",
    "date": "2020-05-06",
    "title": "Ansammlung vor dem Reichstagsgebäude",
    "text": "\n\nNr. 1108\n    Heute Nachmitttag versammelten sich in Tiergarten mehrere Personen. Ab 16 Uhr bemerkten Einsatzkräfte einen Zustrom zur Wiese vor dem Reichstagsgebäude am Platz der Republik. Die Personen führten teilweise Grundgesetze mit und waren offenbar einem Aufruf eines Mannes auf Social-Media-Kanälen gefolgt. Im weiteren Verlauf füllte sich die Wiese und in der Spitze sammelten sich dort bis zu 400 Personen. Diese wurden seitens der Polizei Berlin mehrmals auf die Einhaltung der Vorgaben der Eindämmungsmaßnahmenverordnung hingewiesen und aufgefordert den Platz zu verlassen. Dies erfolgte auch über Lautsprecherdurchsagen. Vereinzelt kamen Personen den Aufforderungen nach. Die auf der Wiese verbliebenen Personen wurden weiterhin angesprochen und angewiesen, den Hinweisen und Bitten der Polizei nachzukommen. Da diesen trotz mehrfacher Ansprachen nicht nachgekommen wurde, ergingen Aufforderungen zur Einhaltung der Regelungen der Eindämmungsmaßnahmenverordnung. Nach weiteren\n    Weigerungen wurden die ebenfalls zuvor angekündigten polizeilichen Maßnahmen durchgesetzt.\n  \n\n    Gegen 18.15 Uhr soll ein Mann einen Kameramann und einen Tonassistenten der ARD auf dem Platz der Republik angegriffen haben. Dabei soll er versucht haben, den 51-jährigen Tonassistenten zu treten, traf dabei aber offenbar die Mikrofon-Angel, die in der Folge gegen den Kopf des 56 Jahre alten Kameramannes schlug. Der Tatverdächtige versuchte zu flüchten, wurde dann jedoch von Kräften einer Einsatzhundertschaft, die den Angriff bemerkt hatten, festgenommen. Das Team blieb unverletzt. Der 46-Jährige wurde zur erkennungsdienstlichen Behandlung in ein Polizeigewahrsam gebracht. Die Ermittlungen zum Verdacht der Körperverletzung dauern an.\n  \n\n    Insgesamt wurden von 24 Personen die Identitäten festgestellt und Ordnungswidrigkeiten- sowie Strafverfahren wegen Verstößen gegen die Eindämmungsmaßnahmenverordnung in Verbindung mit dem Infektionsschutzgesetz eingeleitet. Darüber hinaus wurden Strafanzeigen wegen Widerstands gegen Vollstreckungsbeamte, tätlichen Angriffs, Beleidigung, Körperverletzung und Verstößen gegen das Versammlungsgesetz gefertigt. Nach Abschluss der polizeilichen Maßnahmen wurden alle Personen entlassen. Rund 260 Polizistinnen und Polizisten befanden sich am Platz der Republik im Einsatz.\n  \n"
}