{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1025927.php",
    "date": "2020-12-04",
    "title": "Verleihung des 6. Lichtenberger Inklusionspreises",
    "text": "\n\n    Der 6. Lichtenberger Inklusionspreis geht in diesem Jahr an den Bewohner-Rat Wilde Füchse. Die diesjährige Preisvergabe stand unter dem Motto: „Inklusion durch Selbstbestimmung“. Auf Grund der aktuellen Lage fand die Verleihung am Donnerstag, 3. Dezember 2020, nur in einem kleinen Rahmen statt. Das Bezirksamt hat den Preis anlässlich des Internationalen Tags der Menschen mit Behinderung verliehen. Die Preisträger freuen sich über eine Trophäe, ein Preisgeld in Höhe von 1.000 Euro und eine Urkunde. Stellvertretend für den Bewohner-Rat nahmen Christian Wallner, Vorsitzender des Rats und der stellvertretende Vorsitzende Alexander Wenzelewski den Preis entgegen. Den Preis überreichte Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) im Beisein von Helga Herzog, der stellvertretenden Vorsitzenden des Bezirksbeirates von und für Menschen mit Behinderung.\n  \n\n    Den Bewohner-Rat Wilde Füchse gibt es seit Juni 2014. Er besteht aus zehn Mitgliedern. Er ist die Interessenvertretung der Mitbewohnerinnen und Mitbewohner aller 18 Wohngemeinschaften der RBO – Inmitten gGmbH. Als Ansprechpersonen für die Wohngemeinschaften vermitteln die Mitglieder des Rats bei Problemen mit den Mitarbeitenden oder unterstützen sich gegenseitig. Sie organisieren Feste, helfen neuen Bewohnerinnen und Bewohnern bei der Eingewöhnung und legen großen Wert aufs „Netzwerken“. Im Januar 2020 wurden die Füchse als Mitglieder in den Lichtenberger Bezirksbeirat von und für Menschen mit Behinderung berufen. Sie engagieren sich für den Einsatz von Leichter Sprache. Der Fuchs auf weißem T-Shirt ist ihr Markenzeichen.\n  \n\n    Die Füchse waren von der Verleihung überrascht. Alexander Wenzelewski sagte: „Der Bewohner-Rat ist stolz auf den Preis. Es ist das erste Mal, dass wir einen Preis erhalten. Die Bewerbung war gar nicht so kompliziert. Jetzt müssen wir noch einen geeigneten Platz für den Preis suchen.“\n\n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Die Wilden Füchse haben diese Auszeichnung verdient. Sie engagieren sich in besonderem Maße und mit viel Herz innerhalb der Wohngemeinschaften, im Bezirk und darüber hinaus. So sieht Selbstbestimmung und Teilhabe aus.“\n\n\n    Daniela Kaup, Beauftragte für Menschen mit Behinderung im Bezirksamt Lichtenberg: „Die Bewerbungsmappe der Füchse hat die Jury überzeugt. Die Füchse haben in einer Chronik ihre Arbeit detailliert dargestellt und eine Petition eingereicht. Fast alle Mitbewohnerinnen und Mitbewohner der Wohngemeinschaften haben sich durch ihre Unterschrift für die Füchse eingesetzt.“\n\n\n    Neben dem Bewohner-Rat Wilde Füchse waren zwei weitere Projekte nominiert: Das Team GESUND und der Werkstattrat der LWB gGmbH.\n    Im Team GESUND arbeiten Menschen mit und ohne Behinderung zusammen. Das Team entwickelt Konzepte für die Gesundheitsbildung in leicht verständlicher Sprache.\n  \n\n    Der Werkstattrat der LWB – Lichtenberger Werkstätten gGmbH engagiert sich für die Belange der Werkstattbeschäftigten, z.B. für Bushaltestellen und Ampeln in unmittelbarer Nähe der Werkstätten. Sie setzen sich außerdem mit der Umsetzung des Bundesteilhabegesetzes und mit der Entgeltordnung für ausgelagerte Arbeitsplätze auseinander.\n  \n\n    Der Lichtenberger Inklusionspreis wird seit 2015 jährlich am 3. Dezember, dem Internationalen Tag für Menschen mit Behinderung, vergeben.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderung\n    Daniela Kaup\n    Telefon: (030) 90296-3517\nE-Mail\n\n"
}