{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.935516.php",
    "date": "2020-05-19",
    "title": "Eckpunkte für den Besuch in Berliner Gefängnissen",
    "text": "\n\n    Kommende Woche sollen Besuche für Gefangene und Untergebrachte sukzessive wieder zugelassen werden. Eine Testphase beginnt am 25. Mai 2020 in der Jugendstrafanstalt Berlin und der JVA für Frauen. Nach erfolgreichem Verlauf sollen ab 8. Juni 2020 Besuche in begrenztem Umfang auch für Gefangene und Untergebrachte im geschlossenen Männervollzug zugelassen werden. Bis dahin gilt dort das Besuchsverbot fort.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Besuche sind für Gefangene und Verwahrte von zentraler Bedeutung, um mit ihren Angehörigen in Kontakt zu bleiben. Sie sind damit ein wichtiger Bestandteil der Resozialisierung. Ich bin froh, dass die aktuelle Situation es uns erlaubt, wieder schrittweise Besuche zuzulassen. Den Bediensteten bin ich sehr dankbar, dass Sie den Berliner Vollzug so ruhig und besonnen durch die letzten Monate geführt haben.“\n  \n\n    Folgende Eckpunkte umfassen baulich-technische, organisatorische, hygienische und persönliche Schutzmaßnahmen in den Anstalten, um COVID-19-Infektionen bei den Besuchen weitestgehend ausschließen zu können:\n  \n\nAuf den Besuchstischen werden Glas- oder Plexiglaswände aufgestellt.\n    \nEinzelbesuchsräume mit Trennscheibe sollen für vulnerable Fälle oder beispielsweise Kleinkindbesuche genutzt und hergerichtet werden, um Besuche zu ermöglich, die sonst nicht stattfinden könnten.\n    \nDie Anzahl der sich im selben Raum befindenden Personen darf nur so groß sein, dass die Beachtung der Abstandsregel gewährleistet ist.\n    \nDie Anzahl der pro Besuch zugelassenen Besuchenden wird reduziert. Bis auf Weiteres gilt: Nur ein/e Besucher/in mit Kind pro Gefangener bzw. Untergebrachter.\n    \nVor Betreten der Anstalt werden Besuchende nach Krankheitssymptomen und nach Kontakt mit Infizierten befragt.\n    \nDie Abläufe bei der Zu- und Abführung von Besuchenden und Gefangenen oder Untergebrachten werden überprüft und gegebenenfalls Einbahnstraßenregelungen mit Bodenmarkierungen eingeführt. Warteräume werden nicht vorgehalten.\n    \nEinhaltung der Basis-Hygiene- und Abstandsregeln. Besuchende und Gefangene oder Untergebrachte werden durch Aushänge und Merkblätter über die geltenden Hygiene- und Abstandsregeln informiert.\n    \nKörperliche Kontakte sind strikt untersagt.\n    \nBesuchenden wird ein medizinischer Mund-Nase-Schutz ausgegeben, der verpflichtend zu tragen ist.\n    \nBesuche werden im Fall mangelnder Mitwirkung nicht zugelassen oder abgebrochen.\n    \n\n\n    Die Eckpunkte werden regelmäßig evaluiert und angepasst.\n  \n\n    Wegen des Coronavirus SARS-CoV-2 waren im Berliner Justizvollzug seit 25. März 2020 Besuche ausgesetzt beziehungsweise für Rechtsanwältinnen und Rechtsanwälte beschränkt mit Trennscheibe möglich. Die Gefangenen und Verwahrten konnten dafür mit neu eingeführten Videobesuchen virtuell ihre Familien und Freunde sprechen.\n  \n\n    Medizinischer Mund-Nasen-Schutz bzw. FFP2-Masken werden von Bediensteten bei den Eingangskontrollen, beim Absonden von Gefangenen und Sonderbereichen getragen, wo der Mindestabstand nicht eingehalten werden kann oder vulnerable Gefangene und Verwahrte untergebracht sind.\n  \n"
}