{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.993708.php",
    "date": "2020-09-18",
    "title": "Corona-Pandemie: Hohe Fallzahlen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Die Zahl der mit Covid19-Infizierten ist in Friedrichshain-Kreuzberg im Vergleich zu den anderen Bezirken aktuell am höchsten. Betroffen ist vor allem die Altersgruppe der zwischen 20 und 35-Jährigen. Einen großen Einfluss auf die Verbreitung des Virus hat das Freizeitverhalten der jungen Erwachsenen. Eine wesentliche Rolle bei der Ansteckung spielen Besuche von Veranstaltungen, auch im Außenbereich von Clubs. Die Hygienekonzepte werden dort häufig nicht eingehalten. Weitere Schwerpunkte sind private Feiern und illegale Raves in Außenbezirken.\n  \n\n    Das Gesundheitsamt hat nur begrenzt Einfluss auf diese Form der Freizeitgestaltung. Gegenüber Kontaktpersonen findet generell eine entsprechende Aufklärung statt. Im Gespräch mit Veranstaltern sind Hygienekonzepte und deren Umsetzung ständiges Thema. Veranstaltungsorte, an denen sich die positiv getesteten Personen aufgehalten und möglicherweise infiziert haben, werden kontrolliert. Sofern die Clubs oder Locations in anderen Bezirken liegen, wird das zuständige Ordnungsamt informiert.\n  \n\n    „Die hohen Infektionszahlen in unserem Bezirk sind vielfach auf junge, feiernde Menschen zurückzuführen. Ansteckungsorte sind oftmals Clubs, private Feiern und inoffizielle Veranstaltungsorte in Friedrichshain-Kreuzberg aber auch in anderen Bezirken. Auch im Außenbereich – beispielsweise in einer dicht gedrängten Warteschlange vorm Club – kann man sich anstecken. Es ist in erster Linie die Verantwortung der Betreiber*innen sowie der Besucher*innen selbst, auf Abstand und Hygiene zu achten. Wir werden als Bezirksamt die Veranstaltungsorte verstärkt kontrollieren. Da sich die Bezirke nicht voneinander abriegeln lassen, werben wir gegenüber Polizei und den anderen Bezirken für eine gemeinsame Schwerpunktsetzung in dieser Frage“, fordert Gesundheitsstadtrat Knut Mildner-Spindler.\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}