{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.944328.php",
    "date": "2020-06-12",
    "title": "Abwesenheits-Analyse wird an Reinickendorfer Kitas und Schulen getestet",
    "text": "\n\n    Das Gesundheitsamt Reinickendorf wird zur Bekämpfung der Pandemie die Durchführbarkeit und die Nützlichkeit einer Abwesenheits-Analyse erproben. Dazu erhebt das Gesundheitsamt Reinickendorf Informationen zur Anzahl von Personen, die sich krankmelden. Ziel ist es, die Weiterverbreitung von Covid-19 zu reduzieren.\n  \n\n    Für den Probelauf hat das Gesundheitsamt Reinickendorf zufällig 30 Kitas und 25 Schulen ausgewählt. Mit diesen erfolgt täglich ein Kontakt, entweder telefonisch oder per E-Mail. Dabei wird täglich die Anzahl der an diesem Tag neu aufgrund von Krankheit abwesenden Personen ermittelt. Die Anzahl erfolgt aufgeschlüsselt nach Personal und Kindern. Um die Informationserhebung für die Einrichtungen so einfach wie möglich zu machen, sollen alle Krankheitsmeldungen gezählt werden, also auch solche, die nicht zu Covid-19 passen. Wöchentlich wird die Gesamtanzahl der Kinder abgefragt, die in der Einrichtung betreut werden. Die erhobenen Daten werden anschließend im Gesundheitsamt Reinickendorf analysiert. Bei einem unerwarteten Anstieg empfiehlt das Gesundheitsamt eine Testung und bietet diese je nach Situation auch selber an.\n  \n\n    Schulen und Kitas sind möglicherweise an der Weiterverbreitung von Covid-19 beteiligt. Ein Normalbetrieb von Gemeinschaftseinrichtungen für Kinder ist gesamtgesellschaftlich sinnvoll. Eine Überwachung der Abwesenheit kann ein Infektionsgeschehen aufdecken und ermöglicht den Weiterbetrieb der Einrichtung.\n  \n\n    Bezirksstadtrat Uwe Brockhausen (SPD): „Wenn der Probelauf in Gemeinschaftseinrichtungen für Kinder erfolgreich ist, wird die Abwesenheitsüberwachung auf weitere Einrichtungen ausgedehnt. Ein Monitoring kann dazu beitragen, die Wiederherstellung eines Normalbetriebes in Kitas und Schulen zu sichern und damit eine spürbare Entlastung für Eltern zu schaffen sowie Verdienstausfälle aufgrund von notwendiger Kinderbetreuung zu reduzieren.“\n  \n"
}