{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.982115.php",
    "date": "2020-08-28",
    "title": "Online-Beteiligungsplattform Samariterkiez gestartet",
    "text": "\n\n    Um die Anwohner*innen des Samariterkiezes besser in die Entwicklungen ihrer unmittelbaren Wohnumgebung einzubinden, hat das Kiezbüro eine Plattform zur Onlinebeteiligung gestartet. Sie bietet die Möglichkeit, Ideen einzubringen, sich an Diskussionen zu beteiligen und die Zukunft des Kiezes mitzugestalten.\n  \n\n    „Die Anwohner*innen sind die wahren Expert*innen, wenn es um ihren Kiez geht. Deshalb sind sie auch unsere ersten Ansprechpartner*innen bei der Planung und Umsetzung neuer Projekte. Es freut mich, dass das Kiezbüro gemeinsam mit allen Menschen, die im Samariterkiez leben oder arbeiten, neue Wege der Beteiligung geht“, erklärt Monika Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    Die ersten Themen der Beteiligungsplattform sind unter anderem Verkehrsberuhigung, Orte für den Herbstputz im Kiez und Namensvorschläge für die Beteiligungsplattform. Wer selbst keinen Computer oder Internetzugang zu Hause hat, kann die Online-Plattform über einen Computer im Kiezbüro nutzen.\n  \n\n    Die Nutzung der Beteiligungsplattform ist auf Personen beschränkt, die im Samariterkiez leben und/oder arbeiten. Deshalb ist eine Anmeldung über das Kiezbüro erforderlich via E-Mail mit Namen und Anschrift an samariterkiez@stiftung-spi.de . Anschließend erhalten alle angemeldeten Nutzer*innen eine Einladung zu den verschiedenen Beteiligungsprojekten. Für die Nutzung der Online-Plattform ist dann noch eine Registrierung bei adhocracy+ mit E-Mail-Adresse und Nutzernamen erforderlich. Weitere Informationen zur Online-Beteiligungsplattform erhalten Sie beim Kiezbüro.\n  \n\n    Das Kiezbüro wird im Auftrag des Bezirksamtes von der Stiftung SPI betreut und mit FEIN-Fördermitteln unterstützt.\n  \n\n    Kiezbüro Samariterviertel\n    Rigaer Straße 41, 10247 Berlin\n    Tel.: +49 0 172 460 94 31\n  \n\n    Öffnungszeiten:\n    Montag 13 bis 16 Uhr\n    Dienstag 9 bis 11 Uhr\n    Mittwoch 15 bis 18 Uhr\n    und nach Vereinbarung\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Tel.: (030) 90298-2418\n    Sara Lühmann\n    Pressesprecherin\n    Tel.: (030) 90298-2843\n  \n"
}