{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.992854.php",
    "date": "2020-09-16",
    "title": "Neue Wege für die Osteuropa-Tage 2019/2020: Online-Formate gestartet",
    "text": "\n\n    Seit 2017 organisiert der Städtepartner Stettin e.V. als Initiator das interkulturelle Festival Osteuropa-Tage Berlin. Interessierte an der Kultur der vier mittel-/osteuropäischen Länder Polen, Bulgarien, Tschechien und Russland können Einblicke in verschiedene Aspekte der Kultur, Literatur und Kunst erlangen und sich an den Diskussionen beteiligen.\n  \n\n    Der Schwerpunkt des Programms 2019-2020 liegt auf den Themen Demokratie und Feminismus in Polen, Bulgarien, Tschechien und Russland.\n  \n\n    Der Städtepartnerschaftsverein überführt seine Veranstaltungen und Begegnungen aufgrund der aktuellen Umstände in ein neues Format: die diesjährige Ausgabe des Festivals findet ausschließlich online statt. Die Teilnahme an allen Veranstaltungen ist kostenlos und von überall auf der Welt möglich.\n  \n\n    Der stellvertretende Bezirksbürgermeister Knut Mildner-Spindler, in dessen Verantwortung die Städtepartnerschaften des Bezirks liegen, fasst diese Weiterentwicklung des Vereins so zusammen: „Das vielfältige, kulturelle und gesellschaftskritische Programm der Osteuropa- Tage verkörpert eine neue, moderne städtepartnerschaftliche Beziehung. Sie ist nah dran an den Themen, die die Menschen bewegen. Ich freue mich sehr, dass die Durchführung der Osteuropa-Tage 2020 innovativ gedacht wurde und die so wichtigen Begegnungen durch die Online-Formate weiterhin ermöglicht werden.“\n  \n\n    Weitere Informationen und das Programm finden Sie unter: https://osteuropa-tage.de/ .\n  \n\nKontakt Projektleitung\n    Dorota Kot\n    Städtepartner Stettin e.V. und Osteuropa-Tage Berlin\n    info@osteuropa-tage.de\n  \n\nAnsprechpartnerin\n    Heike Fischer\n    Mitarbeiterin des stellvertr. Bezirksbürgermeisters und Bezirksstadtrats – Städtepartnerschaften\n    Telefon: (030) 90298-2039\n    E-Mail: heike.fischer@ba-fk.berlin.de\n  \n"
}