{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.944281.php",
    "date": "2020-06-12",
    "title": "In den nächsten Wochen steigt die gesundheitliche Gefahr durch die Brennhaare der Raupen des Eichenprozessionsspinners",
    "text": "\n\n    In den nächsten Wochen steigt das Gefahrenpotenzial durch Raupen des Eichenprozessionsspinners. Sobald die Raupen Brennhaare ausbilden, geht von ihnen eine große Gefahr für die menschliche Gesundheit aus. Die mit Widerhaken versehenen Brennhaare der Raupen enthalten ein Nesselgift, das bei Tieren und Menschen entzündliche Reaktionen auslösen kann. Nach einem Hautkontakt können beispielsweise Juckreiz und Hautentzündungen hervorgerufen werden. Sind die Augen betroffen, entstehen Augenreizungen oder ernsthafte Entzündungen. Das Einatmen der Brennhaare reizt die oberen Atemwege, bei entsprechender Vorbelastung kann dies auch zu Atemnot führen. Möglicherweise treten Symptome erst nach 24 Stunden auf.\n  \n\n    Der Lebensraum des Eichenprozessionsspinners sind Eichen – insbesondere Stiel- und Traubeneichen. Das Potenzial für eine gesundheitliche Gefährdung besteht vor allem dort, wo die Raupennester und -prozessionen in unmittelbarer Nähe von Häusern, Wegen, Erholungs- und Sportanlagen, Schulen, Kindertagesstätten, Freibädern und Badegewässern zu finden sind. Durch den Wind können die Brennhaare zudem über weite Strecken transportiert werden. Auch lagern sie sich häufig unter befallenen Bäumen ab und haften an Schuhen und Kleidung. Lebende und tote Raupen sowie neue und alte Nester sollten nicht berührt werden. Die Brennhaare können möglicherweise auch nach Jahren entzündliche Reaktionen auslösen.\n  \n\n    Die Bevölkerung sollte deshalb befallene Areale meiden und auf Warnhinweise achten.\n  \n\n    Verantwortlich für die Organisation von Abwehrmaßnahmen, wie der mechanischen Entfernung der Raupennester, sind die Eigentümerinnen und Eigentümer von betroffenen Grundstücken oder die zuständigen Behörden, wie das Landesforstamt und die Naturschutz- und Grünflächenämter der Bezirke.\n  \n\n    Weitere Informationen finden Sie:\n  \n\n    auf der Internetseite der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung: https://www.berlin.de/sen/gesundheit/themen/gesundheitsschutz-und-umwelt/umwelteinfluesse/eichenprozessionsspinner/\n\n\n    und auf der Seite der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz:\nhttps://www.berlin.de/pflanzenschutzamt/stadtgruen/schadorganismen-in-berlin/tierische-schaderreger/eichenprozessionsspinner/\n\n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}