{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.976406.php",
    "date": "2020-08-14",
    "title": "„Anders als gedacht“: Ausstellung gibt Einblick in das Leben von Familien mit pflegebedürftigen Kindern",
    "text": "\n\n    „Anders als gedacht“ heißt eine Ausstellung, die seit heute in der Senatsverwaltung für Bildung, Jugend und Familie zu sehen ist. Sie gibt Einblick in den Alltag von Familien mit pflegebedürftigen Kindern und Jugendlichen, die einen hohen Hilfebedarf haben. Die Ausstellung informiert zu Sachfragen und will zum Gedankenaustausch über die Situation, Sorgen und Hoffnungen dieser Familien anregen. Fotos und Beiträge entstanden in enger Kooperation mit betroffenen Familien, der Elternselbsthilfe sowie Fachpersonal aus dem Hilfesystem. Federführend war die Fachstelle Menschenkind, die ab 2021 mit dem Care-Management der Senatsverwaltung für Bildung, Jugend und Familie zusammengeführt wird.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die meisten pflegebedürftigen Kinder und Jugendlichen in Berlin werden von ihren Eltern zuhause versorgt. Die Ausstellung zeigt, welche Anstrengungen damit einhergehen und welche Ängste und Sorgen die Familien beschäftigen. Es ist sehr beeindruckend, wie Familien dies meistern und wir müssen alles tun, um sie dabei bestmöglich zu unterstützen. Zugleich wird deutlich, dass es im Alltag der Familien auch viel Freude gibt. Auch Kinder, die „anders“ sind, können Glückskinder sein.“\n  \n\n    Auf 15 Tafeln rückt die Ausstellung folgende Themen ins Blickfeld: Pflege in der Familie, Diagnose und seltene Erkrankungen, Abhängigkeit von Technologie, Antragsbürokratie, Selbsthilfe, Förderung und Therapie, Versorgung in Bildungseinrichtungen, Hilfe durch und für Geschwister, Kinderhospiz- und Palliativversorgung, Erwachsen werden mit Unterstützungsbedarf, Vernetzung unter Fachleuten, Leben mit Beeinträchtigungen, Biografien, Wünsche und Visionen.\n  \n\n    Die Ausstellung ist öffentlich und kostenfrei zugänglich:\n  \n\nSenatsverwaltung für Bildung, Jugend und Familie,\nFoyer, 3. Etage,\nMontag bis Freitag, 9 – 17 Uhr,\nBernhard-Weiß-Straße 6,\n10178 Berlin-Mitte.\n\n\n    Besucher und Besucherinnen werden gebeten, eine Mund-Nasen-Bedeckung zu tragen und die üblichen Abstands- und Hygieneregeln zu beachten.\n  \n"
}