{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1034967.php",
    "date": "2020-12-29",
    "title": "Verlängerung der ergänzenden Testmöglichkeiten für Besucherinnen und Besucher von Pflegeeinrichtungen",
    "text": "\n\n    Mit einem aktualisierten Schreiben (Stand 29. Dezember 2020) teilt die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung mit:\n  \n\n    “Liebe Angehörige von Bewohnerinnen und Bewohnern der Berliner Pflegeeinrichtungen,\nfür den Zeitraum vom 20.12.2020 bis 31.1.2021 richtet die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung in Kooperation mit den Berliner Pflegestützpunkten zwölf ergänzende Teststellen ein, in denen sich Besucherinnen und Besucher von Pflegeeinrichtungen kostenlos auf eine Infektion mit dem Coronavirus SARS-CoV-2 testen lassen können.\n  \n\n    § 8 Absatz 2 der neuen Pflegemaßnahmen-Covid-19-Verordnung sieht vor, dass Besuchenden von Pflegeeinrichtungen der Zutritt nur noch gewährt werden darf, wenn ein PoC-Antigen-Schnelltests mit negativem Testergebnis vom gleichen Tag oder ein PCR-Test mit negativem Testergebnis (Das Ergebnis darf nicht älter als 24h sein) vorliegt.\n    Die ergänzenden Teststellen der Senatsverwaltung unterstützen die Pflegeeinrichtungen bei den Testungen der Besuchenden, insbesondere während der Weihnachtsfeiertage und des Jahreswechsels.\n  \n\nAblauf:\n    Die Teststellen sind vom 20.12.2020 bis 31.1.2021 täglich – auch an Sonn- und Feiertagen – von 10:00 bis 18:00 Uhr in allen Bezirken geöffnet.\n    Bitte besorgen Sie sich für die Teststelle Ihrer Wahl (es muss nicht der eigene Bezirk sein) einen Testtermin (Nummern für die Terminvergabe siehe unten) – OHNE TERMIN ist KEINE TESTUNG möglich. Vor Ort wird eine Bescheinigung über das Testergebnis ausgestellt, die Ihnen den Zugang zur Einrichtung ermöglicht.\n  \n\n    Wir hoffen, Ihnen damit ein wenig Erleichterung in schwieriger Zeit verschafft zu haben und wünschen Ihnen besinnliche Fest- und Feiertage mit Ihren Angehörigen.\n  \n\n    Mit herzlichen Grüßen\n    lic.iur, Jörg M. Haas”\n  \n\nTermine sind möglich von 10.00 bis 18.00 Uhr täglich\nDie Telefonummern für die einzelnen Teststellen:\n  \nSpandau 0152 0939 5044\n    \nCharlottenburg-Wilmersdorf 0152 0353 1303\n    \nSteglitz-Zehlendorf 0152 0939 5040\n    \nTempelhof-Schöneberg 0174 525 0539\n    \nMarzahn-Hellersdorf 0152 0353 1304\n    \nFriedrichshain-Kreuzberg 0152 0353 1297\n    \nPankow 0152 0353 1295\n    \nMitte 0152 0353 1290\n    \nTreptow-Köpenick 0152 0353 1285\n    \nNeukölln 0152 0353 1284\n    \nLichtenberg 0152 0353 1296\n    \nReinickendorf 0152 0939 5037\n    \n\n"
}