{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.938531.php",
    "date": "2020-05-28",
    "title": "Spielplatz am Alarichplatz ist eröffnet",
    "text": "\n\n    Heute war es endlich soweit: Der komplett sanierte Spielpatz am Alachrichplatz wurde durch Bezirksstadträtin Christiane Heiß gemeinsam mit Bezirksstadtrat Oliver Schworck eröffnet.\n  \n\n    Der Spielplatz ist in Anlehnung an die benachbarte Paul-Klee-Grundschule gestaltet. Bei der Balancier- und Kletterlandschaft mit verschiedenen Höhen und Schwierigkeitsgraden handelt es sich um eine Spielgerätesonderkonstruktion. Des Weiteren entstand ein separater Sandspielbereich zum Buddeln und ein Schaukelbereich mit Vogelnestschaukel.\n  \n\nBezirksstadträtin Christiane Heiß freut sich:\n  \n\n    bq. Ich freue mich sehr, dass wir mit diesem Spielplatz ein abwechslungsreiches Spielangebot für Kleinkinder und für Kinder der Altersstufen 6 bis 15 Jahren schaffen konnten, der nun einen weiteren Anlaufpunkt im Freien bietet. Gerade jetzt ist jedes zusätzliche Angebot für Spiel und Bewegung im Freien wichtig.\n  \n\n    Die gesamten Erschließungswege zum Spielplatz wurden saniert und ein Trampelpfad zwischen der Wolframstraße und Konradinstraße als neue Wegeverbindung befestigt.\n  \n\n    Im westlichen Bereich des Alarichplatzes wurde eine Outdoor-Fitnessanlage errichtet, die sowohl durch eine begehbare Rampenanlage als auch durch eine Treppenanlage mit Blindstreifen erreichbar ist. Bei der Planung und Umsetzung wurde somit auf eine barriere-freundliche Erschließung geachtet.\n  \n\n    Auf dem gesamten Alarichplatz wurden die Sitzbänke erneuert und zusätzliche Sitzmöglichkeiten geschaffen. Das gesamte Rahmengrün des Platzes wurde mit neuen Gehölzen ergänzt und auf der großen Rasenfläche neben dem Spielplatz wurden sieben Bäume gepflanzt. Insgesamt konnte mit der Baumaßnahme die Aufenthaltsqualität und das Freizeitangebot erheblich verbessert werden.\n  \n\n    Der Entwurf für den Spielplatz wurde im Dezember 2018 der Spielplatzkommission vorgestellt und für die Umsetzung freigegeben.\n  \n\n    Die Finanzierung des Projekts erfolgte mit Mitteln aus dem Programm „Kita-Spielplatz-Sanierungsprogramm (KSSP)“. Die Gesamtausgaben für die Planung und den Bau betrugen ca. 433.000,00 Euro. Die Planungsphase zum Projekt hat im Juli 2018 begonnen. Im Mai 2019 wurde mit den Abbrucharbeiten begonnen.\n  \n"
}