{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1001055.php",
    "date": "2020-10-07",
    "title": "Abschlussbericht zur Bildungsqualität vorgestellt",
    "text": "\n\n    Die wissenschaftliche Expertenkommission zur Bildungsqualität in Berlin hat heute ihren Abschlussbericht mit Vorschlägen an Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, übergeben. Der Bericht enthält Empfehlungen zu insgesamt sechs Handlungsfeldern: Frühe Bildung, Förderung der sprachlichen und mathematischen Kompetenzen im Unterricht, Entwicklung und Sicherung der Qualität des Unterrichts, Leistungsüberprüfung und -bewertung, Standardsicherung beim Übergang in die Sekundarstufe II sowie Professionalisierung: Phasen der Lehramtsausbildung, Quereinstieg.\n  \n\n    Senatorin Scheeres hat die Expertenkommission unter Leitung des renommierten Bildungsforschers Prof. Dr. Olaf Köller Anfang September 2019 eingesetzt. Auch eine Praxiskommission bestehend aus Gremienvertreterinnen und -vertretern, Schulpraktikern, Verbänden und Gewerkschaften stand beratend zur Seite und gab Stellungnahmen ab.\n  \n\nProf. Dr. Olaf Köller, Direktor des Leibniz-Instituts für die Pädagogik der Naturwissenschaften und Mathematik an der Universität Kiel: „Es ist ungewöhnlich, dass sich ein Bundesland so offen der Diskussion über seine Schulen und Kitas stellt und dazu wissenschaftliche Expertise von außen einholt. Berlin hat in den vergangenen Jahren bereits erhebliche Anstrengungen im Bildungsbereich unternommen und stellt erhebliche Ressourcen zu Verfügung. Aus Sicht der Kommission muss das Berliner Bildungssystem einen noch stärkeren Fokus auf Verbindlichkeit, die Nutzung leistungsbezogener Daten sowie die passgenaue Fortbildung seiner Lehrkräfte legen.“\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wichtig war uns ein externer Blick von renommierten Bildungswissenschaftlerinnen und Bildungswissenschaftlern auf das Berliner Bildungssystem. Zentral für mich war die Frage, wie wir die Lernprozesse der Schülerinnen und Schülern in Deutsch und Mathe weiter verbessern können. Wir haben in den vergangenen Jahren zusätzliche Ressourcen ins Bildungssystem gegeben, ohne dass sich die Leistungen der Schülerinnen und Schüler messbar verbessert haben. Ich hatte im Januar 2019 ein Qualitätspaket mit 39 Maßnahmen vorgestellt, die Empfehlungen der Kommission knüpfen auch daran an. Wir werden nun ein Landesinstitut zur bedarfsgerechten Fortbildung gründen, die Schulinspektion anders arbeiten lassen und die Schulentwicklung stärker datenbasiert ausrichten.“\n  \n\n    Die Empfehlungen der Kommission zur Stärkung der frühkindlichen Bildung sind eine weitere Verbesserung des Kita-Personalschlüssels, eine Fokussierung auf Einrichtungen in besonders belasteten Regionen, eine verbindliche Förderung schulnaher Fähigkeiten und eine Verbesserung der Aus-, Fort- und Weiterbildung der Fachkräfte.\n  \n\n    Für den schulischen Bereich empfiehlt die Expertenkommission unter anderem die Etablierung einer Gesamtstrategie, um die Zahl der Schülerinnen und Schüler zu reduzieren, die sprachliche und mathematische Mindeststandards nicht erreichen, sowie die verbindliche Einführung forschungsbasierter Förderkonzepte für sprachliche und mathematischer Kompetenzen. Zur Weiterentwicklung der Unterrichtsqualität wird die Schaffung eines Landesinstituts empfohlen. Die Kommission spricht sich außerdem dafür aus, die Schulinspektion zu einer anlassbezogenen externen Evaluation mit einem Schwerpunkt in der Beurteilung fachdidaktischer Qualität zu verändern. Lernausgangslagenuntersuchungen und Vergleichsarbeiten sollten konsequent weitergeführt, die Zahl der Klassenarbeiten beibehalten werden. Die Lehramtsausbildung solle konsequent am Professionalisierungsbedarf künftiger Lehrkräfte ausgerichtet werden. In den Lehramtsstudiengängen Deutsch und Mathematik seien fachdidaktische und\n    fachliche Anforderungen nichtgymnasialer Schulformen stärker zu berücksichtigen.\n  \n\n    Der Expertenkommission unter Leitung von Prof. Dr. Olaf Köller, IPN – Leibniz-Institut für die Pädagogik der Naturwissenschaften und Mathematik, Kiel, gehörten an (in alphabetischer Reihenfolge):\n  \n\n    Prof. Dr. Yvonne Anders, Universität Bamberg, Lehrstuhl für Frühkindliche Bildung und Erziehung, Prof. Dr. Michael Becker-Mrotzek, Universität zu Köln, Mercator-Institut für Sprachförderung und Deutsch als Zweitsprache, Prof. Dr. Rahel Dreyer, Alice Salomon Hochschule Berlin, Pädagogik und Entwicklungspsychologie der ersten Lebensjahre, (von Oktober 2019 bis Dezember 2019), Prof. Dr. Kai Maaz, DIPF |Leibniz-Institut für Bildungsforschung und Bildungsinformation, Frankfurt, Prof. Dr. Susanne Prediger, Technische Universität Dortmund, Deutsches Zentrum für Lehrerbildung Mathematik, Prof. Dr. Felicitas Thiel, Freie Universität Berlin, Fachbereich Erziehungswissenschaft und Psychologie sowie Staatsrat a.D. Dr. Michael Voges, Berlin, als Beratendes Mitglied und Moderator.\n  \n\n    Der Abschlussbericht ist als PDF im Internet verfügbar:\nwww.berlin.de/sen/bjf/Service/presse/abschlussbericht_expertenkommission_6-10-2020.pdf/\n\n"
}