{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1003110.php",
    "date": "2020-10-13",
    "title": "Vernetzte Quartiere für die Energiewende",
    "text": "\n\n    Warmwasser, Heizung, Licht: Rund ein Drittel der Energie, die wir verbrauchen, wird für die Bewirtschaftung von Gebäuden genutzt. Dabei können Gebäude, wenn sie richtig ausge­rüstet und vernetzt werden, sogar selbst zu Energiequellen werden und wesentlich dazu beitragen, die Energieziele zu erreichen, die sich Berlin gesetzt hat. Das zeigt der Report „Vernetzte Energie im Quartier“, den die Technologiestiftung Berlin jetzt vorlegt und den die Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert hat.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Seit 1990 sind die CO 2 -Emissionen von Gebäuden um rund ein Drittel zurückgegangen. Diese Entwicklung bringen wir durch die Vernetzung und Digitalisierung von Gewerbegebieten und Wohnquartieren weiter voran. Denn auch in unseren Kiezen entscheidet sich, ob uns die Energiewende in Berlin gelingt und wir bis 2050 klimaneutral werden.“\n  \n\nNicolas Zimmer, Vorstandsvorsitzender der Technologiestiftung Berlin: „Im Laufe des Tages steigt und sinkt unser Energiebedarf ständig, Energiequellen wie Sonnenlicht und Wind speisen nicht gleichmäßig ein. Solche komplexen Systeme kann man mit digitalen Tools effizient steuern. Je mehr Produzenten und Nutzer sich beteiligen, desto günstiger wird es. Die Versorgungsunternehmen sollten sich auf diese Energiewende im Quartier einstellen, digitalisieren und entsprechende Betreibermodelle anbieten, die den Kunden den effizienten Umgang mit Energie, der technisch möglich ist, auch organisatorisch leicht machen.“\n  \n\n    Insbesondere Industrie und Wirtschaft produzieren trotz Wirtschaftswachstums immer weniger CO 2.Dennoch braucht es weiterer Modernisierung, damit Berlin seine Klimaziele erreicht. Der Report zeigt an Beispielen, wie der effiziente Umgang mit Energie vor Ort erfolgen kann. Ein besonderes Augenmerk liegt auf dem Thema Speichertechnologien. Technische Lösungen für die Energiespeicherung werden mit dem ständig wachsenden Anteil regenerativer Ener­gie­quellen wie Wind und Sonne, die unregelmäßig zur Verfügung stehen, immer wichtiger. Auch die enge Vernetzung innerhalb der Quartiere, die es möglich macht, gemeinsam Ressourcen zu nutzen oder mit der Abwärme des Nachbarn die eigenen Büroräume zu heizen, werden vorgestellt.\n  \n\n    Der Report zeigt, dass das Thema nicht nur für Neubauprojekte interessant ist, sondern eine Vernetzung von Energieerzeugung und -verbrauch auch im Bestand erfolgen kann und sich rentiert. Allerdings könnte der Mangel an Fachkräften, die solche Projekte entwickeln und durchführen können, sowie fehlende Betreibermodelle die notwendigen Projekte behindern.\n  \n"
}