{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.904745.php",
    "date": "2020-03-10",
    "title": "Equal Pay Day 2020: „Auf Augenhöhe verhandeln – WIR SIND BEREIT.“",
    "text": "\n\n    Am 17. März 2020 ist der Tag, der symbolisch den Gehalts- oder Lohnunterschied zwischen Männern und Frauen markiert. In Deutschland beträgt dieser seit 2016 fast konstant 21 Prozent. „Das ist weder zeitgemäß, noch gerecht!“, so die Gleichstellungsbeauftragte Brigitte Kowas.\n  \n\n    Was muss passieren, damit sich daran endlich etwas ändert?\n  \n\n    Das diesjährige Motto „Auf Augenhöhe verhandeln – WIR SIND BEREIT.“ räumt mit dem Vorurteil auf, dass Frauen die Lohnlücke selbst zu verantworten haben. Es ist ein Mythos, dass Frauen nicht verhandeln wollen.\n  \n\n    Studien belegen, dass Frauen sehr wohl Gespräche nach Gehaltserhöhung und Beförderung initiieren – sogar öfter als Männer. Männer allerdings werden häufiger aktiv von ihren Vorgesetzten gefragt. Dass Frauen weniger erfolgreich in Verhandlungen sind, liegt an unbewussten Vorurteilen und tradierten Rollenbildern auf beiden Seiten. Dieses führt dazu, dass Frauen weniger Gehalt angeboten bekommen. Frauen, die fordernd auftreten, werden oft als „zickig“ wahrgenommen, Männer als durchsetzungsstark. Das verunsichert Frauen und lässt sie in Verhandlungen zurückhaltend auftreten. Transparente und faire Kriterien zu Beförderung und Gehaltserhöhung in Unternehmen beugen unbewussten Denkmustern vor und erleichtern Frauen und Personalverantwortlichen die Verhandlungen.\n  \n\n    In Island gibt es seit 2018 ein Gesetz das es verbietet, Frauen weniger zu bezahlen als Männern, wenn beide die gleiche Arbeit ausführen.\n    Die Gleichberechtigung ist in Artikel 3 Absatz 2 des Grundgesetzes verankert. Es ist Aufgabe der Politik diese umzusetzen, dazu braucht es Gesetze.\n  \n\n    Die Gleichstellungsbeauftragte Brigitte Kowas und Bezirksstadtrat Uwe Brockhausen (SPD) sehen dringenden Handlungsbedarf: „Deutschland nimmt in einem EU Ranking in Sachen Lohnunterschied den Platz 26 von 28 ein. Das ist nicht hinnehmbar. Hier muss unsere Gesellschaft besser werden und handeln. Frauen steigern das wirtschaftliche Potenzial, denn sie sind eine Ressource und ein Gewinn für Alle!“\n  \n"
}