{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.928839.php",
    "date": "2020-05-08",
    "title": "Bezirksbürgermeister Igel zum 75. Jahrestag der Befreiung vom Nationalsozialismus",
    "text": "\n\nBezirksbürgermeister Oliver Igel erklärt zum 75. Jahrestag des Kriegsendes und der Befreiung vom Nationalsozialismus am 8. Mai 1945:\n    “Heute jährt sich zum 75. Mal der Tag, an dem der zweite Weltkrieg in Europa zu Ende ging. Der 8. Mai ist jedes Jahr für uns ein Tag, an dem wir an das dunkelste Kapitel deutscher Geschichte und an das Leid von Millionen Menschen erinnern. Der 8. Mai 1945 gilt als Tag der Befreiung vom menschenverachtenden Regime der Nationalsozialisten, und dies spätestens seit der historischen Rede von Bundespräsident Weizsäcker am 8. Mai 1985 auch in ganz Deutschland.\n  \n\n    Das sowjetische Ehrenmal im Treptower Park ist ein guter Ort, an dem wir gemeinsam der Befreiung vom Nationalsozialismus gedenken können. Denn es ist eine Gedenkstätte für die im Kampf um Berlin gefallenen sowjetischen Soldaten.\n    Dieses Ehrenmal wurde bereits am 8. Mai 1949, dem vierten Jahrestag des Kriegsendes, eingeweiht. Die monumentale Gedenkstätte, die vom Juni 1946 bis Mai 1949 als Ehrenmal im stalinistischen Stil errichtet wurde, ging aus einem Wettbewerb hervor, den die damalige Militärregierung auslobte. Gerade die damalige Sowjetunion trug eine Hauptlast des Krieges, was die Zahl der gefallenen Soldaten und der zivilen Opfer angeht. Nicht zuletzt deshalb ist der 2. Weltkrieg auch heute noch sehr präsent im kollektiven Bewusstsein der Russen.\n  \n\n    Gemeinsam haben wir eine historische Verpflichtung, so etwas nicht wieder geschehen zu lassen. Heute leben wir gemeinsam in einem weitgehend friedlichen Europa. Inzwischen sind es 75 Jahre des Friedens. Menschen meiner Generation kennen keinen Krieg aus eigenem Erleben. Dies ist keine Selbstverständlichkeit.\n    Daher muss die Erinnerung an das Vergangene wachgehalten werden, damit wir aufmerksam bleiben für die Gegenwart. Aufmerksam sein heißt für uns, dass wir uns gegen jede Form von Nationalismus, Rassismus oder Intoleranz wenden. Denn auch heute noch gibt es Menschen, die verführbar sind und empfänglich für solches Gedankengut.\n  \n\n    Mit dem Bündnis für Demokratie und Toleranz, dass im Jahr 2000 auf Initiative der Bezirksverordnetenversammlung gegründet wurde, setzen wir uns in Treptow-Köpenick gemeinsam mit vielen Vereinen, Unternehmen, Kirchen und Institutionen für die Stärkung der Zivilgesellschaft, ein demokratisches Miteinander und gegen rechtsextreme Aktivitäten ein. Und der Bund der Antifaschisten Treptow setzt sich seit vielen Jahren für die Aufklärung und den Kampf gegen Rechtsextremismus ein.\n  \n\n    Die Geschichte zeigt uns, wozu Menschen fähig sind. Daher gedenken wir heute der vielen Millionen Opfer des 2. Weltkrieges, die uns mahnen für die Zukunft.”\n  \n"
}