{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.920143.php",
    "date": "2020-04-15",
    "title": "Pflanzentauschbörse am Zaun des \"Gartens der Begegnung\"",
    "text": "\n\n    Der “Garten der Begegnung” lädt alle Gärtnerinnen und Gärtner zwischen dem 30. April und dem 10. Mai 2020 herzlich ein, bei der Aktion “Pflanzentauschbörse am Gartenzaun“ Pflanzen, Setzlinge und Saatgut mit anderen engagierten Gärtnerinnen und Gärtnern aus dem Bezirk kontaktlos am Gartenzaun des Bürgergartens in der Ludwig-Renn-Straße 33 B, 12679 Berlin Marzahn-Hellersdorf zu tauschen.\n  \n\n    In Kooperation mit dem Quartiersmanagement und BENN Mehrower Allee sowie der GRÜNEN LIGA Berlin lädt soulgardenberlin gUG, der neue Träger des Gartens der Begegnung, zur Pflanzentauschbörse ein und die GRÜNE LIGA Berlin stellt im Rahmen der Aktion die Gartenkarte Marzahn-Hellersdorf vor.\n  \n\n    Bunte Blumen und Kräuter für den Balkongarten gesucht? Kein Platz mehr im Beet für die vorgezogenen Tomaten-Setzlinge? Übrig gebliebenes Saatgut? Nachbarinnen und Nachbarn, interessierte Initiativen des Stadtteils und Schulgärten können Saatgut, vorgezogene Blumen oder Kräuter mitbringen und im Tausch andere Pflanzen für den eigenen Garten oder Balkon mit nach Hause nehmen. Auch wer keine eigenen Pflanzen anbieten kann, ist herzlich willkommen.\n  \n\n    Wie funktioniert der Pflanzentausch? Die Pflanzen können während des Aktionszeitraums vom 30. April bis zum 10. Mai 2020 am Gartenzaun des „Gartens der Begegnung“ abgestellt und mit einem kleinen Gruß, dem Namen\n    der Pflanze und gegebenenfalls Pflegehinweisen beschriftet werden. Im Gegenzug können andere Jungpflanzen oder Saatgut mitgenommen werden.\n  \n\n    Im Rahmen der Aktion wird auch die „Gartenkarte Marzahn-Hellersdorf“ – Gemeinschaftsgärten, Kleingärten und Umweltbildungsorte entdecken“ verteilt. Diese hat die GRÜNE LIGA Berlin in Kooperation mit dem Projekt Grüne\n    Klimaoasen der Humboldt-Universität zu Berlin erarbeitet. Die Gartenkarte lädt Besucherinnen und Besucher ein, weitere grüne Oasen des Bezirks kennen zu lernen.\n  \n\n    Die kontaktlose Pflanzentauschbörse am Gartenzaun wird von soulgardenberlin gUG und den Kooperationspartnern anstelle des ursprünglich geplanten Frühlingsfestes mit Pflanzentausch umgesetzt. Durch die Aktion möchte das Veranstaltungsteam auch in Zeiten der Distanzierung und eines veränderten Alltagslebens eine Möglichkeit schaffen, indirekt mit Nachbarinnen, Nachbarn und Garten-Interessierten in Kontakt zu treten und die eigene grüne Oase auf dem Balkon oder im Kleingarten noch etwas bunter und vielfältiger zu gestalten.\n  \n\n    Weitere Informationen zur Veranstaltung und weitere Infos unter E-Mail post@gartenderbegegnung.de (post@gartenderbegegnung.de) und im Internet unter www.gartenderbegegnung.de.\n  \n"
}