{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.948376.php",
    "date": "2020-06-19",
    "title": "Einigung zur Kita-Finanzierung während der Corona-Pandemie",
    "text": "\n\n    Es bleibt dabei: Die Entgeltfinanzierung der Kita-Träger ist trotz der Corona-Krise gesichert. Wie von Senatorin Sandra Scheeres bereits zu Beginn der Pandemie angekündigt, finanziert das Land Berlin die Kita-Träger auf der Basis und nach Maßgabe der entsprechenden Leistungsvereinbarung RV Tag fort. Damit schafft das Land Berlin eine wichtige Grundlage für die kontinuierliche Arbeit der Berliner Kindertagesstätten in Zeiten stetig wechselnder Bedingungen.\n  \n\n    Aufgrund der Corona-bedingten Schließung bzw. nur eingeschränkten Öffnung der Berliner Kitas waren Anpassungsverhandlungen zwischen dem Land Berlin und den Verbänden Freier Träger als Vertragspartner der RV Tag erforderlich geworden. In diesem Rahmen wurde nun auch ein solidarischer Finanzierungsbeitrag der Träger im Volumen von knapp 20 Millionen Euro vereinbart. Davon wurden rund acht Millionen Euro bereits durch den vorgenommen Erlass von Essensbeiträgen der Eltern (23 Euro pro Kind pro Monat) für zwei Beitragsmonate durch die Träger geleistet.\n  \n\nSenatorin Sandra Scheeres: „Wir haben einen guten und für alle Seiten tragbaren Kompromiss erzielt. Die finanzielle Grundlage für eine weiterhin flächendeckende und qualitativ gute Kindertagesbetreuung auch in schwierigen Zeiten wurde gesichert. Darüber hinaus werden die außergewöhnlichen Leistungen von Beschäftigten in den Kitas gewürdigt und zugleich sichergestellt, dass es nicht zu Doppelfinanzierungen kommt.“\n  \n\nRoland Kern, DaKS: „Die getroffene Übereinkunft beendet die Diskussion um die Kita-Finanzierung und sichert den Kitas eine gute Grundlage zur weiteren Arbeit. Wir erkennen damit zugleich die derzeit schwierige wirtschaftliche Situation des Landes Berlin an. Besonders positiv sehen wir die verabredeten Gespräche zur Frage der wegen Vorerkrankungen nicht einsetzbaren Erzieher*innen.“\n  \n\nOliver Bürgel, LIGA Berlin: „Trotz der finanziellen Mehrbelastung werden wir als freie Träger unseren Solidaritätsbeitrag leisten. Mit unserem Beitrag würdigen wir die Bereitschaft Berlins, auch in schwieri-gen Zeiten verlässlich die Kita-Finanzierung vollständig weiterzuführen. Gemeinsam werden wir Lösungen für den Umgang mit Mitarbeiter*innen aus Risikogruppen finden. Wichtig ist, dass unsere Träger wieder an die Arbeit gehen und eine Kita-Betreuung auch weiterhin sicherstellen können.“\n  \n\n„Corona-Leistungsprämie“ des Landes Berlin kommt auch für die Beschäftigten der Freien Träger\n\n\n    Weiter wurde vereinbart: Für 20 Prozent des pädagogischen Personals in den Kitas finanziert das Land Berlin eine Leistungsprämie in Höhe von 500 Euro. Diese Prämie kommt für beschäftigte Erzieherinnen und Erzieher sowie Facherzieherinnen und Facherzieher der Kita-Eigenbetriebe sowie der freien Träger im Kitabereich infrage, die in der ersten Phase des Kita-Lockdowns vom 17.03. bis 27.04.2020 im Rahmen ihres Beschäftigtenverhältnisses besondere Leistungen erbrachten, indem sie sich erhöhten gesundheitlichen Risiken ausgesetzt haben, um die Notbetreuung zu gewährleisten. Mit dieser Prämie soll die Wertschätzung für die gezeigte Einsatzbereitschaft und das außerordentliche Engagement in der Krisensituation zum Ausdruck gebracht werden. Gleichzeitig appelliert das Land Berlin an die Träger als Arbeitgeber, sich auch ihrerseits angemessen an einer solchen monetären Wertschätzung zu beteiligen.\n  \n\n    Ebenfalls wurde sich darüber verständigt, dass, sofern die Träger die Möglichkeiten von drittfinanzierten Lohnersatzleistungen (wie zum Beispiel Kurzarbeitergeld) in Anspruch genommen haben oder noch werden, die Träger diese Mittel anteilig in Höhe von 85 Prozent der tatsächlich gezahlte Erstattungen an das Land Berlin abführen. Aufgrund der fortlaufenden Entgeltfinanzierung sollen auf diese Weise Doppelfinanzierung vermieden werden. Bei der Erstattungshöhe wurden der Eigenanteil der Träger sowie im Verfahren entstehende zusätzliche Verwaltungskosten mindernd in Ansatz gebracht.\n  \n\n    Zu der Frage des Umgangs mit ärztlich bescheinigten Risikogruppen sowie zu der Frage einer möglichen Vertretungsregelung wurde vereinbart, zeitnah weitere Gespräche zu führen, um gemeinsam eine Lösung zu finden.\n  \n"
}