{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.957348.php",
    "date": "2020-07-08",
    "title": "Sommerferienprogramm und weitere Angebote des Nachbarschaftszentrums Friedrichshagen",
    "text": "\n\n    Der Sommer ist da! Passend zu den hohen Temperaturen hat das Nachbarschaftszentrum Friedrichshagen einen Großteil ihrer Angebote nach draußen verlegt. Zum Beispiel den Familientreff, die Sprachkurse und auch die Ferienangebote für die Kinder.\n    Es wird trotzdem darum gebeten, sich bei der Teilnahme an den Kursen an die Verhaltens- und Hygieneregeln zu halten.\n  \n\n    Im Folgenden finden Sie die aktuellen Ferien-Angebote sowie die Planung für die nächsten Monate.\n  \n\n    Beratungsangebote\n  \n\n    Alle Beratungen können nun auch wieder vor Ort stattfinden. Eine vorherige Anmeldung per Telefon oder E-Mail ist unbedingt erforderlich.\n  \n\nBeratung für Eltern in Treptow-Köpenick((Notfall-) Beratung für Eltern in Treptow-Köpenick)\n    Dana Moser: 0152 11 63 40 48\ndana.moser@stephanus.org\n\n\nAkutberatung für Mädchen und Frauen\n    Ute Jaroß: 0151 40 66 47 99\nute.jaross@stephanus.org\n\n\nNachbarschaftszentrum Friedrichshagen & Sozialberatung für Geflüchtete und Zugewanderte\nnbz.friedrichshagen@stephanus.org // 030 76 90 59 07\n    Katja Schurig 0151 188 20 635 // Sebastian Grytzka 0151 40 66 46 83\n  \n\n    Angebote im Nachbarschaftszentrum\n  \n\nWildnisabenteuer in den Ferien\n    Mit der Wildnisschule Berlin geht es erneut auf Spurensuche und Abenteuer. Dieses Mal wird aber nicht nur der Wald mit all seinen Geheimnissen erforscht. Dieses Mal geht die Reise weiter: auf zu neuen Ufern!\n    Bei diesem 3-tägigen Abenteuer werden die Erlebnispädagogen der Wildnisschule Berlin mit den Kindern Hütten bauen, Pflanzen entdecken, Tierspuren aufspüren und am dritten Tag ein Floß am Müggelsee bauen.\n    Dies ist ein Angebot für Kinder von 7-12 Jahren.\n    27.-29.07.2020\n    Beitrag pro Kind (für 3 Tage): 30 €/ ermäßigt: 20 €\n    Anmeldung erforderlich unter: nbz.friedrichshagen@stephanus.org oder 030 76 90 59 70\n  \n\nArabischkurse für Kinder\n    Die Förderung von Mehrsprachigkeit ist ein wichtiger Bestandteil unserer Arbeit. Seit letztem Jahr finden im Nachbarschaftszentrum Arabischkurse für arabischsprachige Kids statt. Sie lernen lesen und schreiben, erweitern ihren Wortschatz und wenden ihre Erstsprache selbstbewusst an. In den Sommerferien finden die Arabischkurse wieder zweimal in der Woche statt: montags und donnerstags zwischen 10 – 13 Uhr.\n    Es gibt noch freie Plätze im Fortgeschrittenen-Kurs. Fragen und Anmeldung bitte unter: nbz.friedrichshagen@stephanus.org\n\n\nKatakit Mehrsprachigkeit fetzt!\n    Katakit ist arabisch und bedeutet “kleine Küken”. Katakit ist ein kostenfreies, wöchentliches Vorschulangebot für arabischsprachige Kinder zwischen 4 und 6 Jahren.\n    Hier lernen Kinder Lieder und Spiele aus der arabischen Kultur kennen. Sie üben und erweitern gleichzeitig ihre sprachlichen Fähigkeiten in Arabisch.\n    Jeden Mittwoch von 15 – 16 Uhr (in den Sommerferien) im Garten des Nachbarschaftszentrum Friedrichshagen\n    Bitte anmelden unter: nbz.friedrichshagen@stephanus.org\n\n\nBabySignal ab August\n    Ab August bietet Frauke Beling einen neuen BabySignal Kurs an. Er startet am 24.08.2020 und findet jeweils montags 9:45 – 10:30 Uhr statt. Der nächste Durchlauf startet am 02.11.2020.\nAusführliche Informationen und Anmeldung\n\n\n    Angebote der Anlaufstelle für Alleinerziehende und “Känguru”\n  \n\nMonatliches Stammtischtreffen für Alleinerziehende\n    Die Anlaufstelle für Alleinerziehende lädt monatlich zum Stammtischtreffen für Alleinerziehende am dritten Donnerstag im Monat, jeweils ab 16.30 Uhr ins Nachbarschaftszentrum ein.\n    In ruhiger Atmosphäre können sich alle ungezwungen kennenlernen sowie ihre Wünsche und Ideen für die kommenden Treffen austauschen.\n    Die nächsten Treffen: 20.08. / 17.09. / 15.10. / 19.11. / 17.12.2020\n    Die Teilnehmerzahl ist begrenzt, daher bitten wir um Anmeldung unter: dana.moser@stephanus.org\n\n\nKostenfreie (Telefon-) Beratung zum Familienrecht\n    Auch weiterhin bieten wir die kostenfreie Sprechstunde mit einer Rechtsanwältin für Familienrecht an, die unter anderem zu Sorgerecht und Unterhalt berät. Auf Wunsch findet die Beratung anonym statt. Die nächsten Termine stehen fest: 12.08./ 09.09./ 14.10./ 11.11./ 09.12.2020\n    Anmeldung erforderlich unter: Dana.Moser@stephanus.org // 030 76 90 59 95\n  \n\n„Känguru – hilft und begleitet“ – Familienpat/innen gesucht!\n    Familien und insbesondere Alleinziehende waren in den letzten Wochen mit vielen Anforderungen konfrontiert. Einige junge Eltern brauchen Unterstützung. Wir suchen ganz dringend Menschen, die einer Familie beiseite stehen. Fühlen Sie sich angesprochen? Wir würden uns freuen von Ihnen zu hören.\n    Informationen unter: www.diakonie-portal.de/kaenguru-hilft-und-begleitet\n    Kontakt: Dana.Moser@stephanus.org\n\n\n    Neues von FIT-Friedrichshagen integriert\n  \n\nSOMMER FERIEN SPASS\n    Die ersten drei Ferienwochen bieten wir Ferienspaß mit sportlichen Aktivitäten für Kinder und Jugendliche mit Migrationserfahrung im Bezirk an. So werden wir in Kleingruppen den Kletterpark im FEZ erobern, Longboard und BMX fahren im Mellowpark, im Spielhaus Bölschestraße verschiedene Ballsportarten ausprobieren und natürlich – schließlich sind gerade Sommerferien! – im Seebad Friedrichshagen im Müggelsee schwimmen. Alle Angebote sind kostenfrei.\n    Bitte anmelden bei: Sebastian Grytzka: 0151 40 66 46 83 // Sebastian.Grytzka@stephanus.org\n\n\nWas ist FIT?\n    Seit Januar dieses Jahres beherbergt das Nachbarschaftszentrum Friedrichshagen das Kinder- und Jugendprojekt „FIT – Friedrichshagen integriert“. Das Projekt richtet sich vordergründig an Kinder und Jugendliche mit Migrations- und Fluchterfahrung. Den Teilnehmenden soll durch das Projekt der Zugang zum Sozialraum erleichtert und die vielfältigen Möglichkeiten zur Freizeitgestaltung im Bezirk aufgezeigt werden. Ein weiterer großer Baustein des Projektes ist es die Kinder und Jugendlichen mit außerschulischen Angeboten zu begleiten. Hier liegt der Schwerpunkt bei der Förderung von Lese- und Sprachkompetenzen.\n  \n\n    Neues aus dem Frauenzentrum Treptow-Köpenick\n  \n\nWorkshop Gut gehen\n    Das Frauenzentrum Treptow Köpenick, bietet Frauen aus dem Bezirk im Juli einen Workshop zum Thema Gesundheit mit Elke Schmid an:\n    GUT GEHEN Authentisch auftreten / gesund und nachhaltig unterwegs sein.\n    Der Workshop findet in Friedrichshagen unter Einhaltung der Abstandsregelung statt. Die Teilnahme ist kostenfrei. Das Frauenzentrum freut sich über Spenden! Die Termine bauen inhaltlich aufeinander auf, wir bitten die Interessentinnen um eine verbindliche Anmeldung zur Teilnahme per Mail oder telefonisch: Kontakt: Ute.jaross@stephanus.org, Tel. 0151 40 664 799\n    Termine:\n    08.07.20 15h – 17h / 15.07.20 15 h – 17h / 22.07.20 15h – 17h / 29.07.20 15h – 17h\n  \n\noffener Frauen – Treff\n    im Garten vom Nachbarschaftszentrum (unter Einhaltung der Abstands- und Hygieneregeln)\n    am 07. Juli 2020 und 21. Juli 2020, immer von 15 h – 17 h\n  Angebote für Frauen und Mädchen aus Treptow – Köpenick im Frauenzentrum, generationsübergreifend und international!\n\noffene Frauen Treffs zum Ankommen, Austauschen und Wohlfühlen\n    \nSport: Longboard, Bogenschießen, Teamsport, u.v.m.\n    \nVeranstaltungen zu frauenspezifischen Themen\n    \nWorkshops: „GutGehen, dann geht es dir gut!“, „Slow Fashion der Kulturen“ , „Frauen in der Politik“\n    \nErst- Anlaufstelle für Beratung: Gesundheit, Gewalt, schulische und berufliche Orientierung, rechtliche Fragen\n    \noffene Beratung, Akutsprechstunde, di 10 h – 12 h, do 14 h – 16 h\n    \nWas wünschen Sie sich, was wünschst Du dir?\n    \n\n\n    Außerdem im laufenden Programm:\n  Alle Angebote finden Sie auch auf: www.stephanus.org/nbz-friedrichshagen\n\nFamilientreff im Garten für Eltern mit Kindern bis 3 Jahre\n    \nFenKid\n    \nKindertanz im Garten mit Julia von Fit Mal Anders\n    \nDeutschkurse für Zugewanderte (A1, A2, B1-B2)\n    \nHausaufgabenhilfe für zugewanderte Schüler/innen\n    \nTelefonische und vor Ort Sprechstunde mit einer Hebamme\n    \n\n\nWeitere Informationen über alle regelmäßigen Angebote sowie einmaligen Veranstaltungen finden Sie hier\n\n\nKontakt\n    Nachbarschaftszentrum Friedrichshagen\n    Bölschestraße 87, 12587 Berlin\n    Tel. 030 76 90 59 07\n    E-Mail: katja.schurig@stephanus.org\nInternet\n\n"
}