{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.1033308.php",
    "date": "2020-12-21",
    "title": "Gender Datenreport 2019 erschienen",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat heute in Kooperation mit dem Amt für Statistik Berlin-Brandenburg den Gender Datenreport 2019 zu den wichtigsten Themen der sozialen und wirtschaftlichen Gleichstellung von Frauen und Männern veröffentlicht.\n  \n\n    Der Report ist ein Angebot für alle, die an Geschlechterfragen und sozialer Stadtentwicklung interessiert sind. Er enthält Daten zu den Themenfelder Demografie, Bildung, Erwerbstätigkeit, Einkommen sowie Gesundheit und gesellschaftliche Teilhabe. Die Angaben entstammen überwiegend den aktuell vorliegenden amtlichen Statistiken sowie denen der Bundesagentur für Arbeit. Der Gender Datenreport wird im Internet einer breiten Öffentlichkeit unentgeltlich zur Verfügung gestellt.\n  \n\n    Der Gender Datenreport 2019 zeigt erneut, dass Berlin die Stadt der Frauen ist und nach wie vor bundesweit in vielen Feldern der Gleichstellung Spitzenpositionen einnimmt. So sind Frauen in der Bildung bereits erfolgreicher als Männer. Dieser Vorsprung wird im Erwerbsleben aber noch nicht entsprechend umgesetzt. Frauen erzielen im Durchschnitt deutlich geringere Einkommen als Männer und sind seltener in leitenden Positionen tätig. Beispielsweise sind im ärztlichen Bereich des Gesundheitswesens 52 % Frauen tätig, aber in den oberärztlichen und leitenden ärztlichen Positionen der Berliner Krankenhäuser sind es nur 34 % bzw. 19 %.\n  \n\n    Mädchen und Frauen der jüngeren Generation haben die Männer bei den Bildungsabschlüssen hinter sich gelassen. Mehr Frauen als Männer erreichen die höchsten schulischen und beruflichen Abschlüsse. 2019 hatten 74 % der 25 bis 34-jährigen Frauen eine Hochschulzugangsberechtigung, von den Männern waren es 69 %.\n  \n\n    Die Berufswahl ist jedoch weiterhin traditionell geprägt. Frauen gehen häufig in Berufe und Wirtschaftsbereiche mit niedrigerem Einkommensniveau und geringeren Karrierechancen. Daher verdienen Frauen trotz insgesamt steigender Einkommen im Durchschnitt weiterhin weniger als Männer. Die Monatsverdienste sozialversicherungspflichtig beschäftigter Frauen lagen 2019 um 18,8 % unter denen der Männer. Frauen verdienten durchschnittlich 3 107 Euro brutto, Männer 3 825 Euro.\n  \n\n    Mitverantwortlich dafür ist auch die stetig zunehmende Teilzeitarbeit. Mit einer Erwerbstätigenquote von rund 70 % ist die Erwerbsbeteiligung von Frauen in Berlin hoch. Gleichzeitig ist ein immer größerer Teil der Erwerbstätigen teilzeitbeschäftigt. 2019 waren das 37 % der Frauen und 19 % der Männer.\n  \n\n    Berlin ist eine wachsende Metropole. Die Bevölkerung wird jünger, internationaler und die Lebensformen werden vielfältiger. Migration ist dabei der stärkste Einflussfaktor. Der Anteil der Bevölkerung mit Migrationshintergrund ist auf gegenwärtig 35 % gestiegen. Für die Gleichstellungspolitik ergeben sich daraus neue Aufgaben. So ist die Erwerbsbeteiligung von Frauen mit Migrationshintergrund deutlich geringer als die der Frauen ohne Migrationshintergrund. Der Senat fördert eine Vielzahl von Maßnahmen und Projekten zur Unterstützung von Migrantinnen in den Bereichen Bildung, Erwerbstätigkeit und eigenständige Existenzsicherung.\n  \n\n    Gleichstellung in Wirtschaft und Gesellschaft kann nicht ohne die Unternehmen erreicht werden. Die gleichstellungspolitischen Kernthemen Bildung, Arbeit und Einkommen sind in vielfältiger Weise verknüpft mit den Unternehmen in der Stadt. Zugleich profitieren die Unternehmen von gut ausgebildeten Frauen, wenn sie förderliche Rahmenbedingungen bieten.\n    Um einen Kulturwandel in den Unternehmen in Richtung Gleichstellung aktiv zu unterstützen und entsprechende Impulse zu setzen, führt die\n    Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die mehrjährige Kampagne „Gleichstellung gewinnt – Kulturwandel in Unternehmen“ durch.\n  \n\n    Den Gender Datenreport 2019 finden Sie unter diesem Link: www.statistik-berlin-brandenburg.de/gender/kapitel/Kapiteluebersicht.htm\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}