{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.995939.php",
    "date": "2020-09-24",
    "title": "Stadtteilarbeit jetzt in jedem Ortsteil Spandaus!",
    "text": "\n\nDas Rotkreuz-Institut Berufsbildungswerk eröffnet das Stadtteilzentrum Gatow/ Kladow mit finanzieller Unterstützung des Bezirksamtes Spandau\n\n\n    Der Bezirk Spandau verfolgte kontinuierlich das Ziel, in jeder Bezirksregion ein Stadtteilzentrum als sozialen Treffpunkt und Ort der Stadtteilkoordination zu implementieren. Mit dem Rotkreuz-Institut Berufsbildungswerk (RKI BBW) konnte ein Träger gefunden werden, der schon lange gute Arbeit in der Region leistet.\n  \n\n    Bezirksstadtrat Frank Bewig freut sich, dass diese Lücke nun geschlossen werden konnte. Mit dem Mitte August 2020 an der Sakrower Landstraße 4 eröffneten Räumlichkeiten von „Kladow bewegt“ ist ein Ort geschaffen worden, der sich gut für ein Stadtteilzentrum eignet. Dort ist ein 2Rad –Laden mit Werkstatt, einem Verkaufsraum sowie einem 2Rad Café entstanden, das sich auch multifunktional für Veranstaltungen nutzen lässt. Daneben sollen weitere Orte in der Region zu einem dezentralen Teil des Zentrums werden, erklärt der Geschäftsführer des RKI BBW, Andreas Kather.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Im Vordergrund steht das Zusammenführen von Menschen, die sich engagieren wollen, mit denen, die Unterstützung benötigen. Der Bogen derer, die sich in die Entwicklung des Stadtteilzentrums zu einem offenen und lebendigen sozialen Treffpunkt einbringen, ist bewusst weit gespannt: Neben sozialen Trägern, Vereinen und Kirchengemeinden sollen sich auch Unternehmen an der Vernetzung beteiligen um gemeinsam den Sozialraum zu beleben.“\n  \n\n    Auch die Auszubildenden des Rotkreuz-Institut-Berufsbildungswerks (BBW) und Trainingsteilnehmer*innen des Beruflichen Trainingszentrums (BTZ) sind Teil des Netzwerks. Sie unterstützen bei administrativen und organisatorischen Aufgaben und qualifizieren sich darüber weiter.\n  \n\n    Ende September/Anfang Oktober soll es einen ersten Workshop im Gemeindehaus der evangelischen Kirchengemeinde Kladow geben, um alle Akteure aus Kladow und Gatow in die Neuaufstellung des Stadtteilzentrums einzubeziehen. Gespräche für die Besetzung der Stelle der Stadtteilkoordination, sagt Andreas Kather, wurden bereits geführt. Damit sei er zuversichtlich, dass im Oktober 2020 erste Spuren der Stadtteilarbeit in Kladow/Gatow gelegt werden können.\n  \n"
}