{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.947596.php",
    "date": "2020-06-18",
    "title": "Neue Kunst für den Rosengarten des Treptower Parks „DIE HIMMLISCHE ROSE – (Hoffnung, Wandel und Paradies)“ von Felix Stumpf",
    "text": "\n\n    Ab sofort ist im Rosengarten des Treptower Parks (nahe Fontäne, Puschkinallee) das diesjährige temporäre Kunstprojekt zu sehen und räumlich zu erleben (siehe Abbildung).\n    Seit 2014 knüpft das Bezirksamt Treptow-Köpenick, Fachbereich Kultur, mit temporären Kunstprojekten an die Ausstellungsfolge „Plastik und Blumen“ (1957-1988) im Treptower Park an. Die Auswahl des jeweiligen Kunstwerkes findet im Rahmen eines Wettbewerbs statt.\n    Die Installation „Himmlische Rose“ (Hoffnung, Wandel und Paradies)“ von Felix Stumpf ist damit bereits das siebente Kunstwerk, das einen Sommer lang bis zum Oktober 2020 den Rosengarten des Treptower Parks schmückt.\n  \n\n    Der Künstler entwickelte sein Vorhaben während des Corona-Pandemie-Lockdowns und versteht sein Kunstwerk als eine Reaktion darauf. Somit ist sein Kunstwerk das erste im Berliner öffentlichen Raum zum Thema der Covid-19-Pandemie. Die „Himmlische Rose (Hoffnung, Wandel und Paradies)“ von Felix Stumpf ist eine Farb-Raum-Skulptur. Sie ist von allen vier Seiten betrachtbar und entwickelt ihre wesentliche optische Wirkung vor allem auch beim Umschreiten. Im öffentlichen Raum tritt sie durch ihre starke Farbwirkung hervor. Von dem grünen Landschaftsumfeld des Parks hebt sich die Rauminstallation farbkräftig ab. Als ein unerwartetes Element zieht sie den Betrachter förmlich an. Darin gleicht sie einer Rose, die den Blick des Betrachters fixiert und den Passanten zum Herantreten motiviert.\n    Mit ihrer offenen Raumstruktur erinnert die Skulptur von Felix Stumpf auch an historische Bühenbildprospekte, wie sie in einzelnen historischen Theaterbauten, beispielsweise in Drottningholm bei Stockholm oder in Andrea Palladios Teatro Olimpico in Vicenza, noch existent sind.\n    Wie die Schauspieler in einer solchen Theaterkulisse können die Passanten in das Bild der himmlischen Rose oder gar in die psychedelischen Farbverläufe eintreten.\n  \n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur: „Wettbewerb und Realisierung des diesjährigen Kunstwettbewerbs fielen in eine ganz außergewöhnliche Zeit. Mit dem diesjährigen temporären Kunstprojekt schenken wir den Bürgerinnen und Bürgern des Bezirks ein Stück Normalität. Die Eröffnung der „Himmlischen Rose“ fand – anders als in den vergangenen Jahren – nicht in einem festlichen Rahmen statt, jedoch wurde das Kunstwerk von den Besucherinnen und Besuchern des Parks schon freudig in Beschlag genommen.“\n  \n\n    HEREINSPAZIERT!\n  \n"
}