{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.997800.php",
    "date": "2020-09-29",
    "title": "Quitten-Workshop",
    "text": "\n\nSamstag, 10. Oktober 2020\n11.00-13.30 Uhr- Gartenarbeitsschule „Borkzeile“\n\n\n    Quitten-Workshop: die Geschichte der Quitte, ihre Heilkraft und ihr kulinarischer Nutzen.\n  \n\n    Quittenspenden für diesen Workshop sind herzlich willkommen und können in der Öffnungszeit bei uns abgegeben werden. Bitte nehmen Sie Kontakt zu uns auf!\n  \n\n    Ein später Vormittag rund um die Quitte\n  \n\n    Wer in freundlicher Atmosphäre zu diesem Thema selbst produktiv werden möchte und darüber hinaus viel Wissenswertes über die Quitte erfahren möchte, ist herzlich eingeladen bei Sybille Bach (Kräuterpädagogin) am Samstag, den 10. Oktober 2020 in der Zeit von 11 Uhr bis ca. 13.30 Uhr an diesem Workshop teilnehmen.\n  \n\n    Es wird verköstigt und selber hergestellt: Wie schmeckt z.B. Quittensenf, wofür nehme ich eine Quittensalbe oder wie stelle ich ein Quittenoxymel her.\n  \n\n    Sie erfahren Interessantes über das Aussehen sowie die Inhaltsstoffe und die volksheilkundige Anwendung der Quitte, aber auch über die Verwendung der Früchte in der Küche. Sie setzen ein Quittenöl an, stellen eine Quittensalbe her, kochen Gelee aus den Früchten und erfreuen sich bei Quittentee an interessanten Gesprächen zum Thema.\n  \n\n    Da Quitten bekanntlich schwer zu schneiden sind, raten wir das eigene, scharfe Messer mitzubringen, welches Ihnen „gut in der Hand liegt“! Bitte bringen Sie auch zwei Gläser für Ihr individuelles Quittenprodukt mit.\n  \n\n    Interessierte treffen sich im Garten des Schul-Umwelt-Zentrums Spandau/ Gartenarbeitsschule Borkzeile.\n  \n\n    Für eine Kursgebühr von 15 Euro erhalten Sie fundiertes Wissen, alle praktizierten Rezepte für die spätere Wiederholung zu Hause und Ihre hergestellten Quittenprodukte.\n  \n\n    Es erwartet Sie eine erholsame und zugleich kurzweilige Auszeit vom Alltag in kleiner Runde und entspannter Gartenatmosphäre. Bitte melden Sie sich an, da die Teilnehmerzahl begrenzt ist.\n  \n\n    Über Ihr Interesse und Kommen freuen wir uns.\n  \n\n    Wo:\n    Gartenarbeitsschule „Borkzeile“\n    Borkzeile 34\n    13583 Berlin-Spandau\n    (hinter der Askanier GS Eingang Petersenweg )\n    Tel. 2630 53 45\nborkzeile@suz-spandau.de\n    Fax: 26340118\n  \n"
}