{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1004813.php",
    "date": "2020-10-16",
    "title": "Tolle Herbstferien beim TJP e.V.",
    "text": "\n\n    Der Technische Jugendbildungsverein in Praxis e.V. (TJP) hat für Kinder und Jugendliche ein buntes, breit gefächertes Programm für die Herbstferien zusammengestellt.\n  \n\n    3D-Werkstatt\n  \n\n    In den Kursen werden die Grundlagen des Konstruierens am Computer und des Druckens mit einem 3D-Drucker vermittelt. Die erstellten Objekte werden mit dem 3D-Drucker gedruckt und können mit nach Hause genommen werden. Vorkenntnisse sind nicht notwendig.\n  \n\n3-Tage-Workshop\n      19.-21.10. | 9:00 bis 11:30 Uhr\nWer: Kinder von 14 bis 18 Jahre\nWo: TJP e. V., Lobitzweg 1-5, 12557 Berlin\n    \n\n\n4-Tage-Workshop\n      19.-22.10. | 17:30 bis 20:00 Uhr\nWer: ab 18 Jahre\nWo: TJP e. V., Lobitzweg 1-5, 12557 Berlin\n    \n\n\n    Flugsimulator\n  \n\n    Wer gerne wissen möchte, wie es ist ein Flugzeug zu steuern, dem wird der Flugsimulator emphohlen. Er kann jeweils 30 Minuten von jungen Piloten für einen Rundflug gemietet werden.\n  \n\n\nWann: täglich von 10:00 bis 14:00 Uhr\nWer: Kinder ab 10 Jahre\nWo: TJP e. V., Lobitzweg 1-5, 12557 Berlin\n    \n\n\n    Knobeln – Forschen – Experimentieren\n  \n\n    Wer Lust hat, mit Luft zu experimentieren, die Geheimnisse der Elektrizität zu erforschen oder spannende Experimente durchzuführen – der ist hier genau richtig! An Forscherinseln werden technische Phänomene untersucht, es wird mit einer Infrarotkamera experimentiert und es werden kleine Physik-Experimente mit AHA-Effekt gemacht.\n  \n\n\nWann: täglich | 10:00 bis 15:00 Uhr\nWer: Kinder ab 8 Jahre\nWo: TJP e. V., Lobitzweg 1-5, 12557 Berlin\n    \n\n\n    Geocaching\n  \n\n    Eine moderne Schnitzeljagd für Familien und kleinere Gruppen in den schönsten Ecken von Köpenick. Dabei lässt sich die Artenvielfalt im Wald entdecken. Wir bieten Touren zu verschiedenen Themen (Harry Potter, Rätsel der Natur,…) an, bei denen spannende naturwissenschaftliche Fragen zu lösen sind. Die richtigen Antworten verraten die Koordinaten des nächsten Standpunktes, der mithilfe von GPS-Empfängern aufgespürt wird. Geocaching eignet sich auch sehr gut für Geburtstage.\n  \n\n\nWann: von Montag bis Sonntag, nach Absprache\nWer: Gruppe mit bis zu 8 Kindern + 2 Erwachsenen (Kinder von 8 bis 14 Jahre)\nWo: TJP e. V., Lobitzweg 1-5, 12557 Berlin\n    \n\n\nEs wird um Anmeldung für alle Angebote gebeten unter: reservierung@tjp-ev.de.\n    Weitere Informationen unter: www.tjp-ev.de\n\n\n    Der TJP freut sich auf viele Besucher und wünscht viel Spaß seinen Angeboten. Es gelten die aktuellen rechtlichen Rahmenbedingungen der SARS-CoV-2-Eindämmungsverordnung.\n  \n"
}