{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.910926.php",
    "date": "2020-03-24",
    "title": "Soziale Betreuung von Menschen in Quarantäne",
    "text": "\n\n    Unter der Federführung des Amts für Soziales stellt das Bezirksamt Treptow-Köpenick für alle Bürgerinnen und Bürger eine telefonische Sozialbetreuung sicher, die sich im Bezirk aufgrund einer Infizierung mit dem Corona-Virus bzw. wegen des Verdachts einer solchen Infizierung in häuslicher Quarantäne befinden.\n  \n\n    Im Rahmen der Sozialbetreuung werden die betroffenen Personen in Quarantäne täglich angerufen und zunächst zu ihrem gesundheitlichen Befinden befragt. Sollten Indikatoren auf eine bedeutende Verschlechterung oder Gefahr hinweisen, erfolgt eine unverzügliche Weiterleitung an das zuständige medizinische Personal im Gesundheitsamt, das die spezifisch medizinische Betreuung übernimmt.\n  \n\n    Das Sozialbetreuungsteam erfragt in dem täglichen Telefonat zudem, ob die Betroffenen irgendeinen nicht-medizinischen Unterstützungsbedarf haben. Für Menschen, die z.B. jemanden benötigen, der den Einkauf für sie erledigt, stellt das Sozialbetreuungsteam den Kontakt zu den überall in den Nachbarschaften des Bezirks entstehenden Kiezinitiativen her. Die vom Sozialamt geförderte Freiwilligenagentur „Sternenfischer“ leistet hierbei wichtige Koordinierungshilfe.\n  \n\n    Menschen in Quarantäne haben aber oft auch weitergehende Probleme, wie z.B. psychische oder emotionale Notlagen, drängende Fragen zur finanziellen Absicherung während der Quarantäne usw. Diese Personen vermittelt das Sozialbetreuungsteam sofort an einen speziell eingerichteten Sozialdienst weiter, der zu solchen Notlagen dann eine ausführliche Telefonberatung durchführt.\n  \n\n    Wir hoffen, dass diese tägliche Betreuung den Betroffenen die Tage und Wochen in Quarantäne erleichtert und ihnen zeigt, dass sie das Bezirksamt umfassend unterstützt.\n  \n\n    Über die Ansiedlung der sozialen Quarantänebetreuung beim Sozialamt und die Bereitstellung von Personal aus allen Ämtern für diese Aufgabe, sollen die Kolleginnen und Kollegen im Gesundheitsamt entlastet werden, deren Ressourcen derzeit vor allem für medizinische Tätigkeiten benötigt werden.\n  \n"
}