{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.893444.php",
    "date": "2020-02-11",
    "title": "Die Berliner Startups sind ein Jobmotor",
    "text": "\n\n    Eine neue Studie bestätigt die Stärke von Berlins Startup-Ökosystem. „Die Startups machen Berlin nicht nur attraktiv, sie sorgen auch zunehmend für Arbeitsplätze“ resümiert Berlins Wirtschaftssenatorin Ramona Pop. Die nun veröffentlichten Zahlen sind nicht der amtlichen Statistik entnommen, bieten nach Worten der Ersteller aber das bisher beste verfügbare Gesamtbild der Entwicklung der Stadt. Danach seien inzwischen etwa 78.000 Personen in den Berliner Startups beschäftigt. Die technologieorientierten Jungunternehmen haben einen enormen Jobaufwuchs zu verzeichnen – schätzungsweise 19.000 dieser Arbeitsplätze entstanden allein in den vergangenen zwei Jahren.\n  \n\n    Einige Jungunternehmen mit hohen Unternehmenswerten und großen Finanzierungsrunden genießen eine besondere Aufmerksamkeit. „Die Studie hebt gleichzeitig hervor, wie wichtig die weniger bekannten, kleineren Newcomer für den Berliner Arbeitsmarkt sind“, so Ramona Pop. Die Hälfte der Startup-Beschäftigten arbeitet in kleineren Unternehmen, die in den vergangenen sieben Jahren gegründet wurden und die nur bis zu 70 Angestellte haben. Etwa 30 % aller Startup-Jobs sind hingegen in Unternehmen mit mehr als 150 Beschäftigten angesiedelt und die zehn größten Berliner Startups stellen schätzungsweise 17% der Startup-Arbeitsplätze.\n  \n\n    Die Studie basiert auf Daten der Berliner Startup-Map. Im Auftrag der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe bildet diese vom Unternehmen dealroom.co betriebene Website das Berliner Startup-Ökosystem möglichst umfassend ab: Sie liefert eine Übersicht zu den Berliner Startups, Investoren, Finanzierungsrunden und Exits, Gründerzentren, Akzeleratoren und Co-Working Spaces sowie öffentlichen Unterstützungsangeboten für Startups in Berlin. „Für Gründerinnen und Gründer bieten das Land und die Investitionsbank Berlin vielfältige Fördermöglichkeiten wie das Berliner Startup-Stipendium und verschiedene Venture-Capital Fonds. Zudem werden sie in allen Fragen individuell beraten. Der Erfolg der Startups bestärkt uns darin, diese weiterhin so gut es geht zu fördern“, so Wirtschaftssenatorin Ramona\n    Pop.\n  \n\n    In der Berliner Startup-Map sind momentan rund 3.000 Startups aus dem Technologie- und Digitalbereich gelistet, von denen der weit überwiegende Teil innerhalb der vergangenen 10 Jahre gegründet wurde. Startups werden durch das Portal für potentielle Kunden und Partner besser auffindbar. Sie können sich zudem selbst eintragen und ihr Datenprofil bearbeiten. Für die vorliegende Studie wurden knapp 2000 Unternehmen mit mindestens einem Angestellten betrachtet.\n  \n"
}