{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.909984.php",
    "date": "2020-03-20",
    "title": "Krisenhotline 030/ 23 989 30 90 geschaltet! DRK Müggelspree bringt Helfer und Hilfesuchende zusammen",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemeldung des DRK Kreisverband Müggelspree e.V. aufmerksam machen:\n\n\n\nZur Originalmeldung\n\n\n\n    Der DRK KV Müggelspree bringt analog agierende Hilfesuchende und digital organisierte ehrenamtliche Helfer zusammen. Dafür nutzt er seine eigene Krisenhotline „Helfen in Berlin“ (030/ 23 989 30 90) und die App Zwopr (https://zwopr.com/).\n  \n\n    Berlin befindet sich gegenwärtig in einer Ausnahmesituation. Viele soziale Kontakte werden auf ein Minimum reduziert. Das ist besonders für ältere Menschen ein Problem. Die Alternative, also verstärkte Aktivität im Internet, scheidet häufig aus, da nach einer aktuellen Bertelsmann-Studie (Stand 2019) nur 1/3 der über 70-Jahrigen sicher mit Internet und Social Media umgehen.\n  Der in Lichtenberg, Friedrichshain, Treptow, Köpenick und Neukölln ansässige DRK Kreisverband Müggelspree e.V. hat daher seine Krisenhotline „Helfen in Berlin“ freigeschaltet. Die DRK-Mitarbeiter sind insbesondere für folgende Anliegen erreichbar:\n  \nNachbarschaftshilfe\n    \nKoordinierung der Hilfegesuche\n    \nSozialberatung\n    \nSorgentelefon\n    \n\n\n    Krisenhotline „Helfen in Berlin“: 030/ 23 989 30 90\n  \n\nMontag – Freitag 10:00 – 16:00 Uhr\n\n\n    Die Krisenhotline kooperiert mit der App Zwopr (https://zwopr.com/). Zwopr ist eine digitale Plattform für Menschen, die sich gerne gegenseitig im Alltag unterstützen. Die App hat sich besonders in Süddeutschland bewährt und bringt digital organisierte ehrenamtliche Helfer und weitgehend analog agierende Hilfesuchende zusammen. Daher rufen wir dazu auf, melden Sie sich bei Zwopr an oder melden Sie sich bei unserer Hotline.\n    Die Aktion wird finanziert durch die Stiftung „Helfen in Berlin“ und über Spenden.\n  Ansprechpartner für Rückfragen: Tristan Martens\n  \nE-Mail: martens@drk-mueggelspree.de\n\nTelefon: (030) 23 98 93 027\n    \nMobil: 0173 36 06 810\n    \n\n"
}