{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1034356.php",
    "date": "2020-12-25",
    "title": "Lichtenberger Krisenstab im Einsatz nach Brand in Hochhaus",
    "text": "\n\n    Am Donnerstag, 24. Dezember 2020, kam es im Keller eines Hochhauses in der Ahrenshooper Straße 24, in Hohenschönhausen zu einem Brand. Die Brandursache ist bisher unklar. Die Feuerwehr konnte den Brand löschen. Es gibt keine Verletzten, zwei Personen konnten nach einer medizinischen Untersuchung das Krankenhaus wieder verlassen.\n  \n\n    In Folge des Brandes kam es zu Schäden am Stromverteiler des Hauses und die Stromversorgung wurde teilweise unterbrochen. Daraus resultierend blieben 88 Wohnungen ohne Strom, Wasser und Heizung, weitere Wohnungen ohne warmes Wasser und Heizung. Der Krisenstab des Bezirksamtes Lichtenberg ist seit gestern im Einsatz. Zusammen mit einer Hundertschaft der Polizei und zahlreichen Einsatzkräften aus dem Deutschen Roten Kreuz und dem Technischen Hilfswerk wurden die Bewohnerinnen und Bewohner betreut und versorgt. Aufgrund der Vielzahl an Wohnungen ohne Strom, Heizung und Wasser wurde in den Abendstunden eine Räumung von zwei Aufgängen veranlasst. Die Mieterinnen und Mieter sind zum Teil privat untergekommen, 43 Personen haben das Angebot des Bezirksamtes genutzt und sind in einem Lichtenberger Hotel untergekommen.\n  \n\n    Der Krisenstab des Bezirksamtes ist weiterhin vor Ort im Einsatz.\n  \n\n    Die Hauseigentümerin, die Wohnungsgenossenschaft Neues Berlin, war ebenfalls vor Ort und wird heute den Schaden begutachten lassen.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) dankte am Heiligabend noch vor Ort den Einsatzkräften: „Ich danke den über 100 Einsatzkräften, die gestern vor Ort unterstützt haben. Ich bin froh, dass niemand verletzt wurde. Unser Krisenstab koordiniert die Unterbringung der Menschen und ist ansprechbar bei Fragen der Bewohner:innen. Alle Beteiligten haben gestern intensiv daran gearbeitet den Betroffenen an Heiligabend helfen zu können.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Liane Behrendt\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}