{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.917897.php",
    "date": "2020-04-07",
    "title": "Kitas im Kiez – digital!",
    "text": "\n\n    Das Projekt „Kitas im Kiez“ von “wortlaut Sprachwerkstatt” ermöglicht seit April 2018 interessierten Menschen einen Einblick in das Berufsfeld Kita. Durch ein begleitendes Kita-Praktikum, Workshops und individuelle Beratungen werden die Teilnehmenden auf einen möglichen Neu-, Quer- oder Wiedereinstieg im Erzieher*innenberuf vorbereitet.\n  \n\n    Aufgrund der aktuellen Situation ist es jedoch leider nicht abzusehen, wann Praktika in den Partnereinrichtungen der “wortlaut Sprachwerkstatt” möglich sind. Aus diesem Grund hat die Sprachwerkstatt ein neues Format entwickelt!\n  \n\n    Sie möchte Interessierte am Projekt auch weiterhin auf den Einstieg in die Arbeit mit Kindern optimal vorbereiten und diese bei dem Bewerbungsprozess für die Erzieher*innenausbildung oder dem Quereinstieg zielorientiert unterstützen.\n  \n\nDeshalb startet am 29. April 2020 zum ersten Mal ein kompakter, digitaler Durchlauf: Kitas im Kiez – digital!\n\n\n\nInhalte\n\nInformationen zu dem Berufsfeld Kita\n        \ngebündelte Informationen zu Einstiegs- und Qualifizierungsmöglichkeiten\n        \nWebinare zu relevanten Themen des pädagogischen Alltags\n        \nUnterstützung und hilfreiche Tipps für den Bewerbungsprozess\n        \nBegleitung bei der Suche nach Fachschulen und der Praxiseinrichtung für die Ausbildung\n        \nRat zum Quereinstieg\n        \nengmaschige Begleitung: eine Ansprechperson bei Fragen\n        \n\n\n\n\n\nAblauf\n\n10 Webinare à 2h in 5 Wochen über eine digitale Plattform\n        \nindividuelle Beratungen zu jeder Zeit möglich!\n        \nweitergabe von projekteigenen Materialien\n        \nNutzung der Lernplattform\n        \nInfoveranstaltung für Interessierte\n        \n\n\n\n\n    Die “wortlaut Sprachwerkstatt” lädt dazu alle Interessierten zu digitalen, unverbindlichen Info-Terminen am 9. und/ oder am 16. April 2020 um 11 Uhr ein (Dauer: etwa 1 Stunde). Interessierte melden sich bitte direkt bei Jana Dierksen per E-Mail (jana.dierksen@wortlaut.de) oder telefonisch (0151/654 774 86) an, dann erhalten Sie eine detaillierte Anleitung für den digitalen Termin.\n  \n"
}