{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.910081.php",
    "date": "2020-03-20",
    "title": "Neukölln verbietet Aufenthalt auf Spielplätzen",
    "text": "\n\n    Das Bezirksamt Neukölln verbietet den Aufenthalt auf Spiel- und Sportplätzen. Zudem wird die Öffnung von Jugendfreizeiteinrichtungen und Familienzentren für den Publikumsverkehr untersagt. Eine entsprechende Allgemeinverfügung unterzeichnete Gesundheitsstadtrat Falko Liecke unter Zustimmung des gesamten Bezirksamtskollegiums.\n  \n\n    Bezirksbürgermeister Martin Hikel und Neuköllns Gesundheitsstadtrat Falko Liecke: „Es reicht nicht mehr aus, um Rücksichtnahme zu bitten. Wir müssen sie anordnen. Wir werden vor Ort transparent über die Gründe aufklären und Familien informieren. Die wichtige Botschaft lautet: bleiben Sie zu Hause. Auch wenn es schwerfällt. Die Situation ist ernst.“\n  \n\n    Die Allgemeinverfügung im Wortlaut:\n  \n\n    Allgemeinverfügung:\n  \n\n    1. Kinder- und Jugendfreizeiteinrichtungen, Familienzentren und sonstige Einrichtungen im Bezirk Neukölln, in denen überwiegend minderjährige Personen betreut werden, dürfen in der Zeit vom 21. März bis 19. April 2020 nicht für den Publikumsverkehr öffnen.\n  \n\n    2. Ziffer 1 betrifft nicht\n    a. die allgemeinbildenden Schulen und sonstige Ausbildungseinrichtungen,\n    b. Kindertageseinrichtungen,\n    c. Kinderhorte,\n    d. Kindertagespflege,\n    für die der Senat von Berlin im 3. Teil der SARS-CoV-2-Eindämmungsmaßnahmenverordnung vom 17. März 2020 bereits abschließende Regelungen getroffen hat.\n  \n\n    3. Der Aufenthalt auf öffentlichen und privaten Spielplätzen, Sportanlagen und vergleichbaren Einrichtungen ist untersagt.\n  \n\n    4. Die Allgemeinverfügung zum Verbot von Großveranstaltungen vom 11. März 2020 wird hiermit gemäß § 1 Verwaltungsverfahrensgesetz Berlin i.V.m. § 49 Abs. 1 Verwaltungsverfahrensgesetz widerrufen. Bestehende landesweite Regelungen zum Verbot von Veranstaltungen sind davon nicht betroffen und bleiben in Kraft.\n  \n\n    Diese Allgemeinverfügung gilt gemäß § 1 Verwaltungsverfahrensgesetz Berlin i.V.m. § 41 Abs. 4 Satz 4 Verwaltungsverfahrensgesetz ab dem 21. März 2020 als bekannt gegeben.\n  \n\n    Die Begründung zur Allgemeinverfügung kann im Rathaus Neukölln im Aushang für öffentliche Bekanntmachungen eingesehen werden.\n  \n"
}