{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.887975.php",
    "date": "2020-01-28",
    "title": "Klimaschutztipps auf neuer Webseite des Bezirksamtes",
    "text": "\n\n    Die neue Klimaschutz-Webseite des Bezirks ist fertig und seit kurzem online. Dort werden in unregelmäßigen Abständen „Klimaschutztipps“ über Ideen und Tipps veröffentlicht, wie jeder Einzelne seinen persönlichen Beitrag zum Klimaschutz leisten kann. Die Seite entstand unter der Regie des Umwelt- und Naturschutzamtes in Zusammenarbeit mit der Klimaschutzbeauftragten des Bezirks, Antonia Sprotte. Sie ist für die Erarbeitung eines bezirklichen Klimaschutzkonzeptes sowie für die daraus abzuleitenden Maßnahmen verantwortlich.\n  \n\n    Darüber hinaus ist sie zuständig für die Recherche von Fördermöglichkeiten mit Klimaschutzbezug und für die Umsetzung von Maßnahmen, die sich aus dem Berliner Energie- und Klimaschutzprogramm 2030 ergeben.\n  \n\n    Innerhalb des Bezirks gehört dazu auch die enge Zusammenarbeit mit den unterschiedlichen Abteilungen, um den Klimaschutz z.B. in der Stadtplanung, bei Veranstaltungen oder auch bei der Umsetzung des Berliner Energiewendegesetzes durch Projekte weiter voran zu bringen. Die Klimafolgenanpassung spielt dabei ebenso eine Rolle, wie Projekte zur CO2-Vermeidung im Bezirk.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Ich freue mich darüber, dass der Bezirk Reinickendorf Frau Sprotte als Klimaschutzbeauftragte für sich gewinnen konnte. Auf Grund ihrer bisherigen Erfahrungen wird sie insbesondere beim Aufbau eines Netzwerkes mit verschiedenen gesellschaftlichen Akteuren und der Wirtschaft sowie klimaschutzspezifischer Öffentlichkeitsarbeit für die Bürgerinnen und Bürger des Bezirkes wertvolle Arbeit leisten. Damit soll ein transparenter Weg beschritten werden, zu dem vom Senat erklärten Berliner Ziel bis 2050 klimaneutral zu sein.“\n  \n\n    Ein erster Schritt ist getan: Seit 01. Januar 2020 werden die bezirklichen Veranstaltungen klimafreundlicher. Sowohl bei internen Veranstaltungen als auch bei genehmigungspflichtigen öffentlichen Veranstaltungen, wie z.B. dem Tegeler Hafenfest, dürfen für die Verpflegung von Gästen nicht mehr Plastik, sondern nur noch wiederverwendbares Geschirr, Besteck und Mehrwegtrinkgefäße verwendet werden.\n  \n\n    Link: www.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/artikel.875305.php\n\n"
}