{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.897500.php",
    "date": "2020-02-20",
    "title": "Landgericht Berlin verurteilt drei Angeklagte wegen des Diebstahls der Goldmünze aus dem Berliner Bode-Museum zu Jugendstrafen und spricht den vierten Angeklagten frei (PM 10/2020)",
    "text": "\n\n    Die 9. Große Strafkammer – Jugendkammer – des Landgerichts Berlin hat heute in dem Fall der am 27. März 2017 aus dem Berliner Bode-Museum verschwundenen Goldmünze „Big Maple Leaf“ drei Männer im Alter zwischen 21 und 23 Jahren wegen Diebstahls im besonders schweren Fall zu Jugendstrafen bis zu 4 Jahren und 6 Monaten verurteilt. Ferner hat die Kammer die Einziehung des Wertersatzes in Höhe von 3,3 Millionen Euro angeordnet. Dies entspricht dem Goldwert der entwendeten Münze (der Objektwert beträgt etwa 3,75 Millionen Euro).\n  \n\n    Die Kammer sah es als erwiesen an, dass die drei Angeklagten Wissam R., Ahmed R. und Denis W. den Diebstahl der Goldmünze gemeinsam sorgfältig vorbereitet haben. Denis W. habe sich kurz vor der Tat in dem Museum als Sicherheitskraft anstellen lassen und habe anschließend seinem Freund, dem Angeklagten Ahmed R., das nötige Insiderwissen vermittelt. Nach einigen „Probeläufen“ sei Ahmed R. dann gemeinsam mit seinem Cousin Wissam R. und einem unbekannten dritten Täter in der Nacht des 27. März 2017 über ein zuvor von dem Angeklagten Denis W. geöffnetes Fenster in das Museum eingestiegen. Dort hätten sie die Goldmünze aus einer Vitrine mit Sicherheitsglas entwendet. Mittels eine Rollbrettes hätten sie die 100 Kilogramm schwere Goldmünze zum Fenster gefahren, sie auf die Bahngleise geschmissen und später unter Zuhilfenahme einer Schubkarre zu einem Fluchtfahrzeug transportiert.\n  \n\n    Der ehemalige Sicherheitsmann Denis W. wurde vom Gericht als Mittäter zu einer Jugendstrafe von 3 Jahren und 4 Monaten verurteilt. Gegen die Angeklagten Ahmed und Wissam R. verhängte das Gericht jeweils Jugendstrafen von 4 Jahren und 6 Monaten und ordnete die Einziehung des Wertersatzes an. Auf alle drei Angeklagten war nach Überzeugung der Kammer Jugendstrafrecht anzuwenden, da sie zur Tatzeit Heranwachsende waren und weiter Erziehungsbedarf im Sinne des Gesetzes bestehe. Bei allen drei hat das Gericht die Schwere der Schuld als Voraussetzung zur Verhängung einer Jugendstrafe angenommen.\n  \n\n    Das Tatgeschehen zeichne sich insgesamt durch eine besondere Dreistigkeit aus, sagte die Vorsitzende Richterin in ihrer mündlichen Urteilsbegründung heute. Die Täter hätten gewusst, wo die Schwachstelle – das von der Alarmanlage abgekoppelte Fenster zu einer Umkleidekabine des Personals – zu finden gewesen sei und hätten diese bewusst ausgenutzt. Sie hätten auch damit gerechnet, von den Kameras der umliegenden Museen und der S-Bahn bei der Tat gefilmt zu werden. Sie hätten trotzdem nicht davor zurückgeschreckt, ein derart wertvolles und schwer verwertbares Ausstellungsstück zu erbeuten, so die Vorsitzende.\n  \n\n    Zwar sei die Münze nie gefunden worden. Die Kammer gehe anhand der aufgefunden Goldpartikel davon aus, dass sie zerteilt und eingeschmolzen wurde. Die Täter hätten jedoch eine Reihe von Spuren an den am Tatort verbliebenen Tatwerkzeugen hinterlassen, die letztlich zu ihrer Überführung ausreichend gewesen seien. So war an einem Seil und einem Türkeil jeweils entsprechende DNA gefunden worden. An den den Angeklagten R. zuzuordnenden Kleidungsstücken seien Goldpartikel von der Münze und Glassplitter von der Vitrine gefunden worden, zum Teil zusammen mit DNA. Erkenntnisse aus der Durchsuchung verschiedener Wohnungen und Fahrzeuge, ausgewertete Handydaten sowie die Bilder aus den Überwachungskameras hätten das Bild schließlich vervollständigt. Dem von der Staatsanwaltschaft herangezogenen Gutachten eines Digitalforensikers hat das Gericht dagegen keine eigene Beweiskraft zugemessen. Es enthalte zu viele Unwägbarkeiten, so die Vorsitzende in ihrer mündlichen\n    Urteilsbegründung.\n  \n\n    Gegen den vierten Angeklagten Wayci R. sei die Beweislage für eine Verurteilung jedoch nicht ausreichend. Er wurde deshalb freigesprochen.\n  \n\n    Die angewendeten Vorschriften lauten wie folgt:\n  \n\n§ 242 Diebstahl\n\n\n    (1) Wer eine fremde bewegliche Sache einem anderen in der Absicht wegnimmt, die Sache sich oder einem Dritten rechtswidrig zuzueignen, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.\n  \n\n    (…)\n  \n\n§ 243 Besonders schwerer Fall des Diebstahls\n\n\n    (1) In besonders schweren Fällen wird der Diebstahl mit Freiheitsstrafe von drei Monaten bis zu zehn Jahren bestraft. Ein besonders schwerer Fall liegt in der Regel vor, wenn der Täter\n    1.\n    zur Ausführung der Tat in ein Gebäude, einen Dienst- oder Geschäftsraum oder in einen anderen umschlossenen Raum einbricht, einsteigt, mit einem falschen Schlüssel oder einem anderen nicht zur ordnungsmäßigen Öffnung bestimmten Werkzeug eindringt oder sich in dem Raum verborgen hält,\n    2.\n    eine Sache stiehlt, die durch ein verschlossenes Behältnis oder eine andere Schutzvorrichtung gegen Wegnahme besonders gesichert ist,\n    (…)\n    5.\n    eine Sache von Bedeutung für Wissenschaft, Kunst oder Geschichte oder für die technische Entwicklung stiehlt, die sich in einer allgemein zugänglichen Sammlung befindet oder öffentlich ausgestellt ist,\n    (…).\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann binnen einer Woche mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Die schriftlichen Urteilsgründe werden frühestens in drei Monaten zur Verfügung stehen.\n  \n\n    Az.: 509 KLs 41/18\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n\n    s.a. Pressemitteilung Nr. 50/2018 vom 18. Dezember 2018\n  \n"
}