{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.949274.php",
    "date": "2020-06-23",
    "title": "Öffentliche Auslegung des Bebauungsplans XV-51a-2 (ehemals Studio 5)",
    "text": "\n\n    Der Bebauungsplanentwurf XV-51a-2 liegt mit Begründung sowie den wesentlichen Gutachten vom 23. Juni bis einschließlich 23. Juli 2020 öffentlich aus. Es sollen die planungsrechtlichen Voraussetzungen für den Erhalt des denkmalgeschützten Studio 5, Bestandteil des ehemaligen Fernsehzentrums Adlershof, sowie für dessen bauliche Erweiterung durch die Festsetzung eines Sondergebiets mit der Zweckbestimmung Medien, Kultur, Soziales nach § 11 BauNVO geschaffen werden.\n  \n\n\nWo wird der Plan ausgelegt?\n      Bürogebäude der WISTA.Plan GmbH, Rudower Chaussee 19, Turmzimmer im 3. OG, 12489 Berlin.\n    \n\n\n\nWann wird der Plan ausgelegt?\n      Vom 23. Juni bis einschließlich 23. Juli 2020 können Sie montags bis donnerstags von 9 bis 17 Uhr sowie freitags von 10 bis 16 Uhr den Plan einsehen. Die Einsichtnahme und auch die Beantwortung von Fragen erfolgt nach telefonischer Vereinbarung unter der (030) 639 239 14. Im Gebäude besteht die Pflicht zum Tragen einer Mund-Nasen-Bedeckung.\n    \n\n\n    Sie können die Unterlagen außerdem ab dem 24.06.2020 im Internet einsehen und sich dort online äußern unter: https://www.stadtentwicklung.berlin.de/planen/b-planverfahren/de/oeffauslegung/xv-51a-2/index.shtml sowie auf der Beteiligungsplattform www.mein.berlin.de\n\n\nHinweise zur Datenschutzgrundverordnung (DSGVO)\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Artikel 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und dem Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahme ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der “Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens”, die bereitgehalten wird.\n  \n"
}