{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.992386.php",
    "date": "2020-09-16",
    "title": "Christina Schulz und Alexander Riemenschneider sind das desgnierte Intendanten-Duo ab der Spielzeit 2021/22 des Theater an der Parkaue",
    "text": "\n\n    Auf der heutigen Personalvollversammlung des Theater an der Parkaue gab der Staatssekretär für Kultur, Dr. Torsten Wöhlert, die designierte Co-Intendanz, bestehend aus Dr. Christina Schulz und Alexander Riemenschneider ab der Spielzeit 2021/22 bekannt.\n  \n\n    Beide sind in der Berliner Theaterszene keine Unbekannten: Christina Schulz leitet hier seit 2009 die Bundeswettbewerbe der Berliner Festspiele (Theatertreffen der Jugend, Tanztreffen der Jugend, Treffen junge Musik-Szene, Treffen junger Autor*innen). Alexander Riemenschneider ist freier Regisseur. In Berlin hat er am Deutschen Theater inszeniert („Tschick“, „Transit“, „Das Mädchen mit dem Fingerhut“ und „Fabian“). Die beiden designierten Co-Intendanten verbindet eine langjährige Arbeitspraxis bei den Bundeswettbewerben der Berliner Festspiele. Sie teilen ein gemeinsames Kunst- und Leitungsverständnis.\n  \n\n    Die Co-Intendanz wurde in einem expertengestützten Auswahlverfahren nach öffentlicher Ausschreibung aus 48 Bewerbungen durch die politische Leitung der Senatsverwaltung für Kultur und Europa ausgewählt.\n  \n\n    Staatssekretär für Kultur, Dr. Torsten Wöhlert:\n    „Ich freue mich ganz besonders, Christina Schulz und Alexander Riemenschneider für die neue Intendanz des Theater an der Parkaue ab der Spielzeit 2021/22 gewonnen zu haben. Wir haben mit ihnen zwei starke Persönlichkeiten gefunden, die mit ihrem künstlerischen Anspruch eine Vision für das junge Theater der Zukunft haben, die sich an den Perspektiven junger Menschen orientiert und begeistert. Sie machen das Theater zu einem Ort der Begegnung, Vermittlung und der Innovationen. Die Arbeitsprozesse auf dem Weg dahin sollen partizipativ, stärkenbasiert und transparent sein.“\n  \n"
}