{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.933328.php",
    "date": "2020-05-15",
    "title": "Schrittweise Wiederöffnung der Schostakowitsch-Musikschule",
    "text": "\n\n    Die Schostakowitsch-Musikschule Berlin-Lichtenberg wird ab Montag, 18. Mai 2020 schrittweise wieder öffnen. Der Unterrichtsbetrieb startet unter Einhaltung der geltenden Abstands- und Hygieneregeln eingeschränkt an den drei Standorten Paul-Junius-Straße, Wustrower Straße und Stolzenfelsstraße. Angeboten werden zunächst Einzelunterricht und Unterricht in Kleinstgruppen bis maximal fünf Personen.\n  \n\n„Musik verbindet! Ganz besonders in Zeiten von Corona. Daher freue ich mich, dass wir ab sofort den Schüler*innen der Musikschule im gesamten Bezirk an allen drei Standorten gleichermaßen die Möglichkeit geben können, ihre musikalischen Fähigkeiten auszubilden und weiterzuentwickeln. Die musikalische Durststrecke endet damit aber erst zum Teil,“ so Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke).\n  \n\n    Die Ausgestaltung des Lehrangebots ist an den Standorten unterschiedlich. Gesangsunterricht und Unterricht mit Blasinstrumenten erfolgt im Einzelunterricht in größeren Räumen und unter Einhaltung besonderer Schutzvorkehrungen. Formate wie der Gruppenunterricht mit mehr als fünf Personen, Ensembleproben, musikalische Früherziehung und das Instrumentenkarussell können vorerst nicht stattfinden. Auch Veranstaltungen sind bis auf weiteres nicht möglich.\n  \n\n    Eine Anmeldung für Gesangs- und Instrumentalunterricht an der Schostakowitsch Musikschule Berlin-Lichtenberg ist jederzeit online unter www.schostakowitsch-musikschule.de/seiten/anmeldung.html möglich. Für Auskünfte und Beratung ist die Geschäftsstelle telefonisch unter (030) 90296-3754 zu den Sprechzeiten (Mo-Fr von 10-16 Uhr) und per E-Mail zu erreichen.\n  \n\n    Weitere Informationen: www.schostakowitsch-musikschule.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Schostakowitsch-Musikschule Berlin-Lichtenberg\n    Hariette Scherat\n    Telefon: (030) 90296 5958\nE-Mail\n\n"
}