{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.993402.php",
    "date": "2020-09-17",
    "title": "Gesetzlicher Schutzschirm für Studierende in der Pandemiezeit im Abgeordnetenhaus beschlossen",
    "text": "\n\n    Ein Studium während der Corona-Pandemie ist mit vielen Herausforderungen verbunden, Studierenden sollen im Studienverlauf aber so wenige Nachteile wie möglich entstehen. Ein entsprechendes Gesetz, das vom Regierenden Bürgermeister und Senator für Wissenschaft und Forschung, Michael Müller, auf den Weg gebracht wurde, hat das Abgeordnetenhaus am heutigen Donnerstag beschlossen. Durch Änderungen im Berliner Hochschulrecht wird Studierenden eine um ein Semester verlängerte Regelstudienzeit zugesichert, wodurch sich pandemiebedingte Verzögerungen im Sommersemester 2020 nicht nachteilig auf die Förderungshöchstdauer des BAföGs auswirken. Studierende erhalten auch mehr Zeit für das Ablegen von Prüfungen, da das Sommersemester 2020 im Sinne der Prüfungsordnungen nicht als Fachsemester gezählt wird. Wer eine Prüfung im Sommersemester abgelegt und nicht bestanden hat, kann diese zudem wiederholen, diese Regelung gilt ebenfalls für das kommende Wintersemester 2020/2021.\n    Auch wird nunmehr die Möglichkeit zur Durchführung digitaler Prüfungen gesetzlich verankert.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Studium und Lehre waren im Sommersemester 2020 bedingt durch die Corona-Pandemie mit zahlreichen Herausforderungen verbunden und auch das kommende Hybridsemester wird kein Normales sein. Der heute beschlossene gesetzliche Schutzschirm ist ein weiterer Baustein, um unseren Studierenden in dieser besonderen Zeit Verlässlichkeit im Studium zu bieten und pandemiebedingte Nachteile so gering wie nur möglich zu halten. Auch unsere finanzielle Unterstützung für Studierende in Not und für ihre technischen Bedarfe im Digitalstudium bauen wir weiter aus. Gemeinsam mit unseren Hochschulen sorgen wir dafür, dass in Berlin auch in der Corona-Pandemie ein gutes Studium möglich ist.“\n  Das beschlossene „Gesetz zur Abmilderung der Folgen der COVID-19-Pandemie im Bereich des Hochschulrechts“ beinhaltet im Einzelnen die folgenden Änderungen des Hochschulrechts:\n  \nFür das Sommersemester 2020 wird eine „individuelle Regelstudienzeit“ eingeführt, mit der die Regelstudienzeit um ein Semester verlängert wird.\n    \nBei weiteren pandemiebedingten Verzögerungen des Studiums können erneute Anpassungen der „individuellen Regelstudienzeit“ durch Rechtsverordnungen des Landes schneller vorgenommen werden.\n    \nMit Blick auf die in Prüfungsordnungen festgelegten Fristen für Prüfungen gilt das Sommersemester 2020 nicht als Fachsemester.\n    \nPrüfungen, die im Sommersemester 2020 und im Wintersemester 2020/21 abgelegt und nicht bestanden werden, gelten als nicht unternommen.\n    \nDie Durchführung digitaler Prüfungen wird im Berliner Hochschulgesetz zugelassen. Detaillierte Regelungen treffen die Hochschulen binnen 18 Monaten in ihren Rahmenstudien- und -prüfungsordnungen.\n    \nDarüber hinaus erhalten die Hochschulen mit dem Gesetz ein Jahr mehr Zeit für die Erstellung von Satzungen nach dem neuen Hochschulzulassungsgesetz, das zur Umsetzung des Staatsvertrags über die Hochschulzulassung erlassen wurde.\n    \n\n"
}