{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.940052.php",
    "date": "2020-06-02",
    "title": "Förderung für Erholungs- und Ferienfahrten",
    "text": "\n\n    Anerkannte Träger der freien Jugendhilfe können ab diesem Jahr Jugendfahrten organisieren, die finanziell vom Land gefördert werden. Die Förderung erfolgt auf Grundlage des im Januar 2020 in Kraft getretenen neuen Jugendfördergesetzes des Landes Berlin.\n  \n\n    Jugendstadträtin Katrin Framke (parteilos, für Die Linke) ruft dazu auf, die Angebote der Träger zu nutzen: „Ferienfahrten sind möglich. Pandemiebedingt ist natürlich wichtig, dass die Träger auf die Einhaltung der Hygiene- und Abstandsregelungen am Ferienort achten. Dieses Jahr wird es zwar keine Angebote quer durch Europa geben, aber ich freue mich, dass Kinder und Jugendliche die Chance auf Erholung außerhalb der Stadt erhalten und die Fahrten durch die finanzielle Unterstützung für die Familien erschwinglich werden.“\n\n\n    In Lichtenberg bieten verschiedene Träger solche Fahrten an, die neben dem Erholungsschwerpunkt auch einen Bildungscharakter haben.\n  \n\n    Arne Lorenz, Verantwortlicher beim Träger Roter Baum Berlin sagt: „Natürlich geht es uns hauptsächlich um Spaß und gute Laune, doch gerade in Zeiten von Ausgrenzung, Mobbing und Fremdenfeindlichkeit ist es uns ein besonderes Anliegen, aktiv für Rahmenbedingungen zu sorgen, in der sich alle Kinder und Jugendlichen wohl fühlen und frei entfalten können. Dafür schulen wir unsere ehrenamtlichen Betreuerinnen und Betreuer so, dass sie bestmöglich auf alle Situationen vorbereitet sind und den Kindern und Jugendlichen neben den spannenden Erfahrungen aus den Ferienfahrten auch noch ein kleiner Handwerkskoffer bleibt.“\n\n\nTräger mit Jugendfahrt-Angeboten in Lichtenberg sind:\n\n\nKinderring Berlin e.V. | Tel.: (030) 440 62 14 | Email\nAlbus e.V. Jugendkunstschule | Tel.: (030) 924 88 73 | E-Mail\nKfK Kietz für Kids Kinderbetreuung gGmbH | Tel.: (030) 920 81 92 | E-Mail\nRoter Baum Berlin gUG | Tel.: (030) 99 28 18 40 | E-Mail\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Jugendamt\n    Stadtteilkoordination Region 4.2\n    Monika Kauffmann-Blüher\nE-Mail\n\n"
}