{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.894121.php",
    "date": "2020-02-12",
    "title": "Präsentation der Zwischenergebnisse zum Blankenburger Süden am 14. Februar 2020",
    "text": "\n\n    Im Blankenburger Süden soll in den kommenden Jahren eines von derzeit 16 neuen Stadtquartieren realisiert werden. Neben 5.000 bis 6.000 Wohnungen, die hier auf einer landeseigenen Fläche entstehen könnten, sind auch Gewerbe und zahlreiche Infrastruktureinrichtungen geplant. Bei dem Projekt handelt es sich um eines der größten Wohnungsbauprojekte im Stadtgebiet. Seit November 2019 werden von vier Planungsteams städtebauliche Testentwürfe erarbeitet, die deutlichen machen sollen, wie das neue Stadtquartier Blankenburger Süden unter den vorgebenden Rahmensetzungen aussehen und funktionieren könnte. Zur ersten öffentlichen Zwischenpräsentation der Erarbeitungsstände lädt die Senatsverwaltung für Stadtentwicklung und Wohnen ein am Freitag, dem 14. Februar 2020, 17 Uhr in das “Von Greifswald“, Lilli-Henoch-Straße 10, 10405 Berlin. Interessierte haben die Möglichkeit, sich an Ständen zu informieren und mit den Planer-Teams über ihre Entwurfsansätze\n    auszutauschen. Mitarbeiter_innen der Senatsverwaltung für Stadtentwicklung und Wohnen und der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz stehen für Gespräche bereit. Um 18 Uhr begrüßen die Staatssekretäre für Wohnen, Sebastian Scheel, und für Verkehr, Ingmar Streese, sowie der für Stadtentwicklung im Bezirk Pankow zuständige Bezirksstadtrat, Vollrad Kuhn, alle Anwesenden offiziell, bevor im Anschluss das Werkstattverfahren und die Entwurfsteams vorgestellt werden. Nun haben alle Bürger_innen erneut die Möglichkeit zum individuelle Austausch an den Informationsständen, bevor zum Abschluss in Form von „Blitzlichtern an den Stationen“ für alle das Ergebnis der Veranstaltung zusammengefasst wird.\n  \n\nWeitere Informationen online auf der Seite der Senatsverwaltung für Stadtentwicklung und Wohnen\n\n"
}