{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1026684.php",
    "date": "2020-12-07",
    "title": "82 mobile Luftreinigungsgeräte für Spandauer Schulen bestellt",
    "text": "\n\n    4,5 Millionen Euro investiert der Senat in die Anschaffung mobiler Luftreinigungsgeräte für Schulen, 236.763 Euro davon stehen allein im Bezirk Spandau zur Verfügung. Nachdem das Schul- und Sportamt entsprechende Angebote von Luftreinigungsgeräteherstellern eingeholt und ausgewertet hat, konnte am 1. Dezember der Zuschlag für eine Firma erteilt werden. Insgesamt wurden mit den bereitstehenden Mitteln 82 mobile Geräte bestellt.\n  \n\n    „Damit lässt sich der Bedarf der Spandauer Schulen, die über unzureichend zu belüftende Räume verfügen, weitgehend decken“ so Bezirksbürgermeister und Bildungsstadtrat Helmut Kleebank. „Allerdings ist die Bedarfsermittlung noch nicht hinlänglich abgeschlossen. Wir gehen davon aus, dass uns auch in den kommenden Tagen noch vereinzelt Nachmeldungen und Korrekturen der Raumangaben durch die Schulen erreichen werden.“\n  \n\n    Die Auslieferung der bestellten Geräte an die Schulen wird voraussichtlich in der zweiten Januarhälfte erfolgen.\n    Dabei handelt es sich um Luftreiniger mit Filtern der Klasse HEPA H14 wie sie unter anderem im Ergebnis eines Gutachtens der Universität der Bundeswehr München empfohlen werden. Auch die weiteren Vorgaben der Senatsbildungsverwaltung sind hinreichend erfüllt. Ganz wesentlich ist hierbei etwa der Verzicht auf die Freisetzung von gesundheitsschädlichem Ozon, das auch bei Luftfiltergeräten mit UV-C-Strahlung entstehen kann.\n    „Diese technischen Vorgaben sind gut und wichtig“, betont Kleebank. „Wir dürfen nicht vergessen, dass der Einsatz von Luftfiltergeräten oder deren unsachgemäße Wartung durchaus auch gesundheitliche Risiken bergen kann.“\n  \n\n    Wesentlicher Schwerpunkt der Infektionsschutzmaßnahmen in den Schulen bleibt weiterhin die konsequente Durchlüftung nach den Empfehlungen des Hygienebeirats. Das gilt – im Rahmen der gegebenen Möglichkeiten – auch dort, wo künftig Luftreinigungsgeräte als flankierende Maßnahme zur Aerosol-Reduzierung zum Einsatz kommen werden.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.szillat@ba-spandau.berlin.de\n    Tel.: 90279 – 2401\n  \n"
}