{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1012812.php",
    "date": "2020-11-03",
    "title": "Öffentliche Laufzeiten auf Spandauer Sportanlagen",
    "text": "\n\n    Seit Montag, den 2. November 2020, erhalten Läuferinnen und Läufer die Gelegenheit, die 400-Meter-Rundlaufbahnen der bezirklichen Sportanlagen zum individuellen Training zu nutzen.\n  \n\n    „Bewegung ist ein ganz wesentlicher Baustein der Gesundheitsförderung“, betont Bezirksbürgermeister und Sportstadtrat Helmut Kleebank. „Gerade jetzt, wo der Vereins- und Freizeitsport erneut von großen Einschränkungen betroffen ist, bedarf es alternativer Angebote. Daher möchten wir unsere Sportanlagen im Rahmen der Möglichkeiten für das kontaktlose individuelle Lauftraining öffnen.“\n  \n\n    Konkret stellt der Bezirk die Laufbahnen folgender Sportanlagen jeweils von Montag bis Freitag ab 15.00 Uhr bis zum Einbruch der Dunkelheit für das freie Training zur Verfügung:\n  \n\nSportanlage Spektefeld (Im Spektefeld 27, 13589 Berlin)\n    \nSportanlage Staaken-West (Brunsbütteler Damm 441, 13591 Berlin)\n    \nStadion Hakenfelde (Hakenfelder Str. 29, 13587 Berlin)\n    \nSportanlage Wilhelmstraße (Wilhelmstraße 10, 13595 Berlin) – bis 17.00 Uhr\n    \n\n\n    Darüber hinaus kann samstags im Zeitfenster von 9.00 bis 15.00 Uhr an folgenden Standorten gelaufen werden:\n  \n\nSportanlage Spektefeld (Im Spektefeld 27, 13589 Berlin)\n    \nSportanlage Staaken-West (Brunsbütteler Damm 441, 13591 Berlin)\n    \nStadion Hakenfelde (Hakenfelder Str. 29, 13587 Berlin)\n    \nHelmut-Schleusener-Stadion (Falkenseer Chaussee 280, 13583 Berlin)\n    \nStadion Haselhorst (Daumstr. 35, 13599 Berlin)\n    \nSportanlage Wilhelmstraße (Wilhelmstraße 10, 13595 Berlin)\n    \n\n\n    Die Nutzung der Anlagen erfolgt auf eigene Verantwortung und unter Beachtung der geltenden Bestimmungen gemäß aktueller Infektionsschutzverordnung.\n    Umkleidekabinen (ohne Duschen) können nur im Rahmen der Verfügbarkeit genutzt werden.\n  \n"
}