{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1014467.php",
    "date": "2020-11-06",
    "title": "Mauer mit Banane auf YouTube: Stadtbibliothek Berlin-Mitte verlegt Veranstaltung zum Jahrestag des Mauerfalls ins Internet",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Lange geplant war die Lesung der Graphic Novel „Meine Freie Deutsche Jugend“ durch die Comic-Künstler Susanne Buddenberg und Thomas Henseler in der Philipp-Schaeffer-Bibliothek. Dann kam der Teil-Lockdown, der Veranstaltungen in Bibliotheken untersagt und der eingeladenen Schulklasse musste abgesagt werden.\n  \n\n    Kurzerhand entschlossen sich beide Künstler und die Bibliothek, zumindest eine verkürzte Version der Lesung für das Internet aufzunehmen. So können sich die enttäuschten Schüler, aber auch andere Interessierte, einen Eindruck der Umsetzung des Originals von Claudia Rusch machen.\n  \n\n    Die Graphic Novel „Meine Freie Deutsche Jugend“ – eine künstlerische Bearbeitung des autobiografischen Bestsellers von Claudia Rusch aus dem Jahr 2003 – ist in diesem Jahr im Christoph Links Verlag erschienen. Beschrieben wird eine fast normale, glückliche Kindheit in Ostberlin. Die Umstände sind jedoch besondere, da die Mutter des Mädchens aktiv in der Bürgerrechtsbewegung ist.\n  \n\n    Die vorgestellte Geschichte, eine von elf weiteren im Buch, nimmt den Betrachter mit zur Öffnung des Grenzüberganges Bornholmer Straße vor 31 Jahren, der zum Symbol der Öffnung der Berliner Mauer wurde. Das entstandene Video ist ab dem 9. November 2020 auf dem YouTube-Kanal der Bibliothek (https://youtu.be/BYOREimIJ6s) zu streamen.\n  \n\n    Die Lesung wurde ermöglicht mit Unterstützung des Berliner Autorenlesefonds.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n\n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Katrin Rosemann, Telefon: (030) 9018-24412, E-Mail: katrin.rosemann@ba-mitte.berlin.de\n\n"
}