{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.886127.php",
    "date": "2020-01-22",
    "title": "Die Zukunft beginnt jetzt – politische Bildung in globaler Perspektive",
    "text": "\n\n    Eine Tagung der Berliner Landeszentrale für politische Bildung geht der Frage nach, inwieweit Prozesse der Globalisierung in der politischen Bildung zunehmend wichtig werden. Die Veranstaltung wird in Zusammenarbeit mit dem Lehrstuhl für Politikdidaktik und politische Bildung am Otto-Suhr-Institut der FU Berlin (Frau Professorin Sabine Achour) durchgeführt.\n  \n\n    Die Tagung findet statt am\n  \n\nDienstag, 28. Januar 2020,\nvon 14:00 bis 19:30 Uhr\nin der Berliner Landeszentrale für politische Bildung,\nHardenbergstraße 22-24, 10623 Berlin.\n\n\n    Die „Fridays for Future“-Proteste machen deutlich, dass globale Zukunftsfragen (nicht nur) junge Menschen in Bewegung setzen. Sie bringen auf diesem Weg ihre Interessen in den politischen Diskurs ein und entwickeln sich so zu politischen Akteuren. Ein Glücksfall auch für die politische Bildung. Für diese bietet sich die Chance, die gestellten Fragen nach der Zukunft unserer Art zu leben und zu wirtschaften durch vielfältige Angebote der politischen Bildung zu begleiten.\n  \n\n    Aber ist die politische Bildung auch so aufgestellt, dass sie diese Chance nutzen kann? Hat sich die Profession in ausreichendem Maße mit den globalen – auch ökonomischen – Zusammenhängen, den internationalen politischen Gestaltungsfragen, der Bedeutung der internationalen Menschenrechte, den Themen Klima, internationale Migration, Protest als politische Artikulationsform und globalen Entwicklungszielen in ausreichendem Maße auseinandergesetzt und (pädagogische) Konzepte entwickelt, damit diese mit Angeboten der politischen Bildung aufgegriffen werden können?\n  \n\n    Mit der Tagung soll die globale Perspektive politischer Bildung einer Prüfung unterzogen werden. Was verstehen wir unter globaler Perspektive? Welche Bedeutung haben in diesem Kontext die Menschenrechtskonventionen der UN? Welche „blinde Flecken“ weist die politische Bildung auf? Welche Ansätze einer politischen Bildung in globaler Perspektive wurden bereits entwickelt und wie können wir diese auf eine breitere Grundlage stellen?\n  \n\n    Die Tagung bildet den Abschluss der Veranstaltungsreihe „Menschenrechte, Menschenrechtsbildung und politische Bildung: Das Recht auf politische Teilhabe anerkennen, schützen und gewährleisten“.\n  \n\n    Die Teilnahme ist nach Anmeldung entgeltfrei. Anmeldung unter: www.berlin.de/politische-bildung/veranstaltungen/veranstaltungen-der-berliner-landeszentrale/die-zukunft-beginnt-jetzt-politische-bildung-in-globaler-perspektive-872542.php\n\n\n    Ansprechpartner in der Berliner Landeszentrale für politische Bildung:\n    Thomas Gill, Leitung der Berliner Landeszentrale für politische Bildung, thomas.gill@senbjf.berlin.de\n\n"
}