{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1007415.php",
    "date": "2020-10-22",
    "title": "Ideenaufruf für die Wohngebiete Allende-Viertel und Köllnische Vorstadt/Spindlersfeld - Verfügungsfonds „Stärkung Berliner Großsiedlungen“",
    "text": "\n\n    Die _Senatsverwaltung für Stadtentwicklung und Wohnen_ stellt in den Jahren 2020 / 2021 im Programm „Stärkung Berliner Großsiedlungen“ für die Wohngebiete Allende-Viertel und Köllnische Vorstadt/Spindlersfeld jeweils 8.000 Euro im Rahmen eines Verfügungsfonds bereit. Im Jahr 2020 stehen 3.000 Euro je Gebiet und im Jahr 2021 5.000 Euro je Gebiet zur Verfügung.\n  \n\nMit diesen Geldern sollen – ähnlich wie bei den Kiezkassen – ehrenamtliche Projekte vor Ort durchgeführt werden können.\n\n\nNun sind Ihre Ideen gefragt. Gerade die bevorstehende Advents- und Weihnachtszeit bietet noch einige schöne Möglichkeiten und Anlässe für Projektideen im Jahr 2020. Pro Antrag können maximal Gelder in Höhe von 1.000 Euro für Sach- und Honorarmittel beantragt werden.\n  \n\n    Wir freuen uns, wenn Sie sich mit Ihren Ideen bis zum 06.11.2020 in das Vorhaben einbringen. Dazu ist auf mein.berlin.de eine Online Beteiligung geschaltet, wo Sie auch Ihr Votum für bereits eingegangene Ideen abgeben, oder diese kommentieren und votieren können.\n  \n\n\nAllende-Viertel: https://mein.berlin.de/projekte/verfugungsfonds-allendeviertel/\n\n\n\n\nKöllnische Vorstadt/ Spindlersfeld: https://mein.berlin.de/projekte/verfugungsfonds-spindlersfeld/\n\n\n\n    Verantwortlich für die Durchführung des Programms ist die Sozialraumorientierte Planungskoordination des Bezirksamtes.\n  \n\nAnsprechpartnerin für das Allende-Viertel:\n    Nancy Leyda-Siepke\n    Tel.: (030) 90297-2216\n    E-Mail: nancy.leyda-siepke@ba-tk.berlin.de\n\n\nAnsprechpartner für die Köllnische Vorstadt und Spindlersfeld:\n    Bastian Ignaszewski\n    Tel.:0162 – 1049 077\n    E-Mail: bastian.ignaszewski@ba-tk.berlin.de\n\n"
}