{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.956096.php",
    "date": "2020-09-02",
    "title": "Ehemaliger Pastor getötet – Tatverdächtige in Rumänien festgenommen – weiterhin Zeugen gesucht",
    "text": "\n\nNr. 2063\n    Im Fall des am 4. Juli 2020 in seiner Wohnung tot aufgefundenen 77-jährigen ehemaligen Pastors konnten inzwischen zwei Tatverdächtige festgenommen werden. Die Ermittlungen der 6. Mordkommission und der Staatsanwaltschaft Berlin führten zur Namhaftmachung zweier 20 und 24 Jahre alter Männer, die dem weiteren Umfeld des Getöteten zugeordnet werden konnten. Die daraufhin erlassenen Haftbefehle wurden bereits am Freitag, den 21. August in Rumänien vollstreckt. Beide Männer befinden sich seitdem in Untersuchungshaft. Die Ermittlungen, auch zu möglichen weiteren Tatverdächtigen, dauern an.\n  \n\nErstmeldung Nr.1610 vom 5. Juli 2020: Mieter vermissten Mitbewohner – Mann Opfer eines Tötungsdeliktes\n\n\n    Gestern Mittag wurden die Feuerwehr und die Polizei nach Moabit alarmiert, weil der 77-jährige Reinhold Zuber von Mitmietern seit mehreren Tagen nicht mehr gesehen worden war.\n    Als seine Wohnung in der Thomasiusstraße 5 gegen 12 Uhr von Mitarbeitenden der Feuerwehr geöffnet wurde, fanden sie den Pastor leblos auf. Da die Auffindesituation ein Fremdverschulden vermuten ließ, wurden die Ermittler der 6. Mordkommission herangezogen.\n    Eine heute Vormittag durchgeführte Obduktion ergab, dass Reinhold Zuber Opfer eines Tötungsdeliktes wurde. Als Tatzeit ziehen die Ermittler vergangenen Dienstag oder Mittwoch (30. Juni / 1. Juli 2020) in Betracht.\n    Mit dem Bild des Opfers bittet die Polizei um Mithilfe aus der Bevölkerung.\n  \n\nDie 6. Mordkommission fragt in diesem Zusammenhang:\n\n\nWer kannte Reinhold Zuber und kann Angaben zu seinem Umfeld machen?\n    \nWer hat im genannten Tatzeitraum im Tatortbereich verdächtige Wahrnehmungen gemacht?\n    \n\n\nHinweise nimmt die 6. Mordkommission beim Landeskriminalamt in der Keithstraße 30 in 10787 Berlin-Tiergarten unter der Telefonnummer (030) 4664- 911 666 oder auch jede andere Polizeidienststelle entgegen.\n\n"
}