{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.988409.php",
    "date": "2020-09-08",
    "title": "Presseeinladung: Berlins Gesundheitssenatorin Dilek Kalayci und Brandenburgs Gesundheitsministerin Ursula Nonnemacher informieren bei der Berliner Feuerwehr über die Ergebnisse des Projekts „QS-Notfall“ des Herzinfarktregisters",
    "text": "\n\n    Bei der Versorgung von Herzinfarkten zählt jede Minute. Auch in den vergangenen Jahren war der Herzinfarkt eine der häufigsten Todesursachen in Berlin und Brandenburg. Um eine schnellstmögliche Versorgung zu erreichen, müssen alle Teile der Versorgungskette nahtlos ineinander greifen.\n  \n\n    „QS-Notfall“ steht für Qualitätssicherung in der Notfallversorgung von Patientinnen und Patienten mit Herzinfarkt und startete bereits im März 2017. Es wurde für drei Jahre mit 1,5 Mio. Euro aus Mitteln des Innovationsfonds des Gemeinsamen Bundesausschusses gefördert. Daran beteiligt waren 19 am Herzinfarktregister teilnehmende Berliner Kliniken und die Kliniken Nauen und Hennigsdorf aus Brandenburg sowie die Rettungsdienste aus Berlin, Havelland und Oberhavel. Unter anderem wurde eine elektronische Übertragungsmöglichkeit für EKGs vom Infarktpatienten auf das Handy der behandelnden Ärztinnen und Ärzte geschaffen.\n  \n\n    Mehr Informationen unter www.herzinfarktregister.de\n\n\nDer Termin findet statt\n\n\nam: Mittwoch, 9.9.2020, 18 bis 19 Uhr,\n\n\nin der: Lehrwache der Berliner Feuerwehr Voltairestr. 2, 10150 Berlin\n\n\nAblauf:\n    Begrüßung und Information zum aktuellen Stand des Projekts durch Senatorin Dilek Kalayci, Ministerin Ursula Nonnemacher, Dr. Birga Maier (Projektleiterin QS-Notfall) und Dr. Stefan Poloczek (Ärztlicher Leiter Rettungsdienst der Berliner Feuerwehr)\n\n\nBildtermin in der Lehrwache (mit Rettungswagen) und anschließende Möglichkeit für Pressefragen.\n  \n\nMedienvertreter/innen werden herzlich gebeten sich zum Pressetermin formlos per E-Mail unter pressestelle@sengpg.berlin.de anzumelden.\n  \n"
}