{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.897296.php",
    "date": "2020-02-20",
    "title": "Autofahrer flüchtet vor der Polizei",
    "text": "\n\nNr. 0431\n    Gestern Abend ist ein Autofahrer in Wedding vor der Polizei geflüchtet. Nach bisherigen Erkenntnissen bemerkte eine Funkwagenbesatzung kurz nach 21 Uhr den VW an der Togostraße Ecke Swakopmunder Straße, fuhr ihm hinterher und überprüfte das Kennzeichen. Dabei wurde bekannt, dass der Wagen zur Fahndung wegen Diebstahls ausgeschrieben ist, woraufhin die Polizeibeamten den Fahrer des VW an der Afrikanischen Straße Ecke Transvaalstraße zum Anhalten aufforderten. Der Fahrer ignorierte dies und fuhr mit hoher Geschwindigkeit durch verschiedene Straßen weg. An der Brüsseler Straße Ecke Müllerstraße hielt der Fahrer kurz an, der Beifahrer stieg aus, ging weg und der Fahrer fuhr weiter. Auf seiner Fahrt missachtete der VW-Fahrer unter anderem Vorfahrtsregeln, betätigte die Blinker nicht und fuhr entgegen einer Einbahnstraße. Darüber hinaus kam es auf der Flucht zu fünf Verkehrsunfällen. Dabei touchierte der Autofahrer zunächst in der Müllerstraße mit dem VW einen\n    anderen VW, der in der Müllerstraße in Richtung Seestraße unterwegs war. Beim Linksabbiegen von der Brüsseler Straße in die Antwerpener Straße stieß er dann gegen einen geparkten Lieferwagen. An der Antwerpener Straße Ecke Seestraße erfasste der Flüchtende mit dem Wagen eine 66-jährige Radfahrerin, die in der Folge stürzte. Beim Fortsetzen der Flucht fuhr der Fahrer mit dem VW über das Fahrrad der 66-Jährigen, die bei dem Unfall leicht verletzt worden war. In der Lüderitzstraße setzte der Mann dann mit dem Wagen die Flucht zunächst über einen Gehweg fort, fuhr beim Zurückfahren auf die Fahrbahn gegen einen quer gestellten Funkwagen und schob diesen dadurch zur Seite, sodass er weiter flüchten konnte. Nachdem er seine Flucht durch weitere Straßen bis nach Wittenau fortgesetzt hatte, folgte der Fahrer in der Oranienburger Straße kurz vor der Tessenowstraße nicht der geänderten Fahrspur, die aufgrund einer Baustelle nach links auf die Gegenfahrbahn geführt\n    wird, und fuhr weiter geradeaus in die Baustelle. Er beschädigte eine Warnbake mit Beleuchtung, einen Schrankenzaun sowie einen Bagger und kam dann zum Stehen. Der Fahrer wurde vorläufig festgenommen. Er hatte bei dem Unfall Kopfverletzungen erlitten und kam zur stationären Behandlung für eine Nacht in ein Krankenhaus. Dort wurde ihm auch Blut abgenommen, da der Verdacht bestand, dass der 29-Jährige unter dem Einfluss von Drogen gestanden haben könnte. Zuvor hatten Einsatzkräfte in einer Hosentasche des Festgenommenen einen kleinen Druckverschlussbeutel mit einer weißen Substanz gefunden, der beschlagnahmt wurde. Der Diebstahl des VW war am vergangenen Montag der Polizei Berlin gemeldet worden. Der bereits als Intensivtäter bei der Polizei Berlin registrierte Mann soll heute einem Richter zum Erlass eines Haftbefehls vorgeführt werden.\n  \n"
}