{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.889878.php",
    "date": "2020-02-03",
    "title": "Podiumsgespräch: Gewerbemieten – wohin geht die Reise?",
    "text": "\n\nBezirksstadtrat Jörn Oltmann lädt zu einem Podiumsgespräch über “Gewerbemieten – wohin geht die Reise?” ein:\n  \n\n\nDonnerstag, 6. Februar 2020 von 19:30 bis 21:00 Uhr\n\n\nMansteinstraße 3, 10783 Berlin\n\n\n\nBezirksstadtrat für Stadtentwicklung und Bauen Jörn Oltmann:\n\n\n    bq. Die noch immer besondere soziale Durchmischung von Berlin zeichnet sich auch durch viele kleine Unternehmen und soziale Träger aus, die jeden Tag Dienstleistungen und Produkte anbieten, die selbstverständlich in Anspruch genommen werden. Neue Vermietungsstrategien und immer höhere Gewerbemietpreise führen aber auch hier zu einer schleichenden Verdrängung.\n    Es wird Zeit, dies offen zu diskutieren und zu handeln.\n  \n\n    Die Gewerbemieten in Berlin sind unter Druck, auch in der Potsdamer Straße. Die ansässigen Unternehmen fragen sich, welche Auswirkungen das auf ihre Betriebe und Geschäftskonzepte hat und wohin die Reise geht. Darüber hinaus ist die steigende Flächenkonkurrenz zwischen Gewerbe und sozialer Infrastruktur eine zunehmende Belastung für den Bezirk und Berlin. Die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung unter der Leitung von Dr. Dirk Behrendt hat eine Bundesratsinitiative zur Einführung einer Gewerbemietpreisbremse beschlossen und auf den Weg gebracht. Die Intention und Inhalte dieser Initiative sollen vorgestellt und diskutiert werden.\n  \n\n    Teilnehmende:\n  \n\n\nDr. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung wird die Veranstaltung mit der Darstellung seiner Bundesratsinitiative eröffnen, die letzten Sommer am 13. August 2019 per Pressemitteilung der Senatskanzlei veröffentlicht wurde.\n    \n\n\n\nAngelika Schöttler, Bezirksbürgermeisterin Tempelhof-Schöneberg, verantwortet Finanzen und Wirtschaftsförderung für den Bezirk und setzt sich seit Jahren für ein gutes Flächenangebot für Gewerbetreibende ein.\n    \n\n\n\nJörn Oltmann, Stadtrat für Stadtentwicklung und Bauen im Bezirk Tempelhof-Schöneberg stellt die Interessen zu diesem Thema aus der Sicht des Bezirkes Tempelhof-Schöneberg vor.\n    \n\n\n\nNicolas Jeissing, geschäftsführender Gesellschafter Engel & Völkers Commercial Berlin, ist Kenner der Immobilienbranche und bringt die Sicht der Anleger und Eigentümer auf die Berliner Bundesratsinitiative ein.\n    \n\n\n\nDr. Constantin Terton ist Experte der HWK und stellt deren Positionen zur Entwicklung der Gewerbemieten in Berlin vor.\n    \n\n\n    Es wird ein spannender Abend! Es soll darüber diskutiert werden, wie die Gewerbemietentwicklung die Realität in Berlin und in der Potsdamer Straße verändert hat. Welche Chancen hat die Initiative der Gewerbemietpreisbremse? Welche Strategien können die Unternehmen aus Sicht der Podiumsteilnehmer_innen entwickeln, um auf Veränderungen zu reagieren? Die gemeinsame Diskussion soll den Abend zu einer erkenntnisreichen Veranstaltung werden lassen.\n  \n"
}