{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.940903.php",
    "date": "2020-06-05",
    "title": "Die Kinder- und Jugendjury Steglitz-Zehlendorf entscheidet über die Vergabe von 10.500 €",
    "text": "\n\nAm 27.05.2020 tagte die Jugendjury Steglitz-Zehlendorf und 15 Projektgruppen aus dem Bezirk können nun ihre Ideen in die Tat umsetzen.\n    Bei der Kinder- und Jugendjury können junge Menschen unkompliziert Gelder für ihre Projektideen beantragen. Jeweils zwei Vertreter*innen der einzelnen Projektgruppen bilden die Jugendjury und entscheiden dort gemeinsam über die Verteilung des vorhandenen Budgets.\n    Zu Beginn der Jurysitzung erarbeiteten die Teilnehmenden gemeinsame Projektkriterien, die die Basis für ihre späteren Entscheidungen bildeten. Insgesamt beantragten die Gruppen 11.380 €. Nach einer kurzen Diskussionsphase wurde das Ziel von 10.500 € erreicht! Aufgrund der aktuell besonderen Situation, fand das Treffen in einer kleineren Runde als gewöhnlich im Garten des Campus Albert Schweitzer statt. Für die meisten war es das erste Treffen seit Monaten mit mehreren Menschen, was es noch besonderer machte.\n  \n\n    Dazu führt Carolina Böhm, Bezirksstadträtin für Jugend und Gesundheit, weiter aus:\n  \n\n    bq.\n    Dank der Förderung des Projektes durch den Jugenddemokratiefonds und das Jugendamt Steglitz-Zehlendorf können Kinder und Jugendliche des Bezirkes immer wieder selbst Entscheidungen treffen, wofür sie in ihrer Umgebung Mittel verwenden möchten. So lernen sie auf wirkungsvolle Weise demokratische Entscheidungsprozesse und gelebte Partizipation kennen.\n  Folgende Projektgruppen werden über die Jugendjury Steglitz-Zehlendorf gefördert:\n\nIn der Wilma-Rudolph-Oberschule kann der Schulgarten mit neuen Pflanzen bestückt werden.\n    \nDas Klangstudio der Giesendorfer-Grundschule wird mit professioneller Technik ausgestattet für einen noch besseren Klang.\n    \nIn der Johann-August-Zeune-Schule soll mit einer Künstlerin eine Wand zum Sehen und Fühlen gestaltet werden.\n    \nDie Musical-AG des Gymnasium-Steglitz kann am nächsten Stück arbeiten.\n    \nAn der FU Berlin gibt es 3 Gruppen, die für ihre Fachschaften Pullover drucken lassen. So sind sie bei Veranstaltungen und Ersti-Woche besser zu erkennen.\n    \nDas Durchgedrehte Drama kann Material für Kulissen, Requisiten und co. anschaffen.\n    \nIn der JFE Marshallstr. wird es in den Sommerferien eine Kreativ Lounge zum Basteln, Malen, Schreiben für alle geben.\n    \nMit der neuen Software im Tonstudio im JugendKulturBunker Lankwitz können Jugendliche das Mixen von Songs lernen.\n    \nRund um die JFE Düppel finden zwei Fußball-Projekte statt: Eine Gruppe kann mit dem Geld ein FIFA-Team aufbauen, um in der Zehlendorfer FIFA-Online-Liga mitzuspielen. Die andere will neue Trainer*innen für weitere Fußball-Teams gewinnen und einheitliche Kleidung drucken lassen.\n    \nDie Theatergruppe “Debütanten” möchte ihr bereits aufgeführtes Stück auf einer größeren Bühne spielen.\n    \nDie Gruppe “Berlin lebt!” kann nun Berlin kulturell entdecken und Ausflüge außerhalb des Bezirkes finanzieren.\n    \nAn der Grundschule am Insulaner soll ein Projekt aus dem letzten Jahr fortgeführt werden mit stärkerem Fokus auf Bewegung. Zudem möchte die Gruppe im Rahmen eines Naturprojektes mehr über Bienen lernen.\n    \n\n\nPressekontakt: Deborah Kröger, Giulia Scoz – 0178 811 99 44 /// E-Mail\n\n"
}