{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.915248.php",
    "date": "2020-04-02",
    "title": "Neue Schutzplätze für gewaltbetroffene Frauen",
    "text": "\n\n    Seit dem 1.4.2020 werden durch die Erweiterung eines Berliner Frauenhauses 34 zusätzliche Schutzplätze für gewaltbetroffene Frauen und ihre Kinder zur Verfügung stehen.\n  \n\n    Gleichstellungssenatorin Dilek Kalayci: „Die neuen Schutzplätze bedeuten eine deutliche Verstärkung des Hilfeangebots für gewaltbetroffene Frauen und ihre Kinder. Insgesamt verfügt Berlin nun über 335 Plätze für eine schnelle und unbürokratische Aufnahme in einem Frauenhaus.“\n  \n\n    Darüber hinaus stehen in Berlin 45 Zufluchtswohnungen sowie 46 Zweite-Stufe-Wohnungen zur Verfügung, so dass Berlin insgesamt über 763 Schutzplätze für gewaltbetroffene Frauen und ihre Kinder anbieten kann. Freie Plätze in den Schutzeinrichtungen können über die täglich von 8:00 bis 23:00 geschaltete BIG-Hotline (Tel. 611 03 00) erfragt werden. Hier erfolgt auch eine telefonische Erstberatung für Betroffene, aber auch für Unterstützerinnen und Unterstützer sowie für Fachpersonen. Zudem bieten fünf Fachberatungs- und Interventionsstellen gewaltbetroffenen Frauen kompetente Beratung und Unterstützung an.\n  \n\n    „Wir sind sehr froh, gerade jetzt das Angebot ausweiten zu können“, so Gleichstellungssenatorin Dilek Kalayci. „Die gegenwärtigen durch die Corona-Pandemie erforderlichen Einschränkungen stellen für viele Menschen eine außerordentliche Belastung dar und erhöhen das Risiko, dass Konflikte nicht mehr konstruktiv gelöst werden können und es somit zu vermehrter häuslicher Gewalt kommt. Wir haben daher auch über die neuen regulären Frauenhausplätze hinaus Vorsorge getroffen, um gewaltbetroffenen Frauen auch während der aktuellen Krise Schutz bieten zu können.“\n  \n\n    Hierfür sind zeitlich begrenzt zur Verfügung stehende Unterbringungsmöglichkeiten akquiriert worden, so dass im Bedarfsfall rund 130 zusätzliche Schutzplätze Frauen und ihre Kinder angeboten werden können. Auch die Vorbereitungen für die mittelfristig geplante Eröffnung eines siebten Frauenhauses in Berlin werden intensiv weiter betrieben.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}