{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.929945.php",
    "date": "2020-05-07",
    "title": "Werkstätten für Menschen mit Behinderung dürfen ab dem 18. Mai begrenzt öffnen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    In seiner Sitzung am 7. Mai 2020 hat der Senat von Berlin im Zusammenhang mit der SARS-CoV-2-Eindämmungsmaßnahmenverordung folgendes beschlossen:\n  \n\n    Die Beschäftigung und Betreuung von Leistungsberechtigten in Werkstätten für Menschen mit Behinderung ist unter Einhaltung der Hygieneregeln ab dem 18. Mai gestattet, wenn\n  \n\ndie Zahl der gleichzeitig genutzten Arbeits- und Betreuungsplätze auf 35 Prozent der am 17. März 2020 in einer Werkstatt vorhandenen Plätze beschränkt ist.\n    \ndie Menschen mit Behinderung einer Wiederaufnahme der Beschäftigung und Betreuung zugestimmt haben,\n    \nmit dem jeweiligen Betriebsarzt abgestimmtes Infektionsschutzkonzept des Trägers für den Betrieb der Werkstatt vorliegt.\n    \n\n\n    Im Zuge der Lockerungen für Regelungen zur Eindämmung des Coronavirus ist, soweit unter Berücksichtigung des Gesundheitsschutzes möglich, den Werkstattbeschäftigten ein Schritt zurück in die Normalität zu ermöglichen.\n  \n\n    Um das Ansteckungsrisiko möglichst gering zu halten, muss die Zahl der zur Verfügung stehenden Plätze in einem ersten Schritt auf 35 Prozent begrenzt sein. Hierbei sind bereits diejenigen Plätze berücksichtigt, die aufgrund der Ausnahmetatbestände genutzt werden. Die Beschränkung bezieht sich auf die gleichzeitig zu nutzenden Arbeitsplätze. Somit ist es durch die Nutzung eines Schichtsystems möglich, dass insgesamt mehr als 35 Prozent der bis zum 17. März 2020 tätigen Werkstattbeschäftigten wieder in der Werkstatt für Menschen mit Behinderungen tätig werden können.\n  \n\n    Eine Tätigkeit der Leistungsberechtigten kann nur auf freiwilliger Basis erfolgen. Sofern Werkstattbeschäftigte beispielsweise Bedenken haben, angesichts von Corona ihre Wohnstätte zu verlassen, muss es ihnen freistehen, ob sie ihre Werkstatttätigkeit wiederaufnehmen.\n  \n\n    Ein Infektionsschutzkonzept, das dem vom Bundesministerium für Arbeit und Soziales veröffentlichten SARS-CoV-2-Arbeitsschutzstandards entspricht, ist in Abstimmung mit dem jeweiligen Betriebsarzt vorzuhalten und umzusetzen.\n  \n"
}