{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1028049.php",
    "date": "2020-12-09",
    "title": "Prime Time Theater sorgt für gute Luft im Bezirksamt Mitte!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Einen ganz besonderen Auftritt hatte der Intendant des Weddinger Prime Time Theaters, Oliver Tautorat, am Mittwoch, 9.12.2020, im Rathaus Tiergarten. In der Galerie der Bundespräsidenten übergab er einen Luftreiniger an Bezirksbürgermeister Stephan von Dassel. Weil diese in der Corona-Pandemie beschafften Reinigungsgeräte bei ruhendem Bühnenbetrieb derzeit nicht benötigt werden, sollen sie dort zum Einsatz kommen, wo sie vielen Menschen nutzen. Zwei Anlagen gingen daher an eine Grundschule sowie die Kindergärten City/Kita Petersallee in der Weddinger Nachbarschaft. Der dritte Luftreiniger des Theaters wird nun im Bezirksamt Mitte seinen Dienst verrichten – an einer besonders sensiblen Stelle.\n  \n\n    Im Lagezentrum des bezirklichen Pandemie-Krisenstabs, in dem sich zahlreiche Teams der Bekämpfung des Corona-Virus und dabei unter anderem der Einsatzplanung und der Kontakt-Nachverfolgung widmen, wird das mobile Gerät nun in verschiedenen Arbeits- und Besprechungsräumen eingesetzt. Intendant Oliver Tautorat zeigt sich von der neuen Verwendung begeistert: „Wir haben lange überlegt, wo unser Luftreiniger am besten aufgehoben sein könnte und das Bezirksamt um Rat gebeten. Die jetzige Lösung ist wunderbar, weil sie vielen Menschen indirekt und direkt weiterhilft.“\n  \n\n    Dass das Bezirksamt Mitte und das Prime Time Theater kooperieren, ist bereits zum zweiten Mal der Fall: Im Sommer war zusammen eine für „Coronaheldinnen und –helden“ kostenlose Open-Air-Aufführung des Stücks „Miss Wedding Undercover“ im Strandbad Plötzensee realisiert worden. Oliver Tautorat: „Als Nachbarn zusammenzurücken, das Miteinander zu leben und mit guten Ideen zu fördern, haben wir uns ohnehin auf die Fahnen geschrieben, hier haben wir einen weiteren Beweis, wie gut und unbürokratisch das im Wedding beziehungsweise im Bezirk Mitte funktioniert.“\n  \n\n    Begeistert über diese erneute Zusammenarbeit ist auch Stephan von Dassel: „Im Namen des Bezirksamts Mitte danke ich den Verantwortlichen des Prime Time Theaters ganz herzlich für diese Leihgabe, die dazu beitragen wird, die Arbeitsbedingungen der unter Hochdruck tätigen mehr als 160 Mitarbeiterinnen und Mitarbeiter des Pandemie-Krisenteams weiter zu verbessern. Als Verwaltung testen wir ohnehin die Wirksamkeit verschiedener Luftreinigungssysteme, womöglich erhalten wir nun hierzu weitere Erkenntnisse. Oliver Tautorat und seinem Team wünsche ich jedenfalls, dass der reguläre Spielbetrieb der beliebten Spielstätte im Wedding so schnell wie möglich wieder aufgenommen werden kann.“\n  \n\n    Weitere Infos zum Prime Time Theater: www.primetimetheater.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}