{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1033926.php",
    "date": "2020-12-22",
    "title": "Baumarbeiten vor der Umgestaltung der Grün- und Spielfläche an den „Drei Grazien“",
    "text": "\n\n    Über das Programm „Wachstum und nachhaltige Erneuerung“ soll die Freifläche im Bereich der Skulptur „Drei Grazien“ an der Hanns-Eisler-Str. 58-74 in Prenzlauer Berg zu einem grünen Mehrgenerationenplatz mit Spiel- und Freizeitangeboten, insbesondere für Jugendliche und Senioren, aufgewertet werden. Wie bereits im Mai 2020 vorgestellt, gehört dazu auch die nachhaltige Pflege des Baum- und Gehölzbestandes. Insgesamt müssen dafür leider zwölf große Pappeln und 37 kleinere Bäume gefällt werden. Der verbleibende Baumbestand erhält eine Kronenpflege und wird während der weiteren Baumaßnahmen fachgerecht geschützt. Eine ökologische Baubegleitung stellt sicher, dass der Baumschutz gewährleistet ist.\n  \n\n    Grund für die Maßnahmen ist eine derzeit zu dichte Bepflanzung. Die Bäume konkurrieren und behindern sich untereinander. Im Vorfeld der Planung wurde jeder Baum auf seinen Zustand und seine zu erwartende Perspektive, artgerecht und gesund wachsen zu können, untersucht. Um in diesem Sinne einen gesunden Baumbestand zu erzielen, werden daher einzelne Bäume aus dem Bestand genommen und die Strauchflächen ausgelichtet. Diese Arbeiten erfolgen bis Ende Februar 2021. Die eigentlichen Bauarbeiten zum Mehrgenerationenplatz starten dann voraussichtlich im Mai 2021.\n  \n\n    Im Rahmen der Neugestaltung werden neue Bäume gesetzt und Pflanzflächen angelegt. Ein durchgängig dreistufiger Aufbau mit Bäumen, Sträuchern und Bodendeckern sichert eine standortgerechte Bepflanzung. Bei der Auswahl wird besonderer Wert auf essbare Pflanzen gelegt. Neben den allgemein bekannten Arten wie Rote-, Weiße- und Schwarze Johannisbeere sind auch die weniger bekannten Arten, wie z.B. Felsenbirne oder Kornelkirsche vorgesehen. Die Flächen zur Hauptpromenade werden komplett erneuert, um eine bessere Einsehbarkeit des Platzes und eine höhere Sicherheit zum Radfahrstreifen mit einer niedrigeren Begrünung zu erreichen.\n  \n\n    Die Auswahl der Pflanzen ist für Brut und Nist geeignet, so dass damit Anforderungen des Klimaschutzes in Bezug auf Stadtklima, Biodiversität und Resilienz berücksichtigt werden.\n  \n"
}