{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.1000237.php",
    "date": "2020-10-05",
    "title": "Falling Walls & Berlin Science Week: The Science Breakthroughs of the Year",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    vom 1. bis zum 10. November findet die 5. Berlin Science Week statt. Mehr als 200 Events und 500 Sprechende aus aller Welt bringen wissenschaftliche Durchbrüche und neueste Erkenntnisse in physischen, hybriden und digitalen Formaten nach Berlin.\n  \n\n    Vor dem Hintergrund der Pandemie erhält das Wissenschaftsfestival in diesem Jahr eine digitale Erweiterung. Gemeinsam mit dem Falling Walls Programm entsteht eine digitale Plattform auf www.falling-walls.com/2020. Hier diskutieren Forschende aus aller Welt die Fragen unserer Zeit mit der interessierten Öffentlichkeit: von den Auswirkungen von Covid-19, über neue Erkenntnisse in der Quantenforschung, bis hin zum Klimawandel u.v.m.\n  \n\n    Wir laden Sie herzlich zur Pressekonferenz ein, um Ihnen die Highlights des Programms vorzustellen.\n  \n\n    Datum: Mittwoch, 14. Oktober 2020, 10.30–11.30 Uhr\n    Ort: Max-Delbrück-Centrum für Molekulare Medizin in der Helmholtz-Gemeinschaft (MDC), Hannoversche Str. 28, 10115 Berlin Mitte und im Livestream\n\n\nDie Podiumsgäste sind:\n\n\n\nMichael Müller, Regierender Bürgermeister und Senator für Wissenschaft und Forschung Berlin\n    \n\nProf. Thomas Sommer, Wissenschaftlicher Vorstand Max-Delbrück-Centrum für Molekulare Medizin (komm.) in der Helmholtz-Gemeinschaft\n    \n\nProf. Jürgen Mlynek, Koordinator Berlin Science Week, Falling Walls Foundation\n    \n\nAss. Prof. Julia Gerster, Tohoku University Sendai, Japan (Live Zuschaltung)\n    \n\nKarin von Hülsen, Geschäftsführerin Falling Walls Foundation\n    \n\nHetty Berg, Direktorin Jüdisches Museum\n    \n\nRanga Yogeshwar, Wissenschaftsjournalist (Live Zuschaltung)\n    \n\n\n    Sie haben die Möglichkeit, an der Pressekonferenz vor Ort teilzunehmen. Aufgrund der limitierten Plätze bitten wir jedoch um eine verbindliche Anmeldung bis zum 9. Oktober 2020. Bitte beachten Sie vor Ort die Hygiene- und Sicherheitsvorschriften.\n\n\n    Zudem haben Sie die Möglichkeit, die Pressekonferenz per Livestream über den Berlin Science Week YouTube Kanal zu verfolgen und digital im Anschluss Ihre Fragen zu stellen. Falling Walls informiert Sie rechtzeitig über Social Media und über die Website zu allen Details: falling-walls.com/2020/press/\n\n\n    Darüber hinaus wird Ihnen auch die Möglichkeit geboten, bereits im Vorfeld Fragen oder Interviewwünsche per E-Mail einzureichen.\n  \n\nBitte beachten Sie, dass eine Teilnahme vor Ort ohne vorherige Anmeldung nicht möglich ist!\n\n\n    Bitte wenden Sie sich für die Anmeldung und alle Fragen an:\n    Katharina Mikulcak\npress@berlinscienceweek.com\n\n\n    Die Durchführung der Berlin Science Week erfolgt mit Unterstützung der Senatskanzlei – Wissenschaft und Forschung und Berlin Partner. Die Koordination wird durch die gemeinnützige Falling Walls Foundation übernommen.\n  \n"
}