{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1033809.php",
    "date": "2020-12-22",
    "title": "Der Weihnachtsbrief 2020 aus dem Rathaus",
    "text": "\n\nLieber Bürgerinnen und Bürger!\n\n\n    ,,Aus Krisen erwachsen auch immer neue Kräfte“, so hat es die frühere Gesundheitsministerin Rita Süssmuth – in ihrer Amtszeit mit HIV/AIDS konfrontiert – einmal formuliert.\n  \n\n    Weltweit verändert nun die Covid-19-Pandemie unseren Alltag. Im Privat- und Arbeitsleben sowie im ehrenamtlichen Engagement sind wir gefordert, strenge Regelungen zum Schutz der besonders Gefährdeten zu befolgen. Dies bedeutet tiefe Einschnitte in unsere Freiheiten und Gewohnheiten.\n    Verantwortungsgefühl, gegenseitige Unterstützung und Achtsamkeit sind weiterhin essenziell, um die enorme Herausforderung der Pandemie-Bekämpfung gemeinsam zu meistern. Wir alle wissen, wie viel die Frauen und Männer im Gesundheitswesen, dem Pflegebereich, aber auch in den Supermärkten und an vielen anderen Stellen gerade leisten. Dazu gehört auch der Öffentliche Dienst, ohne dessen Vielfalt die Pandemie-Bekämpfung und die Aufrechterhaltung der Daseinsvorsorge, insbesondere im Bildungsbereich, undenkbar wäre. Allen Beschäftigten gilt unser aller Dank und unsere Solidarität, insbesondere durch die Wahrnehmung unserer persönlichen Verantwortung im Umgang mit der Pandemie.\n  \n\n    Wir bitten Sie auch im kommenden Jahr um Ihren ganz persönlichen Beitrag für ein friedliches, solidarisches Miteinander in der unmittelbaren Nachbarschaft, vor Ort im Kiez und am Arbeitsplatz. Mit gegenseitiger Wertschätzung, Distanz und Respekt sind wir auch künftig auf einem guten Wege, die Pandemie zu meistern.\n  \n\n    Als soziale Wesen möchten wir Menschen einander direkt begegnen – gerade auch zum Weihnachtsfest und zum Jahreswechsel. Doch beherzigen wir bitte alle gemeinsam, dass diesmal ein zahlenmäßiges Weniger an Begegnung ein deutliches qualitatives Mehr an Schutz bedeutet.\n  \n\n    In diesem Sinne wünschen wir Ihnen von ganzem Herzen ein fröhliches und gesegnetes Weihnachtsfest und für das Neue Jahr 2021 persönliches Glück und allerbeste Gesundheit.\n  \n\n    Aus dem Rathaus Charlottenburg grüßen sehr herzlich\n  \n\n    Reinhard Naumann\n    Bezirksbürgermeister\n  \n\n    und\n  \n\n    Annegret Hansen\n    BVV-Vorsteherin\n  \n"
}