{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.951473.php",
    "date": "2020-06-26",
    "title": "Infopoint für Alleinerziehende mit einem Plus an Möglichkeiten",
    "text": "\n\n    Der Infopoint für Alleinerziehende hat seit Oktober neue und größere Räumlichkeiten im Bürgerhaus Altglienicke. Zudem konnte das Beratungsangebot durch zusätzliche Sprechstunden deutlich ausgeweitet werden. Nach einer kurzzeitigen Schließung im Rahmen der Beschränkungen zur Corona-Pandemie steht dieses wieder voll zur Verfügung. Nur auf die Freigabe der Krabbelgruppe wartet man noch. Die Beratungsstelle erfreut sich steigender Beliebtheit.\n\n\n    Als wir vor zwei Jahren den Infopoint für Alleinerziehende im Bürgerhaus Altglienicke schon einmal hier vorstellten, war er noch nicht mal ein Jahr alt und die Finanzierung noch wacklig. Mittlerweile hat sich die feste Anlaufstelle im Kosmosviertel für alleinerziehende Mütter, Väter und Großeltern etabliert. Verbunden mit einer festen Ansprechperson in der langjährig erfahrenen Sozialarbeiterin Marion Killet wird auf eine schnellstmögliche Hilfe und Lösung für die jeweilige Lebenssituation und Problemlage der Hilfesuchenden abgezielt.\n  \n\n    Der Infopoint in Trägerschaft vom Verein Offensiv 91 e.V. bietet umfangreiche Beratungsleistungen für die vielfältigen Lebenssituationen und Lebensfragen von Alleinerziehenden. Dazu zählen der Kontakt und die Hilfe bei Fragen zu Jobcenter, Unterhalt, Unterhaltsvorschuss und Kindergeld, die Unterstützung bei der Beantragung eines Kitagutscheins, Tipps zum Umgang mit dem anderen Elternteil, Hilfen bei Stress in der Erziehung, die Bewältigung von Problemen im Umgang mit Alkohol und Drogen, die Beratung bei psychischen Erkrankungen und bei Gewalt in der Beziehung. Es gibt eine Rund-um-Beratung wie auch kompetente Weitervermittlung. Auch eine Terminbegleitung wird geboten bei Unsicherheiten im Umgang mit anderen Stellen.\n  \n\n    Im Oktober vergangenen Jahres ist der Infopoint innerhalb des Bürgerhauses umgezogen. Ein gewünschter Schritt, der sich hinsichtlich Angebots und Nachfrage positiv ausgewirkt hat. Der Infopoint teilt sich nun nicht mehr den Eingang mit dem Jugendclub teilen, was bisher für mache Mütter Hemmnisse mit sich brachte. Mit dem Umzug in den linken Gebäudeteil in dem die Bibliothek und der Kiezklub liegen, hat sich der Infopoint vergrößert und verbessert, kann nun in die zweite Etage auch einen Aufzug nutzen. Die Nähe zu dem ebenso in dem Stockwerk ansässigen Jugendgesundheitsdienst schafft weitere Synergien.\n  Der Infopoint wurde finanziell neu im Haushaltsplan der Jahre 2020 und 2021 fest verankert, ist somit bis Ende nächsten Jahres einmal auch über einen weiteren Zeitraum gesichert. Das erlaubt auch neue, deutlich erweiterte Öffnungszeiten. War Marion Killet als feste Ansprechperson zuvor nur zweimal die Woche für jeweils drei Stunden vor Ort, bietet der Infopoint jetzt vier Wochentage:\n  \nMontag 9:00 bis 13:00 Uhr, Dienstag und Mittwoch 9:00 bis 12:00 Uhr und Donnerstag 13:00 bis 17:00 Uhr sind die Sprechstunden. Montags gibt es ansonsten die (derzeit noch nicht stattfindende) Mutter-Kind-Gruppe 10:00 bis 11:30 Uhr.\n    \n\n\n    Darüber hinaus können nach Vereinbarung mit der Leiterin zusätzlich individuelle Termine vergeben werden. Bei Bedarf ist ein Hausbesuch möglich. Der Infopoint ist also nicht nur stationär, sondern einmal die Woche mobil. Hausbesuche sind wichtig, wenn etwa Kinder krank sind, die Mütter arbeiten gehen oder um besser auf Bedürfnisse innerhalb der eigenen vier Wände von Ratsuchenden einzugehen.\n  \n\n    Die Beratungsstelle ist bestens vernetzt mit allen Kindertagesstätten und Grundschulen der Umgebung sowie mit anderen Sozialberatungen. Dazu zählt neu auch als Tochterunternehmen des Vermieters STADT UND LAND das Projekt der sozialen Personenbetreuung SOPHIA. Hier gibt es Hilfestellungen etwa bei Mietschulen. Insgesamt werden auch hierüber eine Schuldnerberatung und weitere Betreuungsangebote angeboten.\n  \n\n    Auch einen heißen Draht zum Jobcenter hat der Infopoint, was etwa wichtig ist bei Fragen rund um Hilfeleistungen bei ALG 2. Das Jobcenter plant ohnehin ein zweites Standbein im Kosmosviertel aufzubauen. Es gab auch schon ein Beratungsfrühstück im Kiezladen WAMA. Die Beratungskundschaft zeigt sich zufrieden. Es gibt mittlerweile allerlei Stammkunden, die regelmäßig vorbeikommen. Zur Hälfte geht es bei den Beratungen um Antragstellungen, zur anderen Hälfte um Sorgen rund um die kindliche Entwicklung.\n  \n\n    Die aktuelle Corona-Pandemie bringt natürlich nach wie vor auch hier noch Einschränkungen mit sich. Während die Beratungsstelle im Zuge der ersten Lockerungen wieder öffnen konnte, unter Gewährleistung von Hygieneregeln und 1,50 Meter Abstand, gilt das für die Krabbelgruppe noch nicht. Für die Gruppe von Mutter – und auch Väter – mit kleinen Kindern von Geburt bis Einschulung, die dadurch Kontakte zu Gleichaltrigen bekommen können, wartet man auf eine Freigabe. Gerade diese ist äußerst beliebt und Marion Killet bedauert, dass es so ist, weil die Arbeit dort ihr große Freude mache. Mit den größeren Räumlichkeiten, einem Saal, der mit allerlei Matten und Spielzeug für Kleinkinder ausgelegt ist, hat man seit Oktober endlich ideale Bedingungen bekommen. Hier können kleine Kinder mit Gleichaltrigen zusammenkommen, sich zeitgleich Eltern austauschen. Man hofft, dass dieses Angebot im Juli oder August möglich ist, wo Kindertagesstätten nun auch wieder\n    regulär öffnen können.\n  \n\n    Der Infopoint ist weit über Altglienicke hinaus in der Umgebung das einzige Angebot dieser Art für Alleinerziehende. Auch wenn dieser vorrangig für das Kosmosviertel ist, stehen die Angebote auch anderen um Altglienicke herum offen. Die Beratung richtet sich ebenso nicht nur explizit an Alleinerziehende im klassischen Sinne, sondern an Mütter und Väter darüber hinaus. Oft komme es heute schließlich vor, dass Eltern in einer festen Beziehung leben, aber einer von beiden im Nachtdienst ist oder sich häufiger auf Dienstreisen befindet, so dass sich beide nicht gleichermaßen um die Kinder kümmern können. Auch für diese dienen selbstverständlich die Angebote.\n  \n\nAktuell ist wegen der Corona-Pandemie unten am Hauseingang zu klingeln und auf dem Weg nach oben eine Maske zu tragen. Eine Terminvereinbarung ist über die untenstehenden Kontaktdaten möglich:\nInfopoint für Alleinerziehende\n\nOrtolfstraße 182\n      12524 Berlin\nE-Mail: infopoint@offensiv91.de\nTel.: 0176-55 48 96 62\n    \n\n"
}