{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1004785.php",
    "date": "2020-10-16",
    "title": "Meinhof, Ranger und der letzte Bauer Tempelhofs",
    "text": "\n\n    “Mittendrin in Tempelhof-Schöneberg” Geschichten über den Bezirk\n  \n\n    Unter Einhaltung der Hygienemaßnahmen waren nur halb so viele Plätze in der ufaFabrik vorhanden. Somit war es nicht verwunderlich, dass die Plätze noch schneller vergeben waren als bei der Vorstellung Band I. Um das kleine Taschenbuch “Mittendrin in Tempelhof -Schöneberg Band II” ging es an dem Abend. Niemand Geringeres als Bezirksbürgermeisterin Angelika Schöttler und “der Vorleser” Thomas Schleissing-Niggemann lasen gemeinsam aus dem Buch vor, das die Ortsteile Tempelhof, Mariendorf und Lichtenrade vorstellt. Aber nicht nur das, auch die Autorin des Buches, Brigitte Schmiemann, beantwortete Fragen rund um das Buch und wusste über die eine oder andere kleine Rand-Anekdote zu berichten. Wie ist es überhaupt zu dieser Buch-Idee gekommen?\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Durch meine monatlichen Kiezspaziergänge, die allen Interessierten offenstehen und die sich immer größerer Beliebtheit erfreuen, entstand die Idee, diese Spaziergänge irgendwann in einem Buch zusammenzufassen. Nachdem ich mit unserer Autorin, Brigitte Schmiemann, und der Wirtschaftsförderung dann die Themen gesichtet hatte, war klar, dass ein Band nicht reichen würde. Der Bezirk bietet einfach zu viel von allem. Wir haben uns dann auf zwei Bände geeinigt und uns – obwohl es aufgrund der Fülle interessanter Orte sehr schwer fiel – auch daran gehalten.\n    Die beiden spannend geschriebenen Bände bieten in einer Zeit, in der das Reisen deutlich komplizierter geworden ist, die Möglichkeit das eigene Umfeld, die Stadt, ganz neu zu erleben und kennen zu lernen. Das trifft auf die Berliner_innen genauso zu wie auf die Besucher_innen unserer Metropole. Ich fasse das unter der Überschrift Going Local zusammen.\n  \n\n    Finanziert wurde die 2.000 Stück umfassende Auflage aus den Mitteln “Zuschüsse für besondere touristische Projekte”, umgangssprachlich City Tax genannt.\n  \n\n    Aus diesem Grunde werden die Bücher auch nicht in den Verkauf gehen können. Sie sollen den bezirklichen Bibliotheken zur Verfügung gestellt werden, dem Hotelnetzwerk, bei Veranstaltungen erhältlich sein und für den Besuch bei den Städtepartner_innen zur Verfügung stehen.\n  \n\nBezirksbürgermeisterin Schöttler:\n\n\n    bq. Ich biete Ihnen jetzt allerdings die einmalige Möglichkeit diese beiden Bänder geschenkt zu bekommen. Die ersten 50 Mail-Bewerber_innen, die sich per E-Mail an die Wirtschaftsberatung unseres Bezirks bewerben, schenken wir dieses wirklich gelungene Werk.\n  \n"
}