{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.958931.php",
    "date": "2020-07-09",
    "title": "Errichtung von Photovoltaik-Anlagen auf Schuldächern in Mitte: Partnerschaft von Bezirk mit den Berliner Stadtwerken zur CO2-Reduktion",
    "text": "\n\nDer Bezirksstadtrat für Schule, Sport und Facility Management, Carsten Spallek, informiert:\n\n\n    Am 9.07.2020 wurden zwischen den Berliner Stadtwerken und dem Bezirksamt\n    Berlin-Mitte Verträge über die Errichtung und den Betrieb von Photovoltaikanlagen auf sieben Schuldächern im Bezirk Mitte unterzeichnet.\n  \n\n    Bereits im zweiten Halbjahr 2020 kann mit der Errichtung der Anlagen auf den Dächern folgender Liegenschaften begonnen werden:\n  \n\nAnne-Frank-Grundschule, Paulstr. 20b in 10557 Berlin\n    \nCity Grundschule, Sebastianstr. 57 in 10179 Berlin\n    \nDiesterweg-Gymnasium, Böttgerstr. 2 in 13357 Berlin\n    \nGrundschule am Brandenburger Tor, Wilhelmstr. 52 in 10117 Berlin\n    \nHemingway Schule, Gartenstr. 10 in 10115 Berlin\n    \nMax-Planck-Gymnasium, Singerstr. 8a in 10179 Berlin\n    \n48. Grundschule (Europacity Grundschule), Chausseestr. 82 in 13353 Berlin\n    \n\n\n    Es handelt sich um das erste Paket zur Vertragsunterzeichnung mit einer elektrischen Leistung von 339 kWp und einer Gesamt-Belegungsfläche von 2700 qm², der Größe von drei Handball-Feldern.\n  \n\n    „Ich freue mich, dass wir heute die Voraussetzungen geschaffen haben, mit den Stadtwerken als starkem Partner die Erzeugung und Nutzung erneuerbarer Energien in den nächsten Jahren deutlich zu steigern. Wir werden so im ersten Schritt 150 Tonnen CO² im Jahr einsparen – und wir haben noch einiges vor.“, freut sich Bezirksstadtrat Carsten Spallek.\n  \n\n    „Die Energiewende vor Ort kann nur mit starken Partnern in der Fläche gelingen“, betont Julian Silbermann, Leiter Energiedienstleistungen von den Stadtwerken. „Das macht diese Bezirkspakete so wichtig. Sie lassen viele kleine solare Leuchttürme entstehen, die uns alle gemeinsam dem Ziel eines klimaneutralen Berlin näherbringen.“\n  \n\n    Der prognostizierte Energieertrag liegt insgesamt bei 295.000 kWh im Jahr und entspricht einem jährlichen Stromverbrauch von 134 durchschnittlichen Berliner Haushalten.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}