{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.993710.php",
    "date": "2020-09-18",
    "title": "Stolperstein-Spaziergänge in Treptow-Köpenick",
    "text": "\n\n    Seit 1996 werden in Berlin Stolpersteine für Opfer der NS-Diktatur an ihrem letzten selbstgewählten Wohnort verlegt. Mehrheitlich geht es dabei um jüdische Bürgerinnen und Bürger. Gemeinsam wollen wir die Geschichten hinter Namen und Ziffern auf den Stolpersteinen (wieder-)entdecken. Nach dem Prinzip „Jeder Mensch hat einen Namen“, werden wir an die Menschen erinnern.\n  \n\n    Die Auseinandersetzung mit den Biographien der Menschen, für die Stolpersteine verlegt wurden, steht im Mittelpunkt der Spaziergänge. Der Schwerpunkt liegt bei der Beschäftigung mit der Geschichte jüdischer Menschen in Treptow-Köpenick. Aber auch die Schicksale anderer Opfergruppen und die NS-Vergangenheit des eigenen Ortsteils sollen sichtbar gemacht werden.\n  \n\n    Im Rahmen der Veranstaltungsreihe finden Stolperstein-Spaziergänge in den Ortsteilen Baumschulenweg, Köpenick und Friedrichshagen statt. Abschließend laden wir alle Engagierten und Interessierten zu einem Vernetzungstreffen ein, bei dem wir über die Zukunft der Stolperstein-Arbeit im Bezirk diskutieren wollen.\n  \n\n    Wir freuen uns besonders auf Menschen aus allen Ortsteilen des Bezirks, die sich aktiv für die Verlegung von neuen Stolpersteinen einsetzen wollen.\n  \n\n    Die Spaziergänge finden an folgenden Terminen statt:\n  \n\n\nSamstag, den 26. September, ab 14:00 Uhr im Ortsteil Baumschulenweg.\n      Treffpunkt – Kiefholzstraße/Ecke Baumschulenstraße, an der Möricke-Aportheke\n    \n\nFreitag, den 09. Oktober, ab 17:00 Uhr im Ortsteil Köpenick.\n      Treffpunkt – Schlossplatz Köpenick\n    \n\nSamstag, den 17. Oktober, ab 14:00 Uhr im Ortsteil Friedrichshagen.\n      Treffpunkt – S-Bahnhof Friedrichshagen\n    \n\nSamstag, den 24. Oktober, um 14:00 Uhr – Abschlussgespräch Stolpersteine in Treptow-Köpenick im Ratssaal des Rathauses Köpenick\n\n\n\nTKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus ist eine neue bezirkliche Fachstelle mit den Aufgaben die Auseinandersetzung mit den Facetten des Antisemitismus zu fördern und das jüdische Lebens im Bezirk sichtbar zu machen.\n  \n\n    Kontakt:\n    Telefon: 0176 – 3633 5045, E-Mail: tkva@pad-berlin.de\n\n\nZentrum für Demokratie (ZfD) hat die Aufgabe, das zivilgesellschaftliche Engagement im Berliner Bezirk Treptow-Köpenick zu fördern. Es unterstützt auf vielfältige Weise Gruppen, Projekte, Vereine, Initiativen und Einzelpersonen, die sich im Bezirk für Demokratie und Pluralität einsetzen und kooperiert eng mit der lokalen Politik, der Zivilgesellschaft und der Verwaltung.\n  \n\n    Kontakt:\n    Telefon: 030/ 65487293, E-Mail: zentrum@offensiv91.de\n\n"
}