{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.928355.php",
    "date": "2020-05-05",
    "title": "Europäischer Protesttag zur Gleichstellung von Menschen mit Behinderung",
    "text": "\n\n    Am Dienstag, dem 5. Mai 2020, ist – wie in jedem Jahr – der Europäische Protesttag zur Gleichstellung von Menschen mit Behinderung. Wegen der Corona-Pandemie können viele der geplanten dezentralen Veranstaltungen jedoch nicht wie gewohnt stattfinden.\n    Ein Bündnis aus zahlreichen Organisationen der Behindertenbewegung organisiert daher Deutschlands größte Online-Demo für Inklusion. Informationen hierzu sind zu finden auf www.maiprotest.de.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Der im Jahr 1992 ins Leben gerufene Aktionstag verfolgt das wichtige Ziel, die rechtliche Grundlage für die gleichberechtigte Teilhabe von Menschen mit Behinderung zu schaffen.\n    Die Gleichstellung behinderter Menschen, die sogenannte Inklusion, ist auch für das Bezirksamt ein besonders wichtiges Anliegen. Deshalb hat Charlottenburg-Wilmersdorf als einer der ersten Berliner Bezirke bereits im Jahr 2014 einen Aktionsplan zur Umsetzung der UN-Behindertenrechtskonvention beschlossen. Dieser wird derzeit unter Einbeziehung aller Abteilungen des Bezirksamts thematisch erweitert und fortgeschrieben.\n    Dabei legt das Bezirksamt stets großen Wert auf die Beteiligung des Beirats für Menschen mit Behinderung, für dessen Engagement ich ausdrücklich danke. Einbezogen in diesen Dank ist natürlich auch Jürgen Friedrich, der bezirkliche Behindertenbeauftragte.\n  \n\n    Der Aktionsplan 2014-2018 sowie einige auf diesem beruhende Ergebnisse, wie z.B. die Broschüre „Der Bezirk in Leichter Sprache“ und die „Checkliste Disability Mainstreaming“, sind zu finden auf der Internetseite des Bezirksbehindertenbeauftragten www.BehB.charlottenburg-wilmersdorf.de in der Rubrik Veröffentlichungen.\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}