{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1022574.php",
    "date": "2020-11-26",
    "title": "Pilotprojekt in Lichtenberg: Modulare Ergänzungsbauten in Holzmodulbauweise",
    "text": "\n\n    Auf dem Gelände der Bernhard-Grzimek-Grundschule im Lichtenberger Ortsteil Friedrichsfelde haben die Bauarbeiten für ein Pilotprojekt begonnen: Zum ersten Mal werden sogenannte Modulare Ergänzungsbauten in Holzmodulbauweise (HOMEB) errichtet. Damit werden dringend benötigte zusätzliche Schulplätze für die Grundschule geschaffen.\n  \n\n    Der Typenentwurf des 3-geschossigen Ergänzungsbaus ist für die flexible Nutzung als Ergänzung für Grundschulen, Sekundarschulen oder Gymnasien konzipiert. Er bietet bis zu 416 Schulplätze und verfügt über 16 Allgemeine Unterrichtsräume und acht Teilungsräume. Die Essenversorgung wird über eine eigene Mensa sichergestellt. Das Gebäude ist barrierefrei über einen Aufzug erschlossen. In Anlehnung an das Konzept der Compartmentschulen bieten Sitznischen in den Fluren je zwei offene Kommunikationsbereiche.\n  \n\nSenator für Stadtentwicklung und Wohnen Sebastian Scheel (Die Linke): „In den Jahren 2019 und 2020 wurden 3 Berliner Schulen außerordentlich schnell und wirtschaftlich – mit einer Bauzeit von nur einem Jahr – in Holzmodulbauweise errichtet. Diese positiven Erfahrungen werden nun mit der neuen Serie von Typenbauten eine breitere Wirkung innerhalb der Berliner Schulbauoffensive entfalten. Zusammen mit den bewährten Ergänzungsbauten in massiver Bauweise erweitern die neuen Gebäude das Typenspektrum und die Kapazitäten zur Deckung des hohen Bedarfes an Räumen und Gebäuden.“\n  \n\nSenatorin für Bildung, Jugend und Familie Sandra Scheeres (SPD): „Die bisher mit Holz gebauten Schulen sind ein guter Beweis dafür, dass schnelles und qualitativ hochwertiges Bauen sich nicht ausschließen. Die Holzmodulbauten bieten Raum für die Inklusion sowie den Ganztagsbetrieb und sind zudem Zeugnis der guten Zusammenarbeit zwischen den beteiligen Senatsverwaltungen und Bezirken. Gemeinsam konzentrieren wir uns auf den notwendigen Kapazitätsausbau, lösen den Sanierungsstau auf und sichern den baulichen Unterhalt ab. Die Berliner Schulbauoffensive wirkt.“\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ist froh über die Standortentscheidung Lichtenberg: „Mit zwei Schulen in Holzmodulbauweise war der Bezirk schon dankbarer Standort für die bisherigen Prototypen der Berliner Schulbauoffensive. Wir brauchen diese Schulplätze dringend. Die Schulbauoffensive geht trotz der Corona-Pandemie unbeirrt weiter.“\n  \n\nLichtenberg Stadtrat für Schule Martin Schaefer (CDU): „Der Modulare Ergänzungsbau in Holzbauweise ist ein wichtiger Meilenstein in Lichtenberg. Er verbindet notwendige zusätzliche Kapazitäten mit einer nachhaltigen Bauweise. Das passt sehr gut nach Lichtenberg.“\n  \n\n    In den nächsten vier Jahren sollen berlinweit bis zu 32 dieser HOMEBS-Ergänzungs¬bau-ten errichtet werden. Die Realisierung der Vorhaben ist durch das Generalplanerteam der ARGE HOMEB und den Generalunternehmer Kaufmann Bausysteme gesichert, die nach einer EU-weiten Ausschreibung beauftragt wurden.\n  \n\n    Die Kosten des reinen Gebäudes betragen 6.365.000,00 €. Für die standortabhängigen Leistungen wie beispielsweise Baumfällungen, Grundstückserschließung oder Bodenaustausch kommen Kosten in unterschiedlicher Höhe hinzu.\n    Ab baureifer Übergabe des Grundstücks durch die jeweiligen Bezirke wird mit einer Bauzeit von zehn Monaten gerechnet.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}