{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.892745.php",
    "date": "2020-02-07",
    "title": "Ausstellung „Wuhletal im Wandel“ in der Volkshochschule Marzahn-Hellersdorf",
    "text": "\n\nVon Montag, dem 10. Februar bis Freitag, dem 3. April 2020, ist in der VHS die Wander-Ausstellung des Bezirksmuseums „Wuhletal im Wandel“ mit Fotografien von Heino Mosel 1982 bis 2003 in der Volkshochschule Marzahn-Hellersdorf zu sehen. Geöffnet ist Montag bis Freitag von 8:00 bis 20:00 Uhr.\n  \n\n    Das Wuhletal liegt im Zentrum des Bezirkes, es trennt und verbindet die beiden Teile Marzahn und Hellersdorf. In den letzten zwei Jahrzehnten des 20. Jahrhunderts wurde aus der ländlich geprägten Niederung ein Grünzug in städtischer Umgebung. In dieser Zeit entstand am östlichen Talrand die Großsiedlung Hellersdorf, im Talraum selbst kamen Elemente der städtischen Infrastruktur hinzu. Damals begann auch die Entwicklung des Wuhletals zum Naherholungsgebiet, in das die begrünten Deponien am westlichen Talrand – der heutige Kienberg – einbezogen werden konnten.\n  \n\n    Der Kaulsdorfer Heino Mosel (1930 bis 2015) hat diese Veränderungen jahrzehntelang aufmerksam verfolgt, mit dem Blick des Naturschützers und mit seiner Kamera. Es entstand eine Fotodokumentation mit tausenden Fotos, die den Wandel im Wuhletal dokumentieren. Dabei ging es Heino Mosel immer um Fragen wie: „Was wird aus der Natur, wenn im Wuhletal und seiner Umgebung gebaut und umgestaltet wird? Was geht verloren, was kommt hinzu? Wo liegen Gefährdungen, wo ergeben sich Potenziale? Was ist zu tun, um Flora und Fauna zu schützen?“\n  \n\n    VHS Marzahn-Hellersdorf\n    Mark-Twain-Straße 27\n    12627 Berlin\n    Der Eintritt ist frei.\n  \n\n    Die Präsentation der Ausstellung in der Volkshochschule Marzahn-Hellersdorf ist ein Kooperationsprojekt mit dem Ausstellungszentrum Pyramide.\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter: www.kultur-marzahn-hellersdorf.de.\n  \n"
}