{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.977179.php",
    "date": "2020-08-17",
    "title": "Berliner Hochschul-Start-ups schaffen 62.600 Arbeitsplätze und erwirtschaften einen Umsatz von 8,4 Milliarden Euro in 2019",
    "text": "\n\nErgebnisse der dritten Analyse des Gründungsgeschehens im Umfeld von zehn Hochschulen der Metropolregion Berlin belegen erneut die immense Bedeutung von Hochschulausgründungen für die Wirtschaftsregion.\n\n\n    Hochschulausgründungen haben eine immense wirtschaftliche Bedeutung für die Metropolregion Berlin. Im Jahr 2019 beschäftigten Unternehmen, die aus Hochschulen heraus gegründet wurden, im Durchschnitt 17 Mitarbeiter*innen und erwirtschafteten einen durchschnittlichen Umsatz von 2,37 Mio. Euro. 71 Prozent der an der Umfrage beteiligten Gründungen haben bereits die Gewinnzone erreicht. 80 Prozent der befragten Unternehmen gründeten in Berlin-Brandenburg. Ein Blick auf die Branchen zeigt: In 61 Prozent der erfassten Gründungen stehen wissensintensive Beratung, kreative sowie IKT-Dienstleistungen im Fokus.\n  \n\n    Mit der Online-Erhebung wurden insgesamt 5.120 Unternehmen und Selbstständige erreicht, von denen sich 750 Unternehmen an der Umfrage beteiligt haben. Die Anzahl der erreichten Unternehmen kann als Indikator für die Anzahl von Gründungen im Umfeld der zehn beteiligten Hochschulen insgesamt herangezogen werden. Ausgehend von der Gesamtanzahl an Gründungsunternehmen und den Angaben der Teilnehmer*innen kann der gesamtwirtschaftliche Impact auf 62.600 Mitarbeitende und einen Umsatz von 8,43 Mrd. Euro im Jahr 2019 geschätzt werden. Bezogen auf den Umsatz entspricht dies mehr als einer Vervierfachung der Landesfinanzierung für die Berliner Hochschulen: im Jahr 2019 lag der Hochschul-Etat im Berliner Haushalt bei rund 1,9 Mrd. Euro. Diese Ergebnisse belegen die Wirtschaftskraft der Wissenschaft für die Region.\n  \n\nBerlins Regierender Bürgermeister und Wissenschaftssenator Michael Müller: „Jeder in Wissenschaft und Forschung investierte Euro ist gut für ganz Berlin. Unsere Hochschulen haben sich zu richtigen Ideenschmieden entwickelt, mit kreativen Köpfen aus der ganzen Welt. Sie erzeugen ein Innovationsumfeld, das zahlreiche Start-ups hervorbringt und auch auf etablierte Unternehmen eine regelrechte Sogwirkung entfaltet. Das ist wichtig für neue Arbeitsplätze und ein nachhaltiges Wirtschaftswachstum in unserer Stadt.“\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Die Hochschulen nehmen eine bedeutende Rolle in der Start-up-Hauptstadt Berlin ein. In den vergangenen 15 Jahren engagierten sie sich mit Unterstützung des Landes Berlin und des Bundes verstärkt für das Thema Gründungsförderung. Die Erfolge dieser Arbeit lassen sich mit den Zahlen der Gründungsumfrage 2020 belegen: Die Gründungsförderung an Hochschulen bringt innovative und nachhaltige Effekte für die Metropolregion Berlin”.\n  \n\nTrendthemen Internationalisierung, Nachhaltigkeit und KI\n\n\nInternationalisierung: Bei rund einem Viertel der Gründungen sind bereits zum Zeitpunkt der Gründung internationale Teammitglieder beteiligt. 29 Prozent der befragten Unternehmen erzielen ihren Umsatz hauptsächlich auf internationalen Märkten. Dabei sind adressierte bzw. geplante Absatzmärkte der teilnehmenden Unternehmen vor allem die DACH-Region (64 Prozent) und Europa (61 Prozent). Außerhalb von Europa sind Nordamerika (30 Prozent) und Asien (23 Prozent) bedeutsam. Als Erfolgsfaktoren für die Internationalisierung wurden dabei die Adaption an lokale Gegebenheiten, gute Marktkenntnisse, der Aufbau von Kontakten und Kundennähe, Messen als Marketingtool sowie das Vorhandensein eines Nischenproduktes/qualitativ führenden Produktes identifiziert. Als Hürden werden dagegen die Bürokratie, Zoll-/Visabestimmungen, Handelsbarrieren sowie fehlende Ressourcen wie z.B. Kapital, Zeit und Personal und fehlende Marktkenntnisse genannt.\n  \n\nNachhaltigkeit: Erstmals konnte mit der Umfrage belegt werden, dass akademische Gründungen aus den Hochschulen aus ihrer Sicht wesentlich zur Erfüllung der Sustainable Development Goals (SDG) der United Nations beitragen. Dabei wurden vor allem die SDG 8 (Menschenwürdige Arbeit und Wirtschaftswachstum), SDG 9 (Industrie, Innovation und Infrastruktur), SDG 4 (Hochwertige Bildung), SDG 3 (Gesundheit und Wohlergehen) sowie SDG 12 (Nachhaltige/r Konsum und Produktion) genannt. Laut Sustainable Development Goals Report 2019 hat Deutschland vor allem in den Bereichen Industrie, Innovation und Infrastruktur als auch Nachhaltiger Konsum/Produktion noch einen Aufholbedarf, um die Ziele im Jahr 2030 zu erreichen. Zudem spielen für die Unternehmensführung der befragten Unternehmen ökonomische, soziale als auch ökologische Gesichtspunkte mehrheitlich eine wesentliche Rolle. 92 Prozent der Unternehmen geben an, dass ökonomische Aspekte für die Unternehmensführung\n    (bedeutend, sehr bedeutend) wesentlich sind. Gefolgt von sozialen Aspekten, die für 79 Prozent der Befragten als relevant eingestuft wurden. Ökologische Aspekte haben mit 67 Prozent weniger Relevanz für die Unternehmensführung, auch wenn diese mehrheitlich als wichtig eingestuft wurde. Die Bedeutung von sozialer und ökologischer Nachhaltigkeit bei der Unternehmensführung ist bei den jungen Gründer*innen (Gründungen der letzten drei Jahre) am stärksten ausgeprägt.\n  \n\nKünstliche Intelligenz (KI): 15 Prozent der beteiligten Unternehmen sind im Bereich KI angesiedelt. Die Anwendungsfelder liegen vor allem im Bereich Business Intelligence/Prozessmanagement, Health Intelligence sowie Mobility. Als unterstützend für die Startphase von KI-Start-ups wurden Netzwerkkontakte, Kapital (z.B. für Cloud-Zugang und Online Rechenleistung), Coaching, Mentoren, Know-how und Schulungen sowie Zugang zu Datenquellen genannt.\n  \n\nTrendthemen Finanzierung und Förderung\n\n\nFinanzierung: 23 Prozent der befragten Unternehmen geben an, Beteiligungskapital genutzt zu haben. Im Durchschnitt haben die Unternehmen Beteiligungskapital in Höhe von 250.000 Euro bis 2 Mio. Euro aufgenommen. Das Beteiligungskapital stammt in erster Linie von Business Angeln, sonstigen privaten Investoren sowie unabhängigen Venture Capital Gesellschaften.\n  \n\nFörderung: 49 Prozent der teilnehmenden Unternehmen hat im Gründungsprozess wertvolle Unterstützung durch die Hochschulen erhalten. 41 Prozent gaben an, für ihre Unternehmensgründung Fördermittel erhalten zu haben. Bei den Fördermitteln wurden insbesondere das EXIST-Gründerstipendium des BMWi, Programme der Investitionsbank Berlin Brandenburg, das Berliner Startup Stipendium des Landes Berlin/Europäischer Sozialfonds sowie der Agentur für Arbeit genannt.\n  \n\nUnterstützung an der Hochschule: Die Bedeutung von Hochschulinkubatoren\n\n\n    Die Ergebnisse der Umfrage zeigen auch die Rolle der Hochschulinkubatoren auf: 72 Prozent der Unternehmen wurden in den vergangenen zehn Jahren gegründet, davon 35 Prozent alleine seit 2017. Seit den letzten fünfzehn Jahren engagieren sich die Hochschulen verstärkt für die Entstehung einer Gründungskultur und unterstützen Start-ups mit verschiedenen Formaten bei der Gründung eines Unternehmens. Die unterstützten Start-ups, die in den letzten zehn Jahren gegründet wurden, schätzen die Relevanz der Gründungsunterstützung an den Hochschulen als sehr hoch ein: So geben 96 Prozent an, dass die genutzten Förderprogramme „sehr bedeutend“ und „bedeutsam“ für ihre Gründung waren. 87 Prozent geben an, dass die Möglichkeit der Nutzung von Räumlichkeiten, Laboren und Prototypenwerkstätten eine wesentliche Rolle für ihre Gründung gespielt hat. Zudem wird die Unterstützung bei der Suche einer Anschlussfinanzierung von 86 Prozent als relevant eingeschätzt.\n  \n\n    70 Prozent der gegründeten Unternehmen pflegen weiterhin Kontakt zu ihrer Alma Mater oder kooperieren mit dieser.\n  \n\n    76 Prozent der befragten Start-ups möchten gerne ihre Erfahrungen an die junge Gründer*innengeneration weitergeben, z.B. in Form von Mentoring, Unterstützung bei der Geschäftsmodellentwicklung oder als Investor*in.\n  \n\nDie Umfrage: 10 Hochschulen, 750 Unternehmen\n    Bereits zum dritten Mal wurden die Ausgründungsaktivitäten von insgesamt zehn Hochschulen systematisch und einheitlich im Rahmen einer hochschulübergreifenden Initiative erfasst. An der Gründungsbefragung beteiligten sich Anfang des Jahres 2020 zehn Hochschulen aus Berlin und Brandenburg: Die Beuth Hochschule für Technik Berlin, die Fachhochschule Potsdam, die Hochschule für Technik und Wirtschaft Berlin, die Hochschule für Wirtschaft und Recht Berlin, die Humboldt-Universität zu Berlin, die Freie Universität Berlin, die Universität der Künste Berlin, die Universität Potsdam, die Hochschule für Schauspielkunst Ernst Busch sowie die Technische Universität Berlin.\n    Mit einem einheitlichen Fragebogen wurden die relevanten Kennzahlen der aus den Hochschulen heraus gegründeten Unternehmen erhoben und ausgewertet. Die Erhebung fand vor Ausbruch der Corona-Pandemie statt und bezieht sich auf die Unternehmenszahlen aus dem Jahr 2019. Die Erhebung und Auswertung wurde am Centre for Entrepreneurship der Technischen Universität Berlin koordiniert.\n  \n\n    Unterstützt wurde die Umfrage durch Mittel der Senatsverwaltung für Wirtschaft, Energie und Betriebe Berlin, Projekt Zukunft als auch der IHK Berlin.\n  \n\n    Die Info-Grafik und weitere Informationen zur Umfrage erhalten Sie hier.\n\n"
}