{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.940161.php",
    "date": "2020-06-03",
    "title": "Barrierefreies Web im Mittelhof",
    "text": "\n\n    Der Mittelhof ist mit seinen mehr als 30 Standorten im Bezirk Steglitz-Zehlendorf für Bürgerinnen und Bürger aller Generationen und Kulturen ein offener und lebendiger Ort und Träger der regionalen Selbsthilfekontaktstelle. Seit mehr als siebzig Jahren bieten der Mittelhof unterschiedlichen Menschen und Gruppen Raum für Begegnung, Bildung, Betreuung und Kultur und unterstützt alle Interessierten darin, Lebensräume selbst zu gestalten und gesellschaftliche Verantwortung zu übernehmen. Dem Selbstverständnis nach fördert der Mittelhof Integration und das gegenseitige Verständnis von Menschen mit unterschiedlichen ökonomischen, sozialen und gesundheitlichen Hintergründen.\n    Die Beratungs-, Vermittlungs- und Informationsarbeit des Mittelhof findet nicht erst seit Corona zunehmend auch über digitale Medien statt. Um Menschen mit unterschiedlichen Fähigkeiten einen gleichberechtigten Zugang zu unseren Informationen im Web und letztlich auch zu unseren Gruppenangeboten, Veranstaltungen oder Beratungen vor Ort zu ermöglichen, ist es darum notwendig, den Internetauftritt barrierefrei zu gestalten.\n    Im Mai 2020 konnten wir dank der Förderung der Berliner Sparkasse den Web-Bereich der Selbsthilfe barrierefrei abbilden:\nwww.mittelhof.org/selbsthilfe/\nDas bedeutet:\n\nTexte wurden in leichte Sprache übersetzt. Menschen mit Lernschwierigkeiten können die Informationen auf der Seite jetzt besser verstehen.\n    \nDrei Gebärdensprach-Videos erklären die Arbeit der Selbsthilfe-Kontaktstelle.\n    \nDie Vorlese-Funktion readspeaker wurde eingebaut.\n    \nDie Seite ist entsprechend der BITV 2.0 – Barrierefreie-Informationstechnik-Verordnung programmiert und bietet bessere Orientierungsfähigkeit, Wahrnehmbarkeit und Bedienbarkeit.\n    \n\n\n    Durch die selbsterklärende und verständlich aufgebaute Webseite können nun auch Menschen mit Behinderungen, Menschen mit Sehschwächen oder Nicht-Muttersprachler*innen die Angebote der Selbsthilfekontaktstelle leichter finden und verstehen.\n  \n\nSie erreichen das Team der Selbsthilfekontaktstelle im Mittelhof e.V. per E-Mail oder per Tel. (030) 80 19 75 14.\n  \n"
}