{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.939587.php",
    "date": "2020-06-02",
    "title": "Vorkaufsrecht in Neukölln sicher – Häuserblock wird genossenschaftlich",
    "text": "\n\n    Neue Eigentümerin des Häuserblocks Leinestraße 28-36 / Oderstraße 28-29 am Tempelhofer Feld wird die Genossenschaft Beamten-Wohnungs-Verein zu Berlin eG. Gegen die Ausübung des Vorkaufsrechts durch den Bezirk ist kein Widerspruch eingelegt worden. Damit werden 164 Wohnungen dauerhaft dem spekulativen Wohnungsmarkt entzogen.\n  \n\n    Mit einer nahezu 120-jährigen Genossenschaftsgeschichte gehört die Beamten-Wohnungs-Verein zu Berlin eG zu den traditionsreichen Wohnungsbaugenossenschaften Berlins, welche mehr als 8.000 Wohneinheiten im Eigenbestand unter Wahrung des Genossenschaftsgedankens bewirtschaftet. Dieser Genossenschaft gehören mehr als 23.000 Mitglieder an. Satzungsgemäß ist sie ihren Mitgliedern gegenüber zu einer sicheren und sozial verantwortbaren Versorgung mit gutem Wohnraum zu angemessenen Preisen verpflichtet.\n  \n\n    Das Haus aus dem Jahr 1930 ist nach Wohnungszahl das größte Objekt, für das der Bezirk Neukölln bisher das Vorkaufsrecht ausgeübt hat. Mehr als 300 Bewohner*innen leben in dem geschichtsträchtigen Haus, das auch als „Luftbrückenhaus“ bekannt geworden ist. Berlinweit handelt es sich um den mit Abstand größten Vorkauf zugunsten einer Genossenschaft.\n  \n\nJochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Soziales und Bürgerdienste hierzu: “Inmitten der pandemiebedingten Einschränkungen hat Neukölln Handlungsfähigkeit bewiesen. Auch während Corona gibt es keinen Rabatt auf den Milieuschutz. Mein besonderer Dank gilt der Beamten-Wohnungs-Verein zu Berlin eG und den Mieter*innen. Ich bin sehr glücklich, dass der Vorkauf jetzt in trockenen Wänden ist.“\n  \n\n    Hintergrund:\n    Nachdem kürzlich drei Vorkaufsrechte in der Harzer Straße, der Roseggerstraße und der Uthmannstraße rechtkräftig geworden sind, konnte Neukölln in mittlerweile 15 Fällen das Vorkaufsrecht rechtssicher ausüben. Nur ein Klageverfahren ist noch anhängig. Zusätzlich konnte der Bezirk in dieser Zeit 34 sogenannte Abwendungsvereinbarungen mit Käufer*innen schließen. Erst seit 2017 wird diese Instrument genutzt.\n  \n\n    Käufer*innen können das Vorkaufsrecht des Bezirks durch die Unterzeichnung einer sogenannten Abwendungsvereinbarung verhindern. Diese soll analog zum Vorkauf die Bewirtschaftung des Hauses im Sinne des Milieuschutzes sichern und bietet den Mieter*innen damit einen zusätzlichen Schutz. Gibt der Käufer keine oder nur eine unzureichende Erklärung ab, kann der Bezirk das Vorkaufsrecht wahrnehmen. Käufer wie Verkäufer können – wie gegen jeden Verwaltungsakt – Widerspruch einlegen und ggf. auch dagegen vor Gericht gehen.\n  \n\n    Der Bezirk konnte durch die konsequente Nutzung des Vorkaufrechts etwa 650 Wohnungen und etwa 35 Gewerbeeinheiten in kommunalen oder genossenschaftlichen Bestand überführen. Damit werden nicht nur Wohnungsmieter*innen geschützt. Auch etwa Kitas oder kleine Gewerbetreibende finden hier bezahlbare Räumlichkeiten. Zusätzlich konnten mehr als 800 Wohnungen im Rahmen einer Abwendungsvereinbarung geschützt werden. Hier ist die Umwandlung in Eigentumswohnungen langfristig ausgeschlossen, die vielen Menschen große Angst macht.\n  \n\nWeitere Informationen auf der Webseite der Hausgemeinschaft\n\n"
}