{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.957266.php",
    "date": "2020-07-07",
    "title": "Bezirk Mitte sichert gemeinsam mit der degewo 55 Mietwohnungen im Ortsteil Moabit",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Im Bezirk Mitte konnte mit Hilfe der landeseigenen Wohnungsbaugesellschaft degewo das Vorkaufsrecht in der Waldenserstraße 9 ausgeübt werden.\n  \n\n    Die Ausübung war erforderlich, da der Erwerber des Grundstücks nicht bereit war, die vom Bezirksamt vorgelegte Abwendungsvereinbarung zu unterzeichnen, durch die die Ziele der sozialen Erhaltungsverordnungen „Waldstraße“ hätten effektiv gesichert werden können.\n  \n\n    Bezirksstadtrat und stellvertretender Bezirksbürgermeister Ephraim Gothe: “Ich freue mich, dass durch die gute Zusammenarbeit zwischen Wohnungsbaugesellschaft, Senat und Bezirk die Ausübung des Vorkaufsrechts möglich geworden ist. Ich danke der Hausgemeinschaft für ihr Engagement und beglückwünsche sie zum Übergang ihrer Wohnungen in Landesbesitz. Die Milieuschutzgebiete müssen ein wirksames Instrument bleiben und zwar trotz Mietendeckel: Solange Wohnhäuser auch am Wert beurteilt werden, der sich aus der Umwandlung in Eigentumswohnungen ergibt, bleibt die Gefahr der Verdrängung der angestammten Bevölkerung real. Mit dem Erwerb des Hauses Waldenser Straße zeigt die Stadt Handlungsfähigkeit. Wer in Milieuschutzgebieten ein Haus erwirbt und ablehnt, zum Schutz der Mieterinnen und Mieter eine Abwendungsvereinbarung abzuschließen, muss damit rechnen, dass die Stadt in den Kaufvertrag eintritt.“\n  \n\n    Mit der degewo als vorkaufbegünstigtem Dritten des Bezirks Mitte konnten durch die Ausübung des Vorkaufsrechts für das gründerzeitliche Wohn- und Geschäftshaus in der Waldenserstraße 9 insgesamt 55 Wohneinheiten und drei Gewerbeeinheiten im Milieuschutzgebiet „Waldstraße“ zum Erhalt der Zusammensetzung der Wohnbevölkerung gesichert werden.\n  \n\n    Entsprechend des Beschlusses über das Verfahren zur Ausübung des Vorkaufsrechts des Bezirksamts Mitte vom 19.12.2017 war zunächst das Ziel, mit dem Erwerber des Grundstücks eine Vereinbarung zum Schutz der Wohnbevölkerung abzuschließen. Diese sog. Abwendungsvereinbarung kam jedoch nicht zustande, weshalb der Bezirk sich hier gezwungen sah, die 58 Mietparteien vor Verdrängung und den Bezirk damit vor nachteiligen städtebaulichen Auswirkungen zu schützen.\n  \n\n    Der gesetzlich vorgesehene, enge zeitliche Rahmen für die Ausübung des Vorkaufsrechts (in der Regel zwei Monate) machte ein schnelles und konzentriertes Handeln aller Beteiligten notwendig.\n  \n\n    Dank der engen Zusammenarbeit aller Akteure konnten rechtzeitig eine Verpflichtungsvereinbarung mit der degewo zur Sicherung der sozialen Erhaltungsziele abgeschlossen werden.\n  \n\n    Der Bescheid zur Ausübung des Vorkaufsrechts wurde dem Verkäufer fristgerecht zugestellt. Sowohl der Verkäufer als auch der Erwerber hat ein Recht auf Widerspruch innerhalb eines Monats. Geht in dieser Zeit kein Widerspruch ein, wird der Bescheid rechtskräftig. In diesem Fall schließt die degewo anschließend mit dem Verkäufer einen Kaufvertrag zu den mit dem ursprünglichen Erwerber vereinbarten Konditionen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}