{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1010303.php",
    "date": "2020-10-28",
    "title": "Bezirksbürgermeisterin hisst heute die Anti-Gewalt-Fahne in Marzahn-Hellersdorf",
    "text": "\n\nAm Mittwoch, dem 28. Oktober 2020, um 11:00 Uhr, hat Marzahn-Hellersdorf ein deutliches Zeichen gegen Gewalt an Frauen gesetzt und die Fahne „Gewaltfrei leben – Nein zu Gewalt an Frauen“ vor dem Rathaus Marzahn auf dem Helene-Weigel-Platz gehisst. Die Fahne wird für vier Wochen bis zum 25. November 2020, dem Internationalen Tages zur Beseitigung der Gewalt gegen Frauen vor dem Rathaus Marzahn ein Zeichen setzen.\n  \n\n    Die Bezirksbürgermeisterin Dagmar Pohle hisste zusammen mit den Kolleginnen der neuen Beratungsstelle gegen häusliche Gewalt in Marzahn und dem Frauenzentrum Matilde e.V., mit Mitgliedern der Bezirksverordnetenversammlung (von Linke und SPD), mit dem Arbeitskreis Marzahn-Hellersdorf gegen häusliche Gewalt, der Frauen- und Gleichstellungsbeauftragten, der Kinderschutzbeauftragten des Jugendamtes und einer Vertreterin von LesLeFam e.V. die Fahne des Arbeitskreises gegen häusliche Gewalt. Das Orange der Fahne setzt auch farblich ein deutliches Zeichen: Marzahn-Hellersdorf bekennt Farbe gegen Gewalt an Frauen.\n  \n\n    Gleichzeitig wurden an dem Rathaus Marzahn-Hellersdorf auf dem Alice-Salomon-Platz und vor dem Sozial- und Jugendamt in der Riesaer Str. die Fahnen hochgezogen. Sodass der ganze Bezirk orange erleuchtet.\n  \n\n    Die Fahne wird für vier Wochen, anlässlich des Internationalen Tages zur Beseitigung der Gewalt gegen Frauen am 25. November 2020, gehisst. Damit steht der Monat November für den Bezirk im Zeichen der Anti-Gewalt-Arbeit. Mit der Aktion soll darauf aufmerksam gemacht werden, dass für Frauen der gefährlichste Raum nach wie vor das private Zuhause ist. Jede vierte Frau in Deutschland hat in ihrem Leben bereits Gewalt durch den (Ex)Partner erfahren.\n  \n\nWeitere Informationen bei der Frauen- und Gleichstellungsbeauftragten des BA Marzahn-Hellersdorf Maja Loeffler, Telefon 90293-2050 und” auf der Website.\n\n\nFoto von links nach rechts:\n    Dagmar Pohle, Bezirksbürgermeisterin\n    Kathrin Schulz, LesLeFam e.V.\n    Ute Krauss, Kinderschutzbeauftragte BA MH\n    Kollegin vom Frauenzentrum Matilde e.V.\n    Steffen Ostehr, BVV Die Linke\n    Kollegin vom MiM e.V.\n    Bjoern Thielebein, BVV Die Linke\n    Maja Loeffler, Frauen- und Gleichstellungsbeauftragte BA MH\n    Carola Kirschner, Frauenzentrum Matilde e.V.\n    Annemone Liewald, MiM e.V.\n    Christiane Uhlich, BVV SPD\n  \n"
}