{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.891943.php",
    "date": "2020-02-06",
    "title": "Nichts als Pleiten, Pech und Pannen? Der Bundesnachrichtendienst in der DDR",
    "text": "\n\n    Die Bilanz der frühen DDR-Spionage des Bundesnachrichtendienstes (BND) scheint vernichtend: störanfällige Operationen mit hunderten Verhafteten und dutzenden Todesurteilen, BND-Spitzenagenten in KGB-Diensten und Topspione, die keine waren – angesichts dieser Erkenntnisse verwundert es nicht, dass die Berichterstattung des BND bei allen großen Krisen bis zum Mauerbau fehlging. Was die Gründe dafür waren und welche Folgen daraus für die deutsche Teilung und den Kalten Krieg erwachsen konnten, darüber gibt das Buch von Ronny Heidenreich über die DDR-Spionage des BND erstmals umfassend Auskunft.\n  \n\n    Der Berliner Aufarbeitungsbeauftragte und der Bundesbeauftragte für die Stasi-Unterlagen laden gemeinsam mit dem Ch. Links Verlag am 11. Februar 2020, 19 Uhr, ins Haus 22 auf dem Campus für Demokratie zur Buchpremiere ein. Im Anschluss folgt eine Diskussionsrunde.\n  \n\n    Programm:\n  \n\n    Begrüßung: Roland Jahn (Bundesbeauftragter für die Stasi-Unterlagen)\n  \n\n    Einführung: Dr. Ronny Heidenreich (Historiker und Autor des Buches: Die DDR-Spionage des BND. Von den Anfängen bis zum Mauerbau, Ch. Links Verlag, Berlin 2019)\n  \n\n    Podiumsdiskussion:\nProf. Dr. Daniela Münkel (Projektleiterin beim BStU)\nProf. Dr. Rüdiger Bergien (Hochschule des Bundes für öffentliche Verwaltung)\nDr. Jens Gieseke (Leibniz-Zentrum für zeithistorische Forschung)\nDr. Ronny Heidenreich (Referent beim Berliner Aufarbeitungsbeauftragten)\n  \n\n    Moderation: Prof. Dr. Klaus-Dietmar Henke (UHK BND)\n  \n\n    Mit Heidenreichs Studie lässt sich westliche Spionage in Ostdeutschland erstmals quellengestützt beschreiben: „Anspruch und Wirklichkeit klafften im Falle des Bundesnachrichtendienstes jedoch meist weit auseinander“, so der Autor. Darüber hinaus ist im Lichte dieses Buches zu fragen, inwiefern die Aktivitäten des BND den Ausbau des Polizei- und Überwachungsstaates in der DDR noch verstärkten. Diese und weitere Fragen stehen im Mittelpunkt des Abends.\n  \n\n    Weitere Informationen unter:\nhttps://www.berlin.de/aufarbeitung\n\n\n    Veranstaltungsort:\n    Stasi-Zentrale. Campus für Demokratie, Haus 22, Ruschestr. 103, 10365 Berlin\n  \n"
}