{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1031413.php",
    "date": "2020-12-16",
    "title": "Kinderschutz hat auch im Lockdown oberste Priorität – Coronabedingte Anpassungen bei der Jugendhilfe",
    "text": "\n\n    Auch zu Corona-Zeiten haben Angebote, die der Sicherstellung des Kinderschutzes dienen, oberste Priorität. Sie stehen weiter zur Verfügung. Dies gilt zum Beispiel für den Berliner Notdienst Kinderschutz mit der Hotline Kinderschutz sowie die Kontakt- und Beratungsstelle (KUB) mit dem Sleep-In für Straßenjugendliche. Auch die Hilfen zur Erziehung sowie Leistungen der Eingliederungshilfe in stationärer, teilstationärer und ambulanter Form werden unter Einhaltung der Hygieneschutzmaßnahmen fortgeführt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Der Kinderschutz hat auch während des Lockdowns absolute Priorität. Die Notdienste laufen daher im Regelbetrieb weiter. Kinder und Jugendliche sind von den einschneidenden Pandemiemaßnahmen im öffentlichen Bereich, in Kitas und Schulen besonders betroffen. Mit der jetzigen Regelung ermöglichen wir, dass sie in belastenden Situationen weiterhin Ansprechpartner finden.“\n  \n\n    Bei der Jugendarbeit, der Jugendverbandsarbeit und der Jugendsozialarbeit wie z.B. bei Kinder- und Jugendfreizeiteinrichtungen sind folgende Einschränkungen zu beachten:\n  \n\nDie Angebote im offenen Bereich, d.h. mit wechselnden Besuchern, in den Kinder- und Jugendfreizeiteinrichtungen werden eingestellt.\n    \nEinzel- und Gruppenangebote sollen möglichst auf Online-Angebote umgestellt werden.\n    \nBei individuellem Bedarf von Kindern und Jugendlichen sollen auch Einzelkontakte und Gespräche unter Einhaltung der individuellen Schutz- und Hygienekonzepte möglich bleiben. Die Gruppengröße darf die Teilnehmerzahl von fünf Personen nicht überschreiten.\n    \nSpeisen und Getränke können für den Außer-Haus-Verzehr zubereitet und zur individuellen Mitnahme abgegeben werden.\n    \nÜbernachtungen in Jugendbildungsstätten bzw. Gruppenfahrten sind nicht möglich.\n    \n\n\n    Die Pandemie trifft Kinder und Jugendliche in Heimen und Wohngruppen besonders hart. Zur Unterstützung der stationären Jugendhilfe hat die Senatsverwaltung für Bildung, Jugend und Familie mit der Deutschen Kinder und Jugendstiftung (DKJS) das Programm „Mobile Jugend-Lern-Hilfe.Jetzt“ entwickelt. Das Programm hat das Ziel, Kinder und Jugendliche in Heimen und Wohngruppen der Jugendhilfe beim Lernen zu unterstützen. Dafür stehen ab 4. Januar 2021 täglich zwischen 8:00 und 14:00 Uhr 20 Teams bereit, die je nach Anforderungen der Träger sofort die Lernunterstützung in den Einrichtungen anbieten. Die Teams bestehen aus pädagogischen Fachkräften, die interdisziplinär zusammengesetzt sind (Sozialarbeiter, ehemalige Lehrkräfte, Lehramtsstudierende).\n  \n\n    Ab sofort werden auch die Testangebote ausgeweitet. Die seit dem 1.Dezember in stationären Einrichtungen der Jugendhilfe und der Eingliederungshilfe eingesetzten PoC-Antigen-Schnelltests werden fortlaufend zur Verfügung gestellt, zudem wurde das Kontingent für die PoC-Antigen-Schnelltests nochmals erhöht. Die Test-Kits zur Durchführung von anlassbezogenen Schnelltests stehen außerdem ab Januar 2021 auch für teilstationäre Angebote, Angebote der Jugendberufshilfe und der ambulanten Eingliederungshilfe zur Verfügung.\n  \n"
}