{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.953215.php",
    "date": "2020-06-29",
    "title": "Exkursion vom Umweltladen Mitte zu den Wasserbüffeln am Tegeler Fließ",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Einsatz von Tieren zur Landschaftspflege ist grundsätzlich nichts Neues. Das Weiden brachte schon immer äußerst nützliche Effekte für den Erhalt der Landschaft und die Artenvielfalt. Außerdem kann so auf die Nutzung kostspieliger Technik verzichtet werden. Seit einiger Zeit werden vermehrt Wasserbüffel auf feuchten Flächen eingesetzt.\n  \n\n    Sie waren bereits vor der letzten Eiszeit in Europa heimisch und wurden bis ins Mittelalter als Nutztiere gehalten. Es handelt sich ausschließlich um domestizierte Formen. Die geselligen Herdentiere sind robust, genügsam und friedlich.\n  \n\n    Durch das Fressen wuchernder Pflanzen schaffen sie Lebensräume für konkurrenz-schwache Pflanzenarten und tragen dadurch zum ökologischen Gleichgewicht bei. Ihre Suhlen und Trittsiegel dienen zahlreiche Amphibienarten als Laichplätze und zum Überleben in heißen, regenarmen Perioden. Der Aufwuchs von Gehölzen wird unter anderem durch das Scheuern an Stämmen reduziert.\n  \n\n    Zudem finden die Büffel selbst optimale Lebensbedingungen vor. Dazu gehört vor allem eine große Auswahl an Grünfutter unter Abwesenheit von Fressfeinden. Aktuell gibt es am Tegeler Fließ zwei Wasserbüffelherden.\n  \n\nDie vierstündige Exkursion mit Diplom-Biologen Gunter Martin endet in Alt-Tegel.\n  \n\n    Wann? Sonntag, 5. Juli 2020 von 11.00 bis 15.00 Uhr\n\n\n    Wo? S-Bahnhof Waidmannslust, auf dem Bahnsteig\n\n\n    Die Teilnahme ist kostenlos. Die Wegführung ist nicht barrierefrei. Es werden die jeweils geltenden Corona-Bestimmungen eingehalten.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    (030) 9018-22081\numweltamt.uwl@ba-mitte.berlin.de\n\n"
}