{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.884002.php",
    "date": "2020-01-16",
    "title": "Broschüre „Stadt. Land. Fuchs.“: 100 Jahre Bezirk Reinickendorf",
    "text": "\n\n    „100 Jahre Bezirk Reinickendorf“ ist das prägende Thema der Bezirksbroschüre, die der aperçu-Verlag in Zusammenarbeit mit dem Bezirksamt Reinickendorf herausgibt. Das Jubiläum wird mit einem großen Bürgerfest vom 21. bis 23. Mai gefeiert, zu dem Bezirksbürgermeister Frank Balzer (CDU) im einleitenden Interview einlädt. Er würdigt dabei den bereits vierten einstimmig beschlossenen Doppelhaushalt in seinem Bezirk, in dem der Anteil der Urberliner so hoch wie in keinem anderen Berliner Bezirk ist.\n  \n\n    Auf 168 Seiten zeigt die Broschüre, wie Reinickendorf Teil der Weltstadt Berlin wurde, sammelt Erlebte Geschichte und Geschichten und ist ein Wegweiser durch Bezirksamt, Wirtschaft und Stadtentwicklung. „Eine revolutionäre Idee nimmt Gestalt an“ schreiben etwa Catherine Holdefehr und Sophie Rein, Auszubildende des Bezirksamtes Reinickendorf, und vergleichen die Struktur des Amtes vor 100 Jahren mit dem heutigen Bezirksamt. Seit der Verwaltungsreform 2001 gibt es elf Ortsteile, deren Vielfalt auf Doppelseiten mit historischen und aktuellen Fotos vorgestellt wird. Geboten wird zudem ein Überblick der Kinder- und Jugendeinrichtungen – von der Kita bis zum Familienzentrum oder Familientreff, Spielplätze, Schulen und Schulstationen, Musikschule und Bibliotheken.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Ich bedanke mich bei allen, die zum Entstehen dieses informativen wie unterhaltsamen Heftes beigetragen haben, vor allem beim aperçu-Verlag. Die Broschüre ist ein würdiger Begleiter durch das Jubiläumsjahr und macht schon jetzt Lust auf unser Bürgerfest im Mai.“\n  \n\nAbholen, bestellen, online lesen\n\n\n    Die Bezirksbroschüre Reinickendorf liegt zur kostenfreien Mitnahme an öffentlichen Orten des Bezirkes, u. a. im Rathaus Reinickendorf und in den Bürgerämtern aus. Ihr liegt ein großer, herausnehmbarer Stadtplan bei. Es gibt die Publikation kostenfrei in der App Berlin-Broschüren oder unter www.verlag-apercu.de zu lesen. Gegen eine Servicepauschale von 3,50 € inkl. Versand kann sie dort online bestellt werden.\n  \n"
}