{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.947823.php",
    "date": "2020-06-18",
    "title": "COVID-19-Ausbruch in Neukölln: Aktueller Lagebericht",
    "text": "\n\n    Seit dem 5. Juni 2020 ist im Bezirk Neukölln ein COVID-19-Ausbruch zu verzeichnen. Das Ausbruchsgeschehen ist trotz aufwändiger Recherchen des Gesundheitsamtes nicht eindeutig zu rekonstruieren und der Ausgangspunkt nicht eindeutig zu lokalisieren. Fakt ist, dass zahlreiche Gemeindemitglieder einer christlichen Gemeinde, die auch an einem Gottesdienst teilgenommen haben, positiv auf COVID-19 getestet worden sind.\n  \n\n    Aufgrund der engen räumlichen Verhältnisse am Wohnort der positiv getesteten Neuköllnerinnen und Neuköllner hat das Gesundheitsamt Neukölln beschlossen, eine sozialräumliche Eindämmungsstrategie zu verfolgen. Diese beinhaltet im Wesentlichen, die Infektionskette dort zu durchbrechen, wo die Infektionen erfolgt sind – nämlich am Wohnort. Deshalb wurden seit den 13. Juni 2020 bis heute insgesamt 369 Haushalte quarantänisiert. Das Gesundheitsamt Neukölln testet alle Personen in den betroffenen Haushalten auf eine COVID-19-Infektion.\n    Insgesamt sind derzeit von den Quarantänemaßnahmen 369 Haushalte betroffen, die sich auf 7 Standorte verteilen. Die betroffenen Haushalte sind zwischen 1 und 10 Personen groß.\n  \n\n    Die folgenden Zahlen beziehen sich auf das o.g. Ausbruchsgeschehen im Bezirk Neukölln (Stand: 18.06.2020 16:30 Uhr).\n  \n\nAnzahl der laborbestätigten positiven Testergebnisse: 85 – davon Kinder unter 18 Jahre: 36\n    \nAnzahl der quarantänisierten Haushalte: 369\n    \nAnzahl der betroffenen Standorte: 7\n    \nBetroffene Schulen 8\n    \nAnzahl der insgesamt durchgeführten Tests: 440\n    \n\n\n    Das Gesundheitsamt testet weiterhin Bewohner*innen in den betroffenen Wohnhäusern. Die Zahl der positiven Testergebnisse wird sich daher in den kommenden Tagen voraussichtlich weiter erhöhen.\n  \n\nBegleitende Maßnahmen\n\n\n    Das Bezirksamt Neukölln hat die Versorgung der Bewohnerinnen und Bewohner in den betroffenen Haushalten übernommen. Dazu gehört insbesondere die Versorgung der Bevölkerung mit Grundnahrungsmitteln und Hygieneartikeln. Die Versorgung erfolgt durch die Unterstützung des Technischen Hilfswerks OV Neukölln. Eine erste Belieferung von Haushalten erfolgte am 17. Juni 2020 mit 75 Kisten, die den Haushalten mit entsprechendem Bedarf übergeben wurden.\n  \n\n    Besondere Bedarfe wie Babynahrung und –bedarf oder benötigte Medikamente werden durch bis zu 30 ehrenamtliche Unterstützer*innen abgedeckt, die durch das Neuköllner Engagement-Zentrum (NEZ) koordiniert werden.\n  \n\n    Darüber hinaus sind Sozialarbeiter*innen sowie Sprachmittler*innen für die verschiedenen Muttersprachen vor Ort im Einsatz. Sie erläutern die Maßnahmen der Quarantäne, kümmern sich um Bedürfnisse der Bewohner*innen und stellen soweit nötig Kontakt zu weiteren Behörden her. Auch die Neuköllner Stadtteilmütter sowie die Integrationslots*innen sind in den Häusern im Einsatz.\n  \n\n    Das Bezirksamt Neukölln hat einen Krisenstab eingerichtet, der die Lage der betroffenen Personen in den einzelnen Wohnhäusern laufend bewertet und die Versorgung und die darüberhinausgehende Betreuung organisiert.\n  \n"
}