{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.892996.php",
    "date": "2020-02-10",
    "title": "Saatgut-Tausch: die Pflanzenvielfalt retten und wieder zum Leben erwecken",
    "text": "\n\n    Zu viel vom gleichen, zu wenig oder noch gar kein Saatgut für die kommende Garten- und Balkonsaison? Dann sind Sie beim Saatgut-Tausch unseres Spandauer KlimaWerkstatt-Projekts „Gärtnern & Genießen in Falkenhagener Feld“ genau richtig. Bringen Sie Ihre überschüssigen Pflanzensamen zum Tauschen mit, lassen Sie sich mit Saatgut von anderen beschenken und nutzen Sie die entspannte Gelegenheit, sich mit Gleichgesinnten über deren Erfahrungen und Wissen im Anbau auszutauschen. Auch für Interessierte an einem Gemeinschaftsgarten in Spandau bietet der Saatgut-Tausch gute Vernetzungsmöglichkeiten.\n  \n\n    Am besten gedeihen regionale Sorten, die an den Standort angepasst sind. Beim Tauschen der Samen stößt man immer wieder auf alte, seltene und längst verloren geglaubte Sorten, die es in keinem Laden mehr zu kaufen gibt. Deren Erhalt ist ein wichtiger Beitrag zur Kulturpflanzenvielfalt. Je vielfältiger das Saatgut, desto geringer ist zudem die Wahrscheinlichkeit, dass Schädlinge große Verluste verursachen oder die Arten aussterben. Der Spandauer Saatguttausch findet statt am\n  \n\nDienstag, den 25. Februar 2020\nvon 17.30 bis 20.00 Uhr\nin Klubhaus Spandau, Westerwaldstraße 13, 13589 Berlin\n\n\n    Die Teilnahme ist kostenlos. Bei Fragen können Sie uns telefonisch unter 0151 – 7565 0511oder per E-Mail unter garten@klimawerkstatt-spandau.de kontaktieren.\n  \n\n    Klimafreundlich und saisonal: Schnitzel aus Sellerie\n    Wer zudem mal eine klimafreundliche pflanzliche Alternative zu Fleisch ausprobiere will, ist herzlich eingeladen, dies beim gemeinsamen Kochen und Genießen von Sellerieschnitzel zu tun. Knollensellerie ist gesund und im Winter saisonal verfügbar. Schauen Sie doch mal vorbei am:\n  \n\nDonnerstag, den 20. Februar 2020\nvon 18.00 – 20.00 Uhr\nim KieztreFF, Falkenseer Chaussee 199, 13589 Berlin.\n\n"
}