{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.992129.php",
    "date": "2020-09-15",
    "title": "Wochenbericht zur Corona-Lage in Mitte (37. KW)",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Um den Bürgerinnen und Bürgern in Mitte einen transparenten Überblick über die Bekämpfung der SARS-CoV2-Pandemie zu geben, veröffentlicht das Bezirksamt Mitte einen wöchentlichen Bericht mit Zahlen aus dem Gesundheitsamt und dem Ordnungsamt.\n  \n\n    In der Woche vom 7. bis 13. September 2020 haben sich im Bezirk Mitte 101 Menschen (56 Männer, 45 Frauen) mit dem SARS-CoV2-Virus neu infiziert. Das sind 14 gemeldete Neuinfektionen mehr als in der Vorwoche. Mindestens 22 der Neuinfizierten haben sich im Ausland angesteckt, mindestens 45 in Berlin. In 27 Fällen, unter anderem in einem Kindergarten, sieben Schuleinrichtungen und sechs medizinischen Einrichtungen, ist es zu einem erhöhten Aufkommen an Kontaktpersonen gekommen, die vom Gesundheitsamt ermittelt werden mussten.\n  \n\n    Die häufigsten Symptome waren in den vergangenen vier Wochen der Geruchs- und Geschmacksverlust, Husten und Halsschmerzen. Häufig kam es auch zum Auftreten von Fieber, Schnupfen und weiteren Symptomen.\n  \n\n    Das Gesundheitsamt Mitte hat in der 37. Kalenderwoche insgesamt 380 Kontaktpersonen erfasst. Bei 15 von ihnen wurde eine SARS-CoV2-Infektion nachgewiesen. Das entspricht 4 Prozent. 293 Tests hat das Gesundheitsamt durchgeführt, für 303 Personen wurde eine Quarantäne angeordnet. Durchschnittlich 92 E-Mails und 221 Anrufe am Tag gingen bei der Hotline ein. Für den Datenaustausch mit Laboren wird ab sofort das Deutsche Elektronische Melde- und Informationssystem für den Infektionsschutz (DEMIS) verwendet.\n  \n\n    Aufgrund der Personalknappheit strukturiert das Gesundheitsamt Mitte seine Tätigkeit neu und verstärkt seine Anstrengungen bei der Isolierung von Infizierten und deren engen Kontaktpersonen. Das Bezirksamt hat festgelegt, dass alle Ämter erneut Personal der Pandemiestruktur zur Verfügung stellen. Konkret umfasst dies 33 Mitarbeiter*innen, die überwiegend bereits im März und April geschult wurden.\n  \n\n    Trotzdem mangelt es in der Pandemiebekämpfung an Personal. Personen in Quarantäne können nicht mehr täglich telefonisch begleitet werden. Nach einem Anruf zu Beginn der Quarantäne werden die Personen daher gebeten, sich beim Gesundheitsamt Mitte zu melden, sobald sie Symptome entwickeln. Außerdem kommt es zu Verzögerungen in der Bearbeitung von E-Mails und weiteren Anfragen.\n  \n\nDas Team des Gesundheitsamtes Mitte sucht daher Beschäftigte für zunächst ein Jahr und freut sich über Bewerbungen. Folgende Links führen zu den aktuellen Stellenangeboten:\n\n\nhttps://www.berlin.de/karriereportal/stellensuche/Medizinische-Fachangestellte-bzw-Medizinischer-Fachangeste-de-j14219.html\n\n\nhttps://www.berlin.de/karriereportal/stellensuche/Fallmanager-bzw-Fallmanagerin-in-der-Pandemiekoordination-de-j14215.html\n\n\nhttps://www.berlin.de/karriereportal/stellensuche/Mitarbeit-in-der-Pandemiekoordination-de-j14222.html\n\n\nhttps://www.berlin.de/karriereportal/stellensuche/aerztinArzt-FachaerztinFacharzt-mwd-de-j13819.html\n\n\n    Das Ordnungsamt Mitte, das die Einhaltung der SARS-CoV-2-Infektionsschutzverordnung, kontrolliert, hat in der 37. Kalenderwoche 30 Verstöße zur Anzeige gebracht. Im gleichen Zeitraum gingen beim Innendienst des Ordnungsamtes 136 Anzeigen von den verschiedenen Polizei-Abschnitten in Mitte ein. Zudem bearbeitet der Innendienst 34 Anzeigen, die aus Schwerpunkt-Kontrollen des Ordnungsamtes in Gewerbebetrieben hinsichtlich Hygienekonzept und Anwesenheitsdokumentation stammen.\n  \n\n    19 Mal haben Bürgerinnen und Bürger online Verstöße über das Anliegen- Management-System (AMS) gemeldet. Zum Vergleich: monatlich gehen durchschnittlich rund 3000 Hinweise zu verschiedenen Themen im AMS ein.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}