{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1031739.php",
    "date": "2020-12-17",
    "title": "Deutsch-Französischer Bürgerfonds in Tempelhof-Schöneberg",
    "text": "\n\n    Seit dem 16. April 2020 stellt der Deutsch-Französische Bürgerfonds Fördermittel bis zu jeweils 50.000 Euro für deutsch-französische Projekte (über 50.000 Euro für besondere Leuchtturmprojekte) zur Verfügung. An drei Terminen pro Jahr können informelle Gruppen, Bürger_innen-Initiativen, Vereine, Städte- und Regionalpartnerschaften, Stiftungen und Akteur_innen aus Sozialwirtschaft, Bildung und Wissenschaft – auch niedrigschwellige – Projektanträge und –ideen beim Deutsch-Französischen Bürgerfonds online einreichen.\n  \n\n    Ein Netz Regionaler Berater_innen informiert in Deutschland und Frankreich jede_n Interessierte_n über die Möglichkeiten des Fonds und gibt erste Hilfestellungen bei der Beantragung. Auf Anregung aus der Bezirksverordnetenversammlung wandte sich die Beauftragte für Europa und Städtepartnerschaften an die für Berlin zuständige Regionale Beraterin Ulrike Rühlmann. Diese stellte sich daraufhin für ein Zoom-Gespräch mit Vertreter_innen des Ehrenamtsbüros, der Jugendberufsagentur, des Interkulturellen Hauses, der Leo Kestenberg Musikschule sowie der Beauftragten für Fair Trade in Tempelhof-Schöneberg und dem Präsidenten des Partnerschaftsvereins von Charenton-le-Pont (eine der beiden französischen Partnerstädte von Tempelhof-Schöneberg) zur Verfügung.\n  \n\n    Nach einer kurzen Zusammenfassung der Inhalte des Bürgerfonds beantwortete Frau Rühlmann die Fragen der Teilnehmenden. Dabei erklärte sie auch die Abgrenzung zwischen Jugendaustausch-projekten, die weiter durch das Deutsch-Französische Jugendwerk, und Städtepartnerschafts-projekten, die durch den Bürgerfonds finanziert werden. In der Zukunft freut sie sich auf alle Anfragen zur Finanzierung von deutsch-französischen Projekten aus dem Bezirk.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Wir in Tempelhof-Schöneberg begrüßen es, dass der Bürgerfonds eine Vielfalt an deutsch-französischen Projekten finanziert. Dabei haben gemeinsame Projekte mit unseren Partnerstädten Charenton-le-Pont und Levallois-Perret einen ganz besonderen Stellenwert.\n  \n\n    Die Beauftragte für Städtepartnerschaften gibt entsprechende Kontakte in den beiden Partnerstädten gerne an interessierte Bürger_innen weiter.\n  \n"
}