{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.979362.php",
    "date": "2020-08-22",
    "title": "Informationskampagne zur klimaschonenden Verwertung von Bioabfällen und zur Lebensmittelwertschätzung gestartet",
    "text": "\n\n    Um noch mehr Berliner*innen im Rahmen der Berliner Zero-Waste-Strategie zu motivieren, ihre Küchen-und Gartenabfälle klimaschonend in der BSR-Bioguttonne zu entsorgen, wird die Informationskampagne der Senatsumweltverwaltung in diesem und dem kommenden Jahr mit Unterstützung der BSR fortgeführt und erweitert.\n  \n\n    Bioabfälle, die in der braunen Tonne landen, können als Ressource hochwertig genutzt werden: Die BSR verarbeitet sie zu klimaverträglichem Biogas. 160 Müllfahrzeuge der Flotte werden bereits mit Gas aus Berliner Küchen- und Gartenabfällen betrieben. Was nach der Vergärung übrig bleibt, wird zu Kompost für die Landwirtschaft.\n  \n\n    Die Auftaktveranstaltung zu dieser Kampagne findet am 22. August ab 10 Uhr mit dem Staatssekretär für Umwelt, Stefan Tidow, und mit Andreas Thürmer, Geschäftseinheitenleiter Strategie, Kommunikation und Organisation der BSR, im Hellweg Baumarkt Biesdorf, Alt-Biesdorf 40, 12683 Berlin, statt.\n  \n\nStaatssekretär Stefan Tidow: „Aktuell sind die Restmülltonnen der Berliner*innen leider immer noch zur Hälfte gefüllt mit Bioabfällen. Diese organischen Abfälle sind wertvolle Rohstoffe, die aber nur durch eine hochwertige Verwertung erschlossen werden können. Landen sie im Restmüll, werden sie verbrannt und sind verloren. Wer dagegen die Biotonne nutzt, leistet einen wichtigen Beitrag zum Klimaschutz.“\n  \n\nAndreas Thürmer, BSR: „Bioabfälle gehören zu den wertvollsten Ressourcen, die wir in unserem Alltag produzieren. Um sie optimal nutzen zu können, dürfen sie nicht durch Plastik oder andere Stoffe verunreinigt sein. Auch Bio-Plastik gehört nicht in die Biotonne.“\n  \n\n    Aber nicht nur die richtige Entsorgung von Bioabfall schützt Klima und Umwelt. Eine wirksame Strategie muss viel früher ansetzen: Jedes Jahr landen in Deutschland 18 Millionen Tonnen Nahrungsmittel im Müll, von denen mehr als die Hälfte vermieden werden könnte. Vieles, was aus Gewohnheit oder Unwissen weggeworfen wird, ist noch problemlos verzehrbar und gesund. Mit weggeworfenen Lebensmitteln werden dagegen wichtige Ressourcen wie Wasser und Ackerfläche verschwendet. Auch Verpackung und Transport der Waren kosten Energie, die so ungenutzt bleibt.\n  \n"
}