{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.940598.php",
    "date": "2020-06-04",
    "title": "Bodo-Uhse-Bibliothek und Egon-Erwin-Kisch-Bibliothek öffnen zum 8. Juni 2020",
    "text": "\n\n    Ab dem 8. Juni 2020 sind die Lichtenberger Bodo-Uhse-Bibliothek und die Egon-Erwin-Kisch-Bibliothek für die Ausleihe und Rückgabe von Medien geöffnet. Nach einem erfolgreichen Start unter veränderten Bedingungen in der Anna-Seghers-Bibliothek und der Anton-Saefkow-Bibliothek am 11. Mai 2020 sind damit alle vier Standorte der Stadtbibliothek wieder für ihr Publikum da. Es gelten bis auf Weiteres für alle vier Häuser geänderte Öffnungszeiten: montags, dienstags und mittwochs von 13-19 Uhr, donnerstags und freitags von 9-15 Uhr sowie samstags von 9-13 Uhr.\n  \n\n    Michael Grunst (Die Linke), Lichtenbergs Bezirksbürgermeister: „Die Bibliotheken sind eine wichtige Einrichtung in unserem Bezirk. Sie bietet allen gleichen Zugang zu Bildung und Literatur. Umso wichtiger ist es, dass neben den digitalen Angeboten jetzt auch alle Lichtenberger Standorte wieder für die Menschen im Bezirk zugänglich sind.“\n\n\n    Voraussetzung für die Öffnung bleibt die Einhaltung der geltenden Abstands- und Hygieneregeln und eine Steuerung des Zutritts. Das Tragen einer Mund-Nasen-Bedeckung ist beim Betreten der Bibliotheken erforderlich. Die Anzahl der Besucherinnen und Besucher ist begrenzt und abhängig von der Größe der Räumlichkeiten.\n  \n\n    Für Fragen zu den angebotenen Dienstleistungen und für ausführliche Beratungen stehen die Bibliotheken telefonisch während der Öffnungszeiten zur Verfügung.\n  \n\n    Alle Maßnahmen gelten bis auf Weiteres und werden sukzessive im Rahmen der landesweiten Pandemieregelungen aktualisiert. Weitere Informationen werden auf der Webseite der Stadtbibliothek Lichtenberg www.stadtbibliothek-berlin-lichtenberg.de veröffentlicht.\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Telefon (030) 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Telefon (030) 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Telefon (030) 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Telefon (030) 555 67 19\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken\n    Öffentlichkeitsarbeit\n    Helga Schneider\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Telefon: (030) 90296-3776 | E-Mail\n\n"
}