{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.989327.php",
    "date": "2020-09-10",
    "title": "Programm für Oktober 2020 in der Kulturküche Bohnsdorf",
    "text": "\n\n    Zum 100. Geburtstag von Sibylle Boden-Gerstner (1920-2016)\n  \n\n\nAusstellung: 24.08.-16.10.2020 / Mo – Do 12:00 – 18:00 Uhr / Eintritt frei\n      Kostümbildnerin, Malerin und Gründerin der Modezeitschrift SIBYLLE 1920 in Breslau geboren, studierte sie früh an der Textil- und Modeschule Berlin, dann Malerei und Illustration an der Berliner Kunstakademie, weiter Kunst in Wien und Paris. Ab 1949 arbeitete sie als Kostümbildnerin mit den Regisseuren Wolfgang Staudte, Slatan Dudow und Gustav von Wangenheim. 1956 entwickelte sie das Konzept der nach ihr benannten Zeitschrift SIBYLLE als Blick auf die Mode der Welt. Nach Konflikten in der Redaktion wandte sie sich erneut dem Kostümbild zu, und es folgten mit dem Regisseur Hans-Joachim Kasprzik große Ausstattungsfilme wie „Wolf unter Wölfen“ 1963, „Kleiner Mann was nun“ 1967, „Die Brüder Lautensack“ 1973 und „Abschied vom Frieden“ 1979. Ihr Leben lang malte Sibylle Gerstner Aquarelle, Ölbilder und Pastelle, die sowohl Freude am Leben und dessen Schönheit widerspiegeln, wie auch das Erschrecken über menschliche Abgründe und Gewalt in Natur und\n      Gesellschaft. In der DDR beteiligte sich Gerstner nicht an Ausstellungen. Nach 1990 nahm sie wieder teil, u.a. 1998 mit einer großen Personalausstellung im Filmmuseum Potsdam und 2016 in der Galerie „Die Möwe“ in Berlin-Mitte. Es sind vielfach Sehnsuchtsmotive südlicher Landschaften, die Faszination dortiger Farben und des besonderen Lichts. 1981 erschien unter dem Pseudonym Sibylle Muthesius ihr vielbeachtetes Buch „Flucht in die Wolken“.\n    \n\n\n    “Frieda und die freche Möwe” – Theater mit Figuren und Seemannsgarn\n  \n\n\n07.10.2020 – 9:30 Uhr im Theater Couturier\n      Frieda liebt die Sommerferien bei ihrem Opa, der in einem kleinen Haus direkt am Meer wohnt. Frieda ist Sachensucherin, und am Strand findet sie immer etwas. Und Opa erfindet herrliche Geschichten… Nur die kleine eifersüchtige Möwe wird manchmal zu frech. Einmal klaut sie sogar Friedas tollstes Fundstück. Da muss Frieda etwas unternehmen und darf keine Angst vor dem Sturm haben. Was für ein Abenteuer!\n      Spiel: Martina Couturier / Für Kinder ab 3 Jahren\n    \nEintritt: 3,50 € (Kitas mit JKS-Schein).\nUm Anmeldung wird gebeten!\n\n\n\n    “Die schöne Helena trifft Pariser Leben” – eine Hommage zum 200sten Geburtstag (2019) des Komponisten Jacques Offenbach – dem Erfinder des „Can Cans“!\n  \n\n\n08.10.2020 – 19:00 Uhr / Musikalisch-Literarisches\n      „Schöne Nacht – du Liebesnacht“ komponierte der gute „köl´sche Jung“ Jakob Offenbach, der in Paris als Operettenkomponist zu Weltruhm gelangte. Er machte sich als „Erfinder der Operette“ unsterblich und galt als herausragender Cellist. Sängerin Jeannette Rasenberger & Pianist Andreas Wolter entführen sie mit dem „Höllengalopp“ – besser bekannt als „Can Can“ des Moulin Rouge – in die Pariser Unterwelt. In Wort und Ton bringen Sie Ihnen das Genie Jacques Offenbach und seine Welt nahe. Freuen Sie sich auf seine bekannten Opern- und Operettenmelodien und ein Leben voller Höhen und Tiefen.\n    \nEintritt: 8 € / 7 €\nUm Anmeldung wird gebeten!\n\n\n\n    “Der Schnee von gestern ist die Sintflut von heute” – Die Einheit – eine Abrechnung\n  \n\n\n16.10.2020 – 19:30 Uhr / Lesung und Finissage\n      Autorin Daniela Dahn stellt ihr aktuelles Buch vor, verbunden mit dem Abschluss der Jubiläums-ausstellung ihrer Mutter Sibylle Boden Gerstner! In sieben Büchern hat Daniela Dahn sich mit der Einheit und den Folgen befasst, ein achtes war nicht geplant. Nun hat sie es dennoch geschrieben, denn die Zeiten sind danach: Nach dreißig Jahren Vereinigung ist die innere Spaltung zwischen Ost und West so tief wie eh und je; und es haben sich sogar neue Klüfte aufgetan, die unser Gemeinwesen erschüttern. Eine gemeinsame Erinnerungskultur, die sich beschönigender oder dämonisierender Legenden verweigert, gibt es in Deutschland noch nicht. Was müsste sie berücksichtigen? Daniela Dahn gibt hier, streitbar und kompromisslos wie immer, mehr als nur Anregungen dazu.\n    \nEintritt: 7 € / 6 €\nUm Anmeldung wird gebeten!\n\n\n\n    “b i l d e r aus dem p a p i e r k o r b” – Hermann Ulrich Schreiber / HUS\n  \n\n\nAusstellungseröffnung: 23.10.2020 – 19:00 Uhr / Mo – Do 12:00 – 18:00 Uhr\n      “spielerische umwandlung / verwandlungen\n      phönix, metamorphosen aus vorgenutzten papieren mittels schere und leim”\n      HUS,1943 in Radebeul geboren, studierte an der Fachhochschule Berlin-Schöneweide Gebrauchsgrafik, dann an der Kunsthochschule Berlin-Weißensee im Fach Bühnenbild. „Ich habe viel gemacht – Theaterwerbung, Gebrauchs- und Fernsehgrafik und so weiter“, erzählt er. Nun im weisen Alter „verwurstelt“ er seine alten Theaterplakate und anderes zu neuen Bild-Collagen. Übrigens pflegt HUS auch Comics als Steckenpferd – sein Humor ist ihm niemals abhanden gekommen.\n      Seine letzte Ausstellung hatte er in der Berliner Galerie F92 im März 2019.\n      Einführung: Prof. Matthias Gubig, Grafiker u. Buchgestalter / Musikalisches\n    \nAusstellungsdauer 26.10. – 10.12.2020 / Eintritt frei\n    \n\n\n    “URSULA FESCA – Lebensweg und Wirken einer Keramikerin”\n  \n\n\n29.10.2020 – 19:00 Uhr / Biographie-Vorstellung\n      Buchautorin und Kunsthistorikerin Dr. Karla Bilang stellt Leben und Werk dieser ungewöhnlichen Künstlerin und Handwerkerin vor. Die Keramikerin Ursula Fesca (1900-1975) ist als leitende Designerin in den Steingutfabriken Velten-Vordamm, Elsterwerda und Wächtersbach beschäftigt gewesen und hat als junge Frau eine Tätigkeit ausgeübt, die damals noch ausschließlich eine Männerdomäne war. Durch Theodor Bogler und Margarete Heymann-Loebenstein lernte sie die funktionale Bauhausästhetik kennen und entwickelte in den 1920er Jahren einen eigenständigen Keramikstil, der das Gesicht der modernen Serienproduktion wesentlich mitbestimmt hat. Sie experimentierte mit stereometrischen Formen, konstruktivistischen Dekors, Matt- und Spritzglasuren und hat neben der seriellen Produktion eine Fülle individueller, abstrakt-malerischer Zierkeramiken entworfen. Das Buch ist die erste Publikation über U. Fesca und eine Wiederentdeckung, die durch den persönlichen Nachlass der\n      Künstlerin und die Unterstützung engagierter Sammler möglich geworden ist.\n    \nEintritt: 7 € / 6 €\nUm Anmeldung wird gebeten!\n\n\n\n    “Linedance-Party Nr. 20” mit DJ Sonny\n  \n\n\n31.10.2020 – 17:00 bis 21:00 Uhr\n      Sicher können wieder musikalische Überraschungen von DJ Sonny erwartet werden, insbesondere bei der runden Zwanzig! Das Team der Kulturküche kümmert sich wie immer gern um das leibliche Wohl aller Gäste mit Hausmacherkost.\n    \nEintritt: 4 €\n    \n\n\nÖffnungszeiten: Mo–Do 12:00–18:00 Uhr und zu den jeweiligen Veranstaltungen\n\n\n    VORSCHAU:\n\n\n05.11. – Programm\n    \n11.11. – Figurentheater Kaleidoskop – „Ali Baba“, ab 3 Jahren / Zu den Berliner Märchentagen!\n    \n12.11. – Lesung\n    \n19.11. – Konzert\n    \n26.11. – Reise-Bilder-Show – „Südafrika“, mit Fotografen Roland Marske / Agentur Jules Verne\n    \n\n"
}