{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.991829.php",
    "date": "2020-09-14",
    "title": "Start des Bürgerhaushalts 2022/2023 - Mischen Sie mit!",
    "text": "\n\n    Der Bürgerhaushalt startet in eine neue Runde! Jetzt sind wieder alle Bürgerinnen und Bürger, auch Kinder und Jugendliche des Bezirkes aufgerufen, ihren Bezirk aktiv mitzugestalten und ihre Vorschläge zum Haushalt des Bezirkes einzubringen.\n  \n\nSeit Montag, den 14. September, bis Montag, den 12. Oktober 2020, können die Vorschläge eingereicht werden. Wer mitmischen möchte, kann seinen Vorschlag im Internet unter www.mischen-sie-mit.de oder schriftlich per Vorschlagsformular einbringen. Kinder und Jugendliche haben die Möglichkeit, ihren Vorschlag über das Kinder- und Jugendbeteiligungsbüro einzureichen.\n  \n\n    Bereits umgesetzte Vorschläge aus vergangenen Bürgerhaushalten, wie die Aufstellung von Schaukästen in den Stadtteilen, der Wiederaufbau einer zerstörten Tischtennisplatte im Liberty-Park oder die Errichtung eines großen Schaukelgerüstes im Seelgrabenpark sind gute Beispiele dafür, dass sich die Beteiligung am Bürgerhaushalt lohnt.\n  \n\n    Erneut steht ein Bürgerbudget von insgesamt 200.000 Euro pro Jahr zur Verfügung, mit dem Vorschläge, die je Vorschlag bis zu 20.000 Euro kosten dürfen, in den Haushalt direkt aufgenommen werden. Den tatsächlichen Einsatz des Budgets können die Bürgerinnen und Bürger wieder durch Abstimmung der Vorschläge beeinflussen. Es können aber auch weiterhin, wie in vorherigen Bürgerhaushalten, Vorschläge zum gesamten Haushalt gemacht werden. Vom 18. Januar bis 8. Februar 2021 können die haushaltsrelevanten Vorschläge im Internet abgestimmt werden.\n  \n\n    „Nutzen Sie die Möglichkeit, sich aktiv einzubringen und schicken Sie uns Ihre Vorschläge! Wie die letzten Jahre gezeigt haben, kommen so viele gute Ideen im gesamten Bezirk zusammen, die sich dann der Abstimmung stellen können“, appelliert die Bezirksbürgermeisterin an die Bürgerinnen und Bürger. „Mit Ihren Vorschlägen und der Abstimmung nehmen Sie direkten Einfluss auf den zukünftigen Haushaltsplan des Bezirkes für 2022 und 2023.“\n  \n\nWer mehr oder genaueres zum Bürgerhaushalt erfahren will, findet” im Internetportal alle Informationen, insbesondere zur Beteiligung und zum bezirklichen Haushalt.\n  \n"
}