{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.952619.php",
    "date": "2020-06-29",
    "title": "Gärtnern in der Stadtbibliothek",
    "text": "\n\n    Mini-Workshops: Ideen zum Blühen bringen!\n  \n\n    Die Stadtbibliothek veranstaltet zusammen mit der Medienwerkstatt Encounters und der gemeinnützigen Initiative soulgardenberlin zwei Workshops rund um das Gärtnern.\n    Neben dem Einsetzen von vorgezogenen und dem Aussähen neuer Pflanzen geht es auch um den Austausch von Hintergrundwissen, Anbaumethoden und Pflegetipps.\n  \n\n    Unter der Leitung von Keya Choudhury und Brooj Alammari lernen sich die Teilnehmer_innen kennen und gehen gemeinsam den Fragen nach: Was für einen Gemeinschaftsgarten wünschen wir uns? Und wie können wir ihn realisieren? Im Rosengarten der Bezirkszentralbibliothek “Eva-Maria-Buch-Haus” werden im Rahmen des Workshops erste Hochbeete entstehen. Ein Mini-Workshop für alle, die in ihrer Bibliothek mehr entdecken und mitgestalten möchten!\n  \n\n    Termine:\n  \n\nWorkshop Tempelhof\n\n\n    Dienstag, 14. Juli 2020 von 9:00 bis 13:00 Uhr\n    Bezirkszentralbibliothek “Eva-Maria-Buch-Haus”, Götzstr. 8-12, 12099 Berlin\n  \n\nWorkshop Marienfelde\n\n\n    Donnerstag, 16. Juli 2020 von 9:00 bis 13:00 Uhr\n    Stadtteilbibliothek Marienfelde, Marienfelder Allee 107/109, 12277 Berlin\n  \n\n    Anmeldung:\n  \n\nbis zum 12. Juli 2020\n    \nbitte mit Hinweis, ob in Marienfelde, Tempelhof oder an beiden Standorten gegärtnert werden möchte\n    \nper E-Mail zur Anmeldung\n\n\n\n    Hinweise:\n  \n\nDie Teilnahme ist kostenlos\n    \nDie Workshops finden draußen mit begrenzter Teilnehmer_innenzahl statt\n    \nVorgezogene Pflanzen aus dem pandemiebedingt abgesagtem April-Workshop können gerne mitgebracht werden\n    \n\n\nLeiter der Stadtbibliothek Tempelhof-Schöneberg Dr. Boryano Rickum:\n\n\n    bq. Im April, ein wichtiger Monat für Hobby-Gärtner_innen, war der erste Gartenworkshop geplant, doch die Corona-Pandemie machte uns allen einen Strich im Kalender. Umso mehr freue ich mich, dass das urbane Gartenprojekt mit vorgesäten Pflanzen nachgeholt wird und eine schöne Gelegenheit bietet, eine ganz neue Seite unserer Bibliotheksstandorte zu entdecken.\n  \n"
}