{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.890549.php",
    "date": "2020-02-04",
    "title": "Ausstellung »Musée sentimental de l’ours de Berlin« wird im Bärenzwinger eröffnet",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 6. Februar, von 19 bis 22 Uhr eröffnet die Ausstellung »Musée sentimental de l’ours de Berlin«. Sie unternimmt den Versuch, ein temporäres Museum für den Berliner Bären zu errichten. Der Ansatz erhebt dabei weder einen Anspruch auf Vollständigkeit, noch darauf, einem bestimmten großen Narrativ zu folgen, sondern will – ganz nach dem Vorbild des Musée Sentimental von Marie-Louise Plessen und Daniel Spoerri – einzelne kleine Geschichten mit emotionalen Werten verknüpfen.\n  \n\n    Die Ausstellung zeigt neben den künstlerischen Arbeiten auch eine Vielzahl von Objekten und Ephemera, die die Geschichte der Stadtbären im Zwinger und ihre repräsentative Funktion für die Stadt in den vergangenen 80 Jahren ausloten. Diese reichen von einem Fenster mit dem Wappentier aus dem Roten Rathaus über verschiedene Rezeptionen der Bären in Kinderbüchern und Spielzeug bis hin zu Objekten des alltäglichen Lebens aus dem Zwinger und physischen Spuren der Bären.\n  \n\nLaufzeit: 07.02. bis 03.05.2020\n\n\nWeitere Veranstaltungen:\n\n\n    05.03.2020, 19 bis 22 Uhr: Artist Talk mit Nschotschi Haslinger und Anna Virnich\n  \n\n    18.03.2020, 19 bis 22 Uhr: TheorieMittwoch mit Philipp Kleinmichel\n  \n\n    04.04.2020 & 05.04.2020 BÄRENGEFÜHLE – Ferien-Workshop für Grundschulkinder\n    Mit Laura Ameln und Michelle von Ruschinski (jeweils 11 bis 13 Uhr (5 bis 8 Jahre) und 13:30 bis 15:30 (9 bis 13 Jahre))\n  \n\n    24.04.2020 19 bis 22 Uhr Vortrag von Marie-Christin Krüger „Der Berliner Bärenzwinger zwischen den Staatssystemen (1937–1995)“\n  \n\n    01. bis 03.05.2020 Gallery Weekend Special\n  \n\n    Weitere Informationen zur Ausstellung und den Künstler*innen finden Sie auf der Website: www.baerenzwinger.berlin\n\n\n    Berliner Bärenzwinger, Bärenzwinger | Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Di-So 11-19 Uhr, Eintritt frei | www.baerenzwinger.berlin\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\n    Mit freundlicher Unterstützung des Bezirkskulturfonds und der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds und Fonds für Ausstellungsvergütungen\n  \n\n    Medienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte\n    Katja Kynast, Tel. (030) 9018 37461\n  \n"
}