{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.942202.php",
    "date": "2020-06-09",
    "title": "Öffentliche Auslegung von Bebauungsplanentwürfen",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Die ab dem 2. März 2020 begonnene öffentliche Auslegung wurde am 16.03.2020 aufgrund der Corona-Pandemie (COVID-19) abgebrochen. Die zu dieser öffentlichen Auslegung vorgebrachten Anregungen fließen in die Abwägungen dieser Bebauungspläne ein. Die öffentliche Auslegung wird hiermit wiederholt.\n\n\n    Der Entwurf des Bebauungsplans I-32aa vom 10.02.2020 für die an die Spree angrenzenden Grundstücke zwischen Michaelkirchstraße und Engeldamm sowie Teilflächen der Grundstücke Köpenicker Straße 40D, Wilhelmine-Gemberg-Weg 10/14 und des Wilhelmine-Gemberg-Weg im Bezirk Mitte, Ortsteil Mitte, liegt mit Begründung und Umweltbericht sowie den wesentlichen umweltbezogenen Stellungnahmen gemäß § 3 Abs. 2 des Baugesetzbuchs öffentlich aus.\n  \n\nMit dem Bebauungsplan I-32aa soll die planungsrechtliche Voraussetzung für die Errichtung eines Uferwegs entlang der Spree geschaffen werden.\n\n\n    Folgende Arten umweltbezogener Informationen sind verfügbar:\n  \n\nSchutzgut Tiere, Pflanzen und biologische Vielfalt: Untersuchung der Vorkommen von und Auswirkungen auf die Lebensräume der Tierarten (hierzu v. a.: Fledermauskundliche Einschätzung; Brutvogelkartierung); Biotoptypenkartierung; Baumbestand; Auswirkungen auf die Pflanzen; Einschätzung zur Entwicklung der Vegetations- und Gehölzanteile sowie des Biotopverbundes; Einschätzung zu Entwicklung der ökologischen Funktionsfähigkeit der Spree bzw. des Uferbereichs; Betroffenheit von Schutzgebieten\n    \nSchutzgut Orts- und Landschaftsbild: Einschätzung der Auswirkungen auf das Orts- und Landschaftsbild\n    \nSchutzgut Klima und Luft: Einschätzungen zum Bioklima, zum Stadtklima, zum Klima, zur Lufthygiene und zu Emissionsquellen; Einschätzung zu den Auswirkungen auf die klimatische Wirksamkeit des Spreeufers\n    \nSchutzgut Menschen: Auswirkungen auf die erholungsbezogenen Nutzungsmöglichkeiten und die Gesundheit; Einschätzungen zum Bioklima und zu Emissionsquellen; Einschätzung zur Lärmbelastung (Straßen- und Schienenlärm)\n    \nSchutzgut Boden: Bodenbeschaffenheit; Altlasten- und Baugrundgutachten; Regenwasserkonzept; Einschätzung zur Empfindlichkeit des Bodens gegenüber Veränderungen; Bodenschutz; Einschätzung zur Entwicklung der Versiegelung; Einschätzung zur Kampfmittelbelastung\n    \nSchutzgut Wasser: Einschätzung zu den Auswirkungen auf den lokalen Wasserhaushalt und des Grundwassers; Regenwasserkonzept; Einschätzung zu Auswirkungen auf das Oberflächengewässer der Spree; Einschätzung zu möglichen Verbesserungen der ökologischen Funktionsfähigkeit der Spree bzw. des Uferbereichs; Gewässerunterhaltung\n    \nSchutzgut Kultur und sonstige Sachgüter: Auswirkung auf die Denkmalbereiche (Gesamtanlage: “Vorfeldsicherung der Spree und Hinterlandsicherungsmauer” und Gesamtanlage: Köpenicker Straße 40-41 “Norddeutsche Eiswerke”); Denkmalpflegerisches Gutachten und Stellungnahmen zu Grenzelementen; Bodendenkmalschutz; Auswirkungen auf sonstige Sachgüter\n    \nEingriff in Natur und Landschaft: Maßnahmen zur Vermeidung und Minimierung erheblicher Umweltauswirkungen; Kompensationserfordernisse\n    \n\n\n    Der Entwurf des Bebauungsplans 1-81 vom 10.02.2020 für die zwischen Brückenstraße und Michaelkirchstraße an die Spree angrenzenden Grundstücke Brückenstraße 6 (tlw.), Hinter Rungestraße 22, 21C, 21F, Köpenicker Straße 60, 70, 73, Rungestraße 18A (tlw.) und die Flurstücke 41, 42 (tlw.), 284 (tlw.) sowie die Grundstücke Hinter Rungestraße 19 und 20 im Bezirk Mitte, Ortsteil Mitte, liegt mit Begründung sowie den wesentlichen umweltbezogenen Stellungnahmen gemäß § 3 Abs. 2 des Baugesetzbuchs öffentlich aus. Das Verfahren wird gemäß § 13 a des Baugesetzbuchs als beschleunigtes Verfahren ohne Umweltprüfung gemäß § 2 Absatz 4 des Baugesetzbuchs durchgeführt.\n  \n\nMit dem Bebauungsplan 1-81 soll die planungsrechtliche Voraussetzung für die Errichtung eines Uferwegs entlang der Spree geschaffen werden.\n\n\n    Die Bebauungsplanentwürfe werden in der Zeit vom 15. Juni 2020 bis 14. Juli 2020 im „Stadtteilladen dialog 101“ in der Köpenicker Straße 101, 10179 Berlin (U-Bahnhof Heinrich-Heine-Straße) von Montag bis Mittwoch von 9 bis 17 Uhr, Donnerstag von 9 bis 18 Uhr und Freitag von 9 bis 15 Uhr bereitgehalten. Es gelten die Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus-SARS-CoV-2 (SARS-CoV-2-Eindämmungsmaßnahmenverordnung in der jeweils gültigen Fassung).\n  \n\n    Die Unterlagen können ebenfalls ab dem Tag der Offenlage im Internet unter\nhttps://www.berlin.de/bebauungsplaene-mitte/ sowie über die Beteiligungsplattform https://mein.berlin.de (Beteiligungsportal des Landes Berlin) eingesehen werden.\n  \n\n    Sie haben die Möglichkeit, sich an den Planungen zu beteiligen. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahmen ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die ebenfalls ausliegt.\n  \n\n    Die formell verbindliche Bekanntmachung finden Sie im Amtsblatt für Berlin vom 5.6.2020.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}