{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.952144.php",
    "date": "2020-06-26",
    "title": "5 Mio. Euro für Studierende in Not",
    "text": "\n\n    Das Land Berlin wird zusätzliche Mittel in Höhe von 5 Mio. Euro für Studierende zur Verfügung stellen, die durch die Corona-Pandemie in Not geraten sind. Das hat der Berliner Senat am heutigen Freitag, 26. Juni, in seinen Eckpunkten für weitere Sofort- und Überbrückungshilfen zur Bewältigung der Folgen der Corona-Pandemie beschlossen. 2 Mio. Euro sollen in den Notfonds des Studierendenwerks Berlin fließen, um internationale Studierende an Berliner Hochschulen zu unterstützen, die bislang keine Bundeshilfen beantragen können. Mit weiteren 3 Mio. Euro soll der Technikfonds des Studierendenwerks Berlin aufgestockt werden, um Studierenden zu helfen, die mangels ausreichender technischer Ausstattung nicht umfassend am digitalen Studienangebot der Berliner Hochschulen teilnehmen können. Dieses Förderprogramm wird zudem für Lehrbeauftragte geöffnet, um sie mit der notwendigen technischen Ausstattung für die Vorbereitung und Durchführung von digitalen Lehrangeboten zu\n    unterstützen. Durch die Corona-Pandemie musste ein Großteil der Lehre im aktuellen Sommersemester auf digitale Formate umgestellt werden und auch im kommenden Wintersemester 2020/2021 wird ein Teil des Studiums in Berlin online erfolgen.\n  \n\nDazu der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Die Corona-Pandemie stellt auch viele Studierende in unserer Stadt vor große Herausforderungen. Mit den zusätzlichen Mitteln bauen wir die Unterstützung für in Not geratene Studierende weiter aus. Als erstes Bundesland schaffen wir gezielt ein Sofortprogramm für unsere internationalen Studierenden, die die Bundeshilfen noch nicht in Anspruch nehmen können. Als weltoffener Wissenschaftsstandort mit dem höchsten Anteil internationaler Studierender bundesweit ist es uns sehr wichtig, diese Lücke zu schließen. Wir bauen auch den Technikfonds unseres Studierendenwerks weiter aus, denn das digitale Studium darf nicht an einem fehlenden Laptop oder einer langsamen Internetverbindung scheitern. Diese Unterstützung öffnen wir zudem für Lehrbeauftragte, die einen wichtigen Beitrag für die Lehre im digitalen Semester leisten. Auch das ist bundesweit\n    einmalig und zeigt, dass wir immer wieder auf die konkreten Bedarfe an unserem Wissenschaftsstandort in dieser besonderen Situation reagieren.“\n  \n\n    Studium und Lehre erfolgen im Sommersemester 2020 aufgrund der Corona-Pandemie nahezu vollständig über digitale Formate. Dafür hat das Land Berlin bereits im März das Sofortprogramm „VirtualCampusBerlin“ im Umfang von 10 Mio. Euro für die staatlichen und konfessionellen Hochschulen aufgesetzt. Darüber hinaus wurde das Fortbildungsangebot des Berliner Zentrums für Hochschullehre erweitert, um Dozentinnen und Dozenten berlinweit in ihren Kompetenzen in digitaler Lehre zu unterstützen. Durch ein Bundesprogramm wird das Studierendenwerk Berlin rund 6 Mio. Euro für Soforthilfen für Studierende erhalten. Dieses Angebot soll nun mit den zusätzlichen Mitteln des Landes speziell für internationale Studierende ergänzt werden.\n  \n"
}