{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1008373.php",
    "date": "2020-10-23",
    "title": "Polizist bei Widerstandshandlung schwer verletzt",
    "text": "\n\nNr. 2446\n    Bei einer Widerstandhandlung vergangene Nacht in Neukölln erlitt ein Polizist schwere Verletzungen. Gegen 1 Uhr alarmierte eine Zeugin die Polizei zu einem unzulässigen Lärm und dem Verdacht des illegalen Handels mit Drogen auf einem Hinterhof eines Mehrfamilienhauses an der Elbestraße. Auf dem Hof trafen die eingesetzten Polizisten auf drei Männer, die sich lautstark unterhielten und von denen ein starker Cannabisgeruch ausging. Vor einer wegen des Verdachts des Drogenhandels bevorstehenden Überprüfung rannte einer der drei Männer, ein 23-Jähriger, plötzlich los und versuchte zu flüchten. Der Polizeiobermeister konnte diesen noch mit einem Arm ergreifen und hielt ihn fest. Aus diesem Griff riss sich der 23-Jährige jedoch los, verletzte dabei den Polizisten schwer und flüchtete. Dessen Kollege konnte den Flüchtenden jedoch schon nach einigen Metern einholen, zu Boden bringen und festnehmen, da dieser auf dem Gehweg der Elbestraße stolperte. Auf dem Boden setzte\n    sich der Tatverdächtige weiterhin zur Wehr, sodass eine Fesselung nur unter großer Anstrengung mit körperlicher Gewalt möglich war. Dabei verletzte sich der Polizeikommissar leicht. Bei einer anschließenden Durchsuchung des 23-jährigen Tatverdächtigen fand der Polizist in dessen Bekleidung Drogen. Unmittelbar neben dem Mann lag ein Druckverschlussbeutel mit weiteren Drogen, der dem 23-Jährigen zugeordnet werden konnte. Die zwischenzeitlich ebenfalls geflüchteten beiden anderen Männer, im Alter von 22 und ein 24 Jahren, konnten durch weitere Einsatzkräfte festgenommen werden. Alle Drei wurden nach Feststellung ihrer Identität am Ort entlassen. Während der leichtverletzte Polizeikommissar seinen Dienst fortsetzen konnte, brachten nachgeforderte Rettungskräfte den an einer Schulter schwerverletzten Polizeiobermeister zur stationären Behandlung in ein Krankenhaus. Die Ermittlungen wegen des Verdachts des Widerstands gegen Vollstreckungsbeamte und des Verdachts des\n    unerlaubten Handels mit Cannabis führt das Fachkommissariat der Polizeidirektion 5.\n  \n"
}