{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.956788.php",
    "date": "2020-07-06",
    "title": "Infektionsschutzkontrollen in Gaststätten am Weinbergsweg",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 03.07.2020 führte das Ordnungsamt Mitte gemeinsam mit der Polizei eine Schwerpunktkontrolle von Gaststätten am Weinbergsweg durch. Überprüft wurden die Einhaltung der SARS-CoV-2-Infektionsschutzverordnung sowie Sondernutzungserlaubnisse nach dem Berliner Straßengesetz.\n  \n\n    Die fünf eingesetzten Mitarbeitenden des Allgemeinen Ordnungsdienstes stellten 31 Ord-nungswidrigkeiten fest. Die Polizei unterstützte bei der Identitätsfeststellung der gegen die In-fektionsschutzauflagen verstoßenden Personen.\n  \n\n    Kontrolliert wurden sowohl Gäste als auch Gaststättenbetreibende. Einige Gäste hielten sich nicht an die Vorgabe, eine Mund-Nase-Bedeckung zu tragen, während sie sich innerhalb der Gaststätte, z.B. beim Gang zur Toilette, bewegten. Mehrere Gaststättenbetreibende konnten keine Anwesenheitsdokumentation mit den Kontaktdaten und der Aufenthaltszeit der Gäste vorlegen, die zur Kontaktnachverfolgung bei Infektionsfällen dringend benötigt wird. Für manche Gaststätten lag überhaupt kein Hygienekonzept vor, um Gäste und Mitarbeitende vor einer Covid-19-Infektion zu schützen. Außerdem wurden Verstöße gegen Sondernutzungserlaubnisse nach dem Berliner Straßengesetz festgestellt. Einzelne Gaststätten überschritten die ihnen zugewiesene Außenfläche deutlich und stellten ihre Stühle und Tische so auf, dass Fußgänger am sicheren Vorbeigehen gehindert wurden.\n  \n\n    Der stellvertretende Bezirksbürgermeister und Bezirksstadtrat Ephraim Gothe führt hierzu aus: „Ich kann den Wunsch der Berlinerinnen und Berliner nach einem unbeschwerten Sommer nachvollziehen. Wir dürfen aber nicht unser aller wiedergewonnene Freiheit durch Leichtsinnigkeit und Unachtsamkeit aufs Spiel setzen. Das Nutzen einer Alltagsmaske ist eine Frage der gegenseitigen Rücksichtnahme und des Schutzes unserer Mitmenschen. Auch die weiteren Vorgaben der Infektionsschutzverordnung sind drin-gend notwendig, um Leben zu schützen und im Falle eines Covid-19-Ausbruchs schnell und wirksam handeln zu können. Gaststättenbetreibende haben hier eine besondere Verantwortung, nicht nur für ihre Gäste, sondern für alle Bewohner von Berlin.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}