{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1025271.php",
    "date": "2020-12-03",
    "title": "Zwischen Spree und Havel passt `ne faire Tafel",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Bezirksamt Mitte hat gemeinsam mit 20 Berliner Initiativen und Organisationen eine faire Hauptstadt-Schokolade entwickelt. Die Zutaten für die Schokolade kommen aus Peru, Bolivien, Paraguay, Sao Tomé und der Dominikanischen Republik und stammen vom Zucker über die Schokolade bis hin zur Milch aus international zertifiziertem Fairen Handel und sind zu 100% biologisch angebaut.\n  \n\nBezirksbürgermeister Stephan von Dassel:\n    „Rund 95 Tafeln Schokolade isst ein Mensch in Deutschland durchschnittlich pro Jahr. 99% davon kommen aus konventionellem Handel – ungerechte Bezahlung, ausbeuterische Kinderarbeit und zerstörerischer Pestizideinsatz oftmals inklusive. Die faire Hauptstadt-Schokolade zeigt, dass klimagerechtes und sozial verantwortliches Wirtschaften möglich ist! Und ist ein wunderbares Beispiel für ein echtes Berliner Kooperationsprojekt.“\n  \n\n    Mit langfristigen Handelsbeziehungen, stabilen Preisen über Weltmarktniveau und der Zahlung zusätzlicher Prämien garantiert die GEPA als Lieferant und Vertriebspartner der Schokolade, dass in 6 Ländern über 13.000 Produzent*innen und ihre Familien ganz direkt vom Verkauf der bio-fairen Schokolade profitieren.\n  \n\n    Süß und zart bitter, vollmundig rund und mit Ecken & Kanten. Das ist Berlin und so schmeckt die faire Hauptstadt-Schokolade!\n  \n\n    Alle Fragen zu dem Projekt und der Entstehung werden in einer Onlineveranstaltung am 8.12.2020 und 15:00 Uhr beantwortet. Interessierte können sich anmelden unter anmeldung@fairerhandel.berlin . Mehr Informationen zur Einführung der fairen Hauptstadt-Schokolade gibt es außerdem auf der Website www.fairerhandel.berlin/hauptstadtschokolade.\n  \n\n    Mehr Informationen zum Fairtrade-Bezirk Mitte unter: www.berlin.de/ba-mitte/ueber-den-bezirk/fairtrade-bezirk/\n    #wirmachenmittefair!\n  \n\n    Koordination kommunale Entwicklungspolitik\n    Daniela Richter/Julia Große\n    Mathilde-Jacob-Platz 1, 10551 Berlin, E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}