{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1002751.php",
    "date": "2020-10-12",
    "title": "Projektaufruf „Stärkung Berliner Großsiedlungen“ in Charlottenburg-Wilmersdorf: Schlangenbader Straße und Paul-Hertz-Siedlung",
    "text": "\n\n    Großsiedlungen stehen vor besonderen Herausforderungen. Es hängt ihnen häufig ein negatives Image an und das nachbarschaftliche Miteinander leidet teilweise an hoher Anonymität. Deshalb hat sich das Land Berlin entschieden, Mittel für die Förderung von Nachbarschaftsinitiativen und für Projekte aus Bildung, Jugend, Infrastruktur und Integration zur Verfügung zu stellen.\n  \n\n    Ziel des Programms der Senatsverwaltung für Stadtentwicklung und Wohnen ist es, in den Jahren 2020 bis 2023 durch unterstützende Projekte Großsiedlungen zu stärken und die Attraktivität weiter zu erhöhen. In Zusammenarbeit mit den Bezirken soll das nachbarschaftliche Miteinander und die Lebensqualität der Bewohnerinnen und Bewohner soll gestärkt werden.\n  \n\n    Die Förderkulisse des Programms umfasst 24 Großsiedlungen in Berlin, davon folgende zwei im Bezirk Charlottenburg-Wilmersdorf:\n  \n\ndie Autobahnüberbauung Schlangenbader Straße und\n    \ndie Paul-Hertz-Siedlung.\n    \n\n\n    Für die Durchführung von Projekten zur Umsetzung des Programms in Charlottenburg-Wilmersdorf ruft das Bezirksamt für die genannten Großsiedlungsgebiete Träger der Stadtteil- und Gemeinwesenarbeit zur Einreichung von Projektvorschlägen auf.\n  \n\n    Die vollständigen Bewerbungsunterlagen sind bis zum Einsendeschluss, Freitag 30. Oktober 2020, an diese E-Mail-Adresse zu richten.\n  \n\n    Den vollständigen Projektaufruf zum Herunterladen gibt es auf der Internetseite des Bezirksamts.\n  \n\n    Ansprechpersonen für Rückfragen im Bezirksamt Charlottenburg-Wilmersdorf:\n    Doris Leymann\n    OE Sozialraumorientierte Planungskoordination\n    Bezirkskoordinatorin\n    Telefon: (030) 9029-18343\n    E-Mail: sro@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}