{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.946639.php",
    "date": "2020-06-17",
    "title": "Taskforce Schulbau: Nachnutzung von Tempohomes, zentrale Stelle zur Beschaffung von Pavillons und mehr Holzmodulschulen",
    "text": "\n\n    Die Taskforce Berlin unter Leitung von Bildungsstaatssekretärin Beate Stoffers hat weitere wichtige Maßnahmen beschlossen, um kurzfristig mehr Schulplätze zu schaffen.\n    Zur schnelleren Bereitstellung temporärer Schulplätze bietet das Bezirksamt Charlottenburg-Wilmersdorf eine Dienstleistungsfunktion zur Pavillonbeschaffung für die anderen Berliner Bezirke an. Angeboten werden Planung und Aufstellung dieser temporären Bauten. Insbesondere die zentrale Baugenehmigung über das Bau- und Wohnungsaufsichtsamt des Bezirks Charlottenburg-Wilmersdorf spart viel Zeit. Wichtig bleibt die Zuarbeit der beteiligten Bezirksämter.\n  \n\n    Das neue Dienstleistungskonzept wird zunächst in einem Pilotversuch für vier Bezirke erprobt. Das sollen neben Charlottenburg-Wilmersdorf die Bezirke Neukölln, Marzahn-Hellersdorf und Tempelhof-Schöneberg sein.\n  \n\n    Zudem sollen bisher für den Rückbau vorgesehene Tempohomes nun für schulische Zwecke genutzt werden. Grundsätzlich ist die Berliner Immobilien Management GmbH (BIM) als Dienstleister für die Umplanung der Bauten vorgesehen. Um die tatsächliche Wirtschaftlichkeit einer Umnutzung nachzuweisen, ist eine Pilotplanung mit drei Entwürfen und die Umsetzung eines Pilotprojektes in Spandau geplant. Eine Bestätigung der BIM für dieses Vorgehen liegt bereits vor.\n  \n\n    „Wir gehen in der Taskforce neue Wege, um die dringend benötigten Schulplätze für Berlin zu schaffen“, sagte Bildungsstaatssekretärin Beate Stoffers. „Wichtig sind uns kreative Ansätze, die die Prozesse beschleunigen und damit zügig temporäre Schulplätze schaffen.“\n  \n\n    In einem weiteren Schritt soll die landeseigene Wohnungsbaugesellschaft HOWOGE beauftragt werden, in Eigenregie eine Tranche Holzmodulschulen zu errichten. Dabei soll es um fünf bis acht Bauten in Holzmodulbauweise gehen. Das Land Berlin hat die ersten drei Schulneubauten in Holzmodulbauweise bereits eröffnet. Sie sind sehr zügig realisiert worden.\n  \n\n    Die Gesamtsteuerung der Berliner Schulbauoffensive auf Landesebene liegt in der Zuständigkeit der Taskforce Schulbau. Die Taskforce entscheidet über Fragen grundsätzlicher und/oder politischer Art. Sie dient als zentraler Ort der Kommunikation und Abstimmung aller Akteure, die für die Umsetzung der Schulbauoffensive zuständig sind.\n  \n\n    Die Steuergruppe der Taskforce Schulbau ist der operative Unterbau der Taskforce. Sie ist zuständig für die Bearbeitung aller Themen rund um Schulneubau, Schulsanierung, Verfahrensoptimierung und Planung und bildet die Teilnehmenden der Taskforce auf Arbeitsebene ab.\n  \n"
}