{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.938527.php",
    "date": "2020-05-28",
    "title": "Vorkaufsrechte in Tempelhof-Schöneberg - Jahresbilanz 2019",
    "text": "\n\n    302 Wohneinheiten gesichert\n  \n\n    Auch im Jahr 2019 wurde jeder Verkauf eines Objektes in den acht Milieuschutzgebieten in Tempelhof-Schöneberg daraufhin geprüft, ob ein Vorkaufsrecht vorliegt und auszuüben ist. Für insgesamt 302 Wohneinheiten konnte der Schutz vor Verdrängung deutlich über das gesetzliche Maß hinaus verbessert werden.\n  \n\n    Neben 15 weiteren Verdachtsfällen, die zu keinem Prüfverfahren geführt haben, wurde in 29 Fällen eine vertiefte Prüfung durchgeführt. Dabei steht der Abschluss einer Abwendungsvereinbarung mit dem Erwerber des Objekts im Vordergrund. In zehn Verfahren mit insgesamt 190 Wohneinheiten konnte eine Abwendungsvereinbarung geschlossen werden. Kern einer Abwendungsvereinbarung sind der Ausschluss von Umwandlungen und die Beschränkung von energetischen Modernisierungsmaßnahmen, letzteres mit dem Ziel, einen angemessenen Ausgleich zwischen Klimaschutz und Milieuschutz herzustellen. In fünf weiteren Verfahren mit insgesamt 112 Wohneinheiten wurde das Vorkaufsrecht ausgeübt, davon viermal zugunsten einer städtischen Wohnungsbaugesellschaft.\n  \n\n    Genossenschaften sind stabile Akteure am Wohnungsmarkt\n  \n\n    Hervorzuheben ist ein weiterer Fall, in dem das Vorkaufsrecht erstmals zugunsten einer Wohnungsgenossenschaft ausgeübt werden konnte.\n  \n\n    bq. Es freut mich sehr, dass der Kreis der Vorkaufsbegünstigten nun auch um Genossenschaften erweitert werden konnte.\n  teilt Bezirksstadtrat Oltmann mit.\n  \n    bq. Zugleich hat es mich ziemlich betroffen gemacht, dass in teils höchst unsachlicher Weise gegen die DIESE eG polemisiert wurde und dies auch noch ausgerechnet aus dem Teil des politischen Spektrums, das sonst das bürgerschaftliche Engagement zu Recht hochhält. Wenn Mieterinnen und Mieter ihr Schicksal selbst in die Hand nehmen, verdienen sie Unterstützung und bei Genossenschaften steht nun mal der Förderzweck im Vordergrund. Notwendig ist zudem eine sachliche Debatte über die Ziele und Instrumente des Milieuschutzes. Dabei ergibt es aber keinen Sinn, ein einzelnes Vorkaufsrecht isoliert zu betrachten.\n  \n\n    Die Wohnungsgenossenschaften haben sich seit ihrem Bestehen als die vielleicht stabilste der drei Säulen des Mietwohnungsmarktes erwiesen. Ihnen werden rund 11% des gesamten Berliner Wohnungsbestandes zugerechnet. Sie bewirtschaften ihre Wohnungsbestände um eine bestmögliche Wohnraumversorgung ihrer Mitglieder zu gewährleisten. Werden Überschüsse erzielt, dienen sie dazu die Finanzierung von Sanierungs- und Modernsierungsmaßnahmen abzusichern. Insoweit halten Genossenschaften geschlossene Finanzkreisläufe vor, die dem Erhalt des bezahlbaren Wohnraums dienen.\n  \n\n    Ohne Vorkaufsrecht keine Abwendungsvereinbarungen\n  \n\nBezirksstadtrat Jörn Oltmann:\n\n\n    bq. Wenn wir also mit öffentlichen Mitteln Genossenschaften fördern, tragen wir den besonderen Umständen am Wohnungsmarkt Rechnung und leisten einen Beitrag zu seiner Stabilisierung. Insgesamt bleibt aber das Ziel, die Bestandssicherung vor allem durch den Abschluss von Abwendungsvereinbarungen zu unterstützen.\n  \n\n    So stehen den fünf Ausübungsfällen doppelt so viele Abwendungsvereinbarungen gegenüber. Nur wenn aber das Vorkaufsrecht auch zur Ausübung kommt, sind die Käufer_innen überhaupt bereit Abwendungsvereinbarungen zu unterzeichnen. In elf der insgesamt 29 Prüfverfahren weigerten sich die Erwerber, eine Abwendungsvereinbarung abzuschließen. Zugleich konnte das Vorkaufsrecht in diesen Fällen nicht ausgeübt werden, da ein Ankauf unter Beachtung des Milieuschutzes wirtschaftlich nicht darstellbar war. Hier ist eine erhaltungszielwidrige Entwicklung – insbesondere die Aufteilung in Wohnungseigentum – nicht auszuschließen. In drei Fällen wurde das Verfahren eingestellt, weil sich das Objekt für das Vorkaufsrecht als rechtlich oder tatsächlich ungeeignet erwies.\n  \n\n    Vorkaufsrecht und Neubau nicht gegeneinander ausspielen\n  \n\n    bq. Es ist auch sachlich nicht angemessen, die Ausübung des Vorkaufsrechts und den Neubau als Gegensätze darzustellen,\n  \n\n    führt Bezirksstadtrat Oltmann weiter aus. Tempelhof-Schöneberg hat in den Jahren 2018 mit 2420 und im Jahr 2019 mit 1835 Wohneinheiten vergleichsweise hohe Genehmigungszahlen erreichen können.\n  \n\n    bq. Wir wollen beide Instrumente ausreizen, damit zum einen neuer preisgünstiger Wohnraum entsteht und nicht zugleich vorhandener preisgünstiger Wohnraum verloren geht. Ich möchte die Gelegenheit nutzen, mich bei den Kolleginnen und Kollegen der beteiligten Senatsverwaltungen, der IBB und der Wohnungsbaugesellschaften für die gute Zusammenarbeit im Jahr 2019 herzlich zu bedanken.\n  \n"
}