{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1005427.php",
    "date": "2020-10-19",
    "title": "November-Programm der Stadtbibliothek Lichtenberg",
    "text": "\n\n    Lesungen\n  \n\nDonnerstag, 12. November, 18.00 Uhr, Anton-Saefkow-Bibliothek\nZuGast Christian Steyer: „Dass Sie mich liebt, das sagt sie nicht“\n    Der Schauspieler, Musiker und Autor liest die schönsten Liebesgedichte von Peter Hacks und umrahmt die Texte mit eigenen Kompositionen. In Kooperation mit der WGLi.\n    Eintritt: 4/3 Euro (ausverkauft)\n  \n\nDonnerstag, 12. November, 19.00 Uhr, Egon-Erwin-Kisch-Bibliothek\nLiteraturLive Paul Bokowski und Piet Weber lesen eine Auswahl ihrer besten und schönsten Texte\n    Mit ihren satirischen Kurzgeschichten, skurrilen Alltagsbeobachtungen und aberwitzigen Dialogen bereichern die beiden Autoren die Berliner Lesebühnenszene. Paul Bokowoski ist Gründungsmitglied der stadtbekannten Lesebühne „Fuchs & Söhne” sowie Redakteur des Satiremagazins „Salbader”. Sein letztes Buch „Bitte nehmen Sie meine Hand da weg“ liegt bereits in dritter Auflage vor. Piet Weber ist Teil der Kultlesebühne „Zentralkomitee Deluxe“. Sein Debüt „Ohne Dich ist manchmal ganz gut“ erschien 2018 beim Berliner In-die-Label Satyr.\n    Eintritt 4/3 Euro, VVK 15.10., Tel. (030) 555 6719\n  \n\nFreitag, 13. November, 19.00 Uhr, Anna-Seghers-Bibliothek\nZuGast Magdalena Bienert liest aus „Ein Mann für Mama: Wie ich mit meiner Mutter loszog, um die Liebe zu finden“ Die Autorin wünscht sich für ihrer Mutter einen neuen Lebenspartner. Gemeinsam machen sie sich auf eine ungewöhnliche Suche – analog bis digital, vom Blinddate bis zum Tanzcafé. Mit Witz und viel Gefühl erzählt „Ein Mann für Mama“ davon, was sie dabei erleben und warum es mit Anfang 70 nicht weniger kompli-ziert ist, den Richtigen zu finden als mit Anfang 30. Das Buch, das auf dem gleichnami-gen Podcast basiert, beschreibt die Vorstellungen von Liebe und Partnerschaft durch die Generationen und ist zugleich eine amüsant-innige Mutter-Tochter-Geschichte. In Koope-ration mit der HOWOGE\n    Eintritt: 4/3 Euro. VVK ab 23.10., Tel. (030) 9279 6410\n  \n\nDo, 19. November, 19.00 Uhr, Egon-Erwin-Kisch-Bibliothek\nKabarett Dietrich & Raab: Das Imperium schlägt was vor\n    Die Rostocker Kabarettisten Christoph Dietrich und Erik Raab erkunden in ihrem neuen Programm die Macht von Google, den Zauber von Bundesparteitagen und die besten Weltuntergangsszenarien. Neben dem gesprochenen Wort sind Gitarre, Geige und Powerpoint ihre schärfsten Waffen. Dabei setzen sie auf zeitgemäße politische Satire oh-ne moralischen Zeigefinger.\n    Eintritt 4/3 Euro, VVK ab dem 22.10., Tel. (030) 555 6719\n  \n\nFr, 27. November, 19.00 Uhr, Anna-Seghers-Bibliothek\nLiteraturLive Edgar Rai liest aus „Im Licht der Zeit“\n    „Im Licht der Zeit“ ist der Roman einer kurzen, rauschhaften Epoche, er ist die Geschichte des „Blauen Engels“, der alle Beteiligten zu legendären Figuren des deutschen Films ge-macht hat: Edgar Rai erzählt diese Geschichte mit einer beispiellosen Wucht, Originalität und Bildhaftigkeit. Zitate zu Anfang vieler Kapitel spiegeln Politik und Zeitgeschehen aus den Zwanzigerjahren in Berlin wider. Rai erzählt nicht nur, wie die internationale Karriere von Marlene Dietrich möglich wurde, sondern auch das Zustandekommen des ersten großen deutschen Tonfilms „Der blaue Engel”, der vor genau 90 Jahren veröffentlicht wurde.\n    In Kooperation mit der HOWOGE.\n    Eintritt: 4/3 Euro. VVK ab 6. November, Anmeldung erforderlich, Tel. (030) 9279-6410.\n  \n\n    Information\n  \n\nFreitag, 6. November, 17.00 Uhr, Anton-Saefkow-Bibliothek\nExpertenRat: „Albtraum Betreuung – Was passieren kann, wenn Sie zum Betreu-ungsfall werden“\n    In unserer Gesellschaft ist Autonomie bis ins hohe Alter ein wertvolles Gut. Doch was passiert, wenn sie durch Krankheit, Unfall oder Demenz verloren geht? Für diesen Fall haben die meisten nicht vorgesorgt. Welche Folgen das haben kann, hat Heidrun Lange selbst erlebt. Ihre Erfahrungen, vor allem wie Betroffene und Angehörige dem „System Betreuung“ ausgesetzt sind, hat sie in Tagebuchform festgehalten. Ihr Buch ist ein per-sönlicher Erfahrungsbericht, aber auch ein Aufklärungsbuch, das die Rechtslage in Deutschland erklärt. Es ist ein eindringlicher Appell, sich mit dieser existenziell wichtigen Thematik auseinanderzusetzen.\n    Eintritt: 2 Euro, VVK ab 5.10., Tel. (030) 90296-3773\n  \n\nMittwoch, 11. November, 18.00 Uhr, Anna-Seghers-Bibliothek\nReiseBilder Japan\n    Uwe Reichel, Fotoklub 1092 in Hohenschönhausen, zeigt ein individuelles Porträt dieses beeindruckenden Landes, das er von Fukuoka bis Tokio bereiste.\n    Eintritt 2 Euro, VVK ab 22.10., Tel. (030) 9279 6410\n  \n\nFreitag, 13. November, 17.00 Uhr, Anton-Saefkow-Bibliothek\nReiseBilder „Usedom in Eis und Schnee“\n    Hubert Pfeffermann präsentiert einzigartige Bilder von den Bernsteinbädern, die er im strengen und eisigen Winter 2018 mit einer Drohne aufgenommen hat.\n    Eintritt 2 Euro, VVK ab 12.10., Tel. (030) 90296-3773\n  \n\n    Kinder\n  \n\nSamstag, 7. November, 15.00 Uhr, Anton-Saefkow-Bibliothek\nFamilienSamstag Theater Artisanen: „Michel in der Suppenschüssel“\n    In Zusammenarbeit mit der HOWOGE.\n    Eintritt: 1 Euro (ausverkauft)\n  \n\nSa, 14. November, 15.00 Uhr, Anna-Seghers-Bibliothek\nFamilienSamstag „Die Bremer Stadtmusikanten” gespielt vom Puppentheater Mar-tin Lenz\n    Für Kinder ab 3 Jahren. In Kooperation mit der HOWOGE\n    Eintritt 1 Euro, VVK ab 24.10. Tel. (030) 9279-6410\n  \n\nSa, 14. November, 15.00 Uhr, Anton-Saefkow-Bibliothek\nFamilienSamstag Theater Kranewit: „Rapunzel“\n    Theater für Kinder ab 4 Jahren. In Kooperation mit der HOWOGE.\n    Eintritt 1 Euro, VVK ab 19.10., Tel. (030) 90296-3773\n  \n\n    Kreatives\n  \n\nSamstag, 14. November, 13.00 – 15.00 Uhr + 16.00 Uhr-18.00 Uhr, Anna-Seghers-Bibliothek\nOpen Makerspace\n    Sticken mit der Maschine, Plotten und 3-D-Drucken eröffnet ganz neue Möglichkeiten für die Umsetzung kreativer Ideen. Die für die Bedienung der Maschinen notwendigen Pro-gramme werden in parallel stattfindenden Kursen erläutert sowie gezeigt, wie mit ITH-Sticken („in the hoop“, auf Deutsch „im Rahmen“) ganze Nähprojekte umgesetzt werden können. Teilnahme frei, Material auf Spendenbasis, Anmeldung: Tel. (030) 9279-6430\n  \n\nFr, 20. November, 15:30-18:30 Uhr, Anna-Seghers-Bibliothek\nWie klingt das Ostseeviertel? Ein KlangFang-Workshop für ein Audio-Walk-Projekt im Ostsee-Viertel von K.I.E.Z. ToGo. Teilnahme kostenlos, Anmeldung per E-Mail: ost@kieztogo.de\n\n\n    Film\n  \n\nDi, 24. November, 17.00 Uhr Anton-Saefkow-Bibliothek\nFilmZeit – Überraschungsfilm\n    Eintritt frei, Anmeldung erforderlich, Tel. (030) 90296-3773\n  \n\n    Für Veranstaltungen in Kooperation mit der HOWOGE und der WGLi gibt es für deren Mieter*innen bzw. Mitglieder ein begrenztes Kontingent an Freikarten. Besucher*innen mit einem Bibliotheksausweis oder einem Berlinpass erhalten eine Ermäßigung.\n    Aufgrund der aktuell geltenden Bestimmungen ist das Platzangebot für alle Veranstaltun-gen der Stadtbibliothek Lichtenberg begrenzt. Karten können telefonisch reserviert und im Vorverkauf erworben werden. Die Angabe von Namen, Anschrift und Telefonnummer ist zur Kontaktverfolgung erforderlich.\n  \n\n    Alle vier Standorte der Stadtbibliothek Lichtenberg sind Mo, Di, Mi 13.00 – 19.00 Uhr, Do, Fr 9.00 – 15.00 Uhr sowie Sa 9.00 – 13.00 Uhr geöffnet:\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Tel. (030) 92 79 6410\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Tel. (030) 902 96 3773\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Tel. (030) 512 2102\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Tel. (030) 555 6719\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}