{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1010865.php",
    "date": "2020-10-29",
    "title": "Sanierung und Erweiterung der Kita Edinburger Straße 38 abgeschlossen",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe informieren:\n\n\n    Die Kindertagesstätte in der Edinburger Straße 38 wurde in enger Zusammenarbeit zwischen dem Bezirk Mitte und “Kindergärten City” als Träger und Eigenbetrieb des Landes Berlins saniert und baulich erweitert.\n  \n\n    Das Angebot an Kitaplätzen konnte durch den Neubau von 45 auf 62 Plätze erweitert werden. Die Kita liefert daher einen wichtigen Beitrag zur Bestandssicherung und Bestandserweiterung dringend benötigter Kitaplätze im nördlichen Wedding.\n  \n\n    Kita- und Kitaaußengelände grenzen unmittelbar an das Gartendenkmal Schillerpark und liegen in der Nähe zum UNESCO Weltkulturerbe Siedlung Schillerpark. Die mit der Planung und Umsetzung beauftragten Architekturbüros Weltring Architekten und Trautmann Landschaftsarchitekten standen daher vor der großen Herausforderung, Anforderungen des Denkmalschutzes an das Gebäude und die Außenanlagen bei der Planung und Realisierung zu beachten.\n  \n\n    Die 1930 errichtete eingeschossige Kindertagesstätte wurde umfassend energetisch saniert und für eine zukunftsfähige Nutzung funktional ertüchtigt. Die Erweiterung dient nicht nur der Schaffung zusätzlich notwendiger Flächen, sondern realisiert ein schlüssiges Gesamtkonzept von Alt- und Neubau. Eingriffe in den Bestand erfolgten sehr behutsam. Die Fläche pro Kind wurde deutlich erhöht.\n  \n\n    „Wir freuen uns sehr über den erfolgreichen Abschluss dieses Sanierungsprojektes“, so Claudia Freistühler, kaufmännische Geschäftsleiterin von “Kindergärten City”. „Den Kindern stehen nun lichtdurchflutete, modern ausgestattete Funktionsräume zur Verfügung, in denen sie sich – ganz dem Konzept der Offenen Arbeit folgend – nach ihren Interessen frei bewegen können. Ein besonderes Highlight ist neben dem Kreativ-, dem Bau- und dem Rollenspielraum das Kinderrestaurant mit einer Kinderküche. Sie bietet auf Kinderaugenhöhe alles, was Kinder und pädagogische Fachkräfte zum gemeinsamen Zubereiten leckerer Mahlzeiten brauchen. Alle Räume der Kita haben einen direkten Zugang zum Garten mit einer Spielburg und einer Wasserspielanlage. Ohne die großzügige Unterstützung durch Fördermittel aus dem Bund-Länder-Programm Aktive Zentren wäre das alles in dieser Form nicht realisierbar gewesen”, sagt Claudia Freistühler.\n  \n\n    Nach einem kurzen Rundgang in pandemiebedingter, kleiner Runde soll eine große Eröffnungsfeier im nächsten Jahr nachgeholt werden.\n  \n\n    Weitere Informationen erhalten Sie unter www.muellerstrasse-aktiv.de.\n  \n\nMedienkontakt:\n    Kindergärten City, Unternehmenskommunikation M. Liebezeit Tel.: (030) 90298-6129\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700,\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}