{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.981837.php",
    "date": "2020-08-27",
    "title": "The Swingin‘ Hermlins im Garten des Mies van der Rohe Hauses",
    "text": "\n\n    Am Dienstag, 1. September 2020, um 19.00 Uhr, gastiert die bekannte Swing-Band „The Swingin´ Hermlins“ im Garten des Mies van der Rohe Hauses, Oberseestraße 60, 13053 Berlin. Während des Corona-Lockdowns spielte Andrej Hermlin zusammen mit anderen Musikern und Musikerinnen kleine Konzerte in seinem Haus und streamte sie live im Internet. Jetzt können The Swingin‘ Hermlins wieder live und vor Publikum musizieren.\n  \n\n    Das Bezirksamt Lichtenberg stellt dafür nach dem Johannes-Fest-Platz in Karlshorst im Rahmen der von Kultursenator Dr. Klaus Lederer (Die Linke) initiierten Aktion „Draußenstadt“ bereits die zweite Open-Air-Location für Kultur zur Verfügung. Ziel der Draußenstadt-Initiative ist es Kultur unter freiem Himmel zu ermöglichen, weil viele Kultureinrichtungen weiter geschlossen bleiben müssen. Für das Konzert im Garten des Mies van der Rohe Hauses hat Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) die Schirmherrschaft übernommen.\n  \n\n    Der Eintritt ist frei, Gäste werden ab 18.00 Uhr eingelassen. Es sind keine Sitzgelegenheiten vorhanden. Alle Gäste werden gebeten, eigene gartentaugliche Sitzgelegenheiten mitzubringen und sich an die bekannten Hygienevorschriften zu halten. Die Platzkapazität ist begrenzt. Auf einen Ausschank muss derzeit verzichtet werden. Getränke zum eigenen Verzehr und Einwegbehältnisse können mitgebracht werden. Bei Starkregen fällt das Konzert aus.\n  \n\n    Das Konzert wird ermöglicht durch die Finanzierung der Initiative „Draußenstadt“ der Senatsverwaltung für Kultur und Europa.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon: (030) 5779 7388 -14\nE-Mail\n\n"
}