{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1000514.php",
    "date": "2020-10-06",
    "title": "Lichtenberg trauert um Dr. Jazz",
    "text": "\n\n    Die internationale Gemeinschaft der Jazz und Dixieland Freunde trauert um den am 05. Oktober 2020 verstorbenen Karlheinz Drechsel.\n  \n\n    Lichtenbergerinnen und Lichtenbergern ist Drechsel seit 1992 vor allem als Mitbegründer des Berliner Jazz Treff Karlshorst e. V. gekannt. Bis 1997 war er dessen 1. Vorsitzender und seit 1997 Ehrenvorsitzender. Den Jazz-Fans ist Karlheinz Drechsel bereits seit vielen Jahrzehnten bekannt.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Meine persönliche Anteilnahme gilt den Angehörigen und Webegleiter:innen der großen Jazz Ikone. Viele Lichtenbergerinnen und Lichtenberger waren gern im Kulturhaus zu den stets ausverkauften Konzerten des Jazz Treff Karlshorst e.V. Wir sind voller Dankbarkeit für sein Lebenswerk. Wir werden ihn sehr vermissen.“\n\n\n    Im Jahre 1964 begründete der gebürtige Dresdner in Berlin das erste Amateur-Jazzfestival der DDR. Ein Jahr später organisierte er in seiner Heimatstadt die ersten Konzerte des modernen DDR-Jazz (bis zu deren Verbot 1968). Drechsel half 1965 bei der Organisation der legendären Louis-Armstrong-Tournee in der DDR, die er als Moderator begleitete. 1971 entstand auf seine Initiative das Internationale Dixieland Festival Dresden. 1977 war er an der Einrichtung der Festivalreihe Jazzbühne Berlin beteiligt, einer bis 1989 bestehenden Konzertreihe mit DDR- und internationalen Jazzmusikern, die er auch moderierte.\n  \n\n    1989 erhielt Drechsel eigene Rundfunksendungen bei den Kulturprogrammen des (später gegründeten) MDR und ORB sowie beim späteren Gemeinschaftsprogramm von SFB und ORB Radio Kultur.\n  \n\n    Im Januar 2004 überreichte ihm der damalige Berliner Kultursenator Dr. Thomas Flierl für seine Verdienste um den Jazz das Bundesverdienstkreuz am Bande.\n  \n\nWeitere Informationen:\n    Bezirksbürgermeister\n    Michael Grunst\n    Telefon: (030) 90296-3000\nE-Mail\n\n"
}