{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1011953.php",
    "date": "2020-10-30",
    "title": "Aktualisierte Musterhygienepläne und neue Einstufung",
    "text": "\n\n    Die Berliner Schulen haben nun die aktualisierten Musterhygienepläne jeweils für die Primarstufen, für die weiterführenden Schulen und für die beruflichen Schulen erhalten. In diesen detaillierten Musterhygieneplänen wird festgelegt, in welchem Rahmen die Schulen ihre Hygiene- und Infektionsschutzmaßnahmen umsetzen werden. Dabei wird der gesamte Schulalltag berücksichtigt: Die Musterhygienepläne enthalten beispielsweise Vorgaben zum Schwimm- und Sportunterricht, zu Chorproben, Bläserklassen und zu schulischen Theatervorstellungen und -proben. Ein eigenes Unterkapitel ist dem Infektionsschutz im naturwissenschaftlichen Unterricht gewidmet. Die Musterhygienepläne sind im Hygienebeirat mit Vertreterinnen und Vertreten aus Wissenschaft, Medizin und Schulöffentlichkeit abgestimmt worden.\n  \n\n    Zugleich ist am Donnerstag auch der Stufenplan für die Schulen in Kraft gesetzt worden. Es gibt Stufe Grün (Regelunterricht), Gelb (Regelunterricht mit verstärktem Hygieneschutz), Orange (Regelunterricht mit noch stärkerem Hygieneschutz) sowie Rot (Alternativszenario: Mischung aus Präsenzunterricht und schulisch angeleitetem Lernen zu Hause). Die bezirklichen Gesundheitsämter haben in Absprache mit den regionalen Schulaufsichten nach Betrachtung jeder einzelnen Schule 702 Schulen auf Gelb, 170 Schulen auf Orange und zwei Schulen auf Rot gesetzt. Letztere sind zwei Oberstufenzentren für Gesundheit, in denen Berufsschülerinnen und -schüler auch in Krankenhäusern und Arztpraxen arbeiten.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich bin dankbar, dass die bezirklichen Gesundheitsämter, die regionalen Schulaufsichten und auch die Schulleitungen sich intensiv ausgetauscht und verantwortungsvoll für jede Schule entschieden haben. Wir werden das Ergebnis der ersten Einstufungen nun auswerten und besprechen. Zugleich wollen wir mit unseren Musterhygieneplänen den Schulen, die derzeit pandemiebedingt sehr herausgefordert sind, möglichst viele praxisnahe Empfehlungen für den Schulalltag an die Hand geben.“\n  \n\n    Die Bestimmungen des Stufenplans greifen ab Montag an den Schulen. In Stufe Orange sollen beispielsweise die Schülerinnen und Schüler an weiterführenden Schulen generell eine Mund-Nasen-Bedeckung tragen, auch im Unterricht.\n  \n\n    Der Einordnungen gemäß Stufenplan und die Musterhygienepläne sind hier zu finden:\nwww.berlin.de/sen/bjf/coronavirus/aktuelles/schrittweise-schuloeffnung/einstufung-der-berliner-schulen-in-den-corona-stufenplan-29102020.xlsx\n\n\n    Musterhygieneplan Primarstufe:\nwww.berlin.de/sen/bjf/coronavirus/aktuelles/schrittweise-schuloeffnung/musterhygieneplan_primarstufe.pdf\n\n\n    Musterhygieneplan Sekundarstufe:\nwww.berlin.de/sen/bjf/coronavirus/aktuelles/schrittweise-schuloeffnung/musterhygieneplan_sekundarstufe.pdf\n\n\n    Musterhygieneplan berufliche Schulen:\nwww.berlin.de/sen/bjf/coronavirus/aktuelles/schrittweise-schuloeffnung/musterhygieneplan_schulische_berufliche_bildung.pdf\n\n"
}