{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.984009.php",
    "date": "2020-09-02",
    "title": "Zusammen sind wir Park – Initiative für Respekt und Wertschätzung im Berliner Stadtgrün startet",
    "text": "\n\n    Die Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat heute die Initiative für Respekt und Wertschätzung im Berliner Stadtgrün gestartet. Unter dem Motto „Zusammen sind wir Park“ zielt die Initiative auf einen rücksichtsvollen Umgang mit dem Stadtgrün und ein gutes Miteinander in Parks und Grünflächen ab.\n  \n\n    Die Initiative setzt auf einen Dialog mit den unterschiedlichen Nutzerinnen und Nutzern der Grünflächen. Es geht darum, Konflikte zu benennen, Regeln zu kommunizieren und neu zu beleben und Engagement zu fördern. Dabei stehen die fünf Themen Müll, Vandalismus, Rücksichtnahme von Radfahrenden, Lärm/Partys und Hunde im Mittelpunkt.\n    Die Initiative setzt auf die Eigenverantwortung und auf Verhaltensänderungen der Nutzerinnen und Nutzer. Bestehende Regeln sollen wiederbelebt, diskutiert und neu verabredet werden.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Wir werben für einen respektvollen Umgang mit dem Stadtgrün, für mehr Wertschätzung unserer Parks und Grünanlagen und für ein rücksichtsvolles Miteinander der Besucherinnen und Besucher. Wir wollen mit einem Dialog einen breiten Konsens über den guten Umgang mit dem Stadtgrün herstellen. Denn nur gemeinsam können wir erreichen, dass die Parks und Grünflächen lebenswerte Oasen für alle Berlinerinnen und Berliner bleiben.“\n  \n\n    Der Wunsch nach einer solchen Initiative kommt aus der Bürgerschaft: Im Beteiligungsprozess zur Charta für das Berliner Stadtgrün haben die Berliner*innen den achtlosen Umgang miteinander und mit dem Stadtgrün als ein zentrales Problem benannt. Dies wird nun mit der Initiative „Zusammen sind wir Park“ im Rahmen des Handlungsprogramms Berliner Stadtgrün 2030 aufgegriffen. Die Initiative kann dabei unter anderem an den Einsatz der Parkläufer*innen in Grünanlagen anknüpfen, die seit vergangenem Jahr Besucher*innen bei Regelverstößen ansprechen. Beides verstärkt sich gegenseitig.\n  \n\n    In diesem und im nächstem Jahr wird die Initiative eine Vielzahl von Dialogangeboten machen: Diese richten sich nicht nur an diejenigen, die andere durch ihr Verhalten beeinträchtigen, sondern positives Verhalten soll bestärkt werden. Zu den Dialogformaten zählen Videoclips von „Parkfluencern“, die das Engagement von Bürger*innen zeigen, Werkstattgespräche und ein dezentraler Park-Tag im nächsten Sommer. Als Ergebnis des Dialogprozesses wird ein Booklet erstellt, mit Regeln für ein gutes Miteinander und den respektvollen Umgang mit dem Stadtgrün.\n  Link zu den ersten beiden Videos der Parkfluencer:\n  \n\n„Friede, Freude, Schlachtensee“ – mit Parkfluencerin Johanna, Parkläuferin\n\n\n„Rettet das Wasser“ – mit Parkfluencer Stephan, Surfrider\n\n\n\n\nWeitere Informationen zur Initiative „Zusammen sind wir Park“ und zur Charta für das Berliner Stadtgrün\n\n\n\n    Ein Pressefoto steht nachfolgend zur Verfügung.\n  \n"
}