{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.971126.php",
    "date": "2020-08-06",
    "title": "Eröffnung der neuen Seniorenfreizeitstätte in Alt-Rudow",
    "text": "\n\n    Das Bezirksamt Neukölln lädt zur feierlichen Eröffnung des Neubaus der Seniorenfreizeitstätte in Alt-Rudow ein.\n  \n\n21. August 2020 ab 13:00 Uhr\nAlt-Rudow 60 in 12355 Berlin\n\n\n    Nach der Begrüßung durch Bezirksbürgermeister Martin Hikel und Bezirksstadtrat Jochen Biedermann besteht für interessierte Besucher*innen natürlich auch die Möglichkeit, die neuen Räume zu besichtigen.\n  \n\n    Hinweis:\n    Da wir an die Beschränkungen der SARS-CoV-2-Infektions-schutzverordnung gebunden sind, müssen wir den Zugang zur Veranstaltung leider begrenzen. Wenn Sie teilnehmen möchten, melden Sie sich deshalb unbedingt beim Seniorenservice Neukölln an (seniorenservice@bezirksamt-neukoelln.de oder telefonisch unter 90239-1206/2298).\n  \n\n    Die Besichtigung der neuen Räumlichkeiten erfolgt in kleinen Gruppen à 8 Personen. Während der Besichtigung ist zwingend ein Mund-Nase-Schutz zu tragen. Die Abstands- und Hygieneregeln sind einzuhalten. Sofern ein Abstand von 1,5 Metern nicht eingehalten werden kann, ist auch im Freien ein Mund-Nase-Schutz zu tragen.\n  \n\n    Zudem muss aufgrund von § 3 der aktuellen SARS-CoV-2-Infektionsschutzverordnung eine Anwesenheitsdokumentation durchgeführt werden, da auch geschlossene Räume betroffen sind.\n  \n\n    Hintergrund:\n    Vor drei Jahren wurde der Spatenstich gefeiert und noch beim Richtfest ein Jahr später konnte niemand ahnen, dass die Eröffnung noch so lange auf sich warten lassen würde. Zuletzt verzögerten die notwendigen Schutzmaßnahmen zur Eindämmung des Corona-Virus eine offizielle Eröffnung. Durch die Lockerungen kann die neue Seniorenfreizeitstätte in Rudow endlich eröffnet werden und den Betrieb aufnehmen.\n  \n\n    Zwischen dem Heimatverein, der Alten Dorfschule und inmitten der grünen Außenanlagen wird sich der neue Seniorentreffpunkt nun bald mit Leben füllen. Der an einen Gartenpavillon erinnernde Holzbau öffnet sich mit seinen großen Glasfronten der Umgebung und ermöglicht so den Blick ins Grüne.\n  \n\n    Durch die leichte Holzbauweise bietet das Gebäude genügend Platz für einen großen Veranstaltungsraum für bis zu 45 Personen. Verschiebbare Trennwände werden es möglich machen, für jede Veranstaltung einen angemessenen Rahmen zu finden: von kleineren Filmvorführungen bis zu größeren Diskussionsveranstaltungen.\n  \n"
}