{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1004365.php",
    "date": "2020-10-15",
    "title": "Ausstellungseröffnung „ME + YOU = TOGETHER WE“",
    "text": "\n\n    Mit der Ausstellung „ME + YOU = TOGETHER WE“ präsentiert das Museum Reinickendorf vier Betrachtungsweisen zu den Themen Vereinzelung, Begegnung, Kommunikation, Schnelllebigkeit und Zeit. Das gemeinsame Erfahren und Miteinander in der Welt, was besonders in Zeiten der Coronapandemie ein Umdenken und eine Neuordnung mit sich bringen, wird in den Arbeiten der international ausstellenden Künstlerinnen und Künstlers aufgegriffen.\n  \n\n    Sandra Becker, Simone Kornfeld, Ina Lindemann und Gerard Waskievitz begreifen sich als Künstlergruppe, in der sie nicht nur gemeinsame Ausstellungen zeigen, sondern sich künstlerisch austauschen und aufeinander beziehen. Ganz im Sinne des Ausstellungstitels möchten sie ein Gesamtwerk zeigen, dass sich aus den Medien Zeichnung, Fotografie, vor allem aber Malerei zusammensetzt.\n  \n\n    Während Sandra Becker sich überwiegend mit Fotografie beschäftigt und ihre Coronazeiteindrücke mit dem Betrachter teilt, finden wir uns in der Malerei Gerard Waskievitz’ in einer surreal anmutenden Parallelwelt wieder. Simone Kornfeld setzt sich mit existentialistischen Themen wie Entgrenzung und Auflösung auseinander, die sie in farblichen und strukturellen Gegensätzen zum Ausdruck bringt. Ina Lindemann spielt in ihrer gegenstandslosen Malerei mit ausdrucksstarken Formen und Farben und schafft es dabei Stimmungen und Emotionen einzufangen, die aus eigenen Erfahrungen und Begegnungen gründen.\n  \n\n    Zur Ausstellung werden vier Kataloge publiziert. Zusätzlich bietet das Museum ein Begleitprogramm mit monatlichen Veranstaltungen an.\n  \n\n22.11.2020, 15-16.30 Uhr – Sandra Becker. Gespräch und Kurzfilmbeitrag\n06.12.2020, 15-16.30 Uhr – Zu den Werken von Ina Lindemann. Percussion-Konzert von Elke Horner\n17.01.2021, 15-16.30 Uhr – Simone Kornfeld. Lesung und Gespräch\n07.02.2021, 15-16.30 Uhr – Zu den Werken von Gerard Waskievitz. Gespräch und Führung mit der Galeristin Michaela Helfrich\n  \n\n    Die Teilnahme ist entgeltfrei.\n  \n\n    Wir bitten Besucherinnen und Besucher, im gesamten Innenbereich des Museums einen Mund-Nasen-Schutz zu tragen. Zu den Veranstaltungen ist eine Anmeldung erforderlich unter info@museum-reinickendorf.de oder 404 4062.\nGalerieETAGE im Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin, www.museum-reinickendorf.de\n\n"
}