{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.880425.php",
    "date": "2020-01-07",
    "title": "Ausstellung „Immer wieder? Extreme Rechte und Gegenwehr in Berlin seit 1945“ in der VHS",
    "text": "\n\n    Am Montag, dem 6. Januar 2020 eröffnen das antifaschistische pressearchiv und bildungszentrum berlin e.V. (apabiz) und das Aktive Museum Faschismus und Widerstand in Berlin e.V. die Ausstellung „Immer wieder? Extreme Rechte und Gegenwehr in Berlin seit 1945“ in der Volkshochschule Marzahn-Hellersdorf.\n  \n\n    Die Ausstellung ist von Montag, den 6. Januar 2020 bis Mittwoch, den 6. Februar 2020 in der Volkshochschule Marzahn-Hellersdorf von Montag bis Freitag, 8:00 Uhr bis 20:00 Uhr kostenlos zu sehen. Die Ausstellungsräume sind barrierearm und berollbar.\n  \n\n    Die Ausstellung erzählt beispielhaft von zehn Ereignissen, die unterschiedlichen Aktionsfeldern der extremen Rechten zuzuordnen sind. Gleichzeitig dokumentiert sie den gesellschaftlichen Widerstand in Berlin.\n  \n\n    Die Vernissage findet am 9. Januar 2020 um 18:00 Uhr im Foyer (EG) der Volkshochschule mit folgenden Programmpunkten statt:\n  \n\nGrußwort von Prof. Dr. Olaf Neumann, Prorektor für Forschung, Kooperationen und Digitalisierung der Alice Salomon Hochschule Berlin\n    \nGrußwort von Juliane Witt, Bezirksstadträtin für Weiterbildung, Kultur, Soziales und Facility Management im Bezirksamt Marzahn-Hellersdorf\n    \nKurze Einführung in die Ausstellung durch Vera Henßler, antifaschistisches pressearchiv und bildungszentrum berlin e.V. (apabiz)\n    \n\n\nAm 24. Januar um 16:00 Uhr führen die Kuratorinnen- und Kuratoren durch die Ausstellung.\n  \n\n    Die Finissage findet am Mittwoch, dem 5. Februar 2020, von 15:30 Uhr bis 17:00 Uhr statt. Dann wird Annika Eckel von der Fach- und Netzwerkstelle Licht-Blicke zum Thema “Neutral bekommt ihr nicht – Zwischen Neutralitätsgebot und demokratischer Positionierung in der (politischen) Bildung” referieren.\n  \n\n    Rechtes Denken und Handeln ist kein neues Phänomen. Seit 1945 gab es immer wieder und gibt es auch in Berlin bis heute Gruppierungen, die einen radikalen Nationalismus vertreten und die Demokratie ablehnen. Schon kurz nach dem Ende des Nationalsozialismus gründeten sich erste extrem rechte Parteien und Organisationen. Bis heute bestehen solche Gruppierungen in Berlin. Immer hat es aber auch engagierte Gegenwehr durch Berliner*innen gegeben, die sich gegen rechts gestellt haben und bis heute stellen.\n  \n\n    Der Katalog zur Ausstellung kann vor Ort erworben werden. Pädagogisches Begleitmaterial sowie weitere Informationen zur Ausstellung stehen auf den Homepages der Vereine zur Verfügung.\n  \n\n    Die Ausstellung und das Begleitprogramm wurden gefördert durch die Berliner Senatsverwaltung für Kultur und Europa, die Landeszentrale für politische Bildung, Aktion Mensch, die Amadeu-Antonio-Stiftung, LUSH Deutschland sowie viele private Crowdfunding-Unterstützerinnen- und Unterstützer.\n  \n\n    Kooperationspartnerinnen- und Partner sind die Alice Salomon Hochschule Berlin, die Volkshochschule Marzahn-Hellersdorf und das Ausstellungszentrum Pyramide.\n  \n\nAusstellungsort\n    Volkshochschule Marzahn-Hellersdorf\n    Räume 003 und 008\n    Mark-Twain-Straße 27\n    12627 Berlin\n  \n"
}