{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.898984.php",
    "date": "2020-02-25",
    "title": "Mein litauischer Führerschein - Ausflüge zum Ende der Europäischen Union Lesung mit Felix Ackermann in der Reihe „Europa – deine Geschichten“",
    "text": "\n\n    Im Rahmen der Lesereihe „Europa – deine Geschichten“ der Senatsverwaltung für Kultur und Europa in Kooperation mit den Berliner Bezirken porträtiert der Kulturwissenschaftler und Historiker Felix Ackermann am 4. März 2020 in der Bibliothek am Schäfersee kurzweilig und pointenreich eine mehrsprachige Gesellschaft, deren Aufbruch in eine bessere Zukunft immer wieder empfindlich gestört wird: von den eigenen sowjetischen Gewohnheiten, der Migration Hunderttausender Bürger in den Westen, der russischen Annexion der Krim und von der allgegenwärtigen Auseinandersetzung mit der Vergangenheit.\n  \n\n    Zum Buch:\n    Was hält Europa heute zusammen? Wie gehen die Menschen in Litauen mit der Freiheit um, die sie vor einem Vierteljahrhundert gewonnen haben? Wie funktioniert die Europäische Union an ihren östlichen Außengrenzen, zwischen Kaliningrad und der Republik Belarus?\n  \n\n    Statt über diese Fragen am Berliner Schreibtisch nachzudenken, bricht Felix Ackermann auf, um Gastwissenschaftler in der litauischen Hauptstadt zu werden. Seine Familie erlebt in Wilna ein Europa der ganz praktischen Herausforderungen. Die Kinder lernen Litauisch und werden zu kleinen Patrioten erzogen. Seine Frau bringt eine Tochter zur Welt, die sogleich einen litauischen Personencode erhält. Und er selbst macht endlich doch noch seinen Führerschein in einer Kleinstadt namens Utena.\n  \n\n    Zum Autor:\n    Felix Ackermann, geboren 1978, wuchs in Berlin Mitte auf, promovierte 2008 in Frankfurt (Oder) bei Karl Schlögel über die heute belarussische Stadt Grodno und lehrte von 2011 bis 2016 an der Europäischen Humanistischen Universität in Wilna. Zurzeit erforscht er am Deutschen Historischen Institut Warschau die Geschichte des Gefängniswesens im geteilten Polen-Litauen.\n  \n\n    Mittwoch, 04. März 2020, 18.30 Uhr\n    Bibliothek am Schäfersee\n    Stargardtstr. 11-13, 13407 Berlin-Reinickendorf\n    Der Eintritt ist frei!\n  \n\n    Mehr unter www.berlin.de/lesereihe\n\n"
}