{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.975893.php",
    "date": "2020-08-13",
    "title": "Hohes Müllaufkommen und Vorgehen gegen Verschmutzungen im öffentlichen Raum",
    "text": "\n\n    Leere Pappkaffeebecher, Pizzakartons, Glasscherben und anderer Unrat in der Grünanlage – leider ist das in unserem Bezirk weiterhin kein ungewöhnliches Bild. Trotz des intensiven Vorgehens des Bezirksamtes kommt es an einigen Orten in Friedrichshain-Kreuzberg gerade in den Sommermonaten regelmäßig zu Verschmutzungen und Vermüllungen.\n  \n\n    „Der Müll in unseren Parks ärgert mich genauso, wie die meisten Bürger*innen in Friedrichshain-Kreuzberg auch. Ich kann verstehen, dass viele beim Anblick verdreckter Rasenflächen oder zugemüllter Hecken sauer werden und sich bei uns darüber beschweren. Um dem Problem der Vermüllung im öffentlichen Raum zu begegnen, braucht das Bezirksamt eine bessere finanzielle und personelle Ausstattung. Wir benötigen ein gerechteres und solidarisches System, wie Gelder für die Müllbeseitigung im öffentlichen Raum stadtweit verteilt werden. Schon in den vorigen Jahren haben wir das Thema Sauberkeit in Angriff genommen und mehr Geld für Reinigungen und Mülleimerleerungen ausgegeben. Leider reicht das offenbar nicht. Kaum ist eine Grünanlage gereinigt, ist sie am nächsten Tag wieder verschmutzt. Kaum ist ein Müllbehälter geleert, quillt er nach einigen Stunden wieder über. Das ist schlecht für die Stadtnatur und für unsere Lebensqualität. Daher muss ich auch an jede*n\n    Einzelne*n appellieren, selbst Verantwortung für den von ihm*ihr verursachten Müll zu übernehmen. Für einen sauberen und lebenswerten Bezirk können wir nur gemeinsam sorgen – die Behörden, Bürger*innen und Besucher*innen“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Das Bezirksamt betreut insgesamt 153 Hektar Grünflächen und Spielplätze.\n    Dort finden die Bürger*innen insgesamt 1.472 kleine und 65 große Abfallbehälter. Die Beräumung von Müll in den Grünflächen wurde in den vergangenen Jahren massiv ausgebaut.\n  \n\n    Im Vorjahr hat das Straßen- und Grünflächenamt die Frequenz der Müllbehälterleerungen und der Reinigungen von Parks erhöht. Müllbehälter in Grünanlagen werden seit dem Vorjahr sechsmal wöchentlich geleert. Zum Vergleich: 2018 waren es nur drei Leerungen in der Woche. Reinigungen der Grünflächen erfolgen seit 2019 in den Sommermonaten zweimal wöchentlich. Im Volkspark Friedrichshain wird bereits seit 2018 im Sommer zwei Mal in der Woche gereinigt. Auch die Frequenz der Müllbehälterleerungen wurde dort schon vorher erhöht. Hinzu kommen in allen Grünanlagen große Sperrmüllberäumungen und Sonderreinigungen.\n  \n\n    Bei der Reinigung der Parkanlagen wird das Bezirksamt auch durch die BSR unterstützt. Seit 2018 ist die Stadtreinigung auf dem Annemirl-Bauer-Platz, dem Schleidenplatz, am Görlitzer Ufer und am Paul-Lincke-Ufer im Einsatz. Auch im Görlitzer Park reinigt die BSR.\n  \n\n    Die Ausgaben des Bezirksamtes für die Reinigung von Grünflächen sind in den vergangenen Jahren kontinuierlich gestiegen. 2016 waren es noch rund 447.000 Euro, in 2019 waren es 677.000 Euro.\n  \n\n    Parallel dazu hat leider auch die Müllmenge in den Parkanlagen zugenommen, da die Grünflächen im Innenstadtbezirk intensiv von Bürger*innen und Besucher*innen aus anderen Bezirken und von außerhalb Berlins genutzt werden. Friedrichshain-Kreuzberg ist der am dichtesten besiedelte Bezirk Berlin. Damit stehen den Bürger*innen vergleichsweise wenige Freiflächen zur Verfügung. Viele Wohnungen haben keine Balkons oder Höfe, die als Aufenthaltsorte genutzt werden können. Dementsprechend zieht es die Menschen in den Sommermonaten in Parks oder auf Spielplätze. Das gemeinsame Essen und Trinken geht häufig mit Lebensmittelverpackungen einher, die nicht korrekt entsorgt werden.\n  \n\n    Aktuell kommt durch die pandemiebedingten Einschränkungen des Club- und Kulturlebens eine noch stärkere Nutzung des öffentlichen Raumes für Treffen und Feiern mit anderen hinzu. Die Pandemie hat auch das Außer-Haus-Essen verstärkt, sodass der Einsatz (und die fehlerhafte) Entsorgung von Einweggebinden zugenommen hat. Auch gesamtgesellschaftliche Probleme wie Obdachlosigkeit, Wohnungsmangel, Überbelegung von Wohnraum und die schwierige Situation für die Straßensozialarbeit spielen in der Nutzung und Verschmutzung des öffentlichen Raumes eine Rolle.\n  \n\n    Das Bezirksamt setzt bei der Vermeidung von Müll an und hat ein Zero-Waste-Konzept mit zahlreichen Maßnahmen erarbeitet. In den vergangen Jahren wurde die Zahl der Trinkwasserbrunnen von drei auf 23 erhöht, um Plastikmüll durch Wasserflaschen einzudämmen. In diesem Sommer finden im Bezirk sechs Sperrgutaktionstage mit der BSR statt, bei denen die Bürger*innen die Möglichkeit haben, ihren Sperrmüll fachgerecht zu entsorgen.\n  \n\n    Die Bezirksbürgermeisterin lädt noch in diesem Monat alle relevanten Behörden und Akteure zu einem Treffen zum Thema Müllaufkommen ein, um gemeinsam weitere Möglichkeiten des Vorgehens zu besprechen und Maßnahmen zu entwickeln.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}