{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.964281.php",
    "date": "2020-07-22",
    "title": "Pressekonferenz: Charlottenburg-Wilmersdorf übergibt Netzbetrieb im Dienstgebäude Hohenzollerndamm an das ITDZ Berlin",
    "text": "\n\n    Das Berliner E-Government Gesetz legt die Eckpunkte für die Digitalisierung der Berliner Verwaltung fest und schreibt eine klare Standardisierung und Zentralisierung der Informations- und Kommunikationstechnik (IKT) vor. Ein Ziel der IKT-Migration ist eine sichere, leistungsstarke und stabile IT-Infrastruktur. Hierfür ist Charlottenburg-Wilmersdorf für alle anderen elf Bezirke der Pilotbezirk.\n  \n\n    Nun ist ein wichtiger Meilenstein erreicht: Das ITDZ Berlin übernimmt in Charlottenburg-Wilmersdorf erstmals den vollständigen Netzbetrieb für fast tausend Arbeitsplätze und Netzanschlüsse im Dienstgebäude am Hohenzollerndamm.\n  \n\n    Der sichere Betrieb, die Überwachung und Wartung der Netze für Datenaustausch und Telekommunikation erfolgen ab sofort zentral durch das ITDZ Berlin. Die nach neuestem technischen Stand modernisierte Infrastruktur wurde in die zentrale, leistungsstarke und vom Bundesamt für Sicherheit in der Informationstechnologie (BSI)-zertifizierte IT-Infrastruktur des ITDZ Berlin integriert. Zudem regelt ein detailliertes Servicekonzept unter anderem den Serviceumfang, die Servicezeiten und den Servicebetrieb durch das ITDZ Berlin, etwa das Störungsmanagement und die Bearbeitung von Serviceanfragen.\n  \n\n    Damit bietet der Bezirk Charlottenburg-Wilmersdorf am Standort Hohenzollerndamm seine Dienstleistungen für Bürgerinnen und Bürger ab sofort auf modernster Infrastruktur und nach höchsten, landesweit gültigen Sicherheitsstandards. Im Oktober 2020 folgen der Standort Otto-Suhr-Allee sowie im kommenden Jahr alle weiteren großen Nebenstandorte.\n  \n\n    Wir laden Sie herzlich ein zum gemeinsamen Pressetermin mit symbolischer Schlüsselübergabe:\n  \n\nMontag, 27. Juli 2020, 11.30 Uhr\nBezirksamt Charlottenburg-Wilmersdorf, Dienstgebäude Hohenzollerndamm\nHohenzollerndamm 177, 10713 Berlin\nRaum 2000 im 2. OG\nTeilnehmende und Ansprechpartner/innen sind:\n  \nReinhard Naumann, Bezirksbürgermeister von Charlottenburg-Wilmersdorf\n    \nSabine Smentek, IKT-Staatssekretärin\n    \nMarc Böttcher, Vorstand ITDZ Berlin.\n    \n\n\nProgramm:\n\n\nBegrüßung\n    \nSymbolische Schlüsselübergabe\n    \nPressegespräch und Beantwortung von Fragen\n    \nAuf Wunsch Besichtigung eines Netzwerk-Betriebsraums\n    \n\n\n    Um die erforderlichen Abstandsregelungen einhalten zu können, bitten wir um verbindliche Anmeldung bis Freitag, 24.07.2020, 17 Uhr per E-Mail an presse@charlottenburg-wilmersdorf.de oder telefonisch unter (030) 9029-12203.\n  \n\nBitte beachten Sie, dass während des Pressetermins das Tragen einer Mund-Nasen-Maske verpflichtend ist.\n\n\n    Im Auftrag\n  \n\n    Carolin Brühl\n    Leiterin Pressestelle (k)\n    Bezirksamt Charlottenburg Wilmersdorf\n  \n\n    Diana Dasch\n    Stellvertretende Pressesprecherin\n    IT-Dienstleistungszentrum Berlin\n  \n\n    Tino Brabetz\n    Stellvertretender Pressesprecher\n    Senatsverwaltung für Inneres und Sport\n  \n"
}