{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1009199.php",
    "date": "2020-10-26",
    "title": "Konzert-Matinée im Garten der Begegnung",
    "text": "\n\n    Am Donnerstag, dem 8. Oktober 2020, haben das DRK-Nachbarschaftszentrum, soulgardenberlin gUG und KulturLeben Berlin zu einer Konzert-Matinée in den Garten der Begegnung in Marzahn-Hellersdorf eingeladen. Das Konzert wurde im Rahmen der Kampagne #MusikerFürMusikerBerlin durchgeführt, um in Zeiten von Corona ein Zeichen für kulturelle und soziale Teilhabe zu setzen. KulturLeben Berlin – Schlüssel zur Kultur e.V. und die Deutsche Orchestervereinigung e.V. (DOV) haben die Kampagne #MusikerFürMusikerBerlin gestartet, um die kulturelle Teilhabe von Menschen in sozial schwierigen Situationen zu stärken und gleichzeitig die in ihrer Existenz bedrohten freischaffenden Musikerinnen und Musiker in Berlin zu unterstützen. Ein Klarinetten-Violinen-Duo präsentierte ein buntes Programm mit klassischen und modernen Stücken und nahm rund 30 Nachbarinnen und Nachbarn mit auf eine musikalische Reise.\n  \n\n    Im Rahmen der Kampagne #MusikerFürMusikerBerlin kamen eine Violinistin und ein Klarinettist des Utopia Orchesters in den Garten der Begegnung, um für eine kurze Zeit unter freiem Himmel für Nachbarinnen und Nachbarn, Mitarbeiterinnen und Mitarbeiter und Zaungäste zu musizieren. Dargeboten wurde ein abwechslungsreiches Programm mit verschiedenen Musikstilen von „Berliner Luft“ bis hin zu „Mein kleiner grüner Kaktus“ vor der herbstlichen Kulisse des Gartens.\n  \n\n    Mit dem Konzertformat im Gemeinschaftsgarten wurden Begegnungen und künstlerische Erlebnisse möglich, wie sie sonst im Augenblick nur selten stattfinden. Die Honorarspende des Deutschen Roten Kreuzes kommt in ihrer Existenz bedrohten freischaffenden Musikerinnen und Musikern in Berlin zu Gute.\n  \n\n    „Wir freuen uns, dass wir endlich wieder vor Publikum spielen können“, so der Klarinettist des Duos.\n  \n\n    Der DRK-Kreisverband Berlin-Nordost e.V. bietet innerhalb des Kinder-, Jugend- und Familienzentrums in Marzahn-Mitte zudem seit 2016 ein Nachbarschaftszentrum. Dieses bietet regelmäßig unterschiedliche Angebote für Groß und Klein aus der Nachbarschaft. Jährlich finden zahlreiche Nachbarschaftsfeste statt, die dieses Jahr coronabedingt auf kleine Gartenkonzerte umgewandelt wurden. Der Garten der Begegnung zählte dabei schon immer zu den festen Kooperationspartnern.\n  \n\n    soulgardenberlin gUG ist seit 1. Januar 2020 Träger des Garten der Begegnung – Begegnen. Lernen. Wachsen. Der Garten, der als offizielles Projekt der UN-Dekade Biologische Vielfalt ausgezeichnet wurde, ist nicht nur eine Oase für biologische Vielfalt in einer von Wohngebäuden geprägten Großsiedlung, sondern dient als Veranstaltungsort für kulturelle Aktivitäten, als Ort der Erholung sowie als Lernort für Mitmachende und die umliegenden Bildungseinrichtungen zu den Themen biologische Vielfalt, nachhaltige Ressourcennutzung und nachhaltiges Bauen (Lehmbau).\n  \n\n    Der Verein KulturLeben Berlin und die Deutsche Orchestervereinigung e.V. haben vor dem Hintergrund der Corona-Pandemie die Kampagne #MusikerFürMusikerBerlin entwickelt, mit der Menschen in unserer Stadt in Kooperation mit unterschiedlichsten Berliner Einrichtungen, Institutionen und Unternehmen kulturelle Teilhabe ermöglicht wird.\n  \n\n    Ansprechpartnerin für weitere Informationen:\nSoulgardenberlin gUG\nKeya Choudhury\n\n"
}