{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/pressemitteilung.927635.php",
    "date": "2020-04-30",
    "title": "Zum Internationalen Tag der Arbeit 2020 Senatorin Breitenbach: Solidarisch sein – Verantwortung für Menschen in Not übernehmen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am Internationale Tag der Arbeit wird in diesem Jahr nicht auf den Straßen demonstriert, sondern in den digitalen Netzen bekundet und gefeiert. Unter dem Motto #SolidarischNichtAlleine werden am 1. Mai viele Stimmen für soziale Gerechtigkeit und Solidarität per Livestream laut.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales erklärt anlässlich des diesjährigen Maifeiertages in einem Video-Statement: “Solidarität bedeutet für mich eine gerechte und solidarische Gesellschaft, in der Menschen selbstverständlich von ihrer Arbeit leben können. Das bedeutet für mich auch, dass Menschen in Not – wie wir es gerade verstärkt erleben – abgesichert sind bei Arbeitslosigkeit oder bei Kurzarbeit. Solidarität bedeutet für mich ebenfalls, dass wir alle Verantwortung übernehmen für Menschen, die unsere Hilfe brauchen, beispielsweise für Geflüchtete oder Obdachlose.\n  \n\n    Gerade jetzt in den Zeiten der Corona-Pandemie richten sich nicht nur viele Interessen auf den Schutz der Gesundheit im Allgemeinen, sondern auch auf den Schutz der Gesundheit während der Arbeit. In den Unternehmen und Betrieben, aber auch bei selbständig Arbeitenden bedeutet Arbeitsschutz gleichzeitig Gesundheitsschutz. Jeder Unfall ist einer zu viel und jede Krankheit reduziert persönliche und gesellschaftliche Kräfte. Unabdingbar sind derzeit deshalb die Anpassung der Hygieneausstattung sowie der Betriebsabläufe in den Unternehmen und Verwaltungen an solche Standards, die eine Ausbreitung des Corona-Virus unterbinden. Viele abhängig Beschäftige in Firmen, im Handel, in Verwaltungen, in Krankenhäusern und Arztpraxen, in Pflegeeinrichtungen und in Transportunternehmen beispielsweise leisten jetzt ein deutliches Mehr an Arbeit. Das verdient unseren größten Respekt – nicht nur am Tag der Arbeit, sondern jeden Tag!\n  \n\n    Die Arbeitswelt hat sich mit dem Beginn der Corona-Krise verändert. Sie wird es weiterhin tun und uns immer wieder vor neue Herausforderungen stellen. Es wird leider auch Menschen geben, die infolge der Ausübung ihres Berufes an Covid-19 erkranken. Wir werden uns deshalb für eine Anerkennung von SARS-Covid-19 als Berufskrankheit für alle Berufsgruppen einsetzen und entsprechende parlamentarische Initiativen in die Wege leiten.“\n  \n\nLink zum Video-Statement von Senatorin Elke Breitenbach\n\n"
}