{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1034652.php",
    "date": "2020-12-28",
    "title": "Verkaufsverbot für Silvester-Feuerwerk in zweiter Instanz bestätigt - 47/20",
    "text": "\n\n    Nach der am 22. Dezember 2020 in Kraft getretenen Änderung der Ersten Verordnung zum Sprengstoffgesetz dürfen pyrotechnische Gegenstände der Kategorie 2 (z.B. Raketen und Böller) im Jahr 2020 auch in der Zeit vom 29. bis 31. Dezember nicht an Verbraucher überlassen werden. Das Verwaltungsgericht Berlin hatte von Pyrotechnikherstellern und -händlern gestellte Anträge, diese Vorschrift vorläufig außer Vollzug zu setzen, zurückgewiesen (vgl. dortige Pressemitteilung Nr. 64/2020).\n  \n\n    Die hiergegen eingelegten Beschwerden der Antragsteller blieben ohne Erfolg. Der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat zur Begründung ausgeführt: Die besondere Eilbedürftigkeit der Verfahren lasse eine hinreichend verlässliche Einschätzung der Rechtmäßigkeit der angegriffenen Regelung nicht zu. Die deshalb vorzunehmende Folgenabwägung gehe zulasten der Antragsteller aus. Zwar greife das in diesem Jahr geltende Überlassungsverbot gravierend in deren Berufsausübungsfreiheit ein. Es überwiege aber der mit der Verordnungsregelung verfolgte Zweck, einer weiteren Belastung der infolge der Corona-Pandemie ohnehin angespannten medizinischen Versorgungssituation insbesondere in den Krankenhäusern entgegenzuwirken. Nach allgemeiner langjähriger Erfahrung sei damit zu rechnen, dass unsachgemäßer Gebrauch von Silvester-Feuerwerk zu akut behandlungsbedürftigen Verletzungen führe. Eine medizinische Versorgung durch niedergelassene Ärzte sei zum\n    Jahreswechsel in der Regel nicht zu erlangen. Die Behandlung der Verletzten würde somit das zurzeit ohnehin in besonderer Weise in Anspruch genommene Krankenhauspersonal zusätzlich treffen und die Behandlung der zahlreichen COVID-19-Patienten potenziell beeinträchtigen.\n  \n\n    Diese Beschlüsse sind unanfechtbar.\n  \n\n    Beschlüsse vom 28. Dezember 2020 – OVG 11 S 134.20, OVG 11 S 135.20 u. OVG 11 S 136.20 -\n  \n"
}