{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.949083.php",
    "date": "2020-06-22",
    "title": "Gedenktafel für die Widerstandskämpferin Liselotte Herrmann",
    "text": "\n\n    Auf dem Lichtenberger Freiaplatz wird am Dienstag, 23. Juni 2020 um 17 Uhr die Plastik „Mutter mit Kind“ um eine Gedenktafel ergänzt. Mit der Tafel wird an Liselotte (Lilo) Herrmann erinnert, die am 20. Juni 1938 wegen ihres antifaschistischen Widerstandes in Plötzensee ermordet wurde. Die von der Bildhauerin Sabina Grzimek 1981 geschaffene und 1984 errichtete Bronzeplastik ist der entschiedenen Gegnerin des NS-Regimes gewidmet. Die ergänzte Schrifttafel geht auf die Anregung der Lichtenberger Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschisten (VVN-BdA) zurück. Die Gedenktafelkommission Lichtenberg unterstützt dieses wichtige Anliegen. Finanziert wird die Tafel aus dem Lichtenberger Fonds für Erinnerungskultur.\n  \n\n    Die in Berlin-Friedrichshain geborene Liselotte Herrmann (Jahrgang 1909) wird am 11. Juli 1933 zusammen mit 110 weiteren NS-Gegnerinnen und -Gegnern von der Friedrich-Wilhelms-Universität Berlin relegiert. Sie hatte einen „Aufruf zur Verteidigung demokratischer Rechte und Freiheiten“ und Protest gegen die Entlassung jüdischer Dozenten und Dozentinnen sowie Wissenschaftler und Wissenschaftlerinnen mitunterzeichnet. Bereits 1931 trat die in den Roten Studentengruppen engagiete Liselotte Herrmann der Kommunistischen Partei Deutschlands (KPD) bei.\n  \n\n    In Stuttgart findet Lilo Herrmann Arbeit im Büro ihres Vaters und setzt von dort den Widerstand gegen die NS-Diktatur fort. Gemeinsam mit Gleichgesinnten wird sie am 7. Dezember 1935 verhaftet und bis zum 30. Juni 1937 im Stuttgarter Polizeigefängnis bzw. Frauengefängnis in sogenannte Schutzhaft genommen. Im – wie er lautete -„Hochverratsprozess“ vor dem 2. Senat des berüchtigten Volksgerichtshofes in Stuttgart wird Lilo Herrmann gemeinsam mit Stefan Lovász und Josef Steidle zum Tode verurteilt.\n  \n\n    Vor ihrer Verhaftung gewährt sie dem Journalisten und Kommunisten Fritz Rau in ihrer Berliner Wohnung Unterschlupf und bringt am 15. Mai 1934 in der Klinik des jüdischen Arztes Dr. Hirsch ihren gemeinsamen Sohn Walter zur Welt. Als sie ins Gefängnis geht, ist das Kind gerade anderthalb Jahre alt.\n  \n\n    Nach ihrem Todesurteil wird Lilo Herrmann am 30. Juni 1937 ins Frauengefängnis, Barnimstraße, nach Berlin verlegt. Ihre Haft und das Todesurteil führen in dieser Zeit international zu öffentlichen Protesten. Empörung löst vor allem die Tatsache aus, dass an einer jungen Mutter ein Todesurteil vollstreckt werden soll. Ein Gnadengesuch lehnt Adolf Hitler strikt ab. Lilo Herrmann ist eine der ersten Frau und zugleich jungen Mütter, an der das NS-Regime ein politisches Todesurteil vollstreckt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg\n    Dr. Thomas Thiele\n    Telefon: (030) 5779 7388 12 | E-Mail\n\n"
}