{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.964891.php",
    "date": "2020-07-24",
    "title": "Eröffnung der ersten temporären Klimastraße im Bezirk",
    "text": "\n\n    Bezirksbürgermeisterin Monika Herrmann und Umweltstadträtin Clara Herrmann haben am heutigen Freitag in der Danneckerstraße in Friedrichshain die erste temporäre Klimastraße des Bezirks eröffnet.\n  \n\n    Künftig ist der Abschnitt zwischen Rotherstraße und Rudolfstraße für den Kfz- und Radverkehr gesperrt und mit 20 Kübelpflanzen als grüne Oase zur Naherholung gestaltet. Mit dieser kleinen Fußgänger*innen-Zone im Rudolfkiez entsteht Raum für Bewegung und Spielmöglichkeiten an der frischen Luft. Die Begrünung des Straßenraumes verbessert das Mikroklima und die Aufenthaltsqualität deutlich. Sie spendet Schatten und kühlt den aufgeheizten Straßenraum. Perspektivisch soll die Klimastraße mit zusätzlichen Maßnahmen weiterentwickelt werden.\n  \n\n    „Wir wollen den öffentlichen Raum in unserem dicht besiedelten Bezirk gerechter verteilen. Aktuell wird viel Platz von fließendem und ruhendem Kfz-Verkehr genutzt. Das muss sich ändern. Mit unserer Klimastraße probieren wir im öffentlichen Raum ein neues Konzept aus. Wir schaffen einen neuen Freiraum für die Menschen, die hier leben“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    „In der Klimastraße kann gerollert, mit Straßenkreide gemalt oder einfach nur getobt werden – Kinder sollen ihren Bewegungsdrang ausleben können. Mit der Begrünung leisten wir einen Beitrag zum urbanen Klimaschutz: Bäume sind die besten Klimaschützer. Sie filtern die Luft und spenden Schatten. Die Klimastraße verwandelt eine ehemals durch Blech geprägte Straße in einen grünen Freiraum für die Menschen. Die Nachbar*innen sind eingeladen die Straße als Ort der Begegnung zu nutzen. Nach Pop-Up-Bike-Lane kommt der Pop-Up-Park“, erklärt Umweltstadträtin Clara Herrmann.\n  \n\n    Die Klimastraße ist als Fußgänger*innen-Zone ist ausschließlich denjenigen vorbehalten, die zu Fuß unterwegs sind. Für alle anderen Verkehrsarten ist dieser Bereich gesperrt. Für die Ver- und Entsorgung sowie das Anliefern von Waren wird in der Rotherstraße Ecke Danneckerstraße eine Lieferzone errichtet.\n    Rettungsfahrzeuge, Krankentransporte sowie die Feuerwehr können die Fußgänger*innen-Zone selbstverständlich passieren.\n  \n\n    Parken ist in Ausnahmefällen für Anwohner*innen mit Mobilitätseinschränkungen und Schwerbehindertenausweis erlaubt. Hierfür muss eine Ausnahmegenehmigung beim Straßen- und Grünflächenamt beantragt werden.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}