{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.888788.php",
    "date": "2020-01-31",
    "title": "Das Erbe der Elektropolis Groß-Berlin: Vortrag von Paul Kahlfeldt über die Geschichte und Gegenwart historischer Stromverteilungsbauten in Berlin am 06.02.2020",
    "text": "\n\n    Einst Stromverteilungswerk, heute Wohnhaus das Gleichrichterwerk in Zehlendorf hat eine bewegte Geschichte hinter sich. In den Jahren 1928/29 gebaut, gehörte das Werk zu einer Reihe von Bauwerken, die nach der Bildung der neuen Stadtgemeinde Groß-Berlin errichtet wurden, um ein gesamtstädtisches Energiekonzept umsetzen und die Stromverteilung in der neuen Metropole gewährleisten zu können. Nach der Stilllegung und jahrzehntelangem Leerstand erfolgte ab 2007 der Umbau des Industriebaus zu einem Doppelwohnhaus.\n  \n\n    Am Donnerstag, den 6. Februar 2020, um 19.00 Uhr, stellt der renommierte Architekt Paul Kahlfeldt das Gleichrichterwerk und andere historische Bauten der Stromverteilung in einem Vortrag im Gutshaus Steglitz vor und wirft einen Blick auf die heutige Nutzung der Gebäude. In seiner Dissertation über den Architekten Hans Heinrich Müller, der die Bauten im Auftrag der BEWAG entwarf und realisierte, hat sich Paul Kahlfeldt intensiv mit den historischen Gebäuden auseinandergesetzt. Zudem hat das Büro Petra und Paul Kahlfeldt Architekten in den vergangenen Jahren mehrere Umspannwerke von Hans Heinrich Müller in Berlin saniert und Nachnutzungskonzepte für die emblematischen Bauten entworfen.\n  \n\nDer Vortrag ist Teil des Begleitprogramms zur Ausstellung „NEU, GROSS, GRÜN – 100 Jahre Architekturmoderne im Berliner Südwesten“, die seit dem 27. Januar 2020 im Gutshaus Steglitz und in der Schwartzschen Villa gezeigt wird.\nDer Eintritt ist frei, eine Anmeldung nicht erforderlich.\n\n\n„Transformationen. Historische Bauten der Stromverteilung und ihre heutige Nutzung“ – Vortrag von Prof. Dr. Paul Kahlfeldt am Donnerstag, 6. Februar 2020, 19 Uhr, im Gutshaus Steglitz, Rokokosaal, Schloßstraße 48.\n\n\nVeranstalter:\n    Fachbereich Kultur Steglitz-Zehlendorf\n    Ansprechpartnerin für die Presse: Dr. Christiana Brennecke,\n    Tel.: (030) 90299-4516, E-Mail\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert mit Mitteln der Lotto-Stiftung Berlin und des Bezirkskulturfonds.\n  \n"
}