{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.883274.php",
    "date": "2020-01-14",
    "title": "Einladung zur Ausstellungseröffnung Zeit. Für. Wandel. im Eine Welt-Zentrum Berlin",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    Seit 2015 arbeiten die langjährigen Partnergemeinden Friedrichshain-Kreuzberg und San Rafael del Sur im Kampf gegen die globale Klimakrise zusammen. Aktuell werden in San Rafael del Sur mit der Unterstützung des Bezirks ca. 30 ha ehemaliges Kalkabbaugebiet mit gebietsheimischen Baumarten aufgeforstet und umfassende Kampagnen und Bildungsmaßnahmen zum Umweltschutz durchgeführt.\n  \n\n    In diesem Rahmen wurde die Fotokunstausstellung „Zeit für Wandel. Eine Fotoausstellung zur Klimapartnerschaft Friedrichshain-Kreuzberg – San Rafael del Sur“ entwickelt, die seit April 2019 in Berlin auf Tour ist.\n    Bezirksstadträtin Clara Herrmann und Armin Massing von Berlin Global Village sowie der Städtepartnerschaftsverein laden gemeinsam zur Eröffnung im Eine Welt-Zentrum Berlin ein.\n  \n\n    Die Texte und Fotografien führen den Betrachter durch die Themenbereiche Landwirtschaft und Ernährungssicherung in Nicaragua, und stellen die heute schon spürbaren Auswirkungen des Klimawandels exemplarisch dar. Zudem thematisieren sie die Projekte der Verwaltungen und der Zivilgesellschaft zur Bekämpfung der Klimakatastrophe.\n  \n\nMittwoch, 15. Januar 2019 von 20 bis 22 Uhr\n    \nBerlin Global Village, Am Sudhaus 2, 12053 Berlin\n    \n\n\n    Snacks, Getränke und Musik begleiten die Eröffnung. Die Ausstellung ist bis Ende März 2020 bei Berlin Global Village zu sehen.\n  \n\n    Das Bildmaterial wurde vom nicaraguanischen Fotografen Oswaldo Rivas produziert. Er ist Teil des Fotograf*innenteams der internationalen Nachrichtenagentur REUTERS und hat mit seinen Werken bereits mehrere Preise gewonnen.\n  \n\n    Der Eintritt ist frei.\n  \n\nAnsprechpartnerin\n    Helena Jansen\n    Koordinatorin Kommunale Entwicklungspolitik\n    Telefon: (030) 90298-4439\n  \n"
}