{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.865908.php",
    "date": "2020-01-14",
    "title": "Untersuchungshaftbefehl nach Widerstand und Drogenhandel – Festnahme",
    "text": "\n\nNr. 0136\n\n\n    Zivile Einsatzkräfte nahmen heute früh in Britz den 16-jährigen, der inzwischen einen Untersuchungshaftbefehl erhalten hatte, fest. Nach vorangegangenen intensiven Fahndungen gelang die Festnahme gegen 6.45 Uhr in der Germaniapromenade. Das Fahndungskommissariat des Landeskriminalamtes führt den Festgenommenen, der ihnen überstellt wurde, heute dem Haftrichter vor.\n  \n\nErstmeldung Nr. 2717 vom 15. November 2019: Polizist gegen Kopf getreten\n    Bei einem Polizeieinsatz in Prenzlauer Berg wurde gestern ein Polizist verletzt. Nach derzeitigen Erkenntnissen waren in zivil gekleidete Polizeikräfte des Abschnitts 15 gegen 15.45 Uhr in der Greifenhagener Straße unterwegs und beobachteten einen mutmaßlichen Drogenhandel. Daraufhin überprüften die Polizeikräfte zunächst den mutmaßlichen Erwerber und fanden bei ihm Betäubungsmittel. Nach der Bestätigung, dass es sich um einen Drogenverkauf gehandelt hatte, wollten die Beamten in der Gethsemanestraße den mutmaßlichen Verkäufer überprüfen. Der 16-Jährige versuchte sofort, sich der Kontrolle zu entziehen, attackierte einen Polizeibeamten und schleuderte ihn zu Boden. Anschließend trat er dem am Boden liegenden Beamten gegen den Kopf und rannte davon. Ein weiterer Polizist nahm die Verfolgung auf und rief dem Flüchtenden mehrfach „Polizei, stehen bleiben“ hinterher. Ein 35-jähriger Passant, der darauf aufmerksam wurde, stellte sich dem Flüchtenden in den Weg\n    und bekam von diesem daraufhin einen Schlag ins Gesicht. Weil der Flüchtende hierzu jedoch stoppen musste, gelang es dem ihn verfolgenden Polizisten, ihn zu ergreifen und mit einem Schlag zu Boden zu bringen. Gemeinsam mit dem zuvor getretenen Polizeibeamten gelang es schließlich, den heftig um sich tretenden und schlagenden Jugendlichen zu fixieren und ihm die Handfessel anzulegen. Hierbei beleidigte der bereits als Intensivtäter bei der Polizei Berlin registrierte 16-Jährige die Beamten durchgehend. In einer mitgeführten Tasche fanden die Polizisten neun Tütchen, mutmaßlich gefüllt mit Drogen, sowie Bargeld. Die gefundenen Gegenstände wurden beschlagnahmt. Der 16-Jährige wurde seiner Mutter übergeben. Die Ermittlungen, unter anderem wegen unerlaubten Handels mit Betäubungsmitteln, tätlichen Angriffs auf Vollstreckungsbeamte, Körperverletzung und Widerstands, dauern an. Der 35-jährige Passant erlitt Verletzungen im Gesicht, lehnte eine ärztliche Behandlung aber\n    ab. Der verletzte Polizist trat nach ambulanter Behandlung in einem Krankenhaus vom Dienst ab.\n  \n"
}