{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.965765.php",
    "date": "2020-08-04",
    "title": "Bezirksbürgermeister Oliver Igel übergibt Erinnerungsmedaille",
    "text": "\n\n    Auf Vorschlag von Innen- und Sportsenator Andreas Geisel hat der Senat in seiner Sitzung vom 18. Februar 2020 beschlossen, Frau Bärbel Michaelis, Frau Ulrike Marte sowie Herrn Michael Strubel die Erinnerungsmedaille zu verleihen.\n  \n\n    In Anerkennung der gemeinsamen Rettungstat wurde am 3. August 2020 im Namen des Senats die Erinnerungsmedaille durch Bezirksbürgermeister Oliver Igel im Rathaus Köpenick übergeben.\n  \n\n    bq. Bezirksbürgermeister Oliver Igel zur Rettungstat: “Am 2. August 2019 bemerkten Frau Michaelis und Frau Marte, während ihres gemeinsamen Rudertrainings im „Rennzweier“, dass ein zuvor wahrgenommenes „Einer-Rennruderboot“ gekentert war, kielaufwärts im Wasser trieb und der Ruderer nicht wiederauftauchte. Sie wendeten ihr Boot, fuhren zur Unfallstelle und sahen einen Schwimmer in der Nähe des gekenterten Bootes, der sie darüber informierte, dass es sich bei ihm nicht um den verunglückten Ruderer, sondern um Herrn Strubel, einen weiteren Retter, handelte, der das Kentern vom Ufer aus beobachtet hatte, ins Wasser gesprungen und in ca. 6 bis 10 Minuten zum verunglückten Boot geschwommen war. Frau Michaelis sprang daraufhin ebenfalls ins Wasser und schwamm zum kieloben treibenden Ruderboot, während Frau Marte einen Notruf absetzte.\n    Da der unter Wasser greifbare Verunglückte noch mit beiden Füßen im Schnellspannschuhsystem des Ruderbootes festhing und sich der Lösungsmechanismus nicht betätigen ließ, zogen beiden den Verunfallten mitsamt seinem Boot ca. 150 m Richtung Ufer, wo es im seichten Wasser gelang, die Klettverschlüsse seiner Schuhe zu lösen und ihn mithilfe weiterer Personen auf den Badesteg zu ziehen. Bis zum Eintreffen der Rettungskräfte wurden Reanimationsmaßnahmen durch unbekannte Personen durchgeführt. Frau Michaelis sicherte währenddessen das gekenterte Boot, zog anschließend ihr eigenes Boot an den Badesteg, mit Frau Marte an Bord, die sich umgehend an der Reanimation beteiligte.\n    Der Gerettete wurde durch die Berliner Feuerwehr ins Krankenhaus verbracht, wo er leider später verstarb. Herr Strubel wurde infolge physischer und psychischer Anstrengungen ebenfalls ins Krankenhaus eingeliefert und stationär aufgenommen.\n    Alle drei Personen begaben sich in eine für sie nicht überschaubare und risikobehaftete Situation. Durch das uneigennützige und beherzte Eingreifen von Frau Michaelis und Herrn Strubel konnte der verunfallte Ruderer aus seiner bedrohlichen Lage befreit werden und durch die Reanimation mit Hilfe von Frau Marte zunächst gerettet werden. Bei ihrer Rettungstat haben sie unter gefährlichen Umständen und extremer körperlicher Anstrengung ein erhebliches persönliches Risiko in Kauf genommen und sich damit einer Gefahr für ihr Leben ausgesetzt. Sie alle drei haben durch ihren spontanen und selbstlosen Einsatz einen besonderen Beweis an Mut und Opferwilligkeit erbracht. Nur durch die entschlossene und engagierte Zusammenarbeit der Beteiligten konnte einem Menschen das Leben – wenn auch leider nicht von Dauer – gerettet werden.\n    Mit der Erinnerungsmedaille wollen wir ein deutliches Zeichen setzen. Ein Zeichen für Hilfsbereitschaft, Zivilcourage und Mitmenschlichkeit.\n    Ihre Tapferkeit ist ein kräftiges Zeichen für mehr Menschlichkeit und ein besseres Miteinander in unserem Land. Vielen herzlichen Dank!”\n  \n"
}