{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.892510.php",
    "date": "2020-02-07",
    "title": "Erste Ergebnisse der Obdachlosenzählung: Senatorin Breitenbach will Hilfsangebote vor Ort für obdachlose Menschen verbessern",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Eine Woche nach der Nacht der Solidarität am 29. Januar 2020 liegen jetzt die ersten Ergebnisse der deutschlandweit ersten Obdachlosenzählung in Berlin vor:\n  \n\nInsgesamt wurden 1.976 obdachlose Menschen gezählt.\n\n\n807 Menschen wurden bei der Straßenzählung im öffentlichen Raum registriert.\n15 obdachlose Menschen wurden in Rettungsstellen Berliner Krankenhäuser gezählt.\n158 Obdachlose im ÖPNV (112 in der S-Bahn, 46 bei der BVG)\n12 in Polizeigewahrsam\n942 in Einrichtungen der Kältehilfe\n42 im Warte- und Wärmeraum Gitschiner Straße 15\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Wir haben in Berlin zum ersten Mal erfolgreich eine Obdachlosenzählung auf der Straße durchgeführt und stadtweit 807 obdachlose Menschen in einer Januarnacht auf Berlins Straßen angetroffen. Etwa ein Drittel dieser Menschen hat den Zählteams über ihre Lebenssituation berichtet. Wir wissen jetzt mehr über das Alter obdachloser Menschen, ihr Geschlecht, woher sie kommen und erstmals auch, wie lange sie schon wohnungslos sind. Wir werden jetzt die Daten der einzelnen Zählräume auswerten und in Zusammenarbeit mit den Bezirken sowie den Akteurinnen und Akteuren der Wohnungslosenhilfe überprüfen, welche Hilfsangebote vor Ort verbessert werden müssen.“\n  \n\nSusanne Gerull, Professorin für Theorie und Praxis der Sozialen Arbeit an der Alice-Salomon-Hochschule Berlin, Armutsforscherin und Mit-Initiatorin der Nacht der Solidarität:\n    „Die in Berlin angewandte Methode der Straßenzählung beruht auf einem Modell, das in New York entwickelt und in mehreren europäischen Metropolen umgesetzt wurde und wird. Nach allen mir bisher bekannten Informationen aus den Freiwilligen-Teams ist die Zählung nach allen Regeln sozialwissenschaftlicher Forschung erfolgreich durchgeführt worden. Es gab keine systematischen Verzerrungen, die ethischen Richtlinien wurden eingehalten. Wir konnten mit der Zählung nur die sichtbar im öffentlich zugänglichen Raum lebenden Menschen an einem Stichtag erfassen. Subjektive Einschätzungen, wie viele Menschen sich womöglich versteckt haben, um nicht gezählt zu werden, sind sozialwissenschaftlich nicht haltbar.“\n  \n\n    Einen Stadtplan mit der stadtweiten Verteilung obdachloser Menschen als Ergebnis der Zählung finden Sie im Internet unter: www.berlin.de/sen/ias/presse/downloads/\n\n"
}