{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.929561.php",
    "date": "2020-05-07",
    "title": "Corona und Berliner Schulen: Schulschließungen und schrittweise Wiederaufnahme des Präsenzunterrichts rechtens (Nr. 25/2020)",
    "text": "\n\n    Das Land Berlin durfte die öffentlichen Schulen wegen der Corona-Pandemie vorübergehend schließen. Der Präsenzunterricht darf nunmehr schrittweise wiederaufgenommen werden, wobei nach Klassenstufen differenziert werden kann.\n  \n\n    Das hat das Verwaltungsgericht heute in mehreren Eilverfahren entschieden.\n  \n\n    Das Land Berlin hatte seine Schulen am 17. März 2020 wegen der Corona-Pandemie geschlossen. Nach § 11 der SARS-Covid-Eindämmungsmaßnahmenverordnung dürfen u.a. öffentliche Schulen ab dem 27. April 2020 für den Lehrbetrieb unter Einhaltung der Hygieneregeln geöffnet werden. Mit Pressemitteilung vom 16. April 2020 teilte die Senatsverwaltung ihre Planung für die schrittweise Wiedereröffnung der Schulen mit. Danach sollten die 10. Klassen zur Prüfungsvorbereitung auf den Mittleren Schulabschluss ab dem 27. April 2020 in die Schulen zurückkehren. Ab dem 4. Mai 2020 sollten u.a. die 6. Klassen folgen, anschließend sollten die Schulen unter Berücksichtigung der Vorgaben des Infektionsschutzes sukzessive für weitere Jahrgänge geöffnet werden.\n  \n\n    Um Eilrechtsschutz nachgesucht hatte zum einen eine Schülerin einer 4. Klasse einer Berliner Grundschule, die im Wesentlichen begehrte, ab dem 4. Mai 2020 wieder in die Schule zu gehen. Sie sah eine Ungleichbehandlung darin, dass das Land Berlin den Präsenzunterricht für 6. Klassen ab diesem Tag wieder aufgenommen hat, nicht aber für ihre Klasse. In einem weiteren Fall hatte der Vater von drei schulpflichtigen Kindern der Klassen 3, 6 und 8 im Eilverfahren angestrebt, die für Berliner Schulen geplante Wiedereröffnung für bestimmte Klassen bis auf Weiteres zu untersagen. Er hielt Schulöffnungen für derzeit unvertretbar. Gesicherte Erkenntnisse und epidemiologische Studien zur Rolle von Schulen bei der Verbreitung der Pandemie lägen nicht vor. Kinder dürften nicht als Versuchsobjekte herhalten.\n  \n\n    Das Gericht hat beide Anträge zurückgewiesen. Die Antragsteller könnten weder die Aufnahme des Präsenzbetriebs für bestimmte Schulklassen ab dem 4. Mai 2020 beanspruchen noch die schrittweise Wiederaufnahme des Präsenzunterrichts verhindern.\n  \n\n    Die Schulschließungen fänden ebenso wie die in der Eindämmungsmaßnahmenverordnung getroffenen Regelungen zur Wiederaufnahme des Präsenzunterrichts eine gesetzliche Grundlage im Infektionsschutzgesetz. Derzeit sei dafür auch noch keine gesetzliche Regelung erforderlich. Der Zugang zur Schulbildung werde nicht verhindert, sondern übergangsweise lediglich verändert. Dies sei für eine Übergangsphase akzeptabel, soweit die Maßnahmen ständig überprüft würden und Angebote für Heimunterricht in angemessener Art und Umfang gewährleistet seien. Lebens- und Berufschancen würden noch nicht langfristig beeinträchtigt. Außerdem sei es gerechtfertigt, den Präsenzunterricht nach Jahrgangsstufen zu unterschiedlichen Zeitpunkten wiederaufzunehmen. Das Vorgehen entspreche dem Rahmenkonzept der Kultusministerkonferenz und ihm lägen sachgerechte Überlegungen zu Grunde. Die Lockerungen sollten den bisherigen Erfolg der getroffenen Eindämmungsmaßnahmen nicht gefährden.\n    Angesichts der Prognoseunsicherheit, wie sich der Präsenzunterricht auswirke und den nicht zu unterschätzenden Folgen einer eventuellen (Re-)Dynamisierung des Infektionsgeschehens könnte die Wiederaufnahme nach Jahrgangsstufen gestaffelt erfolgen. Die Priorisierung auf Abschlussklassen (hier: der Grundschulen) erscheine sachgerecht und entspreche dem abgestimmten Vorgehen der Bundesländer.\n  \n\n    Demgegenüber könnten schulpflichtige Kinder nicht verlangen, dass die Schulen bis auf weiteres geschlossen blieben. Die in der Verordnung vorgesehene schrittweise Schulöffnung greife nicht in unverhältnismäßiger Weise in das Recht auf Leben und körperliche Unversehrtheit ein. Es sei nach derzeitigem Wissensstand unklar, ob Kinder seltener von einer Infektion mit dem Coronavirus betroffen seien als Erwachsene, jedenfalls scheine nach den vorliegenden Erkenntnissen des Robert Koch-Instituts die Symptomatik der Erkrankung bei ihnen weniger ausgeprägt.\n  \n\n    Gegen die Beschlüsse kann jeweils Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 3. Kammer vom 7. Mai 2020 (VG 3 L 166/20 und VG 3 L 167/20)\n\n"
}