{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.948532.php",
    "date": "2020-06-22",
    "title": "„Tourismusförderung direkt!“",
    "text": "\n\nFinanzielle Unterstützung liegt bereit und kann beantragt werden\n\n\n    Die bezirkliche Wirtschaftsförderung unterstützt im Jahr 2020 wiederholt touristische Leistungsträger bei der Umsetzung von Projekten, die die Tourismusentwicklung im Bezirk stärken.\n  \n\n    Ein Teil der Einnahmen aus der so genannten City Tax kommt bekanntlich den Bezirken zu Gute. Aus diesem Budget stehen in diesem Jahr insgesamt € 10.000,- für die direkte Unterstützung von touristischen Projekten zur Verfügung. Im Fokus steht dabei die Förderung von Aktivitäten und Initiativen, die der Vermarktung oder Unterstützung der touristischen Anziehungspunkte, der Weiterentwicklung oder Aufdeckung neuer touristischer Potenziale im Bezirk dienen.\n  \n\n    Wirtschaftsstadtrat Gerhard Hanke führt aus: „Für die touristischen Akteure ist 2020 kein leichtes Jahr. Die Möglichkeit, Projekte finanziell zu unterstützen ist vor diesem Hintergrund umso wichtiger. Nutzen Sie die Gelegenheit, Ihr Angebot und damit die Destination Spandau weiterzuentwickeln.“\n  \n\n    Förderungsfähig sind Projekte, die einen klaren touristischen Bezug aufweisen, d.h., dass das Angebot entweder von Touristen genutzt wird oder Besucher anzieht oder aber dazu dient, die positiven Auswirkungen des Tourismus auf die Bevölkerung hervorzuheben. Darüber hinaus sollte das Projekt nachhaltig wirken und Aspekte der Barrierefreiheit berücksichtigen. Wünschenswert wäre zudem eine Nutzung der Möglichkeiten der Digitalisierung. Die Maßnahmen sollen sich vorrangig in das bezirkliche Tourismuskonzept einfügen und vor allem die Marke Spandau nach außen präsentieren.\n  \n\n    Bis auf Öffentliche Einrichtungen sind alle in Spandau ansässigen Akteure antragsbe-rechtigt. Die Mittel werden von der Senatsverwaltung für Wirtschaft, Energie und Betriebe zur Verfügung gestellt.\n  \n\n    Projektanträge können bei der Tourismusbeauftragten Jana Friedrich bis 31.08.2020 per E-Mail an jana.friedrich@ba-spandau.berlin.de oder postalisch eingereicht werden.\n  \n"
}