{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.938951.php",
    "date": "2020-05-28",
    "title": "Änderung der Corona-Eindämmungsverordnung für Einrichtungen der Tages- und Nachtpflege",
    "text": "\n\n    Der Senat hat eine weitere Lockerung der Berliner Eindämmungsmaßnahmen für den Bereich Gesundheit und Pflege beschlossen.\n  \n\n    Mit der 9. Änderungsverordnung der SARS-CoV-2-EindmaßnV werden die Betreuungskapazitäten in den Berliner Tagespflegeeinrichtungen schrittweise erweitert.\n  \n\n    Im März erfolgte die Schließung der Einrichtungen unter Zulassung einer Notbetreuung als Eindämmungsmaßnahme. Eine Notbetreuung war zulässig bei einem systemrelevanten Beruf der pflegenden Angehörigen oder bei pflegefachlicher Erforderlichkeit der Tagespflege zum Erhalt der Stabilität der häuslichen Pflege.\n  \n\n    In einem ersten Schritt werden alle Tagespflegeeinrichtungen eine erweiterte Notbetreuung anbieten. Dabei wird die Zielgruppe für die Notbetreuung erweitert um die Gruppe von Pflegebedürftigen, deren Pflege ohne die Tagespflege nur unter besonders schweren Bedingungen möglich ist. Dazu gehören insbesondere demenzkranke Pflegebedürftige. Die Kapazitäten für die Notbetreuung sollen dabei bis spätestens 01.07.2020 die Hälfte der im Versorgungsvertrag festgelegten Plätze je Tagespflegeeinrichtung betragen. Für die Einhaltung der Hygienestandards ist Sorge zu tragen und das jeweilige einrichtungsspezifische Hygienekonzept der Heimaufsicht zur Kenntnis zu geben.\n  \n\n    Pflegesenatorin Dilek Kalayci: „Eine besondere Rolle für die jetzige Erweiterung der Tagespflege bildeten drohende prekäre häusliche Pflegearrangements mit belastenden Situationen sowohl für die Pflegebedürftigen als auch die pflegenden Angehörigen.“\n  \n\n    Die Tages- und Nachthospize können auf Entscheidung der Einrichtungsleitungen uneingeschränkt den Betrieb wieder aufnehmen.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028 2853\npressestelle@sengpg.berlin.de\n\n"
}