{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.928177.php",
    "date": "2020-05-04",
    "title": "ZfD Sprechstunde - Aktiv gegen Hate Speech / Dienstag, den 5. Mai um 18 Uhr",
    "text": "\n\n    Diskriminierende Äußerungen, Rassismus und persönliche Angriffe gibt es nicht nur auf der Straße, sondern auch in den sozialen Medien. Auch in den verschiedenen bezirklichen Gruppen in den sozialen Medien spielt dies eine zunehmende Rolle.\n  \n\n    Wir möchten gemeinsam mit Aktiven und Engagierten aus dem Bezirk ins Gespräch kommen, uns mit euch darüber austauschen wie Hate Speech wirkt und welche Strategie dagegen entwickelt werden können. Lasst uns gemeinsam darüber nachdenken, wie wir in unsere lokalen Social-Media-Gruppen zu einem angenehmeren Miteinander kommen und wie wir Hate-Speech widersprechen und ressourcenorientiert entgegnen können.\n  \n\n    Im Rahmen des Digitalen Sprachcafés vom Projekt InteraXion nutzen wir die Gelegenheit und beraten euch über die Videochatplattform “Zoom” online. Um teilzunehmen reicht es auf den Link zu klicken. Danach wird ein kleines Programm auf dem Computer installiert und ihr könnt an dem Meeting teilnehmen. Eventuell landet ihr zunächst im Warteraum bis ihr von der Moderation in den “Konferenzraum” gelassen werdet. Wir unterstützen euch dabei gerne! Bei Fragen schreibt uns gerne an zentrum@offensiv91.de.\n  \n\nThema: Digitales Sprachcafé: ZfD Sprechstunde – Aktiv gegen Hate Speech im Netz\n\n\nUhrzeit: 5. Mai.2020, 18:00 Uhr\n    \nZoom-Meeting beitreten https://us02web.zoom.us/j/82969238831\n\nMeeting-ID: 829 6923 8831\n    \nPasswort: 018526\n    \nWenn ihr Lust habt, teilt unsere Veranstaltung auf Facebook: tba.\n    \noder Twitter: https://twitter.com/ZfDTreptowKoep\n\n\n\nAlle Infos findest Du auf unserer Homepage:\nhttps://www.zentrum-für-demokratie.de/index.php/aktuelles/255-zfd-sprechstunde-aktiv-gegen-hate-speech-im-netz\nAusschlussklausel: Die Veranstaltenden behalten sich vor, Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Online-Veranstaltung zu verwehren oder von dieser auszuschließen.\n"
}