{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1022936.php",
    "date": "2020-11-27",
    "title": "Good News von Karstadt Tempelhof: neuer stellvertretender Betriebsratsvorsitzende stellt sich vor",
    "text": "\n\n    Ein guter Anlass, um sich zu treffen. Silvio Hagedorn stellte sich Bezirksbürgermeisterin Angelika Schöttler als neuer stellvertretender Betriebsrat der Tempelhofer Karstadt Filiale und neuer Ansprechpartner vor. Im Namen des Betriebsrats bedankte er sich sehr für die tatkräftige Unterstützung der Bürgermeisterin in der Krisenzeit.\n  \n\n    Bei dem einstündigen Gespräch ging es natürlich nicht nur um die neue Personalie, sondern vor allem um die aktuelle Situation des Filialstandortes.\n  \n\n    Für die Karstadt Filiale am Tempelhofer Damm hat das neue Geschäftsjahr im Oktober begonnen und es hat gut angefangen. Natürlich sind die Umsätze aufgrund der Pandemiesituation leicht zurückgegangen, aber eben nur leicht und das ist ein Signal, dass hoffnungsfroh stimmt.\n  \n\n    Während andere Filialen in den Toplagen der Innenstädte für ihre Mitarbeiter_innen Kurzarbeitergeld beantragen mussten, trifft das für Karstadt Tempelhof so nicht zu. Lediglich die Mitarbeiter_innen des Reisebüros werden in die Kurzarbeit geschickt.\n  \n\n    Investiert wird zwar zurzeit noch nicht in den Standort, aber gewisse Umstrukturierungen werden vorgenommen, in dem Prozessabläufe auf den Prüfstand kommen und optimiert werden. Das betrifft vor allem die Kassensysteme. Auch das Online Shopping nimmt Fahrt auf.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ich bin wirklich erleichtert und froh über die Nachricht, dass sich der Standort auch unter diesen wirklich schweren Bedingungen nach der drohenden Insolvenz so gut schlägt. Ich wünsche mir sehr, dass die Tempelhofer_innen jetzt vor allem auch in der kommenden Weihnachtszeit Karstadt Tempelhof die Treue halten. Um die Krise wirklich nachhaltig zu überwinden, sind steigende Umsätze unerlässlich. Für uns ist dieser Standort für das gewerbliche Umfeld unverzichtbar als stabilisierender Anker und Frequenzbringer.\n  \n"
}