{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.915769.php",
    "date": "2020-04-03",
    "title": "Rund 1.460 Geschwindigkeitsüberschreitungen in fünfeinhalb Stunden",
    "text": "\n\nCharlottenburg-Wilmersdorf/Treptow-Köpenick\n\n\nNr. 0792\n\n\n    Gestern führte die Autobahnpolizei zwischen 7.30 und 13 Uhr mehrere stationäre Geschwindigkeitsmessungen auf Autobahnen in den Berliner Ortsteilen Westend, Altglienicke, Baumschulenweg und Johannisthal durch.\n  \n\n    Auf der BAB 115 in Höhe Eichkampsiedlung wurden in fünfeinhalb Stunden 1.391 Fahrzeuge angemessen, die in Richtung Ausfahrt Hüttenweg unterwegs waren. Dabei überschritten die Fahrerinnen und Fahrer von 952 Fahrzeugen die zulässige Höchstgeschwindigkeit von 80 km/h. 822 Fahrzeuge wurden im Verwarnungsgeldbereich gemessen und 130 Fahrzeugführerende befanden sich im Bereich eines Bußgeldes. In 25 Fällen waren die Überschreitungen so hoch, dass zu den Geldstrafen noch Fahrverbote kommen. Spitzenreiterin war die Fahrerin eines Toyota mit 129 km/h.\n  \n\n    Kurz hinter dem Tunnel Rudower Höhe in Altglienicke erfasste ein Blitzer auf der BAB 113 in Fahrtrichtung Brandenburg in etwas mehr als zwei Stunden 924 Fahrzeuge, von denen 325 die zulässige Höchstgeschwindigkeit von 80 km/h überschritten. Dabei lagen 294 Fahrzeuge im Verwarnungsgeldbereich und 31 Fahrzeugführerinnen und -führer befanden sich im Bereich eines Bußgeldes. In zehn Fällen müssen die Überschreitungen zusätzlich mit Fahrverboten geahndet werden. Spitzenreiter war der Fahrer eines VW mit 130 km/h.\n  \n\n    In zwei Stunden wurden auf der BAB 113 in Baumschulenweg in Höhe der Johannisthaler Chaussee in Richtung Späthstraße 238 Fahrzeuge gemessen. Die zulässige Höchstgeschwindigkeit von 80 km/h überschritten 107 Fahrzeuge. 89 Fahrzeugführerinnen und -führer müssen mit einem Verwarnungsgeld rechnen und 18 mit einem Bußgeld. Sechsmal waren die Überschreitungen so groß, dass die Ordnungswidrigkeiten auch mit Fahrverboten geahndet werden. Spitzenreiter war der Fahrer eines Renault mit 136 km/h.\n  \n\n    In Höhe Stubenrauchstraße in Johannisthal wurden auf der BAB 113 in Fahrtrichtung Ausfahrt Adlershof in einer Stunde 200 Fahrzeuge gemessen. Bei 75 Fahrzeugen löste der Blitzer aus, da sie schneller als die erlaubten 80 km/h fuhren. In 57 Fällen wird ein Verwarnungsgeld verhängt werden und in 18 Fällen ein Bußgeld. Sieben der 18 Fahrzeugführenden erwarten eine Geldstrafe und sie müssen zusätzlich noch mit Fahrverboten rechnen. Spitzenreiter war der Fahrer eines BMW mit 120 km/h.\n  \n"
}