{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.906074.php",
    "date": "2020-03-12",
    "title": "Mit Innovationen die Berliner Wirtschaft stärken",
    "text": "\n\n    Die Berliner Innovationsförderung wirkt und stärkt Berlin als Innovationsstandort. Das bestätigt die von der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Auftrag gegebene Evaluierung ihrer Innovationsförderprogramme.\n  \n\nWirtschaftssenatorin Ramona Pop: „Die Ergebnisse zeigen: Berlin ist mit seinem Förder­angebot und dessen Ausgestaltung gut aufgestellt. Diese Erfolgsgeschichte wollen wir fortsetzen und werden unsere gegenwärtige Innovationsförderung in ihrer Gesamtheit weiterführen. Dabei sollen sowohl die Themenoffenheit der Förderung als auch ihr Fokus auf technische Innovationen beibehalten werden. Allerdings nehmen wir auch die von der Evaluierung identifizierten Anpassungsbedarfe im Hinblick auf die Adressierung neuer Themen und Unterstützungsbedarfe sehr ernst und werden nun prüfen, inwieweit und in welcher Form wir unsere Innovationsförderung weiter optimieren können.“\n  \n\n    Im Betrachtungszeitraum 2012 bis 2018 wurden insgesamt etwa 270 Mio. Euro in Form von Zuschüssen und Darlehen für Forschungs-, Entwicklungs- bzw. Innovationsprojekte bewilligt. Die begünstigten Unternehmen steuerten dazu zusätzlich 120 Mio. Euro an privaten Eigen­mitteln bei. Im selben Zeitraum investierten die beiden VC Fonds des Landes 92 Mio. Euro in Startups und stimulierten dabei private Ko-Investitionen in Höhe von 490 Mio. Euro.\n  \n\n    Mit der am 29. Januar 2019 gemeinsam verabschiedeten Innovationstrategie – innoBB 2025 – setzen sich die Länder Berlin und Brandenburg das Ziel, die Hauptstadtregion zu einem führenden Innovationsraum in Europa zu entwickeln. Dabei fokussiert sich die Innovations­politik auf die fünf länderübergreifenden Cluster, in denen die Stärken der Hauptstadtregion gebündelt werden. Wie die Evaluierung feststellt, leistet die Innovationsförderung des Landes mit ihrer Ausrichtung auf innovative KMU in diesem Kontext einen wichtigen Beitrag zur Weiterentwicklung der Cluster.\n  \n\n    Die Evaluierung zeigt, dass sich die Förderung auf Ebene der Begünstigten nachhaltig positiv auf ihr Innovationsmanagement sowie das Innovations- und Kooperationsverhalten auswirkt. Zudem sind deutliche Effekte im Hinblick auf zusätzliche Investitionen und Umsätze, die Sicherung und Schaffung von Arbeitsplätzen sowie insgesamt die Wettbewerbsfähigkeit der geförderten Unternehmen erkennbar.\n  \n\n    Auf Ebene der Cluster zeigt sich wenig überraschend eine starke Konzentration der Förderung auf das Cluster IKT, Medien- und Kreativwirtschaft (IMK). Diese Konzentration ist Ausdruck der herausragenden Stärke und Innovationskraft der Berliner Digitalwirtschaft. Mit der gezielten Unterstützung digitaler Innovationen soll der digitale Transferprozess der Wirtschaft vorangetrieben werden.\n  \n\nDen gesamten Evaluationsbericht finden Sie hier »\n\n"
}