{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.923840.php",
    "date": "2020-04-22",
    "title": "Betrieb der Öffentlichen Wochenmärkte im Bezirk Steglitz-Zehlendorf",
    "text": "\n\n    Nach Mitteilung vom 21.04.2020 hat der Berliner Senat die Änderung der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV2 in Berlin beschlossen.\n    Den genauen Wortlaut der Pressemitteilung des Berliner Senats finden Sie unter folgendem Link: https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2020/pressemitteilung.923456.php.\n    Die neue Verordnung enthält eine Reihe von Lockerungen für die Gewerbetreibenden im Land Berlin und erlaubt dem Einzelhandel ohne Einschränkungen des angebotenen Sortiments nunmehr die teilweise Öffnung bis zu einer Verkaufsfläche von 800m².\n    Diese Lockerungen beim angebotenen Sortiment gelten prinzipiell auch für die Wochenmärkte im Bezirk Steglitz-Zehlendorf. Allerdings sind alle Berlinerinnen und Berliner (zwingend!) angehalten, die bisherigen Hygieneregelungen und einen Mindestabstand von 1,5 Meter weiterhin einzuhalten.\n    Auch bei den Wochenmärkten sind geeignete Vorkehrungen zur Hygiene, zur Steuerung des Zutritts und zur Sicherung des Mindestabstands zu anderen Personen in Warteschlangen zu treffen. Speziell am Kranoldmarkt sind diese Vorgaben aufgrund des begrenzten Platzangebots nur sehr schwer einzuhalten. Aufgrund dessen bleiben die bisherigen Beschränkungen (z.B. Verbot des Verkaufs von Textilien etc.) auf dem Kranoldmarkt (Kranoldplatz) in Lichterfelde-Ost bis auf weiteres weiterhin bestehen. Dies dient zur Sicherung des Mindestabstands zwischen den Marktständen und damit der Sicherheit und Gesundheit der Gewerbetreibenden wie auch der Marktbesucher auf dem Kranoldplatz.\n    Der Schutz der Gesundheit hat nach wie vor oberste Priorität! Bitte beachten Sie, dass Verstöße gegen die Hygieneregeln und das Gebot des Mindestabstands im schlimmsten Fall zur Schließung des Wochenmarktes führen würden.\n    Als bezirkliche Wirtschaftsförderung wollen wir dies unbedingt verhindern und zugleich die Aufrechterhaltung des lokalen Nahversorgungsangebotes in Lichterfelde sicherstellen.\n    Wir bitten daher um Ihr Verständnis für diese Maßnahme. Sobald die Situation es zulässt, findet eine Neubewertung der Lage durch den Senat und die Wirtschaftsförderung des Bezirkes Steglitz-Zehlendorf statt.\n  \n\n    Bei Rückfragen können Sie sich an Michael Pawlik (Leiter Wirtschaftsförderung Steglitz-Zehlendorf) wenden, Tel.: (030) 90299-5257, E-Mail\n\n"
}