{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.981004.php",
    "date": "2020-09-01",
    "title": "Zuschlag für den Bezirk Treptow-Köpenick im Rahmen des Förderprogramms der Techniker Krankenkasse „Gesunde Kommune“!",
    "text": "\n\n    Modellprojekt: „GESUND.SELBSTBESTIMMT.LEBEN.IN.TREPTOW-KÖPENICK“ (GE.SEL.LE)\n  \n\n    Mit Unterstützung und gefördert durch die Techniker Krankenkasse startet zum 1. September 2020 ein neues, kooperatives Langzeitprojekt im Bezirk Treptow-Köpenick für Menschen, die über ihren Start ins Leben, über ihren bisherigen Lebensweg und über spezifische Schicksale in eine prekäre Lebenssituation geraten sind, in der ein gesundheitsförderlicher Lebensstil oft zu kurz kommt.\n  \n\n    Das Modellprojekt im Handlungsfeld „Bewegung“ zielt auf die Verbesserung der gesundheitlichen Chancen von Menschen, die durch ambulante und teilstationäre Hilfesysteme betreut werden.\n  \n\n    Die Schaffung gesundheitsförderlicher Strukturen für Menschen in schwierigen Lebenslagen ist nicht nur ein kommunales Angebot für eine oftmals vernachlässigte Gruppe, sondern auch ein zentraler Schlüssel für eine gesunde Stadt. Wie wir mit den Schwächsten umgehen, darf als Maßstab gelten, Gesundheit und Lebensqualität im öffentlichen Bewusstsein zu verankern.\n  \n\n    Getragen durch eine Kooperation des Bezirksamtes Treptow-Köpenick mit dem Alexianer Krankenhaus Hedwigshöhe und in partizipativer Abstimmung mit den Nutzerinnen und Nutzern der regionalen, psychosozialen Versorger werden über einen Zeitraum von fünf Jahren gesundheitsförderliche Strukturen im Bezirk aufgebaut und etabliert.\n  \n\n    Die Förderung durch die Techniker Krankenkasse beinhaltet u.a. die Finanzierung einer Koordinationsstelle für Sozialpädagoginnen/ Sozialpädagogen, Sportwissenschaftlerinnen/ Sportwissenschaftler, Gesundheitswissenschaftlerinnen/ Gesundheitswissenschaftler oder Absolventinnen und Absolventen eines anderen bewegungsbezogenen Studienabschlusses, die wir ermutigen, sich auf diese spannende und gestaltende Position zu bewerben\n  \n\n\nStellenausschreibung Koordinator/in (m/w/d) Gesundheitsförderung für das Modellprojekt „Gesunde Kommune“ im Alexianer Krankenhaus Hedwigshöhe\n\n\n\n    Bei Interesse und/ oder Fragen zum Projekt wenden Sie sich gern an:\n    Mario Nätke, Bezirksamt Treptow-Köpenick, QPK: (030) 90297-6167\n  \n"
}