{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.993673.php",
    "date": "2020-09-18",
    "title": "Lieferkettengesetz: Menschenrechte auch in der Landwirtschaft einhalten",
    "text": "\n\n    Wenn menschenrechtliche und ökologische Standards von Unternehmen eingehalten werden, dann profitieren davon nicht nur die Arbeitnehmenden, sondern auch die Landwirtschaft, der Ernährungssektor und die Verbraucherinnen und Verbraucher. Daher setzt sich Berlin mit einer eigenen Initiative auf der Agrarministerkonferenz (23. bis 25. September) für ein Lieferkettengesetz ein. Warum bedarf es eines Lieferkettengesetzes? Welche Voraussetzungen muss ein solches Gesetz erfüllen? Welche Rolle kann der Landwirtschaftssektor spielen? Und wer profitiert in welcher Form von einem Lieferkettengesetz?\n  \n\n    In einem Pressegespräch sollen diese und weitere Fragen beantwortet werden. Unter anderem am Beispiel einer am Donnerstag eingereichten Klage wird die Vertreterin des European Center for Constitutional and Human Rights (ECCHR) die Vorteile eines Lieferkettengesetzes deutlich machen.\n  \n\n    An der Pressekonferenz werden teilnehmen:\n  \n\n\nDr. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung.\n    \n\nDr. Miriam Saage-Maaß, Leiterin Programmbereich Wirtschaft und Menschenrechte sowie stellv. Legal Director des European Center for Constitutional and Human Rights (ECCHR).\n    \n\nMaren Leifker, Referentin Wirtschaft und Menschenrechte bei Brot für die Welt.\n    \n\n\n    Interessierte Pressevertreterinnen und Pressevertreter sind zur Pressekonferenz herzlich eingeladen:\n  \n\nMittwoch, 23. September 2020, 10.30 Uhr,\nSenatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung,\nSalzburger Str. 21-25, 10825 Berlin,\n3. OG, Saal A\n\n\n    Pandemiebedingt ist die Zahl der Presseplätze begrenzt. Verbindliche Anmeldungen bitte bis 22. September 2020, 16.00 Uhr an pressestelle@senjustva.berlin.de\n\n"
}