{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.937976.php",
    "date": "2020-05-26",
    "title": "Stadtteilbibliothek Lankwitz öffnet ab 2. Juni",
    "text": "\n\n    Wir freuen uns sehr, dass wir unseren Service erneut ausbauen und Ihnen hiermit mitteilen können, dass die Stadtteilbibliothek Lankwitz ab dem 2. Juni wieder – im eingeschränkten – Betrieb und mit neuen Öffnungszeiten, Mo-Fr- von 14-18 Uhr, besucht werden kann.\n  \n\n    Wir bitten Sie darum, uns weiterhin durch die Einhaltung der unten genannten Regelungen sowie der geltenden Hygienevorschriften zu unterstützen.\n    Alle Regelungen werden rechtzeitig auf der Website des Verbundes (VÖBB) sowie auf der Webseite der Stadtbibliothek Steglitz-Zehlendorf einsehbar sein.\n    Als Maßnahme zur Eindämmung der Verbreitung des Corona-Virus werden laut Verordnung des Senats nur die für den Leihbetrieb der Bibliotheken nötigen Serviceleistungen angeboten. Andere Bibliotheksfunktionen, die mit einem Aufenthalt vor Ort verbunden sind, können leider noch nicht wieder angeboten werden.\n  \n\nMöglich ist in der Stadtteilbibliothek Lankwitz dann:\n    o Schmökern am Regal, Entnahme und selbstständige Ausleihe\n    o Ausstellen eines Benutzerausweises und Verlängerung der Gültigkeitsfrist des Benutzerausweises\n    o Nutzung der Online-Angebote des VÖBB\n    o Bestellen und Abholen bestellter Medien\n    o Transport von Medien zwischen den Bibliotheken und nach Hause im Rahmen der geltenden Benutzungsbedingungen (1€ Transportgebühr)\n    o Telefonische Auskunft am Servicetelefon der Stadtbibliothek Steglitz-Zehlendorf\n    o Bezahlung mit Bargeld [keine EC-Zahlung möglich)\n  \n\nNicht möglich sind in der Stadtteilbibliothek Lankwitz leider:\n    o Durchführung von Klassenführungen, Bibliotheksunterricht\n    o Besuch von Veranstaltungen (z.B. Lesungen, Workshops)\n    o Nutzung der Arbeitsplätze und PC-Arbeitsplätze und der Internet-Arbeitsplätze\n    o Nutzung der Präsenzbestände vor Ort (z.B. Zeitungen)\n    o Nutzung der Kopiergeräte und Drucker\n    o Nutzung der Toiletten\n    o Nutzung des Gartens\n  \n\n    Falls Sie Medien reservieren möchten, fallen keine Servicekosten an, jedoch wird Ihr Bibliothekskonto bei Transporten zwischen einzelnen Bibliotheksstandorten weiterhin mit 1€ pro Artikel belastet.\n  \n\n    Die Bibliotheksnutzer*innen sind angehalten, beim Betreten der Einrichtungen einen Mund-Nasen-Schutz zu tragen. Zur Einhaltung des notwendigen Abstands beachten Sie bitte die Bodenmarkierungen und die Anweisungen unseres Personals. Die Anzahl der sich zeitgleich in den Bibliotheksräumen aufhaltenden Besucher*innen wird je nach Größe des Standorts eingeschränkt (behördliche Vorschrift). Dies wird durch die Mitnahme von Tragekörben geregelt. Bitte verlassen Sie die Bibliothek nach dem Besuch zügig.\n  \n\nUnsere Maßnahmen gelten bis auf Weiteres und werden sukzessive im Rahmen der landesweiten Pandemieregelungen aktualisiert. Langfristig gilt das Ziel, die vor der Bibliotheksschließung bekannten Öffnungszeiten und Serviceangebote wieder wie gewohnt erbringen zu können.\n\n"
}