{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.978458.php",
    "date": "2020-08-20",
    "title": "Das Möhrchenheft: Fairer Handel und Klimaschutz an Mitte’s Schulen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Auch zum neuen Schuljahr 2020/2021 erhalten rund 2000 Schülerinnen und Schüler der 3. und 4. Klassen kostenfrei das nachhaltige Hausaufgabenheft Möhrchenheft. Kiki Karotte führt mit bunten Themenseiten durch das Schuljahr. Allerhand spannende Fakten, Tipps und Bastelanleitungen rund um das Thema Fairness, Fairer Handel sowie Klimaschutz und Energie warten auf die Kinder.\n  \n\n    „Nachhaltigkeit und Fairness sind schon für die Kleinen große Fragen. Die Möhrchenhefte vermitteln diese Themen auf motivierende Weise und unterstützen unseren Bezirk dabei, Ideen für eine global gerechtere Welt zu entwickeln“, so Bezirksbürgermeister Stephan von Dassel.\n  \n\n    In einer gemeinsamen Schulstunde mit der Bildungsreferentin Marieke Schippert von NARUD e.V. übergab er das Möhrchenheft symbolisch an Drittklässlerinnen und Drittklässler der Brüder-Grimm-Grundschule. Die Schülerinnen und Schüler lernten dabei auf spielerische Art und Weise die Reise des Fußballs um die Welt und die Arbeitsbedingungen der Produzentinnen und Produzenten kennen – die sie mit großer Empörung und lauten „Das ist aber unfair-Rufen” quittierten. Zukünftig nur noch faire Bälle an ihrer Schule zu verwenden, war daher für sie selbstverständlich.\n  \n\n    Die Berliner Möhrchenhefte Klima und Fairtrade sind ein Kooperationsprojekt der Berliner Bezirke, koordiniert durch die Stabsstelle Bildung für nachhaltige Entwicklung des Bezirks Charlottenburg-Wilmersdorf mit Unterstützung der Senatsverwaltungen für Wirtschaft, Energie und Betriebe sowie für Umwelt, Verkehr und Klimaschutz.\n  \n\nMedienkontakt:\n    Teresa Hampel / Daniela Richter\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n    Tel: (030) 9018-34382/ -34385\n    E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}