{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.922018.php",
    "date": "2020-04-17",
    "title": "Landgericht Berlin: Einziehung zweier beschlagnahmter Grundstücke in Berlin-Neukölln – Erwerb mit Mitteln aus Straftaten finanziert (PM 26/2020)",
    "text": "\n\n    Das Landgericht Berlin hat mit Beschluss vom 7. April 2020 die Einziehung zweier vorläufig beschlagnahmter Grundstücke in Berlin-Neukölln angeordnet, die nach Auffassung des Gerichts mit Erlösen aus nicht näher definierten Straftaten finanziert wurden. Eigentümer dieser Grundstücke ist ein 26-jähriger Berliner, der derzeit in Haft sitzt.\n  \n\n    Zunächst hatte die Staatsanwaltschaft Berlin gegen den Eigentümer (im Folgenden: Einziehungsbeteiligter) und eine Vielzahl weiterer Beschuldigter aus seinem familiären Umfeld mehrere Ermittlungsverfahren wegen Geldwäsche geführt, weil der Verdacht bestand, dass der Einziehungsbeteiligte und die weiteren Beschuldigten aus dem Umfeld einer mehr als 150 Personen umfassenden Großfamilie aus Katalogtaten der Geldwäsche stammende Gelder in Kenntnis deren illegaler Herkunft und in Umsetzung eines zuvor gefassten Tatplanes seit 2008 in über 80 Fällen in den Erwerb verschiedener in Berlin gelegener Immobilien und/oder Rechte aus diesen Immobilien investiert und dadurch die Herkunft der inkriminierten Gelder verschleiert haben sollen. Zu diesen Immobilien sollen auch die zwei hier verfahrensgegenständlichen Grundstücke gehören, die der Einziehungsbeteiligte 2012 erworben hatte.\n  \n\n    Am 27. Juni 2018 waren die Grundstücke vom Amtsgericht Tiergarten zunächst beschlagnahmt worden. Im Dezember 2019 hat die Staatsanwaltschaft Berlin das genannte Ermittlungsverfahren dann eingestellt, weil sich nach Abschluss der Ermittlungen der Staatsanwaltschaft eine konkrete rechtswidrige Vortat nicht mit der für eine Verurteilung erforderlichen Sicherheit eingrenzen ließ.\n  \n\n    Daraufhin hat das Landgericht Berlin nun auf Antrag der Staatsanwaltschaft im sog. selbständigen Einziehungsverfahren (selbständig, da es aus den genannten Gründen nicht zu einem Verfahren wegen Geldwäsche kommen wird) die Einziehung der Grundstücke angeordnet. Gemäß § 76a Abs. 4 StGB soll ein aus einer rechtswidrigen Tat herrührender Gegenstand, der in einem Verfahren wegen Geldwäsche sichergestellt worden ist, auch dann selbständig eingezogen werden, wenn der von der Sicherstellung Betroffene nicht wegen der Straftat verfolgt oder verurteilt werden kann.\n  \n\n    Hierfür genügt es, dass der in einem – mangels hinreichenden Tatverdachts eingestellten – Ermittlungsverfahren wegen einer sog. Katalogtat (das sind bestimmte, in dieser Vorschrift aufgelistete Straftatbestände, darunter Geldwäsche) sichergestellte Gegenstand aus irgendeiner rechtswidrigen Tat herrührt, die nicht länger als 30 Jahre zurückliegt. Die Kammer ist im vorliegenden Fall zu dem Ergebnis gekommen, dass diese Voraussetzungen hier gegeben sind. Dabei hat sie sich vorliegend insbesondere auf ein grobes Missverhältnis zwischen dem Wert des Gegenstands und den rechtmäßigen Einkünften des Einziehungsbeteiligten gestützt. Basierend auf Kontoauszügen, Steuerbescheiden, Darlehensvereinbarungen und anderen Schriftstücken ist die Kammer zu der Überzeugung gelangt, dass die zum Erwerb der benannten Immobilien verwendeten finanziellen Mittel aus irgendeiner bzw. mehreren nicht näher konkretisierbaren rechtswidrigen Tat(en) herrührten. Der zum Zeitpunkt des\n    Erwerbs 19 Jahre alte Einziehungsbeteiligte habe zum Zeitpunkt des Erwerbs der Immobilien über keinerlei nennenswerte rechtmäßige Einkünfte verfügt. Die Kammer ist nach dem Ergebnis der Ermittlungen aus dem dem Einziehungsverfahren vorausgehenden Strafverfahren vielmehr davon überzeugt, dass die finanziellen Mittel für den Erwerb der genannten Immobilien zu einem überwiegenden Teil aus von Mitgliedern der Familie des Einziehungsbeteiligten verübten Straftaten herrühren. Dabei haben die Richter u.a. auch die hohe Anzahl der gegen Angehörige der Familie des Einziehungsbeteiligten geführten Ermittlungsverfahren in den Blick genommen und Erkenntnisse aus diesen ausgewertet. Die Einbindung von sog. Strohmännern, die gewählten rechtlichen Konstrukte sowie die weiteren Umstände des Immobilienerwerbs sprächen für eine bewusste Verschleierung der tatsächlichen wirtschaftlichen Verhältnisse und Berechtigungen, so die Kammer in ihrem Beschluss.\n  \n\n    Der Einziehungsbeteiligte hat gegen diesen Beschluss sofortige Beschwerde eingelegt.\n  \n\n    Az. 541 KLs 1/20\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}