{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1028525.php",
    "date": "2020-12-11",
    "title": "Ein Riesenerfolg: Die Bürgerinnen & Bürger aus Steglitz-Zehlendorf erfüllen über 313 Kinderwünsche – berlinweit die meisten!",
    "text": "\n\n    Mit großem Erfolg wurde die Aktion “Schenk doch mal ein Lächeln” am gestrigen Abend abgeschlossen: 313 Wunschsterne /Kinderwünsche, die zu Weihnachten erfüllt werden, wurden in Steglitz-Zehlendorf an den beiden Standorten im Rathaus Steglitz und im Rathaus Zehlendorf von den Weihnachtsbäumen gepflückt. Diese vom Verein Schenk doch mal ein Lächeln e.V. initiierte Aktion, die auch in anderen Berliner Rathäusern durchgeführt wurde, fand bereits zum dritten Mal im Bezirk statt und erfreute sich wie in den vergangenen Jahren großen Zuspruchs. Berlinweit wurden im Bezirk Steglitz-Zehlendorf wieder einmal die meisten Wünsche erfüllt. Auch 2021 soll die Aktion wieder durchgeführt werden – vielleicht mit einem dritten Standort?!\n  \n\nCerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf, freut sich:\n\n\n    bq.\n    Es ist unglaublich schön für mich zu sehen, wie gerne die Menschen auch in den schwierigen Zeiten der Corona-Pandemie bei uns im Bezirk schenken und an andere denken. Kaum haben wir für Nachschub von Wünschen an den Bäumen gesorgt, waren die Sterne am nächsten Tag auch schon wieder abgepflückt. Ich bedanke mich bei allen Wunschpaten – Sie sorgen an Weihnachten für funkelnde Kinderaugen. Ein herzliches Dankeschön für dieses ehrenamtliche Engagement an alle Beteiligten!\n    Ein besonderer Dank geht an Herrn Bernd Quoß, den Vorstandsvorsitzenden des Krankenhauses Waldfriede bei uns im Bezirk, der mit einer Spende von 2.000 € den Verein Schenk doch mal ein Lächeln e.V. unterstützt hat, um die Wünsche die gepflückt, aber nicht abgegeben wurden, trotzdem erfüllen zu können.\n  \n\nDazu Bernd Quoss, Vorstandsvositzender des Krankenhauses Waldfriede:\n\n\n    bq.\n    Für das Krankenhaus Waldriede ist es eine fürsorgliche Selbstverständlichkeit, den hilfsbedürftigen und notleidenden jungen Menschen im Bezirk eine kleine Weihnachtsfreude zu bereiten.\n  \n\nVereinsmitglied Winnie Woike-Gilke bedankt sich:\n\n\n    bq.\n    Wir sind sehr dankbar, dass die Menschen im Bezirk die Wunschbaum-Aktion wieder so gut angenommen haben. Beide Wunschbäume waren in kürzester Zeit von den vielen fleißigen Geschenke-Patinnen und -Paten leergepflückt. Wir freuen uns bereits auf das nächste Jahr und die dann 4. Wunschbaum-Aktion im Bezirk Steglitz-Zehlendorf. Wir denken, dass im kommenden Jahr sicherlich über 400 Wünsche erfüllt werden, dank der Hilfe der Menschen in Steglitz-Zehlendorf.\n  \n"
}