{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.885194.php",
    "date": "2020-01-20",
    "title": "Gedenkveranstaltung zum 75. Jahrestag der Befreiung von Auschwitz",
    "text": "\n\n    Tag des Gedenkens an die Opfer des Nationalsozialismus\n  \n\n27. Januar 2020 um 17 Uhr\nim BVV-Saal im Rathaus Neukölln 1. OG,\nKarl-Marx-Straße 83, 12043 Berlin\n\n\n    Es sprechen:\n    BVV-Vorsteher Lars Oeverdieck\n    Bezirksbürgermeister Martin Hikel\n    Bezirksstadträtin Karin Korte\n  \n\n    Vor 75 Jahren, am 27. Januar 1945, befreite die sowjetische Armee das Vernichtungslager Auschwitz. Dazu findet am 27. Januar 2020 eine Gedenkveranstaltung im Rathaus Neukölln statt.\n  \n\n    Die Gedenkveranstaltung wird durch die Ausstellung „Ausgestoßen und verfolgt – Die jüdische Bevölkerung während des Nationalsozialismus in Neukölln“ des Museums Neukölln begleitet. Im Zentrum der Ausstellung stehen Erfahrungen und Schicksalswege von Kindern, Jugendlichen und jungen Erwachsenen, die von den Nationalsozialisten als Jüdinnen und Juden oder „Halbjuden“ diffamiert wurden. 63 von ihnen wurden Opfer des Genozids durch das nationalsozialistische Regime. Beginnend mit der im Alltag erfahrenen Ausgrenzung ab 1933 bis hin zur Deportation in Konzentrationslager wie Auschwitz spannt die Ausstellung einen zeitlichen Bogen von 1933 bis 1945. Parallel zu den persönlichen Erfahrungen werden ausgewählte staatliche Gesetze und Verordnungen, die der NS-Staat zur Umsetzung seiner rassistischen Politik angewendet hat, für jedes Jahr aufgelistet.\n  \n\n    Schüler*innen des Wahlpflichtkurses “Gesellschaftswissenschaften” der Fritz-Karsen-Schule unter der Leitung von Sascha Martinovic lesen Texte von Zeitzeug*innen.\n  \n\n    Die Veranstaltung wird umrahmt durch einen musikalischen Beitrag der Musikschule Neukölln\n  \n\nStationen der Ausstellung\n\n\n    27.01.2020 bis 9.02.2020\n    Rathaus Neukölln, 1. OG, Karl-Marx-Straße 83, 12043 Berlin\n  \n\n    10.02.2020 bis 23.2.2020\n    Neukölln Arcaden (EG), Karl-Marx-Straße 66, 12043 Berlin\n  \n\n    24.02.2020 bis 30. 04.2020\n    Helene-Nathan-Bibliothek, Karl-Marx-Straße 66, 12043 Berlin\n  \n\nVeranstalter:\n    Museum Neukölln, Alt Britz 81, 12359 Berlin\n    Öffnungszeiten: täglich 10.00 – 18.00 Uhr\n    Verantwortlich: Dr. Udo Gößwald, Tel. 030 / 627 277 727\ninfo@museum-neukoelln.de\nwww.museum-neukoelln.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}