{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.949984.php",
    "date": "2020-06-23",
    "title": "Fahrbahnflächeninstandsetzung in der Heiligenseestraße zwischen Reiherallee und Elchdamm",
    "text": "\n\n    Das Straßen- und Grünflächenamt des Bezirks Reinickendorf von Berlin plant vom 29.06.2020 – 22.08.2020 die Fahrbahnfläche in der Heiligenseestraße zwischen Reiherallee und Elchdamm instand zu setzen.\n  \n\n    Es ist geplant, die vorhandene Fahrbahnfläche aufzunehmen und eine Asphaltdecke wieder neu aufzutragen. Die Gehwege sind davon nicht betroffen.\n  \n\n    Die Baumaßnahme wird unter Vollsperrung der Fahrbahn durchgeführt. Das Befahren der Grundstücke ist während der Bauzeit nicht möglich. Die Zufahrt von Rettungsfahrzeugen und Feuerwehr ist jeder Zeit sichergestellt.\n  \n\n    Umleitung des Fahrzeug- und Busverkehrs (Buslinien 133 und N22) während der Baumaßnahme:\n  \n\nUmleitung Fahrtrichtung Ost (Tegel) 1. Bauabschnitt:\n    Der Fahrzeugverkehr wird von der Heiligenseestraße kommend über Reiherallee, Damwildsteig, Elchdamm auf die Heiligenseestraße geführt.\n  \n\nUmleitung Fahrtrichtung West (Hennigsdorfer Straße) 1. Bauabschnitt:\n    Der Fahrzeugverkehr wird von der Heiligenseestraße kommend über An der Schneise, Grimbartsteig, Reiherallee auf die Heiligenseestraße geführt.\n  \n\nUmleitung Fahrtrichtung Ost (Tegel) 2. Bauabschnitt:\n    Der Fahrzeugverkehr wird von der Heiligenseestraße kommend über Dambockstraße, Damwildsteig, Elchdamm auf die Heiligenseestraße geführt.\n  \n\nUmleitung Fahrtrichtung West (Hennigsdorfer Straße) 2. Bauabschnitt:\n    Der Fahrzeugverkehr wird von der Heiligenseestraße kommend über An der Schneise, Grimbartsteig, Dambockstraße auf die Heiligenseestraße geführt.\n  \n\n     \n  \n\nBushaltestellen:\n\n\n    Die im Baubereich befindlichen Bushaltestellen Reiherallee (Fahrtrichtung Ost, Tegel) und An der Schneise (beide Richtungen) werden außer Betrieb genommen.\n  \n\nEs werden Ersatzhaltestellen an nachfolgenden Standorten eingerichtet:\n\n\n    Für die Haltestelle Reiherallee Fahrtrichtung Ost (Tegel) wird in der Heiligenseestraße ggü. Nr. 58/60 eine Ersatzhaltestelle während der Bauzeit des 1. Bauabschnitts eingerichtet.\n  \n\n    Für die Haltestellen An der Schneise werden in Fahrtrichtung Ost (Tegel) neben dem Grundstück Heiligenseestraße Nr. 1, Baum 325 und in Fahrtrichtung West (Hennigsdorfer Straße) in der Straße An der Schneise vor Grundstück Nr. 4 Ersatzhaltestellen eingerichtet.\n  \n\n    Die Baukosten betragen bei einer Fläche von ca. 3.600 m2 rund 211.500,00 Euro und werden aus dem Straßeninstandsetzungsprogramm 2020 der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert.\n  \n"
}