{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.885188.php",
    "date": "2020-01-20",
    "title": "Winterreisen auf SCHLOSS BRITZ - ein Klavierabend",
    "text": "\n\n    Samstag, 01. Februar 2020, um 19.00 Uhr im Kulturstall SCHLOSS BRITZ\n  \n\nEin Klavierabend mit Schumann und Schubert\nGo Uezono – Klavier\n\n\n    Nach seinem erfolgreichen Debutauftritt mit dem Programm „noblesse et sentiments“ im Jahr 2018 gastiert der japanische Pianist Go Uezono erneut im klangvollen Kulturstall von Schloss Britz. Die „Winterreisen.“ seines diesjährigen Programms führen in das späte Klavierwerk Robert Schumanns und Franz Schuberts.\n  \n\n    Schumann und Schubert sind sich nie begegnet, aber der junge, damals noch unglückliche Jurastudent Robert Schumann soll die ganze Nacht geweint haben, als er im Winter 1828 von Schuberts Tod erfuhr. Noch ahnt er nicht, dass seine besondere Verbindung zu Schubert viele Jahre später das Ende seines eigenen musikalischen Schaffens geradezu dramatisch einleiten wird.\n  \n\n    Zunächst prägte aber die Begegnung mit seiner späteren Frau Clara, einer erfolgreiche Pianistin, seinen Lebensweg. Der jungen Liebe sind seine „Drei Romanzen“ op. 28 gewidmet, die Robert Schumann im Winter 1839 schrieb und mit denen der Abend eröffnet wird.\n  \n\n    Die in seiner mittleren Phase entstandenen „Waldszenen“ zählte Schumann selbst zu seinen besten Kompositionen. Der aus neun Klavierstücken bestehende Zyklus ist eine Einladung zu einem musikalischen Waldspaziergang, der Stationen wie den „Jäger auf der Lauer“, „Vogel als Prophet“ und eine „verrufene Stelle“, aber auch den unvermeidlichen „Abschied“ bereithält.\n  \n\n    Den zweiten Teil eröffnet die Klaviersonate A-Dur von Franz Schubert. Sie gehört zum Zyklus der drei Klaviersonaten, die zu seinem kompositorischen Vermächtnis wurden. Stille Schönheit, wunderschöne Melodien und eine eigenartige Harmonie mag auch Robert Schumann empfunden haben, dem dieses ausgereifte Werk „auffallend anders als seine anderen“ schien.\n  \n\n    Schumann selbst war eine derart würdige Vollendung seines Schaffens nicht vergönnt. Wenige Wochen vor seinem Zusammenbruch im Winter 1854 stand Robert immer wieder auf und schrieb ein Thema, welches ihm die Geister Schuberts und Mendelssohns vorsangen. Diese „Geistervariationen“ sollten sein letztes offizielles Werk werden. Wer will, kann im still-duldenden Ton der Resignation etwas vom “wunderbaren Leiden” und der Engelsmusik erkennen, die Schumann am Ende selbst zu hören glaubte.\n  \n\n    Go Uezono, in Kobe (Japan) geboren, absolvierte sein Klavierstudium am Osaka College of Music als Jahrgangsbester. Bereits während seines Studiums spielte er das Klavierkonzert von Francis Poulenc mit dem Opera Haus Symphonic Orchestra Osaka. Sein musikalische Ausbildung setzte er in Stuttgart und Trossingen fort, erwarb die Master Klavier und Liedgestaltung und absolvierte sein Konzertexamen mit Bestnoten. Er ist Preisträger zahlreicher Wettbewerbe in Europa und Asien, unter anderem 1. Preisträger beim All Japan Soloist Contest und Grand Finalist bei der International Chopin Competition in Asia. Seit 2003 konzertiert er nahezu jährlich mit Solorecitals. 2015 trat er mit dem Klavierkonzert von Schumann in Osaka auf.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0\n    und – soweit noch vorhanden – an der Abendkasse erhältlich.\nWeitere Informationen\n\n"
}