{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.884638.php",
    "date": "2020-01-17",
    "title": "Neuköllner Kunstpreis 2020 - Preisverleihung durch Kulturstadträtin",
    "text": "\n\n    Preisverleihung im Heimathafen Neukölln\n    Freitag, 24. Januar 2020, 19 Uhr\n    durch die Kulturstadträtin Karin Korte\n  \n\n    Ausstellung der Nominierten in der Galerie im Saalbau\n    25. Januar bis 29. März 2020\n  \n\n    Die Qualität und Quantität der künstlerischen Produktion in Neukölln ist sehr hoch. Diesem Reichtum und der künstlerischen Professionalität trägt der – vom Fachbereich Kultur in Kooperation mit dem Kulturnetzwerk Neukölln e.V. etablierte – Neuköllner Kunstpreis Rechnung. Mehr als 170 Künstler*innen mit einem Atelierstandort oder Wohnort in Neukölln haben sich hierzu beworben. Acht von Ihnen wurden von einer siebenköpfigen Fachjury für den mit insgesamt 6.000 Euro dotierten Kunstpreis nominiert.\n  \n\nFolgende Künstler*innen sind für den Neuköllner Kunstpreis 2020 nominiert:\n  \n\n    Mara Diener, Eva Dittrich, Vanessa Enriquez, Catherine Evans, Jinran Ha, Katrin Hoffert, Johannes Lacher und Jana Sophia Nolle\n  \n\n    Ihre Arbeiten werden mit einer von Cathérine Kuebel betreuten Gruppenausstellung in der Galerie im Saalbau gewürdigt.\n  \n\n    Die Nominierten und die Preisträger*innen werden bei einer festlichen Zeremonie am Freitag, dem 24. Januar 2020 im Heimathafen Neukölln (Karl-Marx-Straße 141, 12043 Berlin) der Öffentlichkeit vorgestellt.\n  \n\n    Dotiert sind die Auszeichnungen mit insgesamt 6.000 Euro:\n  \n\n    1. Preis – 3.000 Euro\n    2. Preis – 2.000 Euro\n    3. Preis – 1.000 Euro\n  \n\n    Zudem wird ein Sonderpreis der STADT UND LAND Wohnbauten-Gesellschaft mbH in Form eines Ankaufs vergeben.\n  \n\n    Der Jury gehörten an: Ingo Arend (Journalist), Matthias Beckmann (Künstler), Dorothee Bienert (Leiterin der kommunalen Galerien Neuköllns), Anne Keilholz (STADT UND LAND Wohnbauten Gesellschaft mbH), Anne Schwarz (Galeristin), Thorsten Schlenger (Kulturnetzwerk Neukölln e.V.) und Franca Wohlt (Künstlerin und 3. Preisträgerin des Neuköllner Kunstpreises 2017), Juryleitung (ohne Stimmrecht): Dr. Martin Steffens (Kulturnetzwerk Neukölln e.V.)\n  \n\n    Der Neuköllner Kunstpreis ist eine Kooperation des Fachbereichs Kultur mit dem Kulturnetzwerk Neukölln e.V. Ideell und finanziell wird dieses Veranstaltungsformat durch die STADT UND LAND Wohnbauten-Gesellschaft mbH unterstützt.\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: yolanda.kaddu@bezirksamt-neukoelln.de , 030 902394084\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa\n  \n\n    Gefördert durch:\n    Ausstellungsfonds Kommunale Galerien\n    Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n"
}