{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.920235.php",
    "date": "2020-04-15",
    "title": "Auszeichnung für das Berliner Wildbienenprojekt",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Projekt „Mehr Bienen für Berlin – Berlin blüht auf!“ der Deutschen Wildtier Stiftung und der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wurde mit dem Preis der UN-Dekade Biologische Vielfalt ausgezeichnet. Von den Vereinten Nationen wurde die Dekade von 2011 bis 2020 ausgerufen, um mit der Auszeichnung vorbildlicher Projekte den Blick auf den Wert der Naturvielfalt und beispielhafte Maßnahmen zu ihrer Erhaltung zu lenken.\n  \n\n    Der Bezirk Mitte nimmt mit nunmehr vier Pilotflächen an diesem wichtigen Projekt teil. Dabei dienen die Wildbienen mit ihren hohen Ansprüchen als Schirmartengruppe. Von ihrer Förderung profitieren viele weitere Arten. Im Rahmen des Projekts wird beispielhaft gezeigt, wie öffentliches Grün insektenfreundlich aufgewertet und gepflegt werden kann. Im Frühjahr 2019 wurden in Mitte die ersten drei Wildbienen-Blühstreifen mit einer speziell entwickelten Wildblumenmischung angesät – im Spreebogenpark in der Nähe des Hauptbahnhofs, auf dem Mittelstreifen der Altonaer Straße zwischen Hansaplatz und Großem Stern sowie am Rande des Geschichtsparks Ehemaliges Zellengefängnis Moabit.\n  \n\n    Die Ansaaten im Mittelstreifen der Altonaer Straße sowie die Rasenflächen am Geschichtspark Moabit haben sich im Laufe des Jahres 2019 leider nicht wie gewünscht entwickelt, unter anderem aufgrund der extrem trockenen Witterungsbedingungen im Sommer. Hier erfolgten im März 2020 erneute Ansaaten, wobei nur Teilbereiche überarbeitet wurden, während man auf anderen Teilflächen abwartet, wie sich die mehrjährigen Pflanzenarten im zweiten Jahr entwickeln. So können die unterschiedlichen Entwicklungen verglichen und ausgewertet werden.\n  \n\n    Die Ansaat einer neuen Wildbienenwiese im Spreebogenpark hat sich dagegen im Laufe des Jahres 2019 ausgezeichnet entwickelt und bis in den Spätherbst hinein bunt geblüht. Nach kurzer Zeit konnte dort gefährdete Wildbienenarten nachgewiesen werden. Im Oktober 2019 wurde im Spreebogenpark zusätzlich ein Wildbienenlehrpfad mit einem Schaugarten angelegt, in dem verschiedene Nist- und Nahrungsmöglichkeiten für Wildbienen gezeigt werden. Dies sind unter anderen Staudenbeete mit speziellen mehrjährigen Nahrungspflanzen sowie eine Trockenmauer, ein Bienenhotel und Sandflächen, in denen die Tiere nisten können.\n  \n\n    Die eigentlich für April 2020 vorgesehene feierliche Eröffnung des Lehrpfades musste aufgrund der aktuellen Corona-Pandemie auf einen unbestimmten Zeitpunkt verschoben werden.Trotz der derzeitigen Ausnahmesituation konnte im Frühjahr 2020 eine weitere Wildblumenansaat im Volkspark Rehberge umgesetzt werden. Von einer neu angesäten Randfläche im Nordosten der sogenannten „Catcherwiese“, die bereits in den vergangenen Jahren ein hohes Lebensraumpotenzial für viele Insektenarten aufwies, sollen sich weitere wildbienenfreundliche Pflanzenarten ausbreiten und der Naturschutzwert der Gesamtfläche – im Rahmen eines differenzierten Pflegekonzeptes – noch gesteigert werden. Das Ziel für die „Catcherwiese“ ist es, dauerhaft eine hohe Standort- und Artenvielfalt aufrechtzuerhalten, wo es von Frühjahr bis Herbst blüht und so immer ein reiches Nahrungsangebot für die Insekten bereitsteht.\n  \n\n    Die Auszeichnung der UN-Dekade Biologische Vielfalt für das Wildbienenprojekt ist eine große Motivation für den Bezirk Mitte, die Förderung der Naturschutzpotenziale und Artenvielfalt in unseren Grün- und Freiflächen voranzutreiben und weitere Biotope zu schaffen, in denen bedrohte Wildbienenarten und andere Bestäuberinsekten leben können.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}