{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.929365.php",
    "date": "2020-05-07",
    "title": "Senatsverwaltung für Kultur und Europa stellt Soforthilfe für finanziell notleidende religiöse und weltanschauliche Gemeinschaften bereit",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa hat eine Soforthilfe für sozial, integrativ sowie religionsübergreifend engagierte, kleine religiöse und weltanschauliche Gemeinschaften, die durch die Corona-Pandemie in finanzieller Notlage sind, in Kraft gesetzt.\n  \n\n    Auch religiöse und weltanschauliche Gemeinschaften sind von den Folgen der Corona-Pandemie betroffen. Insbesondere kleinere Gemeinschaften, die sich und ihre vielfältigen sozialen und integrativen Aktivitäten hauptsächlich über Spendeneinnahmen bei Veranstaltungen finanzieren, sind aufgrund der Versammlungsbeschränkungen in finanzielle Not geraten.\n  \n\n    Dr. Klaus Lederer, Senator für Kultur und Europa erklärt dazu: „Berlin zeichnet sich durch seine religiöse und weltanschauliche Vielfalt aus, die gerade durch die vielen kleineren Gemeinschaften bereichert wird. Es sind diese Gemeinschaften, die jetzt in Not geraten sind und die aufgrund ihrer Flüchtlingsarbeit, ihres Sprachkurs-, Nachhilfe- und Beratungsangebotes sowie ihres integrativen und religionsübergreifenden Engagements für unsere Stadt von unschätzbarem Wert sind.“\n  \n\n    Gemeinschaften, deren Hauptfinanzierungsquelle die Vorortspenden sind, droht die Insolvenz. Diesen Gemeinschaften soll direkt und unbürokratisch geholfen werden.\n  \n\n    Durch das Hilfsprogramm der Senatsverwaltung für Kultur und Europa für kleine religiöse und weltanschauliche Gemeinschaften können diese einmalig einen Festbetrag erhalten. Die Förderung kann bis zum 28. Mai 2020 beantragt werden.\n  \n\n    Damit die Mittel so effizient und zielgruppengerecht wie möglich eingesetzt werden, sind folgende Bedingungen zu erfüllen:\n  \n\n    Förderberechtig sind vorrangig kleine religiöse und weltanschauliche Gemeinschaften, die ihren Sitz im Land Berlin haben und ihre integrativen, religionsübergreifenden oder sozialen Tätigkeiten hauptsächlich im Land Berlin erbringen. Gefördert werden können unter anderem Mietzahlungen, Nebenkosten oder Personalkosten, die durch den coronabedingten Ausfall von wesentlichen Einnahmequellen nicht mehr geleistet werden können.\n    Für den Erhalt der Soforthilfe ist zu belegen, dass ein Zuschuss für die Sicherung der finanziellen Existenz der Gemeinschaft in der Corona-Krise auch nach vorrangiger Inanspruchnahme anderer Hilfsprogramme des Landes Berlin und des Bundes erforderlich ist.\n  \n\n    Die Unterstützung ist pro Gemeinschaft auf bis zu maximal 3.000 Euro begrenzt und kann nur einmal beantragt werden. Die tatsächliche Höhe richtet sich nach dem konkreten finanziellen Ausfall sowie der Anzahl der insgesamt bis zum Stichtag des 28. Mai 2020 eingehenden Anträge.\n  \n\n    Das Antragsformular und ein Informationsblatt sind unter https://www.berlin.de/sen/kulteu/religion-und-weltanschauung/soforthilfe/ abrufbar.\n  \n"
}