{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressearchiv-2020/pressemitteilung.1017469.php",
    "date": "2020-11-13",
    "title": "Steuerschätzung: Signale einer Stabilisierung der konjunkturellen Lage spiegeln sich auch in Steuereinnahmen wider",
    "text": "\n\n    Infolge des historischen Wirtschaftseinbruchs aufgrund der Corona-Pandemie und der Maßnahmen zur Eindämmung der Pandemie erfolgte in der Mai-Steuerschätzung 2020 eine beispiellose Korrektur der Erwartungen zu den Steuereinnahmen. Diese belief sich für alle staatlichen Ebenen auf rund -99 Mrd. Euro im Jahr 2020 sowie auf zwischen -52 Mrd. Euro und -59 Mrd. Euro p.a. in den Folgejahren. Die Interimssteuerschätzung im September 2020 bestätigte dieses Bild im Wesentlichen, hinzu kamen die Steuermindereinnahmen aus den Corona-Steuerhilfegesetzen. Die jüngste Steuerschätzung ändert an diesem Gesamtbild nur wenig.\n  \n\n    Die aktuelle Steuerschätzung kommentiert Finanzsenator Dr. Matthias Kollatz: „Die November-Steuerschätzung spiegelt die leicht günstigeren Erwartungen aus der aktuellen Konjunkturprojektion der Bundesregierung, nach der der Wirtschaftseinbruch etwas weniger tief ausfallen wird, als zunächst befürchtet. Das wirtschaftliche Vorkrisenniveau wird aber frühestens zum Jahreswechsel 2021/2022 wieder erreicht werden. Dies zeigt sich auch in der Prognose der Steuereinnahmen.“\n  \n\n    Nach der aktuellen Steuerschätzung ergeben sich gegenüber der Interimssteuerschätzung vom September 2020 nur vergleichsweise geringe Änderungen. Nach den regionalisierten Ergebnissen für Berlin werden Einnahmen im laufenden Jahr von rund 21,9 Mrd. Euro und von rund 23,2 Mrd. Euro im Jahr 2021 erwartet. Dies bedeutet gegenüber der Interimssteuerschätzung vom September 2020 im Zeitraum des Doppelhaushaltes 2020/2021 eine Aufwärtskorrektur von rd. 139 Mio. Euro im laufenden Jahr und rund 81 Mio. Euro im Jahr 2021. Auch in den Jahren 2022/2023 setzt sich diese leicht positive Entwicklung fort (vgl. Tabelle am Ende).\n  \n\n    Die aktuelle Steuerschätzung bestätigt das Bild des coronabedingt historischen Einnahmeeinbruchs mit leichten Verbesserungen im Detail. Senator Dr. Kollatz: „Es ist positiv, dass sich die konjunkturelle Lage und damit die Einnahmeerwartungen etwas günstiger darstellen, als bisher erwartet. Allerdings steht und fällt die wirtschaftliche Erholung mit der weiteren Entwicklung des Infektionsgeschehens sowie den Änderungen im Verhalten der Konsumenten und den Entscheidungen der Unternehmen. Bund und Länder haben mit den Corona-Steuerhilfegesetzen und den Konjunkturpaketen entscheidende Beiträge zur Stabilisierung der gesamtwirtschaftlichen Entwicklung geleistet.“ Gleichzeitig verbleiben aber gegenüber den ursprünglichen Haushaltsplanungen signifikante Einnahmenlücken von rund -2,3 Mrd. Euro (2020) und rund -2,0 Mrd. Euro (2021), zusammen rund -4,3 Mrd. Euro, die durch die vom Senat vorgeschlagene Kreditaufnahme ausgeglichen werden können. Für die Zukunft wird es aber\n    nötig sein, die Ausgabenplanung an die dauerhaft verschlechterte Einnahmesituation anzupassen.“\n  \n\n    Der bundesweiten Steuerschätzung liegt die Herbstprojektion der Bundesregierung zur gesamtwirtschaftlichen Entwicklung zugrunde. Die Bundesregierung rechnet für dieses Jahr mit einem Rückgang des Bruttoinlandsprodukts (BIP) um preisbereinigt 5,5 Prozent und im kommenden Jahr mit einem Anstieg um 4,4 Prozent. Die Sitzung des Arbeitskreises „Steuerschätzungen“ hat vom 10. bis 12. November 2020 stattgefunden.\n  \n\n    Regionalisierte Ergebnisse der Steuerschätzung vom November 2020 für Berlin:\n  \n\n\n\n\n          Berlin (Mio. €)[1]\n        \n\n          2020\n        \n\n          2021\n        \n\n          2022\n        \n\n          2023\n        \n\n          2024\n        \n\n\n\n          Steuerschätzung Sept. 2020\n        \n\n          21.735\n        \n\n          23.148\n        \n\n          24.076\n        \n\n          24.995\n        \n\n          26.159\n        \n\n\n\n          Steuerschätzung Nov. 2020\n        \n\n          21.874\n        \n\n          23.229\n        \n\n          24.196\n        \n\n          25.048\n        \n\n          26.129\n        \n\n\n\n          Differenz\n        \n\n          139\n        \n\n          81\n        \n\n          120\n        \n\n          52\n        \n\n          -30\n        \n\n\n\n\n    fn1. Abweichung in den Summen durch Rundung möglich\n  \n"
}