{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.885305.php",
    "date": "2020-01-20",
    "title": "Stellungnahme des Bezirksamts zum Thema Akteneinsicht Diese e.G.",
    "text": "\n\n    Die geäußerten Vorwürfe, das Bezirksamt hätte Akten verändert oder Bestandteile herausgenommen, treffen nicht zu. Es wurden keine Akten aus politischen Gründen zurückgehalten. Dies wird entschieden zurückgewiesen.\n  \n\n    Zwei Akten konnten bei der Akteneinsicht der SPD-BVV-Fraktion im Januar 2020 vorläufig nicht gezeigt werden, solange dringende öffentliche Interessen und schützenswerte Belange Dritter der Akteneinsicht entgegenstehen (§ 11 Abs. 2 Bezirksverwaltungsgesetz). Eine Akte konnte noch nicht gezeigt werden, weil diese noch nicht fertiggestellt war und noch geprüft wird, ob dringende öffentliche Interessen und schützenswerte Belange Dritter der Akteneinsicht entgegenstehen.\n  \n\n    Richtig ist, dass es zu formalen Fehlern kam:\n  \n\nGegenüber der SPD-BVV-Fraktion wurde verspätet mitgeteilt und begründet, dass drei Akten vorläufig nicht gezeigt werden können (siehe Anhang).\n    \nBei einer Akteneinsicht der FDP-BVV-Gruppe im August 2019 fehlte die Paginierung (Seitennummerierung). Dieser Fehler wurde behoben.\n    \n\n\n    Bezirksstadtrat Florian Schmidt erklärt: „Für diese Versäumnisse übernehme ich die Verantwortung und entschuldige mich.“\n  \n\n    Darüber hinaus fand im Dezember 2019 eine Akteneinsicht der CDU-BVV-Fraktion statt, die entsprechend dem Einsichtsersuchen für den beantragten Zeitraum und Gegenstand gewährt wurde.\n  \n\n    Das Bezirksamt wird die Verwaltungsabläufe bei Akteneinsichtnahmen intern überprüfen und steht einer externen Prüfung offen gegenüber.\n  \n\nZudem erklärt Bezirksstadtrat Schmidt: „Meine Aussagen während einer internen Fraktionssitzung im Rahmen einer hitzigen Debatte waren misslich und unangebracht. Dafür möchte ich mich bei allen Beteiligten entschuldigen. Das Akteneinsichtsrecht ist ein hohes Gut, dessen Schutz und Gewährung elementar für die demokratische Kontrolle staatlichen Handelns ist.“\n\n\n    Anhang:\n  \n\n    E-Mail vom Freitag, den 17.1.2020, 9:18 Uhr vom Stadtratsbüro an die\n    SPD-Fraktion der BVV Friedrichshain-Kreuzberg mit der Begründung, warum drei Akten vorläufig nicht eingesehen werden konnten.\n  \n\n    “Sehr geehrte Fraktion der SPD,\n    sehr geehrter Herr xxx,\n  \n\n    Ihr Eindruck, den Sie durch die Äußerungen von Florian Schmidt bestätigt sahen, trügt.\n  \n\n    Tatsächlich verhält es sich so:\n  \n\n    Zu dem Grundstück Rigaer Straße 101 wurde eine Akte zu dem Komplex „Freistellung Bezirk gegenüber „ Am Ostseeplatz“ eG“ im Zusammenhang mit der notariellen Nachbeurkundung vom 23.12.2019 angelegt. Diese Akte wurde noch nicht vorgelegt, weil es sich um einen noch laufenden Vorgang mit einer elektronisch geführten Kommunikation handelt und aufgrund begrenzter Arbeitskapazitäten bislang nicht komplett ausgedruckt und daraufhin geprüft werden konnte, ob und inwieweit schutzwürdige Belange Dritter oder ein dringendes öffentliches Interesse gem. § 11 Abs. 2 BezVG tangiert werden könnten. Sobald dies abgeschlossen ist, kann die Akte eingesehen werden. Wir gehen davon aus, dass eine Akteneinsicht in der 5. KW möglich ist.\n  \n\n    Darüber hinaus wurden zwei übergeordnete Akten nicht zur Akteneinsicht bereitgestellt. Da sich die DIESE eG in einem laufenden Finanzierungsprozess befindet, stehen einer Akteneinsicht in diese Akten dringende öffentliche Interessen entgegen (§ 11 Abs. 2 Bezirksverwaltungsgesetz). Es ist nicht auszuschließen, dass eine Akteneinsicht dem Wohle des Landes Berlin und schützenswerten Belangen Dritter erhebliche Nachteile bereiten würde. Sobald der Finanzierungsprozess der DIESE eG abgeschlossen ist, können die Akten eingesehen werden. In beiden Fällen schützt das Bezirksamt mit der vorläufigen Zurückhaltung der Akten sowohl das Wohl und die Interessen des Landes Berlin, als auch die schützenswerten Interessen Dritter. Sobald die Prozesse abgeschlossen sind, wird das Bezirksamt den Verordneten der BVV Einsicht in die Akten gewähren.\n  \n\n    Mit freundlichen Grüßen”\n  \n\nAnsprechpartnerin\n    Stefanie Kunze\n    Pressestelle\n  \n\n    Telefon: (030) 90298- 2418\n  \n"
}