{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.881354.php",
    "date": "2020-01-09",
    "title": "Spendenaktion geht weiter: Brillen spenden – Sehen schenken",
    "text": "\n\n    Ohne Brille können sehhilfebedürftige Kinder nicht richtig lernen und sehhilfebedürftige Erwachsene nicht richtig arbeiten. Da eine Brille in Entwicklungsländern laut Weltgesundheitsorganisation (WHO) aber oftmals das fast 10fache eines Monatslohns kostet, können sie sich dort nicht alle Menschen leisten.\n  \n\n    Das Projekt „Brillenbox“ sammelt gespendete Brillen, welche im Anschluss katalogisiert, verpackt und im funktionsfähigem Zustand dem Projekt „BrillenWeltweit“ übergeben werden. Diese Ausbesserungsarbeiten übernehmen Personen, die seit längerer Zeit arbeitssuchend sind. Im Rahmen dieses gemeinnützigen Projekts erhalten bedürftige Sehbeeinträchtigte in Entwicklungsländern eine aufgearbeitete Brille.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ruft daher dazu auf, ungenutzte Brillen abzugeben, statt zu entsorgen: „Die Idee der Brillenbox ist so einfach wie genial. Anstatt alte Brillen wegen kleiner Makel zu entsorgen, können sie sie spenden und so Sehen schenken. Eine Win-win-Situation für alle Beteiligten. Das Projekt unterstützt mit der Wiederverwertung von ungenutzten Brillen die Abfallvermeidung, gibt Arbeitssuchenden eine sinnvolle Beschäftigung und Sehhilfebedürftige in Entwicklungsländern erhalten eine gebrauchsfähige Brille.“\n  \n\n    Das Projekt wurde von der trias gGmbH und der Re-Use Initiative der Senatsverwaltung für Umwelt, Verkehr und Klima ins Leben gerufen und wird über das Jobcenter Berlin-Spandau gefördert.\n  \n\n    Aktuell steht eine Brillenbox im Bürgeramt 2 in der Normannenstraße 1-2, diese wechselt am 17.2.2020 zum Standort der AWO Margaretentreff in der Zachertstraße 52.\n    Eine zweite Brillenbox wird durch die Lichtenberger Bibliotheken rotieren. Bis zum 9.3.2020 steht diese in der Anna-Seghers-Bibliothek am Prerower Platz 2 und wechselt anschließend in die Anton-Saefkow-Bibliothek am Anton-Saefkow-Platz 14.\n  \n\n    Die Liste aller aktuellen berlinweiten Sammelorte finden Sie über die Webseite der SenUVK – Brillensammlung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Klimaschutzbeauftragte von Lichtenberg\n    Kirsten Schindler\n    Telefon: (030) 90296-4205 | E-Mail\n\n"
}