{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.927046.php",
    "date": "2020-04-29",
    "title": "»Openings, not Openings« Veranstaltungsprogramm des Bärenzwingers startet online",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Bärenzwinger startet sein Veranstaltungsprogramm »Openings, not Openings« (Öffnungen, nicht Eröffnungen). Die Online-Reihe beginnt als Teil der aktuellen Ausstellung »Musée Sentimental de l’Ours de Berlin« und wird vom gesamten künstlerischen Leitungsteam des Bärenzwingers kuratiert. Mit Erkan Affan, Citizen Art Days, Karl-Heinz Jeron, Monika Rinck, Viktor Schmidt, Eylem Sengezer, Christopher Weickenmeier, Susanne Weiß u.v.m.\n  \n\n    »Openings, not Openings« verfolgt drei miteinander verbundene Ansätze: Die sowohl inhaltliche als auch strukturelle Auseinandersetzung mit Praktiken der Öffnung, ein daraus resultierendes kuratorisches Prinzip des Einladens beziehungsweise des Investierens in andere Perspektiven sowie prozessorientierte Arbeitsweisen und Bearbeitungen des Ortes.\n  \n\n    »Openings, not Openings« beginnt, während der Ausstellungsraum geschlossen ist und auch weiterhin mit Einschränkungen gerechnet werden muss. Der bereits vor Monaten gewählte Titel erweist sich nun während der Corona-Krise als visionär, denn anstelle von Veranstaltungen und Ausstellungseröffnungen, an der eine Vielzahl von Personen zusammenkommen und Perspektiven teilen, müssen andere Formen und Ausdrucksweisen von Kunst und Vermittlung gefunden werden. Das Programm versucht aus dieser Situation der Unzugänglichkeit neue Wege der Vermittlung zu entwickeln, in den Austausch zu treten und nach Fragen und Antworten zu suchen.\n  \n\n    Das kuratorische Team hat Künstlerinnen und Künstler, Kulturschaffende und Expertinnen und Experten um Beiträge gebeten und erfragt, wie sie die derzeitige Situation erleben, welchen Umgang sie damit finden und wie sich ihre Arbeitsweisen und Kooperationen verändert haben. Dabei wird auch die eigene Rolle und die Bedeutung von künstlerischer Auseinandersetzung in der aktuellen Situation hinterfragt und eine Diskussion angeregt, geöffnet und geteilt.\n  \n\n»Openings, not Openings«\nAuf den Social Media Auftritten und dem Vimeo-Kanal des Bärenzwinger Berlin.\nKuratiert von: Isabel Jäger, Katja Kynast, Tanja Paskalew, Ulrike Riebel, Jan Tappe, Hauke Zießler.\nLaufzeit: seit April 2020\n\n\n    Berliner Bärenzwinger, Bärenzwinger | Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Di-So 11-19 Uhr, Eintritt frei | www.baerenzwinger.berlin\n\n\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung Kultur und Europa: Spartenoffene Förderung, Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte\n    Katja Kynast, Tel. (030) 9018 37461\n  \n"
}