{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1027836.php",
    "date": "2020-12-09",
    "title": "Bezirksamt Mitte unterstützt Kampagne der Tierärztekammer Berlin gegen Qualzuchten: „umdenken-tierzuliebe“",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Mit der 3. Kampagne zur Aufklärung über so genannte Qualzucht möchte die Tierärztekammer Berlin erneut informieren und den unbedachten Tierkauf verhindern. Das Bezirksamt Mitte unterstützt diese Kampagne: in den Rathäusern Mitte und Tiergarten wurden Informationsstelen aufgestellt.\n  \n\n    Bei der auf äußere Merkmale wie Form und Fell bedachten Zucht werden oft Tierwohlkriterien unzureichend berücksichtigt. Dabei steht die Vorstellung von Schönheit und Ästhetik der Menschen im Vordergrund und nicht das Wohl der Tiere. Es sind Tiere mit angezüchteten äußeren Veränderungen, die Leid ohne Chance auf Heilung erzeugen, oder Tiere, die gar nicht erst nicht lebensfähig geboren werden.\n  \n\n    Die „niedlichen“ Perserkatzen besitzen einen verkürzten Kopf, und durch die fehlende Nase fällt nicht nur die Atmung schwer, auch die Tränennasenkanäle sind meistens verlegt, so dass die Tränenflüssigkeit aus den Augen nach außen über das Fell ablaufen muss. Nackthunde haben eine Immunschwäche, Gebissfehlstellungen, frieren schnell und bekommen zugleich rasch einen Sonnenbrand. Bei Hybridkatzen kommt es fast immer zu Schwergeburten, Notkaiserschnitten oder Totgeburten.\n  \n\nStephan von Dassel: „Das Bezirksamt Mitte von Berlin ist täglich in Tierschutzangelegenheiten aktiv. Selten werden der Einsatz und die Erfolge dieser wichtigen Arbeit öffentlich bekannt. Der Bezirk Mitte möchte Leid und Qualen bei Tieren grundsätzlich vermeiden. Die kritische Haltung zu Pferdekutschenbetreibenden, zu Gastspielen von Zirkusunternehmen mit Tieren sowie zum und illegalen Welpenhandel wird durch die Veterinäraufsicht des Ordnungsamtes fachlich im Rahmen ihrer Kontrollen aktiv umgesetzt.\n    Ich freue mich, mit dem Aufstellen der Informationsstelen die Plakatkampagne ,umdenken-tierzuliebe‘ der Berliner Tierärztekammer Berlin unterstützen zu können und so potenzielle Käufer zu sensibilisieren.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}