{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.882202.php",
    "date": "2020-01-10",
    "title": "Mindestens sieben zusätzliche Lerngruppen für Schüler_innen ohne Deutschkenntnisse",
    "text": "\n\n    Große Kooperationsbereitschaft der Schulen bei der Einrichtung von Willkommensklassen\n  \n\n    Zum Ende der ersten Schulwoche nach den Winterferien zeichnet sich eine umfängliche Lösung für die bisher fehlenden 86 Plätze für Schüler_innen ohne Deutschkenntnisse ab: Bereits mit sieben Schulen des Bezirks hat das Schulamt feste Verabredungen zur Einrichtung von Lerngruppen mit jeweils zwölf Plätzen getroffen. Eine hohe Bereitschaft, neue Willkommensklassen zu eröffnen, haben auch die Schulen in privater Trägerschaft signalisiert, mit denen das Schulamt seit Beginn der Woche Gespräche führt. Darüber hinaus ist mit weiteren Schulen vereinbart worden, auch unabhängig von temporären Lerngruppen individuelle Modelle zur Beschulung von einzelnen Schüler_innen direkt in den Regelklassen zu erproben. Die Regionale Schulaufsicht hat die Verfahren zur Neueinstellung von qualifizierten Lehrkräften eröffnet und wird den Prozess in den Schulen fachlich und pädagogisch begleiten.\n  \n\nSchulstadtrat Oliver Schworck:\n\n\n    bq. Die große Herausforderung, vor der unser Bezirk noch vor wenigen Tagen stand, kann mit der gemeinsamen Anstrengung aller Beteiligten äußerst konstruktiv bewältigt und sogar dazu genutzt werden, neue konzeptionelle Schritte bei der Beschulung von Schüler_innen ohne Deutschkenntnisse zu gehen. Ich bedanke mich ausdrücklich bei allen Schulleitungen und der Regionalen Schulaufsicht für ihre Kooperation.\n  \n\n    Zum Ende des vergangenen Jahres war es u.a. aufgrund der Schließungen einiger Unterkünfte für Geflüchtete in anderen Bezirken zu einem vermehrten Zuzug von schulpflichtigen Kindern und Jugendlichen nach Tempelhof-Schöneberg gekommen, der für die Schulverwaltung in diesem Ausmaß nicht vorhersehbar war. Die Schüler_innen konnten zunächst nicht mit einem Schulplatz versorgt werden und mussten auf Wartelisten geführt werden.\n  \n\n    Tempelhof-Schöneberg zählt seit 2015 zu den Bezirken mit der größten Anzahl an Willkommensklassen – bis vor kurzem 51 – und den meisten Schüler_innen in Lerngruppen. Allein dies stellt die Schulen vor weiterhin große Herausforderungen. Raumkapazitäten, Personalressourcen und die Zusammensetzung der Lerngruppen sind dabei wesentliche Faktoren für das erfolgreiche Arbeiten in den Lerngruppen.\n  \n\n    Die Schulverwaltung Tempelhof-Schöneberg setzt sich deshalb für einen breiten inhaltlichen pädagogischen und schulorganisatorischen Diskurs ein, um neue Konzepte für die Integration der Kinder ohne Deutschkenntnisse zu entwickeln, die sich nicht auf die zeitlich befristete Beschulung in separaten Willkommensklassen beschränken.\n  \n"
}