{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1032972.php",
    "date": "2020-12-18",
    "title": "Einladung: Stadtnatur und Kunst im Öffentlichen Raum",
    "text": "\n\n    Anlässlich der Diskussion um das Kunstwerk 124,5° des Künstlers Bernar Venet auf der Verkehrsinsel vor der Urania in Berlin 2019, lädt Bezirksstadträtin Christiane Heiß zu einer Diskussionsveranstaltung ein:\n  \n\n\nAm 12.01.2021 um 18:30 Uhr\n\n\nPer Video-Stream aus der Urania\n(Beteiligung per Chat wird möglich gemacht)\n\n\n\n    Begrüßung und Einführung\n  \n\nUlrich Weigand, Geschäftsführer Urania\nChristiane Heiß, Bezirksstadträtin für Bürgerdienste, Ordnung, Straßen- und Grünflächen\nDr. Michael Krebs, Leiter Straßen- und Grünflächenamt\n  \n\n    Impulsreferat\n  \n\n    Reiner Nagel, Vorstandsvorsitzender Bundesstiftung Baukultur\n  \n\n    Podium\n  \n\n    Reiner Nagel\n    Ulrich Weigand\n    Susanne Walter, Senatsverwaltung für Stadtentwicklung und Wohnen, Leitung Referat Architektur, Stadtgestaltung, Wettbewerbe\n    Ursula Renker, Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, Leitung AG Gestaltung und Planung des öffentlichen Grüns\n    Dr. Michael Krebs\n  \n\n    Moderation: Christiane Heiß\n  \n\n    Die Berliner Stadtnatur und öffentliche Grünflächen sind zu einem Markenzeichen für Lebensqualität in der Metropole geworden. Straßenbäume, sog. Begleitgrün, Grünanlagen und Parks sind aus dem öffentlichen Leben nicht wegzudenken. Je dichter die Stadt bebaut wird, umso höher wachsen die Ansprüche an die Verfügbarkeit und die ökologische, soziale und ästhetische Qualität der öffentlichen Räume, die auch Raum für Kunst und Kultur bieten. Bei diesen vielfältigen Ansprüchen an das Stadtgrün entstehen Ziel- und Nutzungskonflikte.\n    Auf der Verkehrsinsel vor der Urania steht ein von Bäumen umgebenes Kunstwerk, für das sich der Künstler eine bessere Sichtbarkeit durch die Fällung von gesunden Straßenbäumen wünscht. Der Konflikt zwischen der Präsentation von Kunst und dem Schutz der Bäume hat eine öffentliche Debatte ausgelöst.\n  \n\n    In dieser Veranstaltung diskutieren Experten die unterschiedlichen Aspekte sowie Lösungsvorschläge zur Vereinbarkeit von Stadtnatur und Kunst im öffentlichen Raum.\n  \n\n    Aufgrund der Pandemie-Lage ist eine Vor-Ort-Veranstaltung leider nicht möglich. Deshalb bieten wir einen Life-Stream aus der Urania an. Sie können sich über die Internetseite Urania Berlin Livestream: Öffentlicher Raum: Bäume oder Kunst? oder über YouTube Urania Berlin einwählen.\n  \n\n    Darüber hinaus wird es die Möglichkeit geben, sich über einen Chat zu beteiligen.\n  \n"
}