{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1020906.php",
    "date": "2020-11-23",
    "title": "\"Post aus Lesbos\" - eine ergreifende Fotoausstellung",
    "text": "\n\n    Bezirksbürgermeisterin Angelika Schöttler zu Besuch in der Malzfabrik\n  \n\n    Am 16. November 2020 besuchte Bezirksbürgermeisterin Angelika Schöttler die multimediale Ausstellung “Post aus Lesbos” der Fotografin und Aktivistin Alea Horst in der Schöneberger Malzfabrik. Eigentlich sollte es eine große Eröffnungsveranstaltung geben, was zurzeit aber pandemiebedingt nicht möglich ist. Unter Beachtung aller Hygieneregeln hat die Fotografin die Bezirksbürgermeisterin durch die riesigen Hallen der Malzfabrik geführt und Einblick in ihre Arbeit gegeben.\n  \n\n    Die über 100 Bilder zeigen menschliche Tragödien aus insgesamt acht Ländern von vier Kontinenten. Sie geben Einblick in Armut, Krieg, Kolonialismus und Vertreibung. Zugleich zeigen sie aber auch Lebensfreude in der Not.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Die Ausstellung hat mich unendlich berührt. Ergreifend ist jedes einzelne Bild. In ihrer Gesamtheit zeigt die Ausstellung die Zerrissenheit und Brennpunkte in der Welt. Aleppo, Namibia, das Flüchtlingslager Moria auf der griechischen Insel Lesbos – vor und nach dem Brand. Hier muss Europa endlich handeln! Aktivist_innen wie Alea Horst handeln mutig, um der Welt zu zeigen, ihr dürft hier nicht wegsehen und verdrängen. Dieses Engagement ist bemerkenswert.\n  \n\n    Nicht zuletzt im Sinne des Begründers Frank Sippel stellt das Team der Schöneberger Malzfabrik die beeindruckenden Räume kostenlos zur Verfügung und Ehrenamtliche führen durch die Ausstellung. Dies ist pandemiebedingt zurzeit aber nur vereinzelt und nach Voranmeldung möglich. Die Initiatoren Martin Kruszka und Boris Wiesmayr aus der Malzfabrik (IPGarten), planen zudem politische Talks, in denen Lösungen erarbeitet werden sollen, um den Geflüchteten so schnell wie möglich ihre elementarsten Menschenrechte zu gewährleisten.\n  \n"
}