{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.914525.php",
    "date": "2020-04-01",
    "title": "Soforthilfe II herausragend erfolgreich, jetzt Anpassung an das Bundesprogramm",
    "text": "\n\nBerlin hat bereits über 900 Millionen Euro an mehr als 100.000 Corona-geschädigte Unternehmen, Freiberufler und Selbstständige, darunter eine große Anzahl Künstlerinnen und Künstler, ausgezahlt\n    \nÜberführung in einheitliches Bundesprogramm, aus dem weitere Milliarden fließen – Programmbearbeitung pausiert deshalb bis Montag, 06. April 2020\n    \nAlle bei der IBB bis heute, 12:00 Uhr, im System eingegangenen Anträge werden bearbeitet und ausgezahlt. Alle nach dem 1. April, 12:00 Uhr, noch in der Wartschlange befindlichen Wartenden behalten ihre Position und können dann ab Montag, 10:00 Uhr, im einheitlichen Bundesprogramm weiter beantragen.\n    \n\n\n    Die Berliner Unternehmerinnen und Unternehmer sind mit großer Härte von den Auswirkungen des Coronavirus betroffen. Das Land Berlin hat seiner Wirtschaft schnell geholfen und einen breiten Schutzschirm für die Wirtschaft und Arbeitsplätze aufgespannt.\n  \n\n    Berlin hat kurzfristig stark nachgefragte Soforthilfen mit zinslosen Darlehen für Unternehmen (Soforthilfe I) sowie ein Zuschuss-Programm für Soloselbstständige und Freiberufler/innen aufgelegt. Mit der Soforthilfe II wurden bisher in kürzester Zeit und unbürokratisch bereits rund 100.000 Selbstständige, Freiberuflerinnen und Freiberufler sowie Kleinstunternehmen unterstützt. Ihnen wurde seit dem 27. März bereits über 900 Millionen Euro ausgezahlt. Noch nie wurden in so kurzer Zeit in diesem Umfang und in einer vergleichbaren Breite Mittel des Landes und des Bundes zur Verfügung gestellt. Hier nimmt das Land Berlin gerade auch im Vergleich zu allen anderen Bundesländern eine Vorreiterrolle ein. Der IBB kommt hier eine herausragende Rolle zu. Sie hat innerhalb nur weniger Tage die technische und inhaltliche Administrierbarkeit gewährleistet.\n  \n\nRamona Pop: „Es handelt sich um einen beispiellosen Kraftakt. Wir danken allen Akteuren und ganz besonders den Mitarbeiterinnen und Mitarbeitern der IBB für das gemeinsame Engagement. Die Unternehmerinnen und Unternehmer in Berlin werden jedoch weitere Hilfen brauchen. Wir werden die Berliner Wirtschaft auch zukünftig nicht alleine lassen. Gut, dass nun auch der Bund einsteigt. Denn die Krise bewältigen wir nur als gemeinsame Kraftanstrengung von Bund, Ländern und den Bankinstituten.“\n  \n\nDr. Matthias Kollatz: „Wir sind als Bundesland finanziell in Vorleistung gegangen, auch aufgrund der besonderen Struktur Berlins mit einem überproportional hohen Anteil an Soloselbstständigen. Unsere zugesagten Hilfen für den Schutzschirm werden wir auf rund eine Milliarde Euro aufstocken. Weitere Mittel des Bundes stehen zudem künftig zur Verfügung, die wir auch in Anspruch nehmen werden.“\n  \n\nDr. Klaus Lederer: „Wir danken den Mitarbeiterinnen und Mitarbeitern der IBB und unseren Verwaltungen für das herausragende Engagement in den letzten Tagen. Für viele Künstlerinnen und Künstler ist die Unterstützung überlebenswichtig – und damit auch für den Erhalt des Kulturstandortes Berlin.“\n  \n\n    Für das Zuschuss-Programm Soforthilfen II für Kleinstunternehmen, Selbständige und Freiberufler/innen bedeutet die Beteiligung des Bundes, dass zügig weitere Hilfen zur Verfügung stehen. Zur Synchronisierung des Programms wird die IBB die Warteschlange ab heute 12 Uhr pausieren lassen. Die IBB wird neue Anträge annehmen, sobald das Programm angepasst wurde. Es stehen weiterhin ausreichend Mittel für Selbstständige, Kleinstunternehmen und Freiberufler/innen zur Verfügung.\n  \n"
}