{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.888391.php",
    "date": "2020-01-29",
    "title": "Das 20. Kindertheaterfest im FEZ-Berlin",
    "text": "\n\n    Kinder! Alles Theater – für Familien mit Kindern ab 3 Jahren\n  \n\n\nZeit: 15. + 16. Februar 2020, Sa + So 12 bis 18 Uhr\n    \n\nOrt: FEZ Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\nEintritt: Tagesticket: 5 € p. P., Familie ab 3 Personen: 4 € p. P. inkl. Indoor-Spielplatz, Kleinkindbereich, Kindermuseum, Kino und Material\n    \n\n\n    Das Kindertheaterfest im FEZ-Berlin feiert seinen 20. Geburtstag! Unter dem Motto: „Kinder! Alles Theater!“ zeigen rund 30 Kinder-, Jugendtheater- und Tanzgruppen im FEZ-Berlin am Samstag, den 15. und am Sonntag, den 16. Februar von 12 bis 18 Uhr ihr Können und laden alle Familien mit Kindern ab 3 Jahren zum Mitfiebern und Mitmachen ein. Das Besondere: Bei dem Theaterfest spielen und tanzen Kinder für Kinder. Über 500 Darstellerkinder führen auf acht Bühnen Stücke aus den Bereichen klassisches Theater, Schattenspiel, Puppenspiel, Moderner Tanz, Ballett und Zirkus vor.\n  \n\n    Mit dabei sind unter anderem „Die Tanzflöhe“ aus der Kita zu den Seen, die Theater-AG der dreieins Grundschule in Berlin Kaulsdorf, die Ballettschule Szilvia Wolf, die Tanzwerkstatt „No Limit“ e. V. zusammen mit der FraKiMa Werkstatt Bernau und die Gruppe Akro Kids. Neu dieses Jahr ist eine Kooperation mit der ETI Schauspielschule-Berlin. Die Schüler und Absolventen des Europäischen Theaterinstituts stellen ihre Schauspielschule vor, geben barocke Lieder und waghalsige Akrobatik zum Besten und bringen einen Zirkus mit „echten“ Tierdressuren, „wirklichen“ Zauberern und mehr mit.\n  \n\n    Animiert von den Darbietungen auf den Bühnen gibt es ein umfangreiches Rahmenprogramm. Hier tauchen Kinder und deren Eltern aktiv in die Welt des Theaters ein. Sie nehmen an Zirkusworkshops teil, bauen und gestalten einfache Bühnenbilder oder Puppenfiguren, nähen sich Theaterkostüme und spielen ihre eigenen kleinen Geschichten. Die Kleinsten verwandeln sich an der Verkleidungsstation in Theatercharaktere ihrer Wahl oder lassen sich schminken.\n  \n\n    Ein besonderes Highlight ist eine große Schattenspielaktion am Samstag: Von 17 bis 18 Uhr lädt das Kindertheaterfest alle Besucher an einer großen Schattenwand zum Mitspielen ein. Abgerundet wird das Programm an beiden Tagen von einer Theaterrallye. Im ganzen Haus gilt es Aufgaben rund um die Welt des Theaters zu lösen. Als Gewinn winken Eintrittstickets für ausgewählte Stücke von Berliner Theatern.\n  \n\n    Der Liedermacher Karl Neukauf begleitet die Veranstaltung am Klavier. Anlässlich des großen Jubiläums lädt der Künstler alle Besucher am Samstag, den 15. Februar zum Abschluss des Tages zum Tanzen ein. Die Schauspielerin Saschinka Tillner moderiert, Elisabeth Andersohn dolmetscht in Gebärdensprache.\n  \n\n    Aus dem weiteren FEZ-Programm:\n  \n\nALICE-Museum für Kinder\n\n\nEscape to freedom – Ein kooperatives Echtzeitabenteuer.\n      Im Alice-Kindermuseum geht es um das Freisein. Wann bin ich frei? Was schränkt meine Freiheit ein? Und was bedeutet heute eigentlich Freiheit? Ein Raum. Ein Team. Die Uhr läuft. Für Familien mit Kindern ab 10 Jahren. Der Eintritt ist im Tagesticket inklusive.\n    \n\n\norbitall\n      Im orbitall erleben Familien mit Kindern ab acht Jahren bei einem fantastischen Flug ins Universum die Schönheit des Alls. Sie bereiten sich im Astronautentraining vor, entdecken die Planeten und werden zu Raumfahrern.\n      Sa + So 16:30 Uhr\n      _Für den Besuch des Raumfahrtzentrums ist das „orbitall-Ticket“ erforderlich._\n    \n\n\nSchwimmbad\n      Sa + So 10 – 18 Uhr\n      _Für den Besuch des Schwimmbads ist das „Schwimmbad-Ticket“ erforderlich._\n    \n\n\nDas ganze Programm:\n    Infos: www.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin\n\n"
}