{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.978983.php",
    "date": "2020-08-21",
    "title": "Pandemiestab Lichtenberg informiert: Ordnungsamt kontrolliert verstärkt Infektionsschutzverordnung",
    "text": "\n\n    In den vergangenen zehn Tagen hat das Ordnungsamt Lichtenberg die Einhaltung der SARS-CoV-2-Infektionsschutzverordnung verstärkt kontrolliert, soweit erforderlich gemeinsam mit der Polizei. Insgesamt wurden dabei 39 Einrichtungen überprüft, schwerpunktmäßig betraf dies Gastronomie und Einzelhandel. Im Fokus stehen das Führen von Anwesenheitslisten für Gäste sowie das Tragen einer Mund-Nase-Bedeckung.\n  \n\n    Dabei mussten 148 Verstöße gegen die SARS-CoV-2-Infektionsschutzverordnung sowie weitere 32 Verstöße z.B. gegen das Jugendschutzgesetz und die Preisangaben-Verordnung festgestellt bzw. aufgenommen werden. Diese Vorgänge werden nun als Bußgeldverfahren weiterbearbeitet.\n  \n\n    Der zuständige Bezirksstadtrat Martin Schaefer (CDU) erklärt: „Seit Inkrafttreten der Corona-Eindämmungs- bzw. Infektionsschutzverordnung wurden im bezirklichen Ordnungsamt 673 Ordnungswidrigkeitenverfahren bearbeitet. Die Verfahrensabläufe gestalten sich überwiegend zeitintensiv, weil die verschiedenen Tatvorwürfe den Beschuldigten zugeordnet werden müssen, danach die Anhörungen erfolgen und stets eine Einzelfallentscheidung getroffen wird. Das Anordnungssoll für verhängte Bußgelder beträgt zurzeit rund 62.000 EUR.“\n  \n\n    Der Leiter des Pandemiestabes, Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), appelliert noch einmal eindringlich an alle Gewerbetreibenden: „Die Corona-Pandemie ist noch lange nicht überstanden. Die Einhaltung der Infektionsschutzverordnungen hat höchste Priorität. Wir dürfen jetzt nicht leichtsinnig sein. Die Maßnahmen sind keine Schikane, sondern sollen Leben schützen und vor allem weitere Einschränkungen des öffentlichen Lebens verhindern.“\n\n\n    Die verstärkten Kontrolleinsätze werden in den nächsten Tagen fortgesetzt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}