{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.956964.php",
    "date": "2020-07-07",
    "title": "Kammergericht: Terminhinweis in dem Verfahren 10 U 59/19 - Rechtsstreit über die Grenzen der TV-Berichterstattung über Krebsmedikamente (PM Nr. 37/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Der 10. Zivilsenat des Kammergerichts wird am\n  \n\nDonnerstag, den 9. Juli 2020, um 12:00 Uhr im Saal 449\n\n\n    im Kammergericht in der Elßholzstraße 30-33 in 10781 Berlin-Schöneberg die Berufungen der Klägerin – eines Unternehmens im Bereich des Großhandels mit Arzneimitteln – und der Beklagten – einer öffentlich-rechtlichen Rundfunkanstalt – gegen das Urteil der Zivilkammer 27 des Landgerichts Berlin vom 13. Juni 2019 – 27 O 555/18 – verhandeln.\n  \n\n    Die Klägerin macht in diesem Verfahren äußerungsrechtliche Unterlassungsansprüche im Hinblick auf mehrere Berichterstattungen der Beklagten in einem TV-Magazin sowie die Feststellung eines hieraus resultierenden Schadensersatzanspruches geltend.\n  \n\n    Die Richter der Zivilkammer 27 des Landgerichts Berlin hatten in dem erstinstanzlichen Urteil vom 13. Juni 2019 der Klage auf Unterlassung bestimmter Äußerungen im TV-Magazin der Beklagten im Zusammenhang mit Krebsmedikamenten zum Teil stattgegeben, aber die Klage im Übrigen abgewiesen. Nach Ansicht der Richter der Zivilkammer 27 sei der Teil der Berichterstattung, der die Klägerin unter den Verdacht der Beteiligung an kriminellen Machenschaften gestellt habe, als Verdachtsberichterstattung unzulässig gewesen, weil die Berichterstattung sich nicht auf ausreichende Beweisanzeichen stützen könne und vorverurteilend gewesen sei. Dagegen sei der Teil der Berichterstattung, der sich mit der Frage einer möglichen Unwirksamkeit der Krebsmedikamente befasst habe, zulässig gewesen, weil es dabei im Interesse des Patientenwohls um Unwägbarkeiten hinsichtlich der Wahrung der Anforderungen an den ordnungsgemäßen Transport gegangen sei und die Unwirksamkeit der Medikamente nicht\n    als feststehende Tatsache dargestellt worden sei. Die von der Klägerin zusätzlich erhobene Klage auf Feststellung des ihr entstandenen Schadens hat die Zivilkammer 27 des Landgerichts Berlin in erster Instanz abgewiesen, da es an einem Kausalzusammenhang zwischen der Berichterstattung und einem Schaden fehle. So habe es zum einen die angeordneten behördlichen Beschränkungen des Geschäftsbetriebs der Klägerin gegeben und die Verdachtsberichterstattung über eine mögliche Unwirksamkeit der Krebsmedikamente sei zulässig gewesen.\n  \n\n    Klägerin und Beklagte haben beide gegen dieses Urteil des Landgerichts Berlin Berufung zum Kammergericht eingelegt. Ob der 10. Zivilsenat des Kammergerichts bereits am 9. Juli 2020 in diesem Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\n    Unter Berücksichtigung der SARS-CoV-2-Eindämmungsmaßnahmenverordnung Berlin steht im Sitzungssaal zur Sicherung des Abstandsgebots nur eine begrenzte Anzahl von Plätzen für die Presse und für die Zuschauer zur Verfügung. Damit der Platzbedarf abgeschätzt werden kann, wird um Mitteilung per E Mail an dezernat7.kg@it.verwalt-berlin.de gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist.\n  \n\nKammergericht: – 10 U 59/19 –\nLandgericht Berlin: Urteil vom 13. Juni 2019 – 27 O 555/18 –\n\n"
}