{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.930692.php",
    "date": "2020-05-12",
    "title": "Philipp-Schaeffer-Bibliothek wegen Havarie die ganze Woche geschlossen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Alle Bibliotheken in Mitte haben seit Montag wieder geöffnet. Lediglich die Bezirkszentralbibliothek in der Brunnenstraße bleibt wegen eines Kabelbrandes geschlossen.\n  \n\n    Am 11.5.2020 sollte auch die Philipp-Schaeffer-Bibliothek mit einigen Einschränkungen und einem Sonderöffnungsplan wieder öffnen. Abstandshalter waren geklebt, Plexischeiben installiert und alle Serviceleistungen auf ihre Machbarkeit unter den besonderen Hygienebedingungen geprüft worden. Die Mitarbeiter erwarteten die gut vorbereitete Wiedereröffnung mit Vorfreude. Dann gab es am Donnerstag einen Kabelbrand in einem Sicherungskasten, der von einem Mitarbeiter gelöscht werden konnte. Inzwischen ist klar, dass der Schaden so gravierend ist, das eine Öffnung aktuell nicht möglich ist. Das Licht in den öffentlichen Räumen und einem Teil der Büros funktioniert nicht. Im Rahmen der Reparaturarbeiten gibt es immer wieder längere Stromausfälle.\n  \n\n    Deswegen muss die Bibliothek voraussichtlich bis 18.5.2020 geschlossen bleiben. Die Rückgabe am Außenrückgabeautomaten ist weiter möglich. Als Ausweichbibliothek bietet sich die Bibliothek am Luisenbad an, bei der auch die neuen Bereitstellungen abgeholt werden können. (Mo, Mi, FR 13.00-19.30 Uhr). Lediglich die bereits benachrichtigen Bereitstellungen werden in einem Büro in der Brunnenstraße ausgegeben.\n  \n\n    Aktuelle Informationen zum neuen Termin der Wiedereröffnung unter www.berlin.de/stadtbibliothek-mitte\n\n\n    Philipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n\n\n    Bibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer, Bus M27, 125, 128, 150, 255; Tram M13, 50\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}