{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.903701.php",
    "date": "2020-03-06",
    "title": "Auslobung des 5. Silvio-Meier-Preises",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    In diesem Jahr werden die Bezirksverordnetenversammlung und das Bezirksamt von Friedrichshain-Kreuzberg den 5. Silvio-Meier-Preis ausloben und verleihen.\n    Der Preis trägt den Namen von Silvio Meier, einem leidenschaftlichen Kämpfer für Toleranz, Freiheit und politische Emanzipation, der sein couragiertes Auftreten gegen rechte Gewalt mit dem Leben bezahlen musste. Dazu sagt Bezirksstadträtin Clara Herrmann: „Auch im Jahr 2020 unterstützen wir als Bezirk Friedrichshain-Kreuzberg mit dem Silvio-Meier-Preis Menschen, Vereine und Initiativen, die aktiv und gewaltfrei gegen Rassismus und Diskriminierung eintreten; Menschen, die sich für Toleranz und Vielfalt engagieren!“\n  \n\n    Die Preisträger*innen werden am 24. Juni 2020 im Jugend[widerstands]museum in Berlin-Friedrichshain ausgezeichnet.\n  \n\n    Mit der öffentlichen Ehrung im Juni wird an den von Silvio Meier und der Friedens-, Umwelt- und Menschenrechtsbewegung organisierten Kirchentag von Unten in Ostberlin im Juni 1987 erinnert. Dieser war für Silvio Meier und die Friedens-, Umwelt- und Menschenrechtsbewegung in der DDR einer der größten politischen Erfolge.\n  Bewerbungen und Vorschläge\n\nBewerbungen / Vorschläge an: silvio-meier-preis@ba-fk.berlin.de\n    \nBewerbungsfrist: 3. Mai 2020\n\nBewerbungsinhalt: schriftliche Projektbeschreibung und Begründung für die Bewerbung bzw. den Vorschlag\n    \nVoraussetzungen für die Bewerbung\n\nDer Silvio-Meier-Preis ehrt Einzelpersonen, Gruppen, Initiativen oder Projekte, die sich im Bezirk Friedrichshain-Kreuzberg aktiv gegen soziale Bevormundung, Entmündigung, Diskriminierung, soziale und kulturelle Ausgrenzung einsetzen oder eingesetzt haben.\n    \nAußerdem werden herausragende Handlungen oder das Zeigen von Zivilcourage gegenüber rechtsextremistisch und rassistisch motivierter Gewalt oder Aktionen geehrt werden.\n    \nEinzelpersonen, Gruppen, Initiativen oder Projekte, die eine oder mehrere dieser Voraussetzungen erfüllen, können sich entweder selbst bewerben oder vorgeschlagen werden.\n    \nFormale Voraussetzung: Die Kontaktdaten der Vorgeschlagenen müssen vorliegen. Die Vorgeschlagenen sollten bereits informiert sein und signalisiert haben, die Auszeichnung anzunehmen.\n    \n\n\nHintergrund\n    Am 21. November 1992 wurde im U-Bahnhof Samariterstraße in Friedrichshain der damals 27-jährige Silvio Meier von jugendlichen Neonazis erstochen. Die Polizei sprach damals von einem Streit zwischen Jugendgruppen. Ein politischer Hintergrund wurde geleugnet. Silvio Meier wurde so nicht nur zu einem Opfer rechter Gewalt, sondern darüber hinaus zu einem Symbol für den Kampf gegen Rechts, gegen die Ignoranz, Leugnung und fehlende Anerkennung der Gefahr rechter Gewalt durch den Staat und seine Repräsentant*innen.\n    Doch nicht nur sein gewaltsamer Tod, sondern mehr noch sein Leben und politisches Wirken, das mutige Eintreten gegen jede Form Dogmatismus, Entmündigung, Zwangsherrschaft und soziale Exklusion machen Silvio Meier zu einem herausragenden Beispiel zivilgesellschaftlichen Engagements. Er war unter anderem in der Friedens- und Menschenrechtsbewegung der DDR aktiv, gehörte zu den Mitbegründern der „Kirche von unten“, organisierte Konzerte verbotener Bands, war aktiv an der Vorbereitung der legendären Frühlingsfeste der Berliner Punks beteiligt und gehörte auch nach der Wende zur frühen Antifa- und Hausbesetzer*innenszene in Friedrichshain.\n    Mit der Verleihung des Silvio-Meier-Preises bezieht der Bezirk Friedrichshain-Kreuzberg klare Position gegen Rechtsextremismus, Rassismus, Ausgrenzung, Diskriminierung und will aktives, gewaltfreies Eintreten für Freiheit, politische und kulturelle Emanzipation unabhängig von Herkunft, Religion, sozialer Stellung oder sexueller Identität ermutigen und entsprechendes Handeln unterstützen und ehren.\n  \n\nAnsprechpartnerin\n    Bezirksstadträtin Clara Herrmann\n    stadtraetin.herrmann@ba-fk.berlin.de\n    Telefon: (030) 90298-2300\n  \n"
}