{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.892842.php",
    "date": "2020-02-09",
    "title": "Informationen der DRK Kliniken Berlin zur Unterbringung der China-Rückkehrer in den DRK Kliniken Berlin Köpenick",
    "text": "\n\nBerlin, 09.02.2020, Stand: 14:30 Uhr\n\n\n    Die DRK Kliniken Berlin wurden vom Generalsekretariat des Deutschen Roten Kreuzes gebeten, die Bundesregierung bei der Unterbringung von deutschen Staatsangehörigen, die aus dem chinesischen Wuhan evakuiert werden sollen, zu unterstützen. Diese sind am Sonntag, den 09.02.2020 um 13:00 Uhr am Flughafen Berlin Tegel gelandet und wurden anschließend an die DRK Kliniken Berlin Köpenick gebracht, wo sie für 14 Tage isoliert untergebracht werden.\n  \n\nZwischen den Rückkehrerinnen und Rückkehrern, die zur Abklärung im Isolierbereich unterge-bracht werden sollen, und der Patientenversorgung durch die DRK Kliniken Berlin Köpenick wird es keinen Kontakt geben.\n\n\n    Im Folgenden beantworten wir Ihnen die wichtigsten Fragen rund um die Betreuung der Rückkehrerin-nen und Rückkehrer.\n  \n\nKönnen die Patientinnen und Patienten der DRK Kliniken Berlin Köpenick weiterhin uneingeschränkt versorgt werden?\n    Ja. Die Patientenversorgung ist weiterhin uneingeschränkt möglich. Mitarbeiterinnen und Mitarbeiter, Patientinnen und Patienten sowie Angehörige können sich wie gewohnt in allen Bereichen bewegen. Der Isolierbereich ist klar abgegrenzt und nicht zugänglich.\n  \n\nWer wird im Isolierbereich der DRK Kliniken Berlin Köpenick versorgt?\n    Im Isolierbereich, der vom Deutschen Roten Kreuz in einem Nebengebäude der DRK Kliniken Berlin Köpenick eingerichtet wird, werden deutsche Staatsbürgerinnen und Staatsbürger versorgt, die sich in dem Risikogebiet für das Coronavirus in China aufgehalten haben. Alle Personen, die in Köpenick un-tergebracht sind, waren bei der Aufnahme symptomfrei. Es ist geplant, sie vorsorglich für mindestens 14 Tage im Isolierbereich unterzubringen, da die Inkubationszeit mitunter zwei Wochen betragen kann. So wird ausgeschlossen, dass sie den Virus unerkannt weitergeben können.\n  \n\nWie werden die Rückkehrerinnen und Rückkehrer an den DRK Kliniken Berlin Köpenick betreut?\n    Wir unterstützen das Deutsche Rote Kreuz derzeit mit Kräften dabei, die gute Versorgung der Rückkehrerinnen und Rückkehrer unter Berücksichtigung aller notwendigen Isolierungsmaßnahmen sicherzustellen.\n  \n\nWelche Maßnahmen werden ergriffen, damit sich möglicherweise Erkrankte im Isolierbereich nicht gegenseitig infizieren?\n    Sobald das Virus bei einer Person nachgewiesen wird, kann sie nicht länger im Isolierbereich an den DRK Kliniken Berlin Köpenick betreut werden. Sie benötigt dann eine besondere medizinische Versorgung und muss getrennt von den restlichen Rückkehrerinnen und Rückkehrern isoliert und in eine andere spezialisierte medizinische Einrichtung verlegt werden.\n  \n\nWerden die Rückkehrerinnen und Rückkehrer durch Personal der DRK Kliniken Berlin versorgt?\n    Nein. Die DRK Kliniken Berlin werden auf Wunsch Bundesregierung lediglich die Räumlichkeiten für die Unterbringung zur Verfügung stellen. Diese befinden sich in einem separaten, abgetrennten und bewachten Bereich in einem Nebengebäude der DRK Kliniken Berlin Köpenick. Die medizinische Betreuung\n    obliegt dem zuständigen Amtsarzt in Zusammenarbeit mit dem Deutschen Roten Kreuz. Das Betreuungspersonal wird vom Deutschen Roten Kreuz gestellt und gehört nicht zum Mitarbeiterstamm der DRK Kliniken Berlin.\n  \n\nWie stellen die DRK Kliniken Berlin die Sicherheit der Patientinnen und Patienten, Besucher und des Personals am Standort Köpenick sicher?\n    Unsere oberste Priorität ist es, die Patientenversorgung durch die DRK Kliniken Berlin Köpenick unbeeinträchtigt sicherzustellen. Um die Sicherheit von Patientinnen und Patienten, Besuchern und Personal in Köpenick zu gewährleisten, sind die Rückkehrerinnen und Rückkehrer einerseits in einem von der restlichen Patientenversorgung abgetrennten Bereich in einem Nebengebäude untergebracht. Außerdem erfolgt die medizinische und soziale Betreuung dort ausschließlich durch Personal, das nicht zum Mitarbeiterstamm\n    der DRK Kliniken Berlin Köpenick gehört. Diese räumliche und personelle Trennung trägt maßgeblich zur Sicherheit der regulären Patientenversorgung in Köpenick bei.\n  \n\nWas ist das Coronavirus und wie gefährlich ist es?\n    Bei dem neuartigen Coronavirus 2019-nCoV handelt es sich um ein Ende Dezember 2019 in China erstmals entdecktes Virus, das Infektionen des Atemwegssystems verursacht. Personen, bei denen der Erreger nachgewiesen wurde, hatten entweder direkt oder indirekt Kontakt zu Personen innerhalb des\n    Risikogebietes in China (Wuhan-Provinz Hubei). Der Erreger ist hoch ansteckend. Die Übertragung erfolgt durch eine Tröpfcheninfektion und wird zum Beispiel über Niesen oder Aushusten von Speicheltröpfchen\n    weitergegeben. Für die Übertragung ist also ein direkter Kontakt zu einem Infizierten erforderlich. Die Symptome, die der Erreger verursacht, treten meist nach drei bis fünf Tagen auf. In Einzelfällen wurde auch eine Inkubationszeit von 14 Tagen beschrieben. Meist tritt eine milde Erkältungssymptomatik\n    mit Husten und Schnupfen auf. In schwereren Fällen kommen Fieber und Atemnot dazu. Zur Sterblichkeit der Erkrankung gibt es bisher keine gesicherten Erkenntnisse.\n  Sie haben weitere Fragen? Aktuelle Informationen rund um das Corona Virus und die Betreuung der Rückkehrerinnen und Rückkehr erhalten Sie auf einer der folgenden Webseiten.\n  \nWebseite der DRK Kliniken Berlin: https://www.drk-kliniken-berlin.de/aktuelles/news/drkkliniken-berlin-koepenick-corona\n\nPressemitteilung des Deutschen Roten Kreuzes und der DRK Kliniken Berlin zur Unterbringung der Rückkehrer*innen an den DRK Kliniken Berlin Köpenick: https://www.drk.de/presse/pressemitteilungen/meldung/drk-betreut-weitere-rueckkehrer-inden-drk-kliniken-berlin-koepenick/\n\nPressemitteilung der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung: https://www.berlin.de/sen/gpg/service/presse/2020/pressemitteilung.892812.php\n\nInformationen des Deutschen Roten Kreuz e.V. zur Hilfe des DRK für China-Rückkehrer: https://www.drk.de/hilfe-weltweit/was-wir-tun/coronavirus-hilfe-des-drk/\n\nAktuelle Informationen zum Coronavirus vom Bundesgesundheitsministerium: https://www.bundesgesundheitsministerium.de/coronavirus.html\n\nInformationen zum Umgang mit dem Coronavirus der Bundeszentrale für gesundheitliche Aufklärung: https://www.infektionsschutz.de/coronavirus-2019-ncov.html\n\nInformationen der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung https://www.berlin.de/sen/gesundheit/themen/gesundheitsschutz-und-umwelt/infektionsschutz/#Coronavirus\n\nMedizinische Informationen zum Coronavirus des Robert Koch Instituts:\nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/nCoV.html\n\nInformationen zur Internationalen Gesundheitspolitik zum Coronavirus des Auswärtigen Amts: https://www.auswaertiges-amt.de/de/aussenpolitik/themen/gesundheit/coronavirus/2297696\n\nInformationen zu Reisen und Sicherheit des Auswärtigen Amts: https://www.auswaertiges-amt.de/de/ReiseUndSicherheit/-/2296762\n\n\n\n    Gerne können Sie sich mit Ihren Fragen auch telefonisch an die Corona-Hotline der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung unter Tel. (030) 9028-2828 wenden.\n  \n"
}