{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.989228.php",
    "date": "2020-09-09",
    "title": "Wochenbericht zur Corona-Lage in Mitte (36. KW)",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Um den Bürgerinnen und Bürgern in Mitte einen transparenten Überblick über die Bekämpfung der SARS-CoV2-Pandemie zu geben, veröffentlicht das Bezirksamt Mitte einen wöchentlichen Bericht mit Zahlen aus dem Gesundheitsamt und dem Ordnungsamt.\n  \n\n    In der Woche vom 31. August bis 6. September 2020 haben sich im Bezirk Mitte 87 Menschen (52 Männer, 35 Frauen) mit dem SARS-CoV2-Virus neu infiziert. Das sind 14 gemeldete Neuinfektionen mehr als in der Vorwoche. Mindestens 31 der Neuinfizierten haben sich im Ausland angesteckt, mindestens 24 in Berlin. In 16 Fällen, in unter anderem fünf Kindergärten, drei Schulen und zwei Arztpraxen, ist es zu einem erhöhten Aufkommen an Kontaktpersonen gekommen, die vom Gesundheitsamt ermittelt werden mussten.\n  \n\n    Das Gesundheitsamt Mitte hat in der 36. Kalenderwoche insgesamt 311 Kontaktpersonen erfasst. Bei fünf von ihnen wurde eine SARS-CoV2-Infektion nachgewiesen. Das entspricht 2 Prozent. 201 Tests hat das Gesundheitsamt durchgeführt, für 241 Personen wurde eine Quarantäne angeordnet. Durchschnittlich 60 E-Mails am Tag gingen allein beim Amtsarzt ein.\n  \n\n    Aufgrund der Personalknappheit strukturiert das Gesundheitsamt Mitte seine Tätigkeit neu und verstärkt seine Anstrengungen bei der Isolierung von Infizierten und deren engen Kontaktpersonen. Zum 1. Oktober müssen 50 Prozent des Personals im Gesundheitsamt zurück in ihre regulären Dienststellen, wodurch sich der Personalmangel bei der Pandemiebekämpfung weiter verstärkt. Das Team des Gesundheitsamtes Mitte sucht daher Beschäftigte für zunächst ein Jahr und freut sich über Bewerbungen.\n  \n\n    Folgende Links führen zu den Stellenangeboten:\n  \n\nhttps://www.berlin.de/karriereportal/stellensuche/Medizinische-Fachangestellte-bzw-Medizinischer-Fachangeste-de-j14219.html\n\n\nhttps://www.berlin.de/karriereportal/stellensuche/Fallmanager-bzw-Fallmanagerin-in-der-Pandemiekoordination-de-j14215.html\n\n\nhttps://www.berlin.de/karriereportal/stellensuche/Mitarbeit-in-der-Pandemiekoordination-de-j14222.html\n\n\nhttps://www.berlin.de/karriereportal/stellensuche/aerztinArzt-FachaerztinFacharzt-mwd-de-j13819.html\n\n\n    Das Ordnungsamt Mitte, das die Einhaltung der SARS-CoV-2-Infektionsschutzverordnung, kontrolliert, hat in der 36. Kalenderwoche 29 Verstöße zur Anzeige gebracht. Im gleichen Zeitraum gingen beim Innendienst des Ordnungsamtes 59 Anzeigen von den verschiedenen Polizei-Abschnitten in Mitte ein. Zudem bearbeitet der Innendienst 123 Anzeigen, die aus einer Schwerpunkt-Kontrolle des Ordnungsamtes am Bahnhof Alexanderplatz in der 35. KW stammen. 31 Mal haben Bürgerinnen und Bürger online Verstöße über das Anliegen- Management-System (AMS) gemeldet. Zum Vergleich: monatlich gehen durchschnittlich rund 3000 Hinweise zu verschiedenen Themen im AMS ein.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}