{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.912956.php",
    "date": "2020-03-27",
    "title": "Das ist der neue Aufsichtsrat der Charité / Konstituierende Sitzung fand erstmals virtuell statt",
    "text": "\n\n    Am heutigen Freitag, den 27. März 2020, ist der 5. Aufsichtsrat der Charité – Universitätsmedizin Berlin zu seiner konstituierenden Sitzung zusammengekommen. Vor dem Hintergrund der Einhaltung der bundesweiten Maßnahmen zur Eindämmung des Coronavirus hat die Sitzung des Aufsichtsrats als Videokonferenz stattgefunden. Der neue Charité-Aufsichtsrat besteht nunmehr aus dreizehn stimmberechtigten sowie vier beratenden Mitgliedern. Der Aufsichtsrat berät den Vorstand und überwacht insbesondere die Recht- und Zweckmäßigkeit sowie die Wirtschaftlichkeit seiner Geschäftsführung. Er kontrolliert die Umsetzung der Betriebsziele des Universitätsklinikums und die Gewährleistung von Qualität in Forschung und Lehre der Medizinischen Fakultät. Nach der im Oktober 2019 in Kraft getretenen Novellierung des Berliner Universitätsmedizingesetzes war der Aufsichtsrat für die nächsten fünf Jahre neu zu bilden.\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Mit ihrer vielfältigen medizinischen Expertise nimmt die Charité am Wissenschafts- und Gesundheitsstandort Berlin und auch bundesweit eine herausragende Rolle ein. Das wird uns allen gerade in der Corona-Krise jeden Tag sehr deutlich vor Augen geführt. Erst gestern hat die Bundesregierung unsere Charité damit betraut, das neue Nationale Forschungsbündnis zur Bekämpfung von COVID-19 zu koordinieren. Diese Entscheidung unterstreicht wiederholt die besondere Bedeutung der Charité für ganz Deutschland. Umso mehr danke ich allen Mitgliedern des neuen Aufsichtsrates für ihre Bereitschaft, diese wirklich einzigartige Einrichtung auf ihrem Weg zu einer in Lehre, Forschung und Gesundheitsversorgung international führenden Uniklinik zu begleiten und freue mich auf unsere Zusammenarbeit.“\n  \n\n    Dem Aufsichtsrat gehören an:\n  \n\n    Als Vorsitzender der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, als das für Hochschulen zuständige Mitglied des Senats von Berlin, sowie der Finanzsenator von Berlin, Dr. Matthias Kollatz, als das für Finanzen zuständige Mitglied des Senats von Berlin.\n  \n\n    Fünf externe, vom Berliner Senat benannte Sachverständige:\n  \n\n\nProf. Dr. Michael Baumann, Professor an der Technischen Universität Dresden, Vorstandsvorsitzender und Wissenschaftlicher Stiftungsvorstand des Deutschen Krebsforschungszentrums (DKFZ) in Heidelberg\n    \n\nIrmtraut Gürkan, Dipl.-Volkswirtin, zuletzt Kaufmännische Direktorin des Universitätsklinikums Heidelberg\n    \n\nProf. Dr. Denise Hilfiker-Kleiner, Universitätsprofessorin für molekulare Kardiologie an der Medizinischen Hochschule Hannover und Forschungsdekanin, Mitglied im Wissenschaftsrat\n    \n\nProf. Dr.-Ing. Reimund Neugebauer, Universitätsprofessor an der Technischen Universität Chemnitz, Präsident der Fraunhofer-Gesellschaft e. V.\n    \n\nStefan Oelrich, Mitglied des Vorstands der Bayer AG, Leiter der Division Pharmaceuticals mit Sitz in Berlin, Mitglied im Aufsichtsrat des Berlin Institute of Health (BIH)\n    \nMit der Gesetzesänderung sind jetzt auch zwei vom Fakultätsrat benannte Hochschullehrer*innen der Charité sowie ein von den Hochschulleitungen der Freien Universität Berlin und der Humboldt-Universität zu Berlin gemeinsam benanntes Mitglied Teil des Aufsichtsrates:\n  \n\nProf. Dr. Martin E. Kreis, Direktor der Klinik für Allgemein-, Viszeral- und Gefäßchirurgie\n    \n\nProf. Dr. Adelheid Kuhlmey, Wissenschaftliche Centrumsleitung CC 1 (CharitéCentrum 1 für Human- und Gesundheitswissenschaften), Direktorin des Instituts für Medizinische Soziologie und Rehabilitationswissenschaft\n    \n\nProf. Dr.-Ing. Sabine Kunst, Präsidentin der Humboldt-Universität zu Berlin\n    \nDarüber hinaus hat der Aufsichtsrat drei Mitglieder, die in unmittelbarer, freier, gleicher und geheimer Wahl von den hauptberuflichen Beschäftigten der Charité gewählt wurden. Die gewählten Vertreterinnen und Vertreter sind:\n  \n\nUlla Hedemann, Klinik für Pädiatrie mit Schwerpunkt Pneumologie und Immunologie\n    \n\nDr. Paul Ritschl, Chirurgische Klinik\n    \n\nProf. Dr. Jörg-Wilhelm Oestmann, Klinik für Radiologie\n    \nMit beratender Stimme gehören außerdem die Zentrale Frauenbeauftragte der Charité, ein Mitglied des Gesamtpersonalrats und jetzt erstmals die Vertrauensperson der Gesamtschwerbehindertenvertretung sowie ein Mitglied der Gruppe der Studierenden im Fakultätsrat dem Aufsichtsrat an.\n  \n\nDr. Christine Kurmeyer, Zentrale Frauen- und Gleichstellungsbeauftragte der Charité\n    \n\nBernd Marquardt, Vorsitzender des Gesamtpersonalrats\n    \n\nDr. Ulrike Pohling, Vertrauensperson der Gesamtschwerbehindertenvertretung\n    \n\nRaphael Raspe, Mitglied der Gruppe der Studierenden im Fakultätsrat\n    \n\n"
}