{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.984025.php",
    "date": "2020-09-02",
    "title": "Attraktives Septemberprogramm der „Freunde Schloss Biesdorf“",
    "text": "\n\n    Mit Führungen zum „Tag des Offenen Denkmals“, mit einer Filmvorführung und der nächsten BIESDORFER BEGEGNUNG, beginnt der Verein „Freunde Schloss Biesdorf“, nach der Sommerpause und den pandemiebedingten Einschränkungen, sein Programm.\n  \n\n    Die kostenlosen Führungen zum „Tag des offenen Denkmals“ finden am Samstag, dem 12. September 2020, um 14:00 Uhr und am Sonntag, dem 13. September 2020, um 13:00 Uhr statt. Dieses Mal ist auch ein Blick in den Eiskeller des Parks möglich.\n  \n\n    Es ist geplant, wenige Tage vor dem 126. Geburtstags Otto Nagels, den Stummfilmklassiker von 1929 „Mutter Krausens Fahrt ins Glück“ nach Heinrich Zille, an dem Nagel und Käthe Kollwitz maßgeblich mitgearbeitet haben, am Mittwoch, dem 16. September 2020, um 18:00 Uhr im Heino-Schmieden-Saal, als ersten Beitrag in der Vortragsreihe mit der Volkshochschule Marzahn-Hellersdorf, aufzuführen.\n  \n\n    „Lust und Frust des Abgeordnetenlebens“ ist Thema der nächsten BIESDORFER BEGEGNUNG am Mittwoch, dem 23. September 2020, um 18:00 Uhr. Die Abgeordneten aus Marzahn-Hellersdorf Petra Pau, Christian Gräff, Günther Krug und Stefan Ziller sind die Gesprächspartner.\n  \n\n    Da die Teilnehmerzahl coronabedingt begrenzt ist, bitten wir bei allen Veranstaltungen um vorherige Anmeldung online über die Mailadresse des Vereins.\n  \n\n    Das Abstandsgebot gilt und die Mund-Nasen-Masken sollten dabei sein.\n    Teilnahmegebühr jeweils 4 Euro.\n  \n\nBis Dezember 2020 sind in der Vortragsreihe mit der Volkshochschule Marzahn-Hellersdorf folgende Themen geplant:\n\n\n    • Architektur zwischen Individualität und Typenbau – Gewolltes, Gelungenes, Gescheitertes mit Prof. Wolf Eisentraut; Mittwoch, 21.Oktober 2020,18:00 Uhr\n    • Wie Biesdorf Teil von Groß-Berlin wurde – zum 100. Jahrestag der Bildung der heutigen Einheitsgemeinde Berlin; Mittwoch, 18. November 2020, 18:00 Uhr\n    • Wir haben im Schloss Biesdorf gelebt – erzählte Geschichte, Axel Matthies und Zeitzeugen, Mittwoch, 16. Dezember 2020, 18:00 Uhr\n    • Die BIESDORFER BEGEGNUNG am Donnerstag, dem 26. November, um 18:00 Uhr, befasst sich mit der Frage „Was kann, soll und muss Journalismus heute?“, Gäste sind Journalisten und Chefredakteure Berliner Zeitungen.\n  \n"
}