{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.892087.php",
    "date": "2020-02-06",
    "title": "\"Arbeit mit Kindern\" - Informationsveranstaltung zum Berufsorientierungsprojekt",
    "text": "\n\nImmer Mittwochs, am 19. Februar 2020, 18. März 2020 und 15. April 2020, von 14:00 Uhr bis 15:00 Uhr, werden alle Fragen rund um das Projekt „Bildungsmitller*innen“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, im Veranstaltungsraum beantwortet.\n  \n\n    „Wie sieht der Alltag in einer Kita oder in einem Schulhort aus?“, „Passt die Arbeit als Erzieherin oder Erzieher zu mir?“ Mit einem kostenlosen Angebot richtet sich das Projekt „Bildungsmittler*innen“ für Marzahn-Hellersdorf an Personen, die Interesse an der Arbeit im (früh-)pädagogischen Bereich haben.\n  \n\n    Die Teilnehmenden des Projekts bereiten sich in Workshops auf die Praxisphase in Kita oder Schulhort vor, tauschen Erfahrungen aus und werden über den beruflichen (Wieder-)einstieg informiert. Außerdem gibt es die Möglichkeit durch eine Hospitation Fachschulen für Pädagogik im Bezirk zu besuchen. Die nächste Runde „Bildungsmittler*innen“ startet am 06.03.2020.\n    Es sind noch Plätze frei. Die Teilnahme ist kostenfrei. Weitere Informationen unter www.wortlaut.de/bimis..\n  Wie läuft das Projekt ab?\n  \nDauer ca. 3 Monate\n    \n8- wöchiges Praktikum in Kita/Hort in Marzahn-Hellersdorf\n    \nvorbereitende und begleitende Workshops\n    \npersönliche Beratung\n    \nWer kann am Projekt teilnehmen?\n  \nPersonen, die sich für die Arbeit mit Kindern interessieren\n    \nPersonen ab 25 Jahren\n    \nnicht erwerbstätige oder arbeitssuchende Personen\n    \n\n\n    Kontakt und Anmeldung:\n    Eva-Maria Thürauf\neva-maria.thuerauf@wortlaut.de\n    Tel: 030 789 546 012\n  \n\n    Gefördert wird das PEB-Projekt (Partnerschaft-Entwicklung-Beschäftigung) aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n  \n"
}