{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1027163.php",
    "date": "2020-12-08",
    "title": "Aufruf zur Abgabe von Angeboten für Erholungsfahrten und –reisen für Kinder, Jugendliche und junge Erwachsene in Steglitz-Zehlendorf 2021",
    "text": "\n\n    Anerkannte Träger der freien Jugendhilfe und andere Reiseanbieter werden aufgerufen ab sofort Angebote für eine Förderung von Erholungsfahrten und –reisen, Internationale Begegnungen (u. a. Zeltlager/ Ferienlager, Kurzreisen und Stadtranderholungen, Bildungsreisen, Gedenkstättenfahrten, Gruppenfahrten oder wohnortnahe Maßnahmen) für junge Menschen beim Bezirksamt Steglitz-Zehlendorf von Berlin – Jugendamt einreichen.\n  \n\n    Das Ziel ist es allen jungen Menschen im Bezirk Steglitz-Zehlendorf Reisen und Fahrten in schulfreien Zeiten anzubieten. Erholung und Entspannung, Mitwirkung und Beteiligung, Gruppenerlebnisse, Kennen lernen von Natur, Umwelt oder anderen Kulturen bilden die Schwerpunkte der Reise-/Ferienmaßnahmen.\n  \n\n    Gesucht werden gemeinnützige Organisationen, die dem Jugendamt Reisekontingente/ -pakete anbieten, welche bezirksweit beworben werden können und damit möglichst alle jungen Menschen im Bezirk ansprechen. Als Zielgruppe der einzelnen Maßnahmen sollen schwerpunktmäßig Kinder und Jugendliche im Alter von 8 – 18 Jahren im Bezirk Steglitz-Zehlendorf angesprochen werden.\n  \n\n    Folgende Unterlagen sind einzureichen:\nAngebot, Finanzierungsplan/ Kalkulation, Kurzkonzeption des Projektes\n\n\n    Außerdem: Kopie des gültigen Freistellungsbescheides des Finanzamtes, Kopie des gültigen Auszuges aus dem Vereinsregister/ Handelsregister, aktuelle Satzung (bzw. Statut/ Gesellschaftsvertrag) des Trägers, Anerkennung als Träger der freien Jugendhilfe gem. §75 SGB VIII/ § 40 AG KJHG (sofern diese Unterlagen dem Bezirksamt Steglitz-Zehlendorf – Jugendamt noch nicht vorliegen).\n  \n\n    Formblätter und Fördervoraussetzungen sind bei Frau Heinz unter Tel.: (030) 90299 – 5195 oder E-Mail: angie.heinz@ba-sz.berlin.de abrufbar. Sie steht Ihnen auch für Rückfragen zur Verfügung.\n  \n\nDie Unterlagen senden Sie bitte an folgende Adresse:\n\n\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Jugendamt, Jug 1100\n    Lissabonallee 6, Haus 8, 14129 Berlin sowie einmal per E-Mail an angie.heinz@ba-sz.berlin.de\n\n\n    Weitere Informationen und Hinweise zu Reisemaßnahmen des Bezirkes Steglitz-Zehlendorf erhalten Sie unter www.travelsz.de .\n  \n"
}