{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1011979.php",
    "date": "2020-11-02",
    "title": "NKWD-Opfer:Gedenken am DENKOrt Gärtnerstaße",
    "text": "\n\n    Dieses Jahr gedenkt das Bezirksamt und die Bezirksverordnetenversammlung Lichtenberg erneut den Menschen, die in den Jahren 1945 und 1946 im Speziallager Nr. 3 des Volkskommissariats für innere Angelegenheiten (NKWD) in der Genslerstraße in Hohenschönhausen ums Leben kamen.\n  \n\n    Das Bezirksamt erinnert am Dienstag, 3. November 2020, am traditionellen DENKOrt auf dem städtischen Friedhof Hohenschönhausen in der Gärtnerstraße, Ecke Rhinstraße, in 13055 Berlin. Am Denkstein und auf dem Denksteinfeld werden Blumen niedergelegt.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), ruft dazu auf, individuell am DENKOrt zu erinnern: „Es ist uns wichtig, dass wir trotz dieser Krise nicht vergessen zu mahnen! Allen Opfern von Verfolgung und Willkür schulden wir das Gedenken.“\n  \n\nHintergrund:\n    Zwischen Mai 1945 und Oktober 1946 hatte das NKWD das Berliner Lager an der Genslerstraße eingerichtet. Etwa 20.000 Menschen waren dort interniert. Schätzungen zufolge starben damals mehr als 1.000 Häftlinge. Sie fielen Hunger, Kälte und Krankheit zum Opfer und wurden in Massengräbern verscharrt. Die Gebeine der namenlosen Toten wurden auf dem städtischen Friedhof Hohenschönhausen an der Gärtnerstraße bestattet, nachdem sie 1995 bei Suchgrabungen im Umfeld des Lagers gefunden worden waren. Der DENKOrt wurde in Regie des Bezirksamtes Lichtenberg realisiert, nach einem Entwurf des Diplom-Designers Manfred Höhne. Dazu gehören das mit Feldsteinen belegte Gräberfeld, der Denkstein mit gusseiserner Tafel und Inschrift, der mit dornigen Sträuchern gesäumte Zugang zum Gräberfeld und der als Labyrinth gestaltete Eingangsbereich aus Eichenbohlen. Zahlreiche Feldsteine stehen anonym für die Toten und erinnern an das Geschehen. Der DenkOrt wurde am 24. Oktober 1998\n    eingeweiht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Leiterin des Büros des Bezirksbürgermeisters\n    Kerstin Beau\n    Telefon: (030) 90296-3303\n    E-Mail: kerstin.beau@lichtenberg.berlin.de\n\n"
}