{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.942363.php",
    "date": "2020-06-09",
    "title": "Fairer Handel in der Corona-Krise - Solidarität ist wichtig",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg engagiert sich seit Jahren für Fairen Handel und den Einsatz fair gehandelter Produkte in der Verwaltung. Auch in Zeiten der Corona-Krise ist internationale Solidarität gefragt. Durch unsere Aktivitäten zur Stärkung des Fairen Handels und der Fairen Beschaffung unterstützen wir als Fairtrade-Bezirk Produzent*innen im Globalen Süden, die von der Pandemie besonders betroffen sind:\n  \n\n    Ab August 2020 werden in allen Berliner Schulen nur noch fair gehandelter Reis, fair gehandelte Bananen und faire Ananas in den Mensen zum Verzehr angeboten. Die Straßen und Plätze in Friedrichshain-Kreuzberg sollen künftig ausschließlich mit zertifizierten Natursteinen gepflastert werden, die unter fairen Arbeitsbedingungen gewonnen werden.\n  \n\n    Auch Verbraucher*innen können in diesen Zeiten solidarisch handeln: durch den Konsum von fair gehandelten Produkten können die Bürger*innen von Friedrichshain-Kreuzberg einen Beitrag dazu leisten, die Einkommensgrundlage von Kleinbäuer*innen und Arbeitenden im Globalen Süden zu sichern.\n  \n\n    Der Weltladen-Dachverband hat mit vielen seiner Lieferanten die Aktion „Weiterhin fair gehandelte Produkte kaufen und lokale Weltläden unterstützen“ gestartet. Hier gibt es nicht nur Lebensmittel, sondern auch Kunsthandwerk und sonstige Dekorationen. Alles kann auch online bestellt werden. Über die Webseite www.aktion-fairsorgung.de gelangen Kund*innen zu den Online-Shops der anerkannten Weltladen-Lieferanten, die besonders hohe Standards erfüllen und die ausschließlich fair gehandelte Waren vertreiben.\n  \n\n    Den Fairen Stadtplan für Berlin mit einer Übersicht an Geschäften, die faire Produkte verkaufen finden Sie hier.\n  \n\n    Hintergrundinformationen zu den Auswirkungen der Krise auf die Produzent*innen: z.B. Fairtrade Deutschland.\n  \n\nAnsprechpartnerin\n    Helena Jansen\n    Koordinatorin für Kommunale Entwicklungspolitik\n  \n\n    Telefon: (030) 90298-4439\n  \n"
}