{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.997599.php",
    "date": "2020-09-29",
    "title": "Herzlichen Glückwunsch Ulrich Misgeld! - Eine etwas andere Geburtstagsparty -",
    "text": "\n\n    Eine illustre Runde war da anlässlich des 70. Geburtstags von Ulrich Misgeld per Videokonferenz zusammen gekommen. Zu den Gratulant_innen gehörten neben Bezirksbürgermeisterin Angelika Schöttler auch Renate Künast (Mitglied des Bundestages), der* ehemalige Regierende Bürgermeister Eberhard Diepgen* und Almuth Hartwig-Tiedt (Staatsekretärin im Ministerium für Arbeit, Soziales, Gesundheit, Frauen und Familie des Landes Brandenburg).\n  \n\n    Über 70 Gäste hatten sich online zusammengefunden, um nicht nur den Geburtstag von Ulrich Misgeld zu feiern, sondern auch sein unermüdliches Engagement für das Unternehmensnetzwerk Motzener Straße, dessen Mitbegründer er vor 15 Jahren war. Außerdem arbeitet er seit 10 Jahren für die bildungsorientierte April Stiftung. Gemeinsam mit dem Unternehmensnetzwerk Motzener Straße engagiert er sich leidenschaftlich für das Herzensthema Nachhaltigkeit in den Unternehmen, die Unterstützung der Naturwacht Marienfelde mit seinem Naturranger Björn Lindner und das Thema Ausbildung.\n  \n\n    Ganz nebenbei ist er passionierter Läufer, es gibt wohl keinen Berlin-Marathon, den er nicht mitgelaufen ist. Auch den Ultramarathon hat er mehr als einmal absolviert.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ohne das unermüdliche Engagement von Ulrich Misgeld wären wir bei vielen Themen wahrscheinlich nicht so weit gekommen. Stichworte sind da für mich der S-Bahnhalt Kamenzer Damm und der Regionalbahnhalt Buckower Chausse, für deren Realisierung wir gemeinsam kämpfen. Nicht immer sind wir uns bei allen Themen einig, aber das macht die Zusammenarbeit ja auch so spannend. Ich hoffe, dass wir noch viele gemeinsame Projekte stemmen werden. Seine Geburtstagsfeier hätte er sich natürlich anders gewünscht, aber es war trotzdem schön!\n  \n"
}