{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.995737.php",
    "date": "2020-09-23",
    "title": "Photovoltaikanlagen in der Werlseestraße gehen in Betrieb",
    "text": "\n\n    Eigener Strom gleich von zwei Dächern\n  \n\n    Am 23. September 2020 wurden gleich zwei Photovoltaikanlagen in der Werlseestraße 39 und 39a feierlich in Betrieb genommen. Diese befinden sich auf den Dächern der Häuser der Sozialstiftung Köpenick in der Werlseestraße. Als Vertreter des initiierenden Kuratoriums für das Projekt ließen es sich die Kuratoriumsmitglieder Gernot Klemm, Kuratoriumsvorsitzender und stellvertretender Bezirksbürgermeister, sowie Oliver Igel, stellvertretender Kuratoriumsvorsitzender und Bezirksbürgermeister von Treptow-Köpenick, nicht nehmen, mit in die luftige Höhe zu steigen und diese in Betrieb zu nehmen. Den Ausblick auf die Umgebung mit viel Grün sowie den Müggelsee gab es gratis dazu.\n  \n\n    „Mit den Photovoltaikanlagen ist die Sozialstiftung einen wichtigen Schritt in Richtung ökologisches und ökonomisches Handeln gegangen. Wir setzen auf umweltfreundliche Selbstversorgung mit Sonnenlichtenergie, was uns natürlich auch Geld spart“, so Gernot Klemm.\n  \n\n    Auf beiden Dächern wurden auf einer Fläche von circa 2600 Quadratmetern insgesamt 704 Solar-module verbaut. Der avisierte jährliche Stromertrag liegt bei circa 150 Megawattstunden. Damit deckt die Sozialstiftung schätzungsweise 15 Prozent des jährlichen Strombedarfs der Einrichtungen der Werlseestraße.\n  \n\n    „Das Kuratorium und die Geschäftsführung der Sozialstiftung waren sich schnell zur Umsetzung der Idee der umweltfreundlichen Selbstversorgung einig. Die Objekte der Sozialstiftung verfügen über große Dachflächen und eignen sich somit ideal für die Gewinnung von Solarenergie. Umweltfreundliche Selbstversorgung ist für alle ein Gewinn“, sagt Oliver Igel.\n  \n\nÜber die Sozialstiftung Köpenick:\n    Die Sozialstiftung Köpenick erbringt seit der Gründung im November 1997 an aktuell vier Standorten in Berlin Dienstleistungen für Senior*innen sowie Menschen mit Behinderungen. In Friedrichshagen betreibt die Sozialstiftung Köpenick Einrichtungen der stationären Pflege, Seniorenzentrum Köpenick mit 390 Bewohner*innen und Kurzzeitpflege Werlseestraße mit 16 Gästeplätzen, sowie den Ambulanten Hospizdienst Friedrichshagen mit aktuell über 100 ehrenamtlichen Mitarbeiter*innen. In den Häusern Mentzelstraße und Ahornallee in Spindlersfeld leben 75 Menschen mit Behinderungen. Des Weiteren ist an diesem Standtort SpreeTakt – BFB Spindlersfeld mit einem Beschäftigungs- und Förderbereich mit 27 Plätzen für Menschen mit Behinderungen verortet. Das ServiceWohnen Niebergallstraße in Wendenschloß mit 17 Mietwohnungen und das BEW Rudower Straße in der Köllnischen Vorstadt mit 14 Mietwohnungen für Menschen mit Behinderungen und Senior*innen runden das Angebot ab.\n    Etwa 480 Mitarbeiter*innen realisieren die genannten Dienstleistungen. Die Sozialstiftung Köpenick wird von einem Kuratorium und einer zweiköpfigen Geschäftsführung geleitet.\n    Weitere Informationen zur Sozialstiftung Köpenick finden Sie unter www.sozialstiftung.de.\n  \n"
}