{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.1011263.php",
    "date": "2020-10-30",
    "title": "Berliner Kältehilfe bietet ab dem 1. November 1.000 Notübernachtungsplätze an",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Berliner Kältehilfe stellt obdachlosen Menschen ab dem 1. November 2020 1.000 Notübernachtungsplätze zur Verfügung. Bereits am 1. Oktober gab es 500 Plätze in sozialen Einrichtungen der Stadt.\n  \n\n    Die Corona-Pandemie hat deutliche Auswirkungen auf die niedrigschwelligen Angebote der Kältehilfe. Wegen geltender Abstands- und Hygieneregeln können Einrichtungen in diesem Jahr nur noch weniger Plätze als in den Jahren zuvor anbieten.\n    Dennoch ist es gelungen, die Finanzierung der höheren Kosten der Unterbringung (Personal, Hygieneausstattung) in den Einrichtungen der Notübernachtung mit Unterstützung der Senatsfinanzverwaltung zu sichern.\n  Zu den neuen Einrichtungen, die in dieser Saison erstmals Kältehilfe-Plätze anbieten, gehören drei Hostels:\n  \nSezer Hotel im Bezirk Treptow-Köpenick mit 70 Plätzen (Betreiber: Arbeiter-Samariter-Bund)\n    \nPension Reiter im Bezirk Friedrichshain-Kreuzberg mit 40 Plätzen (Betreiber: St.Pius/St. Nikolaus)\n    \nHostel Pfefferbett in Pankow mit 90 Plätzen (Inklusionsbetrieb der VIA Blumenfisch gemeinnützige GmbH, Betreiber: Internationaler Bund Berlin-Brandenburg).\n    \n\n\nSenatorin Elke Breitenbach: „Wir können in diesem Jahr – trotz der coronabedingten Entzerrung in den Notübernachtungen – den obdachlosen Menschen wie in den Jahren zuvor 1.000 Notübernachtungsplätze anbieten. Es ist das niedrigschwelligste Angebot der Unterbringung, um Menschen vor dem Erfrieren zu schützen. Die neuen Beschränkungen in der Coronakrise bringen obdachlose Menschen in eine besonders schwierige Situation. Wir alle sind dafür verantwortlich, die Menschen zu schützen, die unsere Hilfe benötigen. Eine besondere Verantwortung tragen dabei die Berliner Bezirke, die für die Unterbringung wohnungsloser Menschen zuständig sind. Wir unterstützen sie dabei, so gut wir können.“\n  \n\nUwe Gervink, Geschäftsführer Pfefferbett Hostel: „Die Corona-Krise stellt uns als Menschen, Unternehmen wie auch als Gesellschaft vor immense Herausforderungen. Wir freuen uns daher sehr, durch eine Kooperation mit der Kältehilfe Berlin die Arbeitsplätze unserer Beschäftigten im Pfefferbett Hostel in dieser schweren Zeit sichern zu können. Gleichzeitig ermöglicht uns dies, einen Beitrag zur Unterstützung benachteiligter Gesellschaftsgruppen, die von der Krise besonders hart betroffen sind, zu leisten.“\n  \n\nClaudia Nickel, Bereichsleiterin Wohnungslosenhilfe und Kältehilfe beim IB Berlin-Brandenburg: „Wir freuen uns, auch in diesem Jahr unter den erschwerten Bedingungen durch Corona 90 Plätze im Rahmen der Kältehilfe in Zusammenarbeit mit dem Pfefferbett Hostel anbieten zu können. Es ist in dieser schwierigen Zeit wichtig, auch weiterhin die Unterstützungsangebote für obdachlose Menschen aufrecht zu erhalten und ihnen jetzt während der kalten Jahreszeit wenigstens für die Nacht einen warmen, sicheren Ort mit Hygieneschutzmaßnahmen anzubieten. Es wird für uns alle eine Herausforderung, aber ich bin optimistisch, dass wir in Zusammenarbeit aller Beteiligten diese meistern werden und für kommende Kältehilfesaisons neue Standards setzen.“\n  \n\n    Die Koordinierungsstelle Kältehilfe informiert tagesaktuell über alle Angebote der Notübernachtungen.\n  \n\n    Die Pressestelle der Senatsverwaltung für Integration, Arbeit und Soziales veröffentlicht die aktuellen Belegungszahlen und freien Kapazitäten der Kältehilfe wöchentlich auf ihrem Twitterkanal.\n  \n"
}