{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.927641.php",
    "date": "2020-04-30",
    "title": "Lesben in Marzahn-Hellersdorf stärken - Bezirksamt fördert ein neues queeres Projekt",
    "text": "\n\n    Das Bezirksamt – vertreten durch die Frauen- und Gleichstellungsbeauftragte Maja Loeffler – fördert seit diesem Jahr das Projekt „Lesben in Marzahn-Hellersdorf stärken!“. Geplant ist, einen regelmäßigen Treffpunkt zu etablieren mit Beratungen, offenen Gruppen und Veranstaltungen in Kooperation mit dem Frauentreff HellMa in Marzahn und dem Frauenzentrum Matilde in Hellersdorf.\n    Denn nach wie vor fehlen für lesbische Frauen und deren (Wahl)-Familien in den Ostberliner Stadtbezirken Strukturen, die ihnen Beratung, Vernetzung und Begegnung bieten. Dabei bleiben homophoben Angriffe und Vorfälle von Diskriminierung auf lesbische Frauen und lesbische Paare vielfältig und alltäglich, aber meist im Verborgenen.\n  \n\n    Das Projekt „Lesben in Marzahn-Hellersdorf stärken!“ startete im Februar 2020 und wird umgesetzt vom Verein Lesben leben Familie (LesLeFam e.V.), der bereits im letzten Jahr im Nachbarbezirk Lichtenberg einen Regenbogenfamilientreff eröffnet hat. Die Ansprechperson für Marzahn-Hellersdorf Kathrin Schultz ist telefonisch und per Mail für Ratsuchende zu erreichen. Mit Blick auf das neue Projekt sagt sie: „In Marzahn-Hellersdorf leben circa 270.000 Menschen. Schätzungen zufolge könnten damit 20.000 queere Menschen im Bezirk zu Hause sein. Und gerade lesbische Frauen werden dabei meist mitgemeint, erhalten jedoch keine spezifische Beratung für ihre Lebenssituation. Auch Orte der Begegnung und Vernetzung fehlen. Das wollen wir mit dem neuen Projekt ändern.“\n  \n\n    Während der Einschränkungen aufgrund der Covid-19-Pandemie mussten Angebote des Projektes verändert werden. Social Media und die Planung von Online-Aktivitäten stehen derzeit im Fokus. Zu erwarten sind außerdem zukünftig regelmäßige und thematisch spezifische Veranstaltungen für lesbische Frauen.\n    *\n    Kontakt und Informationen zum Projekt:*\n    Telefon: 030 58765529\n    E-Mail: marzahn.hellersdorf@leslefam.de\n    Web: www.leslefam.de\n    Facebook: Lesben in Marzahn-Hellersdorf\n  \n\n    Der Trägerverein Lesben Leben Familie (LesLeFam) e.V. wurde im Februar 2018 in Berlin gegründet und unterstützt lesbische Frauen in unterschiedlichen Lebensmodellen und Lebenslagen und vertritt ihre Interessen in Gesellschaft und Politik. Durch Vernetzung, konkrete Maßnahmen und Angebote wird die gesellschaftliche Sichtbarkeit und Akzeptanz von lesbischen Frauen und Regenbogenfamilien verbessert – über Generationen hinweg und unabhängig von Identitäts- und Lebensentwürfen sowie Familienformen.\n  \n"
}