{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.915794.php",
    "date": "2020-04-03",
    "title": "Trotz Corona-Krise: VHS Neukölln legt Ferienprogramm für Neuköllner Kinder und Jugendliche auf",
    "text": "\n\n    Die Volkshochschule Neukölln bietet in den Osterferien zwei Onlineprojekte für Neuköllner Kinder und Jugendliche im Alter zwischen 10 und 18 Jahren an, die digital über die vhs.cloud durchgeführt werden.\n  \n\n    Im Projekt „VerehrteWerte?!“ werden sich die Kinder und Jugendlichen vom 06. bis 18.04.2020 gemeinsam per Webkonferenz mit den Werten unserer Gesellschaft auseinandersetzen und sich hierbei mit dem so genannten „Storytelling“ sowie mit Film- und Schauspieltechniken beschäftigen. Am Ende des Projektes werden die Ergebnisse in einer Online-Videopräsentation zusammengeführt.\n  \n\n    „Hoffnung – das Gegenteil von Angst“ lautet das Motto des zweiten Projektes, das vom 09. bis 18.04.2020 stattfindet. Die Kinder und Jugendlichen beschäftigen sich darin unter anderem mit der Frage: „Was beeinflusst die Angst, die eine Gesellschaft auseinandertreiben kann?“, und wollen so herausfinden, was der Angst entgegensetzt werden kann. Es ist geplant, dass eigene Texte zum Thema geschrieben, Choreographien einstudiert und Videos aufgenommen werden. Die Ergebnisse werden dokumentiert und sollen beim diesjährigen Festival „48 Stunden Neukölln“ zu sehen sein.\n  \n\n    Beide Ferienprojekte beschäftigen sich mit aktuellen Fragen, die unsere Gesellschaft in diesen schwierigen Zeiten bewegen. Die teilnehmenden Kinder und Jugendlichen lernen, wie sie sich mit kreativen Mitteln mit aktuellen Problemen auseinandersetzen und selbstständig etwas bewirken können. Durch die Einbindung von medialen sowie künstlerischen Elementen gelingt es einerseits, sich spielerisch dem Problem zu nähern, andererseits wird das Thema noch einmal vertieft. Eigene Filme mit dem Handy zu drehen und dabei verschiedene Techniken auszuprobieren, macht Spaß und gleichzeitig wird die Auseinandersetzung mit dem Thema unbewusst intensiviert. Beide Projekte werden durch eine sozialpädagogische Betreuung begleitet, die in Krisenfällen einspringen kann.\n  \n\nBildungsstadträtin Karin Korte:\n    „Gerade in diesen schwierigen Zeiten ist es wichtig, unsere Neuköllner Kinder und Jugendlichen auch zu Hause mit Angeboten zu unterstützen, die Spaß machen und gleichzeitig etwas zur Bildung beitragen.“\n  \n\n    Gefördert werden die Projekte im Programm „Kultur macht stark. Bündnisse für Bildung“ mit Mitteln des Bundesministeriums für Bildung und Forschung im Projekt talentCAMPus des Deutschen Volkshochschul-Verbandes. Sie richten sich insbesondere an Kinder und Jugendliche mit Hindernissen beim Zugang zu Bildungsangeboten. Lokale Kooperationspartner sind der Young Arts Neukölln e.V., der Little Black Fish Collectiv e.V. und der Malteser Hilfsdienste e.V.\n  \n\n    Anmeldungen für die wenigen freien Restplätze sind an talentcampus@vhs-neukoelln.de möglich (Hinweise zu Teilnahmebedingungen bei der Anmeldung). Die Teilnahme ist kostenlos.\n  \n\n    Ansprechpartner für weitere Informationen:\n    Martin Grafe, Programmbereichsleiter Politik, Gesellschaft, Umwelt, Otto-Suhr-Volkshochschule Neukölln, E-Mail\n\n"
}