{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.993676.php",
    "date": "2020-09-18",
    "title": "Unfollow: Lesung mit Lukas Jüliger in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Freitag, dem 25.09.2020, an dem auch ein globaler Klimastreik stattfindet, ist um 20.00 Uhr der Illustrator Lukas Jüliger mit seiner Graphic Novel Unfollow in der Bibliothek am Luisenbad zu Gast.\n  \n\n    “Nature‘s Own Youtuber” titelt das TIME Magazine über den mysteriösen Social-Media-Star Earthboi, dessen Videos und Posts ein Zeitalter des neuen, bewussteren Lebens einzuläuten scheinen. Fernab der menschlichen Zivilisation teilt Earthboi im Internet sein Wissen und seine Erinnerungen, die zum Ursprung allen Lebens zurückreichen. Er kennt sämtliche Facetten der Natur und ihrer Schöpfungen, er war Zeuge ihrer Entstehung. Er weiß, welche Rolle ihm dabei zukommt, die Erde zu heilen. Und welche den Menschen…\n  \n\n    Mit unterschwelligem Suspense spinnt Lukas Jüliger in Unfollow eine moderne Fabel über alternative Lebensentwürfe, die Klimakrise und die bizarren Auswüchse der Influencer-Kultur.\n  \n\n    Lukas Jüliger, geboren 1988, studierte Illustration an der Hochschule für Angewandte Wissenschaften in Hamburg und am ENSAD in Paris. 2013 debütierte er mit der enigmatischen Coming-of-Age-Erzählung „Vakuum“ bei Reprodukt und wurde von der Kritik als vielversprechendes neues Talent gefeiert. 2018 erschien „Berenice“, eine Edgar-Allan-Poe-Adaption im modernen Gewand in der von Isabel Kreitz kuratierten Reihe „Die Unheimlichen“ beim Carlsen Verlag. Mit „Unfollow“ legt Lukas Jüliger seine bislang umfangreichste Arbeit vor.\n  \n\n    Eintritt frei.\n  \n\n    Anmeldung unter luisenbad@stb-mitte.de. Die Veranstaltung wird live in das Foyer der Bibliothek übertragen.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo, Di, Mi, Fr 13.00-19.30 Uhr\n    Do, Sa geschlossen\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein, Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}