{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1016132.php",
    "date": "2020-11-10",
    "title": "Besser mit dem Rad zum Rathaus - Erste Fahrradreparaturstation des Bezirksamts Reinickendorf eingeweiht",
    "text": "\n\n    Am heutigen Dienstag wurde durch Bezirksbürgermeister Frank Balzer und Bezirksstadträtin Katrin Schultze-Berndt (beide CDU) die erste bezirkliche Fahrradreparaturstation vor dem Haupteingang des Rathauses Reinickendorf eingeweiht. „Die Fahrradstation ist ein Serviceangebot für unsere Reinickendorfer Radfahrerinnen und Radfahrer und bietet künftig die Möglichkeit, kleinere Reparaturen oder Reifenreparaturen am Rad unterwegs selbst durchzuführen. Die Station ist dafür mit acht wichtigen Werkzeugen ausgestattet, darunter Schraubendreher, Inbusschlüsselsatz, Reifenheber und Flachspanner. Die Werkzeuge sind durch eine Stahlseilmechanik mit der Station verbunden und werden nach Nutzung automatisch eingezogen und hängen somit nicht frei herum. Zudem verfügt die Station auch über eine leistungsfähige Luftpumpe mit bequemer Handkurbel für die gängigen Ventilgrößen“, freut sich Bezirksstadträtin Katrin Schultze-Berndt.\n  \n\n    „Der Bezirk Reinickendorf setzt mit dieser Maßnahme einen weiteren Anreiz zur stärkeren Nutzung des Fahrrades. In diesem Zusammenhang ist auch die Standortwahl zu bewerten. Die Reparaturstation wurde am Rathaus Reinickendorf aufgestellt, einem Standort, der von vielen Bürgerinnen und Bürgern frequentiert wird. Zugleich wird das Rathaus rund um die Uhr bewacht, um vandalismusbedingten Schäden vorzubeugen“, sagt Bezirksbürgermeister Frank Balzer (CDU).\n  \n\n    Die Entscheidung zur Anschaffung von Fahrradreparaturstationen geht auf einen Beschluss der Bezirksverordnetenversammlung Reinickendorf zurück. Diese hatte in den Haushaltsberatungen beschlossen, sogenannte „Erste-Hilfe-Sets für Fahrräder“ zu beschaffen. Dafür wurden für die Haushaltsjahre 2020 und 2021 je 2.000 Euro eingestellt. Eine Servicestation kostet rund 2.000 Euro. Der Standort für eine mögliche zweite Station steht noch nicht fest.\n  \n"
}