{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1014500.php",
    "date": "2020-11-06",
    "title": "Bundeswehr unterstützt weiterhin das Bezirksamt",
    "text": "\n\n    Die Bundeswehr unterstützt das Bezirksamt Lichtenberg bei der Eindämmung des Coronavirus über den bisher vereinbarten Zeitraum hinaus. Die Kooperation war zunächst bis Samstag, 31. Oktober 2020, vereinbart. Die Zusammenarbeit wurde nun bis zum Ende des Jahres verlängert und das Personal aufgestockt. Die Soldatinnen und Soldaten werden zur Kontakt-Nachverfolgung und an der Hotline des Gesundheitsamtes in Lichtenberg eingesetzt. Sie bearbeiten Anfragen aus der Bevölkerung und gehen Hinweisen zu Kontakten von positiv auf Corona getesteten Personen nach.\n  \n\nDer amtierende Gesundheitsstadtrat, Martin Schaefer (CDU), erklärt:\n    „Ich bedanke mich bei den 10 Soldatinnen und Soldaten der Bundeswehr für ihr Engagement im zivilen Bereich. Ich heiße auch die neu eingesetzten 10 Soldatinnen und Soldaten sowie zwei Sanitätszüge mit jeweils drei medizinisch geschulten Soldatinnen und Soldaten willkommen. Wie die seit dem 4. November in Kraft getretene Lichtenberger Allgemeinverfügung zum Umgang mit dem Corona-Virus zeigt, ist der Bedarf an zusätzlicher personeller Unterstützung groß. Die Kolleginnen und Kollegen des Gesundheitsamts leisten großartige Arbeit.“\n  \n\n    Bisher sind dem Bezirksamt aufgrund der Personalunterstützung durch die Bundeswehr, keine zusätzlichen Personalleistungen entstanden. Die notwendigen Arbeitsplätze und Materialien wurden aus den bestehenden Beständen des Bezirksamtes und nicht durch Neubeschaffung besorgt. Aufgrund der gestiegenen Anzahl der abkommandierten Soldatinnen und Soldaten werden ab Mitte November neue Räumlichkeiten im Rathaus Lichtenberg zur Verfügung gestellt. Der Einsatz der Bundeswehr in den Gesundheitsämtern von Berlin wird finanziell auf Senatsebene koordiniert. Dazu wurden bisher 2,1 Millionen Euro zurückgehalten, die bisher noch nicht durch die Bundeswehr in Rechnung gestellt wurden.\n  \n\n    Wichtige Informationen des Bezirksamtes zum Thema Corona finden Interessierte unter: https://www.berlin.de/ba-lichtenberg/corona\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}