{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.939131.php",
    "date": "2020-05-29",
    "title": "Müll richtig entsorgen - Polizei Berlin informiert",
    "text": "\n\n    Die Polizei Berlin weißt aus aktuellem Anlass auf den richtigen Umgang mit Sperrmüll hin:\n  \n\n    Die langen Warteschlangen vor den Recyclinghöfen in Berlin waren gerade zu Beginn der Coronakrise deutlich sichtbar. Viele nutzten die Zeit zu Hause, um zu renovieren oder den Keller zu entrümpeln. Dann musste der Sperrmüll nur noch weggebracht werden. Die Vorstellung, sich in die endlos scheinende Schlange von Wartenden einzureihen, erscheint wenig verlockend. Wie günstig, dass am Straßenrand vor dem Recyclinghof eine Person steht, die den Sperrmüll ebenfalls anzunehmen scheint. Und zwar eine Person, die ganz offenbar kein Beschäftigter des Recyclinghofes ist. Damit hätte man gleich zwei Fliegen mit einer Klappe geschlagen. Man ist seinen Müll schneller los und gleichzeitig tut man der Person etwas Gutes. Man kann sein Eigentum ja schließlich verschenken an wen man will… oder doch nicht?\n  \n\n    Was passiert mit den Teilen des Mülls, für die der außerhalb des Recyclinghofes „Beschenkte“ keine Verwendung hat? Werden diese ordnungsgemäß entsorgt? Erfahrungsgemäß leider nicht. Damit Müll richtig entsorgt und weiterverarbeitet werden kann, muss er in die richtigen Hände gegeben werden. Das sind zugelassene Abfallentsorgungsanlagen wie zum Beispiel die BSR-Höfe Rahnsdorfer Straße und Nordring!\n  \n\n    Wer seinen Sperrmüll außerhalb einer zugelassenen Abfallentsorgungsanlage lagert oder abgibt, dem drohen Bußgelder nach dem Kreislaufwirtschaftsgesetz oder sogar eine Strafanzeige.\n  \n\nBSR-Reycyclinghöfe im Bezirk:\n\n\nRahnsdorfer Straße 76, 12623 Berlin (Marzahn-Hellersdorf) und\n    \nNordring 5, 12681 Berlin (Marzahn-Hellersdorf)*\n    \n\n\n    Aufgrund der Corona-Situation haben sich die Öffnungszeiten der Recyclinghöfe geändert:\n  \n\nMontag bis Samstag von 8:00 bis 14:00 Uhr\n\n"
}