{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.980294.php",
    "date": "2020-08-25",
    "title": "Ausbildungstag Berlin Süd-Ost – digital, virtuell & online am 3. September 2020",
    "text": "\n\nSchulabschluss – und was dann?\n\n\n    Um die Phase der Berufsorientierung von Jugendlichen zu unterstützen und jungen Menschen die Ausbildungsbetriebe der Region sowie die hier ausgeübten Berufe vorzustellen, präsentiert die Wirtschaftsförderung Treptow-Köpenick am Donnerstag, 3. September 2020, zwischen 9 und 13 Uhr auf www.berlin.de/ausbildungstag ihre traditionelle Ausbildungsmesse erstmals online.\n  \n\n    Das digitale Programm vermittelt dabei lebendige Eindrücke von den Inhalten, Anforderungen und Entwicklungsperspektiven in Ausbildungsberufen und -betrieben.\n  \n\n    Zahlreiche Seminare und Vorträge informieren über Berufsbilder, Studienfächer und Praktikumsperspektiven, geben praktische Tipps zu Bewerbung und Studienfinanzierung, erläutern Möglichkeiten für Auslandsaufenthalte erleichtern und erleichtern das Erkennen eigener Stärken und das Finden des persönlichen Berufsweges.\n  \n\nDurchblick in Sachen Ausbildung und Beruf!\n\n\n    Angesprochen sind insbesondere Schüler und Schülerinnen der 08.-13. Jahrgänge und deren Eltern sowie Lehrerinnen und Lehrer sowie weitere Ausbildungsinteressierte.\n  \n\n    Unternehmen der Region präsentieren sich mit ihren individuellen Ausbildungs-, Studien- und Praktikumsangeboten und klären persönlich per Chat oder Videochat Fragen rund um Ausbildung und Berufsleben.\n  \n\n    Hier geht´s zur Veranstaltung: www.berlin.de/ausbildungstag\n\n\n    Für die Teilnahme an Vorträgen, Seminaren und Chats ist vorab oder am Veranstaltungstag eine Anmeldung unter dem genannten Link erforderlich.\n  \n\n    Gern stehen Frau Blei, Tel.: (030) 90297 2500 oder\n    Frau Kammer, Tel.: (030) 90297 2528 für Fragen und Anliegen rund um den digitalen Ausbildungstag zur Verfügung.\n  \n"
}