{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.915743.php",
    "date": "2020-04-03",
    "title": "Sanierung von Einfriedung und Mausoleum auf 1. Pankower Gemeindefriedhof begonnen",
    "text": "\n\n    Auf dem 1. Gemeindefriedhof Pankow an der Wilhelm-Kuhr-Straße / Ecke Kreuzstraße haben jetzt die Sanierungsarbeiten begonnen. Zunächst werden der Wildwuchs an einem Teilabschnitt der historischen Zaunanlage entfernt und ihr Sockel instandgesetzt. Dazu werden die schmiedeeisernen Zaunfelder demontiert und zur Restaurierung in eine Werkstatt gebracht. Der zweite Arbeitsschwerpunkt liegt beim Mausoleum von Hermann Killisch von Horn. Auch hier wird Wildwuchs entfernt, die Fassade instandgesetzt und das Gewölbedach neu mit Blech eingedeckt. Die rund 235.000 Euro teure Baumaßnahme wird aus dem Förderprogramm der Senatsverwaltung für Stadtentwicklung und Wohnen zur „Unterhaltung landeseigener Denkmale“ finanziert.\n    Nicht von den aktuell zur Verfügung stehenden Mitteln finanziert werden können die Instandsetzung der desolaten Einfriedungsmauer an der Kreuzstraße sowie die Restaurierung der fünf schmiedeeisernen Grabeinfassungen auf dem Friedhofsgelände. Daher ist eine Fortsetzung der Maßnahmen für das Jahr 2021 geplant.\n    Der rund 4.600 qm große 1. Gemeindefriedhof Pankow wurde 1841 angelegt. Zuvor wurden die verstorbenen Pankower innerhalb der Umfassungsmauer der alten Pfarrkirche „Zu den Vier Evangelisten“ bestattet. Da die Kirchengemeinde einen Erweiterungsbau plante, wurden die bestehenden Gräber auf den neu angelegten Gemeindefriedhof umgebettet. Die ursprüngliche Holzeinfriedung wurde 1908 durch eine repräsentative schmiedeeiserne Einfassung ersetzt. Der Friedhof wurde 1971 aufgelassen und später in eine Parkanlage umgestaltet. Mehrere Grabsteine aus dem ersten Viertel des 20. Jahrhunderts und einige Grabanlagen mit schmiedeeisernen Gittern blieben dabei erhalten. In der südwestlichen Ecke steht das Mausoleum für Hermann Killisch von Horn und seine Familie. Es ist im Stil des Historismus über rechteckigem Grundriss als sandsteinverkleideter Kuppelbau mit Laterne errichtet. Gebaut wurde es 1904 im Auftrag der Witwe Antonie Killisch von Horn durch den Maurermeister Christian\n    Friedrich Malingriaux. Der 1821 geborene Hermann Killisch von Horn kaufte bereits 1856 das 2,5 Hektar große Gelände des heutigen Bürgerparks Pankow, nachdem er mutmaßlich über Börsenspekulationen zu Reichtum gelangt war, und gestaltete die Anlage aufwändig nach dem Vorbild eines englischen Landschaftsgartens.\n  \n"
}