{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.893065.php",
    "date": "2020-02-10",
    "title": "Wettbewerb „Familienfreundliche Unternehmen 2020 in Treptow-Köpenick“",
    "text": "\n\n    Treptow – Köpenick sucht Unternehmen, in deren Unternehmenskultur familiäre und berufliche Verpflichtungen gleichberechtigt nebeneinanderstehen.\n  \n\n    Das Bezirksamt Treptow-Köpenick vergibt in diesem Jahr erneut Auszeichnungen an familienfreundliche Unternehmen im Bezirk. Dafür wird der Wettbewerb „Familienfreundliche Unternehmen 2020 in Treptow-Köpenick“ erneut ausgelobt!\n  \n\n    Der Bezirksbürgermeister Oliver Igel, bietet den bezirklichen Unternehmen zum 15. Mal an, sich an dem Wettbewerb „Familienfreundliche Unternehmen in Treptow-Köpenick“ zu beteiligen.\n  \n\n    Zahlreiche Unternehmen aus unserem Bezirk zeigen seit Jahren, dass die Familie ein Erfolgsfaktor sein kann, wenn es zum Beispiel flexible und passende Arbeitszeitmodelle im Unternehmen gibt, Wiedereinstiegsmodelle greifen, die Kinderbetreuung gut organisiert werden kann und pflegende Angehörige unterstützt werden. Das wird zum Beispiel eindrucksvoll in der Broschüre „Familie-Karriere-Balance“ gezeigt, in welcher 14 ausgezeichnete Unternehmen aus Treptow-Köpenick vorstellt werden.\n  \n\n    Sofern auch Ihr Unternehmen Familien- und Lebensphasenbewusste Lösungen anbietet, finanziell und organisatorisch bei der Kinderbetreuung und der Pflege von Angehörigen unterstützt, den beruflichen Wiedereinstieg nach familienbedingter Auszeit erleichtert, insbesondere Alleinerziehenden hilft und individuelle Modelle anbietet, sollten Sie sich an dem Wettbewerb beteiligen.\n  \n\n    Eine Jury unter dem Vorsitz des Bezirksbürgermeisters Oliver Igel wird die familienfreundlichsten Unternehmen prämieren. Ausgezeichnet werden 2 Unternehmen. Eines mit bis zu 20 Beschäftigten und ein Unternehmen mit mehr als 20 Beschäftigten. Der Preis sind jeweils 500 Euro für die Gewinner und eine wertvolle Skulptur als Wanderpreis. Die Auszeichnung erfolgt anlässlich des Visitenkartentreffens der Wirtschaftsförderung.\n  \n\n    Bewerbung\n  \n\n    Die Bewerbung ist unbürokratisch und erfordert nicht viel Zeit. Sofern es Fragen und Unsicherheiten bei der Bewerbung gibt, ist die Gleichstellungsbeauftragte Anke Armbrust gern behilflich.\n  \n\n    Die Bewerbungsunterlagen können bei der Gleichstellungsbeauftragten des Bezirksamtes Treptow-Köpenick angefordert oder im Internet unter\nhttps://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/auszeichnungen/familienfreundliche-unternehmen/ heruntergeladen werden.\n  \n\nDie Bewerbungsfrist endet am 24. April 2020.\n\n\n    Anke Armbrust\n    Gleichstellungsbeauftragte\n  \n"
}