{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.913584.php",
    "date": "2020-03-30",
    "title": "Unterkunft Buchholzer Straße öffnet in Kürze für geflüchtete Menschen in Quarantäne",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales sowie das Bezirksamt Pankow von Berlin teilen mit:\n  \n\n    Im Zuge der Corona-Krise befinden sich viele Menschen in Berlin in häuslicher Quarantäne. Dafür gibt es viele Gründe. Die Amtsärzte in den Gesundheitsämtern können die Quarantäne wegen eines positiven Corona-Testergebnisses angeordnet haben. Es können auch Kontaktpersonen sein, die sich vorsorglich in häusliche Quarantäne begeben. Diese Möglichkeiten treffen auch auf Menschen zu, die in den Unterkünften des Landesamtes für Flüchtlingsangelegenheiten (LAF) leben.\n  \n\n    Wir wollen in dieser besonderen Situation die Unterbringung der Menschen in Quarantäne verbessern. Deshalb werden wir die im Sommer 2019 geschlossene Gemeinschaftsunterkunft an der Buchholzer Straße in Kürze als Quarantäne-Einrichtung für etwa 300 Menschen aus anderen Unterkünften des LAF wieder in Betrieb nehmen. Dies geschieht in Abstimmung mit der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung und dem Bezirksamt Pankow. Ein erfahrener Betreiber, die Albatros gemeinnützige Gesellschaft für soziale und gesundheitliche Dienstleistung mbH, gewährleistet die medizinische und psychosoziale Betreuung der Bewohnerinnen und Bewohner. Sie dürfen das Gelände der Unterkunft nicht verlassen.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Da nicht alle geflüchteten Menschen in einer Wohnung leben, wollen wir ihnen während der Quarantäne eine bestmögliche Betreuung anbieten. In der Unterkunft Buchholzer Straße ist das möglich. In den Wohncontainern gibt es separate Wohneinheiten mit eigenen Sanitärbereichen und Kochgelegenheiten. Menschen in Quarantäne können sich in der neuen Unterkunft besser bewegen. Sie sind dort räumlich besser voneinander getrennt als in Gemeinschaftsunterkünften.“\n  \n\nSören Benn, Bezirksbürgermeister von Pankow: „Als Bezirk unterstützen wir alle Bemühungen des Senats, die Ausbreitung des Corona-Virus in Berlin in Grenzen zu halten! Dazu gehört natürlich auch, geflüchtete Menschen, die sich mit dem Virus infiziert haben und noch in Gemeinschaftsunterkünften leben, räumlich von anderen Bewohner*innen zu trennen. Wenn dies durch die vorübergehende Wiederinbetriebnahme des leerstehenden Tempohomes an der Buchholzer Straße ermöglicht werden kann, so ist diese Maßnahme in unser aller Interesse.“\n  \n\nDie wichtigsten Fragen und Antworten für Anwohnende:\n\n\nWann eröffnet die Unterkunft?\n    In wenigen Tagen. Derzeit sind noch einige vorbereitende Maßnahmen nötig zur Inbetriebnahme.\n  \n\nAuf welcher rechtlichen Grundlage wird die Unterkunft wieder in Betrieb genommen?\n    Auf Grundlage des Allgemeinen Sicherheits- und Ordnungsgesetzes (ASOG) wird der Standort vom Landesamt für Flüchtlingsangelegenheiten (LAF) requiriert und als Quarantäne-Unterkunft für Menschen aus Gemeinschaftsunterkünften genutzt.\n  \n\nWie viele Menschen können dort untergebracht werden?\n    Mit dem zuständigen Gesundheitsamt ist eine Kapazität von rund 300 Personen verabredet.\n  \n\nWer soll dort einziehen?\n    Der Standort Buchholzer Straße ist für Menschen gedacht, die positiv auf das Corona-Virus getestet worden sind und die darum eine häusliche Quarantäne einhalten müssen. Die Quarantäne wird vom jeweils zuständigen Gesundheitsamt verhängt. Die Maßnahme betrifft zudem unmittelbare Kontaktpersonen der infizierten Person. Das Gesundheitsamt spricht in der Regel eine häusliche Quarantäne für die Dauer von 14 Tagen aus. Ob die Betroffenen die Unterkunft wieder verlassen können, klärt das zuständige Gesundheitsamt.\n  \n\nWer wird die Einrichtung betreiben?\n    Ein erfahrener Betreiber, die Albatros gemeinnützige Gesellschaft für soziale und gesundheitliche Dienstleistung mbH, gewährleistet die medizinische und psychosoziale Betreuung der Bewohnerinnen und Bewohner. Albatros übernimmt neben den Verwaltungsaufgaben vor allem die notwendige medizinische und psychosoziale Betreuung der dort untergebrachten Menschen. Das ist besonders wichtig, denn die Bewohnerinnen und Bewohner in der Buchholzer Straße dürfen das Objekt nicht verlassen.\n  \n\nGibt es einen Wachschutz?\n    Ein Sicherheitsdienstleiter, der mit dem Objekt vertraut ist, übernimmt die Arbeit von Ort in ausreichender Personalstärke rund um die Uhr (24 Stunden).\n  \n\nWir werden die Bewohnerinnen und Bewohner versorgt?\n    Ein Catering ist gewährleistet, sodass die dort lebenden Menschen sich nicht selbst versorgen müssen. Das gilt auch für Dinge des täglichen Bedarfs wie Hygieneartikel, die von außen geliefert werden.\n  \n\nWas geschieht mit dem Müll?\n    Der gesamte Abfall aus der Unterkunft wird gesondert von einer zertifizierten Firma entsorgt.\n  \n\nWie werden die Menschen transportiert?\n    In Absprache mit den Gesundheitsämtern ist natürlich gewährleistet, dass sämtliche Transporte zur Unterkunft den erhöhten Hygiene- und Sicherheitsstandards genügen, die im Zusammenhang mit Corona gelten. Außerdem steht das Landesamt für Flüchtlingsangelegenheiten in engem Kontakt zum zuständigen Polizeiabschnitt und der Polizei-Direktion.\n  \n\nWas geschieht mit schwer Erkrankten?\n    Sollte sich der Gesundheitszustand der Menschen in Quarantäne verschlechtern, bringen Ärzte und medizinisches Fachpersonal sie zur Weiterbehandlung in die dafür ausgestatteten Krankenhäuser. Schwer erkrankte Menschen werden also nicht am Standort Buchholzer Straße behandelt.\n  \n\nWie lange wird der Standort als Quarantäne-Unterkunft genutzt?\n    Derzeit vermag niemand einen Verlauf der grassierenden Pandemie vorauszusagen. Daher können zurzeit keine Auskünfte über Zeiträume gegeben werden.\n  \n"
}