{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.977312.php",
    "date": "2020-08-17",
    "title": "Covid-Schwerpunkteinsatz von Ordnungsamt Mitte und Polizei: Mehr als 100 Verstöße und drei Anzeigen in der Nacht zu Sonnabend",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Mehr als 100 Verstöße gegen die Covid-Infektionsschutzverordnung; drei Anzeigen gegen Betreiber gastronomischer Einrichtungen, die keine oder nur unvollständige Gästelisten vorweisen konnten; je ein Verstoß gegen das Berliner Straßengesetz (unerlaubte Sondernutzung) und die Preisangabenverordnung – das ist das Ergebnis einer Schwerpunktkontrolle des Ordnungsamts Mitte in der Nacht von Freitag auf Sonnabend zusammen mit dem Polizeiabschnitt 56 rings um den Rosenthaler Platz in der Zeit von 21 Uhr bis 2 Uhr.\n  \n\n    Insgesamt wurden sieben Einrichtungen kontrolliert, darunter 5 Bars und 2 Verkaufsstellen. Die Auswahl erfolgte in Abstimmung mit dem Abschnitt 56 – es sollten vor allem Gewerbebetriebe kontrolliert werden, die bei vergangenen Kontrollen negativ aufgefallen waren. Im Einsatz waren 6 Mitarbeitende des Ordnungsamts sowie 6 von der Polizei.\n    Des Weiteren fand eine Sonderkontrolle in der Nacht vom Sonnabend auf Sonntag mit dem Abschnitt 17 im Wedding statt.\n  \n\n    Das Ordnungsamt Mitte kontrolliert die Einhaltung der Covid-Infektionsschutzverordnung unabhängig von Geschäftsmodellen und wirtschaftlicher Ausrichtung der in Frage kommenden Einrichtungen. Für gewerbliche Einrichtungen, die in der Vergangenheit bereits negativ aufgefallen sind, sind Nachkontrollen vorgesehen.\n  \n\nStephan von Dassel: „Gewerbliche Einrichtungen werden in Mitte unabhängig von Alter, Geschlecht, Herkunft, Religion, sexueller Identität, Behinderung oder Weltanschauung kontrolliert. Alle Mitarbeitenden des Allgemeinen Ordnungsdienstes (AOD) des Ordnungsamts Mitte haben ein Diversity-Training durchlaufen. Das Ordnungsamt ist divers zusammengesetzt und spiegelt in dieser Zusammensetzung in weiten Teilen den Bezirk Mitte wider. Vorwürfe, Kontrollen seien rassistisch motiviert, weise ich als pauschale Schutzbehauptungen von kontrollierten Betreiberinnen und Betreibern zurück, die von eigenen Regelverstößen ablenken wollen. Sollte es Hinweise auf nicht korrektes oder gar den Neutralitätsgrundsatz verletzendes Verhalten von Ordnungsamtskräften geben, bitte ich um konkrete, ggf. vertraulich zu behandelnde Angaben und werde diese selbstverständlich transparent und rückhaltlos aufklären.“\n  \n\n    Bei dem Kontrolleinsatz in der Nacht zum vergangenen Sonnabend war auch das Fußball-Viertelfinalspiel in der Champions-League FC Bayern München gegen den FC Barcelona in den Fokus der Kontrollbehörden gerückt. So wurden 80 Verstöße wegen Missachtung des Mindestabstands allein in einer Lokalität während der Partie festgestellt. Der Einsatz dort zog sich über das Fußballspiel hinaus.\n  \n\n    „Da das Ausfertigen von Anzeigen vergleichsweise zeitaufwändig ist, ist es aus personellen Gründen leider nicht möglich, noch mehr Lokalitäten während eines Fußballspiels in Augenschein zu nehmen. Mit dem Blick auf die noch in dieser Woche ausstehenden Fußballspiele haben wir dem Senat vorgeschlagen, ein Übertragungsverbot für die am Dienstag und Mittwoch stattfindenden Halbfinale in der Champions-League zu verhängen. Auch ich als leidenschaftlicher Fußballfan weiß, wie toll das gemeinschaftliche Schauen von Fußballspielen ist. Ich weiß aber auch, dass dabei Verhältnisse kaum zu verhindern sind, die in nichts den Ausbruchsorten in Clubs nachstehen, in denen sich bis zu 50 Personen an einem Abend infiziert hatten“, sagt Stephan von Dassel.\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}