{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.913010.php",
    "date": "2020-03-27",
    "title": "Neue Räume in der Richard-Wagner-Schule nach Sanierung",
    "text": "\n\n    Eine kluge Nutzung der vorhandenen Flächen ist vor dem Hintergrund der aktuell angespannten Raumsituation in vielen Lichtenberger Schulen dringend geboten. Auch in Karlshorst gibt es Grundschulen, die den Unterricht unter herausfordernden Bedingungen meistern.\n  \n\n    In der Richard-Wagner-Schule in der Ehrenfelsstraße 36 in 10318 Berlin, wurde nun ein Projekt fertiggestellt, bei dem eine ehemalige Hausmeisterwohnung und das offene Foyer im 1.OG für eine neue Nutzung ertüchtigt wurde. Entstanden sind moderne Aufenthalts- und Schulräume für Lehrerinnen und Lehrer oder zur Nutzung für die Unterrichtung in Kleingruppen und den offenen Ganztagesbetrieb. Dabei erfolgte eine völlig neue Aufteilung der Räume unter pädagogischen Nutzungsaspekten sowie eine Modernisierung von Akustik und technischen Gegebenheiten. Unter anderem wurden so ein neues Lehrerzimmer mit PC-Arbeitsplätzen, ein Raum für die Verwaltungsleitung, ein PC- und Kopierraum und ein Kleinküchenbereich für den Alltagsbetrieb geschaffen. Das Sekretariat und die Schulleiterräume wurden im gleichen Zug mitsaniert. Zukünftig wird es auch ein digitales schwarzes Brett geben. Der sanierte Bereich umfasst dabei rund 200 m² und 9 Räume im 1.OG.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) freute sich über diese Ertüchtigung: „Unser vorrangiges Ziel in Lichtenberg ist die Schaffung von neuen Grund- und Oberschulplätzen. Aber auch die Sanierung von Schulen und die Instandhaltung müssen wir im Blick haben. Das Bezirksamt Lichtenberg hat für die Sanierung in der Richard-Wagner-Schule rund 170.000 Euro investiert. Durchgeführt wurde dies in zwei Bauabschnitten in der Zeit von Juli 2019 bis März 2020. Damit haben wir mehr Platz für mehr Bildung. Die Schulbauoffensive läuft unter Hochdruck weiter. Ich bedanke mich bei allen Beteiligten! “\n\n\nDer Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU) freut sich über den Abschluss der Maßnahme: „Unsere Schulen brauchen aktuell mehr denn je positive Nachrichten. Daher freut es mich besonders, dass der neue Verwaltungstrakt fristgerecht an die Schule übergeben werden kann. Denn Schule findet nicht nur in den Klassenzimmern statt. Eine funktionierende Verwaltung und Organisationseinheit sind von großer Bedeutung.“\n\n\n    Weitere Hintergrundinformationen:\n    Auf dem 11.368 qm großen Grundstück war in der früheren DDR die „3. POS Alexander Kotikow“ zuhause und nach der Wende dann die „24. Grundschule in Lichtenberg“, welche nun schon seit einiger Zeit den heutigen Namen „Richard-Wagner-Schule“ trägt.\n    Gebaut wurden das Schulgebäude und die Sporthalle im Jahr 1979 als so genannte Typenbauten „SK 68 Berlin“ bzw. „Tp SK&KT Berlin“ (Halle). 2014 wurde ein Schulergänzungsbau mit 12 Klassenräumen zusätzlich in Betrieb genommen, also 4 Klassenräume je Etage. Die Sporthalle wurde bereits in der Zeit von März 2017 bis August 2018 für 2,3 Mio. Euro grundhaft erneuert.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}