{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.997546.php",
    "date": "2020-09-28",
    "title": "Drei Frauen: Ergebnis der Jurysitzung zur Umbenennung der Wissmannstraße",
    "text": "\n\n    Wie berichtet traf der Aufruf zum Beteiligungsprozess zur Umbenennung der Wissmannstraße auf ein breites Echo durch die Bewohner*innen Neuköllns. Bis zum 26. Juli wurden mehr als 400 Vorschläge für einen neuen Straßennamen eingereicht.\n  \n\n    Am 8.9.2020 trat die Jury zur Umbenennung der Wissmannstraße zusammen, um aus den Namensvorschlägen der Bürger*innen geeignete auszusuchen und diese Auswahl umfassend zu begründen. Die Jury hat drei Namensvorschläge aus der Bürgerschaft ausgewählt.\n  \n\n    Die Entscheidung war einvernehmlich. Am 28.09.2020 lud Kulturstadträtin Karin Korte zu einer Pressekonferenz ins Oyoun (vormals Werkstatt der Kulturen) um die Juryentscheidung öffentlich bekannt zu machen.\n  Die drei ausgewählten Namensvorschläge sind:\n  \nNduna Mkomanile\n    \nLucy Lameck\n    \nFasia Jansen\n    \n\n\n    Allesamt Frauen.\n  \n\n    Frau Nduna Mkomanile (*? + 1906) war eine Widerstandkämpferin im Maji-Maji-Aufstand (heutiges Tansania). Sie wurde 1906 von Deutschen als einzige Frau gehängt.\n  \n\n    Frau Lucy Lameck (*1934 + 1993) war die erste Frau im tansanischen Regierungskabinett. Sie war unter anderem stellvertretende Ministerin für Kommunalentwicklung und Gesundheit und setzte sich sehr für die Verbesserung der Position von Frauen ein.\n  \n\n    Frau Fasia Jansen (*1929 + 1997) war eine afrodeutsche politische Liedermacherin und Friedensaktivistin. Im Nationalsozialismus wurde zur Arbeit im KZ Neuengamme zwangsverpflichtet. 1991 erhielt sie für ihr Engagement das Bundesverdienstkreuz am Bande.\n  \n\n    Bildungsstadträtin Karin Korte: „Ich freue mich, dass sich die Vertreter*innen der ehrenamtlich arbeitenden Jury nach einem intensiven Austauschprozess auf drei herausragende Frauenpersönlichkeiten geeinigt haben. Damit ist der Beteiligungsprozess in eine entscheidende Phase getreten.“\n  \n\n    Die Jury bestand aus den Bürgervertreter*innen und Wissmannstraßen-Bewohner*innen Hanno Stecher, Dr. Tanja Wälty und Julia Lemmle. Ihr gehören außerdem als Experten für Neuköllner Geschichte der Leiter des Museums Neukölln, Dr. Udo Gößwald und der Kulturwissenschaftler, Journalist und Autor Bernd Kessinger an. Herr Mnyaka Sururu Mboro und Frau Anette Heit vertraten als Vorstandsmitglied des Vereins Berlin Postkolonial e.V. und als Programmleiterin aus der Werkstatt der Kulturen/Oyoun den thematischen Schwerpunkt Antikolonialismus.\n    Die wissenschaftliche Prüfung der Namensvorschläge nahm Prof. Dr. Andreas Eckert, Direktor des Instituts für Asien- und Afrikawissenschaften der Humboldt-Universität zu Berlin vor.\n  \n\n    Die Namensvorschläge werden am 7. Oktober 2020 den Mitgliedern des Bildungsausschusses vorgestellt. Über die endgültige Namensgebung entscheidet die Bezirksverordnetenversammlung von Neukölln.\n  \n\n    Begründung der Jury\n  \n\n    Frau Nduna Mkomanile (ermordet 1906 im heutigen Tansania) war eine Wangoni Herrscherin aus der Kitanda-Region, die sich im sogenannten Maji-Maji-Krieg (1905-1907) gegen die illegale Landnahme der Deutschen in Ostafrika stellte. Verbunden waren die verschiedene lokalen Gruppen über das magische „Wasser“ (maji), das die Widerständigen schützen sollte. Bei der Übergabe des Maji von den Wangindo an die Wangoni und der damit verbundenen, bedeutenden Ausweitung des antikolonialen Kampfes spielte Mkomanile eine herausragende Rolle. 1906 wurde sie deswegen, als einzige Frau unter 67 männlichen Anführern, von den Deutschen hingerichtet. Der Name stellt sicher, dass der historische Bezug zum deutschen Kolonialrassismus erhalten bleibt, aber nicht mehr ein Täter, sondern eine Befreiungskämpferin geehrt wird. Er macht die Rolle von Frauen als Akteurinnen im antikolonialen Widerstand sichtbar und zeugt dem jahrelangen Engagement v.a. der tansanischen Community\n    in Berlin Respekt.\n  \n\n    Frau Lucy Lameck (geboren 1934, gestorben am 21.3.1993) war eine der ersten weiblichen Abgeordneten im tansanischen Parlament und die erste Frau des Landes im Regierungskabinett. In ihrer über 20-jährigen Tätigkeit als Parlamentarierin, u.a. als stellvertretende Ministerin für Kommunalentwicklung und Gesundheit, initiierte sie maßgebliche Gesetzesvorlagen zur Verbesserung der Position von Frauen in der tansanischen Gesellschaft. Neben Julius Nyerere war sie eine wichtige Unterstützerin der panafrikanischen Idee; 1965 hielt sie ihre berühmte Rede „Africans Are Not Poor“, in der sie Afrikas Zukunftspotentiale heraushob. Sie wurde 1993 mit einem Staatsbegräbnis geehrt. Durch die Ehrung einer bedeutenden tansanischen Frau wie Lucy Lameck würde sich Neukölln zumindest symbolisch an der Wiedergutmachung der Kolonialverbrechen beteiligen.\n  \n\n    Frau Fasia Jansen (geboren am 6. Juni 1929, gestorben am 29.12.1997) war eine afrodeutsche politische Liedermacherin und Friedensaktivistin. Sie engagierte sich lebenslang für Frieden und soziale Gerechtigkeit, gegen Rassismus und Sexismus – bei großen Streiks, der Weltfrauenkonferenz der UNO in Nairobi, Ostermärschen, zusammen mit u.a. Joan Baez, Hannes Wader, Perry Friedman. Die Nationalsozialisten verwehrten ihr die Ausbildung an der Tanzschule und zwangsverpflichteten sie zum Küchendienst im Konzentrationslager Neuengamme. Die Solidarität mit den jüdischen Frauen und die Erlebnisse dort prägten ihren antifaschistischen Aktivismus. Sie erhielt 1991 das Bundesverdienstkreuz am Bande und 1997 die Silberne Ehrennadel der Stadt Oberhausen. Fasia Jansen verband in ihrer Arbeit ganz selbstverständlich den Einsatz gegen Faschismus, Militarisierung, Antisemitismus, Rassismus, Sexismus und Klassismus – und dies auf eine direkte künstlerische Weise, die\n    Menschen mit den verschiedensten Lebenshintergründen bewegte. Eine Umbenennung nach ihr würde die Bedeutung afrodeutschen weiblichen politischen Wirkens für eine gerechtere Gesellschaft sichtbarer machen.\n  \n"
}