{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.951568.php",
    "date": "2020-06-26",
    "title": "Erreichbarkeit des Jugendamtes wegen Corona-bedingter Einschränkungen ab 29. Juni",
    "text": "\n\n    Wegen der Infektionsgefahr durch das Corona- Virus werden im Jugendamt Pankow vom 29. Juni bis 31. August 2020 weiterhin persönliche Vorsprachen durch Terminvergaben organisiert.\n  \n\n    Für die Terminvereinbarung nutzen Sie bitte folgende Kontaktdaten:\n  \n\n    Regional Sozialpädagogische Dienste (RSD)\n  \n\n    RSD Nord\n    Tel. 030 90295 – 8720\n    E-Mail: rsd.nord@ba-pankow.berlin.de\n\n\n    RSD Süd\n    Tel. 030 90295 – 3660\n    E-Mail: rsd.sued@ba-pankow.berlin.de\n\n\n    RSD West\n    Tel. 030 90295 – 2358 oder 90295- 2558\n    E-Mail: rsd.west@ba-pankow.berlin.de\n\n\n    RSD Ost\n    Tel. 030 90295 – 7101\n    E-Mail: rsd.ost@ba-pankow.berlin.de\n\n\n    Kindertagesbetreuung / Tagespflege\n  \n\n    Tel. unter 115 oder online unter http://service.berlinde/standort324903/\n\n\n    Unterhaltsvorschuss\n  \n\n    Tel: 030 90295 – 7839 sowie Telefonliste aller Dienstkräfte auf der Website unter Jugendamt Unterhaltsvorschuss\n\n\n    Elterngeld\n  \n\n    Tel. 030 90295 – 7838\n  \n\n    Beistandschaften\n  \n\n    Tel. 030 90295 – 7340\n  \n\n    Beurkundungen\n  \n\n    Tel. 030 90295 – 7331\n    E-Mail: simone.gross@ba-pankow.berlin.de\n\n\n    Erziehungs- und Famiienberatung\n  \n\n    EFB Region Prenzlauer Berg\n    Tel. 030 90295 – 3622\n    E-Mail: efb.ot.prenzlauer.berg@ba-pankow.berlin.de\n\n\n    EFB Region Pankow\n    Tel. 030 90295 – 2750\n    E-Mail: efb@ba-pankow.berlin.de\n\n\n    EFB Region Weißensee\n    Tel. 030 90295 – 8333\n    E-Mail: efb.ot.weissensee@ba-pankow.berlin.de\n\n\n    Nebenstelle Karow / Buch Kommunale EFB\n    Tel. 030 90295 – 3794\n  \n\n    Freie EFB\n    Tel. 030 473-3920\n  \n\n    Teilhabefachbereich Jugend\n  \n\n    Tel. 030 90295 – 4000\n    E-Mail: teilhabefachdienstjugend@ba-pankow.berlin.de\n\n\n    Die Kontaktdaten sind ebenfalls auf der Website des Jugendamtes zu entnehmen.\n    Die Erreichbarkeit des Jugendamtes ist zudem über Telefon und Mail sichergestellt. Sie können für Ihre Anträge / Unterlagen oder sonstige jugendamtsbezogene Anliegen auch Mail, Telefax, Post, Hausbriefkasten und Telefon nutzen.\n  \n\n    Die bezirkliche Hotline Kinderschutz des Jugendamtes Pankow ist selbstverständlich weiterhin regulär besetzt und von Montag bis Freitag in der Zeit von 8 bis 18 Uhr er- reichbar.\n  \n\n    Um den Schutz der Gesundheit von uns allen sicherstellen zu können, möchten wir Sie bit- ten bei einem Termin im Jugendamt die notwendige Abstandsregelung von 1,5 m einzuhalten und mit einer begrenzten Anzahl von Personen zu erscheinen. Zudem empfehlen wir Ihnen das Tragen eines Mund- Nasenschutzes. Nach Möglichkeit bringen Sie bitte auch Ihr eigenes Schreibgerät mit.\n  \n\n    Die Kinder- und Jugendfreizeiteinrichtungen und Familienzentren können vom 29.06. bis 31.08.2020 Gruppenangebote mit einer festgelegten Gruppe unter Einhaltung von Schutzmaßnahmen anbieten und ebenso ist auch der offene Bereich in eingeschränk- ter Form wieder mit hygienischen Schutzvorkehrungen möglich. Welches Angebot stattfindet, können Sie der jeweiligen Website der Einrichtung entnehmen bzw. dort telefonisch fragen.\n  \n\nDas Bucher Bürgerhaus öffnet vom 29.06. bis zum 31.08.2020 das Haus wieder an al- len Tagen die Woche in eingeschränkter Form und unter Wahrungen der hygienischen Schutzmaßnahmen. Es wird darum gebeten auf die Aushänge am Bucher Bürgerhaus und im Schaukasten zu achten.\n  \n"
}