{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.954647.php",
    "date": "2020-07-02",
    "title": "Siemensstadt 2.0: Zwei weitere innovative Forschungsprojekte gehen an den Start",
    "text": "\n\n    Bereits im Mai hat ein Forschungsverbund am Werner-von-Siemens Centre for Industry and Science die Arbeiten an einem ersten Projekt zur Erforschung zukunftsfähiger elektrischer Antriebe aufgenommen. Diese sollen von den Forschungspartnern direkt vor Ort in Siemens­stadt bis zur Prototypenreife entwickelt werden. Jetzt sind zwei weitere große Forschungs­verbund­vorhaben gestartet, die sowohl die Fertigung als auch die nachgelagerte Wert­schöpfung im Bereich Reparatur, Instandhaltung und Wartung von Gasturbinen zukunftsfähig machen sollen.\n  \n\nWirtschaftssenatorin Ramona Pop: „Die Stärke des Industriestandortes Berlin ist Innovation und zeigt sich mit den im WvSC an diesen Projekten beteiligten Partnern. Die Unternehmen und Forschungseinrichtungen arbeiten Hand in Hand an den Themen der Zukunft. Damit wird hier am Standort Berlin ein innovativer Technologiefundus geschaffen, der ein hohes Potenzial für Anwendungen auch in anderen Industriezweigen hat. Das unterstreicht die Strahlkraft dieses neuen Zukunftsortes für die industrielle Entwicklung Berlins. Wir unterstützen die Forschungsprojekte daher gerne und wünschen allen beteiligten Partnern viel Erfolg bei der Umsetzung der ehrgeizigen Projektziele. Ich bin überzeugt, dass der Werner-von-Siemens-Campus ideale Voraussetzungen dafür bietet.“\n  \n\nCedrik Neike, Vorstandsmitglied der Siemens AG: „Innovationen sind der Treibstoff für den Wirtschaftsstandort Deutschland. Mit dem Werner-von-Siemens Centre etablieren wir in Berlin eine Forschungskooperation von internationalem Format. Forschung und Entwicklung geben entscheidende Impulse, um intelligente Lösungen für die Herausforderungen der Zukunft zu finden. Dazu gehört der produktionstechnische Wandel mit ressourcenschonen­den, energieeffizienten Fertigungsverfahren.“\n  \n\n    Mit den beiden Projekten wird der im Zuge der Energiewende äußerst angespannte Markt der zentralen Energieerzeugung adressiert. Die gesamte Branche steht vor großen Herausfor­derungen und muss den Strukturwandel unter Nutzung des Potenzials der Digitalisierung meistern und mit effizienteren und nachhaltigeren Lösungen zu attraktiven Kosten und reduzierten CO 2 -Emissionen kommen.\n  \n\n    Das Projekt „Hochtemperaturanwendungen 2.0“ (HTA) konzentriert sich auf die Fertigung von leistungsfähigen Bauteilen mit neuen Werkstoffen mittels Additive Manufacturing, die den besonderen Anforderungen im Hochtemperaturbereich genügen. Mittels Digitaler Zwillinge sollen Produktentwicklung und -prozesse optimiert werden, um Innovationszyklen zu verkürzen.\n  \n\n    Am Berliner Nonnendamm repariert Siemens Energy Gasturbinenschaufeln aus Kraftwerken der ganzen Welt. Die Produktivitätssteigerung dieses Servicegeschäfts steht im Mittelpunkt des zweiten Projekts „Maintenance, Repair und Overhaul 2.0“ (MRO). Reparatur und Wartung von Turbinenschaufeln sollen durch Prozessinnovationen beschleunigt werden. Zugleich soll mittels additiver Fertigungsmethoden ein Upgrade der Schaufeleigenschaften erreicht werden. Im Ergebnis werden Stillstandzeiten von Gasturbinen und Wartungsintervalle verkürzt.\n  \n\n    Das Werner-von-Siemens Centre for Industry and Science eignet sich hervorragend für die Umsetzung der geplanten Energietechnikprojekte, da von der wissenschaftlichen Exzellenz, über die Dynamik der Start up Szene und leistungsfähige Zulieferindustrie bis hin zu industriellen Produktionsstätten alle erforderlichen Expertisen und Strukturen vorliegen.\n  \n\n    Die Projekte weisen ein Projektvolumen von rd. 28 Mio. € auf und werden mit Zuschüssen aus dem Europäischen Fonds für Regionale Entwicklung (EFRE) sowie Landesmitteln in Höhe von insgesamt rd. 19,4 Mio. € gefördert. An dem Vorhaben sind neben der Siemens AG und der Siemens Energy noch acht Berliner Industriepartner und verschiedene Institute der Fraunhofer Gesellschaft und der Technischen Universität Berlin sowie die Bundesanstalt für Materialforschung und -prüfung beteiligt.\n  \n"
}