{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.891648.php",
    "date": "2020-02-05",
    "title": "Mitte Museum: Ausstellung „Die Bürgermeisterin. Louise Schroeder.“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Donnerstag, 6. Februar 2020, 17 Uhr, eröffnen Dr. Birgit Hoppe, Direktorin der Stiftung SPI, und Ramona Reiser, Bezirksstadträtin für Jugend, Familie und Bürgerdienste, die Ausstellung des interkulturellen Zentrums für Mädchen und junge Frauen namens MÄDEA. Kuratiert wurde die Ausstellung, die bis zum 31. März 2020 zu sehen sein wird, von Stefanie Schroeter.\n  \n\n    Präsentiert werden ein Musikvideo (Regie und Kamera: Anne Grabow), Skulpturen und eine interaktive Installation. Die Mädchen und jungen Frauen gehen so den Wegen und Methoden der Geschlechtergerechtigkeit in der Politik nach. Im Mittelpunkt steht Louise Schroeder, die von 1947 bis 1948 amtierende Ober¬bürgermeisterin von Berlin war.\n  \n\n    Gezeigt werden zudem Papierkostüme und Requisiten aus dem Bühnenstück „7x Louise” sowie das von MÄDEA entwickelte Denkwürfelspiel „Bedeutende Frauen und ihre Botschaften”. Fotos von der Mitte letzten Jahres im Abgeordnetenhaus stattgefundenen Übergabe einer Unterschriftenrolle „Regierende Bürgermeisterin für Berlin ab 2021” an die Senatorin für Gleichstellung runden die Ausstellung ab.\n  \n\n    „Dass es trotz hundert Jahren Frauenwahlrecht bisher keine Regierende Bürgermeisterin gab, muss sich ändern“, fordern die Mädchen von MÄDEA.\n  \n\nOrt: Vorraum des ehemaligen Bürgermeisterbüros im Rathaus Tiergarten, 2. Etage, Mathilde-Jacob-Platz 1, 10551 Berlin-Moabit\n\n\nÖffnungszeiten: montags bis freitags, 10 – 17 Uhr\n\n\n    Der Eintritt ist frei.\n  \n\n    Der Ort ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter Tel.: (030) 460 60 19 23 oder per E-Mail an: wilhelm@mittemuseum.de\n\n\nMedienkontakt:\n    Anke Steinfurth, Tel.: (030) 460 60 19 27, E-Mail: steinfurth@mittemuseum.de\n    #mittemuseum #kulturmitte\n  \n"
}