{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.948417.php",
    "date": "2020-06-21",
    "title": "Vor der Polizei geflüchtet",
    "text": "\n\nRenickendorf/Brandenburg\nNr. 1512\n    In der vergangenen Nacht ist Tegel ein Autofahrer vor der Polizei geflüchtet. Zivilpolizisten einer Einsatzhundertschaft bemerkten gegen 23.15 Uhr auf der BAB 111 kurz hinter der Ausfahrt Waidmannsluster Damm einen Pickup, der mit sehr hoher Geschwindigkeit den linken Fahrstreifen in Richtung Autobahndreieck Oranienburg befuhr. Mit eingeschaltetem Blaulicht und Martinshorn folgten die Polizeibeamten mit ihrem zivilen Fahrzeug dem Wagen. Der Fahrer ignorierte den ihm folgenden Zivilwagen, beschleunigte den Pickup weiter und wechselte mehrmals die Fahrstreifen, ohne dies anzuzeigen. Andere Verkehrsteilnehmende musste ihre Fahrzeuge strak abbremsen oder zur Seite ausweichen, um einen Zusammenstoß mit dem Flüchtenden zu verhindern. An der Ausfahrt Schulzendorfer Straße gelang es den Fahndern dann zum Pickup aufzuschließen. Der Fahrer verließ dort die Autobahn, um dann über die gegenüberliegende Auffahrt wieder auf die BAB 111 zu fahren und seine Flucht in Richtung\n    Autobahndreieck Oranienburg weiter fortzusetzen. Vor ihm fahrende Fahrzeuge überholte er dann rechts sowie links und wurde kurz darauf von einer stationären Geschwindigkeitsmessanlage geblitzt. Auch danach fuhr er mit sehr hoher Geschwindigkeit weiter über die Autobahn. Kurz vor dem Autobahndreieck Oranienburg überholte der Fahrer einen Funkwagen der Polizei Brandenburg. Die Polizeikräfte schalteten ihr Blaulicht sowie ihr Martinshorn ein und folgten ebenfalls dem flüchtenden Pickup. Kurz darauf verringerte der Autofahrer dann die Geschwindigkeit und fuhr auf den Standstreifen. Die Zivilkräfte stellten sich daraufhin mit ihren Wagen quer vor den Pickup, während sich die Kräfte aus Brandenburg mit ihrem Polizeifahrzeug dahinter stellten. Der Pickup hielt dann kurz an, fuhr jedoch wieder an, stieß dabei gegen den Zivilwagen und stoppte. Anschließend gelang es den Polizeikräften den Fahrer und den Beifahrer festzunehmen. Dabei leistete der Beifahrer Widerstand, in dem er\n    sich versteifte und versuchte, sich aus dem Festhaltegriff zu winden. Dem 27-Jährigen wurden dann die Handfesseln angelegt. Im Pickup befanden sich noch ein dritter, 26-jähriger Mann und drei Frauen, 21, 27 und 29 Jahre alt. Bei dem 33-jährigen Autofahrer führten die Polizeikräfte aus Brandenburg eine Atemalkoholkontrolle durch. Diese ergab einen Wert von rund 0,4 Promille. Darüber hinaus besteht der Verdacht, dass der Autofahrer unter Drogeneinfluss gestanden haben könnte. Während der 33-jährige Fahrer des Pickups die Kräfte aus Brandenburg zu einer Blutentnahme und erkennungsdienstlichen Behandlung begleiten musste, wurden die anderen Personen von der Autobahn gebracht und nach Personalienfeststellungen entlassen. Der Autofahrer wurde nach einer Vernehmung ebenfalls entlassen. Die weiteren Ermittlungen werden sowohl bei der Polizei Berlin, als auch bei der Polizei Brandenburg geführt.\n  \n"
}