{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.991851.php",
    "date": "2020-09-15",
    "title": "Best Practice-Projekte der Berliner Energiewende gesucht für Aktionswoche „Berlin spart Energie“ 2020",
    "text": "\n\n    Vom 9. bis 14. November findet die diesjährige Aktionswoche „Berlin spart Energie“ 2020 statt: Berliner Institutionen, Verbände, Initiativen und Privatpersonen stellen ihre Projekte und Leistungen in Sachen Berliner Energie- und Klimawende im Rahmen der Aktionswoche öffentlichkeitswirksam vor. Die bereits vorliegenden Programm-Anmeldungen versprechen wieder ein vielfältiges Programm. Noch bis Ende September können interessierte Institutionen und Privatpersonen, die ihr Best Practice-Projekt aus Wohnungswirtschaft, Industrie und Gewerbe, öffentlichen Einrichtungen oder Energiewirtschaft präsentieren möchten, kostenfrei Programmpunkte einreichen.\n  \n\n    Die Leitfragen der Aktionswoche „Berlin spart Energie“, die mit ihren zahlreichen Events den aktuellen Stand der Berliner Energiewende in der Praxis abbildet, lauten in diesem Jahr:\n    Wo steht Berlin auf dem Weg zur Klimaneutralität? Und wie geht es mit der Berliner Energie- und Klimawende weiter unter den Bedingungen von Corona?\n  \n\n    Den Schwerpunkt der diesjährigen Aktionswoche bilden digitale bzw. hybride Events: Von Einzelvorträgen in der digitalen Speakers‘ Corner über Online-Sofa-Workshops bis hin zu hybriden Exkursionen zu innovativen Energiewende-Projekten und digitalen Networking-Formaten reicht das Spektrum der Online-Formate. Auf diese Weise können die Teilnehmer*innen einen Blick hinter die Kulissen spannender Projekte gewinnen und mit den Macher*innen der Berliner Energiewende in Kontakt kommen – ganz bequem und Corona-konform vom Schreibtisch aus. Ein weiterer Vorteil: Die Aktionswoche wird durch die Ausweitung ins Digitale einem deutlich größeren Publikum zugänglich gemacht – weit über die Grenzen Berlins hinaus!\n  \n\n    Neben digitalen Formaten umfasst die Aktionswoche nach jetzigem Stand auch weiterhin die bewährten Präsenzveranstaltungen. So können sich Teilnehmer*innen im Rahmen von Exkursionen, Thementouren, Workshops und Podiumsdiskussionen über den aktuellen Stand der Berliner Energie- und Klimawende informieren und mit Fachleuten ins Gespräch kommen – alles natürlich unter Einhaltung der Hygiene- und Abstandsregeln.\n  \n\n    Das Programm der Aktionswoche wird in der ersten Oktoberwoche veröffentlicht.\n  \n\n    Die Aktionswoche „Berlin spart Energie“ ist Teil der gleichnamigen Kampagne. Sie wird im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz von der EUMB Pöschk umgesetzt.\n  \n\n\nWeitere Informationen zur Aktionswoche\n\n\n"
}