{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.897656.php",
    "date": "2020-02-21",
    "title": "Klarstellung: Arbeiten an Riviera und Gesellschaftshaus in Grünau entsprechen erteilter Bau- und denkmalrechtlicher Genehmigung",
    "text": "\n\nAufgrund der Presseberichterstattung in den letzten Tagen durch den Berliner Kurier vom 19.02.2020 „Riviera heimlich abgerissen“ (auch Berliner Zeitung 20.02.2020) teilt das Bezirksamt Treptow-Köpenick mit, dass der Bautenstand der erteilten Baugenehmigung und denkmalrechtlichen Genehmigung entspricht.\n    Die Umsetzung der Genehmigung findet in enger Absprache mit dem Landesdenkmalamt und der Unteren Denkmalschutzbehörde statt. Die zuständige Sachbearbeiterin hat zuletzt am 20.02.2020 nochmals vor Ort die Rechtmäßigkeit des Zustands überprüft.\n  \n\n    Das Dachtragwerk und die Holzbalkendecke als sekundäre Tragkonstruktion des Saales Riviera waren teilweise bereits eingestürzt und nachgewiesen insgesamt einsturzgefährdet. Aus diesem Grunde wurde beides seit Dezember 2014 bis 2019 durch ein Flächentraggerüst statisch gesichert.\n    Dieses Flächentraggerüst sollte das Einstürzen der gesamten Decke, aber auch die Sicherung der an der Decke erhaltenen Stuckelemente gewährleisten. In 2019 wurde die Stuckdecke durch einen Restaurator komplett kartiert. Alle zur Wiederherstellung der Decke erforderlichen Stuckelemente wurden durch einen Stuckateur abgenommen, sowie alle in Abstimmung mit den Denkmalbehörden festgelegten Spolien ausgebaut und entsprechend zwischengelagert. Die gesicherten Stuckteile dienen nun als Muster zur Herstellung der neuen Stuckelemente. Nach Sicherung des Stucks wurden die einsturzgefährdete Decke und das Dachtragwerk abgetragen und werden durch eine neue Dachkonstruktion einschließlich Decke ersetzt. Die vorhandenen Stahlbinder als primäre Tragkonstruktion werden dabei weiterverwendet.\n  \n\n    Auch der Abriss der Veranda ist nicht ungenehmigt, sondern Bestandteil der gültigen Baugenehmigung und entsprechend vertraglich geregelt.\n    Die zweiseitig vorgebaute Verandakonstruktion wird unter Verwendung der historischen Stützen, welche geborgen und restauratorisch aufgearbeitet werden, im Zuge des Baufortschrittes wiederhergestellt. Das Verandadach bleibt offen, da es sich um einen Fluchtwegbereich handelt.\n  \n\n    Die Grundstückseigentümer planen unter Einbeziehung der denkmalgeschützten Bausubstanz die Errichtung einer Seniorenwohnanlage mit einem gastronomischen Angebot, das auch von der Öffentlichkeit genutzt werden können soll. Bei der Umsetzung des Konzeptes soll der historische Saal in der sogenannten Riviera erhalten bleiben und – soweit es die stark geschädigte Substanz zulässt – denkmalgerecht saniert bzw. dem Befund entsprechend rekonstruiert werden. Der Saal soll als Veranstaltungsraum genutzt werden, und so auch für die Öffentlichkeit erlebbar sein.\n    Weiterhin wird das Gesellschaftshaus in seiner stadtbildprägenden Kubatur mit seiner Fassadengestaltung und Fenstergliederung erhalten bleiben. Das Gesellschaftshaus soll Seniorenwohnungen aufnehmen.\n  \n"
}