{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.939675.php",
    "date": "2020-06-02",
    "title": "Erweiterung des sozialen Erhaltungsgebietes „Alt-Treptow“",
    "text": "\n\n    Am 27. Mai 2020 ist für das Gebiet Alt-Treptow eine neue soziale Erhaltungsverordnung („Milieuschutzverordnung“) in Kraft getreten.\n  \n\n    Diese enthält die Erweiterung des Geltungsbereichs des seit 2016 bestehenden sozialen Erhaltungsgebiets „Alt-Treptow“ um weitere Grundstücke. Der erweiterte Geltungsbereich ist das Ergebnis einer Untersuchung hinsichtlich des Aufwertungspotenzials und des Aufwertungsdrucks im Gebiet Alt-Treptow. Die Untersuchung umfasst dabei die Prüfung, ob die Anwendungsvoraussetzungen des Milieuschutzes im bereits bestehenden sozialen Erhaltungsgebiet weiterhin gegeben sind sowie die Untersuchung von weiterem Wohngebäudebestand in Alt-Treptow, der bisher keiner Schutzverordnung unterlag.\n  \n\n    Auf der Grundlage des Ergebnisses erfolgt die Erweiterung des Geltungsbereiches des bestehenden Gebietes, um einem Verlust von preiswertem Wohnraum und der vorhandenen sozialen Mischung entgegenzuwirken. Mithilfe der sozialen Erhaltungsverordnung werden der Rückbau, die Änderung oder die Nutzungsänderung von baulichen Anlagen einem Genehmigungsvorbehalt versehen und somit die baulichen Entwicklungen reguliert.\n  \n\n    Der Erhalt des Mietwohnungsangebots, des vorhandenen Wohnungsschlüssels und der städtebaulichen Strukturen stehen hierbei im Vordergrund, um die Bevölkerungszusammensetzung im Quartier im Gleichgewicht zu halten und somit auch eine Veränderung bzw. Überlastung der Infrastruktur des Gebietes zu vermeiden.\n  \n\n    Das soziale Erhaltungsgebiet „Alt-Treptow“ umfasst nunmehr folgende Grundstücke:\n  \n\nBeermannstraße 2-18 (gerade)\n    \nBouchéstraße 14-41,77-85\n    \nElsenstraße 23-41, 89-110\n    \nGrabowstraße 9-13 (ungerade), 16-22 (gerade)\n    \nHarzer Straße 106-119\n    \nHeidelberger Straße 1-10, 79-81A, 91-107\n    \nIsingstraße 5-18\n    \nKarl-Kunger-Straße 1-28, 33-69\n    \nKiefholzstraße 1-36, 46-48, 402-418\n    \nKrüllsstraße 1-22\n    \nLexisstraße 1-5 (ungerade), 14-20\n    \nLohmühlenstraße 18-62\n    \nMengerzeile 1-14\n    \nOnkchenstraße 1-16\n    \nPlesser Straße 1-12\n    \nSchmollerplatz 1-29\n    \nSchmollerstraße 1- 9\n    \nWildenbruchstraße 41-52A\n    \n\n\nAnsprechpartnerinnen:\nBezirksamt Treptow-Köpenick von Berlin Abt. Bauen, Stadtentwicklung und öffentliche Ordnung Stadtentwicklungsamt – FB Stadtplanung Durchführung der Planung und Stadterneuerung\n  \nFr. Hornbogen Tel. (030) 90297 – 2115\n    \nFr. Wendland Tel. (030) 90297 – 2547\n    \n\n"
}