{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.992074.php",
    "date": "2020-09-15",
    "title": "Aktion „Friedhöfe auszeichnen“ in Pankow - Pressetermin am 18. September 2020",
    "text": "\n\n    Die Friedhofskultur in Deutschland wird in das bundesweite Verzeichnis des immateriellen Kulturerbes aufgenommen. Im Rahmen der Aktion „Friedhöfe auszeichnen“ werden nun vier Berliner Friedhöfe ausgezeichnet. Am landeseigenen Friedhof Pankow III wird nun ein entsprechendes Hinweisschild angebracht. Zu diesem Bildtermin laden wir herzlich ein am Freitag, dem 18. September 2020, um 11 Uhr auf Friedhof Pankow III, Am Bürgerpark 24, 13156 Berlin. Dort werden Vertreter:innen der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und des Bezirksamts Pankow das Hinweisschild zum immateriellen Erbe Friedhofskultur anbringen.\n    Der parkartige Friedhof Pankow III spiegelt nicht nur friedhofskulturelle Geschichte seit seiner Eröffnung vor 115 Jahren wider, sondern ist mit seinem vielfältigen Angebot an Grabstätten auch ein Beispiel für die zeitgemäße Entwicklung.\n    Bundesweit beteiligen sich über 300 Friedhöfe in 125 Städten an der Aktion. In Berlin gehören neben dem landeseigenen Friedhof Pankow III mehrere evangelische Friedhöfe dazu, wie z.B. der Luisenfriedhof III in Charlottenburg. Auf Empfehlung der deutschen UNESCO-Kommission beschloss die Kultusministerkonferenz Mitte März, die Friedhofskultur in Deutschland in das bundesweite Verzeichnis des immateriellen Kulturerbes aufzunehmen. Um diese Würdigung bekannter zu machen und auf die vielschichtige Bedeutung der Friedhofskultur in der Gesellschaft aufmerksam zu machen, startet jetzt die Aktion „Friedhöfe auszeichnen“ mit der Anbringung entsprechender Hinweisschilder. Die Anerkennung als immaterielles Kulturerbe umfasst die lebendige und sich immer wieder wandelnde kulturelle Ausdrucksform, die auf den Friedhöfen erkennbar wird. Auf Friedhöfen trauern wir um Verstorbene, erinnern uns an sie, gestalten Grabstätten, kommen zur Ruhe und begegnen anderen Menschen. Darüber\n    hinaus haben Friedhöfe gerade in den Städten große Bedeutung für den Natur- und Umweltschutz.\n    Weitere Informationen finden Sie unter www.kulturerbe-friedhof.de und zum Friedhof Pankow III auf der Seite des Bezirksamtes Pankow .\n  \n"
}