{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.989560.php",
    "date": "2020-09-10",
    "title": "Bezirksbürgermeisterin Angelika Schöttler besichtigt Hotel- und Bürogebäude Werdauer Weg",
    "text": "\n\n    An der Schnittstelle zwischen den neuen Quartieren “Schöneberger Linse” und “EUREF-Campus” ist der Neubau des Hotel- und Bürogebäudes ein echter Hingucker. Das gesamte Gebiet verändert sich wie im Zeitraffer.\n  \n\n    Von dieser rasanten Veränderung konnten sich Bezirksbürgermeisterin Angelika Schöttler, Jeroen Dorenbos – Bauherr und Geschäftsführer der Werdauer Weg 3 Immobilien GmbH, Max Dudler – Architekt und die Nutzer_innen Niu Hotels und Debeka am 9. September überzeugen.\n  \n\n    Nach einer kurzen Einführung im stylischen niu Dwarf Hotel durch den Bauherrn – der explizit die Zusammenarbeit mit dem Bezirk lobte – und dem Architekten ging es los zur Besichtigung.\n  \n\n    Das eindrucksvolle Hotel- und Bürogebäude im Ortsteil Schöneberg ist als Schwesterbau zum Bürohochhaus Platinum des Architekten Jürgen Sawade konzipiert. Die Fassade wurde einheitlich mit hellen creme-beigen Klinkern verkleidet. Die beiden Kopfbauten des Gebäudes sind elfgeschossig. Die hellen Büroflächen des Südteils werden ab Ende des Jahres 2020 von der Debeka bezogen. Der Nordteil wird bereits jetzt durch das Hotel genutzt. Kein einfacher Start für ein Hotel in der Corona Krise, aber das Management ist sehr zuversichtlich.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Für uns im Bezirk ist es sehr schön zu sehen, wie sich die Lücken des Areals mehr und mehr mit den für den Bezirk notwendigen Nutzungen füllen. An diesem Ort gibt es sowohl den Bedarf an einem Hotel als auch an Büroflächen. Mich freut, dass angedacht ist, mit dem EUREF-Campus kooperieren zu wollen. Da ergeben sich wichtige Synergieeffekte.\n    Mit Fertigstellung des Gasometers, in dem künftig auch viele Büros Platz finden werden, wird es aufgrund des Kongressgeschehens auf dem Campus definitiv auch eine hohe Nachfrage nach Hotelbetten geben.\n  \n"
}