{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.889074.php",
    "date": "2020-01-31",
    "title": "Finanzielle Kunst- & Kulturförderung 2020 beschlossen",
    "text": "\n\n    Der Lichtenberger Kulturbeirat hat in seiner Sitzung am Montag, 20. Januar 2020 über die eingereichten Anträge auf finanzielle Förderung von künstlerischen Vorhaben durch den Bezirkskulturfonds (BKF) Lichtenberg entschieden. Die Fördergelder stammen zu einem Teil auch aus Landesmitteln.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) zeigt sich erfreut über die Fördermöglichkeit: „Durch den Bezirkskulturfonds Lichtenberg werden jährlich künstlerische Vorhaben und Veranstaltungen gefördert, die für den Bezirk bedeutsam, qualitativ wertvoll, innovativ und nachhaltig sind. Wert gelegt wird zudem auf die Ausgewogenheit der Vorhaben sowohl hinsichtlich künstlerischer Genres. Außerdem sollen die Projekte den Bürgerinnen und Bürgern eine aktive kulturelle Teilnahme und Mitarbeit ermöglichen. Die bunte Vielfalt der Projekte, die sich um Fördermittel beworben haben, hat erneut bewiesen: Lichtenberg ist längst boomender Kulturstandort in der Hauptstadt. Kunst und Kultur sind feste Bestandteile unseres Bezirkes. Und damit das so bleibt, dafür setze ich mich ein. Deshalb haben wir die Fördersummen erhöht – Die Gesamtfördersumme beträgt nun insgesamt 123.000 €.“\n  \n\n    Folgende Projekte werden gefördert:\n  \n\n    Beethoven in Lichtenberg. Das schöpferische Erbe Beethovens im Lichte der Gegenwart.\n  \n\n    von Benjamin Levitsky\n    Ein soziokulturelles Projekt im und für den Stadtbezirk Lichtenberg, das mehrere Vektoren der kulturellen Bezirksentwicklung belebt. Konzerte zeigen produktive Kooperationen mit Institutionen des Bezirks wie der Musikschule Schostakowitsch und dem Kulturhaus Karlshorst und präsentiert eine Reihe von Kammer- und Symphonie-Konzerten, die im Bezirk Berlin-Lichtenberg stattfinden.\nhttp://www.berlinerresidenzorchester.de/deutsch/orchester/cv-benjamin-levitsky.htm\n\n\n    Ensemble „Lob des Unterschieds”\n  \n\n    Von Farhad Payar\n    Vier Personen auf der Bühne – eine Jüdin, ein Musiker mit christlichem Hintergrund, ein Muslim und ein Atheist – gehen publikumsnah, verständlich und anregend auf die unterschiedlichen Gemeinsamkeiten der abrahamitischen Religionen und des Humanismus ein. Die Aufführung ist Basis für den zweiten Teil des Abends: das offene\n    Publikumsgespräch. Das Stück soll nicht als Hohe Kunst verstanden werden, sondern als Beitrag zur Diskussions- und Alltagskultur.\n  \n\n    Follow me- Großstadtträume. Ein poetischer Stadtspaziergang durch Hohenschönhausen\n  \n\n    von K.I.E.Z to Go\n    Christiane Wiegand\n    Orte im Stadtraum, Menschen, persönliche Gedanken, ein ungewöhnlicher Blick und eine Menge Phantasie sind die Bausteine für das generationsübergreifende, partizipative Performanceprojekt im Ostseeviertel in Hohenschönhausen. Zusammen mit Bewohner*innen zwischen 9 und 99 Jahren wurde der Kosmos von drei Figuren entwickelt, die als Ich-Erzähler*in das Publikum in einem theatralen Audiowalk durch ihr Leben im Bezirk führen und mit ihnen in absurd-phantastische Momente eintauchen. http://www.kieztogo.de/\n\n\n    Sommernachtstraum im Sisyphos\n  \n\n    von Kulturersatz e.V. Lukas Drevenstedt\n    m Lichtenberger Club Sisyphos wird als Sommerfestspiel fünfmal „Ein Sommernachtstraum“ aufgeführt. Dabei wird Berliner Clubkultur mit Theater verbunden und die Nachbarschaft aus der Rummelsburger Bucht wird eingeladen. Es entsteht ein einmaliger Mix aus Nachbarn und Nachbarinnen, Szenegängern und –gängerinnen und internationalen Gästen, die gemeinsam in die Sommernacht träumen.\nhttps://www.kiez-toolbox.de/partner/kulturersatz-e-v/\n\n\n    Fern- Ost- Berlin\n  \n\n    Das Weite Theater, Christine Müller\n    Lichtenberg ist der Stadtteil mit der größten vietnamesischen Community in Berlin. Inzwischen leben Vietnames*innen in der dritten Generation hier. Unser theaterpädagogisches Projekt richtet sich an Lichtenberger Jugendliche, die gerne Theater spielen möchten. Gerne möchten wir Jugendliche mit vietnamesischem Hintergrund motivieren mitzumachen und ihre eigenen Biographien einzubringen. Das Projekt, das sich über ein halbes Jahr erstrecken soll, wird eine Erkundung des fernöstlichen Lebens im Bezirk Lichtenberg.\nhttp://www.das-weite-theater.de/\n\n\n    Digitales Karlshorst-Digitalisierung von Rennbahnfilmen aus Berliner Archiven für die Dauerausstellung\n  \n\n    von Nele Saß\n    Für eine dauerhafte Präsentation wichtiger Aspekte des Stadtteils Karlshorst innerhalb der Dauerausstellung des Museum Lichtenberg, soll der Plan einer Digitalisierung der ‘Rennbahn-Wochenschauen’, in erster Linie des im Bundesarchiv-Filmarchiv liegenden Materials, in die Tat umgesetzt werden. Es ist angedacht einen ca. 30-minütigen Film aus einzelnen Wochenschauen aus 125 Jahren Rennbahngeschichte herzustellen, der in der Dauerausstellung des Museums installiert werden soll. Ferner soll eine Veranstaltung im Rahmen der gleichzeitigen Jubiläumswoche in Karlshorst stattfinden.\n  \n\n    Bach in Concert\n  \n\n    Ev. Paul-Gerhard Gemeinde, Cornelia Ewald\n    Junges Bachensemble / Kantorei Karlshorst, Leitung: Cornelia Ewald\n    Das Bachkonzert in Lichtenberg würdigt die Musik eines der wichtigsten Komponisten aller Zeiten. Interessierten Zuhörenden werden ausgewählte Kantaten und Instrumentalmusik von Johann Sebastian Bach auf differenzierte Weise in Konzert, Workshop und öffentlicher Proben nahegebracht. Langfristig angelegte Zusammenarbeit mit jungen und sehr engagierten Musikern und Musikerinnen aus Karlshorst.\n    https://www.paul-gerhardt.com/\n  \n\n    GISELA – Art: Sehen, Verstehen, Machen\n  \n\n    Freier Kunstraum GISELA, Kulturring in Berlin e.V.\n    Die GISELA- Freier Kunstraum Lichtenberg widmet sich der Förderung der Bildenden Kunst, insbesondere der Kunstvermittlung. Die GISELA mit ihrem Team, mitten im Weitling-Kiez, will sich einem breiten Publikum öffnen und mit Interessierten kulturelle und künstlerische Projekte umsetzen. Das beantragte Projekt ist eine Einladung zum Mitmachen und basiert auf bereits erprobten Arbeitsbeziehungen zu Künstler*innen, Kunst-Expert*innen und richtet sich an Kunst-Interessierte aller Generationen.\n  \n\n    100 Jahre Lichtenberg Berlin aus Künstlersicht\n  \n\n    Graphic-Collegium Berlin, Studio Bildende Kunst\n    Vor 100 Jahren wurde mit dem Gesetz über die Bildung einer neuen Stadtgemeinde Groß-Berlin auch der Bezirk Lichtenberg gegründet. Seitdem gab es verschiedene Änderungen im Zuschnitt des Bezirkes und in sozialstruktureller und städtebaulicher Hinsicht. Den historischen Entwicklungen wollen die Künstler*innen des Graphik-Collegiums nachgehen. Die Ergebnisse dieser Spurensuche werden in Druckgraphik, Zeichnung und Malerei festgehalten. Sie werden außerdem mindestens in einer Ausstellung und einer Broschüre sowie einem Kalender der Öffentlichkeit präsentiert.\n  \n\n    Borsig Amp Fest 2020\n  \n\n    von Thomas Radam\n    Das Borsig Amp Fest ist ein eintägiges Experimentalmusikfestival, auf dem 16 Projekte auf zwei Bühnen präsentiert werden. Das musikalische Spektrum umfasst elektronische Musik aus den Bereichen Elektroakustik, Ambient, Noise etc., welche mit Spielarten des Doom- und Blackmetal korrespondieren. Die Zusammenführung diverser Genres unter Berücksichtigung der Gender Equality (englische Geschlechtergerechtigkeit) ist zentraler Bestandteil der Festivalphilosophie. Der zweite fundamentale Punkt ist die Etablierung des Museums Kesselhaus Herzberge als Beispiel für kreative Nutzungsarten jenseits der klassischen Clublandschaft in Berlin.\n  \n\n    Dinge vor den Dingen\n  \n\n    von Matthew Burbidge\n    Dinge vor den Dingen ist ein öffentliches Skulptur-Projekt, das minimale Ressourcen erfordert, aber einen positiven und kulturellen Einfluss auf die Nachbarschaft der Zingster Straße in Neu-Hohenschönhausens hat. Vorgesehen ist die temporäre Verlegung von Blöcken aus buntem Putz auf dem Rasen vor dem Studio im Hochhaus. Diese Skulpturen wären jederzeit für die Öffentlichkeit zugänglich und sollen den Bekanntheitsgrad des Studios im Hochhaus in der lokalen Bevölkerung erhöhen.\n  \n\n    Impressionen aus dem Ostseeviertel\n  \n\n    von Arge IAVM C/o Thomas Seidel\n    Es soll ein Dokumentarfilm entstehen, der bestimmte Facetten des Ostseeviertels in Neu-Hohenschönhausen visuell einfängt und unter dem Blickwinkel des hier besonders hervortretenden Spannungsfeldes zwischen urbaner Stadtkultur und natürlicher Umwelt darstellen soll.\n  \n\n    Killing me softly / Passive Bewaffnung\n  \n\n    von Claudia Reinhardt\n    Das Ausstellungsprojekt Killing me softly / Passive Bewaffnung stellt zwei künstlerische Positionen vor, die sich aus feministischer Perspektive mit Gewalt auseinandersetzen. Dabei geht es um die Fragen, welches Verhalten als Gewalt wahrnehmbar bzw. sichtbar ist und welches sich, sozusagen unter dem Radar, normalisiert und akzeptiert wird.\n  \n\n    Berliner Luft\n  \n\n    von Intermission Kollektiv, Francesco Petruccelli\n    Internationales Ausstellungsprojekt des Kollektivs Intermission, das sich durch ortsbezogenen (site-specific) künstlerischen Arbeiten verschiedener Disziplinen mit den historischen, räumlichen, sozialen und politischen Gegebenheiten des Ausstellungsorts Villa Heike und der Umgebung (Alt-Hohenschönhausen/ Lichtenberg) beschäftigt. Wer produziert (Stadt-)Raum und für Wen? Wie verändert sich unser Berliner Lebens- und künstlerischer Schaffensraum derzeit?\n  \n\n    Literatur auf der Gasse- Lesung und Workshops für Kinder und Jugendliche in Karlshorst 2020\n  \n\n    AG Theatergasse\n    Jährlich vier Lesungen und/oder Workshops in Karlshorst. Die Veranstaltungen sollen an verschiedenen Orten in den Vierteln von Karlshorst stattfinden. Es soll Lesungen für die verschiedenen Altersgruppen geben: Vorlesealter, junge Lesende und Jugendliche geben. Der Schwerpunkt liegt auf Berliner Autor*innen.\n  \n\n    Miteinander reden. Kommunikation ist alles\n  \n\n    Inklusionstheatergruppe Grenzenlos Barrierefrei\n    Das Projekt “Miteinander reden. Kommunikation ist alles” soll nachhaltig und generationsübergreifend im Stadtbezirk Berlin Lichtenberg wirken. Zielgruppe des Projektes sind Menschen mit und ohne Behinderung im Alter von 10 bis 99 Jahren. Themenschwerpunkte sind Identitätsbildung und Kommunikationsschwierigkeiten. Ziel des Projektes ist es ein regelmäßiges Treffen für die Teilnehmenden zu organisieren. Bei diesen Treffen beschäftigen sich die Interessierten mit einem Thema, das sie beschäftigt. Sie setzen sich dann mit Hilfe von theatralen Mitteln damit auseinander. Berührungsängste und Vorurteile sollen abgebaut werden. Das Theaterprojekt stellt ein niedrigschwelliges Angebot dar, bei dem alle Teilnehmenden herzlich willkommen sind.\n  \n\n    Mann ohne Ort\n  \n\n    von Pump und Puder, Christian Knöll\n    Die prekäre Mietensituation schafft hitzige Debatten zur Zukunft des Wohnens. Das Projekt möchte das Thema künstlerisch mit dem Stück “Mann ohne Ort” verarbeiten. Am Aktionstag “anstad/tt” gibt ein Kurzfilm, eine Podiumsdiskussion und ein Theaterstück den Anwohnenden die Möglichkeit zur Information und aktiven Auseinandersetzung mit dem Thema.\n  \n\n    Alltagskammer Lichtenberg\n  \n\n    S.C.E.N.E.5 Verein für Kultur und Mehr e.V. / Villa Kuriosum\n    Eine Kunstausstellung der ganz besonderen Art wird gestaltet. Frei nach den Formen der Wunderkammern soll hier der Kiez und seine Geschichte repräsentiert werden. Ein abstraktes Portrait des Kiezes rund um die Scheffelstraße. Das Projekt wird in einem Ausstellungskatalog festgehalten, wo alle Geschichten und Objekte zu sehen sind. Ein Zeugnis eines experimentellen Querschnitts der Kiezhistorie Lichtenbergs 2020.\nhttps://www.scene5.net/\n\n\n    Binishells\n  \n\n    von Uwe Jonas\n    Ab Mai 2020 werden aus Beton hergestellte Halbkugeln, Binishells, einzeln oder in kleinen Gruppen im öffentlichen Raum, mit dem Schwerpunkt auf Neu-Hohenschönhausen verteilt, d.h. jeden Monat zwischen 3 und 6 Stück. Die mutwillige Zerstörung der Binishells ist, neben dem ästhetischen Effekt und der Veränderung, ein Thema der Arbeit, denn erst dann entfalten sie ihre ganze Farbigkeit. Sie besitzen innen eine andere Farbe wie außen sowie farbige Bruchkanten.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Leiterin Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon (030) 5779738818 | Internet\n\n"
}