{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.951495.php",
    "date": "2020-06-26",
    "title": "Kitas im Kiez – Dein Einstieg in das Berufsfeld Kita",
    "text": "\n\n    Das kostenlose Projekt „Kitas im Kiez“ bietet ab 17. August 2020 Arbeitssuchenden und Nichterwerbstätigen aus Berlin die Möglichkeit, Einblicke in das Berufsfeld Kita zu erlangen. Das Besondere ist: Durch die Kombination aus Präsenzveranstaltungen und einer Online-Lernplattform können die Teilnehmenden die Berufsorientierung flexibel nach ihren Bedürfnissen gestalten.\n  \n\nSeit April 2018 ermöglicht das Projekt interessierten Menschen einen Einblick in das Berufsfeld Kita. Durch ein begleitetes Kita-Praktikum, Workshops und individuelle Beratungen werden die Teilnehmenden auf einen möglichen Neu-, Quer- oder Wiedereinstieg in den Erzieher*innenberuf vorbereitet. Ziel ist es, Menschen für das Berufsfeld zu begeistern und so dem Fachkräftemangel in Berliner Kitas entgegenzuwirken.\n  \n\n    Während der dreimonatigen Projektteilnahme absolvierst du ein begleitetes Praktikum in einer Partner-Kita in Treptow-Köpenick und lernst den pädagogischen Alltag kennen. Durch verschiedene interaktive Online-Workshops erfährst du alles Wichtige für deinen Praxiseinsatz. Regelmäßige Webinare mit spannenden pädagogischen Themen begleiten deine Praxisphase.\n  \n\nDas Projekt richtet sich an Personen über 25 Jahren, die arbeitssuchend/nichterwerbstätig und wohnhaft in Berlin sind.\n    \nDas Praktikum (ca. 10 Wochen) findet in einer Partnereinrichtung im Bezirk Treptow-Köpenick statt.\n    \nPlane ca. 3 Monate für eine Teilnahme am Projekt ein.\n    \nDie Seminare finden online über ZOOM statt.\n    \nDie Teilnahme ist kostenlos und du erhältst ein Teilnahmezertifikat.\n    \nBesuche unsere digitalen Infoveranstaltungen, die Termine findest Du auf unserer Homepage www.kitasimkiez.de oder ruf uns einfach an.\n    \n\n\nKontakt:\nTel.: 030 / 789 546 012 oder 0151 / 654 774 86\nE-Mail: franziska.buettner@wortlaut.de (Projektleitung) oder jana.dierksen@wortlaut.de\n\n"
}