{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.943138.php",
    "date": "2020-06-10",
    "title": "Kein Einkommen wegen fehlender Kinderbetreuung? Jetzt Entschädigung auch digital beantragen",
    "text": "\n\n    Kita, Schule und Hort geschlossen, die Großeltern kommen für die Kinderbetreuung nicht in Frage und auch kein anderer Babysitter lässt sich finden: In der Corona-Krise ist es für Eltern häufig schwierig zu organisieren, wer die eigenen Kinder betreut. Manche finden keine andere Lösung, als die Aufgabe selbst zu übernehmen – mit der Folge, dann der eigenen Erwerbstätigkeit nicht mehr nachgehen zu können. Diesen Eltern steht eine Entschädigung zu, falls sie einen Verdienstausfall erleiden. Die Beantragung und Auszahlung übernehmen die Arbeitgeber. Selbständige können für ihren Verdienstausfall ebenfalls einen Antrag stellen. Die Entschädigung nach dem Infektionsschutzgesetz kann jetzt bei der Senatsverwaltung für Finanzen auch online beantragt werden.\n  \n\n    Der Digitale Antrag kann ab sofort inkl. umfangreicher Informationen über das Service-Portal Berlin abgerufen werden: für Arbeitgeberinnen und Arbeitgeber unter https://service.berlin.de/dienstleistung/329553/ und für Selbstständige unter https://service.berlin.de/dienstleistung/329556/.\n  \n\n    Die Einreichung und Bearbeitung geschieht papierlos über den sogenannten Digitalen Antrag, mit dem die Mitarbeiterinnen und Mitarbeiter der Senatsverwaltung für Finanzen die Informationen direkt in der Elektronischen Akte verwenden können. Bereits im April starteten zwei Anträge, die das Soforthilfepaket des Senats in der Corona-Krise ergänzen. Berlinerinnen und Berliner, die auf Anweisung eines Berliner Gesundheitsamtes in Quarantäne mussten, können Anträge auf Entschädigung ebenfalls online geltend machen.\n  \n\n    Die Senatsverwaltung für Inneres und Sport stellt Behörden, die ihre Antragsverfahren digitalisieren wollen, den Digitalen Antrag zur Verfügung und unterstützt bei der Umsetzung. Er ist die Grundlage für die Digitalisierung der wichtigsten Dienstleistungen des Onlinezugangsgesetzes und der Berliner TOP 100.\n  \n\n    Fachliche Nachfragen zum aktuellen Verfahren und der Antragsstellung können an die Senatsverwaltung für Finanzen gerichtet werden. Generelle Fragen zu Digitalen Anträgen stellen Sie an beantwortet die Senatsverwaltung für Inneres und Sport.\n  \n"
}