{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.902403.php",
    "date": "2020-03-04",
    "title": "Mittelpunktbibliothek Treptow: Mehrheit für den Vorschlag der Mitarbeiterinnen und Mitarbeiter",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    Alle 1.044 Stimmen sind ausgezählt: 52,4% aller Stimmen fielen auf den Vorschlag der Mitarbeiterinnen und Mitarbeiter unserer Mittelpunktbibliothek, künftig den Namen “Mittelpunktbibliothek Alte Feuerwache Treptow” tragen zu wollen. Zur Debatte standen außerdem “Mittelpunktbibliothek Alte Feuerwache Friedrich Wolf” (35,2%, Vorschlag des BVV-Ausschusses für Weiterbildung und Kultur) und “Mittelpunktbibliothek Treptow Alte Feuerwache” (12,4%, Vorschlag des Bezirksamts).\n  \n\n    Das Bezirksamt hatte nach dem Vorbild der Mittelpunktbibliothek Köpenick auch für die Benennung der Treptower Mittelpunktbibliothek ein Meinungsbild erstellen lassen. Abgestimmt werden konnte durch alle Interessierten den gesamten Februar hindurch. Online wurden 611 Stimmen abgegeben.\n    Davon entfielen 317 (52,5%) auf den Vorschlag der Mitarbeiterinnen und Mitarbeiter, 270 (44,7%) auf den des BVV-Ausschusses und 24 (4%) auf den des Bezirksamts.\n  \n\n    Auch bei den analogen Stimmen hat der Vorschlag der Mitarbeiterinnen und Mitarbeiter die Nase vorn. In der Wahlurne in der Mittelpunktbibliothek selbst landeten 230 Stimmzettel (53,1%) für diesen Vorschlag, 98 Stimmen (22,6%) für den BVV-Vorschlag und 105 Stimmen (24,3%) für den Vorschlag des Bezirksamts.\n  \n\n    Wenn die Bezirksamtsmitglieder dem Vorschlag folgen, kann der Name am 23. April 2020, pünktlich zum fünften Geburtstag der Bibliothek, verliehen werden.\n  \n\n    Ich freue mich über die enorme Beteiligung. Vielen Dank allen Bürgerinnen und Bürgern, die abgestimmt haben und den Mitarbeiterinnen und Mitarbeitern des Amts für Weiterbildung und Kultur sowie der Beteiligungsplattform mein.berlin.de, die die Erstellung des Meinungsbildes organisatorisch durchführten.\n  \n"
}