{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.926974.php",
    "date": "2020-04-29",
    "title": "Laptops für das Online-Studium: Aufruf zur Unterstützung von Studierenden im digitalen Sommersemester",
    "text": "\n\nstudierendenWERK Berlin\nSenatskanzlei – Wissenschaft und Forschung\n\n\n    Das Studieren im digitalen Sommersemester 2020 darf nicht am fehlenden Laptop scheitern. Das ist das Ziel einer gemeinsamen Initiative des Berliner studierendenWERKs und der Senatskanzlei – Wissenschaft und Forschung. Aufgrund der Corona-Pandemie mussten die Berliner Hochschulen innerhalb kürzester Zeit ihre Seminare und Vorlesungen auf Online-Formate umstellen, doch nicht alle Studierende verfügen zuhause über die notwendige Ausrüstung für ein digitales Studium oder können sich eine solche kurzfristig leisten. Ein neuer Fonds des Berliner studierendenWERKs soll den betroffenen Studierenden nun beim Kauf der notwendigen Geräte je nach Bedarf mit Zuschüssen von 200 Euro oder 500 Euro helfen. Erste Mittel im Umfang von 50.000 Euro werden hierfür von der Senatskanzlei – Wissenschaft und Forschung zur Verfügung gestellt. Auch Berliner Unternehmen werden aufgerufen, sich an dieser Initiative mit Spenden zu beteiligen und die Fachkräfte von morgen zu unterstützen. Ihre\n    Unterstützung zugesagt hat bereits die Berliner Sparkasse und beteiligt sich mit einer Großspende von 25.000 Euro. Einen Antrag auf Förderung können Studierende ab dem 4. Mai über die Website des studierendenWERKs Berlin stellen.\n  \n\n    Bereits mit einer Spende von 200 Euro (für kleine Bedarfe wie Kamera, Kopfhörer oder Internet-Zugang) oder 500 Euro (für einen Laptop) kann das studierendenWERK Berlin eine*n Berliner Studierende*n mit dem benötigten Equipment für ein Online-Studium ausstatten. Das studierendenWERK stellt selbstverständlich Spendenbescheinigungen zum Ende des Jahres 2020 aus.\n  \n\nSpenden für den Fonds können auf das folgende Konto erfolgen:\n    studierendenWERK BERLIN\n    Bank für Sozialwirtschaft\n    Verwendungszweck „Online Studium“\n    IBAN DE14 1002 0500 0003 1170 00\n  \n\n    Weitere Informationen erteilt: Frau Jana Judisch, studierendenWERK Berlin\n    Tel: 030-93939-70 / Email: j.judisch@stw.berlin\n\n\nHintergrund: Die Berliner Hochschulen sind aufgrund der Corona-Pandemie seit dem 20. März für die Präsenzlehre geschlossen. Unter erschwerten Bedingungen haben in den vergangenen Wochen Dozentinnen und Dozenten an den Berliner Hochschulen mit viel Engagement und Kreativität einen Großteil der Vorlesungen und Seminare auf Online-Formate umgestellt. Die Hochschulen wurden dabei im Rahmen des Sofortprogramms „Virtual Campus Berlin“ durch das Land Berlin mit über 10 Mio. Euro für zusätzliche technische Infrastruktur unterstützt. Rückmeldungen an den Hochschulen haben gezeigt, dass ein Teil der Studierenden nicht über eine ausreichende technische Ausstattung verfügt, um am digitalen Lehrprogramm angemessen teilzunehmen zu können. Besonders betroffen sind Studierende, die zuhause keine eigenen Computer oder Laptops besitzen und normalerweise auf den Zugang zu den derzeit geschlossenen Computerpools der Hochschulen angewiesen sind. Für diese Fälle\n    wird der neue Fonds eingerichtet, um schnell und unbürokratisch zu helfen. Konkret soll den betroffenen Studierenden ein Zuschuss zum Kauf eines Endgeräts und entsprechender Ausstattung gewährt werden.\n  \n"
}