{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.901846.php",
    "date": "2020-03-02",
    "title": "\"LEBENSRÄUME - Zwischen Platte und Idylle\" Schülerinnen und Schüler des Melanchthon-Gymnasiums stellen aus",
    "text": "\n\n    Von Montag, dem 9. März bis Donnerstag, dem 2. April 2020, ist im Ausstellungszentrum Pyramide die neue Ausstellung „LEBENSRÄUME – Zwischen Platte und Idylle – Kohlezeichnung, Radierung, Acrylmalerei“ mit Arbeiten von Schülerinnen und Schülern des Melanchthon-Gymnasium Hellersdorf zu sehen.\n  \n\n    Neben der alljährlichen Schau der Kunstwerkstätten der Marzahn-Hellersdorfer Schulen, die gegenwärtig im Ausstellungszentrum Pyramide zu sehen ist, eröffnet am Montag, dem 9. März 2020, im Untergeschoss der Pyramide eine zweite kleinere Ausstellung mit Arbeiten junger Menschen des Bezirkes. Schülerinnen und Schüler der Oberstufe des Melanchthon-Gymnasiums erkundeten unter fachkundiger Anleitung ihres Kunstlehrers Stefan Friedmann Landschaften zwischen Stadt- und Naturraum. Sie gestalteten zeichnerisch, druckgraphisch und farbig die Rückzugsgebiete im Grünen, den heimischen Garten, den Seglerhafen, aber auch die aufragenden Fassaden der Neubauten in Marzahn-Hellersdorf.\n  \n\n    Der Blick nahm das Idyllische der Parkanlagen genauso wahr wie das mitunter grau Verschlossene monotoner Fensterfronten. Offen, beobachtend, dabei nicht beschönigend, mitunter nachdenklich. Dabei wurden verschiedene Techniken auf ihre Ausdrucksmöglichkeiten hin untersucht und erprobt. Die weiche Zeichenkohle mit ihren vielen Graunuancen, die Radiernadel für die feinen Konturen und Liniengewebe, die Acrylfarbe für das transparente Leuchten der weichen Übergänge, in denen auch mal eine romantische Abendsonne untergehen kann.\n  \n\n    Dazu geben die Schülerinnen und Schüler in kurzen Statements selbst Auskunft über ihre Wahrnehmung ihres Lebensumfeldes und die Motivationen hinter ihren Bildern. Die Landschaften bewegen sich zwischen Sehnsucht und Wirklichkeit als Verortung für Empfindungen in einer Zeit zwischen Zweifel und Hoffnung.\n  \n\n    Weitere Informationen unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}