{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1019534.php",
    "date": "2020-11-19",
    "title": "Förderprogramm Abbiegeassistent Berlin macht Berlins Lastenverkehr sicherer",
    "text": "\n\nBis zu 1.500 EUR Kostenzuschuss für Abbiegeassistenzsysteme\n    \nAntragstellung ab 10. Dezember 2020 elektronisch möglich\n    \nEigentümer:innen, Halter:innen, Leasingnehmer:innen und Mieter:innen von in Deutschland zugelassenen Lastkraftwagen (Lkw) im Fokus\n    \n\n\n    Mit dem neuen Förderprogramm Abbiegeassistent Berlin setzt die Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe zur Offensive gegen Abbiegeunfälle durch Lastkraft­wagen (Lkw) in Berlin an. Ab dem 10. Dezember 2020 ist die elektronische Antragstellung möglich. Die Umsetzung des Programms übernimmt die IBB Business Team GmbH, eine 100%ige Tochter der Investitionsbank (IBB).\n  \n\n    „Berlin trägt als Metropole mit erhöhtem Verkehrsaufkommen eine besondere Verantwortung für seine Verkehrsteilnehmenden. Jeder Unfall ist einer zu viel“, unterstreicht Wirtschafts­senatorin Ramona Pop die Prägnanz des neuen Förderangebots. „Mit dem Förderpro­gramm Abbiegeassistent Berlin bieten wir eine Unterstützung bei der freiwilligen Nachrüstung von Bestandsfahrzeugen mit den aktuell effektivsten Warnsystemen. Ein wirksame Maßnah­me, um Unfällen vorzubeugen und damit insbesondere Radfahrende und zu Fuß Gehende besser zu schützen.“\n  \n\nAlle Informationen zur Förderung von Abbiegeassistenzsystemen und zur Antragstellung finden Sie auf der Website www.ibb-business-team.de/abbiegeassistent-berlin\n\n\n    Die Abbiegeassistenzförderung bietet eine finanzielle Unterstützung für den Einbau eines Abbiegeassistenzsystems in Lkw, die in Deutschland zugelassen und im Land Berlin für die Ausübung gewerblicher, freiberufliche sowie gemeinnütziger Tätigkeiten betrieben werden.\n  \n\n    Mit bis zu 1.500 Euro werden die System- und Einbaukosten von durch das Kraftfahrtbundesamt genehmigten Abbiegeassistenzsystemen für Nutzfahrzeuge ab 3,5 Tonnen zulässiger Gesamtmasse gefördert. Das Land Berlin legt bei der Technik den Fokus auf den höchsten Sicherheitsstandard: Gefördert werden nur Kamera-Monitorsysteme gekoppelt mit einem optischen und akustischen Warnsignal.\n  \n\n    Der Geschäftsführer der programmumsetzenden IBB Business Team GmbH, Dirk Maass, freut sich über den Zugewinn einer Mobilitätsförderung: „Die Förderung von Abbiegeassistenzsystemen durch das Land Berlin schließt die Lücke bis zum verpflichtenden Bau von Fahrzeugen mit Abbiegeassistenzsystemen in 2024 und macht unsere Stadt sicherer für alle Verkehrsteilnehmenden. Wir freuen uns auf zahlreiche Anträge!“\n  \n"
}