{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.997085.php",
    "date": "2020-09-28",
    "title": "Spandauer Winter-Spiel-Plätze für den Herbst/ Winter 2020 abgesagt",
    "text": "\n\n    In Absprache mit den beteiligten Vereinen TSV Spandau 1860 e.V., SC Siemensstadt e.V. und bwgt e.V., die dieses Projekt in den letzten Jahren begleitet haben, bleiben die bei Spandauer Familien beliebten Winter-Spiel-Plätze, pandemiebedingt im Herbst/Winter 2020 vorerst geschlossen.\n  \n\n    Bezirksstadtrat Frank Bewig erklärt: „Ich bedauere sehr, dass das in den letzten Jahren sehr erfolgreiche Projekt der Winter-Spiel-Plätze in diesem Jahr aufgrund der gegenwärtigen umfangreichen Hygieneauflagen leider nicht wie gewohnt in den Spandauer Turnhallen stattfinden kann. Der Verlauf des Infektionsgeschehens gerade in der kalten Jahreszeit ist unvorhersehbar und zwingt uns zu diesem Schritt.“\n  \n\n    Auch Bezirksbürgermeister und Sportstadtrat Helmut Kleebank steht hinter der Entscheidung: „So gern wir unsere bezirklichen Sporthallen ab Herbst wieder für die Winter-Spiel-Plätze zur Verfügung gestellt hätten – Angesichts der aktuell steigenden Infektionszahlen erscheint es vernünftig und im Sinne der Prävention, das Angebot vorerst auszusetzen und die weitere Pandemie-Entwicklung in den kommenden Wochen abzuwarten.“\n  \n\n    Das Angebot der Spandauer-Winter-Spiel-Plätze fortzuführen, ist für 2021 fest geplant. Die Möglichkeiten und Grenzen der Durchführung werden regelmäßig neu bewertet.\n  \n\n    Betroffen sind alle Winter-Spiel-Plätze:\n  \n\n    • SportCentrum Siemensstadt, Buolstraße 14\n    • Sporthalle Birken-Grundschule, Hügelschanze 8\n    • Sporthalle der Grundschule am Wasserwerk, Pionierstraße 197\n    • Sporthalle Robert – Reinick-Grundschule, Jungfernheide 32 (neuer Standort)\n    • Sporthalle Lynargrundschule, Lutherstraße 19\n    • Sporthalle Astrid-Lindgren-Grundschule, Südekumzeile 5\n    • Sporthalle Christoph-Földerich-Grundschule, Földerichstraße 29\n    • Sporthalle Siegerland-Grundschule, Hermann-Schmidt-Weg 4\n  \n\n    Verschiedene offene und im Freien durchgeführte Bewegungsangebote sind in den Kiezen derzeit in Planung.\n  \n"
}