{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.991473.php",
    "date": "2020-09-15",
    "title": "Für mehr Kurzzeitpflegeeinrichtungen: Berlin schafft verbesserte Rahmenbedingungen",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat gemeinsam mit den Kostenträgern und Verbänden der Leistungserbringenden im Juni 2020 weitreichende Maßnahmen zur Verbesserung der wirtschaftlichen Rahmenbedingungen für Kurzzeitpflegeeinrichtungen beschlossen.\n  \n\n    Hintergrund ist, die bundesweit und auch in Berlin sinkende Anzahl von Kurzzeitpflegeeinrichtungen. Die Kurzzeitpflege ist eine zeitlich befristete vollstationäre Pflege, die in Berlin von speziellen Einrichtungen angeboten wird. Die Verknappung des Angebots, das z.B. nach Krankenhausaufenthalten notwendig wird, ist für pflegebedürftige Menschen und ihre Angehörigen problematisch.\n  \n\nPflegesenatorin Dilek Kalayci: „Es gilt, durch die verbesserten Konditionen Träger zu motivieren, in Berlin neue Kurzzeitpflegeeinrichtungen zu eröffnen. Diese werden vor dem Hintergrund der demografischen Entwicklung in unserer Stadt dringend benötigt.“\n  \n\n    Zum September 2020 wird die Auslastungsquote für die Ermittlung der Entgeltsätze bei bestehenden Einrichtungen von bisher 90 % auf 80 % abgesenkt. Für neueröffnete Einrichtungen gilt eine Auslastungsquote von 75 %. Damit wird es für die Einrichtungen deutlich leichter profitabel zu wirtschaften. Zusätzlich wird in der Entgeltberechnung ein Zuschlag für definierte Risiken berücksichtigt. Um den besonderen administrativen Herausforderungen der Kurzzeitpflegeeinrichtungen durch sehr häufige Aufnahmen und Entlassungen gerecht zu werden, wird ein pauschaler Zuschlag auf die Betriebskosten gewährt.\n  \n\n    Die jetzt beschlossenen Maßnahmen gelten zunächst drei Jahre und werden dann einer Evaluation unterzogen.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}