{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.896408.php",
    "date": "2020-02-18",
    "title": "Nacht der Politik im Rathaus Lichtenberg",
    "text": "\n\n    Sie hat alles das, was eine ordentliche Feier bieten sollte: gute Musik, leckeres Essen, illustre Gesellschaft und jede Menge Zeit zum Austausch. Eine Feier auf allen Etagen, in der sich nicht alle in der Küche treffen. Und das Beste: sie geht bis Mitternacht. So können alle mitfeiern. Die Rede ist von der Nacht der Politik im Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin, am Freitag, 6. März 2020, von 17 Uhr bis Mitternacht. An diesem Abend öffnet das Rathaus seine Pforten besonders lange und empfängt Gäste aus ganz Berlin. Die Nacht der Politik bietet allen Interessierten die Gelegenheit mit Bezirkspolitikerinnen und –politkern ins Gespräch zu kommen, sich zu amüsieren oder sich zu informieren. Das Rathaus zeigt was in ihm steckt. Wie jedes Jahr auch diesmal mit einem besonderen Gast: André Herzberg. Zusätzlich dazu stellt sich an diesem Abend auch der Kinderzirkus Cabuwazi vor.\n  \n\n    Los geht es um 17 Uhr: Beratungsangebote werden präsentiert und es gibt jede Menge zu erfahren rund um Themen wie Stadtteilarbeit, Bürgerbeteiligung, Katastrophenschutz und Notfallvorsorge, Gleichstellung und Europa in Lichtenberg. Um 18 Uhr eröffnet Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) offiziell die Veranstaltung. Die Gäste können dann eine Lichtshow des Duos Illumina vor dem Rathaus bewundern und bestaunen wie das Rathaus angeleuchtet wird. Ein Muss für Profi- und für Hobbyfotografen sowie für Hobbyfotografinnen. Um 20.30 Uhr folgt dann ein Höhepunkt des Abends. André Herzberg, Sänger der Band Pankow, spielt im Ratssaal. Herzberg ist Musiker, Sänger und Schauspieler. Viele werden ihn als Mitglied der Band Pankow kennen. Er liefert erstklassige Texte, gepaart mit Blues und Rock.\n  \n\n    Den ganzen Abend lang sorgt außerdem ein abwechslungsreiches Programm der Fraktionen der Lichtenberger Bezirksverordnetenversammlung für allerlei Abwechslung. Es wird moderierte Gespräche mit dem Innensenator Andreas Geisel geben; Karin Halsch, Mitglied des Abgeordnetenhauses sowie Burkard Dregger, Fraktionsvorsitzender im Abgeordnetenhaus, sind ebenfalls vertreten. Fraktionsvorsitzende und Bezirksverordnete selbst, stellen sich und unterschiedliche Themen vor. Im Anschluss gibt es auch Raum für konstruktiven Austausch. Die Themen der Fraktionen reichen von Ordnung, Sicherheitspolitik und Sport bis hin zu Stadtentwicklung. Zusätzlich können Interessierte sich über den Kinderzirkus Cabuwazi informieren. Der stellt sich persönlich vor, zwei artistische Darbietungen vor dem Rathaus obendrein. Wem das im Anschluss noch zu wenig Trubel war, der kann beim Mitmachzirkus aktiv werden.\n  \n\n    Im Ratssaal werden die Preise für die Teilnehmenden des Fotowettbewerbes verliehen.\n  \n\n    Wer zwischendurch ein wenig Kunst genießen will kann sich in der Galerie ratskeller umschauen und dabei der wunderbaren Musik der Cellistin Anne Müller lauschen.\n  \n\n    Wer bei diesem bunten Programm Hunger bekommt, den erwarten leckere Suppen und Gegrilltes. Und auch für den letzten Glühwein bleibt noch Zeit.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) lädt alle Bürgerinnen und Bürger herzlich ein, dieser besonderen Nacht beizuwohnen: „Kommen sie vorbei, es ist gut sich kennenzulernen. Die Türen des Rathauses stehen Ihnen an diesem Tag besonders lange offen!“.\n\n\n    Weitere Details entnehmen Sie bitte den beigefügten Informationen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Pressereferent des Bezirksbürgermeisters\n    Kommissarische Leitung Presse- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}