{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.884584.php",
    "date": "2020-01-17",
    "title": "„Welcome-Baby-Bags“ helfen Müttern in Notlagen und ihren Neugeborenen",
    "text": "\n\n    Im Fokus des bei Evas Arche e.V. angesiedelten Projekts „Welcome-Baby-Bags“ stehen Frauen bzw. Mütter in einer akuten Notsituation und ihre Neugeborenen. Ihnen wird durch ein Team von haupt- und ehrenamtlich engagierten Frauen eine Tasche („Welcome-Baby-Bag“) mit einer Ausstattung für die erste Zeit nach der Entbindung organisiert und gepackt.\n  \n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung unterstützt das wichtige Projektes „Welcome-Baby-Bags“ seit 01.01.2020 mit 45.000 Euro jährlich.\n  \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Die ,Welcome-Baby-Bags‘ geben Familien eine Chance, in den ersten Lebenswochen des Neugeborenen Fuß zu fassen und in ein selbstbestimmtes Leben mit ihren Kindern zu starten. Begonnen hat das Projekt als Initiative von Frauen, die anderen Frauen in Notlagen helfen wollten. Ich bin sehr froh, dass wir das Projekt nun mit 45.000 Euro jährlich unterstützen können. Ich bin beeindruckt, wie gut die Zusammenarbeit zwischen haupt- und ehrenamtlichen Mitarbeitenden und den Spenderinnen und Spendern funktioniert.“\n  \n\nUte Einicke, Geschäftsführerin von Evas Arche e.V.: „Wir alle in Evas Arche sind überaus froh, dass es nun gelungen ist, für die ,Welcome-Baby-Bags‘ eine Grundfinanzierung über einen längeren Zeitraum sicherzustellen und damit erstmals eine größere Projektsicherheit und Planbarkeit zu haben. Ein sehr großer Erfolg und Verdienst von so vielen Engagierten aus der Bevölkerung, dem Gesundheits- und Sozialwesen, der Verwaltung, der Politik.“\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\n    E-Mail: pressestelle@sengpg.berlin.de\n\n\nFür Presseanfragen an das Projekt:\n    Anne Borucki-Voß (Öffentlichkeitsreferentin)\n    Tel.: 030 280 96 727\n    E-Mail: anne.borucki-voss@evas-arche.de\n\n"
}