{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.996799.php",
    "date": "2020-09-25",
    "title": "Neue Corona-Fälle an Neuköllner Schulen",
    "text": "\n\n    Bezirksstadträtin Karin Korte gibt in Kooperation mit dem Gesundheitsamt Neukölln und der Regionalen Schulaufsicht Neukölln einen Überblick über die aktuelle Corona-Situation in den allgemeinbildenden Schulen Neuköllns:\n  \n\n    Schule in der Köllnischen Heide\n  \n\n    Ein*e Schüler*in ist positiv auf Covid-19 getestet. In der Schule ist eine 1. Klasse betroffen. 3 Lehrkräfte und 21 Schülerinnen und Schüler befinden sich bis zum 28.09. in Quarantäne.\n  \n\n    Hermann-Boddin-Schule\n  \n\n    Ein*e Schüler*in ist positiv auf Covid-19 getestet. In der Schule sind zwei 3. Klassen betroffen. 13 Personen aus dem Schulpersonal, darunter 8 Lehrkräfte und 31 Schülerinnen und Schüler befinden sich bis zum 01.10. in Quarantäne.\n  \n\n    Bruno-Taut-Schule\n  \n\n    Ein*e Schüler*in ist positiv auf Covid-19 getestet. In der Schule ist eine 1. Klasse betroffen. 4 Lehrkräfte und 20 Schülerinnen und Schüler befinden sich bis zum 30.09. in Quarantäne.\n  \n\n    Karl-Weise-Schule\n  \n\n    Ein*e Schüler*in ist positiv auf Covid-19 getestet. In der Schule ist eine 1. Klasse betroffen. 4 Lehrkräfte und 24 Schülerinnen und Schüler befinden sich bis zum 02.10. in Quarantäne.\n  \n\n    Albrecht-Dürer-Gymnasium\n  \n\n    Ein*e Schüler*in ist positiv auf Covid-19 getestet. In der Schule ist eine 7. Klasse betroffen. 8 Lehrkräfte sowie die zum jetzigen Zeitpunkt noch nicht genau bekannte Anzahl von Schülerinnen und Schülern der 7. Klasse befinden sich bis zum 08.10. in Quarantäne.\n  \n\n    Kepler-Schule\n  \n\n    Ein*e Schüler*in ist positiv auf Covid-19 getestet. In der Schule sind zwei 9. Klassen betroffen. 7 Schulbeschäftigte sowie die zum jetzigen Zeitpunkt noch nicht genau bekannte Anzahl von Schülerinnen und Schüler dieser zwei 9. Klassen befinden sich bis zum 09.10. in Quarantäne.\n  \n\n    Hans-Fallada-Schule\n  \n\n    Ein*e Schüler*in ist positiv auf Covid-19 getestet. In der Schule ist eine 4. Klasse betroffen. 7 Schulbeschäftigte, darunter 3 Lehrkräfte und 22 Schülerinnen und Schüler befinden sich bis zum 08.10. in Quarantäne.\n  \n\n    Clay-Schule\n  \n\n    Zwei Schülerinnen aus den Jahrgängen 10 und 12 sind positiv auf Covid-19 getestet. 8 Lehrkräfte und 87 Schülerinnen und Schüler befinden sich bis zum 08.10. in Quarantäne.\n  \n"
}