{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.959426.php",
    "date": "2020-07-10",
    "title": "Corona: Aktuelle Empfehlungen für Kitas",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat heute in einem weiteren Schreiben an die Berliner Kita-Träger Hinweise zum Thema Corona, Kinder und Schutzmaßnahmen versandt.\n  \n\n    Es ergänzt den Musterhygieneplan und die bereits vorliegende Handreichung für Kitas. Die Empfehlungen berücksichtigen insbesondere Fragen aus dem Kita-Alltag, die in den vergangenen Tagen von Eltern und Kitas vorgebracht wurden sowie Rückmeldungen von Kinderärztinnen und Kinderärzten.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mit der Rückkehr zum Regelbetrieb erreichen uns immer wieder Fragen, wie Kitas verfahren sollen, wenn Kinder zum Beispiel unklare oder sehr leichte Symptome aufweisen oder zu einer Risikogruppe gehören. Es sind Entscheidungen, die letztlich nur vor Ort und im konkreten Einzelfall getroffen werden können. Das neue Trägerschreiben unterstützt die Träger aber bei diesen Entscheidungen mit konkreten Empfehlungen, die wir mit der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung abgestimmt haben.“\n  \n\n    Zur Frage, wann Kinder eine Kita besuchen können, wird unter anderem auf Folgendes hingewiesen: Grundsätzlich sollen erkrankte Kinder nicht in die Kita gehen. Bestehen bei einem Kind Anzeichen für eine akute Atemwegsinfektion, die ein Hinweis auf eine Covid-19-Erkrankung sein kann, darf das Kind nicht in die Einrichtung kommen. Mögliche Symptome sind Gliederschmerzen, Schüttelfrost, Fieber, Kurzatmigkeit. Bei der Wiederaufnahme ist kein ärztliches Attest oder Test erforderlich. Eltern sind aber gehalten, zu bestätigen, dass ihr Kind in den letzten 48 Stunden keines dieser Symptome hatte. Dafür wurde den Trägern ein Musterschreiben mitgeschickt.\n  \n\n    Bei einem nachgewiesenen Covid-19-Fall ist eine ärztliche Bestätigung, dass eine Weiterverbreitung nicht mehr zu befürchten ist, erforderlich. Hiervon zu unterscheiden sind die einfachen Erkältungskrankheiten, verbunden mit einem Schnupfen oder Husten ohne Fieber. In diesen Fällen gibt es zunächst keinen unmittelbaren Anlass, das Kind nicht aufzunehmen oder die Betreuung nicht fortzuführen.\n  \n\n    Das Schreiben ist hier direkt downloadbar.\n  \n"
}