{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1014153.php",
    "date": "2020-11-05",
    "title": "Unterbringung der Betroffenen aus der Habersaathstraße 46",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Im Nachgang zur Besetzung des Hauses in der Habersaathstr. 46 ist die Frage aufgeworfen worden, wie und wo die betroffenen Menschen, die nach der illegalen Besetzung des Hauses durch die Polizei geräumt wurden, untergebracht werden können. Das Sozialamt war am Tag der Räumung im direkten Kontakt mit den Organisatoren der Aktion. Es wurde kommuniziert, dass eine Beschlagnahme nach dem Allgemeinen Sicherheits- und Ordnungsgesetz unverhältnismäßig ist und somit nicht in Frage kommt. Gleichzeitig wurde ausdrücklich darauf hingewiesen, dass eine Vorsprache zum Zweck der Unterbringung der obdachlosen Betroffenen in ihren jeweils zuständigen Sozialen Wohnhilfen der Bezirksämter jederzeit möglich ist. Trotz des Hinweises am Tag der Räumung konnte das Frontoffice des Sozialamtes Mitte keine diesbezüglichen Anfragen verzeichnen.\n  \n\n    Die Möglichkeit der Unterbringung ist für obdachlose Menschen mit einer Zuständigkeit in Mitte zu den Öffnungszeiten des Frontoffice im Rathaus Wedding, Müllerstr. 146, 13353 Berlin, montags bis freitags von 08:30 Uhr bis 11:30 Uhr gegeben. Hier kann auch eine Zuständigkeitsklärung für alle Betroffenen erfolgen.\n  \n\n    Hinweis zur Unverhältnismäßigkeit der Beschlagnahme einer Wohnung zur Sicherung des Wohnraums:\n  \n\n    Die Beschlagnahme einer Wohnung zur Sicherung des Wohnraums ist zwar rechtlich dem Grunde nach möglich (§ 17 Abs. 1 des Allgemeinen Sicherheits- und Ordnungsgesetzes), aber in dem speziellen Fall durch das Vorhandensein von alternativen Unterbringungsmöglichkeiten unverhältnismäßig. Eine Beschlagnahme bedeutet einen gravierenden Eingriff in den verfassungsmäßig garantierten Schutz des Eigentums nach Art. 14 Abs. 1 GG, der ganz besondere Voraussetzungen erfordert. Nach dem Grundsatz der Verhältnismäßigkeit dürfen diese Maßnahmen als „ultima ratio“ nur angewendet werden, wenn die Behörden keine andere Möglichkeit der Unterbringung haben. Dabei handelt es sich im ordnungsrechtlichen Sinn nicht um die Versorgung mit gleichwertigem Wohnraum, sondern um eine Unterbringung, die geeignet ist, eine akute Gefahr von der Person abzuwenden. Bei einem Wohnheimplatz, der in Berlin in der Regel immer vorhanden ist, handelt es sich um eine solche alternative Unterbringung.\n    Eine Beschlagnahme der geräumten Wohnungen wäre damit rechtswidrig gewesen.\n  \n\n    Detaillierte Ausführungen zu den rechtlichen Möglichkeiten und Voraussetzungen der Beschlagnahme einer Wohnung durch die Ordnungsbehörde können Sie dem „Gutachten zur ordnungsbehördlichen Beschlagnahme von Wohnungen als Maßnahme gegen Obdachlosigkeit“ des Wissenschaftlichen Parlamentsdienstes des Abgeordnetenhauses vom 25.02.2019 entnehmen.\n  \n\nhttps://www.parlament-berlin.de/C1257B55002B290D/vwContentByKey/W2BE4J5A106WEBSDE/$File/20190225-Behoerdl_Beschlagnahme_von_Wohnraum.pdf\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}