{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.977924.php",
    "date": "2020-08-18",
    "title": "Matinee zum 75. Todestag von Leo Borchard am 23.08.2020 im Garten der Leo-Borchard-Musikschule",
    "text": "\n\n    Im August 1945 kam der Dirigent und Leiter der Berliner Philharmoniker Leo Borchard durch einen tragischen Unglücksfall an der britisch-amerikanischen Sektorengrenze ums Leben. Mit einem Vortrag des Historikers Wolfgang Benz und musikalischen Beiträgen unter der Leitung von Giovanni Lo Curto erinnern der Fachbereich Kultur und die Leo-Borchard-Musikschule Steglitz Zehlendorf am Sonntag, den 23. August 2020, um 11 Uhr, an das Leben und Wirken des Dirigenten. Als Mitglied der Widerstandsgruppe „Onkel Emil“ setzte sich Leo Borchard von 1938-1945 gemeinsam mit der Journalistin Ruth Andreas Friedrich und anderen Gleichgesinnten für Verfolgte des NS-Regimes ein und versorgte sie mit Lebensmitteln, Quartier und Papieren. Nach der Kapitulation Deutschlands unterstützte er den demokratischen Wiederaufbau mit den ihm verfügbaren Mitteln der Musik: Am 26. Mai 1945 leitete Borchard das erste Konzert der Berliner Philharmoniker im Titania-Palast und wurde kurz darauf\n    zum Leiter des Orchesters ernannt.\n  \n\nDie Matinee findet im Garten der Leo-Borchard-Musikschule, Martin-Buber-Straße 21 in Zehlendorf statt. Der Eintritt ist frei, eine Anmeldung nicht erforderlich.\n    Die bestehenden Hygienevorschriften und Abstandsregelungen sind einzuhalten und die Kontaktdaten zu hinterlegen.\n  \n\nPROGRAMM\n    Peteris Vasks: The Fruits of Silence\n    Ensemble der Studienvorbereitenden Ausbildung\n  \n\n    Begrüßung durch Christian Schommartz, Leiter der Leo-Borchard-Musikschule\n  \n\n    Grußwort von Frank Mückisch, Bezirksstadtrat für Bildung, Kultur, Sport und Soziales\n  \n\n    Max Bruch: Klavierquintett g-Moll op. Posthum\n    1. Satz: Allegro molto moderato, Tranquillo; 2. Satz: Adagio\n    Ensemble der Studienvorbereitenden Ausbildung\n  \n\n    „Protest und Menschlichkeit“\n    Vortrag des Historikers Prof. Dr. Wolfgang Benz\n  \n\n    Terry Riley: In C\n    Ensemble der Studienvorbereitenden Ausbildung mit Gästen\n    Musikalische Leitung: Giovanni Lo Curto\n  \n\nVeranstalter:\n    Fachbereich Kultur Steglitz-Zehlendorf\n    Leo-Borchard-Musikschule Steglitz-Zehlendorf\n  \n\nAnsprechpartnerin für die Presse: Dr. Christiana Brennecke,\n    Tel.: (030) 90299-4516, E-Mail\n\n"
}