{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.950283.php",
    "date": "2020-06-24",
    "title": "Überarbeiteter Musterhygieneplan für die Schulen",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat gestern einen überarbeiteten Musterhygieneplan an die Berliner Schulen verschickt. Er nimmt Bezug auf die jüngsten Senatsbeschlüsse. Dieser Plan, der ab 25.06.2020 gilt, ist mit wichtigen Beteiligten wie der Senatsverwaltung für Gesundheit, der Charité, der Unfallkasse, zwei Bezirksstadträten, zwei Schulleitungen, den beteiligten Referaten in der Senatsverwaltung für Bildung, den Beschäftigtenvertretungen und unserem arbeitsmedizinischen Dienst abgestimmt.\n  \n\n    Die Mindestabstandsregel von 1,50 Metern wird für alle unmittelbar im Bereich Schule tätigen Personen (Schülerinnen und Schüler sowie Dienstkräfte) aufgehoben. Wo immer es möglich ist, soll dieser Mindestabstand aber weiter eingehalten werden. Dies gilt insbesondere für die Aufenthaltsräume des pädagogischen Personals. Auch bei Dienstbesprechungen und Sitzungen schulischer Gremien sowie Eltern- und Schülerversammlungen soll ein Mindestabstand von 1,50 Metern eingehalten werden, soweit dies möglich ist. Klassenverbände und Lerngruppen sollen sich, soweit dies organisatorisch möglich ist, nicht untereinander mischen. Auch gegenüber Eltern und schulfremdem Personal soll die Mindestabstandsregel beibehalten werden. Schulfremde Personen sollen das Schulgebäude nur mit einer Mund-Nasen-Bedeckung betreten dürfen (ausgenommen Reinigungskräfte).\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Gefahr durch das Corona-Virus besteht weiter. Da sollten wir uns nichts vormachen. Der überarbeitete Musterhygieneplan macht hier klare und hilfreiche Vorgaben, um die Ferienbetreuung und die Rückkehr zum Regelbetrieb nach den Ferien gewährleisten zu können. Jetzt wünsche ich den Schülerinnen und Schülern sowie den Pädagoginnen und Pädagogen erst einmal eine erholsame Zeit.“\n  \n\n    Besonders wichtig ist laut Musterhygieneplan das regelmäßige Lüften der Räume. Dies soll mehrmals täglich, mindestens einmal in jeder Unterrichtsstunde und in jeder Pause durch vollständig geöffnete Fenster oder durch eine Luftabzugsmöglichkeit vorgenommen werden. Generell gelten besondere Reinigungsvorgaben und Hygienemaßnahmen, gerade im Sanitärbereich. Konkrete Vorgaben gibt es zudem für den Sportunterricht, den Musikunterricht sowie Chor-, Orchester- und Theaterproben sowie die ergänzende Förderung und Betreuung.\n  \n\n    Den überarbeiteten Musterhygieneplan finden Sie hier.\n  \n"
}