{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1025296.php",
    "date": "2020-12-03",
    "title": "Webseite zur Interviewreihe #nachgefragt! geht heute online.",
    "text": "\n\nPressemitteilung des Zentrums für Demokratie.\n\n\n    Auf nach-gefragt.org finden sie künftig alle neuen Interviews mit Expert*innen sowie alle 13 Interviews der letzten zwei Jahre für ein solidarisches Miteinander in der Auseinandersetzung mit Rechtspopulismus, extremer Rechter und Rassismus.\n  \n\n    „Digitale Zivilcourage ist wichtig“, sagte die Psychologin Pia Lamberty vor einigen Monaten im Gespräch über Verschwörungserzählungen während der Corona-Krise. Mit der Webseite wollen wir auch dazu einen Beitrag leisten und im digitalen Raum mit dem Wissen der Expert*innen und unserer Praxis präsent sein. Wir sind der Meinung, dass unser demokratisches Handeln vor Ort Expertise braucht. Wir wollen Praxis und Wissenschaft verzahnen, aktuellen Debatten auf den Grund gehen und politische Konzepte sichtbar machen, die der Vielfalt der Gesellschaft gerecht werden.\n  \n\n    Zeitgleich mit der Webseite wird das aktuelle Interview mit Ulf Balmer von der MBR Berlin veröffentlicht. Mit ihm haben wir zu den rechtsoffenen Corona-Protesten gesprochen: Welche Rolle spielen diese für die Normalisierung von extrem rechten Weltbildern? Welches Verständnis von Freiheit, sowohl der Meinungs- wie der persönlichen Freiheit, bringt die Demonstrant*innen zusammen? Nach der Analyse geht es auch um praktische Handlungstipps zu neuen Protestformen unter dem Stichwort „Abstand halten gegen Rechts“, die entwickelt werden.\n  \n\n    Ziel der Interviewreihe und der Webseite ist es, Menschen Ideen und Argumente an die Hand zu geben, um in Diskussionen, ob im Netz oder analog, selbstsicherer und mit einer menschenrechtsorientierten Grundhaltung streiten zu können. Die Interviewreihe nachgefragt! wird seit 2018 umgesetzt vom Zentrum für Demokratie (Treptow-Köpenick), [moskito] Fach- und Netzwerkstelle gegen Rechtsextremismus, für Demokratie und Vielfalt (Pankow), der Fach- und Netzwerkstelle Licht-Blicke (Lichtenberg), der Koordinierungsstelle für Demokratieentwicklung (Marzahn-Hellersdorf) und dem Vor-Ort-Büro von Demokratie in der Mitte (Berlin-Mitte). Finanziert wird unsere Arbeit aus Bezirks-, Landes- und Bundesmitteln. Für das Design und Erstellung der Webseite danken wir http://buero-achso.de/ und https://gu.stav.dev/.\n  \n\nKontakt\n    Annika Eckel (Fach- und Netzwerkstelle Licht-Blicke): annika_eckel@licht-blick.org oder 0157- 377 37 097\n    Andreas Ziehl ([moskito] Fach- und Netzwerkstelle gegen Rechtsextremismus – für Demokratie und Vielfalt): ziehl@pfefferwerk.de oder 0176 100 114 56\n  \n"
}