{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.999592.php",
    "date": "2020-10-02",
    "title": "Künstlerin startet Audiowalk „Berliner Pflanzen“ in den Gärten der Welt",
    "text": "\n\n    Am Sonntag, dem 4. Oktober 2020, feiert der von der Autorin und Regisseurin Caroline Böttcher gestaltete Audiowalk „Berliner Pflanzen“ in den Gärten der Welt Premiere.\n    Mit dem durch die Senatsverwaltung für Kultur und Europa sowie den Bezirk Marzahn-Hellersdorf geförderten, begehbaren Hörspiel können Besucherinnenund Besucher kostenlos durch den Englischen Garten, Orientalischen Garten und Rhododendronhain spazieren und erfahren dabei Wissenswertes über Pflanzen- und Gartengeschichten in Verbindung mit Politik und Kultur.\n    Beispielsweise zum Ursprungsland der Apfelsine, wer im 16. Jahrhundert gern als Pfeffersack bezeichnet wurde oder was sich hinter dem Begriff Farnfieber verbirgt. Der Audiowalk ist gegen Hinterlegung eines Pfands über einen MP3-Player mit Kopfhörern auszuleihen oder steht Besucherinnen und Besuchern als kostenloser Download für das eigene Smartphone zur Verfügung.\n  \n\n    Im Zentrum des begehbaren Hörspiels stehen die Gärten der Welt und ihre pflanzlichen Bewohnerinnen und Bewohner. Ausgangspunkt des knapp 50-minütigen Wissensspaziergangs ist das Besucherzentrum. Von hier aus lotsen vier fiktive Protagonistinnen und Protagonisten zu insgesamt neun Zwischenstationen und diskutieren an den einzelnen Haltepunkten Themen wie Pflanzenmigration und Kolonialismus, die Rolle von Pflanzen in rasant wachsenden Metropolen, die Geschichte der Gärten der Welt in Marzahn und die spannende Frage nach dem Bewusstsein von Pflanzen.\n  \n\n    Vertiefende Informationen zu den „Berliner Pflanzen“ des Audiowalks erhalten Interessierte im kostenlosen Begleitheft, außerdem einen Routenplan mit den einzelnen Haltestellen. Geräusche und atmosphärische Klänge werden mit der Erzählung verwoben und geben Raum und Zeit, um in die Klangwelt der Pflanzen einzutauchen, die für das bloße Ohr sonst nicht zu hören ist.\n  \n\n    Konzipiert wurde der Audiowalk von Autorin und Regisseurin Caroline Böttcher. Zur Premiere am Sonntag, dem 4. Oktober 2020, finden unter der Leitung von Caroline Böttcher jeweils um 11:00 und um 13:00 Uhr Sonderführungen des Audiowalks in den Gärten der Welt statt. In einem gemeinsamen Gespräch erläutert die Autorin und Regisseurin das Konzept des Hörspaziergangs “Berliner Pflanzen”. Die Premierenführungen finden im Freien unter Einhaltung der aktuell geltenden Hygiene- und Schutzmaßnahmen statt, das Tragen eines Mund-Nasen-Schutzes ist vorgeschrieben. Coronabedingt ist die Teilnehmerzahl begrenzt und nur mit einer gültigen Eintrittskarte für die Gärten der Welt und nach vorheriger Anmeldung möglich. Via E-Mail können sich interessierte Teilnehmerinnen und Teilnehmer mit Angabe von Uhrzeit bis Samstag, dem 3. Oktober 2020, unter besucherzentrum@gaertenderwelt.de anmelden.\n  \n\n    Ab Montag, dem 5. Oktober 2020, ist der Audiowalk zu den regulären Öffnungszeiten, mit einem gültigen Ticket für die Gärten der Welt und gegen Hinterlegung eines Pfands als MP3-Player im Besucherzentrum ausleihbar. Die Gärten der Welt bitten um vorherige Anmeldung unter besucherzentrum@gaertenderwelt.de. Das kostenlose Begleitheft erhalten Besucherinnen und Besucher ebenfalls im Besucherzentrum, den Download für das eigene Smartphone finden Interessierte auf guidemate.com.\n  \n\nBitte an eigene Kopfhörer denken!\n\n\n    Der Audiowalk wird durch die Senatsverwaltung für Kultur und Europa, den Bezirk Marzahn-Hellersdorf finanziert und unterstützt durch die Grün Berlin GmbH.\n  \n"
}