{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.884049.php",
    "date": "2020-01-18",
    "title": "Lesung mit Martina Klein und Michael Wildenhain in der Helene-Nathan-Bibliothek",
    "text": "\n\n    Martina Klein liest „Nie so sein“\n    Michael Wildenhain liest „Das schöne Leben und der schnelle Tod“\n  \n\nDatum: 23.01.2020, 18 Uhr\nOrt: Helene-Nathan-Bibliothek,\n    Karl-Marx-Str. 66 (in den Neukölln Arcarden),\n    12043 Berlin\n  \n\n    Eintritt: frei\n  \n\n    Was macht junge Menschen zu Außenseitern? Und was lässt sie zur Waffe zu greifen und wild um sich schießen? Die vielfach ausgezeichneten Autoren Martina Klein und Michael Wildenhain nähern sich dem komplexen Thema Amok auf ganz unterschiedliche Weise an.\n  \n\n    Martina Klein liest aus ihrem Roman „Nie so sein“ über eine Schulschwänzerin, einen jugendlichen Amokläufer und über die (Un)möglichkeit, die Welt und das Leben auszuhalten.\n  \n\n    Ada ist 16 Jahre alt, anders und ein frisches Scheidungskind. Nach einer impulsiven Entscheidung zieht Ada von Freiburg nach Kiel. Weg von der “Psychoanalytiker”-Mutter, hin zum stillen Vater. Es beginnt ein neues Leben für Ada: Selbstfindungsversuche. Falsche Entscheidungen. Flucht vor Problemen. Angst vor Leere. Und dann ist da noch dieser Junge: Elliott …\n  \n\n    In Wildenhains Roman „Das schöne Leben und der schnelle Tod“ zieht Gabor, Mathegenie und Gamer, am Ende der Sommerferien mit seiner Mutter in eine neue Stadt. In der Brennpunkt-Schule gibt ein Junge den Ton an: Mozart, aus reichem Hause stammend, der eine Gruppe Klassenkameraden wie eine Leibgarde um sich versammelt. Mozarts Erzrivale ist der bleich geschminkte Luzius. Und dann ist da noch die elfenhaft schöne Fee. Sie weiß, warum Mozart und Luzius sich bekriegen. Es geht um ein Mädchen, ein heimlich gedrehtes Video, um Erpressung. Was noch niemand weiß: Es geht um Rache. Das hier ist kein Computerspiel. Es ist das Leben.\n  \n\nMartina Klein hat in Tübingen (Rhetorik, deutsche und französische Literatur, Kreatives Schreiben) und Berlin (Drehbuch) studiert. Seitdem lebt und arbeitet sie als freie Autorin in Berlin und verfasst Drehbücher für Film und Fernsehen, Theaterstücke und Prosa. Sie wurde unter anderem für den Film “Die Boxerin” ausgezeichnet.\n  \n\nMichael Wildenhain ist Autor von Romanen und Theaterstücken sowie von Kinder- und Jugendbüchern, über die er gern persönlich mit Schülern ins Gespräch kommt. Er arbeitet darüber hinaus als Fußballtrainer für Jugendliche. Für sein Werk wurde er vielfach ausgezeichnet und für den Leipziger Buchpreis 2015 und den Deutschen Buchpreis 2017 nominiert. Michael Wildenhain wurde 1958 geboren und lebt in Berlin.\n  \n\n    Kontakt: 030 90239 4313 oder info@stadtbibliothek-neukoelln.de\n\n"
}