{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.931717.php",
    "date": "2020-05-13",
    "title": "Übergabe neuer Motorräder",
    "text": "\n\nNr. 1177\n    Vor geschichtsträchtiger Kulisse am ehemaligen Flughafen Tempelhof hat Polizeipräsidentin Dr. Barbara Slowik heute im Beisein des Innensenators Andreas Geisel symbolisch 15 neue Motorräder in Empfang genommen. Die insgesamt 35 neuen Motorräder BMW R 1250 RT werden in der Abteilung Verkehr u.a. für den Begleitschutz und den Verkehrsdienst eingesetzt.\n    Die neuen Motorräder sind auf dem aktuellsten Stand der Technik, verfügen insbesondere über neueste Fahrsicherheitssysteme und sind die ersten Neubeschaffungen seit 2012.\n  \n\n    „Ich freue mich, dass wir mit der Anschaffung der Motorräder einen weiteren Schritt zur Erneuerung unserer Flotte, unseres Fuhrparks gegangen sind“ sagt Polizeipräsidentin Dr. Barbara Slowik. „Wir konnten in den letzten Monaten bereits ein neues und modernes Streifenboot für die Wasserschutzpolizei, zwei Einsatzfahrzeuge mit Brennstoffzellenantrieb sowie verschiedenste Einsatzfahrzeuge neu beschaffen und so veraltete Fahrzeuge aussondern. Diese Beschaffungen sind für mich eine wichtige Investition, eine Investition in die Sicherheit der Stadt und vor allem in die Sicherheit meiner Kolleginnen und Kollegen“\n  \n\n    Berlins Innensenator Andreas Geisel sagte dazu: „In den letzten Jahren haben wir viel für die Polizei erreicht, um die Ausstattung der Einsatzkräfte kontinuierlich zu verbessern. Solche Anschaffungen sind notwendig und gut investiertes Geld, weil es mein großes Anliegen bleibt, für die Kolleginnen und Kollegen der Polizei Berlin auch weiterhin optimale Arbeitsbedingungen zu schaffen. Gute Mitarbeiterinnen und Mitarbeiter brauchen gute Arbeitsplätze. Die neuen Motorräder werden dazu beitragen, dass die Kolleginnen und Kollegen der Abteilung Verkehr weiterhin ihre Aufgaben – so wie bisher – in hervorragender Weise wahrnehmen können“.\n  \n"
}