{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.901890.php",
    "date": "2020-03-03",
    "title": "Equal Pay Day am 17. März 2020",
    "text": "\n\n    „Auf Augenhöhe verhandeln – WIR SIND BEREIT.“\n  \n\n    Am 17. März 2020 ist der Tag, der symbolisch den Gehalts- oder Lohnunterschied zwischen Männern und Frauen markiert. In Deutschland beträgt dieser seit 2016 fast konstant 21 Prozent.\n    Der Equal Pay Day (EPD) markiert symbolisch den Tag, bis zu welchen Frauen umsonst arbeiten, während Männer seit dem 1. Januar für ihre Arbeit bezahlt werden.\n  \n\n    Das diesjährige Motto „Auf Augenhöhe verhandeln – WIR SIND BEREIT.“ räumt mit dem Vorurteil auf, dass Frauen die Lohnlücke selbst zu verantworten haben. Es ist ein Mythos, dass Frauen nicht verhandeln wollen!\n  \n\n    Zickig oder durchsetzungsstark?\n  \n\n    Studien belegen, dass Frauen sehr wohl Gespräche nach Gehaltserhöhung und Beförderung initiieren – sogar öfter als Männer. Das Frauen weniger erfolgreich in Verhandlungen sind, liegt an unbewussten Vorurteilen und tradierten Rollenbildern auf beiden Seiten. Dieses führt dazu, dass Frauen weniger Gehalt angeboten bekommen. Frauen, die fordernd auftreten, werden oft als zickig wahrgenommen, Männer als durchsetzungsstark. Das verunsichert Frauen und lässt sie in Verhandlungen zurückhaltend auftreten. Transparente und faire Kriterien zu Beförderung und Gehaltserhöhung in Unternehmen beugen unbewussten Denkmustern vor und erleichtern Frauen und Personalverantwortlichen die Verhandlungen.\n  \n\n    Der sogenannte Gender Pay Gap ist auf vielfältige und sich gegenseitig bedingende Ursachen zurückzuführen. Frauen und Männer unterscheiden sich in ihren Erwerbsbiografien und der Wahl von Berufsfeldern. Dies führt häufig zu unterschiedlichen Karriereverläufen und Verdienstunterschieden.\n    Ein kurzer Faktencheck:\n    „Frauen arbeiten mehr als 45 Stunden pro Woche – 64 Minuten länger als Männer. Dennoch bringen Männer mehr Geld nach Hause. Während sie 25 Stunden bezahlt bekommen, sind es bei Frauen nur 16 Stunden. Den weitaus größten Teil ihrer Arbeitszeit, nämlich 29 Stunden, wenden Frauen für unentgeltliche Tätigkeiten auf. Während bei Männern die Erwerbsarbeit überwiegt (57%), ist es bei Frauen die unbezahlte Arbeit (65%). Männer erhalten somit erheblich mehr Entlohnung für die Summe der geleisteten Arbeit als Frauen, die nur jede dritte Arbeitsstunde bezahlt bekommen.“ (Quelle: Initiative Klischeefrei, Klischeefrei –Faktenblatt Arbeitsteilung)\n  \n\n    Platz 26 – Politik muss endlich handeln!\n  \n\n    Die Gleichheit ist im Grundgesetz Artikel 3, Abs. 2 verankert. Es ist Aufgabe der Politik diese umzusetzen, dazu braucht es Gesetze.\n    Deutschland nimmt im EU Ranking in Sachen Lohnunterschied den Platz 26 von 28 ein. Das ist kein rühmliches Ergebnis.\n  \n\n    Die Lohnungerechtigkeit zu beklagen ist das eine, diese abzubauen das andere. Die Lohnungerechtigkeit gegenüber Frauen kann nur gemeinsam beseitigt werden.\n  \n\n    In ganz Deutschland wird am 17. März mit öffentlichen Aktionen die Lohnlücke sichtbar gemacht.\n    In Berlin findet am Vormittag des 17. März 2020 am Pariser Platz eine Kundgebung des Deutschen Gewerkschaftsbundes, des Sozialverbandes Deutschland e.V und des Deutschen Frauenrates statt, um weiterhin auf die bestehende Lohnungerechtigkeit aufmerksam zu machen.\n    Der Bezirksbürgermeister Oliver Igel hisst am 17. März 2020 die Equal Pay Day Fahne am Balkon seines Dienstzimmers und setzt damit öffentlich ein Zeichen.\n    Weitere Informationen erhalten Sie auf den Internetseiten von Business and Professional Women (BPW) Germany e.V. unter: https://www.equalpayday.de/startseite/\n\n"
}