{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.993464.php",
    "date": "2020-09-18",
    "title": "Place2be – Neue Kampagne lädt queere Szene nach Berlin ein",
    "text": "\n\n\nTourismus der LGBTQI*-Community soll gefördert werden\n\n\nBerlin ist frei, vielfältig und der perfekte Ort für die queere Szene\n\n\n\n    Berlin ist „the place to be“ für Menschen, die sich der LGBTQI*-Szene zuordnen (lesbisch, schwul, bisexuell, trans, queer, inter, ). Das vermittelt die neue Kampagne der Senatsver­waltung für Wirtschaft, Energie und Betriebe und des Magazins SIEGESSÄULE. Sie will gezielt Besucher*innen aus der Zielgruppe LGBTQI* einladen, in diesen ungewöhnlichen Zeiten Berlin zu besuchen. Denn die Hauptstadt bietet genau das Richtige für alle, die etwas andere Ansprüche haben: Die nach Freiheit und Vielfalt suchen und besonders in Berlin das einzigartige Gefühl erleben können, nicht allein zu sein.\n    Denn hier sind alle ein bisschen queer.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin lebt wie keine andere Stadt Freiheit, Vielfalt und Selbstbestimmung. Deshalb laden wir gern Menschen zu uns ein, denen diese Werte genauso wichtig sind wie uns. Der Tourismus leidet unter der Corona-Pandemie und gerade die Szene-Infrastruktur abseits des Mainstreams ist stark von ihm abhängig. Ich freue mich deshalb insbesondere auf viele queere Besucherinnen und Besucher in unserer weltoffenen Metropole.“\n  \n\n    Konzipiert und umgesetzt von Berlins auflagenstärkstem Stadtmagazin SIEGESSÄULE, wurde mit Unterstützung der Senatsverwaltung für Wirtschaft, Energie und Betriebe eine völlig neue Ansprache aus der Zielgruppe heraus an die eigene Zielgruppe entwickelt.\n    In Videostatements stellen in loser Folge Szene-Persönlichkeiten ihre Lieblingsorte in Berlin vor und legen dabei dar, warum sie sich in Berlin frei fühlen. Den Anfang macht der Musiker Henri Jakobs, der „seinen Ort“, das Tempelhofer Feld, vorstellt und die Zuschauer*innen auf einen Rundgang durch die Alternativkultur von Neukölln mitnimmt.\n    In den folgenden Videos werden lesbische DJs, schwule Künstler und großartige Dragqueens zu ihren Lieblingsplätzen führen. Eingerahmt werden diese Videos auf der Kampagnenweb­seite Place2be.berlin mit ausgesuchten monatlichen Überblicken zum LGBTQI*-Geschehen in der Stadt, sowie mit Veranstaltungstipps direkt vom Magazin SIEGESSÄULE.\n  \n\nGudrun Fertig, Geschäftsführerin von Special Media und Verlegerin der SIEGESSÄULE: „Ich freue mich sehr, erstmals eine solche Kampagne für Berlin umzusetzen. Das Stadtmagazin SIEGESSÄULE gibt es seit 1984, es versorgt die Stadt monatlich mit über 1.000 ausgewählten Veranstaltungshinweisen, mit politischem Hintergrund und dem untrüglichen Wissen, wo sich die Szene trifft. Auch während der Corona-Pandemie erscheint unser Stadtmagazin regelmäßig und ist für unsere Leser*innen ein stabiler Anker.“\n  \n\nKampagnenwebseite: www.Place2be.berlin\nInstagram-Account der Kampagne: www.instagram.com/place2be.berlin\n\n"
}