{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.885101.php",
    "date": "2020-01-27",
    "title": "Sonntagsmatinee im Schloss Biesdorf - \"Marzahn, mon amour\" mit Katja Oskamp",
    "text": "\n\n    Am Sonntag, dem 16. Februar 2020, um 14:00 Uhr, begrüßt Kulturstadträtin Juliane Witt die Autorin Katja Oskamp im Schloss Biesdorf. Sie liest aus ihren Alltagsgeschichten “Marzahn, mon amour”, die inzwischen unzählige Leserinnen und Leser begeistern.\n  \n\n    Als ihre Honorare als Schriftstellerin spärlicher wurden, lies sich Katja Oskamp zur Fußpflegerin weiterbilden. Seitdem arbeitet sie zwei Tage in der Woche in einem Salon an der Marzahner Promenade. Sie hört hier die “Geschichten aus dem Leben”, von ehemaligen Maurern, Tankwartsfrauen und sie schreibt auf. Entstanden ist daraus ein soziologisch interessantes Werk, welches die Alltagsbegegnungen ebenso plastisch in Szene setzt wie sie selbst sich und ihre neue Arbeitswelt beschreibt. Katja Oskamp ist Beobachterin, nimmt aber auch mit viel Liebe und Zuneigung teil am Leben der Menschen, denen sie mit Schere und Salbe viel Zuspruch Geborgenheit und das hohe Gut des Zuhörens verschafft.\n  \n\n    Aufgrund der begrenzten Anzahl Plätze sind nur 90 Literaturfreunde im Saal möglich. Daher bittet die Organistaion um einer Anmeldung per E-Mail , die vorab bestätigt wird.\n  \n\n    Die “Sonntagsmatinee im Schloss” findet statt in Partnerschaft mit der Buchhandlung MONTAG, die den Büchertisch und Verkauf der Bücher der Autoren organisiert und Schloss Biesdorf.\n  \n\n    Die aktuellen Termine im Schloss immer unter www.schlossbiesdorf.de.\n    Die Anmeldung für das Schlosscafé, seit kurzem auch mit Frühstückskarte, unter www.cafeschlossbiesdorf.de.\n  \n\nDie weiteren Termine der Sonntagsmatineen in 2020:\n\n\n22. März\n    \n26. April\n    \n03. Mai\n    \n07. Juni\n    \n16. August\n    \n13. September\n    \n04. Oktober\n    \n08. November\n    \n\n\n    Juliane Witt\n    Bezirksstadträtin für Weiterbildung, Kultur, Soziales und Facility Management\n    Bezirksamt Marzahn-Hellersdorf / Berlin\n  \n"
}