{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.882970.php",
    "date": "2020-01-14",
    "title": "Energietechnik, Upcycling und erneuerbare Energien stehen im Mittelpunkt der 6. MINT - Messe „Reinickendorf forscht & experimentiert“",
    "text": "\n\nAm 28. Januar lädt Bildungsstadträtin Katrin Schultze-Berndt (CDU) Schülerinnen und Schüler der Reinickendorfer Schulen zu einer beeindruckenden Leistungsschau ins Fontane-Haus. Von 14.30 bis 17.00 Uhr zeigen sie, woran sie in den Bereichen Mathematik, Informatik, Naturwissenschaften und Technik forschen und tüfteln.\n  \n\n    „Unsere Schülerinnen und Schüler setzen sich mit den vielfältigen Herausforderungen der heutigen Welt auseinander. Das zeigen die vielen Beiträge zu unserem diesjährigen Schwerpunkt rund um die Themen Umwelttechnik, Nachhaltigkeit, Energie und Recycling. Ich bin sehr gespannt auf die innovativen Ideen und spitzfindigen Tüfteleien“, so Bezirksstadträtin Katrin Schultze-Berndt.\n  \n\n    Attraktive Ausbildungsbetriebe wie das ABB Ausbildungszentrum, die bbz Chemie, die Berliner Wasserbetriebe, die Fuhrgewerbe-Innung Berlin-Brandenburg und ALBA Management berichten über die duale Ausbildung und stellen neue Berufsbilder vor, die sich mit den Herausforderungen der modernen Welt auseinandersetzen. Über die vielfältigen MINT-Studiengänge informieren die Hochschule für Wirtschaft und Technik und die Beuth Hochschule für Technik. Die Technische Universität Berlin stellt den Orientierungsstudiengang MINT grün vor. Die Humboldt-Universität wendet sich mit dem „Club Lise“ an naturwissenschaftlich interessierte Schülerinnen. Zum Abschluss zeigt Oliver Grammel, Lehrer und Entertainer, eine CheMagie-Show auf der großen Bühne!\n  \n\n    „Dieses Mal haben sich bereits im Vorfeld viele Unternehmer, Politiker und Eltern bei uns als Besucher angemeldet, um den Nachwuchs von morgen zu treffen oder die weiterführenden Schulen kennenzulernen“, verrät die Bildungsstadträtin, „Nirgendwo sonst in der Stadt bekommt man solch vielfältige Einblicke in die Aktivitäten an den Schulen. Ich genieße die offene und lebendige Kommunikation mit den Kindern und Jugendlichen über ihre Forschungen, Experimente und Entdeckungen.“\n  \n\n    Weitergehende Informationen finden Sie unter www.mint-reinickendorf.de. Die Messe ist für alle Interessierten offen von 14.30 – 17.00 Uhr, Fontane-Haus, Königshorster Strasse 6, 13439 Berlin. Die Veranstaltungen sind alle kostenfrei.\n  \n"
}