{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.906258.php",
    "date": "2020-03-13",
    "title": "Hauptausschuss gibt Mittel für Sanierung des Strandbades Müggelsee frei",
    "text": "\n\n    Der Hauptausschuss des Berliner Abgeordnetenhauses hat am Mittwoch Sanierungsmittel für das Strandbad Müggelsee freigegeben. Die Freigabe auf Antrag von Bezirksbürgermeister Oliver Igel war erforderlich gewesen, weil bei genauen Untersuchungen des Bauzustandes des denkmalgeschützten Bereiches ein Erhaltungszustand festgestellt wurde, der deutlich schlechter als erwartet ist. Für die denkmalgerechte Sanierung des Strandbades inklusive des Mehrzweckgebäudes sind 12,6 Millionen Euro erforderlich, von denen nun 10,5 Millionen Euro freigegeben werden. Für die Restmittel laufen die Gespräche, nachdem das Abgeordnetenhaus mit dem Beschluss des eigenen Haushaltsplanes für 2020/2021 weitere Mittel für das Strandbad festgelegt hat.\n  \n\n    bq. „Leider hat sich aufgrund intensiver Verhandlungen mit der Senatsfinanzverwaltung die Freigabe der dringend erforderlichen Mittel seit April letzten Jahres hingezogen. Das hat den Zeitplan erheblich zurückgeworfen. Ich bin aber froh, dass wir nach intensiven Vorarbeiten nun das Projekt fortsetzen dürfen. Bereits in den nächsten Tagen setzen sich die Projektplanerinnen und Projektplaner zusammen.“, sagte Bezirksbürgermeister Oliver Igel.\n  \n\n    Die bei öffentlichen Bauvorhaben festgelegten Leistungsphasen, die nun folgen, sind die Genehmigungsplanung und danach die Ausführungsplanung. Bei Einhaltung entsprechend vorgegebener Ausschreibungsfristen ist ein Baubeginn voraussichtlich im zweiten Quartal 2021 (korrigiert) möglich.\n  \n\n    bq. „Mir ist klar, dass dies ein unbefriedigend langer Prozess ist, der nur verkürzt werden könnte, wenn Bau- und Planungsvorschriften in Deutschland wieder verschlankt werden.“, sagte Bezirksbürgermeister Oliver Igel.\n  \n\n    Ein Interessenbekundungsverfahren für einen künftigen Betreiber des Strandbades soll so gestartet werden, dass ein Betreiber ein Jahr vor Inbetriebnahme des restaurierten und sanierten Strandbades feststeht. In dieser Phase wird es eine erneute Bürgerbeteiligung geben.\n  \n"
}