{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.940893.php",
    "date": "2020-06-04",
    "title": "Kita-Öffnung geht weiter: Auch Vierjährige werden wieder betreut",
    "text": "\n\n    Ab Montag, 8. Juni 2020, können auch Kinder zwischen vier und fünf Jahren sowie ihre Geschwister wieder in ihre Kitas zurückkehren. Die bisherige Begrenzung der Gruppengrößen wird aufgehoben. Wesentlich ist, dass möglichst stabile Gruppen gebildet werden und die schon bisher eingeübten Vorsichtsmaßnahmen weiter beachtet werden (Kontaktreduzierung, Hygiene). Die Lockerung der bisherigen Regelung wird flankiert durch die vom Senat beschlossene Corona-Teststrategie, die von der Charité und Vivantes entwickelt wurde. Kitareisen sind nicht länger untersagt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir sehen derzeit Lockerungen in allen gesellschaftlichen Bereichen. Es ist daher für immer mehr Eltern schwer zu verstehen, dass ihre Kinder noch nicht wieder in die Kitas kommen können. Viele Eltern sind seit Wochen extrem belastet, den Kindern fehlen ihre Freunde und Kita-Angebote. Das Land Berlin stellt deshalb derzeit die Weichen für die komplette Öffnung der Kitas. Die wissenschaftliche Einschätzung spricht dafür, dass dies weit schneller möglich wird als zunächst geplant. Noch im Juni soll jedes Kind wieder ein Betreuungsangebot erhalten. Für die Kitas stellt die Öffnungsphase eine erhebliche Herausforderung dar. Es kommt daher auch weiterhin auf gegenseitige Rücksichtnahme und solidarisches Handeln von Eltern und Fachkräften an.“\n  Der mittlerweile vierte Öffnungsschritt ab dem 8. Juni bringt weitere rund 35.000 Kinder zurück in die Kitas. Insgesamt haben dann folgende Kita-Kinder einen Anspruch auf eine Betreuung:\n  \nKinder von Eltern in sog. systemrelevanten Berufen,\n    \nKinder von Alleinerziehenden,\n    \nKinder in besonders belasteten Familiensituationen/besonderem pädagogischen Bedarf,\n    \nalle Kinder, die älter als vier Jahre sind (vor dem 9. Juni 2016 geboren) sowie ihre Geschwister, wenn sie in derselben Kita betreut werden.\n    \n\n\n    Alle Kinder haben einen Anspruch auf eine Betreuungszeit, die im Schnitt einem Halbtagsplatz entspricht. Bei Kindern, deren Eltern in sogenannten systemrelevanten Berufen arbeiten, gilt weiterhin, dass der Betreuungsanspruch über vier Stunden hinausgeht, damit den Eltern die Ausübung ihres Berufs möglich ist. Die Kindertagespflege ist bereits seit dem 25. Mai 2020 wieder für alle Kinder geöffnet.\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat den Kitas für die Zeit der Corona-Pandemie Möglichkeiten eröffnet, um in der Pandemiesituation flexibler auf die besonderen Herausforderungen reagieren zu können. Bei Raumknappheit kann die Kita-Betreuung auch an einem anderen Ort (z. B. Familienzentren) erfolgen. Es ist auch weiterhin möglich, zur personellen Unterstützung Nichtfachkräfte heranzuziehen, die den Einrichtungen bekannt sind und über Erfahrung mit Kindern verfügen (z. B. ehemalige Bundesfreiwilligendienst-Leistende, Studierende pädagogischer Fachrichtungen, Anbieter von Sportaktivitäten). Neben einer Eigenerklärung muss ein erweitertes Führungszeugnis beantragt werden.\n  \n\n    Bei Fragen zur Betreuung sind die Kita-Leitungen die ersten Ansprechpartner für Eltern. Für Anliegen, die nicht auf diesem Weg geklärt werden können, wurde bei der Senatsverwaltung für Bildung, Jugend und Familie eine Hotline eingerichtet: Tel. 90227-6600 (Mo – Fr: 9 Uhr bis 15 Uhr).\n  \n"
}