{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1021335.php",
    "date": "2020-11-24",
    "title": "Privatpartys und illegales Glücksspiel – Ordnungsamt Treptow-Köpenick mit der Bilanz zum Wochenende",
    "text": "\n\n    Bei den routinemäßigen Kontrollen des Ordnungsamtes Treptow-Köpenick zur Einhaltung der Infektionsschutzverordnung gab es auch an diesem Wochenende wieder einige Feststellungen. Trotz geahndeter Verstöße zeigen die Kontrollen aber auch die Kooperationsbereitschaft vieler Bürgerinnen und Bürger.\n    Neben den gezielten Kontrollen zum Infektionsschutz in den Abend- und Nachtstunden, die gemeinsam mit der Polizei durchgeführt werden, kontrollieren Dienstkräfte des Ordnungsamtes neben der Erfüllung ihrer üblichen Aufgaben auch während der regulären Schichten die Einhaltung der geltenden Regeln.\n    In der Nacht von Freitag zu Samstag stellten die Einsatzkräfte dabei fehlende Hygienekonzepte in zwei Lokalitäten fest, in einem Bistro wurde das Schaffen von Aufenthaltsanreizen geahndet. Einen Verstoß gegen das Alkoholausschankverbot ab 23:00 wurde an diesem Abend in einem Fall festgestellt. Wesentlich mehr Arbeit bereiteten den Mitarbeitenden von Ordnungsamt und Polizei private Zusammenkünfte. Zu gleich zwei Privatpartys in Wohnungen wurden die Dienstkräfte gerufen, eine weitere Personengruppe fanden sie im Johannisthaler Park. In insgesamt 15 Fällen schrieben die Einsatzkräfte hier Anzeigen wegen des Nicht-Tragens eines Mund-Nasen-Schutzes, der Missachtung der Mindestabstände sowie des Überschreitens der zulässigen Personenobergrenze.\n    Neben den Verstößen gegen die Infektionsschutzverordnung ahndeten die Mitarbeitenden des Ordnungsamtes während der Kontrollen auch Verstöße gegen die Spielverordnung. Vor dem Tatbestand des illegalen Glücksspiels wurden zwei Geldspielgeräte sichergestellt.\n    Ähnlich ging es in der Nacht von Samstag zu Sonntag weiter. Neben drei fehlenden Hygienekonzepten, fehlender oder unvollständiger Anwesenheitsdokumentation in zwei sowie dem Schaffen von Aufenthaltsanreizen in vier Fällen, stellten die Einsatzkräfte an diesem Abend erneut zwei Verstöße gegen das Alkoholausschankverbot fest. Gegen insgesamt 23 Personen wurden Anzeigen wegen des Nichts-Tragens eines Mund-Nasen-Schutzes, der Unterschreitung des Mindestabstands und/ oder Überschreiten der zulässigen Personenobergrenze geschrieben. Auch an diesem Abend stellten die Dienstkräfte von Ordnungsamt und Polizei während der Kontrollen illegales Glücksspiel in zwei Lokalitäten fest und stellten hier insgesamt sechs Geldspielgeräte sicher.\n    Die Kontrollen der Infektionsschutzverordnung während des regulären Schichtdienstes des Ordnungsamtes am Wochenende verliefen ohne besondere Vorkommnisse, zeigten aber die Kooperationsbereitschaft vieler Bürgerinnen und Bürger. Bei Kontrollen mehrerer Einkaufsmöglichkeiten in Schöneweide wurden am Samstag keine Verstöße festgestellt. Hier hielten sich Besuchende und Passanten übergreifend an die geltenden Regeln. Zudem führten Mitarbeitende Nachkontrollen in mehreren Lokalitäten durch, in denen bei vorangegangenen Kontrollen Verstöße festgestellt worden waren. Auch hier waren die Mängel in allen Fällen beseitigt worden.\n  \n"
}