{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.941058.php",
    "date": "2020-06-05",
    "title": "Einweihung einer Sponsorentafel für den Weltspielplatz im Treptower Park",
    "text": "\n\nBezirksbürgermeister Oliver Igel sowie Bezirksstadtrat Rainer Hölmer enthüllten heute gemeinsam mit Theo Tintenklecks die Sponsorentafel zur Fledermausschaukel auf dem Weltspielplatz im Treptower Park.\n\n\n    Der Weltspielplatz im Treptower Park ist ein ganz besonderer Spielplatz. Jedes hier errichtete Spielgerät wurde von Kindern erdacht. Mit seinen weiträumigen Spielflächen, die als Kontinente und Ozeane inklusive Nord- und Südpol angelegt sind, versinnbildlicht der Spielplatz die ganze Welt. Hier können die Kinder spielerisch die Welt bereisen und lernen, dass es keine unüberwindbaren Grenzen gibt.\n  \n\n    Seit seiner Eröffnung im Jahr 2013 wächst der Spielplatz stetig weiter. Bereits jetzt kann man auf den Hochhäusern von Manhattan herumklettern, durch einen leuchtenden Schweizer Käse durchrutschen, auf einer Giraffe herumklettern, sich auf dem Nordpol eine Auszeit gönnen oder doch mit einem Seil in den Anden und in den Rocky Mountains klettern ohne dabei Treptow-Köpenick zu verlassen. Seit neuestem kann man nun in Australien abhängen – in einer Fledermausschaukel.\n  \n\n    An der Umsetzung der Fledermausschaukel waren zahlreiche Sponsoren beteiligt. Das Bezirksamt Treptow-Köpenick hatte zuvor gemeinsam mit Berlin-Recycling zu einer Crowdfunding-Aktion aufgerufen. Viele haben mitgemacht und dazu beigetragen. Insgesamt haben 59 Unterstützerinnen und Unterstützer eine Summe von 13.765 EUR zusammengetragen und damit geholfen, eine weitere wunderbare, fantasiereiche Idee der Kinder als Projekt auf den Weg zu bringen und Wirklichkeit werden zu lassen. Dafür gebührt allen am Projekt Beteiligten größter Dank.\n  \n\n    Eine Sponsorentafel macht das erbrachte Engagement noch einmal sichtbar. Das Bezirksamt bedankt sich bei der ausführende Firma Kalbitz Spielgeräte GmbH (Benzstraße 35-53; 12277 Berlin) sowie dem Planungsbüro Ahner Landschaftsarchitektur (Schlossstraße 7 15711 Königs Wusterhausen) und natürlich bei den Sponsoren, insbesondere bei:\n  \n\nLollapallooza Berlin – Pfuelstrasse 5, 10997 Berlin\n    \nUwe Porsch – Papa von Maya\n    \nBerlin Recycling GmbH – Monumentenstraße 14, 10829 Berlin\n    \nUlrike Schenka-van Capelleveen\n    \nObinna van Capelleveen\n    \nUrbane Füchse\n    \nBUWOG Bauträger GmbH – Rankestr. 21, 10789 Berlin\n    \nBKK-VBU -Betriebskrankenkasse -Verkehrsbau Union, Lindenstraße 67, 10969 Berlin\n    \n1. FC Union Berlin – Alte Försterei Veranstaltungs- GmbH & Co. KG, An der Wuhlheide 263, 12555 Berlin\n    \nAGROMEX GmbH & Co. KG – Chausseestr. 131, 10115 Berlin\n    \nBerliner Sparkasse – Niederlassung der Landesbank Berlin AG, Alexanderplatz 2, 10178 Berlin (Bemühungen gingen von Berliner Sparkasse, Dörpfeldstr. 40-42, 12489 Berlin, aus)\n    \nStern und Kreisschiffahrt GmbH – Puschkinallee 15, 12435 Berlin\n    \nBTB GmbH – Gaußstr. 11, 10589 Berlin\n    \nVattenfall Wärme Berlin AG – Sellerstr. 16, 13353 Berlin\n    \n\n"
}