{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.948301.php",
    "date": "2020-06-19",
    "title": "OVG bestätigt: Aufnahme der Jugendorganisation der AfD und des sog. Flügels als Verdachtsfälle in den Verfassungsschutzbericht 2019 rechtmäßig – 26/20",
    "text": "\n\n    Das Bundesinnenministerium darf sowohl die „Junge Alternative für Deutschland“ (JA) als auch den sog. Flügel (eine Gruppierung innerhalb der AfD) im Verfassungsschutzbericht des Bundes 2019 als Verdachtsfälle aufführen. Ebenso ist es rechtmäßig, das geschätzte rechtsextremistische Personenpotenzial in die entsprechende Statistik des Berichts aufzunehmen. Das hat das Oberverwaltungsgericht Berlin-Brandenburg heute in zwei Eilverfahren entschieden und die Beschwerden der AfD und ihrer Jugendorganisation gegen die Beschlüsse des Verwaltungsgerichts Berlin zurückgewiesen.\n  \n\n    Zur Begründung hat der 1. Senat ausgeführt, der Erwähnung im Verfassungsschutzbericht stehe weder das Parteienprivileg entgegen noch könnten sich die Antragstellerinnen darauf berufen, dass sich aus erlaubten Meinungsäußerungen keine verfassungsfeindliche Zielrichtung ergeben könne. Diese Sichtweise widerspreche dem Zweck des Verfassungsschutzberichts als Frühwarnsystem der Demokratie. Es lägen auch hinreichend gewichtige tatsächliche Anhaltspunkte für den Verdacht verfassungsfeindlicher Bestrebungen vor. Das zentrale politische Programm der JA folge dem Idealbild des „autochthonen Deutschen“. Deutsche Staatsangehörige würden nach ihrer ethnischen Herkunft in Bürger erster und zweiter Klasse unterteilt. Diese diskriminierende Ausgrenzung verletze die Menschenwürde. Äußerungen exponierter Vertreter des sog. Flügels ließen ebenfalls erkennen, dass sie ein rassistisches, gegen die Menschenwürde verstoßendes Volks- und Menschenbild pflegten. So stellten sie\n    Muslime ausdrücklich rechtlos und grenzten bewusst ganze Bevölkerungsgruppen aus. Zudem werde „dem Islam“ der Schutz der grundgesetzlich garantierten Religionsfreiheit nicht zugebilligt. Unter Verwendung rechtextremer Kampfbegriffe – etwa der „Umvolkung“ – werde von beiden Gruppierungen der „Austausch des deutschen Volkes“ behauptet.\n  \n\n    Die Beschlüsse sind unanfechtbar.\n  \n\n    Beschlüsse vom 19. Juni 2020 – OVG 1 S 55/20 und OVG 1 S 56/20 –\n  \n"
}