{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.937289.php",
    "date": "2020-05-25",
    "title": "Ronald Paris „Bilder vom Sein – Arbeiten aus sechs Jahrzehnten“ im Schloss Biesdorf",
    "text": "\n\nVom Sonntag, dem 14. Juni, bis Freitag, dem 14. August 2020, zeigt das Schloss Biesdorf in der ersten Etage die Ausstellung Ronald Paris „Bilder vom Sein – Arbeiten aus sechs Jahrzehnten“, kuratiert von Dr. Gerlinde Förster.\n  \n\n    Ronald Paris (*1933) gehört zu den herausragenden Malern und Grafikern seiner Generation. Die retrospektiv angelegte Ausstellung zeigt in einem kontrastreichen räumlichen Gegenüber Malerei und Zeichnungen, die beispielhaft für das Lebenswerk des Künstlers stehen.\n    Das Werk des Künstlers umfasst Gemälde und Zeichnungen, Grafiken und Collagen, Glasmalerei, Gobelins, Bühnenbilder sowie baubezogene Arbeiten im öffentlichen Raum. Künstlerisch gleichrangig neben großformatigen Arbeiten an exponierten Orten sind die auf der Staffelei im Atelier geschaffenen, häufig durch Literatur, Theater und Reisen inspirierten Bilder und Grafiken.\n    Paris braucht das Erlebnis der Landschaft, die menschliche Gestalt, und er braucht die damit verbundene Geschichte. Das Verlangen, den Menschen vom Wesen her zu begreifen, hinter die Gründe und Abgründe seines Tuns zu kommen, ist die eigentliche Triebkraft, die das Entstehen seiner Bildwelt bis heute antreibt.\n    Er sucht den Rückgriff auf antike Gestalten und Mythen, ist von den Dramen Shakespeares bis zur Dichtung Volker Brauns inspiriert und greift dieses Material auf für seine künstlerischen Deutungen. Prometheus, Odysseus, Marsyas, Appolon, Sisyphos, Kassandra, Medea, Ikarus, Iphigenie, Sappho oder Hamlet, Lear u.a. sind für ihn Metaphern, um menschliche Grundthemen in gesellschaftlichen Kontext seiner Zeit zu stellen.\n    Eine wichtige Facette seines Werks sind die Porträts, sie sind der verdichtete Ausdruck seiner realistischen Kunst. Einer der Porträtierten ist Otto Nagel. Noch heute ist die für Paris prägende Zeit an der Akademie der Künste als sein Meisterschüler bei ihm wach. Andere Zeichnungen wie die von Ernst Busch, Hanns Eisler, Heiner Müller, Harry Kupfer und Inge Keller verweisen auf Paris‘ große Nähe zum Theater.\n    Paris‘ Bedürfnis ist es bis heute, sich künstlerisch einzumischen. Durch viele seiner künstlerischen Deutungen fordert er polemisch-trotzig einen Dialog heraus. Er ist einer der wenigen Bildermacher, der auf der Suche nach der Wahrheit Lebensraum schonungslos ausleuchtet und die Würde des Menschen mit seiner Kunst verteidigt. Dieser Grundzug ist charakteristisch für seine künstlerische Haltung.\n  \n\n    Aktuelles zu Veranstaltungen im Schloss Biesdorf findet sich auf www.schlossbiesdorf.de.\n  \n\n    Veranstaltungen des Fachbereichs Kultur Marzahn-Hellersdorf.\n    Mehr Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\nwww.schlossbiesdorf.de\n    Telefon +49 30 516567791\n  \n\nÖffnungszeiten\n    täglich 10:00 bis 18:00 Uhr\n    freitags 12:00 bis 21:00 Uhr\n    dienstags geschlossen\n  \n\n    Die Ausstellung wird gefördert aus Mitteln des Ausstellungsfonds Kommunale Galerien Berlin der Senatsverwaltung für Kultur und Europa.\n  \n\n    Der denkmalgerechte Wiederaufbau von Schloss Biesdorf wurde durch das Bezirksamt Marzahn-Hellersdorf sowie aus Mitteln des Landes Berlin (Europäischer Fonds für Regionale Entwicklung – EFRE / EFRE-Aktion „Kulturinvestitionsprogramm – KIP“) und mit finanzieller Unterstützung der Stiftung Deutsche Klassenlotterie Berlin ermöglicht.\n  \n"
}