{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.936720.php",
    "date": "2020-05-22",
    "title": "Ausstellung: Grafikzyklus von Peter Schnaak zu \"Farm der Tiere\" von George Orwell",
    "text": "\n\nZeit: Mittwoch, 27. Mai 2020, 19:30 Uhr\nOrt: Novilla, Hasselwerderstr. 22, 12439 Berlin\n\n\n    Novilla zeigt eine neue Ausstellung mit dem Grafikzyklus von Peter Schnaak zu “Farm der Tiere” von George Orwell.\n    “Für mich nach wie vor die tiefgründigste Beschreibung der Wirkungsweise totalitärer Ideologien”, sagt der Künstler zu der Novelle des visionären englischen Autors der ersten Hälfte des 20. Jahrhunderts.\n    Peter Schnaak, geboren 1969 in Brandenburg/Havel, lernte Drucker in Berlin und Brandenburg, studierte an der Abendschule bei Rolf Biebl, Bildhauerei und Plastik an der Kunsthochschule Berlin und war Meisterschüler bei Prof. Baldur Schönfelder. Er arbeitet seit 1998 freischaffend in Berlin und seit 2005 in seiner Ikonologische Forschungsstation im Westsibirischen Ozean. Er hatte verschiedene Ausstellungen und nahm an Symposien teil in Berlin, national und international.\n  \n\nDie Ausstellung ist geplant bis 5. Juli 2020.\n\n\nÖffnungszeiten\n    Eröffnung: Mittwoch, 27. Mai 2020, 19:30 – 22:00 Uhr\n    Freitag, 29. Mai 2020, 16:00 – 20:00 Uhr\n    Samstag/Sonntag, 30./31. Mai 2020, 14:00 – 18:00 Uhr\n    Jeden Sonntag, 14:00 – 18:00 Uhr\n    Freitag, 12. Juni 2020, 16:00 – 20:00 Uhr\n    Samstag, 13. Juni 2020, 14:00 – 18:00 Uhr\n    Für alle anderen Zeiten und Tage können individuell Besuchstermine vereinbart werden –\n    Tel.: 0177 3154530 oder per E-Mail: mobe@movingpoets.org .\n  \n\n    Bitte haben Sie Verständnis, wenn der Besuch der Ausstellung wegen der Abstandsregeln im Rahmen der Maßnahmen zur Eindämmung der Corona-Pandemie\n    bei Bedarf reguliert werden muss.\n  \n\n    Eintritt frei – Spenden erbeten.\n    Zuvor, am Eröffnungstag um 18:00 Uhr, wird es die erste Ausgabe eines Zeichenzirkels geben. In lockerer Folge und Atmosphäre wird eine Verbindung zwischen Zeichnung und Philosophie geschaffen! Der Start einer Reihe von graphischen Diskussionen utopischer Kreise, ihrer Mittelkreuze und Inteferenzen.\n  \n\n    Unter dem Titel “Die schwarze Linie der Romantik” organisieren der Bildhauer, Zeichner und ikonische Feldforscher im westsibirischen Ozean Peter Schnaak und die Bildhauerin, Zeichnerin und Erkunderin alternativer Universen Susanne Roewer den Auftakt.\n  \n\n    Das nächste Philosophische Café im Garten der Novilla findet am Sonntag, 7. Juni 2020, um 16:00 Uhr statt. Auf Wunsch der Teilnehmer*innen der letzten Runde wird das Thema\n    spontan gemeinsam festgelegt.\n  \n"
}