{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.968033.php",
    "date": "2020-07-31",
    "title": "Corona-Teststrategie: Symptomfreie Beschäftigte aller Berliner Schulen können sich testen lassen",
    "text": "\n\n    Ab der kommenden Woche können sich im Rahmen der Berliner Corona-Teststrategie nun auch symptomfreie Beschäftigte aller Berliner Schulen auf das Corona-Virus testen lassen. Seit Ende Juni ist dies bereits für Kita-Beschäftigte möglich. Die Testungen können in der Charité-Teststelle am Campus Virchow-Klinikum, in den drei Teststellen der Vivantes-Kliniken in Prenzlauer Berg, Tempelhof-Schöneberg und Spandau sowie im Gemeinschaftskrankenhaus Havelhöhe vorgenommen werden. Informationen zur verbindlichen Terminvereinbarung werden heute an die Berliner Schulen von der Senatsverwaltung für Bildung, Jugend und Familie übermittelt. Die Tests sind freiwillig und kostenfrei.\n  \n\nDer Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Die Corona-Pandemie hält weiter an und wird uns auch im neuen Schuljahr immer wieder vor besondere Herausforderungen stellen. Das Testangebot für symptomfreie Beschäftigte aller Schulen in Berlin, ob staatlich oder in freier Trägerschaft, ist ein weiterer Baustein in unserem Maßnahmenpaket zur Eindämmung der Pandemie. Wir reagieren damit auf die Bedarfe in unseren Bildungseinrichtungen und bauen die Berliner Teststrategie gezielt aus. Ich danke der Charité für ihr großes Engagement, natürlich auch den Vivantes Kliniken und anderen beteiligten Krankenhäusern und ganz besonders den vielen Mitarbeiterinnen und Mitarbeitern an den Teststellen.“\n  \n\nSenatorin für Bildung, Jugend und Familie, Sandra Scheeres: „Die Berliner Schulen werden im August zum Regelbetrieb zurückkehren. Das entlastet die Eltern und vermeidet Lernrückstände. Doch gleichzeitig liegt mir der Gesundheitsschutz des gesamten Schulpersonals sowie der Schülerinnen und Schüler sehr am Herzen. Es ist mir deshalb sehr wichtig, dass wir nun auch unserem gesamten Schulpersonal ein niedrigschwelliges Angebot machen können, um sich testen zu lassen. Für die Beschäftigten an Berliner Kitas haben wir diese Testmöglichkeit bereits etabliert. Das sind sehr gute Signale.“\n  \n\n    Folgende Teststellen bieten Testungen mit verbindlicher Terminvereinbarung für symptomlose Beschäftigte aller Berliner Schulen und Kitas an:\n  \n\n    • Charité Campus Virchow-Klinikum\n    • Vivantes Klinikum Prenzlauer Berg\n    • Vivantes Wenckebach-Klinikum\n    • Vivantes Klinikum Spandau\n    • Gemeinschaftskrankenhaus Havelhöhe\n  \n\n    Angesichts einer Nichterscheinungsquote von bis zu 20 Prozent wird darum gebeten, vereinbarte Termine einzuhalten oder sie im Interesse anderer Testwilliger rechtzeitig abzusagen.\n  \n"
}