{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1017725.php",
    "date": "2020-11-13",
    "title": "Öffentliche Auslegung des vorhabenbezogenen Bebauungsplans II-83-1 VE",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Der Entwurf des vorhabenbezogenen Bebauungsplans II-83-1 VE für die Grundstücke Kurfürstenstraße 72-74 / Schillstraße 11-12 im Bezirk Mitte, Ortsteil Tiergarten liegt mit Begründung sowie den wesentlichen umweltbezogenen Stellungnahmen gemäß § 3 Abs. 2 des Baugesetzbuchs öffentlich aus. Das Verfahren wird gemäß § 13 a des Baugesetzbuchs als beschleunigtes Verfahren ohne Umweltprüfung gemäß § 2 Absatz 4 des Baugesetzbuchs durchgeführt.\n  \n\n    Mit dem Bebauungsplan II-83-1VE soll ein wichtiger Teil des städtebaulichen Konzepts für den Kreuzungsbereich der Schillstraße/An der Urania mit der Kurfürstenstraße, das in einem überbezirklichen Werkstatt-Verfahren entwickelt wurde, mit einer Mischung aus Verwaltungsnutzungen, sozialen und kulturellen Nutzungen und neu errichteten preiswerten Wohnungen gesichert werden. Der Geltungsbereich umfasst einen der vier Eckbereiche. Es soll ein Wohngebäude und ein Büro- und Geschäftshaus errichtet werden.\n  \n\n    Der Bebauungsplanentwurf wird in der Zeit vom 16. November 2020 bis einschließlich 16. Dezember 2020 im Hotel Berlin, Lützowplatz 17, 10785 Berlin von Montag bis Mittwoch von 9 bis 17 Uhr, Donnerstag von 9 bis 18 Uhr und Freitag von 9 bis 15 Uhr bereitgehalten. Es gelten die Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus-SARS-CoV-2 (SARS-CoV-2-Eindämmungsmaßnahmenverordnung in der jeweils gültigen Fassung).\n  \n\n    Die Unterlagen können ebenfalls ab dem Tag der Offenlegung im Internet unter https://berlin.de/bebauungsplaene-mitte sowie über die Beteiligungsplattform https://mein.berlin.de (Beteiligungsportal des Landes Berlin) eingesehen werden.\n  \n\n    Sie haben die Möglichkeit, sich an den Planungen zu beteiligen. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahmen ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\n    Die formell verbindliche Bekanntmachung finden Sie im Amtsblatt für Berlin vom 6.11.2020\n    *\n    Medienkontakt:*\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}