{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1012440.php",
    "date": "2020-11-03",
    "title": "Bibliotheken in Mitte bleiben geöffnet",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nDie Häuser der Stadtbibliothek Berlin-Mitte bleiben seit 02.11.2020 gemäß der 10. Änderung der Infektionsschutzverordnung durch den Senat von Berlin ausschließlich für den Leihbetrieb geöffnet. Dort heißt es: „Der Leihbetrieb von Bibliotheken ist zulässig.“\n  \n\nAls Maßnahme zur Eindämmung der Verbreitung des Corona-Virus werden nur die für den Leihbetrieb der Bibliotheken nötigen Serviceleistungen angeboten.\nMöglich sind:\n\nZugang zu den Freihandbereichen der Bibliotheken zwecks Ausleihe und Rückgabe\n    \nAusstellen eines Benutzerausweises und Verlängerung der Gültigkeitsfrist des Benutzerausweises\n    \nBeratung durch Bibliothekspersonal unter Einhaltung der Hygienebestimmungen\n    \nNutzung der Online-Angebote des VÖBB\n    \nRückgabe außerhalb der Öffnungszeiten an den 24-Stunden-Außenrückgabegeräten\n    \nBestellen und Abholen bestellter Medien\n    \nTransport von Medien zwischen den Bibliotheken und nach Hause im Rahmen des sog.\n      VÖBB-Transports\n    \nTelefonische Auskunft am Servicetelefon der Stadtbibliothek Mitte, Tel.nr.: 030-9018 24411\n    \nNutzung von OPACs (Verbundkatalog der Öffentlichen Bibliotheken Berlins) in reduzierter Anzahl\n    \nNutzung der Kopiergeräte\n    \nAusleihe von eBook-Readern\n    \nBereitstellung von Medienkisten der Kinderbibliothek zur Abholung durch Grundschulen oder Kitas\n    \nNutzung der sanitären Anlagen\n    \nZahlungen mit Bargeld und EC-Karte (um Zahlung via EC am Selbstverbuchungsgerät wird\n      gebeten)\n    \nNutzung der Bücherbusse\n    \nNicht möglich sind:\n\nAufenthalt in der Bibliothek im Sinne eines Treffpunkts\n    \nSelbstständige Nutzung und Besuch von Vor-Ort-Workshops der Makerspaces\n    \nNutzung der Arbeitsplätze und PC-Arbeitsplätze\n    \nAusleihe von Laptops zur Nutzung vor Ort\n    \n\n\n    Wir bitten bei Erkältungssymptomen von einem Besuch in der Bibliothek abzusehen.\n  \n\n    Weitere Informationen zum Hygienekonzept finden Sie hier: www.berlin.de/stadtbibliothek-mitte/aktuelles/hygienekonzept/\n\n\n    Informationen zu den aktuellen Öffnungszeiten: www.berlin.de/stadtbibliothek-mitte/aktuelles/hygienekonzept/#1210\n\n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}