{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.960836.php",
    "date": "2020-07-15",
    "title": "Vorschläge gesucht: Wer bekommt den Integrationspreis 2020?",
    "text": "\n\n    Das Bezirksamt Lichtenberg ruft dazu Kandidaten und Kandidatinnen für den Integrationspreis 2020 vorzuschlagen. Gesucht werden Personen, die einzeln oder innerhalb eines Trägers Projekte realisieren, die das respektvolle Zusammenleben in Lichtenberg fördern und für eine demokratische Gesellschaftsordnung stehen.\n  \n\n    Die Jury zur Vergabe des Preises entscheidet sich jährlich für einen ausgewählten Bereich des gesellschaftlichen Lebens, der besonders gewürdigt werden soll: Dieses Jahr sind es Projekte oder Aktionen, die Kindern und Jugendlichen ein Stück Heimat geben, ihre Entwicklung fördern und eine Beteiligung am gesellschaftlichen Leben ermöglichen. Zugewanderte Familien finden nämlich besonders gut in ein neues Umfeld, wenn ihre Kinder Einrichtungen besuchen, die Kinder- und Jugendarbeit anbieten. Hier spielen sie, bekommen Hausaufgabenhilfe, tanzen, spielen Theater und treffen sich vor allem mit Gleichaltrigen, um ihre Freizeit zu verbringen.\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) erläutert die Motivation des Aufrufs: „Seit Jahrzehnten entwickeln Träger und Einzelpersonen der Kinder- und Jugendarbeit in Lichtenberg ihre kreativen Projekte. Die Kinder- und Jugendarbeit mit ihrer interkulturellen Öffnung ist sehr erfahren in der Arbeit mit Migrantinnen und Migranten. Diese Projekte der Vielfalt haben eine Leuchtturmfunktion im Bezirk und werden von viel ehrenamtlichem Engagement getragen. In diesem gesellschaftlichen Wirken spiegelt sich besonders der Reichtum und die Vielfalt im Bezirk Lichtenberg wider. Reichen Sie Vorschläge ein und helfen Sie uns so, das Engagement zu würdigen.“\n\n\n    Die Preisvergabe erfolgt Anfang Oktober auf der bezirklichen Feier zum Tag der Deutschen Einheit.\n  \n\n    Die Vorschläge können bis Dienstag, 25. August 2020, per Post oder per E-Mail an Bärbel Olhagaray geschickt werden. Den Kontakt finden Interessierte untenstehend.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Die Integrationsbeauftragte\n    Bärbel Olhagaray\n    Möllendorfstraße 6, 10367 Berlin\n    Telefon: (030) 90296–3907 | E-Mail\n\n"
}