{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.945416.php",
    "date": "2020-06-16",
    "title": "Berliner Unternehmerinnen des Jahres gesucht!",
    "text": "\n\nUnternehmerinnen aufgepasst! Der Wettbewerb „Berliner Unternehmerin des Jahres“ geht in eine neue Runde. Erstmals werden in drei Kategorien jeweils 10.000 Euro verliehen.\n    Bereits zum neunten Mal lobt das Land Berlin den Preis „Berliner Unternehmerin des Jahres“ aus. Die Bewerbungsfrist endet am 10. September 2020. Die Preisverleihung findet voraussichtlich am Donnerstag, dem 29. Oktober 2020, statt. Für mehr Chancengleichheit und Vergleichbarkeit wird der Preis, der mit 10.000 Euro dotiert ist, erstmals in drei Kategorien (nach Unternehmensgröße und -alter) vergeben. So haben nicht nur etablierte Unternehmerinnen eine Chance, sondern auch Gründerinnen.\n    Mit der Auszeichnung werden seit 2004 für jeweils zwei Jahre engagierte Berliner Unternehmerinnen gewürdigt, die mit ihren herausragenden Leistungen den Wirtschaftsraum Berlin erfolgreich mitgestalten und die Vorbildfunktion für Frauen auf dem Weg in die Selbständigkeit besitzen. Kooperationspartner sind die Investitionsbank Berlin (IBB) und die Industrie- und Handelskammer Berlin (IHK Berlin).\n  \n\nRamona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe:\n    „Gerade Krisenzeiten lenken unseren Blick auf das Wesentliche. ‚Systemrelevant‘ hat sicherlich gute Chancen, zum Wort des Jahres zu avancieren. Noch immer tragen Frauen die Hauptlast in diesen oft schlecht dotierten Berufen, noch immer sind Frauen in den Führungsriegen unterrepräsentiert. Mit dem Unternehmerinnenpreis und auch mit dem Unternehmerinnentag wollen wir die Leistungen erfolgreicher Geschäftsfrauen würdigen, ihren Mut, ihre Innovationskraft, ihre Ausdauer und ihr Stehvermögen sichtbar machen. Erfolgreiche Unternehmerinnen sind Vorbilder und motivieren. Zeigen auch Sie Ihre Verdienste und bewerben sich als Berliner Unternehmerin 2020/2021! Lassen Sie uns gemeinsam die Chance nutzen, Frauen in der Wirtschaft nach vorn zu bringen und die Wirtschaft weiblicher zu machen!“\n  \n\nAngeliki Krisilion, Mitglied des Vorstands der Investitionsbank Berlin:\n    „Der Berliner Unternehmerinnentag feiert Jubiläum und geht in die nächste Runde. Erneut werden am 29. Oktober wieder Unternehmerinnen geehrt werden, die beispielgebend für erfolgreiches weibliches Unternehmertum in der Stadt sind. 25 Preisträgerinnen hat der 2004 gestartete Wettbewerb inzwischen gesehen. Sie alle haben auf ihre Art dazu beigetragen, weibliches Führungsverhalten, aber auch die besonderen Herausforderungen für Frauen in Führungspositionen der Wirtschaft sichtbar zu machen. Reihen auch Sie sich mit Ihrer Bewerbung in diese Riege erfolgreicher Berliner Unternehmerinnen ein, vermitteln Sie Ihre Erfahrungen und Ihr unternehmerisches Selbstverständnis – die gerade auch in Zeiten der Krise besonders gefragt sind.“\n  \n\nDr. Beatrice Kramm, Präsidentin der IHK Berlin:\n    „Berlin hat viele erfolgreiche wie innovative Unternehmerinnen. Das ist ausgezeichnet und es gehört ausgezeichnet. Mit dem Wettbewerb ‚Unternehmerin des Jahres‘ wollen wir sichtbar machen, wie innovative und engagierte Unternehmerinnen Berlin mitgestalten. Deshalb rufe ich alle Unternehmerinnen auf: Beteiligen Sie sich am Wettbewerb, lassen Sie uns Ihren Erfolg und Ihre Innovationskraft gemeinsam sichtbar machen.“\n  Erstmals wird der Preis an Unternehmerinnen in drei Kategorien vergeben, und zwar an Entscheiderinnen von:\n  \nKleinstunternehmen (1 bis 9 Mitarbeitende), die mind. 5 Jahre am Markt sind,\n    \nKMUs und Großunternehmen (ab 10 Mitarbeitenden), die mind. 5 Jahre am Markt sind, sowie von\n    \nUnternehmen, die am Stichtag 31. August 2020 noch nicht länger als 5 Jahre am Markt agieren(„Newcomer“).\n    \n\n\n    Neben Einzelinhaberinnen und/oder Geschäftsführerinnen sind – und das ist ebenfalls neu – auch Teams zugelassen. Voraussetzung ist, dass bei mehreren Gesellschaftern über 50 Prozent der Firmenanteile in Frauenhand liegen. Sind Risikokapitalgeber/innen am Unternehmen beteiligt, muss nachgewiesen werden, dass diese keinen Einfluss auf die Unternehmensführung ausüben. Alle Informationen sowie das Bewerbungsformular stehen ab sofort unter www.berliner-unternehmerinnentag.de unter der Rubrik „Wettbewerb“ zum Download bereit.\n  \n\n    Die drei Preisträgerinnen werden nach dem 10. September 2020 (Bewerbungsfrist) von einer Jury unabhängiger Expertinnen und Experten ermittelt. Sie erhalten jeweils ein Preisgeld in Höhe von 10.000 Euro und dürfen sich ferner auf eine Trophäe und ein Videoporträt freuen. Mitmachen lohnt sich also!\n  \n\nAusblick:\nBerliner Unternehmerinnentag 2020 unter dem Motto „Business machen, erfolgreich führen, nachhaltig wachsen“ – Austausch und Vernetzung garantiert.\n    Am Freitag, dem 30. Oktober 2020, lädt die Senatsverwaltung für Wirtschaft, Energie und Betriebe in Kooperation mit der Investitionsbank Berlin und der IHK Berlin zum 10. Berliner Unternehmerinnentag in das Haus der Deutschen Wirtschaft ein.\n    Unter dem Motto „Business machen, erfolgreich führen, nachhaltig wachsen“ werden dort von 10 bis 17 Uhr vielfältige Informationen und Vernetzungsmöglichkeiten geboten. Im zentralen Plenum sind Impulsvorträge und interaktive Diskussions- und Best Practice-Runden zu aktuell relevanten Themen geplant. In kleineren Workshops, deren Inhalte teils vorgegeben, teils vor Ort per Pitch ermittelt werden, können die Teilnehmerinnen tiefer in ausgewählte Arbeitsfelder einsteigen. Flankierend dazu dienen Einzelcoachings der Klärung ganz individueller Anliegen. Die Veranstaltung richtet sich an Unternehmerinnen, Geschäftsführerinnen und Managerinnen sowie an Frauen, die es werden wollen.\n  \n\nWertvolle Tipps aus Theorie und Praxis für die Praxis\n    Aus aktuellem Anlass stehen in diesem Jahr die Themen „Unternehmenssicherung“, „nachhaltiges Wachstum und gute Arbeit“ sowie „Digitalisierung“ im Mittelpunkt. Auch dieses Jahr werden sich erfolgreiche Berliner Unternehmerinnen einbringen und die Besucherinnen an ihrem Erfahrungsschatz teilhaben lassen.\n  \n\nAustausch und Vernetzung garantiert\n    Im Rahmen einer Kontaktbörse offerieren Expertinnen und Experten von nicht-gewerblichen Vereinen, Einrichtungen und Netzwerken vielfältige Informationen zu Selbständigkeit und erfolgreichem Unternehmerinnentum.\n    Weitere Informationen zum Berliner Unternehmerinnentag finden Sie auf\nwww.berliner-unternehmerinnentag.de.\n    Hier können sich Interessierte ab sofort in den Veranstaltungsverteiler aufnehmen lassen und werden informiert, sobald die Anmeldung freigeschaltet ist.\n  \n\nSicherheitskonzept:\n    Unternehmerinnentag und Preisverleihung finden entsprechend der dann geltenden Senatsverordnung für Veranstaltungen und unter Berücksichtigung eines Schutz- und Hygienekonzepts statt. Sollten sich im Vorfeld Umstände ergeben, die der gewünschten Umsetzung der Veranstaltungen im Wege stehen, so werden die Preisverleihung auf den\n    24. Februar und der Berliner Unternehmerinnentag auf den 26. Februar 2021 verschoben.\n  \n"
}