{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.950137.php",
    "date": "2020-06-23",
    "title": "Durchsuchungen wegen Subventionsbetruges im Zusammenhang mit Corona-Soforthilfen durch Tatverdächtige aus der islamistischen Szene",
    "text": "\n\nTempelhof-Schöneberg/Friedrichshain-Kreuzberg\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1534\n    Gut 250 Einsatzkräfte der Polizei Berlin haben heute im Auftrag der Generalstaatsanwaltschaft Berlin wegen des Verdachts des Subventionsbetruges im Zusammenhang mit der Beantragung von Corona-Soforthilfen drei Wohnobjekte, ein Buchhaltungsbüro in Berlin sowie eine Moschee in Berlin-Tempelhof durchsucht.\n    Die Generalstaatsanwaltschaft Berlin und der Polizeiliche Staatsschutz der Polizei Berlin ermitteln seit mehreren Wochen gegen zwei Tatverdächtige im Alter von 55 und 56 Jahren, die der islamistischen Szene Berlins zuzurechnen sind. Bei dem 55-Jährigen handelt es sich um den Vorsitzenden eines islamistisch geprägten Tempelhofer Moscheevereins, dem die betrügerische Beantragung von „Soforthilfe Corona“ in zwei Fällen vorgeworfen wird. Im ersten Fall soll er für ein nicht existentes Einzelunternehmen die „Soforthilfe Corona“ in Höhe 9.000,- € beantragt haben – der Betrag gelangte zur Auszahlung auf sein Privatkonto, wurde von der IBB zwischenzeitlich zurückgefordert und in der Folge durch den 55-Jährigen zurücküberwiesen.\n    Im zweiten Fall soll er für den Tempelhofer Moscheeverein „Corona-Soforthilfen“ in Höhe von 14.000,- € beantragt haben, die auf das Vereinskonto überwiesen wurden. Der 56-Jährige Geschäftsleiter des Moscheevereins ist gleichfalls verdächtig, mehrfach Corona-Soforthilfen für ein tatsächlich nicht existentes Einzelunternehmen in Höhe von 19.000,- € beantragt zu haben, wobei 10.000,- € an den Beschuldigten ausgezahlt worden sind.\n    Angesichts des dritten Falles in kurzer Zeit, in dem ein wirtschaftlich bzw. religiös Verantwortlicher einer der szenerelevanten Moscheen in derartige Aktivitäten verstrickt sein soll, gehen die Ermittler verstärkt der Frage nach, ob die beantragten Hilfszahlungen der eigenen Bereicherung, islamistischen Vorhaben oder gar der Finanzierung des Terrorismus dienen sollten.\n    Bei den Durchsuchungen sind mehrere tausend Euro beschlagnahmt worden.\n    Die Ermittlungen dauern an.\n  \n"
}