{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.992993.php",
    "date": "2020-09-17",
    "title": "Wirtschaftsverkehr und Neue Mobilität: Entwürfe für zwei neue Abschnitte im Berliner Mobilitätsgesetz liegen vor",
    "text": "\n\n    Ziele sind ein stadtverträglicher Wirtschaftsverkehr, mehr Flächeneffizienz und weniger motorisierter Individualverkehr. Parlamentsbeschluss soll im Frühjahr 2021 kommen\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hat im Mobilitätsbeirat die Referentenentwürfe für zwei neue Abschnitte des Berliner Mobilitätsgesetzes vorgelegt: für die Themen „Neue Mobilität“ und „Wirtschaftsverkehr“. Das Gesetz, das mit dem planerischen Vorrang für den Umweltverbund aus Bahn-, Bus-, Rad- und Fußverkehr deutschlandweit einzigartig ist, soll durch diese beiden Bausteine ergänzt werden. Damit wird eine nochmals erweiterte rechtliche Grundlage für die Mobilitätswende geschaffen, indem nun auch die Abwicklung des Wirtschaftsverkehrs und die Potenziale Neuer Mobilität im Zusammenspiel mit dem Umweltverbund geregelt werden.\n  \n\n    Der Referentenentwurf definiert dabei klare Ziele und stärkt die Strukturen für eine moderne, stadtverträgliche Verkehrspolitik – dazu gehören die Einrichtung einer Berliner „Austauschplattform Wirtschaftsverkehr“ inklusive einer koordinierenden Ansprechperson, die Einrichtung einer öffentlichen Datenplattform, verbesserte Grundlagen für Planung und Steuerung sowie eine systematische Bedarfs- und Netzplanung.\n  \n\n    Die drei übergeordneten Ziele beim Wirtschaftsverkehr sind die Sicherung notwendiger Flächen etwa für den Warenumschlag, die Reduktion von Emissionen durch Verlagerung auf klima- und umweltfreundliche Verkehrsträger oder Antriebe sowie die stadtverträgliche Optimierung von Liefer- und Ladeprozessen durch Bündelung und zeitliche Flexibilisierung. Bestehende Infrastrukturanlagen der Schiene sowie Wasserstraßen sollen erhalten oder reaktiviert, Umschlagplätze für neue Quartiere von vornherein eingeplant werden. Liefer- und Ladezonen erhalten Vorrang vor der Einrichtung sonstiger Parkplätze, für Großraum- und Schwertransporte soll ein Routennetz festgelegt werden.\n  \n\n    Zu den Zielen beim Thema Neue Mobilität gehören die Verringerung motorisierten Individualverkehrs, etwa durch Flächenumverteilung zugunsten des Umweltverbunds, aber auch mehr Flächeneffizienz bei der Ausgestaltung von Mobilitätsangeboten. Für neue Quartiere ist die Erreichbarkeit mit dem Umweltverbund von Anfang an sicherzustellen. Die Parkraumbewirtschaftung soll nicht nur ausgeweitet, sondern auch digitalisiert werden.\n  \n\n    Der Referentenentwurf wurde in einem aufwändigen Beteiligungs- und Diskussionsverfahren mit dem Mobilitätsbeirat erarbeitet, dem Mobilitätsverbände, Bezirke, betroffene Senatsverwaltungen und Fraktionsvertreter*innen angehören.\n  \n\n    Der Mobilitätsbeirat hat nun im Rahmen der Verbändebeteiligung die Gelegenheit, Stellung zu dem Gesetzesentwurf zu nehmen. Danach folgen das offizielle Mitzeichnungsverfahren und die Beschlussfassung im Senat. Im Frühjahr 2021 soll die Gesetzesnovelle im Abgeordnetenhaus beschlossen werden. Die ersten drei Abschnitte des Mobilitätsgesetzes – Allgemeine Ziele, ÖPNV und Radverkehr – sind bereits im Juli 2018 in Kraft getreten, der vierte Teil zum Fußverkehr wird derzeit noch im Abgeordnetenhaus beraten.\n  \n\n\nDie Referentenentwürfe und weitere Informationen\n\n\n"
}