{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.982956.php",
    "date": "2020-08-31",
    "title": "Berlin Urban Tech Summit – erstmals virtuell aus der Siemensstadt 2.0",
    "text": "\n\n    Am Mittwoch, den 2. September 2020, findet der Berlin Urban Tech Summit – Die Berliner Wirtschaftskonferenz – erstmalig als virtuelle Konferenz statt. Gastgeberin ist auch in diesem Jahr Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe. Unter dem Motto „Innerstädtische Produktion am Beispiel der Siemensstadt 2.0“ lädt sie gemeinsam mit der Investitionsbank Berlin virtuell nach Spandau in die neue Siemensstadt ein.\n  \n\nWirtschaftssenatorin Ramona Pop: „Durch die enge Vernetzung von moderner Industrie und innovativer Dienstleitungen ist Berlin seit Jahren ein attraktiver Standort für nationale und internationale Unternehmen. Die rasant voranschreitende Digitalisierung in allen Lebens- und Wirtschaftsbereichen findet in Berlin eine hervorragende Plattform zur Umsetzung von Zukunftslösungen im breiten Spektrum moderner innerstädtischer Produktion. Es freut mich, dass der Berlin Urban Tech Summit genau diesen Fortschritt widerspiegelt und sich auch in Zeiten von Corona als feste Größe erweist, indem er dieses Jahr zum ersten Mal seine Pforten virtuell öffnet“.\n  \n\n    Kooperationspartner in diesem Jahr ist die Siemens AG. Cedrik Neike (Vorstandsmitglied der Siemens AG) wird in seiner Keynote zur geplanten Siemensstadt 2.0, Tijen Onaran (Autorin und CEO von Global Digital Women) in ihrem Impuls über die Veränderung der Arbeitswelt, urbane Entwicklungen und digitale Lösungen sprechen. Darüber hinaus werden in vier Panels die Urban –Tech-Themen “Moderne Industrie im urbanen Raum”, “Nachhaltig intelligent: Urbane Energieversorgung der Zukunft”, “Die Kraft des Ökosystems: Wie Kooperation Innovation befördert” und “Richtung Zukunft: Mobilitätskonzepte für die Stadt von Morgen” mit interessanten Gästen und den Teilnehmerinnen und Teilnehmern vor dem Bildschirm diskutiert.\n  \n\n    Bei Talents in Tech – dem virtuellen Wettbewerb präsentieren 15 junge Startups ihre innovativen Ideen – die besten fünf erhalten die Chance, sich auf dem Berlin Urban Tech Summit live zu präsentieren. Dr. Jürgen Allerkamp, Vorstandsvorsitzender der Investitionsbank Berlin, wird zum Abschluss einen Blick auf die Ergebnisse dieses Konferenztages werfen.\n  \n\nTermin: Mittwoch, 2. September 2020\nOrt: Livestream, bitte hier anmelden.\nZeit: 10:00-16:00 Uhr\n\n\n    Das komplette Programm finden Sie hier.\n\n"
}