{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.966444.php",
    "date": "2020-07-29",
    "title": "Ferienschwimmkurse werden angeboten: 1500 Schülerinnen und Schüler holen Schwimmabzeichen nach",
    "text": "\n\n    Bei den diesjährigen Ferienschwimmkursen für Grundschülerinnen und Grundschüler konnten allein in den ersten beiden Wochen fast 1500 Kinder ein Schwimmabzeichen erwerben. 543 Schülerinnen und Schüler machten das Seepferdchen, 735 Kinder das Schwimmabzeichen Bron-ze, 193 erreichten Silber und 12 Schülerinnen und Schüler sogar Gold. Das ist umso wichtiger, weil ab Mitte März 2020 bedingt durch die Corona-Pandemie die Berliner Bäder geschlossen waren und das Schulschwimmen deshalb nicht mehr stattfinden konnte.\n  \n\nBildungssenatorin Sandra Scheeres: „Mir ist wichtig, dass möglichst alle Kinder schwimmen lernen. Mit den Ferienschwimmkursen flankieren wir unsere Schulschwimmoffensive 2020 mitsamt den Schulschwimmzentren und den Wassergewöhnungskursen für Kita-Kinder. Ich danke allen Beteiligten für dieses überaus wichtige Engagement.“\n  \n\nThomas Härtel, Präsident des Landessportbundes: „Unsere Vereine leisten mit den Schwimmkursen einen wertvollen Beitrag für die Gesellschaft und setzen dabei die Hygieneregeln verantwortungsbewusst um. Wir sind der Senatsbildungsverwaltung und den Bäderbetrieben für die erfolgreiche Zusammenarbeit in den Ferien im Interesse der Berliner Kinder dank-bar.“\n  \n\nAnnette Siering, Vorständin Berliner Bäder-Betriebe: „Wir haben alle Hebel in Bewegung gesetzt, um ausgewählte Schwimmhallen auch unter Pandemie-Bedingungen öffnen zu können. Unser Dank gilt den Sportvereinen, die das möglich machen, und der Senatsverwaltung für Bildung, Jugend und Familie, die das Projekt finanziell unterstützt.“\n  \n\nSportjugendvorsitzender Steffen Sambill: „Die Kinder lernen nicht nur schwimmen. Sie bewegen sich, werden selbstbewusster und sind mal weg vom Computer. So sind die Schwimmkurse ein ideales Sommerferienangebot.“\n  \n\nDaniela von Hoerschelmann, Neuköllner Schwimmbär e.V.: Wir sagen den Kindern immer, Schwimmen musst Du können. Denn Schwimmen ist überlebenswichtig. Die Schwimmvereine engagieren sich gerne für dieses wichtige Anliegen.“\n  \n\n    Diese Sommerschulkurse finden in sechs Berliner Schwimmhallen statt:\n  \n\n    1. Schwimmhalle 11: SH Thomas-Mann-Straße\n    2. Schwimmhalle 28: Kombibad Spandau Süd\n    3. Schwimmhalle 38: Stadtbad Märkisches Viertel\n    4. Schwimmhalle 47: Kombibad Mariendorf\n    5. Schwimmhalle 52: Kombibad Gropiusstadt\n    6. Schwimmhalle 76: Schwimmhalle Kaulsdorf\n  \n\n    Für die letzte Ferienwoche gibt es noch freie Plätze, insgesamt werden gut 4000 Kinder die Sommerschwimmkurse besucht haben. In den Herbstferien wird das Angebot weitergeführt. Mit dem Schuljahresstart werden zudem berlinweit fünf weitere Schulschwimmzentren an den Start gehen.\n  \n"
}