{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.922457.php",
    "date": "2020-04-20",
    "title": "Ergebnisse Kontrolle des Ordnungsamtes im Volkspark Rehberge, am Plötzensee und im Park am Weinbergsweg",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Im Rahmen der Überwachung der Einhaltung der Covid-19-Eindämmungsverordnung des Senats hat das Ordnungsamt Mitte am späten Nachmittag des 17. April 2020 den Volkspark Rehberge, das Gelände am Plötzensee als auch den Park am Weinbergsweg und Umgebung gezielt mit einer Sonderkontrolle bedacht.\n  \n\n    Im Ergebnis wurden binnen fünf Stunden 61 Verstöße gegen die Eindämmungsverordnung festgestellt. Davon gab es 21 Verstöße im Volkspark Rehberge und am Plötzensee und 40 Verstöße im Park am Weinbergsweg und Umgebung. Bei den 61 Verstößen zahlten 16 Personen vor Ort ein Verwarngeld von 55 €. In den anderen Fällen wurde das Verwarngeld abgelehnt, so dass es hier zu einem Ordnungswidrigkeitenverfahren kommen wird.\n  \n\n    Bei einem Geschäft am Weinbergsweg wurden Sitzgelegenheiten zur Konsumtion von Essen und Trinken vor Ort festgestellt. Aufgrund der Uneinsichtigkeit der Personen vor Ort, mussten die Kolleginnen und Kollegen der Polizei gerufen werden. Es wurde zusätzlich eine Strafanzeige erstattet.\n  \n\n    Zudem konnte das Ordnungsamt im Volkspark Rehberge und am Plötzensee 26 Verstöße gegen das Naturschutzgesetz zur Anzeige bringen. Bei einer Verkaufsstelle am Weinbergsweg konnte das Ordnungsamt feststellen, dass diese an drei 15-jährige und damit minderjährige Personen Tabak verkaufte. Die Eltern der betroffenen Minderjährigen wurden unterrichtet.\n  \n\n    Der Bezirksbürgermeister von Dassel führt hierzu aus: „Mich betrübt es sehr zu sehen, dass die Regelungen der Eindämmungsverordnung nicht von allen Mitbürgerinnen und Mitbürgern ernstgenommen werden. Die Ergebnisse gerade im Park am Weinbergsweg und in der näheren Umgebung sind besorgniserregend. Auch die Beleidigungen gegenüber den Dienstkräften des Ordnungsamtes sind nicht hinnehmbar. Die Kolleginnen und Kollegen setzen ihre eigene Gesundheit täglich aufs Spiel, damit die Corona-Krise möglichst schnell vorbeigeht und die Einschränkungen für alle Menschen im Bezirk gelockert werden können. Mein ausdrücklicher Dank gilt der aufmerksamen Mitbürgerin am Dohnagestell, die beobachtete, wie eine Person versuchte die Reifen des für die Kontrolle abgestellten Ordnungsamtsdienstwagen zu beschädigen. Dank des Hinweises und des raschen Eingreifens der Polizei konnte die Identität des Täters geklärt werden.“\n  \n\n    Die Kontrollen des Ordnungsamtes insbesondere in Grünanlagen werden in den nächsten Tagen und auch an den nächsten Wochenenden fortgesetzt. Von der Möglichkeit, Verwarngelder und die noch höheren Bußgelder zu verhängen, wird konsequent Gebrauch gemacht. Beleidigungen, Sachbeschädigungen und erst Recht körperliche Attacken auf die Ordnungsamtsbeschäftigten werden ausnahmslos zur Anzeige gebracht.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksbürgermeister Stephan von Dassel, Tel.: (030) 9018-32200\n  \n"
}