{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.945415.php",
    "date": "2020-06-16",
    "title": "Netzwerk Sommerschule 2020: Wissen ist cool!",
    "text": "\n\n    Das Unternehmensnetzwerk Großbeerenstraße engagiert sich für Schüler_innen. Mit Ausbruch der Corona-Pandemie wurden den Partnerschulen beim Homelearning mit 300 Chromebooks, Surf-Sticks für die häusliche Netzanbindung sowie 2300 Lernbürostunden, um bei häuslichen prekäre Lernbedingung zu helfen, sowie bislang 280 Webinar-Stunden in Deutsch, Mathematik Englisch und Berufsorientierung geholfen und den Familien zur Entlastung bereitgestellt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler begrüßt das Engagement des Netzwerks:\n  \n\n    bq. Es ist wichtig, dass das Lernen für die Schüler_innen weitergeht. Die gesamte Situation ist nicht einfach für die jungen Leute, aber auch nicht für die Eltern. Es ist eine tolle Initiative des Netzwerks, die Schüler_innen und Eltern zu unterstützen, die Lerninhalte nachzuholen.\n  \n\n    Mit den anstehenden Sommerferien startet nun für die Klassenstufen 7, 8 und 9, die kostenfreie Netzwerk-Sommerschule 2020 mit Unterstützung der Berliner Senatsverwaltung für Bildung, Jugend und Familie. Erfahrene Dozent_innen der Jugendbildungsarbeit helfen versäumten Unterrichtsstoff und Lernrückstände in den Fächern Deutsch, Mathematik und Englisch in jahrgangsbezogenen Kleingruppen nachzuholen.\n  \n\n    bq. Als Netzwerk ergänzen wir hier gern mit anwendungsorientierten und lebendigen Lern-Methoden und -Strategien für einen erfolgreichen Start ins kommende Schuljahr und nachhaltigen Schulalltag. Die Stärkung der IT-Kompetenzen in Vorbereitung auf ggf. notwendige netzgestützte Unterrichtsformen im Anschluss der Sommerferien ergänzen unser Lernangebot,\n  \n\n    so René Mühlroth, Vorstandsmitglied und Sprecher des Netzwerkarbeitskreises Personal und Ausbildung.\n  \n\n    Unter dem Motto „Gemeinsam Lernen und Spaß haben“ werden die wöchentlich 15 Stunden Lernunterstützung mit gemeinsamen Freizeitangeboten wie Sportaktivitäten, Kreativwerkstätten bis hin zum gemeinsamen Kochevent im Netzwerk abgerundet.\n  \n"
}