{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.929815.php",
    "date": "2020-05-07",
    "title": "Baufortschritt an der Grundschule am Windmühlenberg",
    "text": "\n\n    Während in den Schulfluren wochenlang gähnende Leere herrschte, ist auf dem Außengelände der „Gatower Dorfschule“ einiges passiert: Ab Mitte März erfolgte die Gründung für den langersehnten Containerbau an der Grundschule am Windmühlenberg. Inzwischen sind alle Module der zweigeschossigen Containeranlage geliefert und montiert worden, sodass bereits mit dem Innenausbau begonnen werden konnte.\n  \n\n    Bezirksbürgermeister Helmut Kleebank: „Das sind tolle Nachrichten für die Schule. Denn mit dem Container-Neubau, der mit Beginn des kommenden Schuljahres 2020/21 in die Nutzung gehen soll, ist eine wesentliche Voraussetzung für die Weiterentwicklung des gesamten Schulstandortes geschaffen.“\n  \n\n    Geplant ist eine Standdauer von fünf Jahren. In dieser Zeit wird der Schulraumcontainer die erforderliche Ausgleichsfläche bereitstellen, um zunächst den maroden Anbau des Schulgebäudes abreißen und durch einen Neubau ersetzen zu können, ehe es im nächsten Schritt mit der Gesamtsanierung und Erweiterung der Schulanlage losgeht.\n  \n\n    Dafür stehen in dem leuchtend roten Baukörper mit einer Bruttogeschossfläche von rund 970 Quadratmetern künftig 8 Unterrichts- und 2 Teilungsräume sowie Sanitärräume zur Verfügung. Das barrierefrei zugängige Erdgeschoss ist zudem mit einem behindertengerechten WC ausgestattet. Beheizt wird der Container elektrisch in Verbindung mit zwei Luft-/Wärmepumpen. Für den nötigen Wärmeschutz im Sommer soll ein zusätzliches Trapezblechdach sorgen.\n  \n\n    Zuständige Baudienststelle ist das bezirkliche Hochbauamt der Serviceeinheit Facility Management. Der verantwortliche Bezirksstadtrat Andreas Otti freut sich auf eine baldige Übergabe an den Bedarfsträger.\n    Die Kosten für den Ankauf und die vollständige Errichtung des Containers – inklusive aller Leitungsarbeiten, der Herstellung von Sickerschächten und dem Einbau einer Hebeanlage im Schulgebäude – belaufen sich auf rund 1,86 Millionen Euro.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.szillat@ba-spandau.berlin.de\n    Tel.: (030) 90279 – 2401\n  \n"
}