{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1003031.php",
    "date": "2020-10-20",
    "title": "„Bewegter Winter für Familien“ – Sporthallen in Steglitz-Zehlendorf öffnen ihre Türen",
    "text": "\n\nUnter Berücksichtigung des Hygieneschutzes öffnet der Bezirk Steglitz-Zehlendorf in diesem Herbst/Winter jedes Wochenende vom 24. Oktober 2020 bis 21. März 2021 fünf Sporthallen in Lichterfelde, Lankwitz und Zehlendorf. Die kostenfreie Teilnahme ist für Kinder im Alter von 1-6 Jahren und je eine Bezugsperson möglich. Eine Anmeldung ist vorab online erforderlich, da die Teilnehmerzahl zur Wahrung der Corona-Abstandsregeln stark begrenzt ist.\n\n\n    In jeder der fünf Sporthallen sind qualifizierte Trainer*innen im Einsatz, die einen wöchentlich wechselnden Bewegungsparcours aufbauen. Sie motivieren, assistieren und beraten Kinder und Begleitpersonen. Ermöglicht wird dieses Angebot durch das Bezirksamt Steglitz-Zehlendorf in Zusammenarbeit mit den Vereinen SPORTKINDER BERLIN, TuSLi, SSC Südwest und VFL-Zehlendorf.\n  \n\n    Die Anmeldung muss vorab online erfolgen unter www.bewegter-winter.de , um Warteschlangen vor der Halle zu vermeiden. Jeder registrierte Teilnehmer erhält per E-Mail einen QR-Code und über einen Barcode-Scanner in der Halle wird der kontaktlose Zugang zur Halle gewährt. Am Eingang stehen Desinfektionsmittel sowie Hygiene-Tücher zur Verfügung. Ein Einlass ohne Mund-Nasen-Schutz der Bezugsperson ist nicht möglich. Den teilnehmenden Kindern ist dies freigestellt. Die Trainer*innen tragen durchgehend einen Mund-Nasen-Schutz.\n  \n\nDiese Sporthallen stehen ab dem 24. Oktober 2020 jeweils um 15.00, 16.00 und 17.00 Uhr an jedem Wochenende innerhalb der Berliner Schulzeit zur Verfügung:\n\n\nJeden Samstag ab dem 24. Oktober:\n\n\n1) Lankwitz\n    Alt-Lankwitzer Grundschule\n    Schulstraße 17\n    12247 Berlin\n  \n\n2) Lichterfelde\n    Giesensdorfer Grundschule\n    Ostpreußendamm 63\n    12207 Berlin\n  \n\nJeden Sonntag ab dem 25. Oktober:\n\n\n3) Zehlendorf\n    Schweizerhof-Grundschule (Halle links)\n    Teltower Damm 123\n    14167 Berlin\n  \n\n4) Zehlendorf\n    Süd-Grundschule\n    Claszeile 56\n    14165 Berlin\n  \n\n5) Lichterfelde\n    Mercator-Grundschule\n    Mercatorweg 8-10\n    12207 Berlin\n  \n\nKontakt\n    SPORTKINDER BERLIN e.V. | Rilkepfad 3 | 14167 Berlin\n    Tel. 030-984 27559 | E-Mail: info@sportkinder-berlin.de\nwww.sportkinder-berlin.de\n\n\n    Sollte das Angebot auf Grund der aktuellen Fassung der SARS-CoV-2-Infektionsschutzverordnung nicht stattfinden können, werden wir Sie über unsere Homepage hierüber informieren.\n  \n"
}