{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.935730.php",
    "date": "2020-05-19",
    "title": "Berliner Hotels bleiben für Touristen bis zum 24. Mai 2020 geschlossen (Nr. 27/2020)",
    "text": "\n\n    Berliner Hotels bleiben grundsätzlich bis zum 24. Mai 2020 für Touristen geschlossen. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Die Antragstellerin betreibt in Berlin-Mitte ein Hotel mit 121 Zimmern. Der Betrieb ist nach der SARS-CoV-2-Eindämmungsmaß­nahmenver­ordnung des Landes Berlin in ihrer aktuellen Fassung weiterhin bis zum 24. Mai 2020 untersagt; nach diesem Zeitpunkt dürfen Hotels touristische Übernachtungen unter Einhaltung strenger Hygieneregeln wieder anbieten.\n  \n\n    Der auf die vorzeitige vollständige Öffnung des Hotels gerichtete Eilantrag der Antragstellerin hatte keinen Erfolg. Nach Auffassung der 14. Kammer hat sie hierauf keinen Anspruch. Zwar stelle das Verbot einen schwerwiegenden Eingriff sowohl in die Berufsfreiheit als auch in das Eigentumsrecht der Antragstellerin dar. Diese Eingriffe seien aber bei summarischer Prüfung noch gerechtfertigt. Das Verbot diene dem legitimen Zweck, Neuinfektionen mit dem Coronavirus soweit wie möglich vorzubeugen und damit zugleich die Ausbreitungsgeschwindigkeit der übertragbaren Krankheit COVID-19 innerhalb der Bevölkerung zu verringern. Das Verbot des Angebots touristischer Übernachtungen erscheine auch geeignet, die Erreichung des Ziels zu fördern. Es sei plausibel, dass das Verbot von Übernachtungsangeboten für Touristen zu einer deutlichen Reduzierung der allgemeinen Reisetätigkeit und der damit einhergehenden sozialen Kontakte führe. Das Verbot sei – als Baustein eines\n    Gesamtkonzepts – auch noch erforderlich, weil der Infektionsschutz trotz der in der Vergangenheit verfügten Beschränkungen in anderen Lebensbereichen noch nicht in einer Weise gesichert sei, welche die weitere Aufrechterhaltung bestimmter Schutzmaßnahmen überflüssig mache. Mildere Mittel seien zur Erreichung des Ziels nicht gleich geeignet. Schließlich sei das Verbot zeitlich begrenzt und werde in Kürze erheblich gelockert. Ein Verstoß gegen den Gleichbehandlungsgrundsatz liege insbesondere mit Blick auf Einzelhandelsbetriebe nicht vor. Während unbeschränkte Hotelöffnungen einen regionen- und bundeslandübergreifenden Reisverkehr nach sich zögen, begegneten sich im Einzelhandel in erster Linie im selben Bezirk oder derselben Stadt wohnende Personen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 14. Mai 2020 (VG 14 L 97.20)\n\n"
}