{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1034225.php",
    "date": "2020-12-23",
    "title": "Verbesserte Beteiligungsangebote unterstützen Mittelstand in Berlin",
    "text": "\n\n    Das Land Berlin baut die bestehenden Beteiligungsangebote der Mittelständischen Beteiligungsgesellschaften (MBGen) in Kooperation mit dem Bund deutlich aus. So haben die Senatsverwaltung für Wirtschaft, Energie und Betriebe und die Senatsverwaltung für Finanzen gemeinsam mit dem Bundesministerium für Finanzen und dem Bundesministerium für Wirtschaft und Energie erhebliche Erleichterungen für die Bürgschaftsbanken im Rahmen der Rückgarantieerklärungen beschlossen. Über die MBG Berlin-Brandenburg, Partner der Bürgschaftsbank Berlin, stehen die Angebote für durch Corona betroffene Unternehmen im Land Berlin zur Verfügung.\n  \n\n    Die Auswirkungen der Beschlüsse zur Bekämpfung der Corona-Infektionen werden viele Unternehmen stärker als angenommen treffen. Dabei wird sich insbesondere die Eigenkapitalsituation der Betriebe als schwierig herausstellen. Zwar verfügen viele Unternehmen durch die wirtschaftlichen Corona-Hilfsmaßnahmen noch über ausreichend Liquidität, sie laufen jedoch durch Verluste und Fremdkapitalaufnahmen in eine deutlich verschlechterte Eigenkapitalsituation hinein. Denn die wirtschaftliche Krise verzehrt Eigenkapital als wichtigen Puffer. Spätestens mit den Jahresabschlüssen 2020 wird dies ersichtlich werden.\n  \n\nWirtschaftssenatorin Ramona Pop: „Berlins kleine und mittlere Unternehmen brauchen für die Zukunftssicherung mehr Eigenkapital, da ansonsten eine unverschuldete Überschuldungssituation droht. Die Angebote der Mittelständischen Beteiligungsgesellschaften setzen hier an der richtigen Stelle an und bieten konkrete Hilfe. Berlin und der Bund unterstützen dies gerne mit Rückgarantien.“\n  \n\nFinanzsenator Dr. Matthias Kollatz: „Die Auswirkungen der Corona-Pandemie sind für kleine und mittlere Unternehmen besonders gravierend. Mehr Beteiligungskapital oder Kapital für stille Einlagen ist nur für einen kleinen Teil der Unternehmen die Antwort auf die Krise, dort aber umso wichtiger. Bund und Land haben zugunsten der Mittelständischen Beteiligungsgesellschaften aufgestockt, das ist eine gute Botschaft.“\n  \n\nStärkung des unternehmerischen Eigenkapitals in der Krise\n\n\n    Damit möglichst viele kleine und mittlere Unternehmen das Angebot der MBG Berlin-Brandenburg nutzen können und der Corona-bedingte Eigenkapitalverzehr ausgeglichen werden kann, wird beispielsweise temporär die Finanzierung von Betriebsmitteln ermöglicht. Diese können mit KfW-Schnellkrediten kombiniert werden. Ergänzend werden durch die Delegation der Entscheidungsbefugnis von Summen bis zu 2,5 Millionen Euro vom Bund auf die Landesrückgaranten die Entscheidungsprozesse beschleunigt. Unternehmen sollen so mithilfe von typisch stillen Beteiligungen gestärkt durch die Krise kommen. Die Beteiligungen zählen zum wirtschaftlichen Eigenkapital, wodurch das Bank-Rating des Unternehmens zusätzlich positiv beeinflusst werden kann.\n  \n\n    Weitere Informationen erhalten Sie unter www.mbg-bb.de sowie auf dem Finanzierungsportal der deutschen Bürgschaftsbanken und Mittelständischen Beteiligungsgesellschaften.\n  \n\nHintergrundinformationen Mittelständische Beteiligungsgesellschaften (MBGen)\n\n\n    MBGen bieten Beteiligungskapital als eine sinnvolle Ergänzung zum klassischen Bankkredit. Mit einer Beteiligungsfinanzierung lässt sich die wirtschaftliche Eigenkapitalquote erhöhen. Wichtigste Aufgabe der MBGen ist die Verbesserung der Bilanzrelationen von Existenzgründern sowie kleinen und mittleren Unternehmen durch die langfristige Bereitstellung von Beteiligungskapital – meistens in Form von eigenkapitalähnlichen, typisch stillen Beteiligungen. Die MBGen arbeiten nicht ausschließlich renditeorientiert und bieten mittelstandsfreundliche Beteiligungsmodelle. Sie nehmen keinen Einfluss auf das Tagesgeschäft ihrer Beteiligungsnehmer. 2019 stellten die MBGen dem deutschen Mittelstand über 500 neue Beteiligungen in Höhe von mehr als 165 Mio. Euro zur Verfügung. Hinzu kommen über 200 Beteiligungen über den Mikromezzaninfonds Deutschland. Die MBGen arbeiten vor Ort eng mit den Bürgschaftsbanken zusammen. Sie sind Mitglied im Verband Deutscher Bürgschaftsbanken und im\n    Bundesverband Deutscher Kapitalbeteiligungsgesellschaften (BVK).\n  \n\n    Weitere Informationen zum Instrument der Bürgschaft stehen im Internet zur Verfügung.\n\n"
}