{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.979957.php",
    "date": "2020-09-03",
    "title": "Wochenende der Moderne am 18. – 20.09.2020: Architekturschätze im Berliner Südwesten",
    "text": "\n\nDas Wochenende der Moderne ist das neue Architekturformat in Berlin. Auf von Expert*innen geführten Touren werden die modernen Bauten der 1910er- und 1920er Jahre im Berliner Südwesten hautnah zu erleben sein. Dort werden uns einige der Bewohner*innen ihre Gärten öffnen, sodass die Lebenswelt in solchen Ensembles erfahrbar wird. Selten hatten die zukunftsorientierten Architekten der Moderne so viel Freiraum wie in Steglitz-Zehlendorf.\n    Konzeption: Dr. Harriet Roth\n    Organisation: Dr. Christine Nippe und Dr. Harriet Roth\n  \n\n    Durch einige wenige Individuen konnten Innovation und Moderne in Zehlendorf in den zwanziger Jahren Einzug halten. Sowohl bei Privathäusern, bei öffentlichen Bauten, als auch im Siedlungsbau ist die Innovation der Bauherren, aber auch die Experimentierfreude der Architekten dieser Zeit noch heute spürbar. Diese spannende Geschichte der kulturellen und urbanen Entwicklung des Berliner Südwestens wird das Wochenende der Moderne feiern. Es können Architekturrundgänge gebucht werden, die sich in ihrer Auswahl und Zusammenstellung der Objekte auf einen (meist fußläufigen) Radius beschränken.\n  \n\n    Das Wochenende beginnt am Freitag, den 18.09.2020, um 18:30 Uhr, mit einer Keynotespeech im Haus am Waldsee, Argentinische Allee 30, 14163 Berlin. Es spricht die Architektin Prof. Regine Leibinger, die seit 1993 zusammen mit Prof. Frank Barkow das amerikanisch-deutsche Büro B-L Barkow Leibinger führt. Der Arbeit des Büros Barkow Leibinger geht die aktuelle Ausstellung im Haus am Waldsee nach. Regine Leibinger wird über die Einflüsse der modernen Architektur auf ihre Baupraxis berichten.\n    Am Sonntag, den 20.09.2020, um 18:30 Uhr, wird das Wochenende mit einem Abschlusskonzert, gespielt vom KNM Quartett aus Berlin, ebenfalls im Haus am Waldsee, ausklingen. Das Musikprogramm wurde von William Engelen ausgewählt.\n  \n\nDie sechs geführten Touren an diesem Wochenende sind:\n    1.Tour: Von Neutra durch die Sommerfeldaue zur Waldsiedlung Onkel-Toms-Hütte\nSamstag, d. 18.09.2020, 10-12 Uhr, Treffpunkt: Onkel-Tom-Straße 87\n\n\n    2. Tour: Tradition contra Moderne, Spitzdach gegen Flachdach\nSamstag, d. 18.09.2020, 12.30-14.30, Treffpunkt: Im Gestell/Ecke Riemeisterstraße\n\n\n    3. Tour: Von der Krummen Lanke zur Wolzogenstrasse\nSamstag, d. 18.09.2020, 15-17 Uhr, Treffpunkt: Zinnowwaldschule, Wilskistraße 78\n\n\n    4.Tour: Walter Gropius‘ Bauten am Botanischen Garten\nSonntag, d. 20.09.2020, 10-12.00 Uhr, Treffpunkt: Kamillenstraße 10\n\n\n    5. Tour: Hirsch-Kupfer Haus und die Versuchssiedlung Schorlemerallee\nSonntag, d. 20.09.2020, 12.30-14.30, Treffpunkt: Hirsch-Kupfer-Haus, Schorlemerallee 16\n\n\n    6. Tour: Ernst Freud Spezial\nSonntag, d. 20.09.2020, 15.00-17.00 Uhr, Treffpunkt: Reichensteiner Weg 25\n\n\n    Die Touren können auf der Eventbrite Plattform unter ‚Wochenende der Moderne‘ https://tinyurl.com/WochenendederModerne gebucht werden und kosten jeweils 12,- Euro. Die Teilnahme von max. 20 Personen pro Tour ist nur mit verbindlicher Anmeldung möglich. Die Teilnahme an der Keynote Speech und Abschlusskonzert sind kostenfrei, aber eine Anmeldung unter der E-Mail ist ebenfalls zwingend notwendig.\n    Alle coronabedingten Abstands- und Hygieneregeln werden befolgt.\n  \n\n    Präsentiert wird das Wochenende der Moderne vom Fachbereich Kultur und der Wirtschaftsförderung Steglitz-Zehlendorf. Dank geht an das Haus am Waldsee als gastgebenden Veranstaltungsort. Bis zum 4. Oktober ist dort (im Haus am Waldsee) noch die Ausstellung Barkow Leibinger Revolutions of Choice zu sehen.\n  \n\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf in Kooperation mit Visit Berlin\nAnsprechpartnerin für die Presse: Dr. Christine Nippe, (030) 90299-2212, E-Mail\nFür alle Touren und Änderungen siehe auch: www.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert aus Mitteln für besondere touristische Projekte der Senatsverwaltung für Wirtschaft Energie und Betriebe\n  \n"
}