{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.980146.php",
    "date": "2020-08-25",
    "title": "2. Aktionstag für Alleinerziehende in Lichtenberg",
    "text": "\n\n    Am Freitag, 4. September 2020, 15.00 bis 18.00 Uhr, findet der zweite Lichtenberger Aktionstag für Alleinerziehende statt, veranstaltet durch das Bezirksamt Lichtenberg und das Netzwerk Alleinerziehende Lichtenberg. Unter dem Motto „Zusammen sind wir weniger ALLEINerziehend“ stehen an diesem Tag die Entlastung, Vernetzung von und der Austausch mit Alleinerziehenden im Mittelpunkt. Das vollständige Programm finden Interessierte auf der Homepage: www.aktionstag-alleinerziehend.de.\n  \n\n    Aufgrund der Corona-Pandemie gibt es keine zentrale Veranstaltung, sondern ein vielfältiges Programm an 13 Standorten im Bezirk, vor allem an verschiedenen Familienzentren. Zusätzlich wird ein digitales Begleitprogramm angeboten. Bei den Veranstaltungen sind u.a. das Bezirksamt Lichtenberg, das Jobcenter Lichtenberg sowie verschiedene soziale Einrichtungen vertreten.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) bewirbt den Aktionstag: „Mit dem Aktionstag wollen wir Alleinerziehende für ihre tägliche Arbeit wertschätzen und ihnen die Möglichkeit geben, die vielseitigen Unterstützungsangebote des Bezirks kennenzulernen. Sie sollen außerdem gemeinsam mit ihren Kindern einfach einen schönen Nachmittag erleben. Alleinerziehend zu sein ist oft mit Vorurteilen und problembehafteten Vorstellungen verbunden. Der Aktionstag zeigt: Eltern, die alleine für ihr Kind sorgen, sind unglaublich stark.“\n\n\n    In Lichtenberg gibt es so viele Alleinerziehende wie in keinem anderen Bezirk: Fast 40 Prozent der Eltern (Mikrozensus 2017) meistern ihren Alltag ohne Partner oder Partnerin. Besonders hoch ist dieser Anteil in Neu-Hohenschönhausen. Das „Netzwerk Alleinerziehende Lichtenberg“ gibt es seit 2016. Es gründete sich mit dem Ziel, Unterstützungsnetzwerke zu schaffen und auf den Bedarf Alleinerziehender zu reagieren. Das Netzwerk möchte vor allem die Vereinbarkeit von Beruf, Erziehung, Freizeit, Teilhabe und die eigene Fürsorge fördern.\n  \n\nWeitere Informationen:\n    Sarah Wendler\n    Koordination Aktionstag Alleinerziehende\n    Telefon: (0152) 538 02 997\nE-Mail\n\n\n    Birte Driesner\n    Koordinatorin Alleinerziehende Lichtenberg\n    Telefon: (0176) 471 16 277\nE-Mail\n\n"
}