{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.923922.php",
    "date": "2020-04-22",
    "title": "Zusätzliche Anträge auf Fördermittel für „Freiwilliges Engagement In Nachbarschaften (FEIN)“ in Zeiten Coronas können jetzt gestellt werden",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen stellt im Rahmen Ihres Förderprogrammes Freiwilliges Engagement In Nachbarschaften zusätzliche Mittel in Höhe von 20.000 € zur Verfügung, die zur Unterstützung von sofortigen Maßnahmen in Zeiten von Corona dienen. Die Sachmittel sind zweckgebunden und unterstützen das ehrenamtliche Engagement von Bürger/innen und Initiativen zur Stärkung des Gemeinwesens.\n  \n\n    Die Hilfe soll ausschließlich Maßnahmen unterstützen, die sich im Zuge der Corona-Pandemie und der damit einhergehenden Einschränkungen ergeben.\n  Förderfähig sind beispielsweise:\n  \ndie Unterstützung der ehrenamtlichen Helfer mit Sachmitteln, die sich bei den bezirklichen Koordinierungsstellen melden\n    \nUnterstützung von Organisationen bei der Öffentlichkeitsarbeit\n    \ndas Kochen für Bedürftige\n    \nHerstellung von Atemschutzmasken\n    \nErledigungen von Einkäufen, Besorgungen, Apothekengänge\n    \nHilfe beim Gassi-Gehen oder\n    \ntelefonische Gesprächspartnerschaften, d.h. Kontakt zu älteren, kranken oder einsamen Menschen halten\n    \n\n\n    Antragsberechtigt sind alle Mitbürgerinnen und Mitbürger sowie gesellschaftliche Initiativen, die nicht gewinnorientiert arbeiten. Die jeweilige Antragstellerin bzw. der jeweilige Antragsteller muss sich an den entsprechenden Vorhaben durch eigene ehrenamtliche erbrachte Leistungen beteiligen, Auftragsvergaben an Dritte dürfen aus diesen Mitteln nicht finanziert werden.\n  \n\n    Die Maßnahmen müssen im Bezirk Spandau umgesetzt und sofort durchführbar sein.\n  \n\n    Die Begrenzung der Förderung sieht einen Höchstbetrag in Höhe von 800 Euro je Einzelmaßnahme vor.\n  \n\n    Anträge auf Bereitstellung von Ehrenamtsmittel können ab sofort per Antragsformular gestellt werden, dass Sie unter folgendem Link finden:\n  \n\nhttps://www.berlin.de/ba-spandau/ueber-den-bezirk/artikel.922586.php\n\n\n    Das Bezirksamt weist ausdrücklich darauf hin, dass kein Rechtsanspruch auf eine Förderung oder eine bestimmte Höhe der Förderung besteht.\n  \n\n    Projekte können nur gefördert werden, die mit der Maßnahme noch nicht begonnen haben. Die Umsetzung muss kurzfristig und innerhalb des durch die Corona-Pandemie erfolgten Einschränkungszeitraumes erfolgen.\n  \n\n    Bitte achten Sie bei der Projektplanung und –umsetzung auf die besonderen Hygiene- und Sicherheitsmaßnahmen sowie die jeweils gültigen Vorgaben gemäß der Corona-Verordnung, insbesondere die Kontaktbeschränkungen.\n    Hinsichtlich des Infektionsschutzes gelten die Empfehlungen des Robert-Koch-Instituts und der Bundeszentrale für gesundheitliche Aufklärung.\n  \n\n    Aktuelle Informationen auch unter:\nwww.berlin.de/corona\nhttps://www.berlin.de/buergeraktiv/informieren/coronavirus/\n\n\n    Auskünfte zum Programm erhalten Sie telefonisch unter\n    (030) 90279-3325 oder per E-Mail unter benjamin.schneider@ba-spandau.berlin.de, bzw. d.frowitter@ba-spandau.berlin.de\n\n"
}