{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1028879.php",
    "date": "2020-12-11",
    "title": "Fortbildungsangebot: \"Herausfordernde Verhaltensweisen und diskriminierende Einstellungen von Eltern und Kindern in Kita, Familienzentren, Schule und Jugendhilfe\"",
    "text": "\n\n    Das “Zentrum für Demokratie” und das Projekt “Eltern stärken” laden zu einem Online-Seminar am 26.01.2021 von 10-14 Uhr ein.\n  \n\nThemenschwerpunkt: „Herausfordernde Verhaltensweisen und diskriminierende Einstellungen von Eltern und Kindern in Kita, Familienzentren, Schule und Jugendhilfe“\n\n\n    Aus aktuellem Anlass wird sich auch mit den Herausforderungen beschäftigt, die sich in den genannten Arbeitsfeldern durch Eltern ergeben, die durch Maskenverweigerung und andere Inhalte der verschwörungsideologischen Szene, auffallen. Im Rahmen des Seminars gibt es die Möglichkeit zum kollegialen und fachlichen Austausch zu diesen Themen.\n  Die Fragen, mit welchen sich beschäftigt wird, lauten:\n\nWie lässt sich ein Arbeitsbündnis zu den Eltern herstellen, ohne ihre diskriminierende Einstellung zu verharmlosen oder zu normalisieren?\n    \nWas bedeutet das für das unmittelbare Gespräch mit Eltern?\n    \nWie beeinflussen elterliche Haltungen Entwicklungsbedürfnisse der Kinder?\n    \nWie gehe ich als Fachkraft damit um, wenn Kinder Kinder diskriminieren bzw.\n      aus „Erwachsenenmund“ Vorurteile übernehmen?\n    \nWas ist meine Haltung als Fachkraft und sind die ethischen und rechtlichen\n      Grundlagen dafür?\n    \nDetails zu diesem Termin:\n\nAm: 26. Januar 2021\n    \nOrt: Online Veranstaltung, 10:00 bis 14:00 Uhr\n    \nAnmeldung und Kontakt: Bitte schicken Sie eine E-Mail, wenn Sie an der Veranstaltung teilnehmen möchten – oder rufen Sie an. Nach ihrer Anmeldung erhalten Sie zeitnah einen Link für die Teilnahme an der Veranstaltung.\n    \n\n\nProjekt Eltern Stärken:\n    Einbecker Straße 85, 10315 Berlin\n    E-Mail: eva_prausner@elternstaerken.de\n    Telefon: 030 9927 0555\n  Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von der auszuschließen.\n"
}