{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.957734.php",
    "date": "2020-07-08",
    "title": "Presseeinladung: Kinderplakate zum Gewässerschutz am Rathaus Tiergarten",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Gerüstfassade des Rathauses Tiergarten am Mathilde-Jacob-Platz 1 verwandelt sich von der kommenden Woche an zum zweiten Mal in den Schauplatz einer ungewöhnlichen Ausstellung. Direkt über dem Hauptportal werden insgesamt 36 großformatige Plakate mit Motiven von Kindern im Alter zwischen 6 und 12 Jahren zu sehen sein.\n  \n\n    Die Bilder sind entstanden im diesjährigen Wettbewerb der gemeinnützigen GmbH „Wir Berlin“ unter dem Motto: „Haltet unsere Gewässer sauber!“ Die Ausstellung, in der einige der kürzlich prämierten Arbeiten vier Wochen lang bis zum 17. August zu sehen sein werden, ist ein Projekt von „Alles im Fluss“ (einer Initiative von „Wir Berlin“) in Kooperation mit dem Bezirksamt Mitte und wird gefördert von der Stiftung Naturschutz.\n  \n\n    Zu der Ausstellungseröffnung am Dienstag, 14. Juli, ab 15 Uhr sind Pressevertreterinnen und –vertreter herzlich eingeladen. Anwesend sein werden beteiligte Kinder, Eltern, Lehrerinnen und Lehrer sowie Vertreterinnen und Vertreter von „Wir Berlin“ sowie der Bezirksbürgermeister.\n  \n\nHinweis: Auf dem Platz vor dem Rathaus Tiergarten sind die derzeit geltenden Abstands- und Hygieneregeln einzuhalten.\n  \n\nStephan von Dassel: „Ich bin beeindruckt von der Klarheit der Aussagen und von der kreativen Herangehensweise der Kinder. Sie machen eindringlich deutlich, dass unsere Gewässer keine Müllkippen sein sollten und dass wir alle Schaden nehmen, wenn wir unser Umweltverhalten nicht ändern und die Natur vor Zerstörung und Verschmutzung schützen. Daher freue ich mich sehr, dass wir diese gemalten Appelle an die Vernunft am Rathaus Tiergarten zeigen können.“\n  \n\n    Während der Ausstellung können Sie online für Ihr persönliches Lieblingsplakat abstimmen: https://bit.ly/2ZMJb0e\n\n\n    Auf die Gewinnerin / den Gewinner wartet eine besondere Überraschung.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}