{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.937152.php",
    "date": "2020-05-25",
    "title": "Bereits über 100 \"LernBrücken\" in Berlin",
    "text": "\n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, hat heute gemeinsam mit Dr. Heike Kahl, Geschäftsführerin der Deutschen Kinder- und Jugendstiftung (DKJS), die Theodor-Heuss-Gemeinschaftsschule in Moabit besucht. An dieser Schule nehmen bereits über 30 Kinder und Jugendliche am „LernBrücken“-Programm teil. Das von Senatorin Scheeres gemeinsam mit der DKJS initiierte Programm richtet sich vornehmlich an Kinder und Jugendliche, die zu Hause beim Lernen nur wenig Unterstützung erfahren.\n  \n\n    Bereits 103 Bildungsangebote werden im Rahmen des „LernBrücken“-Programms an Berliner Schulen umgesetzt: Es geht um die Überbringung von individuell angepassten Unterrichtsmaterialien und es gibt in diesem Rahmen Online-Angebote, Elternarbeit und zusätzlichen Unterricht in kleinen Lerngruppen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mir ist das Programm wirklich eine Herzensangelegenheit: Wir dürfen gerade in diesen Zeiten keine Schülerin, keinen Schüler zurücklassen. Ich freue mich sehr, dass die Theodor-Heuss-Gemeinschaftsschule die Chance, die im LernBrücken-Programm liegt, sofort erkannt und genutzt hat. Es ist ein Schwerpunkt meiner politischen Tätigkeit in der Corona-Krise, dass wir Lernrückstände unserer Schülerinnen und Schüler so klein wie möglich halten.“\n  \n\nDr. Heike Kahl, Geschäftsführerin der Deutschen Kinder- und Jugendstiftung: „Unser Projekt „LernBrücken“ ist sehr gut angelaufen. Uns als DKJS ist es wichtig, dass Kinder und Jugendliche, die in sozial schwachen Verhältnissen aufwachsen, gerade in Krisenzeiten wie diesen, zeitnah und niedrigschwellig unterstützt werden. Mittlerweile sind wir mit über 250 Schulen aus Berlin in Kontakt und es gibt bereits über 100 LernBrücken in ganz Berlin. In Zusammenarbeit mit den Trägern entwickeln wir sehr unterschiedliche Angebote aus Online- und Offline-Lernangeboten.“\n  \n\nSchulleiterin Annedore Dierker setzt das „LernBrücken“-Programm an der Theodor-Heuss-Gemeinschaftsschule zusammen mit dem freien Träger casa e.V. um.\n  \n"
}