{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.942807.php",
    "date": "2020-06-10",
    "title": "Neue Beratungshotline des Regionalen Ausbildungsverbundes unterstützt bei der Fachkräftesicherung",
    "text": "\n\n    Die Fachkräftesicherung war für viele Betriebe bereits vor der Corona-Pandemie von großer Bedeutung; nun ist sie gerade in diesen außergewöhnlichen Zeiten zu einem noch dringlicheren Thema geworden. Um interessierten Unternehmen behilflich sein zu können, bietet der Regionale Ausbildungsverbund Lichtenberg (RAV) jeden Dienstag, jeweils von 11:00 bis 17:00 Uhr, eine Beratungshotline an. Die Ansprechpartner des RAV beraten und unterstützen bei allen Fragen zu den Themen Ausbildung und Praktika.\n  \n\n    Neben Informationen zur Angebotsstruktur am Übergang von Schule in Ausbildung und der Vermittlung von Kontakten zu allen relevanten Partner*innen werden Unternehmen auch über Wege und Möglichkeiten der Fachkräftesicherung sowie hinsichtlich individueller Unterstützungsangebote bei der beruflichen Erstausbildung beraten. Zum Serviceangebot gehört ebenso die Koordination von Ausbildungsaktivitäten zwischen kleinen und mittleren Unternehmen, berufsbildenden Schulen sowie zuständigen Stellen und Verbänden auf regionaler Ebene.\n  \n\n    Dass der Beratungsbedarf bei den Unternehmen hoch ist, davon ist Lichtenbergs Wirtschaftsstadtrat, Kevin Hönicke (SPD), überzeugt: „Die Fachkräftesicherung ist und bleibt eine große Chance aber auch Herausforderung für jedes Unternehmen, daher kommt das Serviceangebot des Regionale Ausbildungsverbunds Lichtenberg wie gerufen. Es bietet umfangreiche Informationen aus einer Hand und ist somit eine willkommene Hilfe für ratsuchende Betriebe.“\n  \n\n    Telefonische Ansprechpartner:\n  \n\n    Sebastian Pfeiffer\n    Koordinator regionaler Ausbildungsverbund Lichtenberg (RAV)\nTelefon: (030) 54 97 90 13\n\n\n    Julian Taraz\n    Stellvertretender Koordinator regionaler Ausbildungsverbund Lichtenberg (RAV)\nTelefon: (030) 54 97 90 23\n\n\n    Weiterführende Informationen finden Sie unter www.nrav.de und www.bildungsmarkt.de/news/nrav-netzwerk-regionale-ausbildungsverbuende-berlin-ihr-partner-zur-fachkraeftesicherung/.\n    Für Inhalte der Websites wird keine Haftung übernommen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Denise Jessulat\n    Telefon: (030) 90296-4335 | E-Mail\n\n"
}