{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.978144.php",
    "date": "2020-08-18",
    "title": "Drogenkonsummobil ab September in der Hermannstraße im Einsatz",
    "text": "\n\n    Ab 1. September 2020 werden in Neukölln wieder jeweils ein Drogenberatungs- und Konsummobil eingesetzt werden. Die Mobile werden vor dem Anita-Berber-Park an der Hermannstraße stehen.\n  \n\n    Dort hatte sich entlang der U-Bahnlinie 8 zwischen den Bahnhöfen Hermannplatz und Hermannstraße in den letzten Jahren eine besondere Belastung durch den Konsum illegaler Drogen ergeben, die der stationäre Konsumraum in der Karl-Marx-Straße nicht auffangen konnte. Neben dem Konsum in den U-Bahnhöfen gibt es immer wieder auch Beschwerden über suchtkranke Menschen auf den benachbarten Friedhöfen, in Hauseingängen und Grünflächen.\n  \n\n    Gesundheitsstadtrat Falko Liecke: „Der stationäre Konsumraum in Neukölln ist ein gutes Angebot, weil er den Druck aus unseren Grünflächen und Hauseingängen nimmt. Aber er wirkt nicht in der Fläche. Suchtkranke Menschen brauchen flexible Angebote direkt vor Ort, sonst ziehen sie sich in dunkle Ecken, Parks und Hauseingänge zurück.\n  \n\n    Um die Anwohnerinnen und Anwohner zu schützen und um suchtkranken Menschen ein Mindestmaß an Beratung und hygienischen Bedingungen zu ermöglichen, braucht es mehr solcher flexiblen Angebote.\n  \n\n    Die Senatsverwaltung für Gesundheit geht jetzt einen ersten wichtigen Schritt. Weitere müssen folgen.“\n  \n\n    Der Bezirk hatte bereits vor zwei Jahren reagiert und spezielle Behälter zur sicheren Entsorgung benutzter Spritzen im Anita-Berber-Park installiert sowie die Straßensozialarbeit der fixpunkt gGmbH entlang der U8 auf eigene Kosten beauftragt. Gleichzeitig wurde immer wieder der Einsatz mehrerer Konsummobile gefordert, die durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung finanziert werden müssen.\n  \n\n    In Abstimmung mit der Polizei, dem Ordnungsamt und der Straßenverkehrsverwaltung wurde der Eingangsbereich des Anita-Berber-Parks mit Nähe zu Grünflächen, Friedhöfen und dem U-Bahnhof als geeigneter Stellplatz identifiziert. Hier ist eine schnelle Erreichbarkeit für Konsumenten für einen geschützten Konsum unter hygienischen Bedingungen sichergestellt. Eine Beeinträchtigung von Anwohnerinnen und Anwohnern ist nicht zu erwarten. Die beauftragte Straßensozialarbeit wird auch im unmittelbaren Umfeld des neuen Standortes tätig sein. Die Konsum- und Beratungsmobile werden zunächst zwischen Dienstag und Freitag von 09:30 bis 12:30 vor Ort sein. Eine Ausweitung der Standzeiten ist von der Verfügbarkeit des erforderlichen Fachpersonals abhängig. Berlinweit werden Fachkräfte für die stationären und mobilen Konsumorte dringend gesucht.\n  \n\n    Entgegen der bisherigen Vorgehensweise des Bezirks wird es pandemiebedingt keine öffentliche Veranstaltung zur Information der Bevölkerung geben. Die unmittelbaren Anwohnerinnen und Anwohner werden jedoch mittels Aushängen in den Wohnhäusern sowie dezentrale Veranstaltungen im Umfeld des Standortes durch die Straßensozialarbeit von fixpunkt gGmbH informiert.\n  \n\n    In Neukölln gab es bereits bis Januar 2019 einen mobilen Konsumraum, der mit Inbetriebnahme des stationären Angebotes in der Karl-Marx-Straße eingestellt wurde.\n  \n"
}