{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.932871.php",
    "date": "2020-05-15",
    "title": "Einladung zur Präsentation der Projekte aus dem open call \"take the space. es kann alles passieren\" – Künstlerische Vorschläge für Interventionen in Kunst- und Kulturräumen und Off-Spaces im Bezirk Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Dienstag, den 19. Mai 2020, 17 bis 19 Uhr findet die Open-Air-Präsentation der Einreichungen des open call “take the space. es kann alles passieren” im Innenhof des Berlin Kolleg/ Galerie Nord/Kunstverein Tiergarten statt.\n  \n\n    Durch den Open Call wurden innovative künstlerische Vorschläge für lokale\n    Institutionen und Kunst- und Kulturräume gesucht. Es soll erreicht werden, dass möglichst viele Kunst- und Kulturschaffende unter Einbeziehung ihrer lokalen Nachbarschaft und unter Einbeziehung bestehender Kunsträume, ihre Arbeiten realisieren können. Wahrnehmung der lokalen Kulturschaffenden ist ein wichtiger Baustein, um ein Bewusstsein für deren Notwendigkeiten hinsichtlich Arbeits- und Ausstellungsräumen zu schaffen. Durch neue Formate wollen wir sowohl Kunsträume als auch Kulturschaffende animieren, Institutionen und Kunsträume als ihre wahrzunehmen.\n  \n\n    Wir bitten um Voranmeldung, da lediglich 50 Teilnehmende zugelassen sind gemäß\n    den aktuellen Coronaregelungen: neue.formate@gmail.com\n\n\nAblauf:\n    17:00 Uhr Performance, 8_Stopfen, Beide Messies (Bo Wiget und Andreas Müller)\n    17:20 Uhr Vorstellung des Open Calls durch die Arbeitsgruppe\n    17:30- 19:00 Uhr Präsentation der Projekte durch die Künstler*innen:\n    Lena Skrabs & Paloma Sanchez-Palencia / _IASA (International Agency for\n    Space Affairs) by Norbert Pape / Edoardo Micheli / Egill Sæbjörnsson/\n    Daria Nazarenko, Lou Le Forban und Cristiana Cott Negoescu / Yunyoung\n    Kim / Kinga Kielczynska, Nschotschi Haslinger, Zoë Claire Miller / Helena\n    Mancelos / Anne-Sophie Malmberg und Andreas Müller / Jelena Fužinato/\n    Hatef Soltani / Collective Sabotage / Jeferson Andrade\n  \n\n    Eine Präsentationsmappe mit allen Einreichungen aus dem Open Call wird an alle Teilnehmenden ausgereicht.\n  \n\n    Das Programm „institutions extended“ wird finanziert über den „Netzwerkfonds – Zukunftsinitiative Stadtteil II (ZI II), Programm Soziale Stadt“.\n    Ein Projekt im Rahmen des Programms Institutions Extended/Konzept und Umsetzung (2019-2022): Marina Naprushkina\n  \n\nGalerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n      Der Eintritt ist frei.\n      Die Galerie ist barrierefrei erreichbar. Barrierefreie Toilette ist vorhanden. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: info@kunstverein-tiergarten.de\n\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Nord | Kunstverein Tiergarten: Ulrike Riebel, Tel.: (030) 9018 33450\n  \n"
}