{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.954553.php",
    "date": "2020-07-02",
    "title": "Zukunftswerkstatt Handwerk: Berufsbezogener Sprachkurs mit Praktikum ab 03.08.2020 ermöglicht Geflüchteten neue Chancen auf dem Arbeitsmarkt",
    "text": "\n\nDie Zukunftswerkstatt Handwerk richtet sich an Migrant*innen und Geflüchtete ab 25 Jahren, die einen praktischen Einblick in verschiedene Handwerksberufe bekommen und ihre berufsbezogenen Sprachkenntnisse erweitern möchten. Am 3. August 2020 beginnt der dreiwöchige Sprachkurs mit der Möglichkeit, im Anschluss ein Praktikum in einem Handwerksbetrieb in Steglitz-Zehlendorf zu absolvieren.\n\n\n    Vom 3. bis 20. August 2020 lernen die Teilnehmenden wichtige Fachwörter aus den Berufsfeldern Friseur*in, Kfz-Mechatroniker*in, Anlagenmechaniker*in für Sanitär-, Heizungs- und Klimatechnik, Maler*in und Lackierer*in sowie Gebäudereiniger*in. Die eigens entwickelte Sprachlern-App „Sprich Handwerk“ unterstützt das Lernen und kann auch nach Ende des Sprachkurses weiterhin genutzt werden. Zudem erkunden die Teilnehmenden die Berufsfelder virtuell anhand eines 360°-Films. Gefällt Ihnen ein Beruf besonders gut, können Sie im Anschluss ein vierwöchiges Praktikum in einem Handwerksbetrieb in Steglitz-Zehlendorf absolvieren.\n  \n\n    Der Sprachkurs findet immer Montag bis Donnerstag von 13 bis 16 Uhr bei veedu – Studio2B GmbH in der Ringbahnstr. 34, 12099 Berlin, statt. Es gelten die aktuellen Hygienemaßnahmen. Das Praktikum kann in Teil- oder Vollzeit absolviert werden.\n  \n\nTeilnehmen können nichterwerbstätige Personen ab 25 Jahren mit Wohnsitz in Berlin und Deutschkenntnissen ab Niveau B1. Die Anzahl der Teilnehmenden ist auf 15 begrenzt. Die Teilnahme ist kostenlos. Interessierte können sich an Lara Kemnitz wenden per E-Mail oder per Tel.: (030) 634 99 87-13\nTermine für eine persönliche Anmeldung: 01.07 (10 bis 12 Uhr), 16.07. (15 bis 17 Uhr) und 22.07. (13 bis 15 Uhr) in den Räumen von veedu – Studio2B GmbH.\n\n\nPressekontakt:\n    Frau Elisabeth Noske\nE-Mail 2B.de\n    Tel.: +49 (030) 634 99 87-11\n    veedu ein Angebot der Studio2B GmbH, Ringbahnstr. 34, 12099 Berlin\nE-Mail\nwww.veedu.de\n\n\n    Das Projekt „Zukunftswerkstatt Handwerk“ wird gefördert aus\n    Mitteln des Europäischen Sozialfonds und der Senatsverwaltung\n    für Integration, Arbeit und Soziales im Rahmen der Bezirklichen\n    Bündnisse für Wirtschaft und Arbeit.\n    Mehr Informationen finden Sie auf: www.zukunftswerkstatthandwerk.de\n    Das Projekt „Zukunftswerkstatt Handwerk“ wird durchgeführt von veedu in Kooperation mit dem Landesverband Berlin Unternehmerfrauen im Handwerk e.V. Es wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n    Der Europäische Sozialfonds (ESF) ist Europas wichtigstes Instrument zur Förderung von Beschäftigung und sozialer Integration in Europa. Deutschland erhält in der ESF-Förderperiode 2014-2020 rund 7,5 Mrd. Euro. Davon fließen rund 2,7 Mrd. Euro in das ESF-Bundesprogramm und rund 4,8 Mrd. Euro in die ESF-Aktivitäten der Bundesländer. Mit den Mitteln aus dem ESF-Bundesprogramm sollen die Beschäftigungschancen von etwa 730.000 Menschen verbessert werden. Weitere Informationen zum ESF finden Sie unter www.esf.de.\n  \n"
}