{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.983428.php",
    "date": "2020-09-01",
    "title": "Die neu gegründete Internationale Jugendbauhütte Berlin startet in das FSJ in der Denkmalpflege",
    "text": "\n\n    Die neu gegründete Internationale Jugendbauhütte Berlin startet in das FSJ in der Denkmalpflege\n  \n\n    Stark für Berlin, stark für junge Menschen! Die Jugendbauhütten sind ein Projekt der Deutschen Stiftung Denkmalschutz in Trägerschaft der Internationalen Jugendgemeinschaftsdienste (ijgd) und bereits in fast allen Bundesländern vertreten.\n    Die Senatsverwaltung für Kultur und Europa, das Abgeordnetenhaus von Berlin sowie weitere staatliche Institutionen und zivilgesellschaftliche Akteure haben sich über Jahre für eine Berliner Jugendbauhütte stark gemacht.\n  \n\n    Am 01. September 2020 begrüßt die Internationale Jugendbauhütte Berlin und das Land Berlin die Teilnehmenden des ersten Jahrgangs des Freiwilligen Sozialen Jahres (FSJ) in der Denkmalpflege in Berlin. Diese 25 jungen Menschen zwischen 16 und 26 Jahren engagieren sich für den Berliner Denkmalbestand, erlernen Restaurierungs- und Handwerkstechniken und setzen sich über ein Jahr aktiv mit den spezifischen Fragen Berliner Denkmalpflege und Denkmalschutzes auseinander. Zur Eröffnungsfeier werden unter anderem Staatssekretär für Europa, Gerry Woop und der Vorsitzende des Stiftungsrates der Deutschen Stiftung Denkmalschutz, Prof. Dr. Jörg Haspel die ersten Freiwilligen herzlich willkommen heißen.\n  \n\n    Die thematischen Schwerpunkte der Berliner Jugendbauhütte sind Stadtarchäologie, Bauliches Erbe, Industriekultur und spezifische Berliner Herausforderungen, wie z.B. Erhalt und Umgang mit Holzkastenfenstern in der Denkmalpflege, etc. Diese Inhalte werden einerseits in den Einsatzstellen der jeweiligen Freiwilligen und anderseits auf den gemeinsamen sechs Bildungsseminaren der Jugendbauhütte umgesetzt. Einsatzstellen für Freiwillige der Internationalen Jugendbauhütte sind z.B. Berliner\n    Handwerksbetriebe, Planungsbüros, Archive, Kunstsammlungen, Restaurator*innen, das Landesdenkmalamt Berlin sowie eine Mobilen Einsatzgruppe der Jugendbauhütte, die auf dem gesamten Stadtgebiet aktiv sein wird.\n  \n\n    Mit der Gründung der Internationalen Jugendbauhütte Berlin wird ein nachhaltiges Jugendbildungsprojekt im Sinne der Bewusstseinsförderung und Sensibilisierung für Bauwerkserhaltung und Denkmalpflege in Berlin geschaffen. Im Rahmen eines gesetzlich anerkannten Freiwilligendienstes können junge Menschen aus Deutschland, Europa und der Welt sich für unser kulturelles Erbe engagieren, sich persönlich und beruflich orientieren und einen Beitrag für das Gemeinwohl leisten. Viele junge Menschen zeigen gerade in der kulturell vielfältigen Metropole Berlin Interesse an Baukultur. Das Wissen über alte Handwerkstechniken, Bauweisen und entsprechende handwerkliche Fähigkeiten weiterzugeben, ist ein wichtiger Baustein für die Zukunft unserer Kultur- und Denkmallandschaft.\n  \n\n    Ein ganz konkreter Einsatzort für Industriekultur der Berliner Jugendbauhütte ist der Lokschuppen auf dem ehemaligen Bahnbetriebswerk Schöneweide. Gemeinsam mit dem Verein Dampflokfreunde Berlin e.V. setzt sich die Internationale Jugendbauhütte Berlin hier für den Erhalt und die Entwicklung des Gebäudebestandes und der historischen Schienenfahrzeuge ein. Dank der Förderung durch das Bundesprogramm Nationale Projekte des Städtebaus 2020, kann die denkmalgerechte Sanierung umgesetzt werden. Ziel ist die gemeinsame Nutzung als ein Bildungs- und Ausbildungszentrum für Industriekultur, historische Eisenbahntechnik und Denkmalpflege mit soziokultureller Ausrichtung für das Quartier und darüber hinaus.\n  \n\n    Rund 3.500 Jugendliche haben bislang ein FSJ in der Denkmalpflege in den Jugendbauhütten bundesweit absolviert und dort ihre Begeisterung für unser kulturelles Erbe entdeckt. Einige Teilnehmende haben hier nicht nur eine Leidenschaft, sondern auch eine Berufung gefunden.\n  \n\n    Die Veranstaltung findet am Dienstag, den 1. September 2020, 11-14 Uhr im historischen Ringlokschuppen des Bahnbetriebswerks Schöneweide der Dampflokfreunde Berlin e.V. / DampflokWerk Berlin, Landfliegerstraße 1, 12487 Berlin statt.\n  \n\n    Weitere Informationen finden Sie hier:\nhttp://www.jugendbauhuetten.de/berlin\nhttp://www.dampflokfreunde-berlin.de\n\n"
}