{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.986944.php",
    "date": "2020-09-04",
    "title": "Stipendien-Sonderprogramm",
    "text": "\n\n    „Der Berliner Senat hat Ende Juli ein weiteres Soforthilfepaket beschlossen, welches nunmehr beantragt werden kann“, berichtet die Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader. In dem Paket sind 18 Millionen Euro für bis zu 2.000 Sonderstipendien für Berliner Künstlerinnen, Künstler, Kuratorinnen und Kuratoren enthalten.\n  \n\n    Damit leistet Berlin einen weiteren Beitrag zur Sicherung und zum Überleben der vielfältigen Kultur der Stadt und des Bezirks Treptow-Köpenick.\n    Die Anträge auf Mittel aus dem Stipendien-Sonderprogramm können von Montag, dem 31. August 2020, 12 Uhr bis Freitag, dem 11. September 2020, 18 Uhr in einem ausschließlich online-basierten Antragsverfahren über die Webseite der Kulturprojekte Berlin GmbH eingereicht werden.\n  \n\n    Das Stipendien-Sonderprogramm richtet sich an professionelle Berliner Künstlerinnen, Künstler, Kuratorinnen und Kuratoren (Einzelpersonen). Antragsberechtigt sind Berliner Künstlerinnen, Künstler, Kuratorinnen und Kuratoren, die eine professionelle, selbstständige künstlerische oder kuratorische Tätigkeit in einer oder mehrerer der folgenden Berufsgruppen ausüben:\n  \n\nliterarische Autorin/ Autor, literarische Übersetzerin/ Übersetzer, Dichterin/ Dichter,\n    \nMalerin/ Maler, Zeichnerin/ Zeichner, Illustratorin/ Illustrator, Comiczeichnerin/ Comiczeichner\n    \nBildhauerin/ Bildhauer\n    \nKonzeptkünstlerin/ Konzeptkünstler, Experimentelle/r Künstlerin/ Künstler\n    \nPerformance-Aktionskünstlerin/ Aktionskünstler\n    \nMedienkünstlerin/ Medienkünstler, Videokünstlerin/ Videokünstler\n    \nKünstlerische/r Fotografin/ Fotograf\n    \nKuratorin/ Kurator im Bereich Bildende Kunst\n    \nKomponistin/ Komponist\n    \nKlangkünstlerin/ Klangkünstler\n    \nDirigentin/ Dirigent, Chorleiterin/ Chorleiter, Musikalische/r Leiterin/ Leiter\n    \nKuratorin/ Kurator im Bereich Musik\n    \nMusikerin/ Musiker\n    \nSängerin/ Sänger\n    \nBühnendarstellerin/ Bühnendarsteller\n    \nTänzerin/ Tänzer\n    \nPuppen-, Marionetten-, Figuren-/ Objektspielerin\n    \nRegisseurin/ Regisseur im Bereich Darstellende Künste / Tanz\n    \nChoreografin/ Choreograf, Ballett-Tanzmeisterin/ Tanzmeister\n    \nDramaturgin/ Dramaturg im Bereich Darstellende Künste / Tanz\n    \nKuratorin/ Kurator im Bereich Darstellende Künste / Tanz\n    \nBühnenbildnerin/ Bühnenbildner im Bereich Darstellende Künste / Tanz\n    \nKostümbildnerin/ Kostümbildner im Bereich Darstellende Künste/ Tanz\n    \nMaskenbildnerin/ Maskenbildner im Bereich Darstellende Künste/ Tanz\n    \n\n\n    Die professionelle, selbstständige künstlerische Tätigkeit ist durch die entsprechende Mitgliedschaft in der Künstlersozialkasse nachzuweisen. Liegt keine Mitgliedschaft in der Künstlersozialkasse vor, prüft die Senatsverwaltung für Kultur und Europa im Rahmen einer Einzelfallprüfung, ob die Voraussetzung einer professionellen und selbständigen künstlerischen oder kuratorischen Tätigkeit in einer der genannten Berufsgruppen gegeben ist. Die Stipendien werden nach Prüfung des Vorliegens der formalen Voraussetzungen im Losverfahren vergeben.\n  \n\n    Bei Antragstellenden, die einen Schwerbehinderungsgrad von mindestens 50 % nachweisen können, ist bei Auslosung eine Aufstockung des Stipendiums für Assistenzkosten/ Accesskosten um monatlich bis zu 800 Euro möglich.\n    Die Namen der ausgelosten Stipendiatinnen und Stipendiaten werden veröffentlicht. Der Beginn der Auszahlung der Stipendien ist für Ende Oktober/ Anfang November 2020 durch die IBB – Investitionsbank Berlin geplant.\n  \n\n    Der Link zum Online-Formular kann ab dem 31. August 2020, 12 Uhr abgerufen werden.\n  \n\n    Weitere Informationen und einen ausführlichen FAQ-Katalog finden Sie auf der Webseite der Kulturprojekte Berlin GmbH: www.kulturprojekte.berlin, die das Antragsverfahren organisiert.\n  \n\n    Über die Hotline (030) 24 749 800 und unter stipendium@kulturprojekte.berlin können ab Dienstag, 25. August 2020 bis zum Ende der Antragsfrist wochentags zwischen 9 und 18 Uhr über den FAQ-Katalog hinausgehende Fragen gestellt werden.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}