{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.933326.php",
    "date": "2020-05-15",
    "title": "Große Bühne für die Kleinsten – 10 Jahre Kinderoper Lichtenberg",
    "text": "\n\n    Zehn erfolgreiche Opern-Produktionen, hunderte musikbegeisterte Kinder – das ist die Bilanz aus zehn Jahren engagierter Arbeit der Kinderoper Lichtenberg. Das Kinderopernhaus ist 2010 in Kooperation des Bezirks Lichtenberg, des Berliner Caritasverbandes und der Staatsoper Unter den Linden entstanden. Seitdem haben über 500 Lichtenberger Grundschulkinder die Welt der klassischen Musik kennengelernt und in ausverkauften Vorstellungen das Publikum begeistert.\n  \n\n„Wir blicken mit Stolz auf zehn Jahre erfolgreiche Arbeit des Kinderopernhauses Lichtenberg. Die Kinderoper ist nicht nur eine lokale Institution, in der Schulen, soziale und kulturelle Einrichtungen zusammenarbeiten, sondern mittlerweile ein beispielgebendes Modell für die kulturelle Bildung auch in anderen Bezirken,“ sagt Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke).\n  \n\n    Der anlässlich des Jubiläums am 15. Mai 2020 geplante feierliche Festakt des Bezirksamts Lichtenberg mit der Premiere von „Fatto Matto Amadé“ wird aufgrund der aktuellen Pandemie-Situation verschoben und am 6. November 2020 im Theater an der Parkaue nachgeholt. In der Inszenierung steht Mozart mit Melodien aus den Opern „Bastien und Bastienne“, „Die Zauberflöte“ und „Die Hochzeit des Figaro“ im Mittelpunkt.\n  \n\n    Die Initiative zur Gründung der Kinderoper in Lichtenberg geht auf Regina Lux-Hahn zurück. Die Sozialpädagogin und Regionalmanagerin der Berliner Caritas wollte damit Grundschulkindern die Möglichkeit bieten, Musiktheater durch Mitmachen kennenzulernen, denn in vielen Familien und in der Schule kommen Kinder mit Oper und klassischer Musik kaum noch in Berührung. Schon die erste Produktion, eine eigene Fassung von Emmanuel Chabriers Oper „L’Étoile“ unter dem Titel „Sternzeit F:A:S“, löste Begeisterung aus und führte zur Etablierung der Kinderoper als dauerhaftes Angebot im Lichtenberger Kinder- und Jugendzentrum Steinhaus. Unterstützt wird das Projekt durch den Lichtenberger Bezirkskulturfonds.\n  \n\n    In den vergangenen zehn Jahren sind Kooperationen mit drei Lichtenberger Grundschulen der Hermann-Gmeiner-Grundschule, der Katholischen Schule St. Mauritius und der Schule an der Victoriastadt entstanden, an denen Kinderoper-Arbeitsgemeinschaften organisiert werden. Eine intensive Zusammenarbeitv besteht mit der Schostakowitsch-Musikschule Lichtenberg, etwa beim preisgekrönten Lichtenberger Projekt „Kinder machen Oper” im Rahmen des Programms „Kultur macht stark“des Bundesministeriums für Bildung und Forschung.\n  \n\n    Und die Kinderoper Lichtenberg hat „Schule gemacht“: Mittlerweile ist das Projekt unter dem Namen „Kinderopernhaus Berlin“ in sechs weiteren Bezirken aktiv. Nach dem Lichtenberger Vorbild kooperieren derzeit 17 Partner, darunter Grundschulen, öffentliche Musikschulen und der Berliner Caritasverband. Neben Lichtenberg sind drei weitere Kinderopernhäuser in Marzahn, Mitte und Reinickendorf und 11 Kinderoper-Arbeitsgemeinschaften hinzugekommen und setzen die erfolgreiche Arbeit fort.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksbürgermeister\n    Michael Grunst\n    Pressestelle\n    Telefon: (030) 90296 3307\nE-Mail\n\n"
}