{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.945839.php",
    "date": "2020-06-16",
    "title": "Musikschule Béla Bartók lädt zur Online-Fiddle-Convention am 21. Juni 2020 ein",
    "text": "\n\n    Die von der Musikschule Béla Bartók geplante Fiddle Convention ist online gegangen. Die Schüler_innen haben ihre Stimmen zunächst im Videounterricht mit ihren Lehrer_innen gut erarbeitet und geübt. Alle Mitwirkenden haben sich dann von zuhause aus zu einem Play-Along aufgenommen. Die bis zum 14. Juni 2020 eingesendeten Audioaufnahmen werden digital zusammen gemixt und durch eine Videoschleife ergänzt. Das Ergebnis wird am 21. Juni 2020 – zur Fete de la Musique – um 12 Uhr und auch im Internet zu sehen und zu hören sein.\n    Stephanie Thunert, Fachgruppenleiterin Streichinstrumente, Musikschule Béla Bartók: „Durch das Umstellen des Projekts auf ein Online-Format war es nun sogar möglich, dass sich Schülerinnen und Schüler unserer Partnermusikschule Toth Aladar in Budapest daran beteiligen konnten. Das ist eine ganz unverhoffte und sehr schöne Möglichkeit der Begegnung.“\n    Eigentlich hätte am Wochenende 13./14. Juni das 20. Pankower Kunstfest im Schlosspark Schönhausen stattfinden sollen. Die Musikschule Béla Bartók hätte dort, wie in jedem Jahr, wieder viele Bühnen – drinnen und draußen – mit interessanten und vielfältigen Konzertbeiträgen bespielt. In diesem Jahr hätte die VIOLINE, die vom Landesmusikrat zum Instrument des Jahres 2020 auserkoren wurde, ganz besonders im Mittelpunkt gestanden. Organisiert von der Musikschule Béla Bartók hätte die Fiddle Convention auf dem Platz vor dem Schloss Schönhausen als große Open-Air-Veranstaltung stattgefunden. Schüler_innen der Berliner Musikschulen, Eltern, Freunde, Geschwister, Ehemalige und viele Liebhaber dieses schönen Instrumentes wären in großer Runde zusammengekommen und hätten – unterstützt von jungen Perkussionist_innen der Musikschule – gemeinsam internationale Folk Music gespielt.\n    Nun ist alles anders gekommen. Seit Mitte März wurden nicht nur alle Veranstaltungen abgesagt, sondern es gab weder Präsenzunterricht noch Ensembleproben an den Musikschulen. Unter großem Engagement und mit der Bereitschaft, sich in kürzester Zeit in den Umgang mit digitalen Medien im Musikunterricht einzuarbeiten, ist es den Lehrkräften gelungen, von zuhause aus, vielen Schüler_innen der Berliner Musikschulen eine Kontinuität im Musiklernen durch die Coronakrise hindurch zu ermöglichen. Neue Formate wurden ausprobiert; Schüler wie Lehrer haben viel gelernt. Besonders schwierig war und ist die Situation für die vielen Ensembles der Musikschulen, die noch immer nicht wieder regulär proben können. Aber auch hier wurden in kürzester Zeit innovative Konzepte entwickelt, die zumindest Teilaspekte der Ensemblearbeit aufrechterhalten konnten. Manche Orchester und Chöre proben in Kleingruppen per Videokonferenz, andere Ensembleleiter erstellen Play-Alongs und Sing-Alongs\n    zum selbständigen Üben für ihre Ensembles, wieder andere wagen sich an gemeinsame Aufnahmen aus der Ferne heran.\n    Und „Bartoks Sofa“ – ein Onlineportal zum musikalischen Austausch für Schüler_innen und Lehrer_innen – ist entstanden aus der Idee zu zeigen, wie in der Zeit ohne Vorspiele und Konzerte, ohne Präsenzunterricht mit Freuden musiziert wurde und wird. Reinhören und Reinschauen lohnt sich.\n  \n"
}