{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.944716.php",
    "date": "2020-06-15",
    "title": "Kiezgeschichten. 100 Jahre Friedrichshain und Kreuzberg",
    "text": "\n\nNeue Wechselausstellung im FHXB Friedrichshain-Kreuzberg Museum\n\n\nOnline-Eröffnung: 18. Juni, 17 Uhr\n  \n\nMit: Kulturstadträtin Clara Herrmann, Ausstellungskurator Hanno Hochmuth und Natalie Bayer, Leiterin des FHXB Friedrichshain-Kreuzberg Museum\n  \n\nOrt: www.facebook.com/fhxbmuseum\n  \n\nLaufzeit der Ausstellung: 19. Juni bis 4. Oktober 2020\n  \n\n    Vor 100 Jahren entsteht Berlin, wie wir es heute kennen. Alt-Berlin wird mit den umliegenden Städten, Dörfern und Gutsbezirken zu Groß-Berlin zusammengeschlossen. Über Nacht verdoppelt sich die Bevölkerung auf knapp vier Millionen, zwanzig neue Bezirke werden geschaffen.\n  \n\n    Zu ihnen gehören Friedrichshain und Kreuzberg – zwei Kunstprodukte, die aus den Stadtteilen der historischen Stadtmitte geformt und nach Parkanlagen benannt sind. Während die Namen der alten Viertel, wie Königsstadt, Luisenstadt oder Stralau langsam verblassen, entwickeln sich für die neuen Kieze eigene Bezeichnungen und Zuschreibungen, wie SO 36, Kreuzberg 61, Boxi-Kiez oder RAW-Gelände. Manche sind heute vergessen, andere weit über die Stadtgrenzen hinaus populär.\n  \n\n    „Friedrichshain-Kreuzberg war schon immer ein Ort der sozialen und kulturellen Vielfalt, dessen Entwicklung geprägt ist von Kontinuitäten wie auch von Brüchen. Die Ausstellung zeigt die wechselvolle Identität unseres Bezirks. Dabei werden die Geschichten jener Menschen erzählt, die Friedrichshain-Kreuzberg geformt haben. Besonders in Krisenzeiten braucht es Engagement für Kultur. Es freut mich deshalb, dass wir diese Ausstellung mit begleitenden Online-Angeboten realisierten konnten“, erklärt Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann.\n  \n\n    Die Ausstellung im FHXB Friedrichshain-Kreuzberg Museum erzählt Kiezgeschichten aus den vergangenen 100 Jahren. Sie fragt nach sozialen Realitäten, Selbstdarstellungen und Fremdzuschreibungen: Wofür stehen die verschiedenen Stadträume, wer lebte und wirkte hier, was verbinden die Menschen mit ihrem Kiez?\n  \n\n    Zum Jubiläumsjahr „1oo Jahre Groß-Berlin“ ist die Website www.1000x.berlin entstanden, für die das FHXB Friedrichshain-Kreuzberg Museum Bilderserien zur Verfügung gestellt hat. Aktuelle Informationen auch unter: www.fhxb-museum.de\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2481\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}