{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.881286.php",
    "date": "2020-01-09",
    "title": "Fachveranstaltung \"Daseinsvorsorge auf der Kippe?! - Was sind zu pflegende Personen wert?\"",
    "text": "\n\n\nZeit: Mittwoch, den 22. Januar 2020, 10 – 14 Uhr\n    \n\nOrt: Rathaus Köpenick, Alt-Köpenick 21, 12555 Berlin\n    \n\n\n    Eine sorgende Gemeinschaft zu entwickeln und dauerhaft zu gewährleisten, ist eine große Herausforderung für alle Akteur*innen. Dazu gehört vor allem die hochwertige Ausbildung von ausreichend Pflegefachkräften, die angemessene Finanzierung von Pflege auf fachlich hohem Niveau sowie die Gewährleistung von Pflege in allen Alterslagen.\n  \n\n    Gemeinsam mit Ihnen will das Netzwerk Leben im Kiez die Fachveranstaltung “Daseinsvorsorge auf der Kippe?! – Was sind uns zu pflegende Personen wert?” am 22. Januar 2020 nutzen, um über die aktuellen Herausforderungen durch den Personalmangel in der Pflege und die eingebrachten Vorschläge zu diskutieren und als Netzwerk eigene Lösungsansätze erarbeiten.\n  \n\n    Mit Herrn Lars Düsterhöft (MdA, SPD), Herrn Dr. Oliver Zobel (PARITÄTISCHER Wohlfahrtsverband LV Berlin e.V.) und Herrn Rainer Kleibs (Sozialstiftung Köpenick, LiK) konnten Vertreter aus Politik und Trägerlandschaft für die einführenden Impulse gewonnen werden. Die anschließenden Workshops bieten den Teilnehmenden Raum, um sich über ihre eigenen Erfahrungen auszutauschen und Handlungsoptionen für Politik, Verwaltung und Träger bzw. Einrichtungen zu erörtern.\n  \n\n\nWorkshop I:\n      Qualität, Wirtschaftlichkeit und Sicherung der Daseinsvorsorge:\n      Wie geht das bei Personalmangel und Einsatz von Leiharbeitnehmer*innen?\n    \n\n\n\nWorkshop II:\n      Personal verzweifelt gesucht: Was verspricht Erfolg? Reicht die generalistische\n      Ausbildung?\n    \n\n\n    Organisiert und durchgeführt wird die Fachveranstaltung vom Netzwerk „Leben im Kiez“ (LiK).\n  \n\n    Weitere Informationen zum Netzwerk finden Sie unter www.lebenimkiez.de.\n  \n\nUm Anmeldung wird gebeten:\ninfo@lebenimkiez.de oder (030) 31 98 90 24\n  \n"
}