{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.928704.php",
    "date": "2020-05-05",
    "title": "Bibliotheksöffnung in Charlottenburg-Wilmersdorf ab 11. Mai",
    "text": "\n\n    Der Verbund der Öffentlichen Bibliotheken Berlins (VÖBB) wird ab dem 11. Mai 2020 seine Bibliotheken zur Ausleihe und Rückgabe von Medien zugänglich machen, so ein Beschluss der entsprechenden Gremien des Verbundes. Damit werden zu diesem Termin Bibliotheken aller Bezirke und die Zentral- und Landesbibliothek Berlin zeitgleich ihre Medien für die Berlinerinnen und Berliner bereithalten. Alle anderen Bibliotheksfunktionen, die mit einem Aufenthalt vor Ort verbunden sind, können leider noch nicht wieder angeboten werden.\n  \n\n    Mit der Teilöffnung der Bibliotheken werden temporäre Regelungen gelten. In Charlottenburg-Wilmersdorf wird die Rückgabe entliehener Medien, die Ausleihe neuer Medien sowie alle Vorgänge zu Bibliotheksausweisen innerhalb der Sonder-Öffnungszeiten jeweils von 14 bis 18 Uhr an den Bibliotheksstandorten Heinrich-Schulz-, Dietrich-Bonhoeffer- (jeweils von Montag bis Freitag), Adolf-Reichwein- (am Montag, Mittwoch und Donnerstag), Ingeborg-Bachmann- und Johanna-Moosdorf-Bibliothek (jeweils am Montag, Dienstag und Freitag) möglich sein. Gebührenzahlungen sollten bestenfalls vorab online über www.voebb.de vorgenommen werden, um den Aufenthalt und Kundenkontakt so kurz wie möglich zu halten.\n    Der kostenlose digitale Bibliotheksausweis für drei Monate wird nach dem 11. Mai nicht mehr angeboten. Alle Regelungen und temporären Öffnungszeiten der geöffneten Bibliotheksstandorte werden rechtzeitig auf der Website des Verbundes www.voebb.de einsehbar sein. Hierüber können auch Medien im Vorfeld bestellt werden. Diese Funktion wird ab dem 11. Mai wieder freigeschaltet. Nach der Bestellung erhält man eine Benachrichtigung und kann dann zielgerichtet in die jeweilige Bibliothek kommen.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz\n  \n\n    bq. In dieser außergewöhnlichen Zeit stehen wir alle vor der Situation, auf bisher Selbstverständliches verzichten zu müssen. Daher ist es ein wichtiger Schritt, mit Augenmaß und Geduld wieder Angebote, ob im Sport, der Kultur oder mit den Bibliotheken, anzubieten. Dies ist nicht das Ende der Herausforderung, aber der erste Schritt, wieder mehr Vielfalt in unserem Alltag zu ermöglichen. Ich möchte ausdrücklich den Mitarbeiterinnen und Mitarbeitern danken, die mit viel Engagement und Arbeitskraft diese Teilöffnung ermöglichen!\n  \n\n    Wir bitten um Verständnis, wenn eventuell aus Gründen aktueller Entwicklungen kurzfristige Änderungen an den Öffnungsmodalitäten vorgenommen werden müssen. Aktuelle Informationen finden Sie auch unter www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/bibliotheken/ sowie www.wir-bieten-vielfalt-einen-ort.de.\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}