{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.906850.php",
    "date": "2020-03-13",
    "title": "Berlins ÖPNV-Angebot bleibt erhalten – so lange wie möglich vollständig",
    "text": "\n\n    Schutzpläne minimieren Ansteckungsgefahr für Fahrgäste und Personal –\n    Wichtige Ziele wie Krankenhäuser und soziale Einrichtungen bleiben erreichbar\n  \n\n    In der Corona-Krise soll Berlins öffentlicher Nahverkehr, also Busse und Bahnen der BVG und der S-Bahn, so lange wie möglich ohne Einschränkungen aufrechterhalten werden. Dies hat der Senat an diesem Freitag auf Vorschlag von Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, beschlossen. Der Grund ist, dass wichtige Infrastruktur wie Krankenhäuser, Sicherheitsbehörden und Versorgungsbetriebe für alle Menschen, ob Personal, Patient*innen oder Kund*innen, möglichst gut erreichbar bleiben sollen.\n    Zudem würde ein reduziertes Angebot bedeuten, dass mehr Nutzerinnen und Nutzer pro Fahrzeug zu erwarten sind. Die daraus folgende Enge erhöht das Ansteckungsrisiko, und zwar unabhängig davon, ob es sich um Busse oder Bahnen handelt.\n  \n\n    Künftige Einschränkungen des ÖPNV können gleichwohl nicht ausgeschlossen werden, sollte es zu vermehrten Erkrankungen oder Quarantäne-Lagen in betriebsrelevanten Bereichen der Verkehrsunternehmen kommen. Daher haben die Senatsverwaltung, die BVG und die S-Bahn Schutzpläne für die Fahrgäste und für das Betriebspersonal beschlossen. Sie sollen das Ansteckungsrisiko und damit die Verbreitungsgeschwindigkeit des Corona-Virus minimieren.\n  \n\n    Zu den Maßnahmen gehören die (bereits erfolgte) räumliche Abtrennung der Fahrerkabinen und der Stopp des Ticketverkaufs in Bussen sowie das automatische Türöffnen nach dem Bahnhofshalt bei allen geeigneten Wagentypen der S-Bahn. Zudem werden die Reinigungsintervalle der Fahrzeuge erhöht. Für die Funktionsfähigkeit der Betriebszentralen, Leitstellen und Werkstätten wird mittels besonderer Einsatzpläne und Hygieneregeln Sorge getragen.\n  \n\n    Wenn das Fahrgastaufkommen aufgrund der allgemeinen Beschränkungen des öffentlichen Lebens in signifikantem Umfang sinken sollte, kann das ÖPNV-Angebot – auch zum Schutz des betriebsnotwendigen Personals – sachgerecht angepasst werden. Die Verkehrsunternehmen gewährleisten für diesen Fall eine fortlaufende Information der Fahrgäste auf allen zur Verfügung stehenden Kanälen, online und offline.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hat darüber hinaus das Sonntagsfahrverbot für Lastkraftwagen (§ 30 Abs. 3 StVO) bis vorerst zum 1. Juni 2020 aufgehoben, um die Versorgung mit Lebensmitteln, Hygieneartikeln und Medikamenten zu sichern.\n  \n"
}