{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.974107.php",
    "date": "2020-08-11",
    "title": "Manuskripte brennen nicht – Vortrag zur Bulgakow-Ausstellung am 27. August im Hof des Kultur- u. Bildungszentrums Sebastian Haffner",
    "text": "\n\n    Im Rahmen der Sonderausstellung „Moskau ist nicht Berlin – Schicksal eines Romans: Michail Bulgakows Der Meister und Margarita“ laden die Bibliothek am Wasserturm und das Museum Pankow am Donnerstag, dem 27.08.2020, um 20 Uhr zu einer Open Air-Veranstaltung auf den Hof des Kultur- und Bildungszentrums Sebastian Haffner, Prenzlauer Allee 227 ein. „Manuskripte brennen nicht – Bulgakow im Spannungsfeld zwischen künstlerischem Schaffen und den damaligen politischen Verhältnissen“, so lautet der Vortragstitel der Referentin Jana Schröder.\n    “Auf jedem Menschen liegt der Widerschein der Geschichte, …einen trifft er mit glühendem schrecklichen Licht, ein anderer nimmt ihn kaum wahr… getroffen aber werden wir alle”. (Juri Trifonow). Kein anderer könnte die Wahrheit dieser Worte mehr bezeugen, als Michail Bulgakow. Der Widerschein der Geschichte hinterließ in seinem Wirken tiefe Schatten. Zu Lebzeiten wurden wenige seiner Werke veröffentlicht, seine Theaterstücke nach einer kurzen Zeitspanne des Erfolgs verboten. Erst 27 Jahre nach seinem Tod kam sein Hauptwerk “Meister und Margarita” ans Licht der Öffentlichkeit.\n    Die Ausstellung „Moskau ist nicht Berlin“, die noch bis zum 06. September 2020 im Museum Pankow zu sehen ist, erzählt die Publikationsgeschichte eines der bedeutendsten Romane des 20. Jahrhunderts sowie die Lebensgeschichte des Autors Michail Bulgakow, eingebettet in die Zeit- und Kulturgeschichte der Sowjetunion, der DDR und der BRD. Erstmalig werden Gegenstände aus den privaten Sammlungen derjenigen gezeigt, die unmittelbar am Zustandekommen der deutschen Publikation beteiligt waren. Auch historische Dokumente aus deutschen und russischen Archiven sowie einzigartiges Audio- Foto- und Videomaterial, Leihgaben des Bulgakow-Museums in Moskau, zum Teil aus dem Nachlass von Bulgakow, sind in der Ausstellungshalle in der Prenzlauer Allee 227/228 zu sehen.\n    Der Eintritt zum Vortrag ist frei. Die Teilnahme an der Veranstaltung ist nur mit Voranmeldung und Angabe der Kontaktdaten unter bibliothek-am-wasserturm@ba-pankow.berlin.de möglich.\n  \n\nAnsprechpartner:\n    Werner Grunwald\n    Kultur- und Bildungszentrum Sebastian Haffner\n    Prenzlauer Allee 227/228, 10405 Berlin\n    Telefon +49 30 90295-3921,\n    werner.grunwald@ba-pankow.berlin.de\n  \n\n    Die Bulgakow-Sonderausstellung ist noch bis zum 6. September 2020 immer dienstags bis Sonntags von 10.00 bis 18.00 Uhr geöffnet. Eintritt frei.\nWeitere Informationen:\nhttps://www.berlin.de/museum-pankow/wir-ueber-uns/historie-ausstellungen/2020/artikel.900819.php\n\n"
}