{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.894122.php",
    "date": "2020-02-12",
    "title": "Senatorin Kalayci als Schirmfrau auf Dance Demo: „One Billion Rising Revolution“ gegen Gewalt an Mädchen und Frauen",
    "text": "\n\n    Unter dem Motto „Rise! Resist! Unite“ wird am 14. Februar 2020 von 17.30 bis 18.00 Uhr vor dem Brandenburger Tor tanzend gegen Gewalt an Mädchen und Frauen demonstriert. Die Senatorin für Gesundheit, Pflege und Gleichberechtigung Dilek Kalayci ist Schirmfrau der Veranstaltung, wird dort ein Grußwort halten und an der weltweiten Tanzaktion auch selber teilnehmen.\n  \n\n    Ein Drittel aller Frauen und Mädchen werden nach Angaben der Vereinten Nationen im Laufe ihres Lebens geschlagen oder vergewaltigt. Das sind weltweit eine Milliarde Frauen, die Opfer gegen Gewalt werden.\n  \n\nSenatorin Kalayci: „Keine Toleranz bei Gewalt gegen Frauen und Mädchen. „One Billion Rising“ macht in beeindruckender Weise auf dieses Thema aufmerksam. Deshalb unterstütze ich auch in diesem Jahr selbstverständlich wieder die Dance Demo als Schirmfrau. Wir haben in Berlin bereits Kampagnen wie „Nein heißt Nein!“ gestartet, die auf die Verschärfung des Sexualstrafrechts hinweisen. Keine Frau und kein Mädchen, das Opfer von sexueller Gewalt oder Belästigung wird, soll sich verstecken, sondern zur Polizei gehen sowie Anzeige erstatten. Sie bekommen dabei von der von uns geförderten Beratungsstelle LARA Unterstützung.“\n  \n\n    Am 14. Februar 2020 treffen sich wieder überall auf der Welt Menschen auf öffentlichen Plätzen, um ein Ende der Gewalt einzufordern. Das Centre Talma, ein Mädchen- und Jungensportzentrum der GSJ – Gesellschaft für Sport und Jugendsozialarbeit gGmbH – hat sich 2013 der Aktion angeschlossen und organisiert seither die Berliner Dance Demo vor dem Brandenburger Tor.\n  \n\nZu diesem Bild- und Ton-Termin sind Sie herzlich eingeladen. Er findet statt\n\n\nam Freitag, den 14.02.2020\nvon 17:30 bis 18:00 Uhr\nbei der Tanzaktion vor dem Brandenburger Tor\n\n\n    Pressefotos können Sie über die Pressestelle des Senats beziehen. Bei Interesse an einem Gespräch mit der Senatorin melden Sie sich bitte zwecks Terminabsprache bei der Pressestelle.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}