{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.929234.php",
    "date": "2020-05-06",
    "title": "Nur ein Gesicht? Bilder von Elke Krause - Versuch einer Ausstellung",
    "text": "\n\nVon Montag, den 11. Mai bis Montag, den 29 Juni 2020, zeigt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, „Nur ein Gesicht? Bilder von Elke Krause“ den Versuch einer Ausstellung.\n  \n\n    Am 11. Mai 2020 öffnet die Bezirkszentralbibliothek „Mark Twain“ nach Pandemie-bedingter Schließung ihre Türen für das Publikum. Die Wiederöffnung erfolgt unter strengen Auflagen und in beschränkter Verfügbarkeit von Serviceleistungen.\n  \n\n    An den Ausstellungswänden sind im Vorbeigehen und beim Warten vor Ausleihe und Rückgaben neue Bilder zu sehen. In dieser Ausstellung möchte Elke Krause Porträtzeichnungen und Skizzen vorstellen, die sehr unterschiedliche Menschen zeigen, junge und alte, fröhliche und traurige…\n    Dabei fertigte sie die Zeichnungen am liebsten mit Bleistift an. Manchmal verwendet sie aber auch Kohle oder malt mit Aquarellfarbe. Das Porträtieren echter Modelle und das Skizzieren oder Karikieren von Personen aus dem eigenen Umfeld haben für sie einen ganz anderen Stellenwert als das Zeichnen nach Fotos oder Bildern.\n    Dabei ist sie bemüht, nicht nur ein Gesicht abzubilden, sondern möglichst ausdrucksstarke Porträts zu zeichnen, Stimmungen einzufangen, ja vielleicht sogar Charakterzüge zu verdeutlichen.\n    Elke Krause wurde 1952 geboren. Sie ist ausgebildete Diplom-Sprachmittlerin. Neben surrealistischen Bildern zeichnet sie vor allem Porträts.\n    Seit 1998 besuchte sie an verschiedenen Volkshochschulen Mal- und Zeichenkurse für Acryl-, Aquarell-, Porträt- und Aktmalerei. Sie nahm an einem Kurs für Sumi-e teil, um sich mit einem breiteren Spektrum an Materialien und Techniken vertraut zu machen.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}