{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.997508.php",
    "date": "2020-11-24",
    "title": "Weiteres Leichenteil gefunden",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nLichtenberg/Pankow\nNr. 2679\n    Die Ermittlungen der 6. Mordkommission des Landeskriminalamtes wegen Mordes zum Nachteil des Anfang September vermisst gemeldeten 44-jährigen Stefan T. führten gestern Mittag in Pankow zum Fund eines weiteren Leichenteils.\n    Noch am Abend durchgeführte rechtsmedizinische und kriminaltechnische Untersuchungen erbrachten den Nachweis, dass es sich bei dem Fund um sterbliche Überreste des Stefan T. handelt. Die Ermittlungen dauern an.\n  \n\nZweite Folgemeldung Nr. 2641 vom 24.11.2020: Vermisster tot aufgefunden\n    Da die bisherigen Recherchen zu dem Sachverhalt ergeben haben, dass der Vermisste Stefan T. einem Verbrechen zum Opfer gefallen sein könnte, wurden die Ermittlungen inzwischen von der 6. Mordkommission des Landeskriminalamtes übernommen.\n  \n\n    Die rechtmedizinischen Untersuchungen von am 8. November 2020 in Buch gefundenen Knochenteilen ergaben, dass es sich um Knochen des Vermissten handelte.\n  \n\n    Die gemeinsamen Ermittlungen der Mordkommission und der Staatsanwaltschaft Berlin, bei denen unter anderem Personen- und Leichenspürhunde zum Einsatz kamen, führten zu einem 41-jährigen Pankower, der gestern an seiner Wohnanschrift wegen des dringenden Verdachts des Totschlags vorläufig festgenommen wurde und heute einem Ermittlungsrichter zum Erlass eines Haftbefehls vorgeführt werden soll. Die Ermittlungen dauern an.\n  \n\nFolgemeldung Nr. 2477 vom 27.10.2020: Mann wird vermisst – Polizei bittet um Mithilfe\n    Der seit Samstag, den 5. September 2020 vermisste Monteur im Hochleitungsbau hatte die mit einem Mitbewohner gemeinsam bewohnte Wohngemeinsachaft in der Harnackstraße in Lichtenberg kurz vor Mitternacht verlassen und ist seitdem spurlos verschwunden. Noch immer ist nicht bekannt, wann, wo und mit wem sich der als zuverlässig beschriebene 44-Jährige möglicherweise nach Verlassen seiner Wohnung verabredet und getroffen haben könnte. Weitere Ermittlungen konnten die mutmaßlich am Tag seines Verschwindens getragene Kleidung näher eingrenzen.\n  \n\nErstmeldung Nr. 2282 vom 28.09.2020: Mann vermisst – Polizei bittet um Mithilfe\n    Seit Samstag, den 5. September 2020 wird ein 44-jähriger Mann vermisst. Mit der Veröffentlichung von Fotos des Mannes bittet die Polizei um Mithilfe. Der 44-Jährige verließ seine Wohngemeinschaft in der Harnackstraße in Lichtenberg kurz vor Mitternacht und ist seither spurlos verschwunden. Laut den bisherigen Ermittlungen soll er verabredet gewesen sein.\n  \n"
}