{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.1022974.php",
    "date": "2020-11-27",
    "title": "„Die goldene Spandauer Ehrennadel 2020“ - Die höchste bezirkliche Ehrung",
    "text": "\n\n    Auch in diesem Jahr wurden wieder außergewöhnliche Personen geehrt, die sich um den Bezirk Spandau, sozial oder ehrenamtlich motiviert, verdient gemacht haben.\n    Zusammengekommen ist man, im sehr kleinen Rahmen, feierlich im Gotischen Saal der Zitadelle Spandau. Geehrt wurden in diesem Jahr sechs außergewöhnliche Menschen.\n  \n\n    Joachim Schensick, der sich sechs Jahrzehnte mit Herzblut um die Belange des Vereins Wasserfreunde Spandau 04 kümmerte, erlebte seine Ehrung leider nicht mehr – er verstarb kurz nach der Auswahlentscheidung.\n    Hierzu hielt der langjährige Weggefährte Hagen Stamm die Laudatio und Frau und Tochter Schensick nahmen stellvertretend die „goldene Nadel“ in Empfang.\n  Weitere Preisträgerinnen und Preisträger:\n\n\nFrau Ginette Schenk die sich seit über 20 Jahren um schulische Belange im Bezirk einsetzt und sich um Pflegeeltern und Pflegekinder in unserem Bezirk sorgt.\n    \n\nHerr Michael Virchow der sich seit zwei Jahrzehnten für die klassische Musik in unserem Bezirk einsetzt und diese allen gesellschaftlichen Sparten zugänglich machen möchte.\n    \n\nFrau Brigitte Mielke die sich ehrenamtlich und unermüdlich in der Bewegung der Psychatrieerfahrenen engagiert, die sich um Menschen mit seelischer Behinderung und Suchterkrankung kümmert.\n    \n\nHerr Manfred Goldschmidt und Britta Franke die sich seit den 60er Jahren um die Belange im Gartenbauverein Staaken sorgen.\n    \n\n\n    Nach persönlichen Laudationes, der Übergabe der goldenen Spandauer Ehrennadel und einer Urkunde, verewigten sich die Preisträgerinnen und Preisträger als Höhepunkt, mit Ihrer Unterschrift, im goldenen Buch Spandaus.\n  \n\n    Bereits seit dem Jahr 2001 vergeben Bezirksamt und Bezirksverordnetenversammlung Spandau die höchste Auszeichnung des Bezirkes: die Spandauer Ehrenadel.\n  \n\n    Die Verleihung der Auszeichnung erfolgt alljährlich im Rahmen eines Festaktes in der Spandauer Zitadelle.\n  \n"
}