{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.949447.php",
    "date": "2020-06-23",
    "title": "Respekt und Menschenrechte sind nicht exklusiv! Berliner Bezirke beunruhigt über sogenannte \"LGBT-freien-Zonen\" in Polen",
    "text": "\n\n    Steigende Berichte über “LGBT-freie Zonen” in polnischen Städten und Gemeinden haben zu einer hohen Besorgnis unter kommunalen und zivilgesellschaftlichen Akteur_innen in Berlin und seinen Bezirken geführt. Eine Vielzahl polnischer Gemeinden hat entsprechende Erklärungen unterzeichnet und sich zu “LGBT-freien Zonen” erklärt. Der Umstand, dass national-konservative und rechte Politiker_innen und Kirchenvertreter_innen homo- und transphobe Propaganda in Polen betreiben ist nicht neu. Nach persönlichen Angriffen auf Personen in Paraden und Denunzierungen von Aktivist_innen, sind amtliche Beschlüsse eine weitere nicht-akzeptable Form der Ausgrenzung.\n  \n\n    Insgesamt acht Berliner Bezirke -darunter auch Tempelhof-Schöneberg- besitzen langjährige, kommunale Partnerschaften mit polnischen Gemeinden und Bezirken.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Unser Bezirk ist geprägt durch den Regenbogenkiez, der zu den größten und ältesten seiner Art zählt. Jedes Jahr erwarten wir zu den queeren Höhepunkten wie dem Lesbisch-Schwulen Stadtfest oder dem Christopher-Street-Day viele Tausend Besucher_innen. Damit ist unsere queere Community ein fester Bestandteil in der Tempelhof-Schöneberger Nachbarschaft, und ich bin sehr froh und dankbar dafür, dass Koszalin, unsere polnische Partnergemeinde, nicht zu einer solchen LGBT-freien Zone gehört.\n  \n\n    In ihrem Schreiben an Piotr Jedlinski, den Stadtpräsidenten von Koszalin, spricht die Bezirksbürgermeister unseren polnischen Partnern ihre Anerkennung dafür aus, dass sie mit ihrer Haltung gegen die sogenannten “LGBT-freien Zonen” ein Zeichen für Vielfalt und Respekt setzen.\n  \n\n    Seit nunmehr 25 Jahren pflegt Tempelhof-Schöneberg eine aktive kommunale Partnerschaft mit dem im Nordwesten des Landes gelegenen Koszalin (Köslin). Die gemeinsamen Aktivitäten beinhalten vor allem Jugendbegegnungen, Schulpartnerschaften, fachliche Hospitationen und sportliche Wettbewerbe (Tischtennis).\n    Die Berliner Bezirksverwaltungen und zivilgesellschaftlichen Akteur_innen setzen sich gemeinsam für Vielfalt und sexuelle Selbstbestimmung in unseren Bezirken und explizit gegen strukturell diskriminierende Verwaltungsbeschlüsse ein.\n  \n\n    Der Berliner Fachpromotor für Kommunale Entwicklungspolitik Michael Jopp betont:\n  \n\n    bq. Diese Haltung gilt es jetzt zu betonen und in Kooperation mit den Partnergemeinden die mögliche Einflussnahme auf das Vorbeugen oder ggf. die Rücknahme etwaiger Erklärungen zu klären. Für jede kritische Haltung erhalten die Partner-Gemeinden und Berliner Bezirke unsere Solidarität.\n  \n\n    Der LSVD Berlin begrüßt die ersten kritischen Äußerungen und Distanzierungen von Berliner Bezirken (Steglitz-Zehlendorf) und fordert die Berliner Bezirke auf, ihre Städtepartnerschaften zu nutzen, um einen gemeinsamen Dialog zu starten und aufrechtzuerhalten. “Sollten aber weitere Erklärungen und Beschlüsse folgen oder aktuelle dauerhaft bestehen bleiben, müssen die Partnerschaften auch in Frage gestellt werden. Alles andere wäre falsch verstandene Toleranz.” Der LSVD betont wiederholt seine Bereitschaft, auf bezirklicher Ebene zu Fragen von LGBTIQ-Feindlichkeit und Anti-Gender-Politiken zu beraten und auch Kontakte zu polnischen Aktivist_innen herzustellen.\n  \n"
}