{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1026677.php",
    "date": "2020-12-07",
    "title": "Wir bauen auf Ausbildung",
    "text": "\n\n    Die BVG baut für die Zukunft. Deutschlands größtes Nahverkehrsunternehmen setzt auch in den kommenden Jahrzehnten konsequent auf eine erstklassige Ausbildung der Nachwuchs­kräfte im eigenen Haus. Am Machandelweg, in unmittelbarer Nähe zum U-Bahnhof Olympia-Stadion und zur U-Bahn-Werkstatt für die Kleinprofilzüge (Linien U1 bis U4), entsteht bis Mitte 2023 ein neues Ausbildungszentrum.\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe und das Bundeswirtschafts­ministerium fördern das Vorhaben mit 45 Millionen Euro aus dem Programm „Gemeinschafts­aufgabe Verbesserung der regionalen Wirtschaftsstruktur” (GRW). Das Gesamtbudget für den Bau eines Ausbildungszentrums beträgt rund 68 Millionen Euro.\n  \n\nSenatorin Ramona Pop: „Die BVG ist schon heute einer der größten Arbeitgeber und einer der besten Ausbildungsbetriebe unserer Stadt. Gerade in diesen wirtschaftlich schwierigen Zeiten ist es ein positives Signal für die gesamte Berliner Wirtschaft, dass hier viele Millionen Euro buchstäblich in unsere Zukunft – nämlich in die Ausbildung hochqualifizierter Fachkräfte für die Mobilität von morgen investiert werden.“\n  \n\nDirk Schulte, BVG-Vorstand Personal und Soziales: „Unsere BVG soll und wird in den nächsten Jahren weiter wachsen. Den Nachwuchskräften bieten wir an diesem Standort nicht nur eine mehrfach ausgezeichnete Ausbildung, sondern danach auch buchstäblich krisen­sichere Jobs mit Perspektive. Neu wird dabei sein, dass wir unsere große Kompetenz und Kapazität im Rahmen der sogenannten Verbundausbildung künftig auch kleinen und mittleren Unternehmen (KMU) zur Verfügung stellen. Rund 20 Prozent der Ausbildungsplätze werden für den KMU-Bereich geöffnet.“\n  \n\n    Mehr Ausbildung für die Mobilität von morgen\n  \n\n    Allein im Bereich der technischen Auszubildenden erhöht die BVG die Kapazitäten gegen­über dem jetzigen Ausbildungszentrum, das auf dem Grundstück nebenan beheimatet ist, um 40 Prozent auf jährlich 144 Azubis. Die Einstellungsquote am Ausbildungsort Machandelweg steigt damit sogar um 60 Prozent. Damit wird der Fachkräftebedarf der BVG nachhaltig gesichert.\n  \n\n    Für die Fachkräfte von morgen entsteht am Machandelweg ein hochmoderner Bau. Auf vier Stockwerken bietet das neue Ausbildungszentrum insgesamt 20.286 Quadratmeter Nutz­fläche. Hinzu kommt eine Außenfläche von rund 620 Quadratmetern. Ebenfalls auf dem Areal entsteht für weitere rund 15 Millionen Euro eine Vorhaltehalle für die U-Bahn, in der Betrieb und Ausbildung sich unmittelbar treffen werden.\n  \n\n    Inbetriebnahme im Herbst 2023\n  \n\n    Die Bauvorbereitungen beginnen schon in den nächsten Wochen. Der eigentliche Bau startet Anfang 2021. Die Inbetriebnahme des neuen BVG-Ausbildungszentrums ist für den Herbst 2023 geplant.\n  \n\n    Betreut wird das Vorhaben durch die BVG-Tochter „BVG-AusBildungs-Campus”, oder kurz ABC gGmbH. Die bauliche Projektleitung liegt bei der BVG-eigenen Projekt GmbH (PRG), die bereits den Lückenschluss der U-Bahnlinie 5 erfolgreich realisiert und vor drei Tagen eröffnet hat. Der Bauauftrag ging an das Unternehmen Implenia.\n  \n\n    Ausbildung bei den Berliner Verkehrsbetrieben\n  \n\n    Die BVG ist nicht nur einer der größten Arbeitgeber Berlins, sondern auch einer der größten und besten Ausbildungsbetriebe. Bereits seit 2016 ist die BVG mit dem IHK-Siegel „Exzellente Ausbildungsqualität“ ausgezeichnet. Jedes Jahr werden derzeit 158 neue Auszubildende eingestellt. Von den durchschnittlich 460 Auszubildenden, die gleichzeitig bei der BVG ihren Beruf lernen, sind aktuell 24 Prozent weiblich. 2019 haben sich 3594 Personen auf eine Ausbildung bei der BVG beworben.\n  \n\n    Die BVG bietet\n  \n\n13 Ausbildungsberufe: von Elektroniker*in für Betriebstechnik über Gleisbauer*in bis hin zur Kauffrau/-mann für Büromanagement. Drei kaufmännische, zwei branchenspezifische und acht industrielle technisch-gewerbliche Berufsbilder,\n    \n\n\nduale Studiengänge in verschiedenen Fachrichtungen je nach Bedarf, z.B. BWL, Wirtschaftsinformatik, Industrielle Elektrotechnik oder Bauingenieurwesen,\n    \n\n\ndrei Ausbildungs-Standorte: Ausbildungszentrum Berlin-Charlottenburg (Machandelweg) für gewerblich-technische Ausbildungsberufe, Hauptsitz Berlin-Mitte (Ausbildung der kaufmännischen Berufe und duale Studiengänge), Betriebswerkstatt Friedrichsfelde (Ausbildungsstandort für Gleisbauer*innen, mit dem neuen Ausbildungszentrum werden diese auch am Machandelweg ausgebildet). Die zukünftigen Fachkräfte für den Fahrbetrieb bewegen sich im Rahmen ihrer Ausbildung durch ganz Berlin.\n    \n\n"
}