{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1014425.php",
    "date": "2020-11-06",
    "title": "Bezirksstadtrat Sebastian Maack nimmt neue Ausweisautomaten im Bürgeramt in Betrieb",
    "text": "\n\n    Am 9. November 2020 ist es so weit: Die neuen Ausweisautomaten werden in den Reinickendorfer Bürgeramtsfilialen Rathaus Reinickendorf, Tegel und Reinickendorf-Ost für den Betrieb freigegeben. Bereits am Donnerstag präsentierte der zuständige Bezirksstadtrat Maack (AfD) die Automaten der Presse und freut sich über deren Einsatz: „Nach der langen datenschutzrechtlichen Klärung sind die Ausweisautoamten endlich im Einsatz. Damit können wir ab sofort noch effizienter und bürgerfreundlicher arbeiten. In Anbetracht der Rückstände in den Bürgerämtern aus dem Lockdown im Frühjahr kommt der Einsatz zur richtigen Zeit. Auch in Hinblick auf die Infektionslage ist eine reduzierte Kontaktzeit am Arbeitsplatz der Bürgerberaterin bzw. des Bürgerberaters sinnvoll.“\n  \n\n    Mit Hilfe der Ausweisautomaten können die Kundinnen und Kunden der Bürgerämter bereits vor dem eigentlichen Termin notwendige Daten eingeben und ein biometrisches Passfoto erstellen. Die Nutzung des Ausweisautomaten ist kostenpflichtig und wird bei der Bearbeitung der Dienstleistung im Bürgeramt bezahlt. Werden die Daten nicht abgerufen, werden diese nach 48 Stunden gelöscht und es entstehen keine Kosten. Die Ausweisautomaten lassen sich barrierefrei erreichen und bedienen.\n  \n\n    Die Daten und das Passfoto werden datenschutzkonform und direkt an die zuständige Bürgerberaterin bzw. Bürgerberater weitergeleitet. Das Passfoto erfüllt die Anforderungen an die Biometrietauglichkeit. Die Kundinnen und Kunden erhalten eine PIN-Nummer, mit der die Daten im Bürgeramt freigeschaltet werden können.\n  \n\n    Für folgende Dokumente können die Leistungen der Ausweisautomaten in Anspruch genommen werden:\n    - Personalausweis und vorläufiger Personalausweis\n    - Reisepass und vorläufiger Reisepass\n    - Kinderreisepass\n    - Elektronische Aufenthaltstitel\n  \n\n    Natürlich können alle Leistungen auch auf herkömmliche Weise beantragt werden. In diesem Fall muss ein Passfoto mitgebracht oder an einem Fotoautomaten vor Ort angefertigt werden.\n  \n"
}