{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1007408.php",
    "date": "2020-10-22",
    "title": "Kontrollen des Prostituiertenschutzgesetzes durch Ordnungsamt Treptow-Köpenick und Landeskriminalamt",
    "text": "\n\n    Mitarbeiterinnen und Mitarbeiter des Sachgebiets Gewerbe- und Ordnungsangelegenheiten des Ordnungsamts Treptow-Köpenick waren in der vergangenen Woche gemeinsam mit der zuständigen Abteilung des Landeskriminalamtes im Bezirk unterwegs, um Betriebe zu kontrollieren, die unter das Prostituiertenschutzgesetz fallen. Mehrere Verstöße wurden festgestellt und Anzeigen gegen Privatpersonen gefertigt.\n    Dienstkräfte von Ordnungsamt und LKA kontrollierten an drei Tagen insgesamt zehn Prostitutionsstätten. Im Zuge ihrer Kontrollen stellten sie u.a. Verstöße gegen die Aufzeichnungs- und Aufbewahrungspflicht fest. Diese verpflichtet Bordellbetreiber, bestimmte Angaben über Prostituierte vorweisen zu können, die in ihrem Gewerbe sexuelle Dienstleistungen erbringen. Dazu zählen Vor- und Nachnamen oder gültige Alias aller Beschäftigten sowie umfassende Tätigkeits-, Verdienst- und Gesundheitsnachweise.\n    Auch gegen die Kontroll- und Hinweispflichten wurden mehrere Verstöße festgestellt. Diese schreiben Betreibern von Prostitutionsstätten vor, sich vor Aufnahme einer Tätigkeit von ihren Beschäftigten eine gültige Anmelde- oder Aliasbescheinigung sowie eine gültige Bescheinigung über eine erfolgte gesundheitliche Beratung vorlegen zu lassen. Darüber hinaus waren auch vereinzelte Verstöße gegen die Kondompflicht zu verzeichnen.\n    Dienstkräfte des Ordnungsamtes stellten im Zuge der Kontrollen auch Verstöße gegen die Infektionsschutzverordnung fest.\n    Mit der Einführung des Prostituiertenschutzgesetzes im Jahre 2017 sollte die Arbeit im Bereich der Sexarbeit unter behördliche Kontrolle gestellt werden, um auch für Beschäftigte im Prostitutionsgewerbe Standards im Arbeits- und Gesundheitsschutz zu erreichen. Zudem sollten die Ausbeutung von Sexarbeiterinnen und Sexarbeitern sowie illegale Zuhälterei stärker unterbunden werden.\n  \n"
}