{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.952443.php",
    "date": "2020-06-29",
    "title": "25 Jahre Partnerschaftsverein Spandau - Die Partnerstädte bekommen ein frisches „Antlitz“",
    "text": "\n\n    In diesem Jahr feiert der „Partnerschaftsverein Spandau“ sein 25. Jubiläum.\n    Grund genug die Schilder Spandaus Partnerstädte am Haupteingang des Rathauses Spandau zu erneuern.\n  \n\n    „Der Partnerschaftsverein ist eine Institution in Spandau und erhält uns den Blick über unsere Bezirksgrenzen hinaus zu unseren acht Partnerstädten in der Welt und hier in Deutschland. Seit über zwei Jahrzehnten kreativer Austausch, Veranstaltungen und Teilhabe an anderen Kulturen, Sprachen und Heimaten. Ich wünsche mir das dieser Erfahrungsaustausch genauso bestehen bleibt und freue mich auf die nächsten 25 Jahre.“ erläutert Bezirksbürgermeister Helmut Kleebank.\n  \n\n    Zur Enthüllung der acht neuen Schilder der Partnerstädte am Haupteingang des Rathauses Spandau werden Bezirksbürgermeister Helmut Kleebank, Mitglieder des Partnerschaftsvereins und weitere offizielle Vertreterinnen und Vertreter des Bezirksamtes vor Ort sein.\n  \n\n    So laden wir Sie herzlichst ein\n  \n\nam 03.07.2020\num 13.30 Uhr\nvor dem Haupteingang des Rathauses Spandau (Carl-Schurz-Straße 2/6, 13597 Berlin)\n\n\n    der Enthüllung beizuwohnen.\n  \n\n    Die Enthüllung wird unter Wahrung der vorgegeben Abstands- und Hygieneregeln stattfinden, somit bitten wir Pressevertreterinnen und Pressevertreter sich auf diesen Umstand einzustellen.\n  \n\n    Der gemeinnützige Verein fördert, pflegt und vertieft die Beziehungen des Bezirks Spandau. Besonderes Interesse liegt dabei auf Austausch in Sachen Kunst, Kultur, Volks- und Berufsbildung, Heimatpflege und dem Sport.\n  \n\n    Spandaus Partnerstädte im Ausland sind Ashdod (Israel), Asnières-sur Seine (Frankreich), Iznik (Türkei), Luton (Großbritanien) und in Deuschland Nauen, Sie-gen, der Landkreis Siegen-Wittgenstein und der Landkreis Havelland. Weiterhin unterhält der Bezirk und der Partnerschaftsverein zwei Städtefreundschaften mit Wolgograd (Russland) und Faßberg im Bundesland Niedersachsen.\n  \n\n    Weiterführende Informationen: http://partnerschaftsverein-spandau.de/\n    und bei Herrn Schneider: Tel. 90279-3325, mail: benjamin.schneider@ba-spandau.berlin.de\n\n"
}