{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.963512.php",
    "date": "2020-07-21",
    "title": "Vortrag: „Vom ,Antifaschistischen Traditionskabinett‘ zur Gedenkstätte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Donnerstag, den 23. Juli 2020, 18 Uhr, spricht Yves Müller (Universität Hamburg) im Rahmen der Ausstellung “Ausgeblendet. Der Umgang mit NS-Täterorte in Ost- und West-Berlin”. Agathe Conradi, Leiterin des Museums Treptow-Köpenick, führt in den Vortrag ein.\n  \n\nOrt: Rathaus Tiergarten, Mathilde-Jacob-Platz 1, 2. OG, 10551 Berlin.\n\n\n    „Vom ,Antifaschistischen Traditionskabinett‘ zur Gedenkstätte. Die ,Köpenicker Blutwoche‘ von 1933 in der Erinnerungskultur nach 1945“ lautet der Titel des Vortrags. „Bereits unmittelbar nach der Befreiung 1945 wurden in der Sowjetischen Besatzungszone die ersten Denkmäler für NS-Opfer und Gedenktafeln errichtet. Der Gründungsmythos der DDR basierte auf dem Gedanken, mit dem Nationalsozialismus endgültig und unwiderruflich gebrochen zu haben und ein sozialistisches, ein ,besseres Deutschland‘ aufbauen zu wollen“, so Historiker Yves Müller. Im Juni 1933 hatten mehrere hundert SA-Männer in Köpenick bis zu 500 politisch Missliebige, Jüdinnen und Juden verschleppt und schwer misshandelt. Mindestens 23 Menschen starben. Müller zeichnet in seinem Vortrag die verschiedenen Phasen der Erinnerungskultur zur „Köpenicker Blutwoche“ seit 1945 nach.\n  \n\n    „Ausgeblendet. Der Umgang mit NS-Täterorten in Ost- und West-Berlin“ ist eine Ausstellung des Aktiven Museums Faschismus und Widerstand in Berlin e.V. in Kooperation mit der Gedenk-und Bildungsstätte Haus der Wannsee-Konferenz.\n  \n\nIm Rathaus Tiergarten wird sie durch das Mitte Museum präsentiert und ist dort noch bis zum 31.7.2020 zu sehen.\n\n\n    Der Eintritt ist frei. Bitte bedenken Sie, dass das Gebäude nur mit Mund- und Nasenschutz betreten werden darf. Der Mindestabstand der Sitze ist gewährleistet. Der Ort ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 4 6060 1924 an oder per E-Mail unter info@mittemuseum.de .\n  \n\nMedienkontakt:\n    #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Sigrid Schulze: 4 6060 1924, e-mail: schulze@mittemuseum.de\n\n"
}