{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1017589.php",
    "date": "2020-11-13",
    "title": "Online Angebote des KungerKiezInitiative e.V. - für Eltern und Familien",
    "text": "\n\n    Der KungerKiezInitiative e.V. bietet aufgrund der aktuellen Corona-Pandemie diverse Angebote online an.\n  \n\n    Die Angebote sind kostenlos und finden via Zoom statt.\nEs wird um Anmeldung gebeten unter: kontakt@kungerkiez.de\n    Nach der Anmeldung erhalten Sie die Zugangsdaten für die Zoom-Kurse.\n  \n\n\nElternbildungs-Workshop – Gewaltfreie Kommunikation für Familien\n      Wann: 14.11.2020, 19:00 Uhr\n    \n\n\n\nEltern-Kind-Shiatsu-Workshop\n      Wollen auch Sie wissen, wie man gegenseitig die Batterien auflädt oder die Flügel putzt? Wie man ganz klein und wieder groß wird und wieviel die Gedanken wiegen?\n      Wann: 15.11.2020, 11:00 – 14:00 Uhr\n    \n\n\n\nUpcycling-Workshop – Instrumente bauen\n      Nach der Anmeldung erhalten Sie die Informationen, welche Materialien benötigt werden.\n      Wann: 15.11.2020, 14:00 – 16:00 Uhr\n    \n\n\n\nElternbildungs-Workshop – Gewaltfreie Kommunikation für Familien\n      Wann: 21.11.2020, 14:00 bis 19:00 Uhr\n    \n\n\n\nWorkshop Familienyoga\n      Wann: 22.11.2020, 15:00 Uhr\n    \n\n\nWeitere Informationen zu den Veranstaltungen finden Sie auch im Internet: https://kungerkiez.de/veranstaltungen-im-kiez.html\n\n\n    Ein Teil der Yogakurse findet online statt. Die Krabbelgruppen finden unter Schutzmaßnahmen weiterhin in den Kursräumen statt.\nInfos und Anmeldungen unter: http://Kurse.kungerkiez.de\n\n\n    Für die Monate November und Dezember verwandelt sich die Nachbarschaftsgalerie in einen temporären Kiezladen “Kunst und Krempelchen”. Coronabedingt finden derzeit keine Ausstellungen statt, auch der jährliche Adventsbasar kann in diesem Jahr nicht stattfinden. So werden die Regalfächer den Künstlern und Kreativen, den Eltern und Familien, den Kursleitern und Kursleiterinnen und Nachbarn und Nachbarinnen zur Verfügung gestellt, um Selbstproduziertes, Genähtes, Gebasteltes, Upgecyceltes oder auch gepflegte Flohmarktartikel zu verkaufen. Mit diesem Projekt können die Nachbarn und Nachbarinnen die Kreativen und Kunstschaffenden aus dem Kiez unterstützen.\n  \n"
}