{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1003213.php",
    "date": "2020-10-13",
    "title": "Heilpädagogischer Fachdienst berät Eltern und Kita-Fachkräfte bei Entwicklungsauffälligkeiten von Kindern",
    "text": "\n\n    Eltern, die sich Sorgen um ihr Kind machen, oder Kita-Fachkräfte und Kindertagespflegepersonen, die Entwicklungsauffälligkeiten bei einem Kind beobachten, können sich ab sofort an den Heilpädagogischen Fachdienst (HPFD) wenden. Dieser bietet kostenfrei und auf Wunsch anonym Rat und Unterstützung an. Dazu zählen eine heilpädagogische Anamnese mit Beobachtung des Kindes zu Hause oder im Kita-Alltag sowie Informationen zu Unterstützungs- und Förderangeboten im näheren Umfeld. Kitas werden auch zu Fortbildungsmöglichkeiten und zur Elternarbeit beraten.\n  \n\n    Das neue Angebot, das vom Land Berlin im Rahmen des Gute-Kita-Gesetzes umgesetzt wird, startet jetzt an sechs Kinder- und Jugendambulanzen/Sozialpädiatrischen Zentren (KJA/SPZ) in Berlin: Tempelhof, Friedrichshain/Mitte, Lichtenberg/Hohenschönhausen, Kreuzberg, Weißensee und Spandau. Bis Ende 2022 soll es an allen 16 KJA/SPZ-Standorten verfügbar sein.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wenn Kinder sich nicht wie erwartet entwickeln, sind Eltern und pädagogische Fachkräfte oft in großer Sorge und stark verunsichert. Sie benötigen möglichst unkompliziert und ohne lange Wartezeiten eine kompetente Beratung und Unterstützung. Der Heilpädagogische Fachdienst kann ohne ärztlichen Überweisungsschein vom Arzt und ohne Antrag beim Jugendamt in Anspruch genommen werden. Er ergänzt das bestehende Angebot der Kinder- und Jugendambulanzen sowie Sozialpädiatrischen Zentren. Er soll dazu beitragen, dass Kinder mit Entwicklungsauffälligkeiten möglichst früh und gut gefördert werden und am Kita-Alltag teilhaben.“\n  \n\n    Die Berliner Kitas wurden bereits von der Senatsverwaltung für Bildung, Jugend und Familie über das neue Angebot unterrichtet. Weitere Infos und Kontaktadressen sind auf den Internetseiten der Koordinierungsstelle der Kinder- und Jugendambulanzen/Sozialpädiatrische Zentren zu finden: www.kja-spz-berlin.de/hpfd\n\n"
}