{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.951293.php",
    "date": "2020-06-25",
    "title": "Neues Angebot in Reinickendorf – Manege führt Erstberatungen zu sozialintegrativen Leistungen für junge Menschen durch",
    "text": "\n\n    Reinickendorfs Jugendstadtrat Tobias Dollase (parteilos für die CDU) hat den Träger Manege gGmbH in Reinickendorf begrüßt. Damit ist der Weg frei für ein neues Beratungs- und Hilfsangebot für Jugendliche in schwierigen Lebenslagen. Diese haben nach §16h SGB II Anspruch auf eine besondere Unterstützung. Finanziert wird das Projekt mit bis zu 100.000 Euro pro Jahr von der Senatsverwaltung für Arbeit, Integration und Soziales zunächst bis Ende 2021.\n    Zu finden ist das neue Beratungsangebot ab dem 1. Juli 2020 bei der Jugendberufsagentur. Angesprochen können auch die Mitarbeiterinnen und Mitarbeiter von Manege in der Scharnweberstraße 112, 13405 Berlin-Reinickendorf, werden.\n  \n\n    Es handelt sich dabei um ein niedrigschwelliges Angebot für Jugendliche mit vielschichtigen Problemen. Diese reichen von Trauma, über Wohnungslosigkeit und Konflikten in der Familie bis hin zu psychosozialen Problemen. Angesprochen werden sollen vor allem junge Menschen bis 25 Jahre, die aufgrund ihrer schwierigen Lebenslage nur schwer einen Job bekommen und professionelle Hilfe in der Regel ablehnen. „Es ist wichtig niemanden in der Gesellschaft abzuschreiben und zurückzulassen, deshalb ist die Manege gGmbH für uns der richtige Partner in Reinickendorf“, sagte Jugendstadtrat Tobias Dollase.\n  \n\n    Die Manege gGmbH ist schon seit 2005 in Marzahn-Hellersdorf Ansprechpartner für Jugendliche in schwierigen Lebenslagen. Bundeskanzlerin Angela Merkel besuchte 2016 den Hauptstandort im Don-Bosco-Zentrum in Marzahn-Hellersdorf. Die Kanzlerin bekundete damals ihre allergrößte Hochachtung gegenüber allen dort Engagierten.\n  \n\n    Schwester Margareta Kühn vom Orden der heiligen Maria Magdalena Postel ist eine dieser Engagierten. Sie arbeitet rund um die Uhr für diejenigen, die sich oft von der Gesellschaft abgehängt und abgeschrieben fühlen. Zirka 60 Prozent der Jugendlichen erreichen dank der engagierten Manege-Projekte einen neuen Entwicklungsschritt.\n    Unterstützt wird die Manege gGmbH vom europäischen Sozialfond, der KfW, der Jugendberufsagentur, der Stiftung Vivendi sowie von den Salesianern Don Boscos und dem Orden der heiligen Maria Magdalena Postel. Weitere Infos unter: www.manege-berlin.de.\n  \n"
}