{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1026701.php",
    "date": "2020-12-07",
    "title": "Drogen-Vertriebsnetz stillgelegt",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin und Zollfahndungsamt Berlin-Brandenburg\nNr. 2789\n    Zollfahndung und Polizei Berlin beenden kriminelles Treiben, vier Personen gehen in Haft!\n  \n\n    Im Auftrag der Staatsanwaltschaft Berlin konnten die Ermittlungsbeamtinnen und -beamten der Gemeinsamen Ermittlungsgruppe Rauschgift (GER, Zollfahndungsamt Berlin-Brandenburg / Landeskriminalamt Berlin) am 03.12.2020 ein florierendes Drogen-Vertriebsnetz in Berlin stilllegen.\n    Seit Ende 2019 führt die GER umfangreiche Ermittlungen gegen eine siebenköpfige Bande wegen des Verdachts des Handels mit Kokain im Kilogrammbereich.\n    Durch intensive Ermittlungen konnte dabei die Arbeitsweise und -aufteilung der Bande aufgedeckt werden. Die fünf männlichen und zwei weiblichen Tatverdächtigen im Alter zwischen 35 und 45 Jahren sollen demnach in regelmäßigen Abständen Kokain beschafft und es mit einem eigenen Kurierdienst im gesamten Berliner Stadtgebiet verteilt haben. Über 1200 Auslieferungen konnten der Bande zugeordnet werden.\n    Insgesamt wurden 15 Durchsuchungsbeschlüsse durch das Zollfahndungsamt Berlin-Brandenburg und das LKA Berlin vollstreckt. Hierbei wurden die Kolleginnen und Kollegen tatkräftig von Kräften der Berliner Einsatzhundertschaften unterstützt.\n    In einem als Bunker dienendem Fahrzeug konnten über 400 zur Auslieferung mit Kokain befüllte Portionseinheiten aufgefunden werden. Insgesamt konnten etwa 1,5 Kilo Kokain mit sehr hohem Reinheitsgehalt sichergestellt werden.\n    Die Ermittlerinnen und Ermittler gehen von einem erwirtschafteten Jahreserlös in Millionenhöhe aus.\n    Der 40-jährige mutmaßliche Haupttäter sowie drei der Bandenmitglieder wurden vorläufig festgenommen. Auf Antrag der Staatsanwaltschaft wurde gegen alle vier Haftbefehl erlassen. Sie befinden sich in Untersuchungshaft.\n    Die Ermittlungen dauern an.\n  \n\nZusatzinfo\n    Die Gemeinsame Ermittlungsgruppe Rauschgift (GER) wurde 1978 zwischen dem Zollfahndungsamt Berlin-Brandenburg und dem Landeskriminalamt Berlin eingerichtet.\n    Ziel der Ermittlungsgruppe ist die Bekämpfung des organisierten internationalen Rauschgiftschmuggels sowie der zugehörigen Bandenkriminalität in Berlin und dem näheren Umfeld.\n  \n"
}