{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.978253.php",
    "date": "2020-08-19",
    "title": "Sommergrüße aus Lichtenberg: Kultur, Natur & Geschichte",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) lädt die Berlinerinnen und Berliner dazu ein, den Bezirk eine Woche lang zu erkunden: „Besonders in der warmen Jahreszeit entfaltet Lichtenberg seine volle Schönheit und es eröffnen sich viele Möglichkeiten, den Bezirk mit seiner Vielfalt innerhalb einer Woche zu erkunden. Egal ob Wanderwege durch idyllische Dörfer im Norden, Radtouren zu Schauplätzen der Zeitgeschichte und moderner Architektur, Galerierundgänge oder Konzertbesuche-der individuellen Planung sind keine Grenzen gesetzt. Besuchen Sie Lichtenberg, sie werden Ihre Freude haben!“\n  \n\nMontag: Zum Wochenstart bieten Wandertouren eine gute Gelegenheit, den Bezirk mit seinen vielen Facetten zu entdecken: Urbane Stadtquartiere und malerische Dorfkirchen, Industriedenkmäler – Historisches und Modernes, Natur und Kultur. Für die Planung stehen Karten mit Tourenvorschlägen über die Dörfer, entlang der Lichtenberger Seen, aber auch quer durch Parks und Orte der Geschichte bereit. Die Karten sind online verfügbar: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/gruen/artikel.322091.php.\n  \n\nDienstag: Heute gilt es den Norden Lichtenbergs zu erkunden. Fernab jeder Betriebsamkeit laden die Wartenberger Feldmark oder die Dorfkate Falkenberg zu Ruhe und Entspannung ein. Hilfestellung bei der Tourenplanung leistet das Portal www.berlin-fuer-entdecker.de\n    des Bezirksamts Lichtenberg. Insgesamt sieben Touren führen mit unterschiedlichen Themen wie „Rummelsburger Bucht & Victoriastadt“ oder „Neues Bauen“ auch zu unbekannten Orten.\n  \n\nMittwoch: Kunstbegeisterte können den Tag für einen Streifzug durch Lichtenbergs kommunale Galerien nutzen. Zum Beispiel zeigt die Galerie 100 (Konrad-Wolf-Str. 99) noch bis Mittwoch, 26. August 2020, in der Ausstellung „Der Gang der Dinge“ Skulpturen und Holzschnitte der Künstler Timm Kregel und Andreas Kramer. Im Studio Hochhaus (Zingster Str. 25) nimmt die Ausstellung „Seestücke“ der Künstlerin Berit Myrebøe und des Künstlers Jan-Peter E.R. Sonntag die Besucherinnen und Besucher ebenfalls bis zum 26. August mit auf eine Reise ans Meer. Bis zum 13. September 2020 zeigt die Galerie des Kulturhauses Karlshorst (Treskowallee 112) in der Ausstellung „Limboland“ Fotografien von Andréas Lang.\n  \n\nDonnerstag: Für die Ausstellung „Screens and Sieves“ lohnt ein Besuch im Mies van der Rohe Haus (Landhaus Lemke). Die Künstlerin Veronika Kellndorfer bringt das europäische und amerikanische Werk Ludwig Mies van der Rohes in einen spannenden Dialog, indem sie großformatige Ansichten der Neuen Nationalgalerie mit der Architektur des Landhauses verknüpft. An heißen Tagen sorgt das nahegelegene Strandbad Orankesee für Abkühlung. Adresse: Oberseestraße 60, 13053 Berlin.\n  \n\nFreitag: Zum Wochenausklang steht eine Zeitreise mit dem Fahrrad durch die Geschichte Lichtenbergs und seiner Nachbarbezirke auf dem Programm. Die bezirklichen Tourenkarte „Kontraste – Orte der Opposition und Orte der Repression“ führt z.B. an die Gethsemanekirche als Stätte der DDR-Opposition und Orte der Repression, wie das Arbeitshaus Rummelsburg. Broschüren zu den Touren liegen kostenlos im Rathaus Lichtenberg, den Bürgerämtern und in den vier Lichtenberger Bibliotheken aus. Zwei weitere Tourenpläne bieten sich ebenfalls zum abradeln an.\n  \n\nSamstag: Auch an den Wochenenden ist Kultur in Lichtenberg live zu erleben. Seit dem 14. August ist das Kulturhaus Karlshorst wieder für das Publikum geöffnet und bietet ein spannendes Programm mit Konzerten, Lesungen, Poetry Slam und einem Filmabend. Rechtzeitige Reservierung wird empfohlen. Näheres unter: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Katrin Röseler-Soult\n    Leitung der Geschäftsstelle Kunst am Bau und im Stadtraum\n    und bezirkliches Standortmarketing\n    Telefon: (030) 90296-3301\nE-Mail\n\n"
}