{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.937346.php",
    "date": "2020-05-25",
    "title": "Der Kurator und Theaterwissenschaftler, Christopher Weickenmeier beginnt als künstlerischer Leiter der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Kurator und Theaterwissenschaftler Christopher Weickenmeier wurde vom Fachbereich Kunst, Kultur und Geschichte mit der künstlerischen Programmleitung der Klosterruine Berlin beauftragt. Das von ihm kuratierte Ausstellungsprogramm „Times in Ruins, 2020 – 2022” spielt vor dem Hintergrund eines der ältesten historischen Monumente der Stadt mit verschiedenen Zeitlichkeiten. Passend dazu wurde die zweijährige Reihe bereits im März mit “Times in Crisis” gestartet, einem Programm mit Videotagebüchern von Künstlerinnen und Künstlern, als Versuch, die gegenwärtige Krise rhythmisch zu verlangsamen. Im Juni beginnt das offizielle Programm mit der ersten Einzelausstellung der Künstlerin, Musikerin, Schriftstellerin und Astrologin Johanna Hedva, gefolgt von der Gruppenausstellung “Recession Grimace” mit Lisa Gutscher, Jake Kent, Tanoa Sasraku und Sung Tieu.\n  \n\n    Geboren 1989 in Virginia Beach, begann Christopher Weickenmeier seine kuratorische Laufbahn nach seinem Masterabschluss am Institut für Angewandte Theaterwissenschaft in Gießen im Jahr 2018. Beispiele für frühere Ausstellungen von ihm sind unter anderem die Gruppenausstellung “the dead are losing or how to ruin a exhibition” mit u.a. Henry Wilde alias Antonia Baehr, Tom Engels & Bryana Fritz, Catalina Insignares & Carolina Mendonça, Raimundas Malaŝauskas und Mårten Spångberg in der Klosterruine Berlin, “meeting with the other as such, but still” mit Natalie Czech und Mirjam Thomann im Bärenzwinger (gemeinsam mit Nandita Vasanta kuratiert) und “back there”, eine Gruppenausstellung mit u. a. Stefan Cantante, Paul DD Smith & Agnes Scherer, Birke Gorm, Rike Horb, Nick Koppenhagen, Marina Naprushkina, Sung Tieu, Yuling Huseh in der Galerie Nord (gemeinsam mit Uli Riebel kuratiert). Im vergangenen Sommer arbeitete er mit\n    Creamcake und Babes Bar für sein Performance-Programm “Cruising the End Times” im Rahmen der von Ute Müller -Tischler und Solvej. Ovesen kuratierten Ausstellung “playground -for accepting your mortality” zusammen. Außerdem arbeitete er mit den Performancekünstlerinnen und Künstlern Clara Reiner und Max Brands zusammen.\n  \n\n    Ruine der Franziskaner Klosterkirche\n    Klosterstraße 73a,\n    10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten täglich 10 – 18 Uhr.\n  \n\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte: Katja Kynast, Tel. (030) 9018 37 461\n  \n"
}