{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.892429.php",
    "date": "2020-02-07",
    "title": "Politische Teilhabe für alle: Inklusive Seminarreihe der Berliner Landeszentrale für politische Bildung geht in die dritte Runde",
    "text": "\n\n    Wie funktionieren Demokratie und Politik? Wie kann ich mitbestimmen? Und wer vertritt meine Interessen? Wer gängige Zeitungen, Bücher oder Internetseiten lesen kann, erhält relativ leicht Informationen über politische Zusammenhänge und über Möglichkeiten, sich politisch zu beteiligen. Für rund 12 Prozent der erwachsenen Bevölkerung Deutschlands ist das jedoch eine erhebliche Hürde, da sie große Schwierigkeiten mit dem Lesen haben.\n  \n\n    Zur Stärkung der inklusiven politischen Bildung führt die Berliner Landeszentrale für politische Bildung in Kooperation mit ERW-IN – Lebenshilfe Berlin e. V. Seminare für Menschen mit geringer Schriftsprachkompetenz und/oder mit kognitiven Beeinträchtigungen durch. Die erstmalig im Jahr 2018 angebotene Reihe unter dem Titel „Einfach erklärt – Demokratie, Mitbestimmung und Politik in Berlin“ geht damit bereits in ihre dritte Runde.\n  \n\n    Im Jahr 2020 werden folgende neun Termine angeboten:\n  \n\n    - Der Klimawandel und ich | 12.02.2020\n    - Ist Deine Musik Politik? | 04.03.2020\n    - Warum sind manche Menschen reich und andere arm? | 22.04.2020\n    - Medien und Politik | 27.05.2020\n    - Leben in der Metropole Berlin | 17.06.2020\n    - Demokratie im „Kleinen“ | 16.09.2020\n    - Demokratie im „Großen“ | 29.10.2020\n    - Besuch im Parlament von Berlin | 30.10.2020\n    - Religionen verstehen | 11.11.2020\n\n\n    Die einzelnen Workshops dauern – mit ausreichend eingefügten Pausen – jeweils fünf Stunden und sind auf 15 Teilnehmende begrenzt. Die Verständnisfragen der Teilnehmenden stehen hierbei im Mittelpunkt. Zusammenhänge werden anschaulich dargestellt, Situationen im Rollenspiel erprobt und es werden Wege aufgezeigt, selbst politisch zu handeln.\n  \n\n    Weitere Informationen finden Sie unter www.berlin.de/politische-bildung/Veranstaltungen/Veranstaltungen-der-berliner-landeszentrale/\n\n\n    Ansprechpartnerin in der Berliner Landeszentrale für politische Bildung:\n    Sabine Conrad, Projektreferentin Inklusive politische Bildung, sabine.conrad@senbjf.berlin.de\n\n"
}