{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.945216.php",
    "date": "2020-06-17",
    "title": "SchillerDialog – Entwicklungskonzept „Lebendiges Quartier Schillerpromenade“",
    "text": "\n\n    Der SchillerDialog geht in die nächste Runde. Beim Auftakt am 15. Januar 2020 konnten zahlreiche Anregungen der Anwohner*innen gesammelt werden. Mit den Rückmeldungen aus den Fachämtern des Bezirksamtes Neukölln hat das beauftragte Büro Planergemeinschaft für Stadt und Raum eG einen Entwurf für ein städtebauliches Entwicklungskonzept “Lebendiges Quartier Schillerpromenade” entwickelt, der nun diskutiert werden soll.\n  \n\n    Die Maßnahmen zur Eindämmung von SARS-CoV-2 schränken unsere Möglichkeiten ein, machen aber auch erfinderisch. Interessierte Bürger*innen haben im Zeitraum vom 22. Juni bis 26. Juli 2020 deshalb auf ganz verschiedene Weise die Gelegenheit, sich über den Planungsstand zu informieren und den Konzeptentwurf zu kommentieren.\n  \n\nSchaufenster-Ausstellung vor Ort:\n    Eine Übersicht zum Planungsstand wird in Form einer Schaufenster-Ausstellung an der Genezareth-Kirche am Herrfurthplatz von draußen zu sehen sein. Dafür stellt die Kirchengemeinde freundlicherweise ihre Fenster zur Verfügung.\n  \n\n    An zwei Terminen kann direkt vor den Fenstern der Genezareth-Kirche das persönliche Gespräch mit dem Planungsteam gesucht werden: am Montag, den 22.6.2020 und am Freitag, den 24.7.2020 jeweils von 17:00 bis 19:00 Uhr.\n  \n\nHinweis-Box vor Ort:\n    Schriftliche Stellungnahmen können während des gesamten Zeitraums in den mit “Hinweis-Box Lebendiges Quartier Schillerpromenade” gekennzeichneten Briefkasten der Ev. Kirchengemeinde Genezareth am Herrfurthplatz 14 eingeworfen werden.\n  \n\nOnline-Beteiligung:\n    Auf der Online-Beteiligungsplattform des Landes Berlin mein.berlin.de wird der Stand der Ergebnisse unter „Städtebauliches Entwicklungskonzept Lebendiges Quartier Schillerpromenade“ präsentiert. Auch hier besteht die Möglichkeit den Konzeptentwurf zu kommentieren.\n  \n\n    Bezirksbürgermeister Martin Hikel und Bezirksstadtrat Jochen Biedermann setzen sich auch in Zeiten pandemiebedingter Einschränkungen für eine umfassende Bürgerbeteiligung ein.\n  \n\nMartin Hikel: “Es muss gewährleistet sein, dass Bürger*innen auch in diesen Zeiten über aktuelle Planungsvorhaben in ihrem Kiez informiert werden und mit ihren Anregungen Einfluss auf die Vorbereitung politischer Entscheidungsprozesse nehmen können.”\n  \n\nJochen Biedermann: „Ich freue mich, dass wir auch diesen Schritt mit den Menschen im Schillerkiez rückkoppeln können. Wenn wir Beteiligung ernst nehmen, müssen wir transparent machen, was aus den Ideen der Anwohner*innen geworden ist und unsere Entscheidungen auch erneut zur Diskussion stellen. Das dauert länger und macht mehr Arbeit, aber es lohnt sich.“\n  \n\n    Nach der abschließenden Überarbeitung soll das städtebauliche Entwicklungskonzept im Herbst vom Bezirksamt beschlossen werden. Auf dieser Grundlage beantragt der Bezirk Städtebaufördermittel, um auch zukünftig notwendige Maßnahmen zur Verbesserung der öffentlichen Infrastruktur im Schillerkiez umsetzen zu können.\n  \n\nNachfragen zur Veranstaltung und Kontakt:\n\n\n    Planergemeinschaft für Stadt und Raum eG\n    Winfried Pichierri, Silke Wiesenhütter und Paul-Martin Richter\n    Tel.: 030 885 914 0\nMail\n\n\n    Ansprechperson im Bezirksamt:\n    Abteilung Stadtentwicklung, Soziales und Bürgerdienste\n    Stadtentwicklungsamt – Fachbereich Stadtplanung\n    Andreas Pohl\n    Tel.: 030 90239 2733\nMail\n\n"
}