{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.908123.php",
    "date": "2020-03-17",
    "title": "Festnahme nach Auseinandersetzung",
    "text": "\n\nNr. 0645\n    Polizisten nahmen gestern Abend einen Mann nach einer Auseinandersetzung in Kreuzberg fest. Nach derzeitigem Ermittlungsstand wurde ein Polizeibeamter des Abschnitts 53 gegen 19.35 Uhr an der Kreuzung Wiener Straße/ Skalitzer Straße/ Oranienstraße/Manteuffelstraße auf eine Auseinandersetzung zwischen einem 19-Jährigen und drei Männern aufmerksam. Er begab sich dorthin und forderte Unterstützung an. Die drei Männer sprachen den Polizisten bereits von weitem an und teilten mit, dass der junge Mann Frauen auf dem Görlitzer Bahnhof belästigt hätte. Der Beamte ergriff daraufhin den 19-Jährigen und wollte ihn festnehmen. Dieser wehrte sich nun gegen die Festnahme und das Trio lief zielgerichtet auf den Polizisten und den 19-Jährigen zu. Da einer der Unbekannten einen Baseballschläger in der Hand hielt und nicht ausgeschlossen werden konnte, dass dieser gegen den 19-Jährigen oder auch den Polizisten eingesetzt werden würde, musste der Beamte sich von dem 19-Jährigen\n    abwenden, zog seine Dienstpistole und forderte den Unbekannten lautstark auf, den Baseballschläger fallen zu lassen. Nach mehrfachen Aufforderungen ließ der Mann nun den Schläger fallen und das Trio flüchtete vom Ort. Anschließend wendete der Beamte sich wieder dem 19-Jährigen zu, der sich gegen die Festnahme weiter wehrte, unter anderem um sich schlug, dadurch den Beamten im Gesicht traf und ihn leicht verletzte. Unterstützungskräfte kamen jetzt hinzu und es gelang schließlich die Festnahme des Mannes. Er wurde wegen seines psychischen Zustandes einem Arzt in einem Krankenhaus vorgestellt. Der Arzt lehnte jedoch nach einer Untersuchung die Unterbringung in dem Krankenhaus ab. Daraufhin kam der Festgenommene nach weiteren polizeilichen Maßnahmen auf einem Polizeiabschnitt wieder auf freien Fuß. Die Ermittlungen zu den drei geflüchteten Männern dauern derzeit noch an.\n  \n"
}