{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1022081.php",
    "date": "2020-11-25",
    "title": "3. Bauabschnitt der Friedrich-Engels-Straße - Öffentlichkeitsbeteiligung ab 30. November 2020",
    "text": "\n\n    Mit dem 3. Bauabschnitt (Nordendstraße bis Hauptstraße und bis Wilhelmsruher Damm / Quickborner Straße sowie Quickborner Straße bis Wendeanlage der Straßenbahn) soll die Umgestaltung der Friedrich-Engels-Straße komplettiert werden. Da sich gegenüber der 2013 vorgestellten Planung umfangreiche Änderungen ergeben haben, wird nun eine ergänzende Öffentlichkeitsbeteiligung durchgeführt. Vom 30. November 2020 bis 8. Januar 2021 können sich alle Interessierten im Rahmen dieser Öffentlichkeitsbeteiligung über das Vorhaben informieren.\n    Die Beteiligung findet dabei mit Blick auf die aktuelle Lage hinsichtlich der Covid-19 Pandemie ausschließlich online statt. Alle Informationen sind auf der Seite des Straßen- und Grünflächenamtes sowie der BVG (ab 30.11.2020) einsehbar. Per E-Mail an: 3.Abschnitt-FES@ba-pankow.berlin.de können Anregungen, Hinweise und Fragen zu den vorgestellten Planunterlagen (Lagepläne, Querprofile) eingereicht werden. Alternativ ist eine Zusendung per Post möglich an das Pankower Straßen- und Grünflächenamt, Darßer Straße 203, 13088 Berlin (Vorgang FES BA 3). Eine Zusammenfassung und Beantwortung aller\n    eingereichten Fragen gibt es im Anschluss online auf den o.g. Seiten.\n    Diese Öffentlichkeitsbeteiligung gemäß § 25 Abs. 3 Verwaltungsverfahrensgesetz wird vor dem Antrag auf Planfeststellung durchgeführt. Über den Beginn des Verfahrens wird zu gegebenem Zeitpunkt, voraussichtlich im zweiten Halbjahr 2021, durch öffentliche Bekanntmachung informiert.\n    Mit dem Straßenausbau soll die Friedrich-Engels-Straße entsprechend ihrer Funktion im übergeordneten Straßennetz als wichtige Verkehrsverbindung mit überbezirklicher Bedeutung hergestellt werden. Auf einer Länge von ca. 1.650 Metern und mit Breiten von 14,50 bis 30,00 Metern wird dazu der Straßenquerschnitt komplett neu aufgeteilt. Im gesamten Straßenzug soll die Tramstrecke zweigleisig ausgebaut werden. Die Gleise werden dabei vorwiegend auf einem besonderen begrünten Bahnkörper in Mittellage geführt. Links und rechts der Gleisanlage werden jeweils eine Richtungsfahrbahn und durchgehende Radfahrstreifen sowie Grünstreifen und befestigte Gehwege angeordnet. Die Haltestellen Angerweg, Wiesenwinkel, Hauptstraße/ Friedrich-Engels-Straße und Rosenthal Nord werden komfortabel und barrierefrei angelegt. Zur Absicherung einer hohen Verkehrsqualität und Leistungsfähigkeit erhalten die Knotenpunkte Friedrich-Engels-Straße/ Kastanienallee und Wilhelmsruher Damm/\n    Quickborner Straße künftig Ampeln. Die vorhandene Ampel Friedrich-Engels-Straße – Wilhelmsruher Damm/ Hauptstraße wird entsprechend der neuen Straßenraumaufteilung umgebaut. In Kombination mit dem Straßenbau müssen zudem die Regenentwässerung angelegt und die Straßenbeleuchtung sowie die Fahrleitungsanlage der Tram erneuert werden.\n  \n"
}