{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.998019.php",
    "date": "2020-09-29",
    "title": "„Kim und Rosi – Begegnung an der Mauer\" - Filmvorführung im Museum Treptow am 09.10.2020",
    "text": "\n\n\nZeit: 09.10.2020 um 16:00, 17:00 und 18:00 Uhr\n    \n\nOrt: Museum Treptow, Sterndamm 102, 12487 Berlin Johannisthal\n    \n\n\n    Anlässlich des 30-jährigen Bestehens der Deutschen Einheit zeigt das Museum Treptow am 09.10.2020 zum ersten Mal das Interview “Kim und Rosi – Begegnung an der Mauer”. Darin erzählen Rosemarie Badaczewski und Kriemhild Meyer von ihrer denkwürdigen Begegnung im August 1961 am Grenzstreifen zwischen Treptow und Neukölln. Die beiden waren als 15-jährige Schülerinnen an der noch nicht fertiggestellten Mauer in Treptow fotografiert worden. Bis heute handelt es sich um eines der bekanntesten Fotos der Berliner Mauer. Seit vielen Jahren ist es in der Dauerausstellung im Museum Treptow zu sehen. Doch die Abbildung warf schon immer Fragen zum Entstehungszusammenhang auf: Worüber sprechen die beiden jungen Frauen? Welche Geschichte steckt dahinter, vielleicht ein Abschied? Wie erging es den beiden Mädchen nach der Momentaufnahme im August 1961 und wie geht es ihnen heute?\n  \n\n    Um dem Geheimnis des rätselhaften Fotos auf die Spur zu kommen, starteten das Museum und das Bezirksamt Treptow-Köpenick 2018 einen öffentlichen Aufruf. Nach einem Artikel in der Berliner Woche ereignete sich eine kleine Sensation: Die in Hessen lebende Rosemarie Badaczewski meldete sich beim Museum. Mit ihrer Hilfe und einer großen Portion Glück konnte bald auch die seit vielen Jahren in der Schweiz lebende Kriemhild Meyer, ausfindig gemacht werden. Spontan beschlossen beide, nach Berlin zu kommen.\n    Das Video „Kim und Rosi“ dokumentiert nicht nur dieses erste Treffen nach 58 Jahren, sondern lüftet auch das Geheimnis um das rätselhafte Foto der Berliner Mauer in Treptow.\n  \n\n    Der Film wird am 09.10.2020 um 16:00, 17:00 und 18:00 Uhr im Museum Treptow, Sterndamm 102, Johannisthal, gezeigt.\n  \n\nDas Museum wird an diesem Tag in der Zeit von 15:00 bis 19:00 Uhr geöffnet sein.\n\n\n    Aufgrund der aktuell geltenden Bestimmungen zur Bekämpfung der Corona-Pandemie ist die Teilnehmerzahl begrenzt.\nWir bitten Sie um vorherige Anmeldung Ihres Besuchs per E-Mail unter museum@ba-tk.berlin.de oder telefonisch unter 902973351.\n\n"
}