{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.979513.php",
    "date": "2020-08-24",
    "title": "Weitere Hilfen für kleine und mittlere Kulturbetriebe ab zwei Beschäftigten – Soforthilfe IV 2.0 kann ab 31. August beantragt werden",
    "text": "\n\n    Die Soforthilfe IV 2.0 richtet sich erneut an kleine und mittlere Unternehmen im Medien- und Kulturbereich, die nicht regelmäßig oder nicht überwiegend öffentlich gefördert werden. Unternehmen sind jetzt bereits ab zwei Beschäftigten antragsberechtigt. Der jährliche Umsatz darf 10 Millionen Euro nicht überschreiten. Die Soforthilfe IV 2.0 umfasst einen Förderzeitraum von September bis Ende November 2020.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer: „Für die zweite Runde der Soforthilfe IV haben wir noch einmal nachjustiert: Nun können auch Kultureinrichtungen ab zwei Beschäftigten Anträge stellen. Dies eröffnet gerade in Berlins kleinteiliger Kulturszene vielen Akteuren auch zum Zug zu kommen. Damit leisten wir einen Beitrag zur Hilfe für Unternehmen, die für die lebendige Kultur in der Stadt eine so wichtige Rolle spielen.“\n  \n\n    Der Chef der Senatskanzlei Christian Gaebler: „Wir freuen uns, nun auch für die kommenden drei Monate die dringend benötigten Zuschüsse für den Kultur- und Medienbereich bereitstellen zu können. Da nun nicht nur die Anzahl der erforderlichen Mitarbeiter/innen reduziert wird, sondern darüber hinaus das frühere Erfordernis einer „Medienboard-Förderung“ entfällt, gehen wir von einem größeren Kreis an antragsberechtigten Medienunternehmen aus, die wir dann unterstützen können.“\n  \n\n    Die Anträge auf Mittel aus dem Soforthilfeprogramm IV 2.0 können von Montag, 31. August 2020, 9 Uhr bis zum Freitag, 4. September 2020, 18 Uhr in einem ausschließlich online-basierten Antragsverfahren über die Website der Investitionsbank Berlin (http://www.ibb.de/soforthilfe4) eingereicht werden.\n  \n\n    Die Hilfe richtet sich an Kultureinrichtungen/ -betriebe, die auf professioneller Basis arbeiten und landesweite Ausstrahlung haben. Antragsberechtigt sind private Museen, Theater, Musikensembles, Musiktheater, Clubs/Musikspielstätten mit einem Schwerpunkt auf einem Livemusikprogramm und/oder einem kuratierten Programm, Festivals, Kinos, Unternehmen im Bereich Herstellung von Filmen, Videofilmen und Fernsehprogrammen (hierzu zählen ausschließlich Unternehmen, die „kreativ an der Produktion“ von programmfüllenden Kino- und Fernsehfilmen beteiligt sind), Nachbearbeitung und sonstige Filmtechnik inklusive Synchronstudios und VFX-Unternehmen, Filmverleih und –vertrieb (ohne Videotheken) von programmfüllenden Kino- und Fernsehfilmen sowie Hörfunk- und Fernsehveranstalter.\n  \n\n    Die Entscheidung über einen Zuschuss erfolgt auf Basis der Relevanz für das Kulturleben in der Stadt und den Medienstandort Berlin. Maßgeblich für die Entscheidung ist zudem eine betriebswirtschaftliche Prüfung.\n  \n\n    Es wird erwartet, dass sich die durchschnittliche Höhe des Zuschusses auf rd. 25.000 Euro belaufen wird. Die Zuschusshöhe wird auf maximal 500.000 Euro begrenzt und orientiert sich an einem glaubhaft versicherten Liquiditätsengpass für die auf die Antragstellung folgenden drei Monate. Die Auszahlung soll noch im September erfolgen, sofern alle Antragsvoraussetzungen erfüllt wurden.\n  \n\n    Wichtig ist, dass Antragstellende alle relevanten durch den Bund und das Land bereitgestellten Hilfsmaßnahmen genutzt haben. Insbesondere ist es eine Voraussetzung der Soforthilfe IV 2.0, dass sofern möglich, die Überbrückungshilfe des Bundes in Anspruch genommen wird.\n  \n\n    Weitere Informationen zum Programm, zur Antragstellung und einen ausführlichen FAQ-Katalog finden Sie ab heute, 24. August 2020, auf der Webseite der Investitionsbank Berlin.\n  \n\n    Wir bitten antragsberechtigte Unternehmen darum, alle erforderlichen Unterlagen für eine zügige Antragsbearbeitung bereit zu halten.\n  \n\n    Für Fragen zur Antragsstellung, die über den FAQ-Katalog hinausgehen, steht Ihnen unser Partner, das Beratungszentrum Kreativ Kultur Berlin der Kulturprojekte Berlin GmbH, über das Kontaktformular der IBB (http://www.ibb.de) zur Verfügung.\n  \n"
}