{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1002331.php",
    "date": "2020-10-09",
    "title": "Geplanter Korso eines Motorradclubs ist von der Verfassung geschützte Versammlung (Nr. 48/2020)",
    "text": "\n\n    Der für Ende Oktober 2020 angemeldete Motorradkorso eines Motorradclubs ist eine von der Versammlungsfreiheit geschützte Versammlung. Das hat das Verwaltungsgericht in einem Eilverfahren entschieden.\n  \n\n    Der Antragsteller plant am 31. Oktober 2020 einen Motorradkorso mit 60 Teilnehmer(inne)n. Seinen Angaben zufolge steht der Korso unter dem Motto „Gegen die Abschaffung der Vereinsfreiheit, insbesondere die Änderung des § 9 Vereinsgesetz“. Nach der Anmeldung dieser Veranstaltung beim Polizeipräsidenten als Versammlung erließ dieser am 17. September 2020 einen für sofort vollziehbar erklärten Bescheid, mit dem festgestellt wurde, dass der Korso keine von der Verfassung geschützte Versammlung darstelle. Dem lag die Annahme zugrunde, dass das Veranstaltungsthema nur vorgeschoben sei. Bereits in den vergangenen Jahren hätten jeweils am 31. Oktober Motorradkorsos des Motorradclubs stattgefunden, die jeweils vom Clubhaus zum Alten St. Matthäus-Kirchhof geführt hätten, wo ein am 31. Oktober 2015 verstorbenes prominentes Clubmitglied beerdigt sei. Der Anlass dieser Fahrten sei allein das Gedenken an das verstorbene Mitglied gewesen. Die Teilnehmer, deren Zahl über die\n    Jahre gewachsen sei, seien dabei nach eigenen Regeln gefahren und hätten deshalb 2019 Probleme mit der Polizei bekommen. Deshalb erfolge die Anmeldung als Versammlung dem Polizeipräsidenten zufolge in Wahrheit nur, um Schwierigkeiten beim Erhalt der erforderlichen verkehrsrechtlichen Erlaubnis zu umgehen. Dagegen setzt sich der Antragsteller mit seinem Eilantrag zur Wehr.\n  \n\n    Die 1. Kammer hat dem Eilantrag stattgegeben. Der Bescheid erweise sich bei summarischer Prüfung als offensichtlich rechtswidrig. Die Versammlungsfreiheit schütze die Freiheit kollektiver Meinungskundgabe zur Teilhabe an der öffentlichen Meinungsbildung. Diese Meinungskundgabe könne auch in Form eines Aufzugs mit Motorrädern erfolgen. Es sei auch nicht feststellbar, dass der Zweck der kollektiven Meinungskundgabe nur vorgeschoben sei. Der Antragsteller habe plausibel dargelegt, dass die Teilnehmer T-Shirts mit Aussagen gegen das sog. Kuttenverbot tragen würden. Für die Stichhaltigkeit dieser Angaben spreche, dass die vom Antragsteller bereits 2017 und 2019 durchgeführten Aufzüge sich ebenfalls in einheitlicher Bekleidung gegen die vom ihm besorgte „Abschaffung der Vereinsfreiheit“ gerichtet hätten, worüber Aufmerksamkeit in den sozialen Medien erzeugt worden sei. Der Annahme kollektiver Meinungskundgabe stehe schließlich nicht die vom Antragsgegner angenommene\n    Fahrtroute zum Alten St. Matthäus-Kirchhof entgegen. Auch diese stehe im Zusammenhang mit dem Versammlungsthema. Denn infolge der zum Veranstaltungsthema gemachten Gesetzesänderung habe die Inschrift auf dem Grabstein des verstorbenen Mitglieds in nicht unerheblichem Umfang unkenntlich gemacht werden müssen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 1. Kammer vom 8. Oktober 2020 (VG 1 L 339/20)\n\n"
}