{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.977087.php",
    "date": "2020-08-17",
    "title": "Ausstellungseröffnung „Poröse Stadt – Grenzgänge des Urbanen“",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n    Der Kunstraum Kreuzberg/Bethanien lädt zum Eröffnungsnachmittag der Ausstellung „Poröse Stadt – Grenzgänge des Urbanen“.\n  \n\nFreitag, 28. August 2020\n    \n17 bis 21 Uhr\n    \n\n\n    Begrüßung um 19 Uhr\n    • Clara Herrmann, Kulturstadträtin\n    • Caroline Adler, Kuratorin\n    • Eylem Sengezer, Kuratorin\n  \n\n    Die Ausstellung eröffnet einen Blick auf das Bewohnen von Stadt als poröses und prekäres Beziehungsgeflecht, das immer wieder neu verhandelt werden muss. Die Künstler*innen versuchen, die oft unsichtbaren Grenzziehungen und Machtverhältnisse im städtischen Raum, aber auch die Möglichkeiten ihrer Umdeutung und Aneignung, sichtbar zu machen.\n  \n\n    Neben der Auseinandersetzung mit dem öffentlichen Raum thematisiert die Ausstellung das Wohnen nicht als Rückzug ins Private, sondern als politisches Verhalten. Behandelt werden unter anderem die kritischen Auseinandersetzung mit der Internationalen Bauausstellung der 1980er Jahre, Strategien von Migrant*innen im Kampf um lebenswertes Wohnen in Kreuzberg oder auch die kreative Selbstorganisation von Mieter*innen im Märkischen Viertel der 1970er Jahre.\n  \n\nAusstellungsdauer : 29. August bis 25. Oktober 2020\n    \nÖffnungszeiten: Sonntag bis Mittwoch, 10 bis 20 Uhr und Donnerstag bis Samstag, 10 bis 22 Uhr\n    \nEintritt frei\n    \n\n\n    Zum Schutz der Besucher*innen bitten wir um das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während des Besuchs. Aufgrund der Zugangsbeschränkungen (maximal 20 Personen parallel in der Ausstellung) kann es zu Wartezeiten kommen.\n  \n\n    Die Ausstellung wird gefördert aus Mitteln des Hauptstadtkulturfonds und der Senatsverwaltung für Kultur und Europa: Fonds für Kommunale Galerien und dem Fonds für Ausstellungsvergütungen für Bildende Künstlerinnen und Künstler.\n  \n\n    Ansprechpartner*innen\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Tel.: (030) 90298-2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Tel.: (030) 90298-2843\n  \n"
}