{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.1025470.php",
    "date": "2020-12-03",
    "title": "Kammergericht: Beschwerde gegen die Aussetzungsentscheidung des Landgerichts Berlin vom 13. Mai 2020 im Rechtsstreit zwischen dem Insolvenzverwalter der Air Berlin und Etihad Airways auf Schadensersatz erfolglos",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Auf die Beschwerde des Insolvenzverwalters der Air Berlin plc. (Kläger und Beschwerdeführer des Verfahrens) hat das Kammergericht mit Beschluss vom 03. Dezember 2020 die Entscheidung der Kammer für Handelssachen 95 des Landgerichts Berlin vom 13. Mai 2020 bestätigt, das vor ihr anhängige Zivilverfahren auf Antrag von Etihad Airways PJSC (Beklagte und Beschwerdegegnerin des Verfahrens) bis zur abschließenden Entscheidung des High Court of Justice in London über seine Zuständigkeit auszusetzen.\n  \n\n    Wegen der Hintergründe des seit Ende 2018 beim Landgericht Berlin anhängigen und sehr komplexen Verfahrens wird auf die Pressemitteilung des Kammergerichts Nr. 48/2018 vom 14. Dezember 2018 verwiesen.\n  \n\n    Die Beklagte vertritt in diesem Verfahren u.a. die Rechtsauffassung, das Landgericht Berlin sei international nicht zuständig und habe den vorliegenden Rechtsstreit zugunsten des High Court of Justice in London auszusetzen, weil dort seit dem 22. Januar 2019 eine negative Feststellungsklage zwischen den Parteien anhängig sei, die denselben Verfahrensgegenstand wie das hier geführte Verfahren habe. Die Zuständigkeit des High Court of Justice in London beruhe auf einer zwischen Air Berlin und der Beklagten in einem Darlehensvertrag getroffenen Vereinbarung über die ausschließliche Zuständigkeit der Gerichte Englands, an die auch der Kläger als Insolvenzverwalter gebunden sei.\n  \n\n    Mit Beschluss vom 13. Mai 2020 hatte die Kammer für Handelssachen 95 des Landgerichts Berlin auf den von Etihad gestellten Aussetzungsantrag das vor ihr anhängige Zivilverfahren bis zur abschließenden Entscheidung des High Court of Justice in London über seine Zuständigkeit ausgesetzt. Auf die dagegen gerichtete sofortige Beschwerde des Insolvenzverwalters von Air Berlin hat das Kammergericht mit Beschluss vom 03. Dezember 2020 diese Entscheidung der Kammer für Handelssachen 95 des Landgerichts Berlin vom 13. Mai 2020 bestätigt.\n  \n\n    Der 2. Zivilsenat des Kammergerichts hat in seiner jetzigen Entscheidung u.a. betont, dass die zwischen Air Berlin und Etihad in einem Darlehensvertrag vereinbarte Gerichtsstandsklausel geeignet sei, die alleinige Zuständigkeit der Gerichte Englands auch für den von dem Insolvenzverwalter geltend gemachten Anspruch wegen der Verletzung einer Zusage finanzieller Unterstützung zu begründen. Der Rechtsstreit müsse auch nicht deshalb zwingend in Deutschland stattfinden, weil hier das Insolvenzverfahren geführt werde. Schließlich ändere der im Laufe des Prozesses vollzogene Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union nichts daran, dass die Vereinbarung der ausschließlichen Zuständigkeit der Gerichte Englands im hiesigen Rechtsstreit zu beachten sei.\n  \n\n    Diese Beschwerdeentscheidung des Kammergerichts vom 03. Dezember 2020 ist lediglich eine Zwischenentscheidung über den Aussetzungsbeschluss des Landgerichts Berlin vom 13. Mai 2020 und bewirkt, dass das in Deutschland geführte Verfahren ausgesetzt bleibt, bis die englischen Gerichte über ihre Zuständigkeit entschieden haben.\n  \n\n    Die Entscheidung des Kammergerichts vom 03. Dezember 2020 ist noch nicht rechtskräftig, weil der 2. Zivilsenat wegen der grundsätzlichen Bedeutung der betroffenen Rechtsfragen die Rechtsbeschwerde zum Bundesgerichtshof zugelassen hat, die binnen einer Frist von einem Monat nach der Zustellung des Beschlusses einzulegen wäre.\n  \n\nKammergericht: Beschluss vom 03. Dezember 2020, Aktenzeichen: 2 W 1009/20\nLandgericht Berlin: Beschluss vom 13. Mai 2020, Aktenzeichen: 95 O 60/18\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}