{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.992075.php",
    "date": "2020-09-15",
    "title": "Berlin beteiligt sich an der Europäischen Woche der Mobilität",
    "text": "\n\n    Open-Air-Ausstellung, mobile Sound-Installation, zwei Dutzend Spielstraßen und der Einzelfahrschein als Tagesticket am internationalen Autofreien Tag\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) wird sich an der diesjährigen Europäischen Woche der Mobilität, vom 16. bis zum 22. September 2020, mit mehreren Aktionen, Angeboten und Projekten beteiligen. Die Berlinerinnen und Berliner sind herzlich eingeladen teilzunehmen.\n  \n\n    Auf der autofreien Friedrichstraße können sich Interessierte ab Mittwoch, den 16.09.2020, zwischen Tauben- und Kronenstraße in einer Open-Air Ausstellung über die Vorhaben der Mobilitätswende zugunsten einer lebenswerten Stadt mit menschen- und klimafreundlichen Verkehrslösungen informieren. Die Ausstellung ist dort noch bis Ende Januar 2021 zu sehen.\n  \n\n    Außerdem wird am Info-Bike der SenUVK, ein zum mobilen Infostand umgebautes Lastenrad, an mehreren Standorten das Thema Verkehrslärm diskutiert und erlebbar gemacht. Dafür wird das Info-Bike mit einer speziellen Sound-Installation zum Thema „So klingt die Mobilitätswende“ ausgestattet und jeden Tag an einer neuen Station Halt machen. Die Orte und Termine finden Sie unten.\n  \n\n    Als Abschluss und Höhepunkt der Europäischen Woche der Mobilität wird Berlin am Dienstag, den 22. September 2020, den internationalen Autofreien Tag mit einer bezirksübergreifenden Spielstraßen-Aktion begehen: In der Zeit von 14:00 bis 18:00 Uhr können in acht Bezirken rund zwei Dutzend Straßenabschnitte im Nebenstraßennetz von Groß und Klein als temporäre Spielstraßen genutzt werden. Die Vorbereitungen laufen, die genauen Orte geben wir gleich nach erfolgter Anordnung durch die Bezirke bekannt.\n  \n\n    Am internationalen Autofreien Tag (World Car Free Day) sind Berlinerinnen und Berliner aufgerufen, ihr Auto stehen zu lassen und sich in der Stadt zu Fuß, per Fahrrad oder in den öffentlichen Verkehrsmitteln fortzubewegen. Wie im vorigen Jahr gelten an diesem Tag alle Einzelfahrscheine im ÖPNV (Verkehrsverbund Berlin-Brandenburg) als Tagestickets.\n  \n\n    Stationen Info-Bike mit Sound-Installation:\n  \n\n16. September, 12:00 – 17:00 Uhr, Wilmersdorfer Straße/Kantstraße, Charlottenburg-Wilmersdorf\n    \n17. September, 11:30 – 16:30 Uhr, Marheinekeplatz, Friedrichshain-Kreuzberg\n    \n18. September, 11:00 – 16:00 Uhr, Eastgate, Marzahn-Hellersdorf\n    \n19. September, 12:30 – 17:00 Uhr, Kurt-Schumacher-Platz, Reinickendorf\n    \n20. September, 8:30 – 13:30 Uhr, Flohmarkt Rathaus Schöneberg\n    \n21. September, 12:30 – 17:30 Uhr, S+U Lichtenberg (Bahnhofsvorplatz)\n    \n22. September, 14:00 – 18:00 Uhr, Rüdesheimer Straße, Charlottenburg-Wilmersdorf\n    \n\n\n\nWeitere Informationen zur Tour des Infobikes\n\n\n\n\nInformationen zu Einzeltickets als Tagesfahrschein im VBB:\n\n\n\n\nWeitere Informationen zur Mobilitätswende\n\n\n"
}