{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.1009617.php",
    "date": "2020-10-27",
    "title": "Landgericht Berlin: Auskunftsbegehren einer Drehbuchautorin gegen eine Produktionsfirma sowie gegen einen Film- und Medienkonzern in erster Instanz erfolgreich (PM Nr. 67/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die Zivilkammer 15 des Landgerichts Berlin hat aufgrund der mündlichen Verhandlung vom 06. Oktober 2020 in dem heute in öffentlicher Sitzung verkündeten und dabei mündlich kurz begründeten Urteil in erster Instanz dem Auskunftsbegehren einer Drehbuchautorin gegen die Produktionsfirma und Rechteinhaberin der Filme „Keinohrhasen“ und „Zweiohrküken“ sowie gegen einen Film- und Medienkonzern im Hinblick auf die Verwertungserträge dieser Filme stattgegeben.\n  \n\n    Die Klägerin hatte die beiden Beklagten im Wege einer Stufenklage in der ersten Stufe zunächst auf Auskunft über die Verwertungserträge der Filme „Keinohrhasen“ und „Zweiohrküken“ in Anspruch genommen, um nach Erteilung der Auskünfte gegebenenfalls auf einer weiteren Stufe ihrer Klage eine angemessene Beteiligung an den Verwertungserträgen im Wege der Anpassung ihrer ursprünglichen für die Arbeit an den Drehbüchern der beiden Filme erhaltenen Vergütung gemäß § 32a Urheberrechtsgesetzes (UrhG) zu verlangen. Die Beklagten haben unter anderem unter Hinweis auf Verjährung Klageabweisung beantragt und ferner vorgetragen, dass es unter Berücksichtigung der Zahlungen an die Klägerin aus Folgeverträgen aus ihrer Sicht an der Darlegung eines auffälligen Missverhältnisses zwischen der Vergütung und den Verwertungserträgen fehle.\n  \n\n    Die Zivilkammer 15 des Landgerichts Berlin hat die Stattgabe der Klage in der ersten Stufe auf Auskunft bei der heutigen mündlichen Urteilsverkündung damit begründet, dass auf Grund des überdurchschnittlichen Erfolgs der beiden Filme Anhaltspunkte für einen möglichen Anspruch der Klägerin auf weitere Beteiligung nach § 32a UrhG bestünden, da § 32a UrhG darauf gerichtet sei, eine ursprünglich angemessene Vergütung bei überdurchschnittlichem Erfolg nachträglich anzupassen. Dabei könne es – so die Zivilkammer 15 des Landgerichts – im Rahmen der jetzt entschiedenen Auskunftsstufe offenbleiben, ob die Klägerin Alleinautorin der Drehbücher oder lediglich Mitautorin sei. Die Klägerin könne jedenfalls Auskunftserteilung und Rechnungslegung verlangen, um im Einzelnen die weiteren Voraussetzungen eines Anspruchs aus § 32a UrhG ermitteln zu können.\n  \n\n    Die Beklagten – so die Zivilkammer 15 – könnten sich auch nicht auf eine teilweise Verjährung dieser Auskunftsansprüche berufen. Nach der höchstrichterlichen Rechtsprechung des Bundesgerichtshofes müsse ein Kläger zur Darlegung der Anspruchsvoraussetzungen des § 32a UrhG umfassend zu den gezogenen Erträgen und ihre Verteilung auf die jeweilige Nutzungsart vortragen, und zwar auch zu solchen aus verjährter Zeit. Eine etwaige Verjährung sei daher nicht auf der jetzt entschiedenen Auskunftsstufe zu berücksichtigen. Ob allerdings tatsächlich Zahlungsansprüche der Klägerin gegen die Beklagten bestünden, sei – so der Vorsitzende bei der Urteilsverkündung – durch das heutige Urteil gerade noch nicht entschieden, sondern müsse erst im weiteren Verfahren geklärt werden.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n  \n\n    Wegen der weiteren Einzelheiten muss auf die schriftlichen Urteilsgründe verwiesen werden. Nach den Presserichtlinien kann über diese aber erst berichtet werden, wenn das heute verkündete Urteil den Parteien in schriftlicher Form zugestellt wurde bzw. alle Verfahrensbeteiligten dieses Urteil sicher erhalten haben.\n  \n\nLandgericht Berlin: Urteil vom 27. Oktober 2020, Aktenzeichen: 15 O 296/18\n\n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}