{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1021162.php",
    "date": "2020-11-23",
    "title": "Neue Stadteilkoordinatorin startet im Sozialamt des Bezirks Marzahn-Hellersdorf",
    "text": "\n\n    Nachdem die Stelle der Koordinierung der Stadtteilarbeit und Stadtteilzentren über vier Jahre nicht besetzt war, startet jetzt eine erfahrene, im Bezirk selbst gut vernetzte Kollegin in dieser Position. Das Bezirksamt begrüßt ab Dienstag, dem 1. Dezember 2020, Doreen Junggebauer als neue Stadtteilkoordinatorin im Amt für Soziales.\n  \n\n    Die Stadtteilzentren, die Träger und Einrichtungen erhaltend damit wieder eine feste Ansprechpartnerin, die ihnen bei der Entwicklung im Stadtraum, aber auch konkret im Kontakt zum Sozialamt und den Leistungen zur Verfügung steht.\n  Die Aufgaben von Frau Junggebauer werden unter anderem sein:\n  \ndie Mitwirkung an der Gemeinwesenarbeit durch Vernetzung mit anderen Abteilungen des Bezirksamtes, Trägern, Vereinigungen und Einrichtungen\n    \nKoordination der Arbeit der Stadtteilzentren, die Geschäftsstelle des Kooperationsgremiums, die Organisation der Abstimmungsgremien der Geschäftsführer der Träger\n    \nEntwicklung der Nachbarschaftsarbeit im Stadtteil durch Vernetzung einzelner Projekte aus verschiedenen Fördertöpfen\n    \nMitwirkung bei der Umsetzung von Vorhaben aus Initiativen, aus dem Stadtteilbudget, dem Bürgerhaushalt\n    \n\n\n    Sozialstadträtin Juliane Witt: “Da Frau Junggebauer ihren privaten und beruflichen Mittelpunkt seit vielen Jahren im Bezirk hat, ihr die Strukturen, Potentiale und Herausforderungen bekannt sind, tritt sie diese neue Aufgabe mit viel Engagement und Ehrgeiz an. Der Bezirk ändert sich, mehr junge Familien kommen in die Stadtteile, die Bedeutung von Präsenz und digitaler Kommunikation ändert sich durch die aktuellen Entwicklungen sehr. Wir wollen, dass die Stadtteilzentren die Bürger mit Angeboten unterstützen, aber auch deren Ideen für ihren Kiez als erste Adresse aufnehmen und sie bei der Umsetzung unterstützen. Nicht nur junge Familien, auch die Senioren haben geänderte Ansprüche, sie wollen auch mit digitalen Medien Kontakt halten und gut informiert sein. Zu den Schwerpunkten wird auch die Sicherung der Präsenz im Stadtteil gehören, nah und gut erreichbar. Der Bezirk Marzahn-Hellersdorf verfügt über ein beispielhaftes Netz an Stadtteilzentren, drei davon\n    landesfinanziert, alle auch in der derzeitig angespannten Lage für Beratung geöffnet.\n    Dafür danken wir den Trägern sehr und hoffen auf eine gute Zusammenarbeit!”\n  \n\n    Doreen Junggebauer ist ab dem 1. Dezember 2020 telefonisch unter der 90293-4970 oder per E-Mail erreichbar.\n  \n"
}