{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.966120.php",
    "date": "2020-07-28",
    "title": "Kontaktpersonensuche „Brauhaus Neulich“",
    "text": "\n(Stand: 11:00 Uhr)\n\nZwischen dem 16. und 18. Juli 2020 kam es im Brauhaus Neulich in der Selchower Straße 20 in Neukölln zu einem nachgewiesenen Infektionsgeschehen mit bisher 18 bestätigten Infektionen mit dem neuartigen Coronavirus SARS-CoV-2. Das Gesundheitsamt sucht weitere Gäste, die sich in diesem Zeitraum in der Gaststätte aufgehalten haben.\n\n\n    Das Gesundheitsamt Neukölln bittet alle Gäste, die zwischen dem 16. und 18. Juli im Brauhaus Neulich zu Gast waren und seitdem noch keinen Kontakt zu einem Gesundheitsamt hatten, sich unverzüglich bei dem Gesundheitsamt ihres Wohnbezirkes zu melden.\n    Für Neukölln: 030 90239 4040\n    oder geshyg@bezirksamt-neukoelln.de\n\n\n    Kontaktdaten zu den Gesundheitsämtern der übrigen Bezirken sind hier abrufbar: https://www.berlin.de/sen/gesundheit/themen/gesundheitsaemter/\n\n\n    Insbesondere werden 41 Gäste gesucht, deren Namensangaben in der Anwesenheitsdokumentation vom 16. Juli unvollständig oder falsch sind und dadurch eine vollständige Kontaktnachverfolgung erschweren bzw. verhindern. Zudem gibt es Anhaltspunkte dafür, dass die nach § 3 Absatz 1 SARS-CoV-2-Infektionsschutzverordnung verpflichtende Anwesenheitsdokumentation nicht zu jedem Zeitpunkt ordnungsgemäß geführt wurde. Es muss daher davon ausgegangen werden, dass weitere Gäste bisher unerkannt geblieben sind. Das Bezirksamt Neukölln prüft in diesem Zusammenhang die Einleitung eines Ordnungswidrigkeitsverfahrens.\n  \n\nGesundheitsstadtrat Falko Liecke: „Eine Kontaktverfolgung infizierter Personen und damit die weitere verlässliche Eindämmung der Pandemie in unserer Stadt ist nur mit einer vollständigen und wahrheitsgemäßen Anwesenheitsdokumentation möglich. Jeder Gastwirt aber auch jeder Gast trägt dafür eine Verantwortung.\n  \n\n    Wer diese Verantwortung nicht ernst nimmt, trägt eine Mitschuld an der weiteren Verbreitung der Infektion, an möglicherweise schweren Krankheitsverläufen und an möglicherweise erneuten tiefen Einschnitten in unser aller Freiheit durch neue harte Eindämmungsmaßnahmen.“\n  \n\n    Bisher stehen 68 Gäste und 7 Beschäftigte des Brauhaus Neulich unter\n    Quarantäne. Die noch fehlenden Gäste konnten bisher trotz intensiver\n    Bemühungen des Gesundheitsamtes nicht ermittelt werden.\n  \n"
}