{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1017679.php",
    "date": "2020-11-13",
    "title": "Corona-Stufenplan an Schulen in Friedrichshain-Kreuzberg: Ampelfarben in KW 46",
    "text": "\n\n    Jeden Donnerstag beraten Gesundheitsamt, Schulaufsicht und Bildungsstadtrat Andy Hehmke über die Zuteilung der Friedrichshain-Kreuzberger Schulen laut Stufenplan.\n  \n\n    Im Vergleich zur Vorwoche, gibt es aktuell nur eine Veränderung der farblichen Zuordnungen. Der Grundschulbereich der Carl-von-Ossietzky-Schule ist nun wieder auf gelb eingestuft – wie alle anderen Grundschulen im Bezirk auch.\n  \n\n    Die nachgewiesenen Infektionen haben sich in der Gesamtbetrachtung aller Schulen nicht signifikant erhöht. Es ist aber eine größere Zahl von Lehrkräften und Schüler*innen in Quarantäne bzw. auch wegen sonstiger Erkrankungen (Erkältungszeit) abwesend. Alle Schulleitungen sind über die aktuelle Einstufung ihrer Einrichtungen informiert.\n  \n\n    Alle Grundschulen im Bezirk bleiben weiterhin gelb. Alle Oberschulen (Sekundarschulen und Gymnasien) sind wie in der Vorwoche auf orange gestellt, was eine zusätzliche Erweiterung des Hygieneschutzes mit sich bringt. Die Förderzentren sind weiterhin dem gelben Bereich zugeordnet. Für Gemeinschaftsschulen gilt die Farbe gelb für die Grundstufe, ab der 7. Jahrgangsstufe gilt orange. An einigen Privatschulen gibt es abweichende Regelungen, das Bezirksamt kann nur Aussagen zur den öffentlichen allgemeinbildenden Schulen tätigen.\n  \n\n    Seit dem 26. Oktober 2020, werden allen Schulen in den so genannten Corona-Stufenplan eingeordnet. Dieser sieht – abhängig vom Infektionsgeschehen an den Schulen und im Bezirk – in vier Stufen besondere Maßnahmen für Schulbetrieb und Hygieneschutz vor. Den Stufenplan als Download finden Sie hier.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}