{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1033908.php",
    "date": "2020-12-22",
    "title": "Sprechender Wegweiser im Rathaus Lichtenberg fertiggestellt",
    "text": "\n\n    Die Sprechenden Wegweiser im Rathaus Lichtenberg sind ein taktiles Leitsystem. Davon profitieren Menschen mit Sehbehinderungen, die das Rathaus Lichtenberg besuchen.\n  \n\n    Die Atina gUG hat die Beschilderung des Rathauses nun fertiggestellt. Dazu wurden die Türschilder der Büros und der öffentlichen Toiletten mit ertastbaren Folien ausgestattet. Die mit Brailleschrift versehenen Türschilder haben zudem einen QR-Code. Wenn man den QR-Code mit dem Smartphone scannt, erklingt eine akustische Information darüber, welche Mitarbeitenden sich in dem Büro befinden.\n  \n\n    Am Haupteingang des Rathauses weist neuerdings auch ein Piepton den Weg zur Tür. Auf dem Briefkasten am Haupteingang erwartet die Besucherinnen und Besucher außerdem eine Info-Tafel in Braille. Ebenso gibt es nun Übersichtspläne der einzelnen Etagen des Rathauses in Brailleschrift, die an der Information im Erdgeschoss ausgeliehen werden können.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) freut sich: „Besucherinnen und Besucher mit Sehbehinderung können sich nun besser im Rathaus orientieren. Das ist ein weiterer wichtiger Schritt hin zu einem barrierefreien Rathaus und einer barrierefreien Verwaltung. Alle Lichtenberger und Lichtenbergerinnen sollen uns erreichen können! Wir möchten für alle erreichbar sein.“\n\n\n    Das Projekt „Sprechender Wegweiser“ findet im Rahmen des „Bezirklichen Bündnisses für Wirtschaft und Arbeit“ (BBWA) statt. Die Mittel stammen aus dem Instrument „Partnerschaft – Entwicklung – Beschäftigung (PEB)“, welches zum Europäischen Sozialfonds (ESF) gehört und von der Senatsverwaltung für Arbeit, Integration und Soziales kofinanziert wird.\n  \n\n    Bezirksstadtrat Kevin Hönicke (SPD) ergänzt: „Als Vorsitzender des BBWA erlebe ich es mit großer Freude aber auch Dankbarkeit an alle Beteiligten, wenn die Projekte aus unserem Bündnis Früchte tragen. Nicht nur die verbesserte Zugänglichkeit des Rathaus ist lobenswert, sondern auch der Prozess dahinter: Menschen mit und ohne Behinderung haben dies gemeinsam möglich gemacht, gelebte Inklusion eben.“\n\n\nWeitere Informationen:\n    Atina gemeinnützige UG (haftungsbeschränkt)\n    Dr. Sarah Korup-Schulz\n    Telefon: (030) 2747 200\nE-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderung\n    Daniela Kaup\n    Telefon: (030) 90296-3517\nE-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    EU-Beauftragte und Bezirkliches Bündnis für Wirtschaft und Arbeit (BBWA)\n    Mareen Mater\n    Telefon: (030) 90296-8008\nE-Mail\n\n"
}