{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.974722.php",
    "date": "2020-08-12",
    "title": "Premiere: VERDI: REQUIEM - Pandemiekunst für vier Spieler",
    "text": "\n\n\nZeit: 21. August 2020 um 19:30 Uhr\n    \n\nOrt: Garten der Alten Möbelfabrik, Karlstr. 12, 12557 Berlin\n    \n\nEintritt: 12,00 €/ 8,70 inkl. VVK-Gebühren\n    \n\n\n    Die erste Premiere des Schlossplatztheaters unter neuen Vorzeichen – also mit Abstandsregeln, Hygienekonzept und reduzierter Platzanzahl – findet am Freitag, dem 21. August 2020 um 19:30 Uhr statt.\n  \n\n    Das Musiktheaterensemble Opéra sur Tréteaux zeigt:\n  \n\nVERDI: REQUIEM – Pandemiekunst für vier Spieler\n\n\n    Ein Requiem hilft den Menschen in Krisenzeit, bei grossen Katastrophen oder Verlusten, durch die fünf Trauerphasen – Verleugnung, Zorn, Verhandlung, Depression, Akzeptanz.\n  \n\n    Was aber passiert, wenn eine Krise das gemeinsame Musizieren und Aufführen eines Requiems unmöglich macht? Wenn die Musiker von der Trauer genauso betroffen sind wie alle anderen?\n  \n\n    Vier Spieler – eine Sängerin, ein Schauspieler und zwei Gitarristen – versuchen gemeinsam in Zeiten des Abstands, Verdis Requiem aufzuführen. Ein vergeblicher, skurriler Versuch: Die schiere Dimension von Verdis 1874 komponiertes Requiem für zwei Chöre, vier Solisten und grosses Symphonieorchester macht es in Zeiten der sozialen Distanzierung quasi unaufführbar.\n  \n\n    In dieser mal meditativen, mal komischen Performanz erklingt das Requiem nur noch als Negativbild, als unmögliche Form der kollektiven Trauer, um die getrauert wird. Während ein neues Erlebnis, ein kollektives Erlebnis der Isolierung, der Eingrenzung und des Stillstands nach einer neuen Form sucht.\n  \n\n\nWeitere Termine: 22. und 23. August 2020, jeweils 19:30 Uhr\n    \n\n\n    Mit: Sophie Catherin (Stimme), Matthias Hille (Schauspiel), Marco Giordani & Gonzalo Celis (Gitarre), Musikalische Bearbeitung und Regie: Opéra sur Tréteaux\n  \n\n    Karten unter www.schlossplatztheater.de\n\n\nBitte beachten Sie den Spielort: Garten der Alten Möbelfabrik, Karlstr. 12, 12557 Berlin\n\n"
}