{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.929572.php",
    "date": "2020-05-07",
    "title": "Hochmoderne Anlage für Ausbildungsbetrieb der Polizei Berlin",
    "text": "\n\nGemeinsame Meldung Polizei Berlin, Senatsverwaltung für Inneres und Sport und BIM Berliner Immobilienmanagement GmbH\nNr. 1112\nDie Modularen Raumschießanlage in der Charlottenburger Chaussee ist eine der komplexesten und modernsten Anlagen Deutschlands\n\n\n    Mit der feierlichen Schlüsselübergabe an Polizeipräsidentin Dr. Barbara Slowik wird heute ein Meilenstein für den Aus- und Weiterbildungsbetrieb bei der Polizei Berlin erreicht. Auf dem Gelände der Polizeidirektion 2 in der Charlottenburger Chaussee 67 in Spandau entstand innerhalb von einem Jahr Bauzeit eine Anlage, die sich in ihrer Komplexität mit einem Laborgebäude vergleichen lässt.\n  \n\n    Innensenator Andreas Geisel äußert sich bei der feierlichen Schlüsselübergabe mit den Worten: „Ein professionelles Schießtraining ist für den Polizeiberuf elementar und unverzichtbar. Deswegen bin ich froh, dass der Berliner Polizei ab sofort zwölf weitere Schießbahnen zur Verfügung stehen. Demnächst kommen noch mal zehn weitere Schießbahnen hinzu. Wir werden in der Cecilienstraße die nächste modulare Raumschießanlage eröffnen. Im nächsten Jahr folgt dann in der Gallwitzallee ein komplettes Einsatztrainingszentrum für die Berliner Polizei. Ich habe zu Beginn der Legislaturperiode angekündigt, dass wir die Ausstattung der Polizei verbessern werden. Wir halten Wort. Der ‚Notbetrieb‘ im Schießtraining hat ein Ende.“\n  \n\n    Das eingeschossige Gebäude gliedert sich in vier Bauteile. In zwei Schießhallen mit jeweils sechs 25m-langen Schießbahnen und zwei Schulungsbereichen beginnen die Schülerinnen und Schüler der Polizeiakademie in diesem Monat coronabedingt mit einem eingeschränkten Training. Die verschiedenen Bauteile sind über den Eingangs-bereich miteinander verbunden.\n  \n\n    „Wir erhalten heute den Schlüssel für eine hochmoderne Schießanlage. Diese Schießanlage erfüllt – wie auch durch einen unabhängigen Schießstand-Sachverständigen im Auftrag des Gesamtpersonalrates attestiert – die Anforderungen an den Arbeits- und Gesundheitsschutz nach aktuellen Erkenntnissen vollumfänglich! Dies zu wissen ist besonders in den aktuellen Zeiten wichtig und mehr als willkommen“, verkündet Polizeipräsidentin Dr. Barbara Slowik bei den Feierlichkeiten.\n  \n\n    Sven Lemiss, Geschäftsführer der BIM Berliner Immobilienmanagement GmbH, beschreibt die Baumaßnahmen mit den Worten: „Wir standen vor der Herausforderung einen Gebäudetypus zu finden, der alle Ansprüche erfüllt und dennoch innerhalb kürzester Zeit realisiert werden kann. Zwischen der Grundsteinlegung zum 1. Bauabschnitt im Mai 2019 und der heutigen Schlüsselübergabe ist – dank unserer guten Zusammenarbeit mit Polizei und Senat – nur ein Jahr vergangen. Ein Ergebnis, auf welches wir sehr stolz sind.“\n  \n\n    Die Anlage verfügt über eine Bruttogrundfläche von 2.285 m². Die Baukosten beliefen sich auf eine Gesamtsumme von 21,5 Millionen Euro.\n  \n"
}