{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.893408.php",
    "date": "2020-02-11",
    "title": "Frauenmärz 2020: Metropole Berlin – Stadt der Frauen",
    "text": "\n\n    Feierliche Eröffnung am 6. März im Gemeinschaftshaus Lichtenrade\n  \n\n    2020 feiert unsere Stadt “100 Jahre Groß-Berlin” und auch der 35. Frauenmärz in Tempelhof-Schöneberg nimmt das Themenjahr zum Anlass, besondere Berlinerinnen aus Vergangenheit und Gegenwart vorzustellen. Unter dem Motto “Metropole Berlin – Stadt der Frauen” begeben wir uns auf eine Zeitreise bis in die 1920er Jahre. In Berlin erkämpften sich Frauen vielgestaltige Wege zu Bildung, Emanzipation und Freiheit und Frauen sind bis heute maßgeblich mitverantwortlich für die Entwicklung der Stadt zu einer modernen Metropole. Zahlreiche Akteur_innen des Frauenmärz laden mit Lesebühnen und Salons, Ausstellungen, Konzerten, Tango, Theater, Diskussionsrunden und Stadtspaziergängen zu einem spannungsvollen Parcours durch wechselvolle 100 Jahre Frauen-Leben in Berlin!\n  \n\n\nFreitag, 6. März 2020 von 19:30 bis 21:30 Uhr (Einlass ab 19:00 Uhr)\n\n\nGemeinschaftshaus Lichtenrade\n      Lichtenrader Damm / Ecke Barnetstraße, 12305 Berlin\n\n\n\n    Feierlich eröffnet wird der Frauenmärz traditionell im Gemeinschaftshaus Lichtenrade. Als Festrednerin konnte diesmal Elke Hannack, Stellvertretende Bundesvorsitzende des Deutschen Gewerkschaftsbundes, gewonnen werden, die u.a. auch die Ressorts Frauen-, Gleichstellungs- und Familienpolitik verantwortet. Humorvoll, mit Biss und feiner Ironie führen dann die Autorin, Kolumnistin und Bloggerin Katja Dittrich aka Katja Berlin − bekannt unter anderem für Ihre Zeit-Grafikkolumne “Torten der Wahrheit” − und das Kabarett Korsett weiter durch den Abend. Dieses Kabarett-Format ist ursprünglich im Frauenmärz entstanden. Inzwischen legendär und eine unverzichtbare Institution in Lichtenrade sind ihre Abschlusspräsentationen der Volkshochschulkurse „Kabarett für Frauen“.\n    Zur diesjährigen Frauenmärz-Eröffnung gibt das Ensemble einen Einblick in ihr Jubiläumsprogramm „25 Jahre mit Witz und Biss“.\n  \n\n    Musikalisches Highlight des Eröffnungsabends: Das Schöneberger Kammerorchester unter der Leitung von Sabine Wüsthoff wird mit 20 musikbegeisterten Amateurstreicher_innen zeitgenössische Werke der Komponistinnen Lauren Bernofsky (*1967) und Vivienne Olive (*1950) spielen.\n  \n\n    Alle Infos zum Programm mit 25 kostenlosen Veranstaltungen finden Sie online auf der Webseite des Frauenmärz 2020. Ein handlicher Programmfolder ist in den Museen Tempelhof-Schöneberg und in vielen Einrichtungen des Bezirks oder auf der Internetseite der Museen Tempelhof-Schöneberg als PDF zum Download erhältlich.\n  \n\n    Der Frauenmärz ist eine Veranstaltungsreihe des Bezirksamts Tempelhof-Schöneberg, Abteilung Weiterbildung, Kultur und Soziales, Fachbereich Kunst, Kultur, Museen.\n  \n\nDer Eintritt ist kostenfrei.\n\n"
}