{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.919739.php",
    "date": "2020-04-14",
    "title": "Landgericht Berlin: Mitteilung zu den aktuellen Einschränkungen des Gerichtsbetriebs infolge der Corona-Pandemie: Aufhebung nicht eilbedürftiger Verhandlungstermine bis einschließlich 30.04.2020 (PM Nr. 24/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Im Landgericht Berlin findet wegen der Corona-Pandemie derzeit nur ein Notbetrieb statt. Die meisten Verhandlungstermine bis zum 19.04.2020 sind aufgehoben worden. Hiervon ausgenommen sind bereits begonnene Hauptverhandlungen in Strafsachen sowie weitere eilbedürftige Verfahren, insbesondere Haftsachen, in denen weiterhin Verhandlungen angesetzt und durchgeführt werden. Der Präsident des Landgerichts hat den Vorsitzenden Richterinnen und Richtern nunmehr empfohlen, auch die bis zum 30.04.2020 terminierten Sitzungen mit Ausnahme eilbedürftiger Sachen aufzuheben.\n  \n\n    Hierzu teilt der Präsident des Landgerichts Dr. Holger Matthiessen folgendes mit:\n  \n\n    „Es ist davon auszugehen, dass die Einschränkungen des öffentlichen Lebens jedenfalls in weiten Teilen auch nach dem 20.04.2020 fortbestehen werden. Auch die ersten wissenschaftlichen Analysen legen es nahe, dass die Kontaktbeschränkungen noch einige Zeit aufrechterhalten bleiben müssen, um einen nachhaltigen Effekt zu erzielen. Im Interesse der Gesundheit der Gerichtsbediensteten und des rechtsuchenden Publikums ist es daher nicht angezeigt, den regulären Sitzungsbetrieb im Landgericht Berlin am 20.04.2020 wiederaufzunehmen. Die Verwaltung des Landgerichts hat daher den Vorsitzenden der Zivil- und Strafkammern empfohlen, die nicht eilbedürftigen Sitzungen im Zeitraum bis zum 30.04.2020 aufzuheben. Wir arbeiten derzeit intensiv daran, dass das Abstandsgebot in den Verhandlungssälen des Landgerichts Berlin auch bei den danach wieder anlaufenden Sitzungen eingehalten wird.“\n  \n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030/9015-2290)\n  \n"
}