{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.918011.php",
    "date": "2020-04-08",
    "title": "Aufruf zur Teilnahme am Kunst- und Kulturfestival »Ortstermin 20: bis hierher und nicht weiter. this far and no further« Open Call »in between«",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Inzwischen hat die Realität die 2019 vereinbarte Themenstellung des Kunstvereins eingeholt und unser aller Bewegungsspielraum ist durch die Covid-19-Pandemie empfindlich eingeschränkt. Dennoch möchte sich der Kunstverein Tiergarten die Freude und die Zuversicht auf die Realisierung des Kunstfestivals Ortstermin 20 vom 28. – 30. August 2020 nicht nehmen lassen.\n  \n\n    Das Festival steht mit dem Titel „bis hierher und nicht weiter“ ganz im Zeichen von Reflexion, Innehalten und gesellschaftspolitischen und künstlerischen Positionierungen gegenüber aktuellen Fragen. Der Kunstverein ruft zur Auseinandersetzung mit Verboten, zum Aushalten und Verhandeln von Ambivalenzen und zur Wahrnehmung der Freiheit der künstlerischen Meinungsäußerung auf, für die das Kunstfestival Ortstermin seit jeher mit seinem demokratischen Ansatz eintritt.\n  \n\n    Von medialen Hassbildern, Fake News, Diffamierungen Andersdenkender und „Katastrophen“-Meldungen werden wir täglich überschüttet. Als Folge von digitaler Gleichzeitigkeit und informationeller Unübersichtlichkeit entstehen Furcht, Unsicherheit und Rücksichtslosigkeit im gesellschaftlichen Umgang. Zugleich wachsen aber auch Unmut und Widerständigkeit, entwickeln sich kritisches Bewusstsein und neue Formen der Solidarität.\n  \n\n    Welchen Stellenwert haben Kunst und Meinungsfreiheit heute für unsere Gesellschaft? Welche künstlerischen Zeichen setzen wir Medieneffekten, Panikmache und Bagatellisierung, aber auch nationalistischer Zündelei und Ausgrenzung entgegen, die in Zeiten „allgemeiner Verunsicherung“ Hochkonjunktur haben?\n  \n\n    Der Grenzsetzungen suggerierende Titel „bis hierher und nicht weiter“ ist sowohl ein Appell an ein Umdenken als auch eine Warnung, bestimmte Grenzen nicht zu überschreiten, die den sozialen Frieden, das ökologische Gleichgewicht und das friedliche tolerante Zusammenleben gefährden.\n  \n\n    Seit mittlerweile 15 Jahren gestaltet der Kunstverein Tiergarten e.V. das beliebte Kunstfestival Ortstermin in Moabit und im Hansaviertel. Auch dieses Jahr und trotz aller Unsicherheit lädt der Kunstverein vor Ort ansässige Künstler*innen und Kulturschaffende herzlich ein, das vielfältige Programm aus offenen Ateliers, Ausstellungen, Lesungen, Konzerten, Performances und Kunstaktionen mitzugestalten. In diesem Zusammenhang bittet der Kunstverein auch Kultureinrichtungen und Gewerbetreibende, Räumlichkeiten oder leerstehende Lokale für künstlerische Projekte zur Verfügung zu stellen und so zu Gastgeberinnen und Gastgebern von Ortstermin zu werden.\n  \n\n    Zusätzlich ruft die Galerie Nord | Kunstverein Tiergarten per Open Call in Deutschland wohnhafte Künstlerinnen und Künstler zur Teilnahme am jurierten Video-Screening „in between“ auf, dessen Beiträge im Rahmen eines nächtlichen Filmprogramms aus einem der großen Galeriefenster in die Turmstraße ausgestrahlt werden.\n  \n\n    Ein Projekt des Kunstverein Tiergarten e.V. Der Ortstermin 20 findet mit freundlicher Unterstützung der bezirklichen Förderfonds der Senatsverwaltung Kultur und Europa statt.\n  \n\nAuf einen Blick:\n    “Ortstermin 20 bis hierher und nicht weiter. this far and no further “\n    Kunstfestival in Moabit und im Hansaviertel\n    Ausstellungen, Offene Ateliers und Veranstaltungen in Moabit und im Hansaviertel\n    Termin: 28. – 30. August 2020\n  \n\n    Anmeldung für Offene Ateliers und eigene Ausstellungen noch bis 3. Mai 2020.\n  \n\n    Open Call Video-Screening “in between”\n    Bewerbungsfrist: 15. Mai  2020\n    Freitag, 28. August um 18 Uhr: Eröffnung des Festivals vor der Galerie Nord\n  \n\n    Freitag, 28. August ab 19:30 Uhr: Eröffnungen an weiteren Orten \n  \n\n    Öffnungszeiten Ausstellungen und Offene Ateliers: Samstag, 29. und Sonntag, 30. August von 15 bis 20 Uhr\n  \n\n    Video-Screening “in between”:\n    28. August – 2. September 2020 von Einbruch der Dämmerung bis 24:00 Uhr   \n  \n\n    Nähere Informationen und Anmeldeformulare für Ortstermin 20 und den Open Call in between finden Sie auf der Website www.ortstermin.kunstverein-tiergarten.de\n\n\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di – Sa, 12 – 19 Uhr.\n    Der Eintritt ist frei.\n  \n\n    Die Galerie ist barrierefrei erreichbar. Barrierefreie Toilette ist vorhanden.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: info@kunstverein-tiergarten.de\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Nord | Kunstverein Tiergarten:\n    Ulrike Riebel, Tel.: (030) 9018 33450\n  \n"
}