{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.949022.php",
    "date": "2020-06-22",
    "title": "Eröffnung einer Drogen- und Suchtberatung in Treptow-Köpenick",
    "text": "\n\nAuf diesem Wege möchte Bezirksstadtrat Bernd Geschanowski über die Eröffnung der Drogen- und Suchtberatung Treptow-Köpenick informieren!\n\n\n    Ab sofort ist die Drogen- und Suchtberatung Treptow-Köpenick der vista gGmbH geöffnet. Damit verfügt nun auch Treptow-Köpenick über eine eigene Beratungsstelle für Konsumentinnen und Konsumenten illegaler Drogen sowie ihrer Angehörigen!\n  \n\n    Bislang fanden Menschen aus Treptow-Köpenick mit illegalem Drogenkonsum und ihre Angehörigen Beratung und Unterstützung in der Beratungsstelle Confamilia in Neukölln, ebenfalls der vista gGmbH.\n  \n\n    Die Drogen- und Suchtberatung Treptow-Köpenick ergänzt damit nun die bezirklichen Beratungsangebote der Suchthilfe und schließt die Lücke für Menschen mit Konsum illegaler Drogen, die nun bezirksintern und wohnortnah beratend versorgt werden können.\n  \n\n    Neben der Drogenberatung für abhängige und abhängigkeitsgefährdete Menschen und deren Angehörige, wird darüber hinaus Psychosoziale Betreuung bei Substitution und das Therapeutisch Betreute Wohnen unter einem Dach angeboten.\n  \n\n    bq. Bezirksstadtrat Geschanowski: _„Durch das jahrelange engagierte Wirken meiner Mitarbeiterinnen und Mitarbeiter aus der QPK (Qualitätsentwicklungs-, Planungs- und Koordinierungsstelle) in Kooperation mit dem Fachreferat der Senatsverwaltung für Gesundheit, konnten wir dieses wichtige Angebot nun auch bei uns in Treptow-Köpenick platzieren. Hierfür meinen ausdrücklichen Dank“_\n  \n\n    Die Drogen- und Suchtberatung Treptow-Köpenick für Konsumentinnen und Konsumenten illegaler Drogen und ihrer Angehörigen ist ab sofort geöffnet.\n  \n\n    Die Kontaktdaten lauten:\n  Vista gGmbH Drogen- und Suchtberatung Treptow-Köpenick Müggelheimer Str. 55, 12555 Berlin\n  \nTel.: (030) 616 741 900\n    \nE-Mail: treptow@vistaberlin.de\n\nInternet: https://vistaberlin.de/einrichtungen/drogen-und-suchtberatung-treptow-koepenick/\n\n\n\n    Darüber hinaus berät auch weiterhin die Beratungsstelle für Suchtkranke Treptow-Köpenick Menschen zu allen Fragen des Missbrauchs und der Abhängigkeit von Alkohol und Medikamenten sowie in Form einer Erstberatung zu allen weiteren Abhängigkeitsformen:\n  Johannisches Sozialwerk e.V. Radickestraße 48, 12489 Berlin\n  \nTel.: (030) 896 884 90\n    \nE-Mail: suchtberatung@js-ev.de\n\nInternet: https://www.johannisches-sozialwerk.de/beratung-betreuung/beratungsstelle-fuer-suchtkranke.html\n\n\n"
}