{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.911628.php",
    "date": "2020-03-25",
    "title": "Sachmittel für freiwilliges Engagement in Nachbarschaften 2020 (FEIN-Einzelmaßnahmen)",
    "text": "\n\n    Unabhängig von der derzeitigen Krisenlage, kann auch in diesem Jahr das ehrenamtliche Engagement zur Verbesserung der öffentlichen Infrastruktur im Bezirk wieder unterstützt werden.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen hat dem Bezirk hierfür 74.200 Euro außerhalb der Quartiersmanagementbereiche zur Verfügung gestellt.\n  \n\n    Zuständig ist der Bezirksstadtrat für Stadtentwicklung und Bauen, Jörn Oltmann. Er bittet um Verständnis, dass durch die derzeitigen Einschränkungen, mit einer Bewilligung von Maßnahmen ab frühestens Mai 2020 gerechnet werden kann.\n  \n\n    Hier sind ehrenamtlich Interessierte sowie nicht gewinnorientiert arbeitende gesellschaftliche Initiativen angesprochen, die mit ihrem Engagement und selbst organisierten Aktivitäten eine Aufwertung oder Verbesserung der öffentlichen Infrastruktureinrichtungen in der Nachbarschaft zum Ziel haben (bezogen auf öffentliche oder öffentlich zugängliche Einrichtungen wie Schulen einschließlich Horte, Kindertagesstätten, Begegnungsstätten, Nachbarschaftsheime, Seniorenfreizeiteinrichtungen oder sonstige soziale Einrichtungen, Sport-und Grünanlagen oder sowie öffentliche Straßen und Plätze).\n  \n\n    Bis zu 3.500 Euro pro Projekt stehen für benötigte Sachmittel zur Verfügung (z.B. für Farbe, Pflanzen, Material). Die finanzielle Unterstützung erfolgt als Zuschuss. Die Antragstellung ist formlos unter Angabe von Zweck, Art, Zeitrahmen und Kosten des Vorhabens möglich.\n  \n\n\n      Der Antrag ist zu senden an\n    \n\n\n        Bezirksamt Tempelhof-Schöneberg von Berlin\n        Abteilung Stadtentwicklung und Bauen\n        StadtBauDez Stab\n        10820 Berlin\n      \n\n\n\n    Die zuständige Sachbearbeiterin ist wegen der Pandemiekrise abgeordnet und steht deshalb zurzeit für Auskünfte leider nicht zur Verfügung.\n  \n"
}