{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.941360.php",
    "date": "2020-06-05",
    "title": "\"Sterben in unserer Gesellschaft - ein Kurs für ALLE\"",
    "text": "\n\n    Ende Juni bietet der DRK-Kreisverband den zweiteiligen Kurs “Sterben in unserer Gesellschaft” im Inklusiven Begegnungszentrum MuRInka, Murtzaner Ring 15, 12681 Berlin, an.\n  \n\n    Die Themen Sterben, Tod und Trauer werden in der Gesellschaft oft tabuisiert. Wünschen sich doch viele Menschen, in Ruhe zu Hause zu sterben. Das Nichtwissen rund um das Sterben macht den meisten Menschen Angst. Daher ist es wichtig, dieses Wissen zu Allgemeinbildung werden zu lassen. Es geht vor allem auch darum, was man als einzelne Person für seine Mitmenschen am Ende des Lebens tun kann.\n  Dieser Kurs\n  \nrichtet sich an alle, die sich über Themen rund um die Palliativversorgung informieren wollen.\n    \nschafft eine Basis für alle Menschen, die sich kümmern wollen und hilft, die Strukturen der allgemeinen ambulanten Palliativversorgung zu verbessern.\n    \nschafft eine Brücke, Themen wie Sterben, Tod und Trauer weiter in die Mitte der Gesellschaft zu rücken und alle Betroffenen und ihre Zu- und Angehörigen zu stärken.\n    \nKursinhalte:\n\nSterben ist ein Teil des Lebens\n    \nPatientenwille: Vorsorgevollmacht, Patientenverfügung\n    \nwichtiges Wissen und Unterstützungsmöglichkeiten für den Sterbeprozess\n    \nAbschied nehmen, Trauer\n    \nDer Kurs besteht aus 2 Teilen zu je 90 Minuten, für jeden Teil gibt zwei Termine zur Auswahl. Veranstaltungsorte: SHS, Sella-Hasse-Str. 19/21 – 12687 Berlin M15, Murtzaner Ring 15 – 12681 Berlin\n  \nTeil 1\n    22. Juni 2020, von 10:00 bis 11:30 Uhr [SHS] oder\n    24. Juni 2020, von 17:00 bis 18:30 Uhr [M15]\n  \n\nTeil 2\n    25. Juni 2020, von 17:00 bis 18:30 Uhr [SHS] oder\n    26. Juni 2020, von 10:00 bis 11:30 Uhr [M15]\n  \n\n    Die Teilnahme am Kurs ist kostenlos. Um eine Anmeldung wird gebeten!\n  \n\n    Kursleiterin Roswitha Sterr ist seit über 20 Jahren examinierte Krankenschwester. Als Dipl.-Pflegewirtin und MSc in Gesundheits-\n    und Pflegewissenschaft begleitete sie Sterbende und ihre Familien in der außerklinischen Intensivpflege, berät Angehörige und Pflegende zu ethischen Fragestellungen und unterrichtete/bildete zu diesen Themen aus. Sie arbeitet als ehrenamtliche Hospizbegleiterin. Ihr liegt die Palliativversorgung sehr am Herzen.\n  \n\n    Gefördert im Rahmen des Integrierten Sozialprogramms des Berliner Senats\n  \n"
}