{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.996031.php",
    "date": "2020-09-24",
    "title": "Zwei mal Kunst-am-Bau für Spandau",
    "text": "\n\n    Im August fanden zwei Preisgerichte für Kunst-am-Bau Wettbewerbe in Berlin-Spandau statt. Gewonnen haben die beiden renommierten Berliner Künstler Axel Anklam für die Musikschule Spandau und Kai Schiemenz für den Sport-Jugend-Club SJC Wildwuchs in der Spandauer Wilhelmstadt.\n  \n\n    Zu sehen sind diese beiden und alle weiteren eingereichten Entwürfe in einer Ausstellung im ZAK – Zentrum-für-aktuelle-Kunst auf der Zitadelle Spandau zu den allgemeinen Öffnungszeiten. Laufzeit 11.9. – 27.12.2020.\n  \n\n    Musikschule Spandau\n    Eingeladener Wettbewerb mit 7 Teilnehmer*innen\n  \n\n    Axel Anklam/Jenny Brockmann/Friederike Feldmann/\n    Tom Früchtl/Ulrike Mohr/Matej Rízek/Gloria Zein\n  \n\n    Gerhard Hanke, Bezirksstadtrat für Weiterbildung und Kultur, führt dazu aus:\n    „Nach umfangreicher Sanierung der neuen Musikschule Spandau wurde im Rahmen des Kunst-am-Bau-Wettbewerbs eine künstlerische Arbeit gesucht, die dem doch etwas dunkel anmutenden Gebäude eine neue Botschaft verleiht – nämlich, dass sich hier täglich Hunderte von Kindern und Jugendlichen sowie junge Erwachsene der Musik mit all ihren Facetten widmen. Die Schwere und Solidität des Gründerzeitgebäudes soll einem neuen, offeneren Verständnis von Musik und Pädagogik weichen.“\n     \n    Gewonnen hat der Künstler Axel Anklam mit seinem Beitrag „Berliner Luft“. Mit einer allegorischen Anspielung gelingt es dem Künstler, die Aufgabenstellung des Wettbewerbs treffend zu formulieren, wenn er schreibt: „Ein Windzug weht durch die Altstadt von Spandau, verfängt sich in den Blättern der Bäume, ein leichtes Rascheln ertönt, Fußgänger ziehen vorüber – alles ist im Fluss, im Rhythmus. Auf der Fassade der Spandauer Musikschule bewegen sich kleine goldene Flächen, wollen es den Blättern gleichtun. Paillettenartig aufgereiht bilden sie als Fries an der Backsteinfassade die Notation einer Melodie.“\n  \n\n    Sport-Jugend-Club SJC Wildwuchs\n    Eingeladener Wettbewerb mit 7 Teilnehmer*innen\n  \n\n    Raphael Beil/Birgit Cauer Reinhard/Haverkamp/Vanessa Henn mit Michael Witte/Kai Schiemenz/Marina Schreiber/Michael Konstantin Wolke\n  \n\n    Gerhard Hanke, Bezirksstadtrat für Weiterbildung und Kultur, führt dazu aus:\n    „Seit über sechzig Jahren gibt es in der Götelstraße eine Kinder- und Jugendfreizeiteinrichtung für die Wilhelmstadt und angrenzende Stadtteile. Seit Mai 1998 heißt die-se Einrichtung „Sport-Jugend-Club Wildwuchs“ und ist ein Gemeinschaftsprojekt des Bezirksamts Spandau und der Gesellschaft für Sport- und Jugendsozialarbeit. Sport, Aktivität, Natur und Nachhaltigkeit sind die Themen, mit der sich die Einrichtung SJC Wildwuchs identifiziert. Diese Werte versucht sie den Jugendlichen im sozialen Brennpunktgebiet weiterzugeben und zu vermitteln.“\n  \n\n    Im Kunst-am-Bau-Wettbewerb für den SJC Wildwuchs hat sich die Arbeit „Mobilis in Mobile“ des Künstlers Kai Schiemenz durchgesetzt. „Mobilis in Mobile“ sieht ein Windrad vor, das eine Pumpe antreibt, welche Regenwasser aus einer Zisterne auf einen natürlichen Findling pumpt. Das Wasser treibt auf dem Stein angebrachte Wasserspie-le an und fließt letztendlich wieder in den Boden zurück. Dieser technisch generierte Kreislauf spiegelt die Witterung und damit das Klima wider, indem Wind und Niederschlag veranschaulicht werden. Im Gegensatz zu einer Wetterstation, die das Wetter in Zahlen, Tabellen und Symbolen aufzeichnet, verbildlicht „Mobilis in Mobile“ von Kai Schiemenz das Wetter auf „eigene Weise“.\n  \n"
}