{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.949073.php",
    "date": "2020-06-22",
    "title": "Projektausschreibung: Mehrsprachigkeit des Registers zur Erfassung rechtsextremer und diskriminierender Vorfälle Marzahn und Hellersdorf",
    "text": "\n\n    Die Stiftung SPI und die Senatsverwaltung für Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung schreiben ein Projekt zur “Mehrsprachigkeit des Registers zur Erfassung rechtsextremer und diskriminierender Vorfälle Marzahn und Hellersdorf “ aus.\n  \n\n    Alle Interessierten haben die Möglichkeit einen Projektvorschlag einzureichen, welcher die Angebote des Registers zur Erfassung rechtsextremer und diskriminierender Vorfälle Marzahn und Hellersdorf in verschiedenen Sprachen zugänglich macht. Ziel des ausgeschriebenen Projektes ist es, die verschiedensprachigen Zielgruppen noch besser zu erreichen.\n  \n\n    Die Dauer der Förderung umfasst das laufende Kalenderjahr, die Fördersumme beträgt maximal 2.500 Euro. Die Frist zur Einreichung von Projektideen endet am Dienstag, dem 30. Juni 2020. Projektideen, die nach Ablauf der Frist eingereicht werden, können nicht berücksichtigt werden.\n  Folgende Leistungen sind zu erbringen:\n\nÜbersetzung von bereits vorhandenen Infoflyern und Meldekarten in folgende Sprachen: Arabisch, Russisch, Vietnamesisch, Farsi, Englisch\n    \nLayout und Design von Flyer und Meldekarte (inkl. Korrekturschleifen)\n    \nDruck (500 Infoflyer pro Sprache sowie 100 Meldekarten pro Sprache)\n    \n\n\n    Die Projektskizze sollte kurz (maximal zwei Seiten) auf folgende Punkte eingehen: Ziele, Methoden, Strategien zur Erreichung von Öffentlichkeit, Zeitplan, Ansprechpartnerinnen oder -partner.\n    Die Projektskizze senden die Bewerberinnen und Bewerber bitte per E-Mail an pfd-mh@stiftung-spi.de, dort werden auch Fragen beantwortet.\n  \n\n    Weitere Informationen zum Register zur Erfassung rechtsextremer und diskriminierender Vorfälle Marzahn und Hellersdorf unter www.berliner-register.de/marzahn-hellersdorf.\n  \n\n    Das Register zur Erfassung rechtsextremer und diskriminierender Vorfälle Marzahn und Hellersdorf wird finanziert aus Mitteln des Berliner “Landesprogramms Demokratie. Vielfalt. Respekt. Gegen Rechtsextremismus, Rassismus und Antisemitismus” der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung.\n  \n"
}