{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.959200.php",
    "date": "2020-07-10",
    "title": "Fünf Bezirke ziehen beim Milieuschutz erfolgreich an einem Strang: Mehr Sicherheit für Mieter!",
    "text": "\n\n    Die Mieter_innen von 16 Häusern in fünf Berliner Bezirken sind ab sofort besser vor Verdrängung durch energetische Luxussanierungen und Umwandlung in Wohnungseigentum geschützt, als dies allein nach den gesetzlichen Vorschriften der Fall wäre. Diese Häuser, viele davon in Milieuschutzgebieten, sind Teil eines Paketverkaufs, für die die Käuferin nun eine mit den Bezirken geschlossene Abwendungsvereinbarung unterzeichnete.\n  \n\n    Für die Dauer von 20 Jahren verzichtet die Käuferin der Immobilien danach auf die Umwandlung in Wohnungseigentum. Darüber hinaus wird die Käuferin nur solche energetischen Modernisierungen durchführen, zu denen sie entweder gesetzlich verpflichtet ist oder die vom Bezirk allgemein durch Richtlinien zugelassen werden. Neben ihren vertraglichen Verpflichtungen verweist die Käuferin außerdem in einer Anlage zu der Vereinbarung auf ihre freiwillige Selbstverpflichtung gegenüber ihren Mieterinnen und Mietern im Umgang mit Modernisierungsmaßnahmen.\n  \n\n    bq. Wir begrüßen diesen Schritt und würde uns auch von anderen Vermietern in unserer Stadt ein vergleichbares Bekenntnis zum Mieterschutz wünschen.\n  \n\n    erklären die Bezirksstadträte Florian Schmidt aus Friedrichshain-Kreuzberg, Jörn Oltmann aus Tempelhof-Schöneberg, Jochen Biedermann aus Neukölln, Ephraim Gothe aus Mitte und Rainer Hölmer aus Treptow-Köpenick.\n  \n\n    Die Vereinbarung wird von empfindlichen Vertragsstrafen flankiert und ist im Falle einer Weiterveräußerung auch von dem Rechtsnachfolger zu beachten.\n  \n\n    Was im Mai als normale Vorkaufsrechtsprüfung begann, entwickelte sich sehr schnell zu einem hervorragenden Beispiel bezirklicher Zusammenarbeit unter Beteiligung von Friedrichshain-Kreuzberg, Mitte, Neukölln, Tempelhof-Schöneberg und Treptow-Köpenick.\n  \n\n    Bezirksstadtrat Schmidt erklärt:\n  \n\n    bq. Wir haben ein Gewitter an Solidarität und Unterstützung erlebt. Die Mieter_innen haben sich für das Vorkaufsrecht eingesetzt und viele Genossenschaften waren interessiert Häuser zu übernehmen. Am Ende haben drei Genossenschaften für den Erwerb mehrerer Häuser zur Verfügung gestanden. Dies war eine entscheidende Ergänzung zum Erwerb durch landeseigene Wohnungsbaugesellschaften, die insgesamt weniger Häuser als die Genossenschaften erworben hätten. Doch wir haben auch gemerkt, dass wir die Verfahren für genossenschaftlichen Erwerb noch verbessern müssen. Daher werden wir eine Auswertung der Ereignisse vornehmen und Bezirke Senat und Genossenschaften zu einem Treffen einladen, um über notwendige Rahmenbedingungen zu sprechen.\n  \n\n    Bezirksstadtrat Oltmann ergänzt:\n  \n\n    bq. Berlin ist eine Mieterstadt und soll es auch bleiben. Die meisten Berliner_innen können sich kein Wohneigentum leisten. Und Wohnungen als Anlageobjekt befeuern die Verdrängung von Haushalten mit mittleren und niedrigen Einkommen. Da ist uns mit dieser Vereinbarung fast schon die Quadratur des Kreises gelungen.\n  \n\n    Bezirksstadtrat Gothe:\n  \n\n    bq. Wichtig für den Milieuschutz in Berlin ist, dass das Instrument des Vorkaufs ein scharfes Schwert bleibt. Damit wird klar, dass Berlin den Schutz der Mieterinteressen ernst nimmt. Ich bin froh, dass wir dies vor drei Tagen durch den Erwerb eines Moabiter Hauses zum Ausdruck bringen konnten.\n  \n\n    Bezirksstadtrat Hölmer:\n  \n\n    bq. Ich bin erleichtert und hoch erfreut, dass es durch das abgestimmte Handeln der Bezirke gelungen ist, den Mieterinnen und Mietern in den betroffenen Häusern eine sichere Perspektive zu geben. Viele Bewohnerinnen und Bewohnern von Mietwohnungen sind aufgrund ihrer Lebens- und Einkommenssituation auf bezahlbare Mieten angewiesen.\n  \n\n    Wichtig ist allen Bezirksstadträten dabei insbesondere die Verbindung von Mieter-, Milieu- und Klimaschutz:\n  \n\n    bq. Klima- und Milieuschutz werden oftmals als widersprüchlich wahrgenommen und geraten auch tatsächlich nicht selten in Konflikt miteinander. Das ist jedenfalls solange der Fall, wie die Modernisierung einseitig von der Mieterschaft bezahlt werden muss und dauerhaft zu höheren Mieten führt. Andererseits ist die energetische Modernisierung notwendig, um unsere Klimaschutzziele zu erreichen. Die gesetzlichen Regelungen allein schaffen leider keinen angemessenen Ausgleich zwischen beiden Zielen. Das haben viele Modernisierungsvorhaben in der Vergangenheit leider sehr deutlich gemacht. Mit der Vereinbarung wird nun den Bezirken erstmals ein flexibles Instrument an die Hand gegeben, den Klimaschutz sozialverträglich zu steuern und dabei den unterschiedlichen örtlichen Gegebenheiten Rechnung zu tragen. Es wird künftig die Aufgabe der Bezirksämter sein, den Spagat zwischen Milieu- und Klimaschutz zu meistern.\n  \n\n    Ein ähnliches Bekenntnis zum Mieterschutz, wie es jetzt in der Vereinbarung festgehalten wurde, wünschen sich die Bezirksstadträte von allen Vermieter_innen.\n  \n\n    Dazu erklärt Bezirksstadtrat Jochen Biedermann:\n  \n\n    bq. Wir werden auch künftig jeden einzelnen Verkauf eines Wohngebäudes in den Erhaltungsgebieten genau prüfen, gleich ob es sich um ein einzelnes Gebäude oder um einen ganzen Wohnblock handelt. Das Vorkaufsrecht in den Milieuschutzgebieten wird konsequent zur Anwendung gebracht.\n  \n\n    Gleichzeitig bedanken sich die Bezirksstadträte bei allen, die zu einem erfolgreichen Abschluss der Verhandlungen beigetragen haben.\n  \n\n    bq. Wir möchten die Gelegenheit nutzen, uns bei den Kolleginnen und Kollegen der beteiligten Bezirke und Senatsverwaltungen und nicht zuletzt auch bei den Wohnungsbaugesellschaften und Wohnungsbaugenossenschaften ganz herzlich für ihre Unterstützung zu bedanken.\n  \n"
}