{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.956837.php",
    "date": "2020-07-06",
    "title": "Verbindendes Element und zentrale Erholungsfläche: Bezirksstadtrat Ephraim Gothe (Mitte) und Bezirksstadtrat Vollrad Kuhn (Pankow) zur Eröffnung der Erweiterungsfläche des Mauerparks",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Anlässlich der Eröffnung der Erweiterungsfläche des Mauerparks blicken Ephraim Gothe (Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit in Mitte) und Vollrad Kuhn (Bezirksstadtrat für Stadtentwicklung und Bürgerdienste in Pankow) zurück auf die Planungsgeschichte des Mauerparks.\n  \n\n    Ephraim Gothe sagt dazu: “Die Fertigstellung des Mauerparks ist für die angrenzenden Stadtteile Prenzlauer Berg und Gesundbrunnen ein Jahrhundertereignis. Er verbindet dicht bebaute Quartiere in allen Himmelsrichtungen und erinnert an die Berliner Mauer und die Vorgeschichte als Güterbahnhof. Es bleibt der Dank an alle Beteiligten der Zivilgesellschaft, insbesondere dem Verein Freunde des Mauerparks, einer stets interessierten Öffentlichkeit, allen Beteiligten bei Bezirken und Senat, der Dank an die GrünBerlin für die Realisierung und insbesondere an Professor Gustav Lange und sein Team: Ihm gelang nicht nur ein sensibler wie robuster Gesamtentwurf, sondern durch seine empathische Kraft auch eine Versöhnung gegensätzlicher Kräfte!”\n  \n\n    Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste in Pankow ergänzt:\n    „Die Erweiterung schafft einen Erholungsraum von großer Qualität für alle Bürgerinnen und Bürger und zudem eine wichtige klimatische Entlastung. Das macht den Mauerpark zu einer Grünfläche mit ganz besonderer Relevanz“\n  \n\n    Bereits 1993 entwickelte der Senat von Berlin mit dem Landschaftsplaner Gustav Lange den Plan für einen großen Mauerpark auf beiden Seiten der Mauer. Anlass dafür war die Planung der Max-Schmeling-Halle in Prenzlauer Berg im Rahmen der Bewerbung Berlins für die Olympischen Sommerspiele im Jahr 2000. Aus eigentumsrechtlichen Gründen konnte zunächst nur der Park auf der östlichen Seite realisiert werden. Seitdem wurde mit dem Eigentümer der westlichen Seite hart um eine Lösung für die Fertigstellung des Mauerparks gerungen.\n    In der Phase zwischen 2007 und 2012 wurden viele städtebauliche Varianten mit einer engagierten Zivilgesellschaft auf allen Seiten um den Mauerpark herum diskutiert. Das Angebot des Eigentümers, die ganze Fläche für 10 Millionen Euro an das Land zu veräußern, musste stets mit dem Verweis auf leere Kassen abgelehnt werden.\n  \n\n    Der Durchbruch gelang ab 2010 durch die Etablierung einer Bürgerwerkstatt, die Auslobung eines städtebaulichen Wettbewerbes und einen städtebaulichen Rahmenvertrag im Jahr 2012. Die Baufläche im Norden wurde von der Groth Gruppe erworben und unter der Projektbezeichnung “SoBerlin” mit einem Wohnquartier bebaut.\n    Damit der fertiggestellte Park durch die Grün Berlin GmbH nicht nur gebaut sondern auch unterhalten werden kann, verständigten sich die Bezirke Mitte und Pankow 2016 darauf, die westliche Fläche dem Bezirk Pankow zuzuordnen.\n  \n\n    Link zu weiteren Quellen zur Planungsgeschichte des Mauerparks:\nhttps://imperia.berlinonline.de/ba-mitte/_assets/2020-0706-mauerpark.pdf\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}