{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.904516.php",
    "date": "2020-03-09",
    "title": "Berliner Jobcenter starten ‚Frauentag-Trio‘",
    "text": "\n\n    Am 5. März haben die Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) der Berliner Jobcenter Neukölln, Tempelhof-Schöneberg, Treptow-Köpenick und Steglitz-Zehlendorf eine Veranstaltungsreihe für arbeitslose Frauen und Alleinerziehende gestartet. Diese soll über die vielfältigen Angebote und Möglichkeiten zum Erwerb eines Berufsabschlusses und der Vereinbarkeit von Beruf und Familie informieren. Ebenfalls ein Schwerpunkt: die Förderung der Kinder über das Bildungs- und Teilhabe-Paket.\n  \n\n    Den Auftakt bildete die Veranstaltung „Alleinerziehend zum Erfolg“ am 5. März, in der ein spezielles Einzel-Jobcoaching Alleinerziehenden vorgestellt wurde. Mit einer konkreten Analyse der eigenen Stärken und Fähigkeiten eröffnen sich den Teilnehmerinnen neue berufliche Perspektiven, die sich mit der Kinderbetreuung gut in Einklang bringen lassen. „Das Jobcoaching ist immer individuell und vielen Absolventinnen haben sich anschließend gute Chancen für einen familienfreundlichen Beschäftigungseinstieg geboten. Leider kennen das Coaching-Angebot noch immer viel zu wenige der arbeit-suchenden Frauen“, beklagt Simone Grüneberg, die BCA im Jobcenter Berlin Treptow-Köpenick ist. „Deswegen haben wir die Reihe gestartet. Bei der nächsten Veranstaltung, die am 23. April stattfinden wird, legen wir den Schwerpunkt auf den sogenannten „dritten Weg“ zum Berufsabschluss. Am 13. Mai beraten wir Frauen mit Fluchthintergrund zum Erwerb von beruflichen Abschlüssen bzw.\n    der Möglichkeit der Anerkennung bereits vorhandener Abschlüsse. Zu allen Veranstaltungen sind Interessierte herzlich eingeladen.“\n  \n\n    Die BCA sind in ihren Bezirken und darüber hinaus stark vernetzt und damit besonders für Frauen eine wichtige Anlaufstelle. Sie kennen die regionalen Institutionen mit ihren zahlreichen Unterstützungsangeboten und können gezielt beraten und an diese vermitteln. Gleichzeitig besteht ein enger Kontakt zu den eigenen Kolleginnen und Kollegen in der Agentur für Arbeit und im Jobcenter, um gerade bei der Qualifizierung und Vermittlung von alleinerziehenden Frauen auch intern beratend zu unterstützen.\n  \n\n    Im Bezirk der Agentur für Arbeit Berlin Süd – zu dem die benannten Jobcenter gehören – gibt es aktuell 51.000 Arbeitslose, davon sind 22.000 Frauen. 15.000 von Ihnen werden in den Jobcentern betreut, 3.600 von ihnen sind alleinerziehend. Im Agenturbezirk haben 2.700 der Alleinerziehenden keinen Berufsabschluss.\n  Die Termine der nächsten Veranstaltungen:\n\n23. April 2020, 9 Uhr bis 12 Uhr, SanQ e.V.; Karl-Schrader-Straße 6 in 10781 Berlin\n    \n13. Mai 2020, 10 Uhr bis 13 Uhr; Goldnetz gGMbH/e.V.; Am Köllnischen Park 1 in 10179 Berlin\n      Anmeldung und Informationen unter: Jobcenter-Berlin-Treptow-Koepenick.BCA@jobcenter-ge.de\n\n\n"
}