{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.979296.php",
    "date": "2020-08-21",
    "title": "Gute Arbeit in der Gebäudereinigung durch Tagesreinigung stärken",
    "text": "\n\nBezirksstadtrat für Stadtentwicklung und Bauen Tempelhof-Schöneberg, Jörn Oltmann, lädt für den 04. September 2020 Vertreter_innen der Berliner Bezirksämter, der Berliner Gebäudereiniger-Innung, der IG BAU und der Berliner HWK zu einem Fachaustausch zur Tagesreinigung ein.\n  \n\n\n04. September 2020, 14:00 bis 16:00 Uhr\n\n\nim Rathaus Schöneberg, Louise-Schroeder-Saal (Raum 195)\nJohn-F.-Kennedy-Platz, 10825 Berlin\n\n\n\n    Tagesreinigung kann einen wesentlichen Beitrag zur Verbesserung der Beschäftigungsbedingungen von Reinigungskräften leisten. Die Reinigung während des laufenden Betriebs ermöglicht Stundenkontingente, die den Reinigungskräften einen auskömmlichen Lohn und familienfreundliche Arbeitszeiten bieten können.\n  \n\nBezirksstadtrat Jörn Oltmann:\n  \n\n    bq. Es ist uns ein Anliegen, dass mit der öffentlichen Vergabe von Reinigungsleistungen gute Beschäftigungsbedingungen gefördert werden. Auch die Qualität der Leistung verbessert sich, wenn die Rahmenbedingungen stimmen. Es wird ein interessanter fachlicher, überbezirklicher Austausch mit sicher vielen neuen Impulsen.\n  \n\n    In einzelnen Bezirken gehört die Tagesreinigung bereits zum Regelbetrieb, sowohl in Schulen als auch in anderen öffentlichen Gebäuden. Insbesondere durch die pandemiebegingten Sonderreinigungen wurde die Tagesreinigung in Berliner Schulen aktuell ausgeweitet, das heißt, die Reinigung während des Schulbetriebs durchgeführt.\n  \n\n    Welche Herausforderungen haben sich ergeben? Was ist gelungen? Unter welchen Bedingungen bietet die Tagesreinigung Chancen für gute Arbeit und für die Verbesserung der Reinigungsleistung?\n  \n\n    Bereichert wird die Veranstaltung durch eine Referentin der Hamburger Finanzbehörde, die über die Erkenntnisse Ihrer Verwaltung zur Kampagne „Sauberes Miteinander“ berichtet.\n  \n\n    Initiiert und begleitet wird der Fachaustausch von dem Projekt Joboption Berlin, das von der Senatsverwaltung für Integration, Arbeit und Soziales gefördert wird. In Kooperation mit dem DGB Berlin-Brandenburg analysiert das Projekt Strukturen, die prekäre und atypische Beschäftigungsverhältnisse fördern und erarbeitet beteiligungsorientiert Lösungsansätze.\n  \n\n    Träger des Projekts Joboption Berlin ist ArbeitGestalten GmbH.\n  \n"
}