{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.931720.php",
    "date": "2020-05-13",
    "title": "Spendenaufruf: Corona-Maßnahmen und Unterstützung der lokalen Gesundheitszentren in Friedrichshain-Kreuzbergs Partnerstadt San Rafael del Sur (Nicaragua)",
    "text": "\n\n    Der stellvertretende Bürgermeister und Stadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales Knut Mildner-Spindler sowie die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informieren:\n  \n\n    „Internationale Solidarität ist in Zeiten der Corona-Krise wichtiger denn je. Das Corona-Virus trifft die Bürger*innen in unserer Partnergemeinde in San Rafael del Sur mit besonderer Wucht. Wir rufen deshalb auf, mit einer Spendenaktion unsere Partnergemeinde zu unterstützen.“ so Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung.\n  \n\n    „Nicaragua ist ein Land mit einem weit schlechter ausgestatteten Gesundheitssystem als Deutschland.“, ergänzt der stellvertretende Bürgermeister Knut Mildner-Spindler. „Die Spenden sollen die lokalen Gesundheitszentren mit Schutzausrüstung und Materialien zur Bekämpfung der Pandemie ausrüsten.“\n  \n\n    Bislang hat die Regierung wenig Anstrengungen gezeigt, über Präventionsmöglichkeiten aufzuklären oder transparent über die Corona-Pandemie zu informieren. Auch die Empfehlungen der WHO zur Eindämmung des Virus wurden nicht umgesetzt. Stattdessen spielt sie die Gefahr der Covid-19-Pandemie systematisch herunter: Schulen bleiben geöffnet. Lediglich 160 Beatmungsgeräte und 6000 Krankenhausbetten stehen dem Land schätzungsweise zur Verfügung.\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg unterstützt daher den Spendenaufruf des Vereins zur Förderung der Städtepartnerschaft Kreuzberg – San Rafael del Sur e.V. zur Ausstattung der lokalen Gesundheitszentren mit den notwendigen Materialien zu Bekämpfung der Pandemie.\n  \n\n    Der Verein ist dankbar für jede Spende, die die Gesundheitsversorgung der Bevölkerung in San Rafael del Sur unterstützt. Spenden können auf folgendes Konto überwiesen werden:\n\n\n    Verein zur Förderung der Städtepartnerschaft\n    Kreuzberg – San Rafael del Sur e.V.\n    Spendenkonto: IBAN DE35 1001 0010 0464 8051 04\n    Verwendungszweck: Stärkung der Gesundheitszentren\n  \n\n    Als Dankeschön sendet der Verein allen Spender*innen die Vereinszeitschrift mit aktuellen Informationen zur Corona-Situation, aber auch zur soziopolitischen Krise im Land sowie den Vereinsaktivitäten in Berlin. Dazu vermerken Sie bitte Ihre Adresse und „Stärkung der Gesundheitszentren“ auf der Überweisung. Die Spenden sind steuerlich absetzbar, da der Verein als gemeinnützig anerkannt ist.\n  \n\n    Einen Artikel des zur aktuellen Situation in unserer Partnergemeinde San Rafael del Sur finden Sie hier.\n\n\nAnsprechpartnerinnen:\n\n\n    Ansprechpartnerin für Städtepartnerschaften\n    Büro des stellvertretenden Bezirksbürgermeisters\n    Frau Heike Fischer\n    E-Mail: Heike.Fischer@ba-fk.berlin.de\n\n\n    Koordinatorin für Kommunale Entwicklungspolitik\n    Frau Helena Jansen\n    E-Mail: Helena.Jansen@ba-fk.berlin.de\n    Telefon: 030 / 90 298 4439\n  \n"
}