{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.977245.php",
    "date": "2020-08-17",
    "title": "Sperrmüllaktionstag am Rathaus Tempelhof sehr gut angenommen!",
    "text": "\n\n    Noch fünf weitere Aktion im Bezirk in diesem Jahr\n  \n\n    Bei bestem Wetter fand am vergangenen Samstag, 15. August, auf dem Parkplatz des Rathauses Tempelhof der erste Sperrgutaktionstag des Bezirksamtes Tempelhof-Schöneberg statt. Organisiert werden die Sperrmüllaktionstage von der Abteilung Bürgerdienste, Ordnungsamt, Straßen- und Grünflächenamt. Unsere beauftragten Partner von der BSR standen dabei den Bürger_innen von 9:00 bis 13:00 Uhr mit Mitarbeiter_innen sowie einem Sperrmüllfahrzeug zur Verfügung.\n  \n\nBezirksstadträtin Christiane Heiß erklärt hierzu:\n  \n\n    bq. Es freut mich sehr, dass die erste Aktion so gut angenommen wurde und die Menschen aus Tempelhof so zahlreich erschienen sind. Mein Dank gilt auch der BSR, die mit diesem Angebot es den Menschen ermöglichen, unkompliziert und wohnortnah Sperrmüll bzw. defekte Elektrogeräte zu entsorgen. Wir werden bis Oktober noch fünf weitere Aktionen im Bezirk durchführen, wovon zwei in Verbindung mit einem Tauschmarkt sein werden – denn so Manches, was man selbst “loswerden möchte”, erfreut andere Menschen. Darüber hinaus prüfen wir bereits jetzt, auf welche Weise wir die Aktionen auch im kommenden Jahr wiederholen können, da wir am Samstag zahlreiche positive Rückmeldungen erhielten.\n  \n\n    Termine Sperrmüllaktionstage:\n  \n\n\nSamstag, 29. August 2020 von 9:00 bis 13:00 Uhr\n      Dürerplatz\n    \n\n\n\nSamstag, 12. September 2020 von 9:00 bis 13:00 Uhr\n      Badensche Straße / Ecke Nordsternstraße\n    \n\n\n\nSamstag, 31. Oktober 2020 von 9:00 bis 13:00 Uhr\n      Rixdorfer Straße Nr. 48, Einfahrt zur KGA Feierabend\n    \n\n\n    Verschenk- und Tauschmärkte, Sperrguttransport, Infostände kombiniert mit Aktionstagen:\n  \n\n\nSamstag, 19. September 2020 von 9:00 bis 13:00 Uhr\n      Kurmärkische Straße\n    \n\n\n\nSamstag, 17. Oktober 2020 von 9:00 bis 13:00 Uhr\n      Steinmetzstraße\n    \n\n"
}