{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.944331.php",
    "date": "2020-06-12",
    "title": "Pablo-Masken-Projekt",
    "text": "\n\n    Am Dienstag, dem 9. Juni 2020, startete das Pablo-Masken-Projekt. Gemeinsam mit dem gemeinnützigen Verein Allende 2 hilft e.V. und dem Nachbarschaftsförderprogramm BENN Allende-Viertel verteilt das IB-Übergangswohnheim selbstgenähten Mund-Nasen-Schutz mit dem Lastenrad “Pablo” im Kiez von Allende 2.\n  \n\n    Bereits seit mehreren Wochen wird im Übergangswohnheim dafür genäht. Immer mehr Menschen beteiligen sich an dem Projekt. Mit geliehenen Nähmaschinen und zahlreiche Stoffspenden wird das Projekt unterstützt.\n    Lokale und überregional arbeiten die Partner intensiv zusammen. So stellen die Kinder- und Jugendfreizeiteinrichtung Würfel und das Freiwilligenzentrum STERNENFISCHER z.B. Nähmaschinen bereit. Aus Fördermitteln des IB Berlin-Brandenburgs und von BENN Allende-Viertel werden weitere Stoffe finanziert.\n  \n\n    Peter Hermanns, Leiter des IB-Übergangswohnheimes Alfred-Randt-Str. 19, ist begeistert: „Wir sind nicht allein auf dieser Welt. Deshalb sorgen wir nicht nur für uns, sondern auch für unsere Nachbar*innen im Kiez. Schon 18 Stunden nach dem ersten Aufruf waren die ersten Maschinen vor Ort. Die Zivilgesellschaft funktioniert in dieser schweren Zeit. Das ist eine großartige Erfahrung. Ein besonderer Dank geht an die fleißigen Näherinnen und Näher. Das sind die Heimbewohnerinnen Amin, Sumood, Najiha und Fatemeh, die Ex-Bewohnerin Jumana, die Mitarbeiterinnen Andrea und Martina, sowie den Freund*innen des Hauses Paola und Lars für ihren stundenlangen Einsatz. Darüber hinaus an Johanna vom Türöffner e.V. und der Mitarbeiterin Bärbel für akribisches Zuschneiden, Thomas und Mohammed für die Begleitung beim Masken verteilen in der Nachbarschaft, sowie an alle, die Nähmaschinen gespendet oder verliehen haben.“\n  \n\n    Die genähten Masken werden an andere IB Pflegeeinrichtungen, die benachbarte Kita „Rappelkiste“, sowie an den Mehrgenerationengarten BUDE verschenkt.\n    Mit dem Pablo-Masken-Projekt startete bereits eine erste Verteilaktion in der Nachbarschaft, auf die weitere folgen sollen. Nächster Termin ist Mittwoch, der 17. Juni 2020.\n  \n\n    Für weitere Stoffspenden, den Verleih von Nähmaschinen oder Unterstützung in der Produktion kann man sich weiterhin beim IB-Übergangswohnheim melden. Bitte wenden Sie sich an Peter Hermanns unter peter.hermanns@ib.de oder (030) 2045979-18.\n  \n"
}