{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1020591.php",
    "date": "2020-11-20",
    "title": "Online-Eröffnung der Ausstellung заборы - FENCES von Vera Varlamova",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm 21. November von 19 – 20:30 Uhr findet die Online-Eröffnung der Ausstellung заборы – FENCES von Vera Varlamova, kuratiert von Nadira Husain, statt.\n  \n\n    Die Idee des Projektes ist es, keine fertige künstlerische Produktion zu präsentieren, sondern dem Publikum einen Einblick in die künstlerische Produktion zu geben. Die Gäste sind zum Austausch eingeladen, da eine offene Vorgehensweise mehr Input für die Künstlerin und auch die Gäste bringen kann.\n  \n\n    Vera Varlamova, Künstlerin, arbeitet mit Video, Fotos und Texten. 2019 hat Varlamova das Programm der *FoundationClass an der Kunsthochschule Berlin-Weißensee absolviert und studiert Kunst an der Städelschule Frankfurt am Main in der Klasse Judith Hopf.\n  \n\n    Nadira Husain: Künstlerin, arbeitet in Berlin, Paris und Hyderabad/Indien. In ihrer Arbeit hinterfragt sie kulturell bedingte oder geschlechtsspezifische Rollenbilder, setzt sich mit der Frage nach der Vereinbarkeit von Tradition und Emanzipation, sowie mit (Darstellungs-) Konventionen und den damit verbundenen Zuschreibungen und Bedingung auseinander.\n    Nadira Husain ist Dozentin in der *FoundationClass an der Kunsthochschule Berlin-Weißensee.\n  \n\nOnline-Programm:\n    19.00 Uhr: Einlass\n    19:10 Uhr: Führung durch die Ausstellung mit Vera Varlamova und Nadira Husain\n    19:30 Uhr: Performance: Poems von Vera Varlamova\n    20 Uhr: Gespräch und Austausch mit Vera Varlamova und Nadira Husain\n  \n\n    Die Ausstellung findet statt im Atelierraum von Marina Naprushkina. Der Raum in der Wilsnacker Straße 62 in Berlin wird installativ bespielt. Zugang zur Online-Veranstaltung unter:\nwww.kultur-mitte.de/content/institutions-extended-6\n\n\n    Ein Projekt im Rahmen des Programms Institutions Extended/ Konzept und Umsetzung (2019-2022): Marina Naprushkina\n  \n\nMedienkontakt:\n    Bezirksamt Mitte | Fachbereich Kunst, Kultur und Geschichte | Katja Kynast, (030) 9018-37461\n  \n"
}