{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.1030140.php",
    "date": "2020-12-14",
    "title": "Berlins Hochschulen schränken Betrieb für die Zeit vom 16. Dezember bis 10. Januar weiter ein",
    "text": "\n\nGemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung und der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n\n\n    Die Senatskanzlei – Wissenschaft und Forschung und die Berliner Hochschulen haben sich auf weitere Maßnahmen im Rahmen des Berliner Stufenplans für den Hochschulbetrieb unter Pandemiebedingungen verständigt, um der gesamtgesellschaftlichen Verantwortung der Hochschulen für eine Reduktion von Kontakten und Ansteckungsgefahren Rechnung zu tragen. Bereits am 20. Oktober 2020 haben beide Seiten vereinbart, in der Woche vor Weihnachten und nach Silvester weitestgehend auf Präsenzveranstaltungen zu verzichten. Diese Vereinbarung wird nun weiter angepasst:\n  \n\nIm Zeitraum vom 16. Dezember 2020 bis 10. Januar 2021 finden an den Hochschulen keine Präsenzveranstaltungen statt.\n    \nAusnahmen bis 18. Dezember 2020 bilden bereits geplante Präsenzprüfungen sowie Praxisformate, die zwingend erforderlich sind und nicht in digitaler Form durchgeführt werden können. Die Teilnehmerzahl ist dabei auf ein absolutes Minimum zu begrenzen. Für Studierende ist die Teilnahme freiwillig, bei Nichtteilnahme entstehen ihnen keine Nachteile.\n    \nUnaufschiebbare medizinpraktische Formate der Charité – Universitätsmedizin Berlin sind weiterhin möglich.\n    \nWissenschaftliche Bibliotheken dürfen vom 16. Dezember 2020 bis 10. Januar 2021 nur Online-Dienste und Leihbetrieb anbieten.\n    \n\n\n    Damit befinden sich die Hochschulen weiterhin in Stufe zwei des dreistufigen Berliner Stufenplans und können ihren Beschäftigten, Wissenschaftlerinnen und Wissenschaftlern, Künstlerinnen und Künstlern weiterhin Zugang zu ihren Arbeitsplätzen gewähren. Grundsätzlich gilt bereits für das Wintersemester 2020/2021, dass staatliche, private und konfessionelle Hochschulen einschließlich ihrer Einrichtungen für den externen Publikumsverkehr nicht geöffnet werden dürfen und ihren Lehrbetrieb mit Online-Formaten und nicht im Präsenzlehrbetrieb durchführen. Ausnahmen ermöglicht die aktuelle Verordnung für Praxisformate, die nicht digital durchführbar sind sowie für Prüfungen unter Beachtung der grundsätzlichen Pflichten, der Schutz- und Hygieneregeln.\n  \n\nPressekontakte:\n    Hans-Christoph Keller\n    Pressesprecher\n    Leiter Referat Kommunikation/Medien\n    Humboldt-Universität zu Berlin\n    Tel: 030 2093-12710\n    Mail: hans-christoph.keller@hu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel: 030 9026-5010\n    Mail: matthias.kuder@wissenschaft.berlin.de\n\n"
}