{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.900732.php",
    "date": "2020-02-27",
    "title": "„Bock auf Gras?“ -Bezirksübergreifende U-Bahn-Kampagne lockt in den Berliner Südwesten",
    "text": "\n\n    Die Berliner Bezirke Friedrichshain-Kreuzberg und Steglitz-Zehlendorf wollen mithilfe einer neuen humorvollen U-Bahn-Kampagne die Touristenströme entzerren und durch das neu geschaffene Radrouten-Angebot in den Berliner Südwesten locken.\n  \n\n    Die Kampagne soll auf humorvolle Weise Gäste der Hauptstadt aber auch Berlinerinnen und Berliner für den Südwesten begeistern und so Friedrichshain-Kreuzberg entlasten. Beide Bezirke profitieren: Im Innenstadtbezirk Friedrichshain-Kreuzberg gibt es in der Bevölkerung wachsende Anzeichen für eine abnehmende touristische Akzeptanz. Der Berliner Südwesten ist hingegen bisher touristisch weniger frequentiert. Sein Potenzial soll Touristen mit der neuen Kampagne aufgezeigt werden.\n  \n\n    „Friedrichshain-Kreuzberg ist ein sehr beliebter Bezirk, nicht nur bei Tourist*innen, auch bei Berliner*innen und Brandenburger*innen. Sie sind im Bezirk willkommen, besonders wenn sie sich fair in unseren Kiezen verhalten. Mit unserem Label „fair.kiez“ soll die Botschaft eines fairen Umgangs miteinander weit über die Bezirksgrenzen hinaus getragen werden. Wir freuen uns daher über die gemeinsame Kampagne. Auch neue Wege und Routen können eine Entlastung für die Kieze bedeuten, besonders wenn sie mit dem Fahrrad erkundet werden. So Andy Hehmke, Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport in Friedrichshain-Kreuzberg.\n  \n\n    „Die U3 verbindet unseren Bezirk Steglitz-Zehlendorf mit Friedrichshain-Kreuzberg. Man kann direkt von der Warschauer Straße bis Krumme Lanke durch fahren. Hier warten Attraktionen wie die 2018 eröffnete Dahlem Radroute, auf der Gäste eine Vielzahl von Kultureinrichtungen finden: Das Museum Europäischer Kulturen, die Domäne Dahlem oder den Botanischen Garten. Das wollten wir bekannter machen. Steglitz-Zehlendorf hat touristisch unheimlich viel zu bieten und wir würden gern noch mehr Gäste begrüßen“ so Bezirksbürgermeisterin Cerstin Richter-Kotowski.\n  \n\n    Die Kampagne besteht aus vier Plakatmotiven, die in den U-Bahnwagen an den Scheiben und darüber, auf dem so genannten Seitenstreifen, angebracht werden. Auf jedem Motiv ist ein karikiertes Tier als Protagonist zu sehen, das von Friedrichshain-Kreuzberg mit dem Rad in Richtung Steglitz-Zehlendorf fährt. Untermalt mit einem humorvollen Spruch wie zum Beispiel: „Bock auf Gras? Psst! Nicht nur in Friedrichshain-Kreuzberg gibt es Grünanlagen. Fahrrad einpacken und ab in die Natur nach Steglitz-Zehlendorf.“ Die Kampagne zeigt mit einem Augenzwinkern das vielfältige Angebot aus den Bereichen Kultur-, Natur- und Aktivtourismus im Berliner Südwesten.\n  \n\n    Die Kampagne läuft von März bis Ende Mai 2020. Es werden insgesamt 400 Kampagnenmotive in Wagen der U-Bahn-Linien U1, U2, U3 und U4 angebracht.\n  \n\n    „Wir wollen den Südwesten auf diese Weise etwas anders bewerben und konnten die Kreuzberger Agentur Heldisch als Partner für die Kampagne gewinnen. Sie hatten eine tolle Idee mit dem Bock und dem witzigen Spruch.“, so Michael Pawlik, Leiter der Wirtschaftsförderung Steglitz-Zehlendorf, die das Projekt initiiert hat. „Wir haben drei tolle Radrouten entlang vieler Highlights wie zum Beispiel das Brücke-Museum, dem Strandbad Wannsee und natürlich dem UNESCO-Welterbe mit Pfaueninsel und Schloss Glienicke. Das wollen wir auf witzige Art kommunizieren“, so Michael Pawlik.\n  \n\n    “Ein großer Teil der Besucher an den Hotspots wie der Admiralsbrücke sind überraschenderweise nicht Touristen, sondern, das haben aktuelle Analysen gezeigt, Berliner aus anderen Bezirken oder aus dem eigenen Kiez. Die heute vorgestellte Kampagne greift diese Fakten mit einem Augenzwinkern auf und ist ein willkommener Beitrag, Berliner, aber natürlich auch Gäste von weiter weg, zu inspirieren, mal unbekanntes Terrain zu entdecken.”, so Burkhard Kieker, Geschäftsführer von visitBerlin.\n  \n\n    Passend zum Saisonstart ersetzt ein neu gestalteter „One Pager“ die bisherige Website zu den Radrouten in Berlin Südwest. Unter www.tourismus-suedwest.berlin können Interessierte die neue Seite aufrufen und sich über die Radrouten informieren und auch die digitale Navigation auf allen Radrouten Südwest über die Plattform Komoot starten.\n  \n\nZu den Radrouten Südwest\n\n\n    Die „Radrouten Südwest“ sind drei Radrouten durch den Berliner Südwesten die 2018 und 2019 eingerichtet wurden: Die Dahlem Route, die Nikolassee Route und die Wannsee-Babelsberg Route. Alle Routen sind als Rundtour konzipiert, in beide Richtungen befahrbar und mit Schildern ausgewiesen. Sie haben je eine Länge von etwa 20 Kilometern und sind miteinander kombinierbar. Jede Route verbindet besondere Highlights des Südwestens: Das UNESCO Welterbe am Wannsee, ein tolles Naturerlebnis entlang der Nikolassee Route und viele Kulturhighlights wie zum Beispiel das Kunsthaus Dahlem oder das Brücke Museum auf der Dahlem Route. Die Routen sind bequem mit den U- und S-Bahn der Linien U3, S1 und S7 zu erreichen. Gäste können dabei entweder eigene Räder mitnehmen oder an den Bahnhöfen U3 Onkel Toms Hütte oder S7 Griebnitzsee ein Fahrrad mieten. Die Fahrradvermietung in der Ladenstraße am Bahnhof Onkel Toms Hütte wurde im Zuge der Dahlem Route bei „Fahrrad Lippke“\n    eingerichtet. In einem Pocketflyer sind alle drei Routen mit Kartendarstellungen und kurzen Beschreibungen abgebildet. Wer es lieber digital mag, kann sich auf dem neuen One Pager informieren und mit dem eigenen Smartphone über die Plattform Komoot navigieren.\n    Das Projekt wird finanziert aus „Mittel für besondere touristische Projekte“ der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\nAnsprechpartner:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Wirtschaftsförderung\n    Michael Pawlik\n    Kirchstraße 1/3\n    14163 Berlin\n    030/90299 5257\n    E-Mail: Wirtschaftsfoerderung@Steglitz-Zehlendorf.de\n\n"
}