{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1030843.php",
    "date": "2020-12-16",
    "title": "„Wir sind Schule“ geht online: Info-Rundbrief zum Thema Schule",
    "text": "\n\n    Ab sofort hat die interessierte Öffentlichkeit die Möglichkeit, sich aus erster Hand über Neuigkeiten und Wissenswertes aus dem Bereich Schule im Bezirk Steglitz-Zehlendorf zu informieren. Bereits seit Mai 2020 bringen Schulamt und Bezirksschulstadtrat Frank Mückisch einen zweiseitigen Info-Rundbrief mit dem programmatischen Titel „Wir sind Schule“ heraus. Beginnend mit der aktuellen Ausgabe Nr. 06/2020 kann die in unregelmäßigen Abständen erscheinende Online-Publikation nun abonniert werden – mit nur einem Mausklick auf: https://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/aemter/schul-und-sportamt/schulen/newsletter/.\n  \n\n    Bildung ist eines der wichtigsten Zukunftsthemen unseres Landes. Schülerinnen und Schüler, Lehrkräfte und Eltern – sie alle verbindet das gemeinsame Ziel, die Voraussetzungen für bestmögliche Bildungschancen zu schaffen. In Steglitz-Zehlendorf ist das nicht anders. Bau- und Sanierungsprojekte im Rahmen der Berliner Schulbauoffensive sind ein wichtiger redaktioneller Baustein des Info-Rundbriefes. Daneben befasst sich die Redaktion mit allen möglichen Themenfeldern, in denen es um Schule geht. Zum Grundgerüst einer jeden Ausgabe gehört die Kolumne des Bezirksstadtrats, in der er „Klartext“ spricht. Daneben ist das Kurzinterview „Kurz gefragt“ mit verschiedenen Persönlichkeiten aus dem Bereich Schule Bestandteil jeder Ausgabe.\n    Der Titel „Wir sind Schule“ spricht für sich: Alle am Schulbetrieb Beteiligten und alle am Schulgeschehen interessierten Bürgerinnen und Bürger sollen sich im Info-Rundbrief wiederfinden. Sie alle bilden die erweiterte Schulgemeinschaft im Bezirk Steglitz-Zehlendorf ab.\n  \n\nBezirksstadtrat Frank Mückisch lädt zum automatischen Bezug des Info-Rundbriefes ein:\n\n\n    bq.\n    Ich weiß, wie sehr Bürgerinnen und Bürger unseres Bezirks Anteil am Thema Schule nehmen. Das Interesse an Schulthemen geht dabei weit über den Kreis der Eltern und Angehörigen schulpflichtiger Kinder hinaus. Ich bin davon überzeugt, dass wir mit der Einführung des Schul-Rundbriefes einen Nerv treffen und ein Produkt vorlegen, das sowohl inhaltlich als auch mit seinem frischen Design inklusive Bildauswahl überzeugen kann. Ich lade Sie herzlich ein, sich in den Verteiler aufnehmen zu lassen. Mit nur einem Mausklick ist das in Sekundenschnelle erledigt.\n  \n"
}