{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.955383.php",
    "date": "2020-07-01",
    "title": "Freier Träger für Kinder-Ferienschwimmen gesucht",
    "text": "\n\n    Das Bezirksamt Lichtenberg möchte Kindern im Alter von sechs bis zwölf Jahren die Möglichkeit geben, Schwimmen zu lernen. Dafür sucht es einen geeigneten Träger, der in den Herbstferien 2020 (12.10. bis 23.10.2020), unter Berücksichtigung möglicher coronabedingter Einschränkungen, Schwimmkurse organisiert. Denn laut einer Studie der Deutschen Lebens-Rettungs-Gesellschaft e.V. (DLRG) können nur noch 50 Prozent aller Kinder in Deutschland am Ende der vierten Klasse sicher schwimmen.\n  \n\n    Der Träger muss ein Sportverein sein oder anerkannt aus der freien Jugendhilfe kommen. Er muss sich um Schwimmhallenzeiten in Lichtenberg bemühen, die notwendigen Versicherungen abschließen, geeignete Schwimmlehrer:innen mit polizeilichem Führungszeugnis einsetzen und Kostenfreiheit für die Teilnehmenden sichern.\n  \n\n    Das Bezirksamt stellt dafür bis zu fünf tausend Euro zur Verfügung und wird die Öffentlichkeitsarbeit unterstützen. Bei Bedarf kann die Anmeldung und Kursplanung übernommen werden. Eine Weiterführung im Jahr 2021 wird angestrebt.\n  Interessierte Träger oder Vereine reichen ihre Bewerbung bitte 1. als Datei und 2. in ausgedruckter Form bis zum 3. August 2020 mit diesen Unterlagen beim Jugendamt Lichtenberg ein:\n  \nKurzbeschreibung des Trägers\n    \nKopie der Anerkennungsunterlagen\n    \nVereinsregisterauszug bzw. Handelsregisterauszug\n    \nSatzung\n    \nNachweis Gemeinnützigkeitserklärung\n    \nFinanzplan\n    \nAblaufplanung\n    \nHallen- bzw. Wasserzeiten der infrage kommenden Lichtenberger Schwimmhallen\n    \nAussagen zur Qualifikation und Eignung der geplanten Schwimmlehrer:innen\n    \nAnschreiben mit rechtsverbindlicher Unterschrift\n    \n\n\n    Später eingehende Bewerbungen werden nicht mehr berücksichtigt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Jugendamt, FS 2\n    Christiane Wildner\n    Telefon: (030) 90296-5145 | E-Mail\n\n"
}