{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.987111.php",
    "date": "2020-09-04",
    "title": "Einladung zur Infoveranstaltung zum ehemaligen Güterbahnhof Köpenick",
    "text": "\n\n\nZeit: Freitag, 11. September 2020, 10 Uhr\n    \n\nOrt: Köpenicker Hof / Städtisches Gaswerk Köpenick, Stellingdamm 15, 12555 Berlin\n    \n\n\nDas Gelände des ehemaligen Güterbahnhofs Köpenick und seine angrenzenden Flächen sollen in den kommenden Jahren zu einem innovativen und urbanen Wohn- und Gewerbequartier entwickelt werden, mit rund 1.800 Wohnungen, drei Schulen und weiterer sozialer Infrastruktur.\n\n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen und der Bezirk Treptow-Köpenick laden interessierte Bürgerinnen und Bürger herzlich ein, im Rahmen eines Info-Cafés mehr über die anstehenden Entwicklungen zu erfahren. Vor Ort begrüßen Sie Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, und Oliver Igel, Bezirksbürgermeister von Treptow Köpenick.\n  \n\n    Das Info-Café bildet nach dem Senatsbeschluss über die förmliche Festlegung des städtebaulichen Entwicklungsbereiches des ehemaliger Güterbahnhof Köpenick gemäß § 165 Baugesetzbuch (BauGB), den Auftakt der Information und der Beteiligung der Öffentlichkeit im Rahmen der Entwicklungsmaßnahme. Im Zusammenhang mit der frühzeitigen Öffentlichkeitsbeteiligung gemäß § 3 Absatz 1 BauGB wird zudem über die Ziele und Inhalte des Bebauungsplans 9-80 (Entwicklung ehemaliger Gaswerkstandort mit Neubau Grundschule) sowie über den Verfahrensstand informiert.\n  \n\n    Pandemiebedingt wird das Info-Café in drei Rundgängen mit begrenzter Teilnehmer*innenzahl durchgeführt. An verschieden Stationen können sich Besucherinnen und Besucher über die Ziele der Gebietsentwicklung zu den Themen Städtebau / Wohnen, Soziale Infrastruktur / Grün- und Freiraumplanung, Mobilität / Verkehr sowie zum Beteiligungskonzept informieren, mit den Projektbeteiligten in Austausch treten und Hinweise einbringen. Die Veranstaltung wird von einer Plakatausstellung begleitet.\n  \n\n    Die Rundgänge finden zu folgenden Zeiten statt:\n  \n\nDurchgang: 10:00 – 12:30 Uhr\n    \nDurchgang: 12:45 – 15:15 Uhr\n    \nDurchgang: 15:30 – 17:45 Uhr\n    \n\n\n    Für die Teilnahme ist eine Anmeldung erforderlich. Bitte senden Sie Ihre Anmeldungsanfrage mit Angabe des gewünschten Rundgangs bis spätestens Mittwoch, 9. September an gueterbahnhof.koepenick@sensw.berlin.de .\n  \n\n    Bitte beachten Sie, dass für alle Teilnehmer*innen der Rundgänge eine Maskenpflicht und die Einhaltung des Mindestabstands von 1,5 Metern zu anderen Personen gilt. Weitere Informationen vorab finden Sie auf www.berlin.de/gueterbahnhof-koepenick\n\n\n    Für eine virtuelle Teilnahme werden die Ausstellungsinhalte im Anschluss an die Veranstaltung ebenfalls über die Website bereitgestellt. Fragen und Hinweise können dann über die Beteiligungsplattform https://mein.berlin.de/ abgegeben werden.\n  \n\n    Außerdem gibt es am Samstag, den 12. September 2020, zum Tag des offenen Denkmals 2020 weitere zwei Führungen zum Denkmalensemble „Städtisches Gaswerk Köpenick“. Diese finden um 11:00 Uhr sowie um 15:00 Uhr statt.\n  \n\n    Auch hierfür ist eine Anmeldung per Mail an gueterbahnhof.koepenick@sensw.berlin.de erforderlich. Es gelten die erforderlichen Infektionsschutzmaßnahmen. Aktuelle Informationen zum Veranstaltungsangebot finden Sie im Online-Programm zum Tag des offenen Denkmals 2020 www.tag-des-offenen-denkmals.de/\n\n\n\nZur Originalmeldung\n\n\n"
}