{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1001766.php",
    "date": "2020-10-08",
    "title": "Corona-Stufenplan für Schulen gilt nach den Herbstferien",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat mit Expertinnen und Experten aus Wissenschaft, Medizin und Schulöffentlichkeit einen Corona-Stufenplan für die Schulen entwickelt. Dieser gilt für den Fall, dass das Infektionsgeschehen im Herbst und Winter weiter zunimmt. Er tritt am Donnerstag nach den Herbstferien in Kraft. Der Stufenplan wurde im Hygienebeirat entwickelt, den Senatorin Sandra Scheeres zu Beginn des Schuljahres einberufen hat. Es gibt Stufenpläne für die Primarstufe, die weiterführenden Schulen und die beruflichen Schulen. Vorgesehen sind vier Stufen, die jeweils besondere Maßnahmen für den Schulbetrieb und Hygieneschutz vorgeben:\n  \n\nGrün steht für den Regelunterricht.\n    \nGelb steht für Regelunterricht mit verstärkten Hygienevorkehrungen: In der Oberstufe ist dann generell eine Mund-Nasen-Bedeckung auch im Unterricht zu tragen, in Personalgemeinschaftsräumen ebenfalls.\n    \nOrange steht ebenfalls für Regelbetrieb mit verstärkten Hygienevorkehrungen: Dann gilt eine Maskenpflicht in der gesamten Schule und auch unter Überdachungen im Freien. Außerunterrichtliche Förderung findet eingeschränkt, AG’s oder auch Religions- und Weltanschauungs-unterricht, wo sich Kohorten mischen, finden gar nicht statt.\n    \nRot bedeutet: Unterricht im Alternativszenario. Also eine Verknüpfung von schulisch angeleitetem Lernen zu Hause und Präsenzunterricht. Klassenverbände oder Lerngruppen werden geteilt und nur noch als feste Gruppen betreut.\n    \n\n\nBildungssenatorin Sandra Scheeres: „Wir haben gemeinsam mit unseren Mitstreiterinnen und Mitstreitern aus Wissenschaft, Medizin und Schulöffentlichkeit diesen Stufenplan und weitere Maßnahmen vorausschauend erarbeitet. Der Infektionsschutz an unseren Schulen hat für mich Priorität. Der Stufenplan gibt den Schulen Handlungssicherheit und dient als Grundlage für ein berlinweit abgestimmtes Vorgehen.“\n  \n\n    Der Corona-Stufenplan für Schulen wurde in Anlehnung an die Corona-Ampel der Senatsverwaltung für Gesundheit entwickelt. Der Zuordnung einer Schule zu einer Stufe geht eine differenzierte Betrachtung des allgemeinen Infektionsgeschehens im Bezirk (Grundschule) beziehungsweise in Berlin (weiterführende und berufliche Schulen) voraus. Berücksichtigt werden die konkrete schulische Infektionslage und die Rahmenbedingungen einer Schule.\n  \n\n    Es erfolgt eine Prüfung für jede einzelne Schule durch das jeweils zuständige bezirkliche Gesundheitsamt und die Schulaufsicht. Am Ende steht die Entscheidung des jeweiligen Gesundheitsamtes.\n  \n\n    Der Stufenplan wurde gestern an die Berliner Schulen versandt und ist auf den Internetseiten der Senatsverwaltung veröffentlicht unter:\n  \n\nwww.berlin.de/sen/bjf/coronavirus/aktuelles/corona_stufenplan_fuer_berliner_schulen__senbjf.pdf/\n\n"
}