{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.921967.php",
    "date": "2020-04-17",
    "title": "Lichtenberger Maßnahmen zur Eindämmung des COVID-19 (Coronavirus) verlängert",
    "text": "\n\nDer Pandemiestab des Bezirksamtes Lichtenberg beschloss am Donnerstag, 16. April 2020, die derzeit geltenden bezirklichen Maßnahmen zur Eindämmung der COVID-19-Pandemie bis einschließlich Sonntag, 3. Mai 2020, zu verlängern.\n\n\nAlle kommunalen kulturellen Einrichtungen, darunter die Bibliotheken, das Kulturhaus Karlshorst, das Museum Lichtenberg, das Mies van der Rohe Haus, die Galerien und das Keramikatelier, die Volkshochschule und die Musikschule bleiben weiterhin geschlossen. Bezirkliche Veranstaltungen sind bis zum 3. Mai und auch darüber hinaus bereits abgesagt.\n  \n\n    Kommunale Senioren- und Seniorinnenbegegnungsstätten bleiben für den Besuchsverkehr geschlossen.\n  \n\nJugendfreizeiteinrichtungen und Familienzentren bleiben ebenfalls geschlossen.\n  \n\nDie Nutzung der Spielplätze im Bezirk ist weiterhin untersagt. Das Bezirksamt bittet um Verständnis und appelliert erneut, diese Entscheidung zu akzeptieren und durch möglichst wenige, direkte soziale Kontakte der Verbreitung des Virus entgegenzuwirken. Die gilt auch für die Nutzung der bezirklichen Sporthallen und Sportplätze für den Vereinssport und durch die Nachbarschaft.\n  \n\n    Das Gesundheitsamt Lichtenberg nimmt weiterhin vor allem Aufgaben nach dem Infektionsschutzgesetz bzw. zur Bekämpfung der COVID-19-Pandemie wahr. Alle Informationen zu diesem Thema finden Sie unter www.berlin.de/ba-lichtenberg/corona. In anderen dringenden Angelegenheiten, die nicht COVID-19 betreffen, ist das Gesundheitsamt weiter unter der Telefonnummer: (030) 90296-7507 erreichbar.\n  \n\nDie Ämter in Lichtenberg haben veränderte Erreichbarkeiten. Diese finden Sie unter: www.berlin.de/ba-lichtenberg/corona.\n  \n\nAm 28. April werden im Bezirksamt Lichtenberg die nächsten Schritte beraten. Wie bei den bundesweiten Entscheidungen wird auch hier die Entwicklung der Infektionszahlen eine wichtige Rolle spielen. Das Bezirksamt informiert zeitnah.\n  \n\n    Unterstützungsangebote für Unternehmen, Angebote der Nachbarschaftshilfe, Beratungsstellen und Ansprechpersonen für Opfer häuslicher Gewalt und für Fragen des Kinderschutzes finde Sie auf den Seiten des Bezirksamtes. Dort finden Sie außerdem Freizeitangebote und weitere Tipps: www.berlin.de/ba-lichtenberg/corona\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}