{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.895721.php",
    "date": "2020-02-17",
    "title": "Oster-/ Sommerferien 2020 für Kinder bei Gasteltern in den Niederlanden",
    "text": "\n\n    Die Internationale Berliner Kinder- und Jugendhilfe e. V. vermittelt im Auftrag des Berliner Senats seit vielen Jahren kostengünstige Reisen in den Sommerferien zu Gastfamilien in den Niederlanden.\n    Dieses Ferienangebot richtet sich vor allem an Berliner Familien aller Nationalitäten mit geringem oder gar keinem Einkommen. Der Kostenbeitrag für eine Reise zu einer Gastfamilie nach den Niederlanden wird mit einem Reisekostenanteil ab 40,- Euro für die Osterferien und für die Sommerferien ab 70,- € einkommensabhängig berechnet.\n  \n\n    Bei Erstanmeldungen werden Mädchen und Jungen aus Charlottenburg-Wilmersdorf im Alter zwischen 6 und 10 Jahren vermittelt.\n  \n\n    In den Osterferien findet die Reise nach Holland PK I (Pax Kinderhulp) vom 03.04. – 18.04.2020 statt.\n  \n\n    Die Reisetermine für die Sommerferien 2020 lauten wie folgt:\n  \n\n    Bei Erstanmeldung des Kindes nach Holland PK II (Pax Kinderhulp) oder Holland EKH (Europa Kinderhulp) findet die 2-wöchige Reise vom 17. Juli bis 31. Juli 2020 statt.\n  \n\n    Bei Wiedereinladung des Kindes nach Holland PK II (Pax Kinderhulp) oder Holland EKH (Europa Kinderhulp) findet die 3-wöchige Reise vom 17. Juli bis 08. August 2020 statt.\n  \n\n    Nach der ersten Einladung entwickelt sich in den meisten Fällen eine enge und freundschaftliche Beziehung zwischen dem Berliner Kind und seiner Gastfamilie, in die auch die Berliner Familie eingebunden ist. Daraus resultieren regelmäßig Wiedereinladungen und Freundschaften, die jahrzehntelang bestehen können.\n  \n\n    Beratung und Anmeldung erfolgen bei Frau Karaman\n    Zimmer: 434 a\n    Otto – Suhr – Allee 100, 10585 Berlin\n    Tel.: 9029 – 14683\n    Fax: 9029 – 14689\n    E-Mail: cw333205@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Wirth\n  \n"
}