{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.957371.php",
    "date": "2020-07-07",
    "title": "Lebenswerte Kieze: Umweltstadträtin Herrmann unterstützt Innenhofbegrünung",
    "text": "\n\n    „Friedrichshain-Kreuzberg ist der am dichtesten besiedelte Bezirk Berlins. Wir wollen die Anwohner*innen dabei unterstützen, ihr direktes Wohnumfeld umzugestalten: mehr Grün, weniger Grau. Die Minibiotope im Hinterhof sind wichtige Rückzugsräume für Bienen, Schmetterlinge oder Vögel. Zudem sorgen die grünen Oasen für ein besseres Mikroklima und für lebenswerte Kieze. Das Engagement und die Leidenschaft vieler Anwohner*innen, den Hinterhof in ein Pflanzenparadies umzugestalten, sind beeindruckend – herzlichen Dank“, erklärt Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung.\n  \n\n    Bei der vom Bezirk finanzierten Grünberatung können sich Interessierte informieren, wie Hinterhöfe und andere private Grünflächen ökologisch nachhaltig aufgewertet werden können. Sie erfahren, welche heimischen Pflanzen sich eignen, bestäuberfreundlich und biodiversitätsfördernd sind.\n  \n\n    Das Bezirksamt vergibt Zuschüsse zur ökologischen Aufwertung des Wohnumfeldes im Rahmen des Begrünungsprogramms „Grüne Höfe“. Maßnahmen wie Entsiegelung von betonierten Flächen, Austausch des Oberbodens und Neupflanzungen werden mit maximal 1.500 Euro pro Hof gefördert. Die Grünberatungen werden im Sommerhalbjahr vom “Stadtteilausschuß Kreuzberg e.V”. an zwei Standorten angeboten:\n  \n\nGrünberatung Friedrichshain\n    Büro Selbsthilfetreffpunkt\n    Boxhagener Straße 89\n    Donnerstag 18 bis 19.30 Uhr\n    Telefon: (030) 2918348\n  \n\nGrünberatung Kreuzberg\n    Büro “Stadtteilausschuß Kreuzberg e.V.”\n    Bergmannstraße 14\n    Dienstag 18 bis 19.30 Uhr\n    Telefon: (030) 61282702\n  \n\n    E-Mai.: gruen-beratung@web.de\n     \n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298 2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n"
}