{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.985230.php",
    "date": "2020-09-02",
    "title": "Stadtteilbibliothek Britz-Süd heißt jetzt \"Margarete Kubicka Bibliothek\"",
    "text": "\n\nGemeinsam mit dem Senator für Kultur und Europa, Dr. Klaus Lederer, enthüllte Bildungsstadträtin Karin Korte heute das neue Namensschild für die Britzer Stadtteilbibliothek.\n\n\n    Am 27.11. 2019 beschloss die Bezirksverordnetenversammlung Neukölln die Benennung der bisher namenlosen Stadtteilbibliotheken in Britz, Rudow und in der Gropiusstadt nach verdienstvollen Frauenpersönlichkeiten. (DS 1476/XX).\n  \n\n    Jetzt wurde der BVV-Beschluss zuerst in Britz mit Leben erfüllt.\n  \n\nBildungsstadträtin Karin Korte: „Ich freue mich sehr darüber, dass die beiden Bürgerinitiativen „Netzwerk Frauen in Neukölln“ und „Hufeisern gegen rechts“ die Politik überzeugen konnten, diesen Beschluss zu fassen. Für mich war es von Anfang an klar, dass dieses Vorhaben unbedingt umgesetzt werden musste. Bibliotheken sind wichtige öffentliche Orte, an denen sich viele Menschen treffen und somit hervorragend geeignet, an verdiente Neuköllnerinnen zu erinnern.“\n  \n\n    Mit der Namensgebung „Margarete Kubicka Bibliothek“ ehrt der Bezirk Neukölln eine mutige Britzer Bürgerin und Künstlerin aus der Hufeisensiedlung.\n  \n\n    Margarete Kubicka (1891 – 1984) war Lehrerin, Künstlerin und Demokratin. Sowohl in den Kunstkämpfen ihrer Zeit, als auch in täglichen Auseinandersetzungen ist sie für ihr humanistisches Weltbild eingestanden.\n  \n\n    1927 zog Margarete Kubicka mit ihrer Familie in die Hufeisensiedlung nach Britz. Ihr Haus in der Onkel-Bräsig-Straße wurde in der Zeit des Nationalsozialismus mehrfach von SA-Männern durchsucht. Trotz des hohen Risikos versorgte sie polnische Zwangsarbeiter mit Informationen und Lebensmitteln, versteckte von den Nationalsozialisten verbotene Schriften und als „entartete Kunst“ bezichtigte Werke.\n  \n\n    Als Mitglied mehrerer Künstlergruppen gründete sie unter anderem den „Britzer Kreis“. Kubickas Werke spiegeln nicht nur die jeweiligen zeitgeschichtlichen Themen wider, die für sie persönlich von Bedeutung waren, sondern zeigen auch menschliches Werden, Denken und Handeln. Ihre Bilder wurden in nationalen und internationalen Ausstellungen gezeigt.\n  \n\n    Kontakt und Informationen:\n    Stadtbibliothek Britz Süd\n    Gutschmidstr. 33 12359 Berlin\n    Tel.: 030/90239-1223\n    Mail: britz-sued@stadtbibliothek-neukoelln.de\n    Öffnungszeiten:\n    Mo, Di, Fr 11-19 Uhr\n    Do 8:30-16 Uhr\n    Mi geschlossen\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}