{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.917896.php",
    "date": "2020-04-07",
    "title": "Coronavirus: Gottesdienste dürfen in Berlin weiterhin nicht stattfinden (Nr. 17/2020)",
    "text": "\n\n    Das mit der Berliner Coronavirus-Eindämmungsverordnung ausgesprochene Verbot von Gottesdiensten ist rechtlich nicht zu beanstanden. Das hat das Verwaltungsgericht Berlin in einem von einem religiösen Verein (Antragsteller zu 1.) und einem Gläubigen (Antragsteller zu 2.) eingeleiteten Eilverfahren entschieden.\n  \n\n    Nach der SARS-Co-V2-Eindämmungsverordnung vom 22. März 2020 (Coronavirus-Eindämmungsverordnung) gilt stadtweit nicht nur die grundsätzliche Verpflichtung, sich in seiner Wohnung bzw. gewöhnlichen Unterkunft aufzuhalten, sondern außerdem ein Verbot vermeidbarer öffentlicher und nichtöffentlicher Veranstaltungen und Versammlungen. Von den in der Verordnung geregelten Ausnahmen zu diesem Verbot sind Gottesdienste nicht erfasst. Hierdurch sehen sich die Antragsteller, die Gottesdienste in traditioneller römischer Liturgie abhalten bzw. im Fall des Antragstellers zu 2. besuchen, jeweils in ihrer Religionsfreiheit verletzt. Mit ihrem beim Verwaltungsgericht gestellten Eilantrag streben sie die Feststellung an, dass der Antragsteller zu 1. künftig öffentliche Gottesdienste mit bis zu 50 Teilnehmenden abhalten darf, soweit zwischen den Gläubigen Mindestabstände von 1,50 m eingehalten und Listen ihrer Kontaktdaten geführt werden.\n  \n\n    Die 14. Kammer des Verwaltungsgerichts hat den Eilantrag zurückgewiesen. Eine wegen der hier begehrten Vorwegnahme der Hauptsache notwendige hohe Wahrscheinlichkeit des Obsiegens der Antragsteller in einem Klageverfahren sei nicht gegeben. Es sei nicht glaubhaft gemacht, dass den Antragstellern ein Anordnungsanspruch mit der erforderlichen hohen Wahrscheinlichkeit zustehe. Nach der Coronavirus-Eindämmungsverordnung sei der Besuch von Kirchen, Moscheen und Synagogen zwar erlaubt, allerdings nur zur individuellen stillen Einkehr. Daraus ergebe sich im Umkehrschluss, dass eine öffentliche Veranstaltung von Gottesdiensten und deren Besuch nicht zu den erlaubten Tätigkeiten zähle und kein Verlassen der Wohnung rechtfertige. Diese Regelung verletze nicht die Religionsfreiheit der Antragsteller. Die Bestimmung bedeute zwar einen Eingriff in die Religionsfreiheit. Dieser sei jedoch durch widerstreitende Grundrechte und Werte von Verfassungsrang gerechtfertigt, namentlich den Schutz\n    von Leben und Gesundheit sowohl der Gottesdienstteilnehmer als auch der übrigen Bevölkerung, aber auch der Aufrechterhaltung eines funktionierenden öffentlichen Gesundheitssystems. Zum Schutz dieser Werte sei das zeitlich begrenzte Verbot auch verhältnismäßig. Der Kernbereich der Religionsfreiheit werde nicht berührt. Kirchenbesuche zur individuellen stillen Einkehr blieben weiter erlaubt, ebenso private Andachten im Kreis der Haushaltsangehörigen. Ferner bestehe die Möglichkeit, Gottesdienste auf elektronischem Wege zu übertragen und als gläubiger Mensch entsprechende Angebote zu nutzen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 7. April 2020 (VG 14 L 32/20)\n\n"
}