{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.915014.php",
    "date": "2020-04-03",
    "title": "Radfahrer nach Sturz vom Fahrrad verstorben – Verkehrsermittler suchen nach Zeugen",
    "text": "\n\nNr. 0794\n    In Zusammenhang mit dem am 2. April 2020 in Köpenick vom Fahrrad gestürzten und später in einem Krankenhaus verstorbenen Fahrradfahrer, bittet die Polizei Berlin um Mithilfe. Derzeitigen Erkenntnissen zufolge stürzte der 89-Jährige aus bislang noch nicht geklärter Ursache in der Druschiner Straße Ecke Egersfelder Allee von seinem Fahrrad und erlitt hierbei schwere Kopfverletzungen. Ermittlungen ergaben, dass ein bislang unbekannter Mann dem Schwerverletzten zu Hilfe geeilt sein soll, der später bei den Erste-Hilfe-Maßnahmen von einer 50-jährigen Frau abgelöst wurde. Die Verkehrsermittler bitten den bislang unbekannten Ersthelfer sich bei der Polizei zu melden.\n  \n\nDarüber hinaus hat die Polizei folgende Fragen:\n\n\n    • Wer hat den 89-jährigen Radfahrer am 2. April 2020 in der Druschiner Straße in Richtung Eichwaldgraben fahren sehen und hat den Unfall beobachten können?\n    • Wer hat möglicherweise den Ersthelfer bei den Rettungsmaßnahmen beobachtet und kann Angaben zu ihm machen?\n  \n\nHinweise nimmt der Verkehrsermittlungsdienst der Polizeidirektion 6 in der Nipkowstraße 23 in Adlershof unter der Telefonnummer 4664 672314 oder 0178 5608823 sowie jede andere Polizeidienststelle entgegen.\n\n\nErstmeldung Nr. 0779 vom 2.April 2020: Radfahrer stürzt und stirbt\n    Bei einem sogenannten Alleinunfall ist gestern Nachmittag in Köpenick ein Radfahrer verstorben. Nach den bisherigen Ermittlungen soll der 89-Jährige gegen 16 Uhr mit seinem Fahrrad auf der Druschiner Straße in Richtung Eichwaldgraben unterwegs gewesen sein. Aus bislang ungeklärten Gründen soll der Senior in Höhe der Einmündung der Egersfelder Allee mit dem Rad gestürzt sein und sich am Kopf verletzt haben. Der Gestürzte starb wenig später am Unfallort. Die Untersuchungen dauern an und wurden vom Verkehrsermittlungsdienst der Direktion 6 übernommen.\n  \n"
}