{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.895786.php",
    "date": "2020-02-24",
    "title": "Kompass für die Zukunft – Regionale Arbeitgebermesse Petershagen/Eggersdorf",
    "text": "\n\n    Am Freitag, dem 13. März und Samstag, dem 14. März 2020, jeweils von 9:00 bis 15:00 Uhr, ist die Giebelseehalle, Elbestraße 1, 15370 Petershagen/Eggersdorf, mit der Messe “career compass” wieder die Adresse für alle karrierewilligen und interessierten Jugendlichen aus der Region.\n  \n\n    Bereits zum dritten Mal präsentieren sich Unternehmen, Institutionen, Hochschulen und Weiterbildungsträger in der Giebelseehalle in Petershagen/Eggersdorf. Mit dabei sind in diesem Jahr unter anderem die Immanuel Klinik Rüdersdorf, Harry Brot GmbH, Sportstudio S5, Unfallkrankenhaus Berlin, RASK Brandenburg GmbH, Bundeswehr, TGA Heinemann, Schadock und viele weitere interessante Aussteller. Auch die am Projekt beteiligten Kommunen stellen sich am Stand der Metropolregion Ost als Arbeitgeber und Ausbilder vor. Selbstverständlich bieten auch die Industrie- und Handelskammer, Handwerkskammer und Jugendberufsagentur wieder zahlreiche Informationsangebote für die Besucher an.\n  \n\n    Auf der Messe können Besucher nicht nur unkompliziert Kontakte zu Unternehmern, Personalern und Hochschulberatern knüpfen, sondern auch ein breites Angebot an Services in Anspruch nehmen. So werden an zahlreichen Ständen Bewerbungsmappen-Checks und das Erproben berufsspezifischer Aufgaben angeboten. Diverse Vorträge informieren zum Beispiel über das duale Studium, Auslandsaufenthalte und einzelne Berufsbilder. Außerdem besteht die Möglichkeit, kostenlos ein Bewerbungsfoto von einem Profifotografen aufnehmen zu lassen oder auch am Assessment der AOK Nordost teilzunehmen.\n  \n\n    Ein neues Angebot ist in diesem Jahr das Job-Speed-Dating. Am Samstag können Interessierte im Schnell-Verfahren ihren potenziellen Arbeitgeber von morgen kennenlernen. In jeweils 8 Minuten können die Bewerber*innen sich den Personalern präsentieren und mögliche Einsatzgebiete und Aufgaben besprechen. Am Job-Speed-Dating nehmen u.a. die AOK Nordost, die Finetech GmbH & Co. KG, die Deutsche Vermögensberatung und der Wasserverband Strausberg-Erkner teil. Teilnehmer werden gebeten, sich vorab am Infopoint anzumelden.\n  \n\n    „Mit dem Job-Speed-Dating haben wir die Messe um ein Angebot erweitert, das Jugendlichen helfen soll, sich ideal auf Einstellungsgespräche vorzubereiten. Ich freue mich außerdem sehr, dass die Giebelseehalle bereits zum dritten Mal ausgebucht ist und Besucher die Möglichkeit erhalten, zahlreiche attraktive Arbeitgeber der Region kennenzulernen“, so Nadja Zivkovic, Bezirksstadträtin für Wirtschaft in Marzahn-Hellersdorf.\n  \n\n    Rainer Schinkel, Beigeordneter und Leiter des Wirtschaftsamtes von Märkisch-Oderland sowie Mit-Initiator der Messe, teilt die Begeisterung und ergänzt: „Dieses Jahr sind unter anderem erstmals auch die Berliner Feuerwehr, Möbelkraft, degewo, tinglev Elementfabrik und Vivantes vertreten, sodass es für die Besucher viele neue Unternehmen und Berufe zu entdecken gibt. Wir freuen uns daher, wenn wieder zahlreiche Schulen und Familien das Angebot nutzen.“\n  \n\n    Am Samstag wird um 14:30 Uhr erstmals auch der Ausstellerpreis „Kompass“ für den besten Aussteller des Jahres verliehen. Die Meinungen der Besucher sind gefragt – die Abstimmung läuft vor Ort bis Samstag um 12:00 Uhr.\n  \n\n    Das Regionalmanagement, ein durch Bundes- und Landesmittel gefördertes Projekt (GRW-Mittel) der Wirtschaftsförderung Marzahn-Hellersdorf, führt die Messe bereits zum dritten Mal gemeinsam mit dem Landkreis und seinen Partnerkommunen durch. Seit 2016 engagiert sich das Netzwerk für die Stärkung und Vernetzung der Wirtschaft und hat unter anderem zahlreiche Initiativen zur Arbeits- und Fachkräftesicherung initiiert. Mit der “career compass” präsentiert das Netzwerk die größte Karrieremesse in der Region.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Eine Liste der Aussteller sowie weitere Informationen zur Messe finden Interessierte auf www.career-compass.de.\n  \n"
}