{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.915786.php",
    "date": "2020-04-03",
    "title": "Entscheidung beim Lichtenberger Fotowettbewerb 2020",
    "text": "\n\n    Zwei Figuren sitzen seelenruhig auf einem Sockel, während hinter Ihnen ein Bagger mit Getöse am Dolgenseecenter in Lichtenberg alte Bauten abreißt. Man kann förmlich den Lärm des Arbeitsgerätes hören, der der Idylle des Vordergrundes widerspricht. Die Szene, die man sich so bildlich vorstellen kann, entstammt dem Gewinnerbild des diesjährigen Lichtenberger Fotowettbewerbs. Das Bild trägt den Titel „Nicht hinschauen, wir warten auf das Neue“ und wurde von Robert Doparade eingereicht.\n  \n\n    Das Bezirksamt Lichtenberg begründete seine Jury-Entscheidung für das erstplatzierte Bild wie folgt: „Die Komposition entsteht durch den gekonnt gewählten Bildausschnitt des Fotografen. Die kunstvoll gearbeiteten Figuren im Vordergrund treten mit dem Bauschutt hinter ihnen in einen ästhetischen Streit. Die Frauen sitzen in abwartenden Positionen auf einem Podest. Vielleicht unterhalten sie sich, vielleicht schweigen sie auch nur. Es wirkt so, als würden sie versuchen, die Baustelle hinter sich nach Kräften zu ignorieren – in der Hoffnung, dass dort bald etwas Schönes und Neues entsteht. Dann, so scheint es, werden sie sich umdrehen.“\n\n\n    Robert Doparade erhält für sein Foto den 1. Preis im Fotowettbewerb, der 2. Platz geht an das Bild von Georg Zahn “Bahnhof Lichtenberg“ und den 3. Platz teilen sich Lea Wilsons „Lichtenberg, das Tor zur Welt“ und Fiona Finkes „Hinterhof im Weitlingkiez“. Das Bezirksamt Lichtenberg kürte die vier Fotografien in seiner ersten März-Sitzung. Eigentlich sollten die Sieger und Siegerinnen im Rahmen der Nacht der Politik im Rathaus Lichtenberg verkündet werden. Diese musste aufgrund der aktuellen Lage jedoch abgesagt werden.\n    Das Thema des Fotowettbewerbs 2020 war „Verborgene Schönheiten“. Ganze 65 Einsendungen erreichten das Bezirksamt, darunter Bilder mit ungewöhnlichen, besonders schönen oder auch skurrilen Orten und Motiven – verlassene Gebäude, Lichtenberger Ecken im Sonnenuntergang, Hinterhöfe und Gewässer.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Es freut mich sehr, dass so viele Lichtenberger und Lichtenbergerinnen dem Aufruf gefolgt sind, Fotos einzuschicken. Die Vielfalt der Motive hat uns nicht überrascht – Lichtenberg ist eben ein sehr vielfältiger Bezirk. Er ist tatsächlich voller verborgener Schönheiten.“\n\n\n    Die Bilder sind zusammen mit allen Einsendungen auf den Webseiten des Bezirksamtes zu sehen. Das Gewinnerbild wird außerdem in der nächsten Ausgabe der Rathausnachrichten veröffentlicht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}