{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.954242.php",
    "date": "2020-07-01",
    "title": "Senatorin Breitenbach zu den aktuellen Arbeitsmarktzahlen im Juni 2020: Arbeitsplätze erhalten, ausbilden und Jugendarbeitslosigkeit verhindern",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Auch im Juni dieses Jahres ist die Arbeitslosigkeit in Berlin gestiegen. Rund 209.000 Menschen sind arbeitslos gemeldet. Die Coronakrise hinterlässt auf dem Arbeitsmarkt deutliche Spuren – eine Vielzahl von Arbeitsmarktdaten belegt das. Zu den zehntausenden Unternehmen, die Kurzarbeit angezeigt hatten, sind im letzten Monat weitere 1.100 hinzugekommen. Erste Hochrechnungen zeigen, dass allein im März 2020 98.500 Berlinerinnen und Berliner in Kurzarbeit waren. Nach wie vor besorgniserregend sind die Entwicklungen auf dem Ausbildungsstellenmarkt.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales erklärt:\n    „Der Berliner Arbeitsmarkt ist von der Coronakrise hart getroffen. Insbesondere in den Bereichen Tourismus, Gastronomie, Veranstaltungen und Messen, die für unsere Stadt ein zentraler Wirtschaftsfaktor sind, wird das deutlich. Gerade hier, aber auch in vielen anderen Unternehmen, sind abhängig Beschäftigte auf Kurzarbeit gesetzt und vorerst aufgefangen. Doch je länger ihre Rückkehr an den Arbeitsplatz dauert, desto mehr ist dieser auch vom Wegfall bedroht. Noch ist nicht bis ins Detail abzusehen, welche mittel- und langfristigen Folgen die vergangenen Wochen und Monate für den Arbeitsmarkt haben werden. Es muss jedoch alles getan werden, um Arbeitsplätze zu erhalten.\n  \n\n    Zudem zeigt sich in der Krise wieder einmal, wie wichtig tarifvertraglich festgelegte Arbeitsverhältnisse sind, so unter anderem beim Kurzarbeitergeld. Legt ein vereinbarter Tarifvertrag nicht einen höheren Prozentsatz fest, bleibt es bei den gesetzlich bestimmten 60 oder bestenfalls 67 Prozent Kurzarbeitergeld. Die daraus folgenden Einkommensverluste können Menschen sehr schnell vor existenzielle Probleme stellen. Deshalb wird das Land Berlin gemeinsam mit dem Bundesland Bremen übermorgen im Plenum des Bundesrats einen gemeinsamen Entschließungsantrag abstimmen lassen, demnach das Kurzarbeitergeld während der Coronakrise auf 80 % des Nettoeinkommens steigen und für untere und mittlere Einkommen noch höher ausfallen soll. Nur in dieser Höhe kann es für die Betroffenen zu einem wirklichen Rettungsschirm werden.\n  \n\n    Für all diejenigen, die es auf dem Arbeitsmarkt bislang schon schwer hatten, hat sich die Lage noch einmal verschärft. Beschäftigte ohne eine Berufsausbildung zählen dazu. Auch Beschäftigte mit Fluchtgeschichte, die erfolgreich in den Arbeitsmarkt integriert werden konnten, müssen derzeit um ihre Arbeitsplätze bangen oder haben sie bereits verloren. Gerade im Bereich der Helfertätigkeiten, in dem geringer Qualifizierte arbeiten, ist die Zahl der Arbeitslosen spürbar angestiegen. Nach wie vor können hier nur Aus- und Weiterbildung helfen, doch viele dieser Maßnahmen waren und sind nicht mehr möglich oder wurden erst gar nicht gestartet. Auf diese Menschen müssen wir unser Augenmerk besonders richten und ihnen Hilfe anbieten.\n  \n\n    Weiterhin Grund zur Sorge gibt der Ausbildungsstellenmarkt. Die Akteure der Beruflichen Bildung in Berlin haben eine engere Zusammenarbeit und noch mehr Unterstützung für die ausbildenden Betriebe vereinbart. Doch es sind die Unternehmen und Betriebe, die trotz Corona und seiner Folgen „ja“ zur Ausbildung und damit zur Fachkräftesicherung sagen müssen. Dieser Jahrgang an Schulabgängerinnen und -schulabgängern darf uns nicht verloren gehen. Wir alle müssen einen Anstieg von Jugendarbeitslosigkeit verhindern!“\n  \n\n    Im Juni 2020 waren in Berlin insgesamt 209.360 Arbeitslose gemeldet. Das waren 8.719 mehr als im Vormonat und 56.745 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 10,5 Prozent. Sie lag damit um 0,5 Prozentpunkte über dem Vormonatswert und um 2,7 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}