{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.979750.php",
    "date": "2020-08-24",
    "title": "SchreiBabySprechstunde in Reinickendorf",
    "text": "\n\n    Ab dem 1. September 2020 gibt es in Reinickendorf ein kostenfreies und unbürokratisches Beratungsangebot für Eltern sogenannter „Schreibabys“.\n  \n\n    Die telefonische Erstberatung ist immer dienstags von 12.00 bis 14.00 Uhr und donnerstags von 14.00 bis 16.00 Uhr unter der Rufnummer 0176 – 61369451 zu erreichen. Eine individuelle Einzelberatung ist bei Bedarf auch zuhause möglich. Unter info@aufwind-berlin.de können sich betroffene Eltern auch schriftlich melden.\n  \n\n    In den ersten drei Lebensmonaten gelten zirka 16 Prozent aller Babys als sogenannte „Schreibabys“. Besonders in den frühen Abendstunden lassen sich diese Säuglinge kaum beruhigen. Die betroffenen Eltern haben meist schon alles versucht, sind oft völlig ratlos. Sie benötigen daher unkomplizierte und kompetente Unterstützung.\n  \n\n    Ab der Geburt bis zum vollendeten ersten Lebensjahr gibt es in der SchreiBabySprechstunde die Möglichkeit sich persönlich oder telefonisch beraten zu lassen. Eine geschulte Fachmitarbeiterin entwickelt gemeinsam mit den Eltern Handlungsstrategien für einen sicheren Umgang im Alltag mit dem Säugling. Sie beantwortet unter anderem Fragen zu Ernährung, sicherem Schlaf und Bindungsverhalten. Die Beratung und Begleitung findet auch mittels körperorientierter Methoden statt. Sie dienen der emotionalen Entlastung sowie dem Stress- und Spannungsabbau. Ziel ist es, die Eltern zu stärken und eine stabile Eltern-Kind-Beziehung zu fördern.\n  \n\n    Die SchreiBabySprechstunde wird vom Träger Aufwind e. V. umgesetzt, der seit 20 Jahren in der freien Jugendhilfe und den Frühen Hilfen in Reinickendorf tätig ist. Zuständig im Bezirk ist die Abteilung für Jugend, Familie, Schule und Sport unter Beteiligung der Abteilung für Wirtschaft, Gesundheit, Integration und Soziales sowie der Organisationseinheit Qualitätssicherung, Planung und Koordination. Unterstützung kommt zudem von der Bundesstiftung Frühe Hilfen. Gefördert wird das Angebot von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung im Rahmen der Primärprävention und Gesundheitsförderung aus Mitteln des Aktionsprogramms Gesundheit.\n  \n"
}