{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.961546.php",
    "date": "2020-07-17",
    "title": "Letzte große Lücke im Berliner Mauerweg wird geschlossen",
    "text": "\n\n    Untertunnelung der Bahnlinie ist Verbesserung für Rad- und Fußverkehr\n  \n\n    Die letzte große Lücke im Berliner Mauerweg, die Radfahrende und Fußgänger*innen bislang zu einem weiten Umweg zwingt, kann geschlossen werden. Das Land Berlin und die Gemeinde Blankenfelde-Mahlow haben sich auf eine Finanzierung für die Untertunnelung der Bahnlinie verständigt. Damit wird künftig eine dem ursprünglichen Mauerverlauf folgende Wegführung ermöglicht.\n  \n\n    Mit der Untertunnelung der S-Bahnlinie S 2 und der zukünftigen Dresdner Bahn kann der heute bestehende Umweg für Radfahrende über das Berliner Stadtgebiet vermieden werden. Dieser führt über Kopfsteinpflaster und schließt auf der östlichen Seite der Bahn nur über einen sehr steilen und steinigen Trampelpfad an den Mauerweg an.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Der Tunnel unter der Bahnlinie bedeutet eine große Verbesserung für den Rad- und Fußverkehr. Statt weiten Umwegen wird es eine direkte und komfortable Wegführung geben. Der historisch bedeutende Mauerweg wird in seinem ursprünglichen Verlauf noch besser erlebbar.“\n  \n\nMichael Schwuchow, Bürgermeister von Blankenfelde-Mahlow: „Die Schaffung einer weiteren Verbindung unter der Bahnlinie ist für mich ein wichtiges Signal. Gerade historisch und touristisch relevante Belange dürfen bei der Umsetzung von Großprojekten nicht einfach hinten runterfallen. Ich freue mich daher sehr, dass eine solche Einigung erreicht werden konnte.“\n  \n\n    Die Lücke im Berliner Mauerweg befindet sich südlich von Berlin-Lichtenrade in der Gemeinde Blankenfelde Mahlow. Hier zerschneidet die beiderseits abgezäunte S-Bahnlinie S 2 den Berliner Mauerweg, der hier auf Brandenburger Gebiet entlang des sogenannten Kolonnenweges verläuft. Diese Zäsur würde sich mit der Wiedererrichtung der Dresdener Bahn noch vergrößern.\n  \n\n    Die neu zu errichtende Eisenbahnüberführung befindet sich auf Brandenburger Gebiet, sodass das Ingenieurbauwerk aus bauplanungsrechtlichen Gründen zwingend durch die Gemeinde Blankenfelde-Mahlow errichtet werden muss. Eine entsprechende Verwaltungsvereinbarung zur Finanzierung der Planung und Errichtung der „Eisenbahnüberführung Berliner Mauerweg“ ist zwischen Berlin und Blankenfelde-Mahlow abgeschlossen worden.\n  \n\n    Da der Berliner Mauerweg von herausragender touristischer Bedeutung ist, wird das Land Berlin zur Finanzierung des Projektes touristische Fördermittel aus der Gemeinschaftsaufgabe zur Förderung der regionalen Wirtschaftsstruktur (GRW) einsetzen.\n  \n"
}