{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.990049.php",
    "date": "2020-09-11",
    "title": "Trickdiebstahl in Wohnung vereitelt",
    "text": "\n\nNr. 2135\n    Gestern Mittag vereitelte eine Seniorin in Lichterfelde einen Trickdiebstahl in ihrer Wohnung. Gegen 13 Uhr klingelte ein unbekannt gebliebener Mann an der Wohnungstür der 87-Jährigen in der Schloßstraße. Der mit einem „Blaumann“ bekleidete Mann gab vor, von der Hausverwaltung zu kommen und eine Reparatur aufgrund eines Wasserschadens in der Küche der Wohnung vornehmen zu müssen. Während die Wohnungsinhaberin einen Unterschrank in ihrer Küche für die angeblich anstehenden Arbeiten ausräumte, soll der vermeintliche Handwerker zunächst im Badezimmer gearbeitet haben. Die Seniorin wurde dann jedoch misstrauisch, als sie von dem angeblich von der Verwaltung geschickten Fachmann gebeten wurde mit ihrem Krückstock im Badezimmer ein Wasserrohr festzuhalten. Mit einer Holzkeule, die eigentlich nur zur Dekoration vorgesehen war, schlug sie den Mann, der sich inzwischen für seine fiktiven Arbeiten im Schlafzimmer aufhielt, in die Flucht. Die Ermittlungen führt nun ein\n    Fachkommissariat des Landeskriminalamtes.\n  Die Polizei Berlin rät:\n\nLassen Sie keine Fremden in Ihre Wohnung!\n    \nÖffnen Sie Fremden niemals Ihre Wohnungstür! Das ist nicht unfreundlich, sondern eine reine Vorsichtsmaßnahme. Öffnen Sie Ihre Tür nur mit vorgelegter Kette, schauen Sie durch den Türspion und benutzen Sie die Türsprechanlage.\n    \nLassen Sie nur Handwerker hinein, die Sie selbst bestellt haben oder die von der Hausverwaltung schriftlich angekündigt wurden.\n    \nLassen Sie sich von Amtspersonen den Dienstausweis zeigen und rufen Sie im Zweifel die entsprechende Behörde an, wenn sie Ihre Wohnung betreten wollen.\n    \nBitten Sie im Notfall Anwohner um Hilfe! Klingeln Sie bei Ihren Nachbarn, auch wenn Ihnen Fremde im Hausflur begegnen und etwas von Ihnen wollen.\n    \nAuch wenn hier das beherzte Eigreifen der Seniorin erfolgreich war, kann sich ein solches Vorgehen auch negativ auswirken, rufen Sie daher rechtzeitig laut um Hilfe, wenn Sie diese brauchen!\n    \nIm Notfall immer: 110\n    \n\n\nTipps, wie Sie sich vor Trickbetrügern beziehungsweise -dieben schützen können und zur Seniorensicherheit, erhalten Sie im Internet unter den Links https://www.berlin.de/polizei/aufgaben/praevention/senioren/\nhttp://www.berlin.de/polizei/aufgaben/praevention/diebstahl-und-einbruch/artikel.119066.php und www.polizei-beratung.de sowie bei dem Ansprechpartner für Seniorensicherheit des Landeskriminalamtes im Columbiadamm 4 in Tempelhof unter der Telefonnummer (030) 4664-979222.\n\n"
}