{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1021620.php",
    "date": "2020-11-24",
    "title": "Naturnahe Umgestaltung der Kleinen Tongrube: Baumaßnahmen beginnen im Dezember und Januar",
    "text": "\n\n    Das Umwelt- und Naturschutzamt des Bezirks hat die naturnahe Umgestaltung von Teilen der Kleinen Tongrube in Hermsdorf beauftragt. Die Umgestaltung wird sich auf den im Bezirksbesitz befindlichen westlichen Teil beschränken und voraussichtlich im ersten Halbjahr 2021 abgeschlossen sein.\n  \n\n    Dabei ist die Herrichtung von vier verschiedenen Biotopkomplexen vorgesehen. Konkret handelt es sich um das Anlegen einer weitgehend dem Naturwuchs überlassenen Extensiv-Wiese sowie von dauerhaft gehölzfreien Stauden- und Röhrichtformationen, die Schaffung parkartiger Gehölzbestände und die ökologische Aufwertung des Gewässerufers. Die Kombination der vier Komplexe sorgt künftig für eine hohe Struktur- und Artenvielfalt im Bereich der Kleinen Tongrube und verbessert zugleich die visuelle Wahrnehmbarkeit des Gewässers.\n  \n\n    Zu Beginn der Baumaßnahme erfolgt die Rodung mehrerer bestehender Gehölze, um die Grundlage für die Umgestaltung sowie die spätere Extensiv-Wiese zu schaffen. Nach Abschluss der Rodungsarbeiten folgt die Aufwertung des Gewässerufers sowie die Pflanzarbeiten für den Gehölzbestand am Nordrand des Gewässers und an der Seebadstraße. Während der Arbeiten kann es im näheren Umfeld der Kleinen Tongrube zu Geruchsbelästigungen kommen, da auch eine Nassentschlammung des Flachwasserbereiches erfolgt.\n  \n\n    Zum Schluss der Bauarbeiten wird die Extensiv-Wiese realisiert, auf der zugleich ein Aussichtspunkt mit Parkbank entsteht. Ferner wird hier eine Infotafel aufgestellt, welche historische und naturschutzfachliche Informationen über die Kleine Tongrube vermitteln wird.\n  \n\n    Für das gesamte Projekt werden Gesamtkosten von knapp 250.000 Euro veranschlagt, welche aus eingenommenen Ausgleichsabgaben nach dem Naturschutzgesetz bezahlt werden. Diese Abgaben werden bei Eingriffen in Natur und Landschaft (z.B. Baumaßnahmen) fällig, wenn Ausgleichs- oder Ersatzmaßnahmen nicht möglich gewesen sind.\n  \n"
}