{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.945841.php",
    "date": "2020-06-16",
    "title": "Langfristige Vergabe von öffentlich geförderten Projekträumen im Rahmen des Arbeitsraumprogramms",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt im Rahmen des Arbeitsraumprogramms und in Kooperation mit der Gesellschaft für StadtEntwicklung gGmbH (GSE) öffentlich geförderte Arbeitsräume im Bereich Projekträume und Projektrauminitiativen der freien Szene Berlins.\n  \n\n    In der Teilestraße 11-13 in 12099 Berlin, werden vier Räume für professionell arbeitende Projekträume oder Projektrauminitiativen vergeben:\n  \n\nRaum 208,09 m² (inkl. Nebenflächenanteil) Mietkosten 851,09 € brutto/warm /mtl., zzgl. Strom\n    \n\n\nRaum 157,96 m² (inkl. Nebenflächenanteil)\n      Mietkosten 646,06 € brutto/warm/mtl., zzgl. Strom\n    \n\n\nRaum 80,05 m² (inkl. Nebenflächenanteil)\n      Mietkosten 327,40 € brutto/warm/mtl., zzgl. Strom\n    \n\n\nRaum 124,44 m² (inkl. Nebenflächenanteil)\n      Mietkosten 508,96 € brutto/warm/mtl., zzgl. Strom\n    \n\n\n    Die Miete der Räumlichkeiten wird von der Senatsverwaltung für Kultur und Europa subventioniert. Der Anteil der Nutzer*innen beträgt 4,09 €/m² brutto warm (zzgl. Stromkosten).\n  \n\n    Die Vergabe erfolgt für drei Jahre mit Verlängerungsoption um weitere zwei Jahre. Der Nutzungsbeginn der Räume ist nach erfolgreich absolvierten Vergabeverfahren voraussichtlich ab dem 01.09.2020 vorgesehen.\n  \n\n    Die Besichtigung der Räumlichkeiten findet am 30.06.2020 statt. Aufgrund der aktuellen Corona Situation werden drei Zeitfenster für die Besichtigung in kleinen Gruppen angeboten – bitte melden Sie sich zur Besichtigung an und berücksichtigen Sie die Bestätigung des Termins:\n\n\n1. Gruppe 10:00 bis 10:30 Uhr\n2. Gruppe 10:40 bis 11:10 Uhr\n3. Gruppe 11:20 bis 11:50 Uhr\n\n\n    Treffpunkt Tor 3 (in unmittelbarer Nähe der Busstation M46 Rohdestraße).\n  \n\n    Bitte melden Sie Ihre Teilnahme an unter andrea.krause@kultur.berlin.de\n\n\nDie Bewerbungsfrist ist Montag, der 03.08.2020 um 18.00 Uhr.\n\n\n    Die genauen Ausschreibungsbedingungen und Bewerbungsvoraussetzungen können dem Informationsblatt entnommen werden:\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/arbeitsraeume/artikel.845437.php\n\n\n    Anträge sowie alle Anlagen sind per Email einzureichen:\n  \n\n    Ralf Grützbach (GeschZ. I A Gr)\n    Telefon: (030) 90 228 – 318\n    Telefax: (030) 90 228 – 457\n    E-Mail: ralf.gruetzbach@kultur.berlin.de\n\n\n    Andrea Krause (GeschZ. I A AK)\n    Telefon: (030) 90 228 – 340\n    Telefax: (030) 90 228 – 457\n    E-Mail: andrea.krause@kultur.berlin.de\n\n"
}