{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1029755.php",
    "date": "2020-12-14",
    "title": "Zugang zur Wohnung verschafft – Drogen gefunden",
    "text": "\n\nNr. 2843\n    Wegen des Verdachts der illegalen Herstellung von Betäubungsmitteln, nahmen Polizisten gestern Mittag zwei Männer in Tempelhof fest. Gegen 12.30 Uhr alarmierte ein 26-Jähriger die Polizei zu einem Wohnhaus an der Gottlieb-Dunkel-Straße und gab an, dass er nicht mehr in eine Wohnung gelassen werde, aus der er persönliche Sachen holen wollte. In dieser Wohnung hätte er übergangsweise wohnen dürfen, doch ließ der Mitbewohner ihn nicht mehr in die Wohnung hinein. Nach rechtlicher Belehrung gab er ferner an, dass er für das Recht dort zu wohnen, Betäubungsmittel hergestellt habe. Nachdem die Einsatzkräfte an der Wohnungstür klingelten, öffnete ihnen ein 35-Jähriger die Tür, den die Polizeibeamtinnen und Polizeibeamten ebenfalls zum Sachverhalt befragten. Dieser ließ den 26-Jährigen nun in die Wohnung. In der Wohnung berichtete der Jüngere den Einsatzkräften, dass sich noch Drogen und Utensilien zu deren Herstellung in der Wohnung befänden. Mit einem richterlichen\n    Beschluss durchsuchten die Polizistinnen und Polizisten gemeinsam mit Spezialisten des Kriminaltechnischen Instituts die Wohnung und fanden mehrere Liter GHB, kleinere Mengen weiterer Drogen, Utensilien zu deren Herstellung und Verarbeitung sowie Rezepte. Sämtliche Gegenstände wurden beschlagnahmt. Anschließend brachten sie den 26-Jährigen und den ebenfalls tatverdächtigen 35-Jährigen in eine Polizeidienststelle. Während der Fahrt zum Gewahrsam erbrach sich der 35-Jährige im Polizeifahrzeug und wurde kurz nach der Ankunft durch nachgeforderte Rettungskräfte in ein Krankenhaus gebracht, wo er zur stationären Behandlung aufgenommen wurde. Der 26-Jährige wurde unterdessen dem Fachkommissariat des Landeskriminalamtes überstellt. Er und der 35-Jährige müssen sich nun wegen des Verdachts der Herstellung und des Handels mit Drogen sowie des Verdachts der Urkundenfälschung verantworten.\n  \n"
}