{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.915657.php",
    "date": "2020-04-03",
    "title": "Kinderschutz geht vor – auch in Corona-Zeiten",
    "text": "\n\n    Die Ausnahmesituation durch die Corona-Krise und die Schließung von Schulen und Kitas bedeutet eine besondere Belastung für Familien. Viele Familien sind über lange Zeit auf wenig Raum zusammen. Hinzu kommen große Sorgen, wie es weitergeht. All das kann zu Krisen führen oder bestehende Konflikte verschärfen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie, betont daher: „Gerade jetzt ist Kinderschutz das oberste Gebot. Die Angebote der Jugendhilfe und des Kinderschutzes in Berlin sind trotz der Corona-Maßnahmen weiter erreichbar. Die Jugendämter helfen auch jetzt. Ihre Angebote für Krisenfälle und die Hilfen zur Erziehung laufen weiter. Die Erziehungs- und Familienberatungsstellen und auch andere Beratungsstellen im Kinderschutz sind ebenfalls weiter für Familien da und bieten ihre Unterstützung an. Auch Sozialarbeiter und Sozialarbeiterinnen an Schulen halten Kontakt zu Kindern, die besondere Aufmerksamkeit benötigen.“\n  Alle zuständigen Ämter und freien Träger der Jugendhilfe wurden von der Senatsverwaltung für Bildung, Jugend und Familie entsprechend informiert. Die wichtigsten Punkte:\n  \nHilfen zur Erziehung im ambulanten (z.B. Familienhilfe), teilstationären (z.B. Tagesgruppen) und stationären Bereich (Heime und betreute Wohnformen) laufen weiter. Im ambulanten und teilstationären Bereich sind Anpassungen aufgrund der Corona-Maßnahmen möglich. Die Träger der Einrichtungen und Jugendämter halten weiterhin Kontakt zu den Familien, gegebenenfalls telefonisch oder über andere Medien.\n    \nIn Kinderschutzfällen werden unter Einhaltung besonderer Vorsichtsmaßnahmen weiter Hausbesuche oder auch notwendige Therapien durchgeführt. Das erfordert von den Trägern und den Jugendämtern eine erhöhte Aufmerksamkeit und die flexible Umstellung auf alternative Beratungs- und Betreuungsformen.\n    \nDie Schulsozialarbeiter und Schulsozialarbeiterinnen aus dem Landesprogramm „Jugendsozialarbeit an Schulen“ halten Kontakt zu Schülerinnen und Schülern, insbesondere wenn bekannt ist, dass die häusliche Unterstützung nicht ausreicht oder eine Kindeswohlgefährdung droht.\n    \nDie Notbetreuung in Schulen und Kitas kann nach entsprechender Einschätzung durch das Jugendamt auch in Anspruch genommen werden, wenn sonst eine Kindeswohlgefährdung droht.\n    \nDie Regionalen Sozialpädagogischen Dienste der Jugendämter sind weiterhin, zum Teil telefonisch und per Mail, erreichbar. Viele Träger und Jugendämter haben flexible und kreative Lösungen entwickelt, um sich den derzeitigen Herausforderungen zu stellen und den Kinderschutz weiter zu gewährleisten.\n    \nDie Krisendienste der bezirklichen Jugendämter, der Berliner Notdienst Kinderschutz und die Hotline Kinderschutz sind täglich erreichbar. Bei einer eingehenden Kinderschutzmeldung ist nach wie vor das berlineinheitliche Kinderschutzverfahren zur Risikoeinschätzung durchzuführen, wenn erforderlich auch durch Hausbesuche.\n    \nDer Berliner Notdienst Kinderschutz und die Hotline Kinderschutz sind weiterhin 24 Stunden/7 Tage in der Woche geschaltet. Die Hotline bietet die Beratung mehrsprachig an.\n    \n\n\n    Wichtige Telefonnummern für alle Kinder und Jugendliche, die Hilfe benötigen, sowie für Erwachsene, die sich Sorgen um ein Kind machen, sind:\n  \n\nHotline Kinderschutz: Telefon 030 – 61 00 66\nKindernotdienst: Telefon 030 – 61 00 61\nJugendnotdienst: Telefon 030 – 61 00 62\nMädchennotdienst: Telefon 030 – 61 00 63\n\n\n    Auch die Berliner Beratungsstellen zu Kinderschutzfragen wie das Kinderschutz-Zentrum Berlin e.V., Wildwasser e.V. oder Jugendnotmail.berlin sind weiter erreichbar. Die Erziehungs- und Familienberatungsstellen bieten ebenfalls Rat und Hilfe an.\n  \n\n    Eine Übersicht von Beratungsangeboten für Kinder, Jugendliche und Familien ist auf den Internetseiten der Senatsverwaltung für Bildung, Jugend und Familie unter folgender Adresse zu finden: www.berlin.de/sen/bjf/coronavirus/aktuelles/familien/#angebote\n\n"
}