{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1029259.php",
    "date": "2020-12-11",
    "title": "Infektionszahlen an Schulen weiter rückläufig",
    "text": "\n\n    Die von den Berliner Schulen gemeldeten Covid-19-Infektionszahlen sind seit drei Wochen rückläufig. Auch die neuesten, an diesem Freitag veröffentlichten Zahlen weisen niedrigere Werte als in der Vorwoche auf. An den öffentlichen Schulen sind 63 Lerngruppen weniger geschlossen als in der Vorwoche, die Zahl der positiv getesteten Schülerinnen und Schüler sank um 72 Kinder und Jugendliche. Auch beim Schulpersonal nimmt die Anzahl der positiv Getesteten derzeit ab.\n  \n\n    Der bisherige Höchststand an Infektionen war nach den Herbstferien am 23. November 2020 erreicht worden. Damals meldeten alle Schularten insgesamt 1.659 positiv getestete Schülerinnen und Schüler (bei einer Gesamtzahl von über 400.000 Schülerinnen und Schülern). Am heutigen Freitag lag diese Zahl bei 1.277 Schülerinnen und Schüler. Am 18. November hatte Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, das Tragen einer Mund-Nasen-Bedeckung an allen weiterführenden Schulen zur Pflicht gemacht. Die Schulen halten sich offenkundig an die Hygienepläne, die ihre Wirkung zeigen.\n  \n\n    Insgesamt sind an den allgemeinbildenden öffentlichen Schulen nach heutigem Stand 565 Lerngruppen geschlossen, 953 Schülerinnen und Schüler sowie 376 Angehörige des Schulpersonals positiv getestet. Diese Schulen besuchen gut 330.000 Schülerinnen und Schüler und es unterrichten dort über 32.000 Lehrkräfte.\n  \n\n    Die Schulen wurden wieder in den Stufenplan eingeordnet, hier sind auch die allgemeinbildenden Schulen in freier Trägerschaft eingeschlossen: 35 Schulen sind auf Grün, 584 auf Gelb, 180 auf Orange und 18 Schulen sind auf Rot (davon ist eine Schule in freier Trägerschaft vollständig geschlossen, ansonsten gibt es dort geteilte Lerngruppen im Hybridunterricht).\n  \n\n    Die Dokumentation der aktuellen Infektionslage findet sich wie üblich auf der Homepage der Senatsverwaltung für Bildung, Jugend und Familie unter:\nwww.berlin.de/sen/bjf/corona/schule/#lagebild\n\n"
}