{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.998812.php",
    "date": "2020-10-01",
    "title": "Bezirksamt verbessert mit Streetwork-Projekt die Situation am S- und U-Bahnhof Tempelhof",
    "text": "\n\n    Gemeinsam haben das Bezirksamt Tempelhof Schönberg und der beauftragte Projektträger Notdienst Berlin e.V. eine positive Zwischenbilanz gezogen. Erste Erfolge wurden beispielsweise über die Sozialarbeit erreicht. Auch der unerwünschte Zugang zu Grünzügen und Grundstücken ist erfolgreich eingeschränkt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Mit dem Streetwork-Projekt und dem Engagement der dort beteiligten Akteure konnten wir die Situation am S- und U-Bahnhof Tempelhof deutlich verbessern. Wir wollen aber bestehende Probleme nicht verdrängen, sondern Hilfen anbieten. Daher bin ich froh, dass der Träger Notdienst Berlin e.V. seine erfolgreiche Arbeit fortsetzt und das Projekt auch auf andere Regionen im Bezirk ausgeweitet werden konnte.\n  \n\n    Ein Termin mit allen Interessierten zu einem weiteren gemeinsamen Austausch in einer öffentlichen Veranstaltung konnte aufgrund der Infektionsschutzmaßnahmen nicht wie geplant stattfinden. Die Veranstaltung soll nachgeholt werden, wenn eine sichere Durchführung möglich ist.\n  \n\n    Projektarbeit und Vernetzung sind das Erfolgsrezept\n  \n\n    Bereits im September 2019 hat das Streetwork-Projekt am S- und U-Bahnhof Tempelhof im Auftrag des Bezirksamtes Tempelhof-Schöneberg erfolgreich seine Arbeit aufgenommen. Als Träger für das Projekt wurde der Notdienst für Suchtmittelgefährdete und -abhängige Berlin e.V. ausgewählt, der mit seiner umfangreichen Erfahrung das Projekt konzeptualisiert hat.\n    Unter der Leitung von Bezirksbürgermeisterin Angelika Schöttler wurden bei einem Vernetzungstreffen von Abteilungen des Bezirksamtes, der Berliner Polizei über BVG bis hin zur Deutschen Bahn und der BSR die Maßnahmen am und um den Bahnhof abgestimmt und die Zusammenarbeit intensiviert.\n  \n\n    Ausschlaggebend für das Projekt waren immer wieder Meldungen über die Zustände am Bahnhof Tempelhof über Drogen, Müll und Kriminalität. Daher wurde der Bahnhof von Bezirksbürgermeisterin Angelika Schöttler in den Aktionsraum der kiezorientierten Gewalt- und Kriminalitätsprävention mit aufgenommen. Durch finanzielle Mittel der Landeskommission Berlin gegen Gewalt stehen den Bezirken für die kiezorientierte Gewalt- und Kriminalitätsprävention Fördermöglichkeiten zur Verfügung.\n  \n"
}