{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.936463.php",
    "date": "2020-05-20",
    "title": "Vokalmusik sicher - Trotz Corona wieder jeden Samstag live",
    "text": "\n\n    Der NoonSong, das erfolgreiche musikalische Mittagsgebet in der Kirche Am Hohenzollernplatz in Berlin-Wilmersdorf, wird nach acht Wochen des Corona-Lockdowns ab diesem Samstag, dem 23.05.2020, wieder live zu erleben sein und das gleich zweimal um 11.00 Uhr und um 12.00 Uhr.\n    Diesen Samstag singt sirventes berlin Musik der Spätrenaissance im ersten öffentlichen “Corona-NoonSong”.\n  \n\n    Der Trägerverein hat nach Möglichkeiten gefunden, wieder regelmäßig Live-NoonSongs in der Kirche Am Hohenzollernplatz in Berlin anbieten zu können. Die Vorkehrungen gewährleisten dabei jedweden gesundheitlichen Schutz für Besucher und Ausführende und entsprechen den gesetzlichen Vorgaben.\n  \n\n    Der Gesundheit zuliebe: Online-Voranmeldung und Maske\n  \n\n    Man war bereits daran gewöhnt, den NoonSong in der voll besetzten Kirche zu feiern. Bei den NoonSong-Festtagen Anfang des Jahres sangen die professionellen Sänger vor bis zu 700 Zuhörern in voll besetzten Bankreihen.\n    Die wichtigste gesetzlich vorgeschriebene Veränderung ist daher besonders augenfällig: Bis auf Weiteres ist die Besucherzahl auf maximal 50 Personen beschränkt, die namentlich registriert sein müssen. Um dennoch möglichst vielen Menschen den NoonSong anbieten zu können, wird es zwei NoonSongs direkt hintereinander geben, einen um 11.00 Uhr und einen um 12.00 Uhr.\n    Für die NoonSongs muss man unter https://ticket.noonsong.de vorab eine kostenlose Zugangsberechtigung buchen und diese ausgedruckt mitbringen. Damit wird unnötiges Schlange-Stehen vermieden. Während des NoonSongs müssen die Besucherinnen und Besucher eine Mund-Nasen-Bedeckung tragen.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Trotz aller Einschränkungen wird der kulturelle Genuss durch die in Musik gesetzten Psalmtexte erfahrbar und die auf künstlerisch höchstem Niveau gesungene Vokalmusik in der expressionistischen Kirche auch unter den Beschränkungen aufgrund der Corona-Pandemie sicherlich wieder ein Erlebnis für alle Beteiligten.\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}