{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.892677.php",
    "date": "2020-02-07",
    "title": "Unterzeichnung der Kooperationsvereinbarung „Courage“",
    "text": "\n\nAm Donnerstag, dem 6. Februar 2020, haben Bezirksbürgermeister Reinhard Naumann und der Leiter der Polizeidirektion 2 Stefan Weis die Kooperationsvereinbarung „Courage“ im Rathaus Charlottenburg unterzeichnet. Des Weiteren wird auch Bezirksbürgermeister Helmut Kleebank aus Spandau diese Kooperationsvereinbarung unterzeichnen.\n  \n\n    Mit der Unterzeichnung wird die bereits seit 2011 bestehende Zusammenarbeit zwischen den beiden Bezirken Spandau und Charlottenburg-Wilmersdorf mit der Polizeidirektion 2 mit dem Präventionsprojekt „Courage schAffen“ fortgesetzt.\n  \n\nZum Präventionsprojekt „Courage schAffen“:\n\n\n    Die Anzahl der Verkehrsunfälle und Gewalttaten mit Personenschaden, die oft unter Alkoholeinfluss stehen, nimmt in unserer Gesellschaft stetig zu und stellt eine große Herausforderung dar, daher sollen in dem Projekt die Verkehrssicherheit sowie Gewaltprävention wahrgenommen werden. „Courage schAffen“ ist ein Projekt für junge Menschen zwischen 16 und 24 Jahre, bei dem sie Erkenntnisse über die schweren überschaubaren Folgen eines möglichen Fehlverhaltens erlangen sollen, ganz nach dem Courage sch “Affen“ – Motto: „Augen und Ohren auf, Gefahren wahrnehmen, Verantwortung übernehmen und handeln!“\n  \n\n    Die Polizeidirektion 2 zeigt den jungen Teilnehmenden in vierstündigen außerschulischen Veranstaltungen, Workshops, Rollenspielen sowie anderen Formaten das „Handwerkszeug“, um mögliches Fehlverhalten, zum Beispiel durch übermäßigen Alkoholkonsum, zu erkennen, diesem argumentativ entgegenzukommen und die Jugendlichen zu eigenen Lösungsansätzen anzuregen. Dabei werden wichtige Grundlagen und Kommunikationsstrategien vermittelt, die zu einem verantwortungsbewussten Handlungsverhalten motivieren. Das Projekt verfolgt den integrativen Ansatz zur Kriminal- und Verkehrsunfallprävention.\n  \n\nProjektumsetzung:\n    Der Polizeipräsident in Berlin\n    Polizeidirektion 2\n  \n\nKontakt:\n    Der Polizeipräsident in Berlin, Polizeidirektion 2 Verkehrsprävention\n    Tel.: 030 4664-2014 30, E-Mail: Dir2Stab143@polizei.berlin.de\n  \n\n    Im Auftrag\n    Eichner\n  \n"
}