{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.999491.php",
    "date": "2020-10-02",
    "title": "Auf Spanisch kochen oder Rätsel im „escape room“ lösen – online mit der Volkshochschule!",
    "text": "\n\n    „Von den vielen kreativen Ideen, die in Pandemiezeiten entstanden sind, gefallen mir diese besonders gut“ freut sich Gerhard Hanke. „Die Volkshochschule hat vielfältige interessante digitale Angebote geschaffen, die online zum Lernen und mitmachen einladen. So kann nun gemeinsam Spanisch gesprochen und gekocht werden, ein virtueller „escape room“ lädt ein, seine Rätsel gemeinsam auf Spanisch zu lüften.“\n  \n\n    In anderen Online-Kursen können z.B. spanische Präpositionen geübt werden. Die Kurse finden auf der Plattform vhs.cloud statt, eine kostenlose Einführung ist im Kurs enthalten. Zusätzlich gibt es eine Schritt-für-Schritt Anleitung auf der VHS-Webseite. Teilnehmende benötigen PC mit Internetzugang, Webcam und Headset, sowie die aktuelle Version von chrome oder firefox.\n  \n\n    Nähere Infos zu diesen und vielen weiteren Kursen sowie zu den sprachlichen und technischen Voraussetzungen finden Sie unter “www.vhs-spandau.de”: https://www.berlin.de/vhs/volkshochschulen/spandau/oder telefonisch unter (030) 90279 5000.\n  \n\nKurse:\nSpanisch A1.5 – Spanische Küche – Kurs-Nr Sp5.22-077-H\n    Für Teilnehmer*innen mit Vorkenntnissen A1 (ca.5 Trimester)\n    Die Küche eines Landes wird durch die traditionell verwendeten Zutaten geprägt und spiegelt immer die jeweilige Kultur eines Landes wider. Viele Rezepte sind an bestimmte Feste geknüpft, wie z.B. “Las Torrijas” zu Ostern oder der Klassiker der Katalanischen Küche “La Coca de San Juan”, den man in der Johannisnacht isst.\n    Wenn Sie gerne den Kochlöffel schwingen und dabei mehr über Spaniens Esskultur und Traditionen erfahren wollen, ist dies Ihr Kurs. Es wird Wortschatz und Informationen zu folgenden Themen vermittelt: die spanische Alltagsküche, in einem Restaurant bestellen, Nahrungsmittel, Küchenutensilien, Getränke. Spanische Tischsitten, Einladungen zum Essen aussprechen und die Grundlagen der mediterranen Ernährung runden das Programm ab. Grammatik bei Bedarf.\n    3 x Mo, 26.10.-9.11.20, 18.00 – 19.30 Uhr\n    € 8,80\n  \n\nSpanisch A1.3 – Escape Room – Sp5.22-048-H\n    Für Teilnehmer*innen mit Vorkenntnissen A1.3 (ca. 3 Trimester)\n    In den letzten Jahren erfreute sich diese attraktive Freizeitbeschäftigung immer größer werdender Beliebtheit. Der “Escape Room” ist ein Raum, der ein Geheimnis birgt. Das Ziel ist es innerhalb eines vorgegebenen Zeitlimits eine bestimmte Aufgabe, ein Rätsel oder ein Problem, gemeinsam zu lösen. Die Kursleitung als “Gamemaster” gibt die Regeln aus und klärt über die Vorgeschichte des Raumes auf.\n    3 x Mo 23.11.-7.12.20, 19.30 – 21.00 Uhr\n    € 8,80\n  \n\nSpanisch Modul 2: Präpositionen – Kurs-Nr Sp5.22-087-H\n    Für Teilnehmer*innen ab Niveau A1.5 (mind. 5 Trimester)\n    In diesem Grammatik-Modul stehen Pronomen und Präpositionen im Fokus. Sie lernen und üben die wichtigsten spanischen Präpositionen (a/de/en, por/para, usw.); auch in Kombination mit den korrekten Verben (pensar en, soñar con usw.). Ihre kommunikativen Fertigkeiten werden verbessert und Missverständnisse in der Fremdsprache ausgeräumt.\n    2 x Sa 7.-14.11.20, 10.00 – 13.15 Uhr\n    € 28,54 (erm: € 16,27)\n  \n\nWeitere Infos:\n\n\n    VHS Spandau\n    Carl-Schurz-Str. 17, 13597 Berlin\n    Info-Tel: (030) 90279 5000\n    Fax: (030) 90279 5001\nwww.vhs-spandau.de\ninfo@vhs-spandau.de\n\n"
}