{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.910329.php",
    "date": "2020-03-23",
    "title": "Der Runde Tisch Lankwitz-Südende trifft sich am 25. März 2020 online",
    "text": "\n\n    Außergewöhnliche Situationen erfordern außergewöhnliche Maßnahmen – Das hat sich die Sprecherin des Runden Tisches Lankwitz Südende, Frau Härtel, gedacht und lässt ihren Runden Tisch am 25.03.2020 im Internet, also online, stattfinden. Ziel ist es miteinander im Gespräch zu bleiben, auch wenn man sich nicht direkt gegenübersitzt.\n  \n\n    Voraussetzungen für die Teilnahme an der nächsten Sitzung des Runden Tisches ist ein Endgerät mit Internetzugang (beispielsweise ein PC, Smartphone oder Tablet) sowie eine kostenlose Anmeldung bzw. Registrierung bei einem bestimmten Open-Source-Programm. Eine detaillierte Anleitung, wie man sich anmeldet bzw. teilnehmen kann, ist im Blog www.Zukunft-Lankwitz.de zu finden.\n  \n\n    Die Online-Sitzung des Runden Tisches beginnt um 18.30 Uhr und lädt Bürgerinnen und Bürger des Kiezes Lankwitz-Südende ein, sich aktiv für die Verbesserung ihres direkten Lebensumfeldes einzusetzen.\n  \n\n    Am Runden Tisch können Bürgerinnen und Bürger gemeinsam mit Personen aus unterschiedlichen Institutionen und Organisationen, aus Politik und Verwaltung sowie der Polizei Probleme ihres Kiezes ansprechen und miteinander Lösungen dafür entwickeln. Denn Ziel ist es, sich gemeinsam für den Kiez zu engagieren, um ihn noch schöner zu gestalten und Probleme zu lösen.\n  \n\n    Der Runde Tisch Lankwitz-Südende freut sich auf zahlreiche Teilnehmende, die sich trauen Neues auszuprobieren.\n  \n\n    Termin: Mittwoch, den 25.03.2020 um 18.30 Uhr\n    Anmeldung: kostenfreie Anmeldung bei der Chat-App ist erforderlich\n    Ort: online\n    Veranstalterin: die Sprecherin des Runden Tisches Lankwitz-Südende\nFrau Härtel (vom Spiel und Action e.V.)\n\n\n    Bei Rückfragen, wenden Sie Sich bitte an die Geschäftsstelle des Präventionsbeirates des Bezirksamtes Steglitz-Zehlendorf von Berlin unter praevention@ba-sz.berlin.de\n\n"
}