{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.940784.php",
    "date": "2020-06-04",
    "title": "Zirkusferien im CABUWAZI im Sommer",
    "text": "\n\n    Endlich ist es so weit: Der Kinderzirkus CABUWAZI in Marzahn öffnet wieder für Trainings und die Zirkusferien stehen vor der Tür! Im Sommer bietet der CABUWAZI Standort Marzahn wieder Zirkuskurse für Jugendliche und Kinder ab sieben Jahren an. Unter Anleitung professioneller Trainerinnen und Trainer tauchen die jungen Artistinnen udn Artisten fünf Tage lang in die faszinierende Welt des Zirkus ein.\n  \n\n    Weitere Informationen zu den Zirkusferien und die Buchung findet auf der Ticket-Seite www.cabuwazi.de/events.\n  \n\n    CABUWAZI Marzahn\n    Otto-Rosenberg-Straße 2\n    12681 Berlin\n  \n\nZeitraum:\n    Ferienwoche 1: 29. Juni bis 03. Juli 2020\n    Ferienwoche 2:6. bis 10. Juli 2020\n    Ferienwoche 3: 13. bis 17. Juli 2020\n  \n\n    Im CABUWAZI Marzahn können die Nachwuchstalente Kugellaufen, Jonglieren, Clownerie, Akrobatik, Seillaufen und vieles mehr lernen.\n  \n\n    Das Training findet von Montag bis Freitag jeweils von 10:00 bis 16:00 Uhr statt. Die Zirkusferien sind für alle Kinder ab sieben Jahren geeignet. Pro Woche gibt es 22 Plätze.\n  \n\n    Das Training findet in festen Gruppen statt, in denen man die verschiedenen Disziplinen ausprobieren kann. Wer gemeinsam mit einer anderen Person an den Zirkusferien teilnehmen möchtet, gibt dies bitte bei der Buchung an.\n  \n\n    Nach einer Woche Zirkustraining präsentieren die Kinder udn Jugendlichen üblicherweise ihre eigene Zirkusshow vor staunendem Publikum. Hier überarbeitet das Team aktuell das Konzept und steckt auch schon voller Ideen. Welche Form eine Abschlusspräsentation in der momentanen Situation haben kann, wird kurzfristig mitgeteilt.\n  \n\nKontakt:\n    CABUWAZI Geschäftsstelle\n    Adresse Bouchéstraße 74, 12435 Berlin\n    Telefon +49 (0)30 / 544 90 15-21\n    E-Mail ferien@cabuwazi.de\n\n"
}