{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.955281.php",
    "date": "2020-07-02",
    "title": "Umgestaltung der Friedrichstraße – der Startschuss ist gefallen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Revitalisierung der Friedrichstraße hat einen wichtigen Meilenstein genommen. Am 2. Juli 2020 haben Vertreter des Bezirksamtes Mitte, der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, gemeinsam mit Gewerbetreibenden und Anrainern der Friedrichstraße wichtige Punkte des geplanten Verkehrsversuchs erläutert. Dieser wird von Mitte August bis Ende Januar auf der wichtigen Straße im Zentrum von Berlin durchgeführt und dessen Auswirkungen wissenschaftlich begleitet. In dieser Zeit wird die Friedrichstraße zwischen Französischer Straße und Leipziger Straße für den Autoverkehr gesperrt. Radfahrenden steht eine vier Meter breite Durchfahrt auf der Fahrbahn zur Verfügung, während zu Fußgehende zum Flanieren und Verweilen eingeladen sind. Die Belieferung sowie Erreichbarkeit der Geschäfte auf der Friedrichstraße ist durch ausgewiesene Ladezonen in den Nebenstraßen und zahlreiche Parkhäuser in unmittelbarer Nähe gewährleistet.\n  \n\n    Mit zahlreichen Maßnahmen wollen Bezirk und Senatsverwaltung den öffentlichen Raum in der Friedrichstraße aufwerten und mehr Aufenthaltsqualität schaffen. Dazu gehören gläserne Showcases auf der Fahrbahn, in denen Gewebetreibende ihre Waren präsentieren können. Hochwertige Parklets mit Tischen und Sitzgelegenheiten bieten Oasen der Erholung und gastronomischen Betrieben die Möglichkeit, Gäste unter freiem Himmel zu bewirten. 65 Bäume, die während des Versuchs aufgestellt werden, verleihen der Friedrichstraße einen Alleecharakter und tragen zur Begrünung bei. Veranstaltungen, Workshops, Designmärkte und ein Weihnachtsmarkt runden das Konzept ab. Die Kosten dieser Maßnahmen trägt der Bezirk Mitte.\n  \n\n    Bezirksbürgermeister Stephan von Dassel ermutigte die Gewerbetreibenden, den sich eröffnenden Freiraum auf der Friedrichstraße kreativ zu nutzen: „So kann eine Attraktivität entstehen, die die Friedrichstraße wieder zu einer Top-Adresse macht“. Zahlreiche Gewerbetreibende begrüßten den Verkehrsversuch und sahen darin eine Chance, der Friedrichstraße neue Impulse zu verleihen. Die Wirtschaftsförderung des Bezirksamtes Mitte und die Senatsverwaltung haben zahlreiche Ideen der Gewerbetreibenden, etwa zu einem Parkleitsystem zu den umliegenden Parkhäusern sowie zur Sicherstellung der Sauberkeit der Friedrichstraße, aufgenommen. Während des Verkehrsversuchs sind regelmäßige Netzwerktreffen mit allen Beteiligten geplant.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Ich bin optimistisch, dass es uns gemeinsam mit allen Beteiligten gelingt, die Friedrichstraße zu einer Marke zu machen, die weit über Berlin hinaus für anspruchsvolles Gewerbe und Gastronomie steht. Einkaufsstraßen haben Zukunft, wenn der öffentliche Raum nicht durch den motorisierten Individualverkehr dominiert wird.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}