{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.997947.php",
    "date": "2020-09-29",
    "title": "Friedenau, Mariendorf und Marienfelde bekommen Bezirksregionenprofile",
    "text": "\n\n    Erarbeitung von Handlungsschwerpunkten und Maßnahmen für die Regionen\n  \n\n    Es ist wieder soweit! Tempelhof-Schöneberg beauftragt für seine Regionen regelmäßig die Erstellung von Übersichten, sogenannte Bezirksregionenprofile (BZRP). Diese werden gemeinsam mit den Fachverwaltungen des Bezirkes, Vereinen und Initiativen vor Ort sowie mit den Bewohner_innen erarbeitet.\n  \n\n    Von September bis Dezember 2020 werden die Profile zum ersten Mal für die drei Regionen Friedenau, Mariendorf und Marienfelde erstellt. Sie sind alle herzlich eingeladen, mitzumachen! Ab Oktober gibt es für Bewohner_innen die Möglichkeit der Onlinebeteiligung auf der Beteiligungsplattform meinBerlin. Multiplikatoren und Akteur_innen der Regionen haben die Möglichkeit der Teilnahme und Mitwirkung über regionale Workshops. Die Termine werden noch bekannt gegeben.\n  \n\n    Ziel ist es, ressortübergreifende Handlungsschwerpunkte für die Regionen herauszuarbeiten. Dabei gilt es Themen, Orte und Projekte zu finden, die das Miteinander fördern und Handeln bündeln. Koordiniert wird diese Aufgabe von der Sozialraumorientierten Planungskoordination (OE SPK). Durchgeführt wird die Erstellung vom beauftragten Büro raumscript. Diese Übersicht ist dann die Handlungsgrundlage für weiterführende Projekte in den Regionen.\n  \n\nBezirksstadtrat für Stadtentwicklung und Bauen, Jörn Oltmann, freut sich:\n  \n\n    bq. Mit den regionalen Profilen für Friedenau, Mariendorf und Marienfelde werden wir erstmalig flächendeckend Bezirksregionenprofile haben. Ich wünsche mir, dass sich die Bewohner_innen und Einrichtungen in den Regionen rege beteiligen.\n  \n\n    Bei Interesse zum Mitmachen:\n  \n\n    Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK)\n    Regionalkoordination Schöneberg Süd und Friedenau\n    Rathaus Schöneberg, Raum 201\n    Johanna Johne-Akcinar\n    Telefon (030) 90277-6715\nE-Mail an Frau Johne-Akcinar\n\n"
}