{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1021825.php",
    "date": "2020-11-24",
    "title": "Gemeinschaftsunterkunft auf dem Gelände der ehemaligen Karl-Bonhoeffer-Nervenklinik übergangsweise für neuankommende Asylsuchende genutzt",
    "text": "\n\n    Das Bezirksamt informiert darüber, dass das Landesamt für Flüchtlingsangelegenheiten ab Montag, dem 23. November 2020, die Gemeinschaftsunterkunft auf dem ehemaligen Karl-Bonhoeffer-Nervenklink-Gelände sukzessive freizieht und die Bewohnenden auch in anderen Bezirken untergebracht werden müssen.\n  \n\n    Der Grund für diesen Umzug liegt in den seit vergangener Woche stark gestiegenen Zugangszahlen von neuen asylsuchenden Menschen im sich auf dem gleichen Gelände befindenden Ankunftszentrum (AKUZ) des Landes Berlins. Zum Registrierungsprozess gehört auch eine medizinische Untersuchung der Asylsuchenden durch die Charité. Aufgrund der Pandemiesituation werden alle Personen auch auf Covid-19 getestet.\n  \n\n    Das Landesamt für Flüchtlingsangelegenheiten hat in den vergangenen Monaten ein bewährtes System der sogenannten „Kohorten-Unterbringung“ im Ankunftszentrum etabliert. Wie bei allen Covid-19-Testungen müssen die Menschen bis zum vorliegenden Ergebnis separat bzw. in „Kohorten“ untergebracht werden. Dies benötigt mehr Platzkapazitäten im Ankunftszentrum als sonst, ermöglicht aber einen geordneten Registrierungsprozess im Ankunftszentrum trotz der Pandemiesituation.\n  \n\n    Durch die momentan hohen Covid-19-Fallzahlen und die hohe Auslastung der Labore müssen die Menschen oftmals länger in Quarantäne blieben, wodurch mehr Plätze für die gesonderte Unterbringung benötigt werden. Um eine gesicherte Unterbringung und Versorgung von neuankommenden Asylsuchenden zu garantieren, werden die Plätze der Gemeinschaftsunterkunft für das Ankunftszentrum genutzt. Ohne diese Maßnahme würde das AKUZ aufgrund der coronabedingt geringeren Raumkapazitäten und des deutlich erhöhten Zugangs von Neuankommenden diese nicht genügend registrieren und versorgen können.\n  \n\n    Die Umnutzung der Gemeinschaftsunterkunft ist als Übergangslösung angedacht.\n  \n"
}