{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.988917.php",
    "date": "2020-09-09",
    "title": "Ratz-Fatz im Oktober 2020",
    "text": "\n\n    Das Ratz-Fatz lädt auch im Oktober Interessierte zu zahlreichen Veranstaltungen ein.\n  \n\nEs wird um Anmeldung bei allen Veranstaltungen gebeten!\n    Tel.: (030) 67 77 50 25 / (030) 66 50 57 83\n    E-Mail: kontakt@ratzfatzberlin.de\nUnter Beachtung der vom Senat vorgeschriebenen Sicherheitsmaßnahmen (Mund- und Nasenschutz und Sicherheitsabstand)\n\n\n    „Freut euch des Lebens“ mit Urmas Pevgonen\n  In diesem Konzert gibt Urmas Pevgonen mit seinem unverwechselbaren Bariton weitere Einblicke in sein umfangreiches Repertoire. Gerade in dieser Zeit sollten wir uns des Lebens freuen.\n  \nFreitag, 09.10.2020, 18:00 Uhr\n    \n\n\n    ErLesenes am Samstag – “Im Schutz von Adler und Schlange. Anna Seghers im mexikanischen Exil“\n  Dr. Monika Melchert liest aus ihrem im Juli 2020 erschienenen Buch „Im Schutz von Adler und Schlange“. nde Juni 1941 erreichte Anna Seghers mit ihrer Familie nach langer, hindernisreicher Schiffsreise Mexiko. Hier, in ihrem zweiten Exilland, hat sie ihren größten literarischen Erfolg errungen, die Veröffentlichung des Romans „Das siebte Kreuz“, hier erlitt sie aber auch den tiefsten Schmerz, als sie erfuhr, dass ihre Mutter deportiert und ermordet worden war. Mit Frühstücksangebot!\n  \nSamstag, 10.10.2020, 10:30 Uhr\n    \n\n\n    Filmvortrag – Hölderlin – Lebenslinien – Eine Biografie zum 250. Geburtstag des Dichters\n  Hölderlins Dichtung, die heute unbestritten als ein Höhepunkt der deutschen und abendländischen Literatur gilt, war bis Mitte des 19. Jahrhunderts durch die Ausgabe der 1826 erschienen „Gedichte“ immerhin unter den Schriftstellern nicht unbekannt. Hölderlin galt lange als romantischer Melancholiker und späterhin durch seine psychischer Erkrankung als unheilbar geisteskrank. Sein Spätwerk wurde deshalb häufig als „Sinnfrei“ angesehen. Mit Filmsequenzen Gestaltung: Dr. Katrin Sell, cinephil\n  \nFreitag, 16.10.2020, 18:00 Uhr\n    \n\n\n    ErLesenes am Samstag\n  Betrachtungen über das Glück – Doreen Kähler mit einer Lesung Jeder sucht es, jeder wünscht es, viele jagen ihm nach. Doch oft kommt es unerwartet, überraschend und wie aus der Zeit gefallen. Literarisches rund um das Thema Glück – Berührendes, Humorvolles, Anregendes … von unterschiedlichen Autoren. Mit Frühstücksangebot!\n  \nSamstag, 17.10.2020, 10:30 Uhr\n    \n\n\n    Gitarren-Konzert mit Markus Segschneider\n  Grenzenloser Fingerstyle: „Ein Mann, sechs Stahlsaiten, und nicht einen Augenblick kommt das Gefühl auf, dass etwas fehlt.“ Markus Segschneider spielt Jazz, Pop, Funk – alles wird verwoben zu einer Musik, die die lebensfrohe Stimmung eines Bilderbuchsommermorgens vermittelt.\n  \nFreitag, 23.10.2020, 18:00 Uhr\n    \n\n\n    Theater: „Die lasterhaften Lieder des François Villon“\n  Mit Detlev Rose & Rainer Doering Die Liedermacher und Schauspieler singen, sprechen, spielen François Villon. Der große Desperado unter den Dichtern, 1431 als Henkerssohn nah bei Paris geboren und 1461 nach einem wild bewegten Leben zwischen Himmel und Hölle verbannt, verschollen und nun … wieder da!\n  \nFreitag, 30.10.2020, 18:00 Uhr\n    \n\n\n    ErLesenes am Samstag – „Skandal mit Opa“ mit Günter Herlt\n  Die Geschichten, die Günter Herlt erzählt, handeln von älteren Mitmenschen, die ihren Humor nicht verloren haben und alles andere als angepasst sind. Eine Lesung ohne Corona, notfalls im Freien. Mit Frühstücksangebot!\n  \nSamstag, 31.10.2020, 10:30 Uhr\n    \n\n\n    Kindertheater\n  \n\nPinocchio will nicht\nPinocchio kann und will nicht wie die anderen sein. Aber was will er sein? Wer will er sein? Und wie ist er wirklich? All das zeigt er uns in diesem Theaterstück auf lustige, tänzerische und musikalische Art und Weise. Teatro Baraonda, ab 3 Jahren\n  \nSonntag, 04.10.2020, 10:00 Uhr\n    \n\n\nDie kleine Meerjungfrau\nWeit draußen auf dem Meer, wo kein Land mehr zu sehen ist, wohnt das Meervolk. Die jüngste Tochter des Meerkönigs hat große Sehnsucht nach den Menschen. Aus Liebe zu einem Prinzen ist sie bereit, einen teuflischen Pakt mit der Meerhexe einzugehen. Mobile Märchenbühne, ab 3 Jahren\n  \nSonntag, 11.10.2020, 10:00 Uhr\n    \n\n\nDer König mit den Ringelsocken\nKönig Valentin bricht auf, um sich eine Frau zu suchen. Mit Brambilla Zwiebelkuchen essen, mit Agathe Traumschlösser entwerfen oder mit wem noch? Seht selbst! puppen.etc, ab 4 Jahren\n  \nSonntag, 25.10.2020, 10:00 Uhr\n    \n\n\n    Galerie\n  Die Senioren-Malgruppe „FARBENFROH“ unter der Leitung des Malers Siegfried Schütze feiert in diesem Jahr ihr 25jähriges Jubiläum. Eine breite Palette der in den Kursen entstandenen Arbeiten wird hier ausgestellt.\n  \nAusstellungsdauer: bis 19. Oktober 2020\n    \n“Bilder von unterwegs“ – Jana und Andreas Jennewein – Fotografie und Malerei\n  \nAusstellungsdauer: bis 14. Dezember 2020\n    \nVernissage: Samstag, 24.10. 2020, um 15:00 Uhr\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro / erm. 4 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}