{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1018620.php",
    "date": "2020-11-17",
    "title": "Autorenlesungen online mit Katrin Heinau: Tante Hilde in Gelb oder Alle sind verdächtig",
    "text": "\n\n    Die Lesungen im Kungerkiez können per Link zuhause gehört werden.\n  \n\n    Pandemiebedingt können die Lesungen, die die KungerKiezInitiative e.V. in Zusammenarbeit mit der Buchhandlung Libelle jedes Jahr veranstaltet, überwiegend nicht live stattfinden. Nach der letzten Live-Lesung open air im Kiezgarten im Juni muss sich das Publikum in Herbst und Winter auf Online-Genuss zu Hause einstellen. Das hat Vorteile: man ist zeitlich unabhängig, es wird nicht gestreamt. Die Links bleiben mindestens 14 Tage aktiv.\n  \n\nAb 13.11. ist auf diese Weise die Lesung eines aktuellen Textes von Katrin Heinau zu hören. Die Autorin lebt und arbeitet in Alt-Treptow. Sie stellt eine Krimi-Satire vor mit dem “Titel Tante Hilde in Gelb oder Alle sind verdächtig”.\n  \n\n    „Ich habe den Text wenige Tage nach Beginn des Lockdowns im März begonnen“, sagt die Autorin. „In Berlin herrschte ein strahlendes Frühlingswetter, im Gegensatz zu den deprimierenden Meldungen und zum verstörenden Durchregieren unserer Exekutive. Stichwörter wie ‚Patient Null‘, ‚Eindämmung‘, ‚Latenz‘ und ‚Verdachtsfälle‘ fielen, vor allem die Rede über Hygiene – haarsträubend. Die Historie des Infektionsschutzes ging mir durch den Kopf, zumal es noch ein anderes öffentliches Thema neben Corona gab, das Ende des 2. Weltkrieges vor 75 Jahren. Das könnte Hedwig Koch, Robert Kochs viel jüngere Frau, noch erlebt haben … So ist durch Überblendung der Zeiten eine Räuberpistole aus dem Jahr 1945 entstanden, mit einer prominenten Witwe, konkurrierenden Wissenschaftlern und zwei agilen Frauenfiguren mitten im Chaos, bei denen Hitler zum Zahnarzt geht. Auch die 90er Jahre spielen hinein, als die Angst vor Aids beherrschend war. Ich wollte der\n    Gegenwart einen satirischen Spiegel vorhalten, unterhaltsam und überraschend.“\n  \n\n    Auf der Webseite https://kungerkiez.de/aktivitaeten-aktuelles.html ist ab dem ursprünglich geplanten Lesetermin am 13.11. ein Audiolink zur Soundcloud eingestellt. Bis Ende November kann man diese Lesung genießen.\n    Weitere Lesungen mit anderen Autoren, darunter Holger Franke, folgen in Kürze. Auch die Lesungen mit Kinderbuchautor*innen, die die Kiez-Buchhandlung Libelle organisiert, werden in diesem Jahr noch via Internet stattfinden.\n  \n\n    Alle Lesungen werden gefördert vom Berliner Autorenlesefonds in Kooperation mit der Fahrbibliothek Treptow-Köpenick. Viel Vergnügen beim Hören!\n  \n"
}