{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.992545.php",
    "date": "2020-09-16",
    "title": "48 zusätzliche Millionen Euro für den Kita-Ausbau-Träger können jetzt Projektanträge stellen",
    "text": "\n\n    Das Land Berlin erhält vom Bund rund 48 Millionen Euro für den Kita-Ausbau. Grundlage für die Förderung ist das in Folge der Corona-Pandemie beschlossene „Gesetz über begleitende Maßnahmen zur Umsetzung des Konjunktur- und Krisenbewältigungspakets“.\n  \n\n    Die Mittel fließen auf zwei Wegen in den weiteren Kita-Ausbau in Berlin:\n  \n\n    1. Über das Bundesprogramm für Investitionsmaßnahmen zum bedarfsgerechten Ausbau der Kindertagebetreuung in Berlin für 2020 bis 2021 werden insgesamt 20 Millionen Euro über neue Projektanträge vergeben. Der Trägeraufruf hierfür ist in dieser Woche erfolgt. Bis zum 15. Oktober 2020 können Kita-Träger ihre Projektanträge bei der Senatsverwaltung für Bildung, Jugend und Familie einreichen. Gefördert werden Investitionen, die der Schaffung zusätzlicher Betreuungsplätze in Kitas und Kindertagespflege in Berlin dienen und die im Zeitraum vom 1. Januar 2020 bis 31. Dezember 2021 begonnen werden. Die Maßnahmen sind bis zum 30. Juni 2022 abzuschließen. Informationen unter www.berlin.de/sen/jugend/familie-und-kinder/kindertagesbetreuung/fachinfo/#bundesprogramm/\n\n\n    2. Weitere 28 Millionen Euro werden über Projektanträge vergeben, die bereits auf einer Warteliste für das Berliner Landesprogramm zum Kita-Ausbau stehen. Es ist zu erwarten, dass diese Projekte in kurzer Zeit umgesetzt werden können. Die Senatsverwaltung für Bildung, Jugend und Familie steht hierzu bereits im Kontakt mit Trägern.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die 48 Millionen Euro vom Bund sind eine sehr willkommene Unterstützung für den Kita-Ausbau in Berlin. Wir gehen davon aus, dass sich damit in den nächsten zwei Jahren weitere 2.400 Plätze realisieren lassen. Da die Kinderzahlen in der Hauptstadt voraussichtlich in den kommenden Jahren weiter steigen, wächst auch die Nachfrage nach Kita-Plätzen. Das Land Berlin hat beim Ausbau bereits sehr viel erreicht. Seit 2011 wurden rund 50.000 Kita-Plätze geschaffen und gesichert. Allein in diesem Jahr wurden über unser Landesprogramm fast 70 Millionen Euro für Kita-Projekte vergeben. Die Antragslage war so gut, dass zahlreiche Anträge nicht berücksichtigt werden konnten. Auf sie werden wir nun zurückgreifen. Das beschleunigt die Vergabe der Mittel deutlich.“\n  \n"
}