{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.998245.php",
    "date": "2020-09-30",
    "title": "Haushaltsbefragung zum Milieuschutz in Reinickendorf-West: Bewohnerinnen und Bewohner werden um Mitwirkung gebeten",
    "text": "\n\n    Das Bezirksamt Reinickendorf lässt derzeit prüfen, ob für den Bereich zwischen der Klixstraße (beide Straßenseiten), der Kienhorststraße, dem Eichborndamm, der Auguste-Victoria-Allee, der Hechelstraße, der Scharnweberstraße (beide Straßenseiten) im Ortsteil Reinickendorf die rechtlichen Voraussetzungen zum Erlass einer sozialen Erhaltungsverordnung („Milieuschutzverordnung“) vorliegen.\n  \n\n    Mit einer Erhaltungsverordnung, die es bereits rund um den Letteplatz gibt, kann die soziale Zusammensetzung der Wohnbevölkerung aus besonderen städtebaulichen Gründen geschützt werden. Ziel ist, städtebauliche Fehlentwicklungen zu vermeiden und die Bewohnerinnen und Bewohner vor Verdrängung z.B. durch eine teure „Luxusmodernisierung“, durch Umnutzung und den Abriss von preiswertem Wohnraum oder durch die Umwandlung von Miet- in Eigentumswohnungen zu schützen.\n  \n\n    Für die notwendige vertiefende Untersuchung hat das Bezirksamt Reinickendorf das Berliner Planungsbüro LPG, Landesweite Planungsgesellschaft mbH, beauftragt. Das Büro führt derzeit in dem o.g. Gebiet eine schriftliche Haushaltsbefragung durch. Jeder zweite Haushalt hat hierzu einen Fragebogen erhalten.\n  \n\n    Für die Untersuchung ist es notwendig, Informationen zu den sozialstrukturellen Verhältnissen und zur Wohnsituation zu erheben. So wird im Fragebogen z. B. nach der Wohndauer, der Miethöhe, nach durchgeführten Modernisierungen sowie nach der Nutzung der örtlichen Infrastruktur gefragt.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU) bittet die angeschriebenen Haushalte um freiwillige Mitarbeit an der noch bis zum 30. Oktober 2020 laufenden Befragung. Er dankt hierbei allen Teilnehmenden für ihre Unterstützung. Selbstverständlich werden die Daten nach dem Gesetz zum Schutz personenbezogener Daten in der Berliner Verwaltung (BlnDSG) anonym erfasst und vertraulich ausgewertet.\n  \n\n    Für weiterführende Informationen zu der Untersuchung wenden Sie sich bitte an das\nBezirksamt Reinickendorf von Berlin, Fachbereich Stadtplanung und Denkmalschutz, Frau Beyer, Tel.: (030) 90 294 – 3078\noder an die LPG mbh, Herrn Drescher, Tel.: (030) 33 09 19 97\n  \n"
}