{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.965551.php",
    "date": "2020-07-27",
    "title": "Workshop: Eine Zukunft, wie wir sie wollen!",
    "text": "\n\nWas können wir in Treptow-Köpenick tun, um Innovationen und saubere Energie zu fördern und eine menschenwürdige Arbeit sicherzustellen, um damit weltweit die Nachhaltigkeitsziele voranzubringen? Was kann jeder Einzelne tun und wie können wir diese Aufgaben strategisch angehen?\n\n\n    Das Bezirksamt Treptow-Köpenick lädt zu einem Diskussionsabend in das Rathaus Köpenick ein.\n  \n\n\nZeit: Dienstag, 15. September 2020, 17 – 20 Uhr\n    \n\nOrt: Rathaus Köpenick, Ratssaal, Alt Köpenick 21, 12555 Berlin\n    \nAls Themenpaten informieren uns drei Akteure zu ihren Aktivitäten im jeweiligen Themenfeld:\n  \nSDG 7: Bezahlbare und saubere Energie Einleuchtend e.V. (Frau Gutt)\n    \nSDG 8: Menschenwürdige Arbeit und Wirtschaftswachstum GefAA Teleconsult UG (Herr Weißhuhn) und die Gemeinwohlökonomie Berlin (Herr Uloth)\n    \nSDG 9: Industrie, Innovationen und Infrastruktur N.N.\n    \n\n\n    Gemeinsam mit dem Koordinator für kommunale Entwicklungszusammenarbeit werden Maßnahmen erarbeitet, die in die Kommunale Nachhaltigkeitsstrategie einfließen werden. Der Abend ist an den Globalen Nachhaltigkeitszielen der Vereinten Nationen (SDG’s; Sustainable Development Goals) ausgerichtet und Teil einer Workshopreihe zu allen 17 Zielen.\n  \n\nWeitere Informationen zum Thema\nAgenda 2030\nDeutsche Nachhaltigkeitsstrategie\n\n\nDie Teilnahme ist kostenfrei.\n\n\n    Durch die Corona Pandemie wird auf ein Catering verzichtet und eine Anmeldung ist zwingend erforderlich (bis 11.09.2020), da die Teilnehmerzahl begrenzt sein wird. Bitte melden Sie auch etwaige Unterstützungsbedarfe (Mobilität, Gebärden,…) an.\n  \n\n    Das Tragen einer Atemschutzmaske ist obligatorisch.\n  Weitere Informationen und Anmeldung beim Koordinator kommunale Entwicklungszusammenarbeit\n  \nDennis Lumme\n      E-Mail: dennis.lumme@ba-tk.berlin.de\n      Tel.: (030) 90297 – 2351\n    \n\n"
}