{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.894651.php",
    "date": "2020-02-13",
    "title": "Fachkräfteausbildung in Berlin stärken – Landeskommission legt Roadmap Duales Studium vor",
    "text": "\n\n    Am Donnerstag, den 13. Februar, hat die Landeskommission Duales Studium Empfehlungen für die Stärkung und Qualitätssicherung der praxisorientierten akademischen Fachkräfteausbildung in Berlin vorgelegt. Darin schlagen die Sachkundigen aus Hochschulen, Wirtschaftsverbänden, Landesbetrieben und von Gewerkschaften einen gezielten Ausbau dualer Studienangebote insbesondere mit Querschnittsthemen aus der Informatik sowie den Ingenieur-, Wirtschafts- und Gesundheitswissenschaften und dem Sozialwesen vor. Duale Studieninhalte sollen verstärkt Themen in Bezug auf Internationalisierung, gesellschaftliches Engagement, Verantwortung und Ethik sowie Nachhaltigkeit und Digitalisierung aufgreifen, empfiehlt das Gremium. In Berufsfeldern mit hohem Fachkräftebedarf sollen auch attraktive Angebote zur akademischen Weiterqualifizierung für Bachelorabsolventinnen und -absolventen in Form dualer Masterstudiengänge entwickelt werden. Die Expertinnen und Experten formulieren konkrete\n    Maßnahmen zur Sicherung der Qualität dualer Studienangebote und empfehlen eine gesetzliche Verankerung verbindlicher Standards, unter anderem durch die Schaffung einer Dachmarke „Duales Studium Berlin“. Zudem soll eine Landesagentur Duales Studium eingerichtet werden und als zentrales Kompetenzzentrum die Entwicklung von Studienangeboten unterstützen und Hochschulen, Unternehmen, Verwaltungen und Schulen vernetzen und beraten.\n  \n\nSteffen Krach, Staatssekretär für Wissenschaft und Forschung, erklärt: „Berlin braucht künftig noch mehr hervorragend ausgebildete Fachkräfte und das Duale Studium bietet eine sehr gute Möglichkeit, diesem Bedarf gezielt zu begegnen. Wir wollen, dass mehr junge Menschen ein hochwertiges Duales Studium absolvieren können. Mit dem Abschlussbericht der Landeskommission erhalten wir nun die notwendige Grundlage, um duale Studienangebote in Berlin weiterzuentwickeln. Ich danke allen Beteiligten für ihre engagierte Arbeit. Die vorliegende Roadmap zeigt auf, wo die Reise hingeht. Jetzt gilt es, aus den Empfehlungen nächste Schritte abzuleiten und konkrete Maßnahmen umzusetzen.“\n  \n\nProf. Dr. Andreas Zaby, Präsident der Hochschule für Wirtschaft und Recht Berlin, betont: „Das Duale Studium ist ein weithin anerkanntes Erfolgsmodell und deshalb wollen wir es weiter ausbauen. Dabei muss zwingend auch das auf enger Zusammenarbeit von Hochschule und Praxispartnern beruhende hohe Qualitätsniveau sichergestellt sein.“\n  \n\n    Die Landeskommission Duales Studium wurde im Dezember 2018 von der Senatskanzlei – Wissenschaft und Forschung gemeinsam mit den staatlichen Fachhochschulen des Landes eingerichtet. Unter dem gemeinsamen Vorsitz von Steffen Krach, Staatssekretär für Wissenschaft und Forschung, und Prof. Dr. Andreas Zaby, Präsident der Hochschule für Wirtschaft und Recht Berlin (HWR Berlin), hat die Landeskommission ihre Empfehlungen in verschiedenen Arbeitsgruppen erstellt. Als Grundlage wurde hierfür erstmals eine umfassende Erhebung zu dualen Studienangeboten in Berlin durchgeführt und eine Bestandsaufnahme von Formaten und Erfahrungen vorgenommen. Zu den 22 Kommissionsmitgliedern gehörten Lehrende und Studierende von Berliner Fachhochschulen, Vertreterinnen und Vertreter von Ausbildungseinrichtungen, dem Deutschen Gewerkschaftsbund, der Berliner Industrie- und Handelskammer, der Handwerkskammer Berlin, der Unternehmensverbände Berlin-Brandenburg, der Bundesagentur für\n    Arbeit/Regionaldirektion Berlin-Brandenburg, der Senatsverwaltung für Wirtschaft, Energie und Betriebe, ein wissenschaftlicher Experte der Humboldt-Universität zu Berlin sowie eine Vertreterin der Berliner Landeskonferenz der Frauenbeauftragten.\n  \n\n    Die „Roadmap Duales Studium. Ein Weg zur Fachkräftesicherung für Berlin“ ist hier online abrufbar:\n  \n"
}