{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2020/pressemitteilung.908994.php",
    "date": "2020-03-19",
    "title": "Notbetrieb bei den Berliner Gerichten für Arbeitssachen",
    "text": "\n\n    Zur Eindämmung der weiteren Verbreitung des Corona-Virus sind bei den Berliner Gerichten für Arbeitssachen (Arbeitsgericht Berlin und Landesarbeitsgericht Berlin-Brandenburg) derzeit bis auf Weiteres folgende Einschränkungen zu beachten:\n  \n\n    1. Ab 19.03.2020 gilt ein absoluter Notbetrieb.\n  \n\n    2. Mündliche Verhandlungen werden nur in wenigen Ausnahmefällen insbesondere in Verfahren des einstweiligen Rechtsschutzes durchgeführt. Es werden zur Zeit fast alle mündlichen Verhandlungen zunächst bis zum 30.04.2020 aufgehoben.\n  \n\n    3. Die telefonische Erreichbarkeit kann derzeit nicht gewährleistet werden.\n  \n\n    4. Der Zugang zum Gerichtsgebäude ist für das Publikum grundsätzlich gesperrt. Zugang erhalten lediglich folgende Personen:\n  \n\n    • Zu Gerichtsverhandlungen geladene Personen (insbesondere Parteien und deren Vertretungen und Beistände, Zeugen, ehrenamtliche Richterinnen und Richter)\n    • Personen mit berechtigtem Interesse. Dieses ist bei Betreten des Gebäudes mitzuteilen.\n  \n\n    5. Für die Rechtsantragsstelle gilt:\n  \n\n    • Die Rechtsantragsstelle wird zu den üblichen Betriebszeiten in einem Notbetrieb weiter zur Verfügung stehen. Besucher und Besucherinnen der Rechtsantragsstelle werden aufgefordert, ihr Anliegen schriftlich vorzutragen. Hierzu liegen im Eingangsbereich Vordrucke für Klagen aus.\n    • Sollte Ihnen eine schriftliche Eingabe nicht möglich sein, können Sie sich in der Rechtsantragsstelle melden: 1. Stock. Zimmer 138.\n  \n\nEs wird darauf hingewiesen, dass Klagen oder sonstige formgebundene Eingaben nicht per Telefon oder E-Mail eingereicht werden können. Es kann derzeit kein ordnungsgemäßer Geschäftsbetrieb gewährleistet werden. Angesichts der allgemeinen Lage ist mit Verfahrensverzögerungen zu rechnen. Von Nachfragen ist abzusehen.\n\n\n    Dr. Hantl-Unthan\n    Die Präsidentin des Landesarbeitsgerichts Berlin-Brandenburg\n  \n"
}