{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.944660.php",
    "date": "2020-06-15",
    "title": "Online-Beteiligung zur Zukunft des Kurt-Schumacher-Platzes startet",
    "text": "\n\n    Mit der geplanten Schließung des Flughafens Tegel wird sich um den Kurt-Schumacher-Platz vieles ändern. Die Belastungen durch den Flugverkehr haben ein Ende, die bisherigen Baubeschränkungen in der Einflugschneise werden aufgehoben. Die Entwicklungen auf dem Flughafengelände mit der Urban Tech Republic, dem neuen Stadtviertel Schumacher Quartier und dem Landschaftspark Tegeler Stadtheide werden das Gesicht des Kurt-Schumacher-Platzes und seines Umfeldes verändern. Der Platz wird zum wichtigen Knotenpunkt alter und neuer Quartiere.\n  \n\n    Das Bezirksamt Reinickendorf lässt daher eine „Potenzialstudie Kurt-Schumacher-Platz“ erarbeiten. Dazu werden Anwohnerinnen und Anwohner sowie weitere Nutzerinnen und Nutzer nach ihren Vorstellungen für die zukünftige Entwicklung und Gestaltung des Platzes und seines Umfelds befragt. Dieser erste Beteiligungsschritt muss wegen Corona-bedingter Einschränkungen online erfolgen.\n  \n\nVom 17.06. bis 05.07. werden Meinungen, Hinweise und Kritiken zur Zukunft des Kurt-Schumacher-Platzes auf folgender Website gesammelt:\nwww.mein.berlin.de/projects/potenzialstudie-kurt-schumacher-platz/\n\n\n    Bezirksbürgermeister Frank Balzer (CDU): „Beziehen Sie Stellung zu den aktuellen Projekten und helfen Sie so, unseren Bezirk gemeinsam für die Zukunft zu gestalten.“\n    Ihre Hinweise werden in die ersten Überlegungen für die künftige Entwicklung und Gestaltung des Platzes einfließen. Mehr Informationen zum Fördergebiet Umfeld TXL unter: www.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/stadtumbau/\n\n\n    Für weitere Fragen stehen Ihnen folgende Ansprechpartnerinnen zur Verfügung:\nBezirksamt Reinickendorf von Berlin, Stadtentwicklungsamt\n    Fachbereich Stadtplanung und Denkmalschutz\nFrau Kroll, Tel.: (030) 90294 3134, E-Mail: julia.kroll@reinickendorf.berlin.de\n\n\nBSM mbH – Gebietsbeauftragte des Stadtumbaugebiets Umfeld TXL\nFrau Koroschetz, Tel.: (030) 896 003 0, E-Mail: stadtumbau.txl@bsm-berlin.de\n\n"
}