{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.961009.php",
    "date": "2020-07-15",
    "title": "Zwei Bahnhöfe für den Berliner Süden!",
    "text": "\n\n    Aus der Junisitzung des Ausschusses für Umwelt, Verkehr und Klimaschutz des Abgeordnetenhauses Berlin hat der Bezirk positive Signale zu den beiden Wunschbahnhöfen S- Bahnhalt Kamenzer Damm und Regionalbahnhalt Buckower Chaussee für den Berliner Süden empfangen.\n  \n\n    Seit nunmehr fast 14 Jahren setzt sich der Bezirk Tempelhof-Schöneberg für die Realisierung des Regionalbahnhalts Buckower Chaussee ein, nur unwesentlich kürzer für die Schaffung des S-Bahnhaltes Kamenzer Damm.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Wie wir jetzt erfahren haben, tut das Land Berlin alles, um bei den Prüfungen der Halte Buckower Chaussee und Kamenzer Damm relativ schnell voranzukommen, sodass unmittelbar nach Abschluss des Baus Dresdner Bahn im Jahre 2025 eine Inbetriebnahme dort, wenn die Leistungsfähigkeitsprüfung und die Wirtschaftlichkeitsuntersuchung positive Signale ergeben, auch starten können. Die hierfür erforderlichen Flächen werden auch an der Buckower Chaussee freigehalten, sodass dort gegebenenfalls die Initiative ergriffen werden kann. Für mich ist das endlich das erhoffte positive Zeichen, dass es voran geht.\n  \n\n    Die Realisierung des Regionalbahnhaltes Buckower Chaussee als Bestandteil des Ausbaus der Dresdner Bahn ist für den Bezirk Tempelhof-Schöneberg sowie für den gesamten Berliner Süden von herausragender Bedeutung. Dies gilt sowohl für die Stabilisierung und Stärkung des Wirtschaftsstandortes als auch für die Perspektive als attraktiver Wohnstandort. In den relevanten, übergeordneten Plangrundlagen ist der Bahnhof enthalten. Der Ausbau wurde jedoch nicht zeitgleich mit der Dresdner Bahn planfestgestellt.\n  \n\n    Mit tatkräftiger Unterstützung des GRW-Regionalmanagements startete der Bezirk Tempelhof-Schöneberg im Herbst 2019 daher eine Kampagne mit dem Ziel, den Regionalbahnhalt Buckower Chaussee im Rahmen des aktuell bis 2025 geplanten Ausbaus der Dresdner Bahn zu realisieren. Damit kam Bewegung in die Sache. In Workshops und Fachgesprächen u.a. mit der Senatskanzlei, der Wirtschafts- und Verkehrsverwaltung sowie der Deutschen Bahn wurden die Aufgaben und Handlungserfordernisse sortiert. Der zuständige Ausschuss im Berliner Abgeordnetenhaus debattierte im Juni 2020 u.a. zur Buckower Chaussee.\n  \n\n    Der Bezirk Tempelhof-Schöneberg wird unterdessen seine Hausaufgaben machen: Mit Hilfe des GRW-Regionalmanagements akquirierte die Wirtschaftsförderung zusätzliche Mittel für die Erarbeitung einer Studie zum Umfeld des zukünftigen Regionalbahnhaltes. Diese wird bis 2021 abgeschlossen. Zugleich werden die begonnenen Gespräche fortgeführt, mit dem Ziel eine klare Perspektive für die Realisierung des Regionalbahnhaltes Buckower Chaussee zu erhalten.\n  \n\n    Der neue S-Bahnhalt Kamenzer Damm an der Grenze zwischen den Bezirken Tempelhof-Schöneberg und Steglitz-Zehlendorf soll nach Fertigstellung der Dresdner Bahn zwischen 2026 und 2030 realisiert werden. Aus Sicht des Bezirks Tempelhof-Schöneberg viel zu spät: Die Entwicklung des aufstrebenden Gewerbestandortes Marienpark und des benachbarten Schindler Innovation Campus sind starke Argumente für eine frühere Realisierung.\n  \n\n    Der Bezirk Steglitz-Zehlendorf engagiert sich gemeinsam mit dem Bezirk Tempelhof-Schöneberg für die zeitnahe Realisierung des S-Bahnhalts.\n    Das GRW-Regionalmanagement bündelt mit dem Bezirk, den Firmen und Unternehmensnetzwerken die Handlungsbedarfe und kommuniziert diese gegenüber der Deutschen Bahn und der Verkehrsverwaltung. Weitere gemeinsame Aktivitäten mit dem Bezirk Steglitz-Zehlendorf sind geplant.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ziel ist, dass das Land Berlin in Vorleistung geht und die Bestellung des S-Bahnhaltes bei der Deutschen Bahn so schnell wie möglich bzw. noch 2020 vornimmt. Das würde die Errichtung des S-Bahnhaltes unmittelbar nach Fertigstellung der Dresdner Bahn ermöglichen.\n  \n"
}