{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.968341.php",
    "date": "2020-08-03",
    "title": "COVID-19-Teststelle am Zentralen Omnibusbahnhof (ZOB) gestartet",
    "text": "\n\n    Seit Montag (03.08.) erhalten Rückreisende aus Risikogebieten bereits nach ihrer Ankunft am ZOB die erste Möglichkeit, sich auf COVID-19 testen zu lassen.\n  \n\n    Die Teststelle wurde vom Technischen Hilfswerk (THW) auf dem PKW-Parkplatz Soorstraße eingerichtet. Mit der Koordinierung des Aufbaus hatte Gesundheitssenatorin Dilek Kalayci Herrn Albrecht Broemme, ehemaliger Präsident des Technischen Hilfswerks, beauftragt.\n    Das Deutsche Rote Kreuz Berlin hat den Betrieb übernommen. Das Testangebot richtet sich ausschließlich an Rückreisende, die keine Corona-Symptome zeigen. Die Tests sind für die Rückreisenden kostenfrei. Die Teststelle ist durchgängig geöffnet.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Ich danke dem Technischen Hilfswerk für den tatkräftigen Aufbau und dem Deutschen Roten Kreuz für den engagierten Betrieb. Mein Dank gilt zudem dem ZOB für die sehr konstruktive Zusammenarbeit. Mit dieser Abstrichsstelle haben wir unsere Eindämmungsstrategie gegen SARS-CoV-2 weiter gestärkt.”\n  \n\n    Nach geltender Infektionsschutzverordnung des Landes Berlin sind Rückreisende, die sich zu einem beliebigen Zeitpunkt innerhalb von 14 Tagen vor Einreise in einem vom Robert-Koch-Institut zum Zeitpunkt der Einreise als Corona-Risikogebiet eingestuften Land aufgehalten haben, grundsätzlich verpflichtet, eine 14-tägige häusliche Quarantäne einzuhalten. Von der Quarantänepflicht befreit sind Personen, die einen aktuellen negativen Corona-Test vorweisen können. Bis zum Erhalt des Testergebnisses müssen sich Reiserückkehrende in Quarantäne begeben. Eine zweite Testung nach 5-7 Tagen wird dringend empfohlen.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}