{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.979727.php",
    "date": "2020-08-24",
    "title": "Nach massiver Gefährdung von Passant*innen: Fahrradstraße Körtestraße für Durchgangsverkehr mit PKW gesperrt",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg sperrt ab heute die Fahrradstraße Körtestraße für den Durchgangsverkehr mit PKW. Damit reagiert der Bezirk auf die stark regelwidrige Nutzung dieser Fahrrad-Vorrangstraße seitens durchfahrender PKW mit zum Teil massiv überhöhter Geschwindigkeit. Höhepunkt der geringen Regelakzeptanz war die massive Gefährdung von Passant*innen, die ein Fahrer mit deutlich überhöhter Geschwindigkeit beinahe erfasst hätte. Erlaubt sind in Fahrradstraßen nur 30 Kmh, das Durchfahren der Straße für Nicht-Anliegerverkehre ist verboten. Autofahrer*innen dürfen nicht drängeln und müssen beim Überholen mindestens 1,50 Meter seitlichen Abstand zu den Radfahrenden einhalten, auch wenn diese nebeneinander fahren. Wenn das Überholen nicht möglich ist, müssen die Autofahrer*innen auf eine passende Gelegenheit warten.\n  \n\n    Heute Nachmittag reagiert das Bezirksamt auf diese Situation, indem auf der Höhe Freiligrathstraße die Durchfahrt durch die Körtestraße für alle PKW außer für Einsatz- und Reinigungsdienste untersagt wird. Diese verkehrsrechtliche Anordnung wird durch eine bauliche Verengung mittels Sperrschranken und Blumenkübeln verstärkt. Bezirksbürgermeisterin Monika Herrmann erklärt: “Es ist nicht zu akzeptieren, dass die Unvernunft einiger PKW-Fahrender die Straßennutzung für alle zum tödlichen Risiko macht. Die erhöhten Zahlen getöteter Radfahrer*innen und Fußgänger*innen im Jahr 2020 zeigen, dass wir dringend handeln müssen. Wir als Bezirk sind nicht die Verkehrsdelikte ahndende Behörde, daher müssen wir mit baulichen Mitteln reagieren, um die Sicherheit im Straßenverkehr zu erhöhen. Das tun wir mit der nötigen Entschiedenheit.“\n  \n\n    Das Bezirksamt wird die Situation in seiner Verantwortung für die Verkehrssicherheit weiter beobachten. Sollte keine Besserung hinsichtlich der Gefährdung durch illegal durchfahrende PKW und überhöhte Geschwindigkeiten eintreten, wird die bestehende Verengung mittels der Installation von Stahlpollern zu einer Komplettsperre für private PKW weiterentwickelt.\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Tel.: (030) 90298-2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Tel.: (030) 90298-2843\n  \n"
}