{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.950943.php",
    "date": "2020-06-25",
    "title": "Berlin und Bremen fordern vom Bund die Erhöhung des Kurzarbeitergeldes – Corona-Krise sozial gerecht bewältigen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Das Kurzarbeitergeld soll erhöht und sozial gerecht ausgestaltet werden. Auf Initiative der Senatorin für Integration, Arbeit und Soziales Elke Breitenbach (Berlin) sowie der Senatorin für Wirtschaft, Arbeit und Europa Kristina Vogt (Bremen) haben der Berliner und der Bremer Senat beschlossen, einen Entschließungsantrag in den Bundesrat einzubringen. Gemeinsames Ziel ist es, das Kurzarbeitergeld rückwirkend gestaffelt zu erhöhen. Um existenzielle Nöte infolge der Corona-Krise abzufangen, soll das Kurzarbeitergeld auf 80 % des Nettoeinkommens steigen und für untere und mittlere Einkommen noch höher ausfallen.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales (Berlin): „Allein in Berlin haben Unternehmen für rund 388.000 Beschäftigte Kurzarbeit angemeldet. Bundesweit könnten es schlimmstenfalls bis zu 11,7 Millionen Arbeitnehmerinnen und Arbeitnehmer sein. Erste genauere Zahlen, wie viele Menschen tatsächlich und in welchem Umfang von Kurzarbeit betroffen waren, werden wir in Kürze erhalten. Diese Menschen haben nicht nur Sorge um ihren Arbeitsplatz, sondern müssen auch mit weniger Geld über die Runden kommen. Das trifft gerade Geringverdienende hart. Um ihnen die Existenznöte zu nehmen, fordern wir für die Dauer der Corona-Krise ein erhöhtes Kurzarbeitergeld. Dabei gilt: je kleiner das Einkommen, desto höher der Ausgleich. Dieses Prinzip trägt dazu bei, die Lasten der Pandemie sozial gerecht zu bewältigen. Auch von den Betrieben fordern wir einen Beitrag, beispielsweise, auf betriebsbedingte Kündigungen zu verzichten.“\n  \n\nKristina Vogt, Senatorin für Wirtschaft, Arbeit und Europa (Bremen): „Mit der Initiative für ein höheres Kurzarbeitergeld wollen wir soziale Härten abfedern und den Menschen mehr Sicherheit geben. Viele Arbeitnehmerinnen und Arbeitnehmer geraten aufgrund von Kurzarbeit in finanzielle Schwierigkeiten. Insbesondere Arbeitnehmerinnen und Arbeitnehmer mit kleinen und mittleren Einkommen haben oft ein richtig existenzielles Problem.\n    Deshalb ist mir die Erhöhung des Kurzarbeitergeldes insbesondere für die Menschen, die sowieso schon ein geringes Einkommen haben, wichtig. Wir müssen verhindern, dass sie alles verlieren, was sie sich in ihrem Erwerbsleben erarbeitet haben. Auch gering Verdienende sichern sich für das Alter ab. Unsere Initiative ist ein Baustein für eine gerechtere Verteilung der Lasten der Corona Pandemie. Außerdem entlastet unser Vorschlag die Behörden, weil Beschäftigte mit geringen Kurzarbeitergeldbezügen zusätzlich zum Jobcenter gehen müssen.“\n  \n\n    Mit dem Entschließungsantrag wird die Bundesregierung aufgefordert, die gesetzlichen Regelungen für die Höhe des Kurzarbeitergeldes rückwirkend vom 01.03.2020 und befristet bis zum 31.03.2021 zu ändern. Das Kurzarbeitergeld soll in dieser Zeit auf 80 % vom Nettoeinkommen über 1.700,- Euro erhöht werden. Bei einem Nettoeinkommen über 1.400,- Euro bis zu 1.700,- Euro soll das Kurzarbeitergeld auf 85 % steigen. Bis zu einem Nettoeinkommen von 1.400,- Euro soll das Kurzarbeitergeld 90 % betragen. Für Arbeitnehmerinnen und Arbeitnehmer mit mindestens einem im Haushalt lebenden Kind gilt ein jeweils um 7 % höherer Satz. Mögliche Nachteile für Kurzarbeitende in Altersteilzeit sollen vermieden werden.\n  \n\n    Des Weiteren wird der Bezug des Kurzarbeitergeldes an bestimmte Bedingungen für die Betriebe geknüpft. Sie werden dazu verpflichtet, von Gewinnausschüttungen beispielsweise in Form von Dividenden Abstand zu nehmen sowie Bonuszahlungen und Vorstandsgehälter zu begrenzen. Zudem müssen sie auf betriebsbedingte Kündigungen verzichten. Grundsätzlich bleiben Unternehmen aufgefordert, das Kurzarbeitergeld per Tarifvertrag, Betriebsvereinbarung oder einzelvertraglich aufzustocken.\n  \n"
}