{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.901828.php",
    "date": "2020-03-02",
    "title": "Informationen der Senatsverwaltung für Gesundheit zum Coronavirus (SARS-CoV-2)",
    "text": "\n\nAktuelle Informationen\n    Die Gesundheitsverwaltung hat einen Krisenstab eingerichtet. Detaillierte weitere Informationen, die regelmäßig aktualisiert werden, finden Ratsuchende auf den Seiten der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung infektionsschutz/#Coronavirus sowie auf den Seiten des Robert-Koch-Instituts\nHygienische Empfehlungen für Mitarbeitende mit und ohne Kundenkontakt und zu eigenen Verhaltensweisen im öffentlichen Dienst\n\nRegelmäßiges und häufiges (zum Beispiel alle zwei Stunden sowie anlassbezogenes) Händewaschen mit Wasser und Seife für 20 Sekunden.\n    \nNach dem Schnäuzen der Nase die Hände waschen.\n    \nKonsequente Husten- und Niesetikette pflegen: in ein Papiertaschentuch oder\n      zumindest in Ärmel / Ellenbeuge husten oder niesen, nicht aber in die Hand und auch nicht in den Raum.\n    \nBenutzte Papiertaschentücher entsorgen, am besten in einen Mülleimer mit Deckel.\n    \nStofftaschentücher sind ungeeignet. Falls Sie dennoch Stofftaschentücher verwenden, bitte nach Gebrauch bei mind. 60°C waschen.\n    \nAuf Händeschütteln verzichten.\n    \nRegelmäßiges Lüften der Räume.\n    \nAbstand halten zu Erkrankten (Zwei Meter).\n    \nBei Erkältungssymptomen (auch Halskratzen / Halsschmerzen) zu hause bleiben, nicht zur Arbeit erscheinen bzw. Betriebsarzt / Hausarzt kontaktieren.\n    \nBei Unsicherheiten den Betriebsarzt fragen,\n    \nFür alle Personen über 60 Jahre und für chronisch Kranke wird gemäß der Empfehlungen der Ständigen Impfkommission am Robert Koch-Institut eine Impfung gegen Pneumokokken-Infektionen und gegen Keuchhusten empfohlen. Diese sollten spätestens jetzt verabreicht werden.\n    \n\n\n    Eigene Verhaltensweisen können einen großen Beitrag zur Verringerung der Verbreitung von Infektionskrankheiten leisten. Helfen Sie daher mit, indem Sie die Hygieneempfehlungen beachten. Bitte achten Sie auch aufeinander und erinnern sich gegenseitig bei Vergessen.\n  \n"
}