{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.981650.php",
    "date": "2020-08-27",
    "title": "Nachhaltige Transformation in Schöneweide - Industriesalon Schöneweide lädt ein zum Tag des offenen Denkmals 2020",
    "text": "\n\nDer Industriesalon Schöneweide und die Basecamp Student GmbH laden ein zu zwei Rundgängen durch das historische Transformatorenwerk Oberschöneweide (TRO)\n\n\n\n13.09.2020 um 13 Uhr\n\n\nFührung zum Thema: Historischer Industriebau und Denkmalschutz – mit Dr.-Ing. Antonia Brauchle, Leiterin der Unteren Denkmalschutzbehörde Treptow-Köpenick\n        \n\nTreffpunkt: Industriesalon\n        \n\n\n\n\n\n13.09.2020 um 15 Uhr\n\n\nFührung zum Thema: Das Transformatorenwerk in Transformation. Von der Großindustrie zum kreativen Zukunftsort\n          - mit dem Industriesalon Schöneweide und Vertretern der heutigen Eigentümer Basecamp Student GmbH\n        \n\n\n\n\n    Information:\n    Ende der 19. Jahrhunderts erwarb sich Berlin den Ruf, „Elektropolis“ – die Stadt der Elektrizität- zu sein. Das Industrieband in Schöneweide zeugt eindrucksvoll von diesem Erbe des industriellen Berlins. Die Werkshallen vom historischen Transformatorenwerk Oberspree (TRO) prägen bis heute das Ortsbild von Schöneweide. Dazu zählt die zentrale Werkzeugmaschinenfabrik, die 1898-99 vom Architekten Paul Tropp erbaut wurde. Für die wachsende Produktion wurden in den Folgejahren fortlaufend Erweiterungsbauten errichtet, zu denen auch die Großtransformatorenhalle gehört, ein richtungsweisendes Vorbild für den Industriebau der Neuen Sachlichkeit.\n    Beide Rundgänge thematisieren den nachhaltigen Umgang mit den brachliegenden Industriebauten.\n  \n\nDie Touren sind kostenlos.\n    Die Teilnehmerzahl ist begrenzt. Ausreichender Abstand ist durch den Einsatz eines Tourguide-Systems gewährleistet.\nEine Anmeldung ist unbedingt erforderlich – ausschließlich per E-Mail bis zum 9.09.2020 an: info@industriesalon.de\n\n"
}