{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.884177.php",
    "date": "2020-01-16",
    "title": "Medienwerkstatt Encounters: Das neue Magazin ist da!",
    "text": "\n\n    Präsentation der Print-Ausgabe mit Auftaktveranstaltung und Verteilflashmob\n  \n\n    Die erste von zwei geplanten Magazin-Ausgaben der Medienwerkstatt Encounters liegt vor und dokumentiert auf eine ganz besondere Weise die Projektidee, die Teilnehmenden und ihre Begegnungen. Die frischgedruckte Magazin-Ausgabe wird im Rahmen einer Veranstaltung präsentiert.\n  \n\n\nSamstag, 1. Februar 2020 ab 13:00 Uhr\n\n\nThomas-Dehler-Bibliothek\n      Martin-Luther-Str. 77, 10825 Berlin\n\n\n\n    „Begegnung bedeutet, sich in der Mitte zu treffen“ so lautet der Titel des Magazins, das in vier Sprachen – arabisch, deutsch, englisch, farsi – lesbar ist. Zwischen den Zeilen ist der große Enthusiasmus, der das Projekt von Beginn an begleitet, spürbar.\n  \n\nProjektkoordinatorin Dr. Sarah Fichtner:\n\n\n    bq. Unser Magazin stellt einen Versuch dar, Inhalte, die uns wichtig sind, in vier Sprachen zu kommunizieren und sich dabei in der Mitte zu treffen. In dieser Mitte haben wir diesmal sogar Türkisch als fünfte Sprache in unserem Inlay mit dabei.\n  \n\n    Die Texte, Illustrationen und Fotogeschichten handeln von Begegnungen: Begegnungen mit der deutschen Sprache, Begegnungen mit der eigenen Geschichte, mit fremden Geschichten, Schicksalen und Ambitionen, Begegnungen beim und mit dem Essen, Begegnungen in Bibliotheken, in Kleingartenanlagen, mit Händen und Schuhen, und sie handeln von Bewegungen und Migration, etwa der Migrationsgeschichte von Städten. Mit dem Magazin stellt das Projektteam vor allem sein Haupt-Anliegen vor.\n  \n\nInitiatorin des Magazin-Projekts Dr. Judith Albrecht:\n\n\n    bq. In einer Zeit des Rechtspopulismus und wachsender Islamophobie, in einer Welt, in der sich gesellschaftliche Spaltungen auftun und verhärten, ist es wichtig, die eigene Sicht anderen nicht einfach überzustülpen, sondern Meinungen, Ansichten und Standpunkte zu verhandeln und sich dabei in der Mitte zu treffen.\n  \n\n    Programm und Ablauf\n  \n\nAuftakt\n    13:00 bis 14:00 Uhr\n    Ort: Thomas-Dehler Bibliothek, Martin-Luther-Str. 77, 10825 Berlin\n  \n\nVerteilflashmob des Magazins in ganz Berlin\n    14:00 bis 18:30 Uhr\n  \n\nEmpfang, Zeit und Raum für Gespräche und neue Begegnungen\n    Ab 19:00 Uhr\n    Im Lichtburgforum, Behmstraße 13, 13357 Berlin (U-/S-Bahn Gesundbrunnen)\n  \n\nBegrüßung\n    19:15 Uhr\n  \n\nLive-Storytelling von und mit Pinar Özütemiz\n    19:30 bis 20:00 Uhr\n  \n\nTrio “Bizler” spielt aserbaidschanische, persische und türkische Musik\n    20:00 bis 20:40 Uhr\n  \n\nFilmclips aus der Webseries “Kiezstories”\n    20:40 bis 21:00 Uhr\n  \n\nTrio “Bizler”\n    21:00 bis 21:40 Uhr\n  \n\n    Ende\n    22:00 Uhr\n  \n\n    Alle Informationen zum Magazin, kommende Workshops und Veranstaltungen sind der Internetseite der Medienwerkstatt Encounters zu entnehmen.\n  \n\n    Die Medienwerkstatt Encounters ist eine Initiative der Stadtbibliothek Tempelhof-Schöneberg, in Kooperation mit der Freien Universität Berlin und dem Mauerpark Institut e.V. Gefördert im Fonds “hochdrei – Stadtbibliotheken verändern” der Kulturstiftung des Bundes ging das Projekt im Mai letzten Jahres an den Start.\n  \n"
}