{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.946724.php",
    "date": "2020-06-17",
    "title": "Mietendeckel wirkt: Mieten in Wedding deutlich gesunken",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Seit Ende Februar gilt in Berlin der Mietendeckel. Die positiven Auswirkungen sind bereits jetzt deutlich sichtbar. Wie eine aktuelle Immowelt-Analyse der Angebotsmieten in den Bezirken zeigt, sind die vom Mietendeckel betroffenen Wohnungen binnen eines Jahres um 8 Prozent günstiger geworden. Vor einem Jahr wurden für den Quadratmeter noch im Median 11 Euro verlangt, aktuell sind es 10,10 Euro.\n  \n\n    Am stärksten gesunken sind die Angebotsmieten in Wedding. Hier sind die Angebotsmieten laut der Analyse von Immowelt von 2019 auf 2020 um 18 Prozent zurückgegangen. Vor einem Jahr lag die mittlere Miete noch bei 12 Euro und damit über dem Berliner Durchschnitt. Nach dem Rückgang liegt sie aktuell nicht nur darunter, sondern mit 9,80 Euro pro Quadratmeter sogar unter der 10-Euro-Marke. Auch in Neukölln (-15 Prozent), Reinickendorf (-11 Prozent) und Tempelhof (-10 Prozent) sind die Mieten unter diese Grenze gerutscht.\n  \n\n    Laut einer von Engel & Völkers Commercial und der Skjerven Group beauftragten anonymisierten Befragung unter Vermieterinnen und Vermietern, die am Dienstag vorgestellt wurde, müssen 84 Prozent der Vermieterinnen und Vermieter nach Inkrafttreten des Gesetzes die Miete für ihre Wohnungen absenken. Ab dem 23. November haben Mieterinnen und Mieter in Berlin, deren Miete 120 Prozent über der jeweiligen Mietobergrenze (inklusive Zu- oder Abschläge) liegt, einen Absenkungsanspruch.\n  \n\n    Dazu erklärt Bezirksstadträtin Ramona Reiser: „Die Mieten kannten seit Jahren nur eine Richtung: nach oben. Endlich ändert sich das! Der Mietendeckel ist schon jetzt ein Erfolgsprojekt. Unser Bezirk muss für alle Menschen bezahlbar bleiben. Nicht nur in Wedding ist es in den letzten Jahren zu massiver Verdrängung alteingesessener Mieterinnen und Mieter aus ihren Kiezen gekommen. Mit dem Mietendeckel wird dem nun einen Riegel vorgeschoben. Dass wir mit dem Mietendeckel nun ein wirksames Instrument gefunden, ist eine gute Nachricht für alle Mieterinnen und Mieter in dieser Stadt. Unser Bezirk arbeitet daran, Mieterinnen und Mieter bei der Durchsetzung ihrer Rechte zu unterstützen und den Mietendeckel zur Anwendung zu bringen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}