{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.885505.php",
    "date": "2020-01-21",
    "title": "Zentrum für Jazz und improvisierte Musik in der Alten Münze",
    "text": "\n\n    Das Abgeordnetenhaus hatte im Mai 2018 beschlossen, die Alte Münze als Kultur- und Kreativstandort zu sichern und zu entwickeln. In einem ersten Schritt sollte in einem partizipativen Verfahren ein Konzept für die Nutzung und entsprechende Herrichtung des Gebäudekomplexes erarbeitet werden.\n    Mit dem Abschluss des Beteiligungsverfahrens liegt das Nutzungskonzept vor. Es wurde am 21. Oktober 2019 im Kulturausschuss des Abgeordnetenhauses vorgestellt. Die Ergebnisse sind hier abrufbar: https://www.berlin.de/alte-muenze/downloads/.\n  \n\n    Im Laufe des Beteiligungsverfahrens konkretisierten sich drei Konzepte für die zukünftige Nutzung von Haus 4 mit seinem Erweiterungspotenzial, die auf bereits bestehenden Konzepten und Ideen basieren. Die Prüfung dieser Konzepte ist durch die Senatsverwaltung für Kultur und Europa nunmehr abgeschlossen. Aus kulturfachlicher Sicht wird die Entwicklung einer Ankerinstitution für den Jazz befürwortet, da hier besondere Bedarfe für eine strukturelle Stärkung der Szene vorliegen.\n  \n\n    Das Konzept basiert auf den Ergebnissen eines seit 2017 unter Moderation der Beauftragten der Bundesregierung für Kultur und Medien (BKM) und unter Teilnahme der Senatsverwaltung für Kultur und Europa konsensual geführten Dialogprozesses zwischen Szenevertreter*innen auf Bundes- und Landesebene. Es wurde gemeinsam von der Deutschen Jazzunion, der IG Jazz Berlin und dem Musiker Till Brönner entwickelt und geht zurück auf die Idee des „House of Jazz“ von Till Brönner und einem Eckpunktepapier der IG Jazz Berlin für ein Haus der Musik des 21. Jahrhunderts.\n  \n\n    Entstehen soll nun ein Zentrum für Jazz und improvisierte Musik mit internationaler Strahlkraft, eine neuartige Institution, die fest in der bundesdeutschen Szene und der Stadt Berlin verankert ist und sich gegenüber anderen Sparten der freien Musikszenen, darunter z.B. die zeitgenössischen Musikgenres, experimentelle Popmusik oder transkulturelle Musik öffnet.\n  \n\n    Kultursenator Klaus Lederer: „Der Jazz braucht eine Ankerinstitution, nicht nur in Berlin, sondern bundesweit. Und dass so etwas, wenn das kulturpolitische Interesse da ist, in Berlin umgesetzt wird, ist besonders sinnvoll.“\n  \n\n    Die Jazzszene in Berlin ist divers und international hoch anerkannt, dabei aber vor allem dezentral organisiert. Sie präsentiert sich vor allem in kleinen, privatwirtschaftlich organisierten Spielstätten, die keine oder kaum öffentliche Förderung erhalten. Die Dezentralität und gleichzeitige Vernetzung der Szene soll durch die Schaffung einer neuen Institution gestärkt werde und der Kunstform Jazz in Berlin eine Verankerung geben, die seiner heutigen Bedeutung als Kunstform national wie international gerecht wird. Das Konzept wird nun mit den Beteiligten, weiteren Expertinnen und Experten sowie im Austausch mit Akteurinnen und Akteuren der freien Musikszenen weiterentwickelt.\n  \n"
}