{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.930336.php",
    "date": "2020-05-11",
    "title": "Tag der Kinderbetreuung",
    "text": "\n\n    Spandau bedankt sich bei den Erzieherinnen, Erziehern und Tageseltern für ihren unermüdlichen Einsatz.\n  \n\n    Der Bezirksstadtrat für Bürgerdienste, Ordnung und Jugend Stephan Machulik informiert zum heutigen Tag der Kinderbetreuung in Deutschland und führt dazu aus:\n  \n\n    Ein riesengroßes und herzliches Dankeschön des Bezirks Spandaus an alle\n    Fachkräfte in der Frühen Bildung! Gerade in Zeiten der Corona-Pandemie\n    wird noch einmal deutlich, was Sie für unsere Gesellschaft leisten. Bereits vor der derzeitigen Situation mit den schwierigen Notbetreuungen stellten sich Familien und Alleinerziehende die Frage: Was wären wir ohne euch?\n  \n\n    Es ist also nicht nur ein Tag im Jahr, an dem wir die Systemrelevanz der\n    Erzieherinnen, Erzieher und Tageseltern wahrnehmen, sondern sie zieht sich für alle Eltern wie ein roter Faden durch das Alltagsleben. Ohne ihr tagtägliches Engagement, ihre Professionalität und ihrer Herzenswärme würden einige Familien die Aufgaben der Bildung und Erziehung unserer Jüngsten nicht stemmen können. Sie helfen, sie geben Ratschläge, sie trösten und sie lösen Probleme und all das Tag für Tag für jedes ihrer ihnen anvertrauten Kinder.\n  \n\n    Dafür gebührt Ihnen mein größter Respekt und Dank.\n  \n\n    Leider können wir den heutigen Tag aufgrund der Kontaktbeschränkungen\n    nicht gemeinsam auf Kita-Festen, Tagen der offenen Tür oder bei einem kleinen Kaffeeplausch verbringen, aber deshalb sind sie natürlich nicht\n    vergessen. Der Bezirk Spandau und speziell das Jugendamt wird im Rahmen\n    der Möglichkeiten auch in Zukunft dafür streiten, dass ihre\n    Arbeitssituationen verbessert werden, egal ob sie bei öffentlichen oder\n    privaten Trägern arbeiten.\n  \n\n    Bleiben Sie gesund, der Bezirk Spandau braucht Sie – jetzt und in Zukunft!\n  \n"
}