{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.926989.php",
    "date": "2020-04-29",
    "title": "BSV Oranke spendet an Kinderschutz-Zentrum Berlin",
    "text": "\n\n    Kicken gegen COVID-19: Der Fußballclub BSV Oranke gewann bei einem virtuellen Match gegen das Team Coronavirus mit 4:0. Das imaginäre Fußballspiel fand am Sonntag, 19. April, statt. Der Eintritt kostete 5 Euro, ein Getränk 3 Euro und eine Bratwurst 2 Euro. Auf diese Weise „erspielte“ der Lichtenberger Sportverein 700 Euro für wohltätige Zwecke. Den Betrag spendete der Fußballclub am Dienstag, 28. April 2020, an das Kinderschutz-Zentrum Berlin e.V. Organisiert wurde das Match von Mitgliedern des BSV Oranke, initiiert von Philippe Kuttny und Florian Müller. Die beiden Vereinsmitglieder wollten in diesen für Familien herausfordernden Zeiten Unterstützung leisten. Das ist ihnen schnell gelungen.\n  \n\n    Mathias Ninow, Ehrenpräsident des BSV, ist zufrieden: „An Heimspieltagen reichen die Einnahmen oft gerade für die Kosten für Ordner, Schiedsrichter und Pausengetränke für die Mannschaften. Dass jetzt so viel zusammenkam, hat mich sehr gerührt. Wir sind seit Jahren selbst auf Spenden angewiesen um unseren Spiel- und Trainingsbetrieb aufrecht zu erhalten. Dass wir jetzt selbst einmal spenden können, macht uns große Freude. Wir sind allen Spenderinnen und Spendern unheimlich dankbar!“\n\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und die Jugendstadträtin Katrin Framke (parteilos, für Die Linke) dankten dem Sportverein: „Wir sind dem BSV Oranke sehr dankbar. Er zeigt sich als ein weiterer Akteur im Bezirk solidarisch in Zeiten der Krise. Echt Lichtenberg eben! Der Verein nimmt einen wichtigen Platz in der Mitte unseres Bezirks ein.“\n\n\n    Jürgen Werner, Vorstandsmitglied des Kinderschutz-Zentrums dankte dem Verein: „Diese Spende bedeutet uns viel. Wir lassen sie in unseren Fonds einfließen aus dem wir Familien in finanziellen Notlagen unterstützen. Besonders in der Corona-Krise ist es wichtig, auf familiäre Beratungs- und Unterstützungsangebote zurückzugreifen. Melden Sie sich, wenn Sie Rat suchen.“\n\n\n    Bezirksstadtrat Martin Schaefer (CDU), im Bezirk unter anderem zuständig für Sport. ergänzte: „Sport ist eben doch mehr als reine Freizeitbeschäftigung. An andere denken, Teamgeist, sich unterstützen und für einander da sein: alles das ist auch Sport. Vielen Dank an den BSV Oranke!“\n\n\n    Der BSV Oranke hat 190 Mitglieder. Seit dem 8. März 2020 hat kein Spiel mehr stattgefunden und der Trainingsbetrieb ruht seit dem 14. März 2020.\n  \n\n    Das Kinderschutz-Zentrum e.V. Berlin wurde 1975 gegründet und ist ein freier Träger der Jugendhilfe. Er bietet Hilfen für Kinder, Eltern und Fachkräfte und unterhält Beratungsstellen in Neukölln und Lichtenberg-Hohenschönhausen. Die Einrichtungen arbeiten überbezirklich.\n  \n\nWeitere Informationen:\n    BSV Oranke\n    Ehrenpräsident\n    Mathias Ninow\n    Telefon: (03342) 205071 | E-Mail\n\n"
}