{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.884910.php",
    "date": "2020-01-20",
    "title": "Ausweichstandort Schule – Bernhard-Bästlein-Straße 56",
    "text": "\n\n    Die Schulentwicklung in Lichtenberg fokussiert derzeit zwei zentrale Aufgaben: Die Ausweitung des Schulnetzes durch den Neubau von Schulen und den Erhalt des bestehenden Schulnetzes durch die Sanierung von Schulen.\n  \n\n    Um einen reibungslosen und störungsfreien Unterricht während einer Schulsanierung gewähren zu können, hat sich das Land Berlin dazu entschlossen, die von Sanierung betroffenen Schulen in allen Bezirken für den Zeitraum von zwei Jahren auszulagern. So können die Sanierungsmaßnahmen zügig durchgeführt werden. Da das bestehende Schulnetz in Lichtenberg aber über keine Reservegebäude verfügt, wurde ein Konzept zur Auslagerung entwickelt. Für einen Zeitraum von rund 10 bis 15 Jahren werden temporäre Schulstandorte installiert, um dorthin die betreffenden Schulen nacheinander umzuquartieren. In Lichtenberg befinden sich augenblicklich zwei solche Standorte in der konkreten Planung, einer davon liegt an der Bernhard-Bästlein-Straße 56, hinter der Hans-Rosenthal-Schule. Ein weiterer Standort ist an der Wustrower Straße in Hohenschönhausen geplant.\n  \n\nDie Anforderungen an die Ausweichstandorte sind:\n\n\neine gute Lage bzw. Nähe zu den zu sanierenden Schulen,\n    \neine kurzfristige Flächenverfügbarkeit bzw. Aktivierung der Fläche,\n    \neine Mindestgröße von rund 1,1 ha und\n    \nbestehendes Baurecht bzw. kein Planerfordernis.\n    \n\n\n    Die Standortentscheidung wurde in einem ämterübergreifenden bezirklichen Prüfverfahren zum Ergebnis geführt. Im Gebiet Fennpfuhl wurden folgende Flächen betrachtet:\n  \n\nBornitzstraße 101: Ein Schulbau ist keine zulässige Nutzung im Sinne des Baurechts im Gewerbegebiet.\n    \nRudolf-Seiffert-Straße 31 (ehemaliger Schulstandort): Die Fläche wird als Blockpark genutzt und steht nicht zur Verfügung.\n    \nHohenschönhauser Straße: Eine neue Grundschule ist geplant. Ein Bebauungsplan ist im Verfahren.\n    \nFläche östlich Elli-Voigt-Straße 11-16: Die Fläche wird derzeitig als Anwohnerparkplatz für rund 420 PKW genutzt. Die Nähe des angrenzenden Gewerbegebietes Herzbergstraße bedingt erhebliche Einschränkungen für eine bauliche Nutzung dieser Fläche.\n    \nSchulgebäude Paul-Junius-Straße 69 und Paul-Junius-Straße 25, 27: Die beiden Schulen werden bereits für die Schulnetzerweiterung dringend benötigt.\n    \nGebäude der Volkshochschule und Muskischule in der Paul-Junius-Straße: Keine freien Raumkapazitäten.\n    \nBegleitgrünfläche Karl-Lade-Straße: Die Fläche ist zu klein.\n    \n\n\n    Eine Verlagerung der Schule am Fennpfuhl ist nicht möglich, da kein Ausweichgebäude zur Verfügung steht.\n  \n\n    Eine Machbarkeitsstudie für den temporären Standort in der Bernhard-Bästlein-Straße wurde erarbeitet und die Einpassung eines temporären Schulbaus nachgewiesen. Ein Mensagebäude wird mit errichtet werden. Nach Abschluss aller Maßnahmen, steht er dann der Hans-Rosenthal-Schule als Veranstaltungs- und Mensabereich zur Verfügung.\n  \n\n    Das Bezirksamt Lichtenberg ist sich der zusätzlichen Belastungen für die Nachbarschaft sehr wohl bewusst, aber die Prüfung alternativer Schulstandorte hat kein anderes Ergebnis zugelassen. Die Maßnahme wird schonend umgesetzt. Der bauliche Eingriff wird die bestehenden Grün- und Freiflächen in die Planung mit einbeziehen. Der Baumbestand wird weitestgehend erhalten.\n  \n\n    Das Bezirksamt setzt alles daran, die Schülerinnen und Schülern in Lichtenberg gute Lernbedingungen an den Schulen zu ermöglichen. Da Schulerweiterungen, der Neubau von Schulen, aber auch der Neubau von Kitas und Sportanlagen inzwischen auf Proteste stoßen, stellt das Bezirksamt schon ein Maximum an Transparenz bei Standortentscheidungen sicher. Dies gilt auch bei der Prüfung weiterer Alternativstandorte.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Abteilung Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Referent des Bezirksstadtrates\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}