{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.927742.php",
    "date": "2020-04-30",
    "title": "Öffentliche Bibliotheken Berlins öffnen zur Ausleihe ab 11. Mai",
    "text": "\n\n    Der Verbund der Öffentlichen Bibliotheken Berlins (VÖBB) wird ab dem 11. Mai 2020 seine Bibliotheken zur Ausleihe und Rückgabe physischer Medien zugänglich machen, so ein Beschluss der entsprechenden Gremien des Verbundes. Damit werden zu diesem Termin Bibliotheken aller Bezirke und die Zentral- und Landesbibliothek Berlin zeitgleich ihre Medien für die Berlinerinnen und Berliner bereithalten.\n  \n\n    Die Öffentlichen Bibliotheken Berlins sind seit dem 13. März 2020 aufgrund der entsprechenden Verordnung des Senats zur Eindämmung der Ausbreitung des Coronavirus geschlossen, nun dürfen sie zum Leihbetrieb wieder öffnen. Mit der Teilöffnung der Bibliotheken werden vorübergehend besondere Regelungen gelten. Die konkrete Ausgestaltung vor Ort wird unterschiedlich sein.\n  \n\n    Die Standorte in Marzahn-Hellersdorf werden zu den gewohnten Öffnungszeiten die Möglichkeit der Ausleihe und Rückgabe anbieten. Andere Bibliotheksfunktionen, wie z.B. der Aufenthalt vor Ort oder Veranstaltungen werden leider vorerst nicht möglich sein.\n  \n\n    Der kostenlose digitale Bibliotheksausweis für drei Monate wird nach dem 11. Mai 2020 nicht mehr angeboten. Alle Regelungen werden rechtzeitig auf der Website des Verbundes www.voebb.de einsehbar sein, ebenso die Katalogwebsite, denn die Nutzerinnen und Nutzer sollen ihre Medien möglichst vorab online unter www.voebb.de oder telefonisch bestellen. Zehn Bereitstellungen oder Vormerkungen sind ab 11. Mai 2020 kostenlos möglich. Damit verbundene Medientransporte aus anderen Bibliotheken sind kostenpflichtig. Nach der Bestellung erhält man eine Benachrichtigung und kann dann zielgerichtet in die jeweilige Bibliothek kommen.\n  \n\nBezirkszentralbibliothek incl. Musikbibliothek\n      Mo, Di, Do, Fr 10:00 bis 19.30 Uhr, Mi 14:00 bis 19,30 Uhr, Sa 10:00 bis 14:00 Uhr\n    \nStadtteilbibliothek „Erich Weinert“: Mo, Di, Do 11:00 bis 18:00 Uhr, Mi, Fr 9:00 bis 13:00 Uhr\n    \nMittelpunktbibliothek „Ehm Welk“ Mo, Di 11:00 bis 19:00 Uhr, Mi, Do 11:00 bis 15:00 Uhr, Fr 10:00 bis 13:00 Uhr\n    \nStadtteilbibliothek Kaulsdorf Nord Mo, Di, Do 12:00 bis 19:00 Uhr, Mi, Fr 9:00 bis 13:00 Uhr\n    \nStadtteilbibliothek Mahlsdorf Mo, Mi, Fr. 10:00 bis 14:00 Uhr, Di, Do 14:00 bis 18:00 Uhr\n    \nStadtteilbibliothek „Heinrich von Kleist“ Mo, Di 13:00 bis 18:00 Uhr, Do 13:00 bis 19:00 Uhr, Mi, Fr 9:00 bis 14:00 Uhr\n    \n\n"
}