{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.910909.php",
    "date": "2020-03-24",
    "title": "Charlottenburg-Wilmersdorf hält zusammen – Nachbarschaftsunterstützung in Zeiten von Corona",
    "text": "\n\n    Die durch das Integrationsbüro des Bezirks finanzierten Begegnungszentren haben in Zusammenarbeit mit vielen weiteren sozialen Akteuren, Initiativen und Kirchengemeinden eine zentrale bezirkliche Anlaufstelle ins Leben gerufen, damit sich Nachbarschaften in Zeiten der zunehmenden Isolation unterstützen können. Die Anlaufstelle bringt diejenigen, die Hilfe brauchen und diejenigen, die sie bieten können, zusammen, z.B. Einkaufen gehen, Hund ausführen oder telefonischer Kontakt gegen die Einsamkeit.\n  \n\n    Sie erreichen die Anlaufstelle telefonisch unter 030 90 29 14970.\n  \n\n    Hilfsanfragen und Angebote können auch über die Online-Formulare der beteiligten Organisationen oder per E-Mail unter nachbarschaft@charlottenburg-wilmersdorf.de registriert werden.\n  \n\n    Die Links zu den Webseiten finden Sie hier:\n  \n\n\nwww.nachbarschafft-ev.de\n\n\nwww.interkulturanstalten.de\n\n\nwww.pangea-haus.de\n\n\nwww.charlottenburg-hilft.de\n\n\nwww.willkommen-im-westend.de\n\n\n\n    Die eingehenden Angebote werden dann auf die lokalen Initiativen verteilt, damit sich in der Nachbarschaft geholfen wird und niemand unnötig weite Wege in Kauf nehmen muss. Dabei wird strikt darauf geachtet, dass die Hilfe ehrenamtlich und unentgeltlich angeboten wird.\n  \n\n    In nächster Zeit werden sicher noch einige Akteure hinzukommen. Auf den o.g. Webseiten werden Sie auf dem Laufenden gehalten. Auch das bezirkliche Integrationsbüro wird Sie über den Newsletter über die Arbeit des Bündnisses informieren.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Das Bezirksamt begrüßt diese Initiative sehr! Ich freue mich sehr, dass angesichts der aktuellen, enormen Herausforderungen wegen des Corona-Virus nachbarschaftlicher Zusammenhalt und Solidarität in unserem Bezirk großgeschrieben werden. Dafür ein herzliches Dankeschön!\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}