{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.950462.php",
    "date": "2020-06-24",
    "title": "Corona: Prostitutionsstätten in Berlin müssen weiterhin geschlossen bleiben (Nr. 35/2020)",
    "text": "\n\n    Prostitutionsstätten in Berlin dürfen immer noch nicht öffnen. Das Verwaltungsgericht Berlin hat das derzeit geltende Betriebsverbot in einem Eilverfahren bestätigt.\n  \n\n    Die Antragstellerin betreibt in Berlin-Schöneberg ein Bordell. Der Betrieb ist nach der SARS-CoV-2-Eindämmungsmaßnahmenverordnung des Landes Berlin in ihrer aktuellen Fassung weiterhin bis zumindest 4. Juli 2020 untersagt.\n  \n\n    Der auf die Öffnung ihres Bordells gerichtete Eilantrag der Antragstellerin hatte keinen Erfolg. Nach Auffassung der 14. Kammer stellt das Verbot allerdings einen schwerwiegenden Eingriff in die Berufsfreiheit der Antragstellerin dar. Dieser Eingriff sei aber bei summarischer Prüfung gegenwärtig noch gerechtfertigt. Das Verbot diene dem legitimen Zweck, Neuinfektionen mit dem Coronavirus soweit wie möglich vorzubeugen und damit zugleich die Ausbreitungsgeschwindigkeit der übertragbaren Krankheit COVID-19 innerhalb der Bevölkerung zu verringern. Die Untersagung des Angebots sexueller Dienstleistungen mit Körperkontakt erscheine auch geeignet, die Erreichung des Ziels zu fördern. Es sei nicht ernstlich zweifelhaft, dass angesichts der typischen Rahmenbedingungen der Erbringung sexueller Dienstleistungen in geschlossenen Räumen regelmäßig ein deutlich erhöhtes Infektionsrisiko bestehe. Diese seien im Allgemeinen gekennzeichnet durch engen, intensiven Körperkontakt,\n    ständig wechselnde Beteiligte, erhöhte Atemfrequenz und -tiefe infolge körperlicher Anstrengung und sexueller Erregung, einen erhöhten Ausstoß von Tröpfchen und Aerosolen in der Atemluft sowie von der Arbeit in kleinen, schlecht belüfteten Räumen.\n  \n\n    Die Antragstellerin dürfe das Bordell auch dann nicht öffnen, wenn sie ihr Angebot auf erotische Massagen beschränke. Denn auch dabei sei von einem erhöhten Aerosolausstoß in typischerweise eher kleinen, unzureichend mit Frischluft versorgten Arbeitsräumen auszugehen, woraus sich in Verbindung mit dem ständigen Wechsel der Beteiligten (Kunden und ggf. auch Prostituierte) ein insgesamt deutlich erhöhtes Infektionsrisiko ergebe. Zudem bestehe die Gefahr, dass eine unbemerkt infizierte Prostituierte selbst im Laufe nur eines einzigen Arbeitstages bereits viele Kunden anstecken könnte, die das Virus dann wiederum in ihr familiäres und soziales Umfeld weitertragen könnten. Bei lebensnaher Betrachtung erscheine es auch durchaus wahrscheinlich, dass einerseits nicht wenige Kunden auf das gewohnte erweiterte „Leistungsspektrum“ und/oder günstigere Bedingungen, wie etwa den Verzicht auf das durchgängige Tragen einer Mund-Nasen-Bedeckung beider Beteiligter, drängen und\n    andererseits Prostituierte – zumal beim Bestehen eines entsprechenden finanziellen Anreizes – versucht sein könnten, diesen Kundenwünschen nachzukommen. Eine effektive Kontrolle sei ersichtlich schon deshalb nicht möglich, weil die sexuellen Dienstleistungen naturgemäß hinter „verschlossenen Türen“, d.h. außerhalb des Wahrnehmungsbereichs von Kontrollpersonen oder sonstigen Dritten, erbracht würden. Eine ungerechtfertigte Ungleichbehandlung gegenüber zulässigen körpernahen Dienstleistungen (z.B. Friseur, klassische Massage) bestehe nicht, weil der Verordnungsgeber im Rahmen seines Einschätzungsspielraums die Infektions- und Ausbreitungsgefahr bei diesen als vergleichsweise geringer habe einschätzen dürfen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 23. Juni 2020 (VG 14 L 158/20)\n\n"
}