{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.886662.php",
    "date": "2020-01-23",
    "title": "Polizeibeamte bei Personenkontrolle verletzt",
    "text": "\n\nNr. 0214\n    Gestern Mittag wurden zwei Polizisten im Rahmen einer Personenkontrolle in Kreuzberg verletzt. Ersten Erkenntnissen nach sollen die Zivilbeamte des Verkehrsdienstes gegen 13.30 Uhr von Vater und Sohn im Alter von 41 und 17 Jahren in der Wrangelstraße angepöbelt worden sein, nachdem diese ihr Fahrzeug verließen und in ein Restaurant gingen. Die Verkehrsbeamten schauten sich das Auto der beiden genauer an und sollen Manipulationen am Siegel der Kennzeichen festgestellt haben. Die Polizisten betraten in der Folge das Lokal, gaben sich gegenüber Vater und Sohn als Polizeibeamte zu erkennen und erkundigten sich nach den Fahrzeugpapieren des VW. Mit der Angabe, diese seien im Fahrzeug, begaben sich alle Beteiligten zum Auto und die zu Kontrollierenden setzten sich ins Fahrzeug, um vermeintlich nach den Dokumenten zu suchen. Der auf dem Fahrersitz sitzende 41-Jährige steckte plötzlich den Fahrzeugschlüssel in Zündschloss und startete den Motor. Der Polizeimeister habe sich\n    daraufhin durch die offene Fahrertür in das Auto gelehnt, um den Autoschlüssel abzuziehen und so den Fahrer am Wegfahren zu hindern. Der 41-Jährige soll den 28-jährigen Beamten darauf mit Faustschlägen ins Gesicht und auf den Brustkorb traktiert haben, um diesen von seinem Vorhaben abzubringen. Als dies keine Wirkung zeigte, habe er den Rückwärtsgang eingelegt und den Polizisten einige Meter mitgeschleift. Der Beamte, dessen Brille bei dem Angriff beschädigt wurde, zog sich eine blutende Lippe sowie Schürfwunden zu. Es gelang ihm jedoch trotzdem, die Handbremse an- und schließlich auch den Fahrzeugschlüssel abzuziehen. Der an der Beifahrerseite des Autos stehende Polizeiobermeister schlug, als er das Wegfahren des Fahrzeuges bemerkte, mit seiner Dienstwaffe die Beifahrerscheibe ein. Der 17-jährige Beifahrer fing nun ebenfalls an, sich gegen die Kontrolle zur Wehr zu setzen. Hierbei hat sich der 32-jährige Beamte Schnittverletzungen an der eingeschlagenen Scheibe\n    zugezogen. Vater und Sohn wurden aus dem Fahrzeug gezogen und festgenommen. Durch hinzualarmierte Unterstützungskräfte wurden die Tatverdächtigen und das Fahrzeug überprüft. Dabei stellte sich heraus, dass der Fahrer keine Fahrerlaubnis besitzt, der Wagen nicht zugelassen sowie versichert ist und die angebrachten Kennzeichen nicht zum Auto gehören. Eine Durchsuchung des Wagens führte zudem zum Auffinden von mutmaßlichem Einbruchswerkzeug und Bekleidungsstücken, die der Begehung von Diebstählen dienen könnten. Die beiden Festgenommenen wurden nach der Durchführung erkennungsdienstlicher Behandlungen in einem Polizeigewahrsam wieder auf freien Fuß gesetzt und erwarten nun unter anderem Strafermittlungsverfahren wegen des Widerstands gegen Vollstreckungsbeamte und Urkundenfälschung. Die verletzten Polizisten wurden zur weiteren Behandlung in ein Krankenhaus gebracht und konnten ihren Dienst nicht fortsetzen.\n  \n"
}