{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.948070.php",
    "date": "2020-06-19",
    "title": "Susanne Gericke ist „Klassensprecherin des Jahres“",
    "text": "\n\n    Im Rahmen des von der Initiative „empati“ initiierten Wettbewerbes „Klassensprecher und –sprecherin des Jahres“ überreichte Bildungssenatorin Sandra Scheeres heute den 1. Preis:\n    Susanne Gericke wurde hiermit für herausragende Arbeit als Berlins beste Klassensprecherin geehrt. Sie ist Klassensprecherin der 10.4 an der Fritz-Reuter-Sekundarschule in Berlin Hohenschönhausen. Durch ihre freiwillige Aufstellung in der 8. Klasse wurde Susanne stellvertretende Klassensprecherin, in der 9. und 10. Klasse war und ist sie noch Sprecherin.\n  \n\n    Ihr Amt gefällt ihr nach eigenen Angaben sehr. Sie geht auf Mitschüler zu, wenn sie Probleme sieht, ist immer das bindende Glied zwischen Lehrerschaft und Schülerinnen und Schülern und lässt sich nicht beirren. Neben ihrem Engagement ist Susanne übrigens noch im Schülervorstand und der Gesamtschülervertretung tätig, um sich dort für die Interessen ihrer Mitschülerinnen und Mitschüler einzusetzen. Moderiert wurde die Veranstaltung von RBB-Kinokritiker Knut Elstermann.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Herzlichen Glückwunsch an Susanne Gericke! Es ist meine feste Überzeugung, dass Schulen besser werden, wenn Schülerinnen und Schüler mitreden und mitentscheiden können. Für eine Klassensprecherin geht es oft genau darum, Probleme zu lösen und Dinge zu gestalten. So trainiert man Demokratie.“\n    Susanne Gericke, Preisträgerin: „Klassensprecherin zu sein bedeutet mir persönlich sehr viel. Wenn meine Klassenkameraden mich wählen, zeigt mir das, dass sie mich wertschätzen und meine positiven Eigenschaften an mir sehen.“\n  \n\n    Den zweiten Preis beim Wettbewerb erhielt Fridolin Kosslick, Klassensprecher an der Paula Fürst Gemeinschaftsschule in Charlottenburg. Den dritten Preis empfing Ekin Uckun, Klassensprecher am Europäischen Gymnasium Bertha-von-Suttner in Reinickendorf.\n  \n"
}