{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1025780.php",
    "date": "2020-12-04",
    "title": "Antragstellung Soforthilfe Schankwirtschaft verlängert – Anträge sind bis zum 10. Januar 2021 möglich",
    "text": "\n\n    Seit dem 23. November 2020 können Betriebe der Schankwirtschaft, die im Oktober von Umsatzeinbußen aufgrund der coronabedingten Schließzeit (23 bis 6 Uhr) betroffen waren, bis zu 3.000 EUR Zuschuss pro Betriebsstätte für die Kosten der Gewerbemieten beantragen. Nun wurde die Antragsfrist bis zum 10. Januar 2021 verlängert. Die Antragstellung erfolgt nach wie vor ausschließlich online über die IBB:\nhttps://www.ibb.de/de/foerderprogramme/soforthilfe-schankwirtschaft.html\n\n\n    Zielgruppe sind alle bei einem Berliner Finanzamt gemeldeten Unternehmen mit bis zu 249 Beschäftigten mit dem Branchencode 56.3 „Ausschank von Getränken“ (WZ 2008) und Spätverkaufsstellen, die durch die Schließzeit im Monat Oktober 2020 (23:00 – 6:00 Uhr) verursachte existenzgefährdende Umsatzeinbußen (mindestens 20 Prozent) plausibel machen können.\n  \n\n    Gefördert werden ausschließlich die gezahlten Gewerbemieten (Nettokaltmiete) für den Monat Oktober 2020 bis zu einer Obergrenze von 3.000 Euro pro Mietobjekt. Verbundene Unternehmen bzw. Unternehmen mit mehreren Mietobjekten in Berlin können nur einen Antrag (ggf. mit mehreren Mietobjekten) stellen. Der Umsatzrückgang von mindestens 20 Prozent bezieht sich dann auf jedes einzelne Berliner Mietobjekt.\n  Im Rahmen des elektronischen Antragsverfahrens sind folgende Unterlagen beizubringen:\n  \naktueller Mietvertrag\n    \nKontoauszug, aus dem die Mietzahlung für den Monat Oktober 2020 ersichtlich ist\n    \nGewerbeanmeldung\n    \nBei der Anmeldung im Kundenportal der IBB stehen Ihnen folgende Möglichkeiten der Identifizierung zur Verfügung:\n  \nVideo-Ident Verfahren\n    \nPost-Ident Verfahren\n    \neID (Personalausweis)\n    \npersönliches Erscheinen in der IBB\n    \n\n"
}