{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.983812.php",
    "date": "2020-09-01",
    "title": "Die Wilhelmstadt-bietet Kieztouren – Einblicke in die Vergangenheit und die Geschäfte von heute",
    "text": "\n\n    Das Online-Gewerbeportal der Wilhelmstädter Gewerbetreibenden wilhelmstadt-bietet.de wächst stetig. Im September und Oktober 2020 besteht nun die Möglichkeit, einige der Geschäftsinhaber persönlich im Rahmen der Wilhelmstadt-bietet Kieztouren kennenzulernen. Die vier Themen-Touren, durchgeführt von der professionellen Stadtführerin und Spandauerin Birgit Ohström, halten nicht nur interessante Fakten zur bewegten Geschichte der Wilhelmstadt bereit, sondern geben auch einen Einblick in den Geschäftsalltag ausgewählter ansässiger Unternehmen. Auf jeder Tour werden drei unterschiedliche Geschäfte, Gastronomen und Dienstleister besucht, die mit ihren Angeboten die Wilhelmstadt prägen und bereichern sowie kleine Überraschungen für die Teilnehmerinnen und Teilnehmer der Kieztouren bereithalten.\n  \n\n    Die stadtgeschichtlichen Schwerpunkte der vier Touren reichen von den Namensgebern der Wilhelmstädter Straßen über die Geschichte des Spandauer Burgwalls bis hin zum Siedlungsbau sowie der Bedeutung der Wilhelmstadt im Kalten Krieg und finden an den folgenden Tagen statt:\n  \n\nTour 1\n    Who is Who – Wilhelmstädter Straßennamen\n    Samstag, 19.09.2020, 10.00 – 12.30 Uhr\n  \n\nTour 2\n    Zurück in die Vergangenheit – Der Spandauer Burgwall\n    Freitag, 02.10.2020, 16.00 – 18.30 Uhr\n  \n\nTour 3\n    Kalter Krieg in der Wilhelmstadt – Briten und andere Schutzmächte\n    Samstag, 10.10.2020, 10.00 – 12.30 Uhr\n  \n\nTour 4\n    Siedlungsbau in der Wilhelmstadt\n    Freitag, 16.10.2020, 16.00 – 18.30 Uhr\n  \n\n    „Die Kiezspaziergänge sind eine außergewöhnliche Chance, mehr über die vergangenen und heutigen Entwicklungen in der Wilhelmstadt zu erfahren und mit den Wilhelmstädter Gewerbetreibenden persönlich ins Gespräch zu kommen“, betont Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit.\n  \n\n    Die Wilhelmstadt-bietet Kieztouren werden vom Geschäftsstraßenmanagement Wilhelmstadt im Rahmen des Förder- und Sanierungsgebiets Spandau-Wilhelmstadt unterstützt. Weitere Informationen gibt es in den teilnehmenden Geschäften oder unter https://wilhelmstadt-bietet.de/kieztouren/. Eine Anmeldung ist erforderlich und auf der genannten Internetseite möglich. Der Unkostenbeitrag beläuft sich auf fünf Euro pro Person.\n  \n\n    Pressekontakt:\n    Geschäftsstraßenmanagement Wilhelmstadt\n    Adamstraße 39/40\n    13595 Berlin\ngsm@wilhelmstadt-bewegt.de\n    Tel.: (030) 301 246 97 oder 0178.352 38 01\n  \n"
}