{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.918321.php",
    "date": "2020-04-08",
    "title": "Unternehmen helfen Unternehmen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Nahezu jedes Berliner Unternehmen ist in unterschiedlicher Intensität von den Auswirkungen der Corona-Krise und dem Herunterfahren gesellschaftlicher Aktivitäten betroffen. Damit massive Zusammenbrüche von Unternehmen vermieden werden, haben Bund und Land verschiedene Unterstützungs- und Förderprogramme aufgelegt, die Unternehmen in dieser existentiellen Situation helfen sollen, über die Zeit des Stillstands hinwegzukommen: Zuschüsse, Liquiditätsdarlehen, Bürgschaften, Kurzarbeitergeld, Stundung von Steuern\n    und Sozialversicherungsbeiträgen.\n  \n\n    Nicht alle kennen sich mit den Formalitäten und den mitunter doch noch vorhandenen bürokratischen bzw. betriebswirtschaftlichen Abwicklungen aus. Um über diese Antragshürden zu kommen, haben die Wirtschaftsförderung\n    Mitte, das itw Institut für Aus- und Weiterbildung gGmbH und das Unternehmensnetzwerk Moabit ein „Matching-Programm“ entwickelt, in dem Unternehmen mit Erfahrungen, Kenntnissen und erfolgreicher Fördermittelumsetzung solchen helfen, die „Hilfe auf Augenhöhe“ benötigen – Unternehmen helfen Unternehmen.\n  \n\nWir wissen was:\n    Sie haben erfolgreich Zuschussprogramme bzw. ein Förderdarlehen oder Kurzarbeitergeld erhalten und sind bereit, Ihr Wissen und Ihre Erfahrung mit anderen Unternehmen zu teilen, damit auch diese an Unterstützungsmöglichkeiten gelangen? Teilen Sie uns Ihre Kontaktdaten, Branchenzugehörigkeit und Ansprechpartner mit, damit wir den Kontakt zu Unternehmen herstellen können, die Beratungsbedarf haben.\n  \n\nWir brauchen Hilfe:\n    Noch haben wir keine öffentlichen Förderprogramm in Anspruch genommen, um unser Unternehmen und die Arbeitsplätze durch die Krise zu bringen. Wir brauchen Unterstützung und nennen Ihnen die konkreten Eckwerte unseres Hilferufs (Kontaktdaten).\n  \n\nDie Vermittler:\n    Die Wirtschaftsförderung des Bezirks Mitte und Berlin Partner sammeln die Unterstützer und Hilfesuchenden und stellen im Einzelfall den direkten Kontakt zwischen den Unternehmen her. Dadurch kann der Informationstransfer direkt und ohne Umwege zwischen den Unternehmen erfolgen. Es ist immer ein individueller Weg, d.h., dass das helfende Unternehmen nicht befürchten muss, dass seine Kontaktangebote auf „einem offenen Markt“ gehandelt werden.\n  \n\nDie Unterstützer:\n    Die Initiative im Bezirk Mitte wird von der bezirklichen Wirtschaftsförderung und dem Unternehmensnetzwerk Moabit e.V. koordiniert. Weitere Unterstützer sind auch: itw gGmbH, Wirtschaftskreis Mitte eV, IG Nikolaiviertel eV, MITTE eV, IG Müllerstraße, TIM/GSM Turmstraße, TPH Technologiepark Humboldthain e.V..\n  \n\nWeitere Informationen:\nBezirksamt Mitte von Berlin – Wirtschaftsförderung\n    Tel.: (030) 9018-34372 oder (030) 9018-34374 oder (030) 9018-34375\n    Mo – Fr: 9.00 – 18.00 Uhr\n  \n\n    Unternehmensnetzwerk Moabit e.V., Tel.: (030) 7899-1137\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}