{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.969200.php",
    "date": "2020-08-04",
    "title": "Neues Förderprogramm DIGITALPRÄMIE BERLIN für den Berliner Mittelstand",
    "text": "\n\n    Im Rahmen der umfassenden Hilfs- und Unterstützungsmaßnahmen zur Abmilderung der wirtschaftlichen Folgen der Corona-Pandemie legt das Land Berlin das Wirtschaftsförderprogramm „Digitalprämie Berlin“ auf und unterstützt damit aktiv den laufenden Digitalisierungsprozesses des Berliner Mittelstands.\n  \n\nSenatorin Ramona Pop: „Wir nutzen die Corona-Krise als Turbo für die Digitalisierung von Wirtschaft und Verwaltung. Die Berliner Unternehmen sollen aus dieser Krise besser gerüstet herausgehen. Wir unterstützen kleine und mittlere Unternehmen bei dieser Herausforderung und stärken somit die Zukunftsfähigkeit unseres Wirtschaftsstandortes in einer zunehmend digitalisierten Welt. Berlin ergänzt damit das Bundesprogramm “digital jetzt“ mit besonderen Fokus auf kleine und Kleinstunternehmen.“\n  \n\n    Die Investitionsbank Berlin wird als bewährter Partner im Interesse einer effizienten und übersichtlichen Berliner Förderlandschaft die Umsetzung des Programmes übernehmen. Flankiert und unterstützt wird der Prozess durch die Digitalagentur Berlin.\n  \n\nDr. Jürgen Allerkamp, Vorstandsvorsitzender der IBB: „Digitalisierung war vor der Corona Pandemie das am häufigsten genannte Thema, wenn es um die Zukunft der Berliner Unternehmen ging. Unsere Innovation hängt entscheidend davon ab. Deshalb wollen wir mit diesem Förderprogramm alle diejenigen unterstützen, die in diesen schwierigen Zeiten ihre Geschäftsprozesse digitalisieren wollen. Neben der „Zwangsdigitalisierung“ durch Corona hilft die Prämie, neue Wege zu gehen.“\n  \n\n    Das Förderprogramm mit einem Volumen von 80 Mio. € wird durch unbürokratische Direktzuschüsse für konkrete Digitalisierungsvorhaben gezielte Impulse für die überaus wichtige digitale Transformation der Berliner Wirtschaft setzen.\n  \n\n    So werden Berliner Soloselbstständige sowie kleine und mittlere Unternehmen mit bis zu 249 Beschäftigten aktiv bei der Digitalisierung der Unternehmensprozesse und die Stärkung der IT-Sicherheit in ihren Betrieben mit Zuschüssen von bis zu 17.000 € unterstützt. Dies können sowohl Investitionsvorhaben in den Bereichen Software und Hardware als auch Qualifizierungsmaßnahmen zur Erhöhung der digitalen Kompetenz der Beschäftigten sein. Ziel ist die nachhaltige Sicherung und Steigerung der Wettbewerbs- und Zukunftsfähigkeit der Berliner Wirtschaft.\n  \n\n    Derzeit werden die Förderrichtlinie und ein entsprechendes elektronisches Antragsverfahren erarbeitet. Wir informieren, sobald Anträge gestellt werden können.\n  \n"
}