{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.1007059.php",
    "date": "2020-10-21",
    "title": "Bezirke üben Vorkaufsrecht für einen Teil der Heimstaden-Immobilien aus",
    "text": "\n(Gemeinsame Pressemitteilung der Senatsverwaltung für Stadtentwicklung und Wohnen, des Bezirksamts Neukölln von Berlin – Abt. Stadtentwicklung, Soziales und Bürgerdienste und des Bezirksamts Friedrichshain-Kreuzberg von Berlin)\n\n    Der Bezirk Friedrichshain-Kreuzberg hat gestern für Liegenschaften in der Mühsamstraße und in der Bergmannstraße, und der Bezirk Neukölln für ein Haus in der Friedelstraße, die Heimstaden kaufen will, das Vorkaufsrecht ausgeübt.\n  \n\n    Die Angst von Mieterinnen und Mietern vor steigenden, nicht mehr bezahlbaren Mieten und vor Verdrängung ist berechtigt, denn Mietwohnungen sind zur Kapitalanlage geworden.\n  \n\n    Deshalb muss die Politik zum Wohl der Mieterinnen und Mieter eingreifen, wo es rechtlich möglich ist. Mit dem Erwerb von Wohneinheiten geht für den schwedischen Wohnungskonzern Heimstaden auch die Übernahme von Verantwortung für den Berliner Wohnungsmarkt einher. Für die Häuser in Milieuschutzgebieten, die Heimstaden kaufen will, wäre der Abschluss von weitgehenden mieterschützenden Abwendungsvereinbarungen ein Signal dafür gewesen. Da der Investor diese von den Bezirken angebotene Abwendungsvereinbarung aber nicht akzeptiert hat, konnten die Bezirke Friedrichshain-Kreuzberg und Neukölln für einen Teil der Liegenschaften ihr Vorkaufsrecht geltend machen.\n  \n\n    Die Staatssekretärin für Wohnen Wenke Christoph begrüßt diesen Schritt: „Es ist gut für die Mieterinnen und Mieter, dass die Bezirke Friedrichshain-Kreuzberg und Neukölln im Falle des Heimstaden-Portfolios Vorkaufsrechte ausgeübt haben. Damit stellen Land und Bezirke unter Beweis, dass die Ablehnung einer Abwendungsvereinbarung nicht folgenlos bleibt. Die Senatsverwaltung für Stadtentwicklung und Wohnen wird sich auch weiterhin dafür engagieren, dass mieterschützende Regelungen, wie der Ausschluss von Umwandlungen von Miet- in Eigentumswohnungen Geltung verliehen wird. Heimstaden sollte diesen entschlossenen Willen zur Kenntnis nehmen und mit einer erhöhten Bereitschaft zur Kooperation reagieren.“\n  \n\n    Florian Schmidt, Stadtrat für Bauen, Planen und Facility Management in Friedrichshain-Kreuzberg, erklärt: „Wir haben für insgesamt 2 Gewerbe- und 44 Wohneinheiten im Bezirk das Vorkaufsrecht ausgeübt. Wir müssen alle Möglichkeiten nutzen, um bezahlbaren Wohnraum zu erhalten. Nur so bleiben unsere Innenstädte für Menschen mit Durchschnittseinkommen langfristig leistbar. Aktuell sind Abwendungsvereinbarungen und Vorkaufsrechte die einzige Möglichkeit, der Spekulation mit Wohnraum einen wirksamen Riegel vorzuschieben.“\n  \n\n    Jochen Biedermann, Stadtrat für Stadtentwicklung, Soziales und Bürgerdienste in Neukölln: „Gemeinsam mit den Senatsverwaltungen haben wir das Vorkaufsrecht in den letzten Jahren mit viel Arbeit zum Erfolg geführt. In Neukölln konnten wir so schon mehr als 1500 bezahlbare Mietwohnungen langfristig schützen. Nur weil sich ein neues Unternehmen auf dem Berliner Wohnungsmarkt nicht an die Spielregeln halten möchte, werden wir von dieser Praxis sicher nicht abweichen. Wenn keine Abwendungsvereinbarung vorliegt, setzen wir alle Hebel in Bewegung, um das Vorkaufsrecht auszuüben. So war das gestern für das Haus in der Friedelstraße und so wird das auch in Zukunft sein.”\n  \n\n    Kontakte:\n    Senatsverwaltung für Stadtentwicklung und Wohnen\n    Tel: (030) 90139 4040\n    Fax: (030) 90139 4041\n    E-Mail: pressestelle@sensw.berlin.de\n  \n\n    Bezirksamt Neukölln von Berlin – Abt. Stadtentwicklung, Soziales und Bürgerdienste\n    Tel: (030) 90239 2265 / 0151 72783200\n    E-Mail: stadtrat-biedermann@bezirksamt-neukoelln.de\n  \n\n    Bezirksamt Friedrichshain-Kreuzberg von Berlin\n    Tel: (030) 90298 2843/-2418\n    E-Mail: presse@ba-fk.berlin.de\n  \n"
}