{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.1026967.php",
    "date": "2020-12-07",
    "title": "Neue Kampagne stellt nicht-deutsche EU-Bürgerinnen und EU-Bürger in den Mittelpunkt",
    "text": "\n  Das Europe Direct Informationszentrum Berlin in der Berliner Landeszentrale für politische Bildung richtet sich im Vorfeld des Wahljahres 2021 mit einer neuen Kampagne an die Gruppe der nicht-deutschen EU-Bürgerinnen und -Bürger. In Berlin leben rund 270.000 Menschen mit Staatsangehörigkeit eines anderen EU-Mitgliedsstaats – mehr als 7 Prozent der Stadtbevölkerung. Die Kampagne will diesen Menschen die vielfältigen Möglichkeiten des politischen und gesellschaftlichen Engagements nahebringen und dazu einladen, das Zusammenleben in unserer Stadt aktiv mitzugestalten. Nicht-deutsche Staatsangehörige eines EU-Mitgliedsstaats genießen eine Vielzahl von Privilegien gegenüber Drittstaaten angehörigen Mitbürgerinnen und Mitbürgern. Diese umfassen u.a. das passive und das aktive Wahlrecht, sowohl auf kommunaler als auch auf europäischer Ebene. Die politischen Partizipationswege werden von EU-Ausländerinnen und -Ausländern allerdings seltener beschritten als von der\n  deutschen Bevölkerung. Ihre Beteiligung an Kommunalwahlen beträgt beispielsweise bundesweit nur 20 bis 30 Prozent. Neben dem Wahlrecht fokussiert die Kampagne Beteiligungsmöglichkeiten in den Bereichen Arbeit und Studium, (Kommunal-)Politik, Familie und Zivilgesellschaft. Die über Facebook (@BeLapoBi), Instagram (@BeLapoBi) und Postkarten lancierten Kampagnenbotschaften setzen auf Testimonials von fünf beispielgebenden Personen mit Zuwanderungsgeschichte:\n  \nDaniela Petino Werner kam 1991 im Rahmen ihres Studiums nach Berlin, ist heute Gymnasiallehrerin für Deutsch und Italienisch und bildet angehende Italienischlehrkräfte aus.\n    \nGiò Di Sera lebt seit den 1980er Jahren in Berlin und gründete u. a. einen Verein, der Jugendliche und junge Erwachsene unterstützt, die beispielsweise keinen Zugang zum Arbeitsmarkt finden.\n    \nKatarina Niewiedzial kam 1990 mit ihrer Familie aus Polen nach Deutschland. Heute lebt und arbeitet sie in Berlin als Beauftragte des Berliner Senats für Integration und Migration.\n    \nKatarzyna Lasfar kam 1997 zum Studieren nach Deutschland und wohnt und arbeitet in Berlin. Als CDU-Mitglied und Bürgerdeputierte im Ausschuss für Integration der BVV des Bezirks Marzahn-Hellersdorf gestaltet sie ihren Bezirk aktiv mit.\n    \nMiloslava Sveshtarska kam 2012 zum Studieren nach Deutschland, heute lebt und arbeitet sie in Berlin als Public Sector Consultant und als Trainerin und Dozentin für politische Bildung, Inklusion und die Rechte von Arbeitnehmenden.\n    \n\n\n    Weitere Informationen unter: www.berlin.de/politische-bildung/politikportal/europa-in-berlin/\n\n\n    Ansprechpartner im Europe Direct Informationszentrum Berlin:\n    Reinhard Fischer, reinhard.fischer@senbjf.berlin.de\n\n"
}