{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.883346.php",
    "date": "2020-01-14",
    "title": "Modellbahntage 2020 in der Gustav-Heinemann-Oberschule",
    "text": "\n\n    Die Modelleisenbahn-Arbeitsgemeinschaft präsentiert die “Berliner Stadtbahn in Modellgröße HO”\n  \n\n    Die Berliner S-Bahn und die parallel verlaufende Fernbahn sind mit ihren Bahnhöfen Zoologischer Garten, Alexanderplatz, Tiergarten und Savignyplatz auf der großen Modulanlage der Schüler-Arbeitsgemeinschaft der Gustav-Heinemann-Oberschule im Miniaturformat (H0) zu sehen.\n    Teile der Anlage dürften Besucher_innen in den vergangenen Jahren bei den internationalen Modellbahn-Ausstellungen im Freizeit- und Erholungszentrum Wuhlheide und bei den großen historischen Ausstellungen der “TRIX EXPRESS Freunde Berlin” (trixstadt) gesehen haben.\n    Die komplette Modellbahn-Anlage “Berliner Stadtbahn” umfasst insgesamt fast 60 Module und kann am ersten Februar-Wochenende besichtigt werden:\n  \n\n\nSamstag, 01. Februar 2020 von 13:00 bis 18:00 Uhr\n\n\nSonntag, 02. Februar 2020 von 10:00 bis 17:00 Uhr\n\n\n\n\nGustav-Heinemann-Oberschule\n      Waldsassener Straße 62, 12279 Berlin\n\n\n\nDer Eintritt liegt bei 3,00€ für Erwachsene und 1,50€ für Kinder (6-18 Jahre) bzw. Schüler. Kinder die das sechste Lebensjahr noch nicht erreicht haben zahlen nichts.\n\n\n    Es findet ein S-Bahn-Betrieb (Baureihen 480 und 481) mit acht Bahnhöfen und einem Bahnbetriebswerk statt. Auf den parallelen Fernbahngleisen verkehren gleichzeitig Regional- und Fernzüge (ICE, EC, IC, RE, RB, Sonder- und Güterzüge). Außerdem können weitere Anlagen besichtigt werden. Die ständig wachsende Anlage erreicht in diesem Jahr das 38. Jahr ihres Bestehens. Vertreten sind u.a. auch die “TRIX EXPRESS Freunde Berlin”, mit denen seit inzwischen fast 12 Jahren eine freundschaftliche Verbindung besteht sowie das christliche Modellbahnteam Berlin-Marienfelde (cmt-eV).\n    Die Modellbahn-Tage beenden die öffentlichen Präsentationen im Winter 2019/20.\n  \n\n    Nähere Informationen hierzu finden Sie auf der Webseite der Gustav-Heinemann-Oberschule.\n  \n"
}