{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.977132.php",
    "date": "2020-08-17",
    "title": "COVID-19-Teststelle im Berliner Hauptbahnhof gestartet",
    "text": "\n\n    Seit Montag (17.08.) ist die Teststelle im Berliner Hauptbahnhof in Betrieb. Die Teststelle wurde vom Technischen Hilfswerk im 1. Untergeschoss des Hauptbahnhofs am geplanten Zugang zur U5 unter dem Europaplatz eingerichtet. Mit der Koordinierung des Aufbaus hatte Gesundheitssenatorin Dilek Kalayci Herrn Albrecht Broemme, ehemaliger Präsident des Technischen Hilfswerks, beauftragt. Die Teststelle wird, analog zur Teststelle am ZOB, vom Deutschen Roten Kreuz mit Unterstützung der Bundeswehr betrieben.\n  \n\n    Das Testangebot richtet sich ausschließlich an Rückreisende, die keine Corona-Symptome zeigen. Der Test ist kostenfrei, sofern er 72 Stunden nach Einreise vorgenommen wird. Geplant ist, dass die Teststelle montags bis samstags von 6 bis 23 Uhr und sonntags von 8 bis 23 Uhr geöffnet ist. Die Betriebsdauer wird dem tatsächlichen Bedarf der Bahnreisenden angepasst.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Mein Dank gilt allen Beteiligten an den Teststellen, insbesondere dem medizinischen Personal, die dort mit viel Engagement freiwillig arbeiten. Ich appelliere an alle, das Risiko für sich und ihre Mitmenschen ernst zu nehmen und auf Reisen in Risikogebiete zu verzichten.“\n  \n\n    Nach geltender Infektionsschutzverordnung des Landes Berlin sind Rückreisende, die sich zu einem beliebigen Zeitpunkt innerhalb von 14 Tagen vor Einreise in einem vom Robert-Koch-Institut zum Zeitpunkt der Einreise als Corona-Risikogebiet eingestuften Land aufgehalten haben, grundsätzlich verpflichtet, eine 14-tägige häusliche Quarantäne einzuhalten. Darüber hinaus sind sie verpflichtet, auf Verlangen des für Sie zuständigen Gesundheitsamtes einen Test auf COVID-19 vornehmen zu lassen und das Ergebnis dem Gesundheitsamt vorzulegen. Bis zum Erhalt des Testergebnisses müssen sich Reiserückkehrende in Quarantäne begeben. Eine zweite Testung nach 5-7 Tagen wird dringend empfohlen.\n  \n\n    Hier gibt es das Merkblatt für Reisende aus dem Ausland in Deutsch und Englisch zum Download: https://www.berlin.de/sen/gpg/service/oft-gesucht/artikel.968998.php\n\n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}