{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1010229.php",
    "date": "2020-10-28",
    "title": "Design gestaltet Diversität: Vernissage und virtueller Rundgang der Postkartenausstellung am 30.10.2020",
    "text": "\n\n    Die Hochschule für Technik und Wirtschaft und das Zentrum für Demokratie Treptow-Köpenick laden am Freitag, den 30. Oktober 2020 um 18:00 Uhr, zur Online-Vernissage und virtuellem Rundgang durch die Postkartenausstellung „Vogelschiss, Affenschiss, und dann kam der Hirnschiss so what?!“ ein.\n  \n\n    Am Freitag, den 30. Oktober, wird mit einer digitalen Vernissage der Auftakt der Postkartenausstellung „Vogelschiss, Affenschiss, und dann kam der Hirnschiss so what?!“ in der Villa Offensiv in Niederschöneweide feierlich begangen. Die Postkarten sind Ergebnis von Studierenden des 2. Semesters der Studiengänge Industrial Design und Kommunikationsdesign der HTW Berlin im Fach Wahrnehmungs- und Kommunikationstheorie. Themen wie Diversität, Rassismus und Rechtspopulismus, sowie die Macht der Worte werden in der Ausstellung zum Ausgangspunkt genommen und gestalterisch neu verhandelt.\n  \n\n    Die Vernissage findet ab 18:00 Uhr auf der online Plattform Zoom statt. Eine vorherige Anmeldung ist nicht erforderlich. Die Ausstellung wird durch beteiligte Studierende eröffnet und kann dort durch einen virtuellen Rundgang erstmals betrachtet werden. Ein fachlicher Input von Prof. Gerhard Kampe (Hochschule Coburg) wird zum Thema „Verhindern als Gestaltungsprinzip“ erfolgen. Weiterhin wird es Grußworte und eröffnende Beiträge durch Bezirksbürgermeister Oliver Igel, Vizepräsidentin der HTW Berlin Prof. Dr. Stefanie Molthagen-Schnöring, Prof. Pelin Celik, Professorin im Studiengang Industrial Design und das Zentrum für Demokratie geben.\n  \n\n    Bis zum Ende des Jahres wird die Ausstellung noch in der Villa Offensiv in der Hasselwerderstr. 38-40 in Niederschöneweide zu sehen sein (immer freitags 14:00-16:00 Uhr oder nach Vereinbarung). Am 18. Dezember wird eine Finissage mit Stadtteilrundgang stattfinden.\n  \n\n    Die Exponate sind Ergebnis der Auseinandersetzung von Studierenden der Studiengänge Industrial Design und Kommunikationsdesign der Hochschule für Technik und Wirtschaft (Oberschöneweide) im Sommersemester. Die Veranstaltung wurde vom Zentrum für Demokratie, der Partnerschaft für Demokratie Schöneweide, der Villa Offensiv sowie HTW Berlin-Professorin Pelin Celik und Studierenden der Studiengänge Industrial Design und Kommunikationsdesign organisiert.\n  \n\nLink Zoom Meeting: https://us02web.zoom.us/j/82927746089?pwd=WkljYWU3UWVFS0ZpVHlQWHJ0Y0FRUT09\n    Meeting-ID: 829 2774 6089\n    Kenncode: 008998\n  \n"
}