{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.983824.php",
    "date": "2020-08-27",
    "title": "Jetzt geführt: Radtouren zu ostdeutscher Geschichte durch Mitte, Pankow und Lichtenberg",
    "text": "\n\n    Am Sonntag, 6. September und Sonntag, 20. September 2020 werden Fahhradtouren durch historische Orte in Mitte, Pankow und Lichtenberg als geführte Touren von Berlin on Bike angeboten. Von 11 bis ca. 13 Uhr können Interessierte auf einer der thematischen Routen in die Geschichte Berlins eintauchen.\n  \n\n    Die unter anderem durch Lichtenberg führende Tour „Spannungsfeld Bruderstaat“ zeigt beispielsweise die von der Öffentlichkeit damals abgeschottete Welt der Regierungsmitglieder in Pankow und des sowjetischen Militärs in Karlshorst. Die Anmeldung für alle Touren erfolgt direkt bei Berlin on bike, die Kosten betragen 5 Euro. Weitere Informationen und Buchungsmöglichkeiten gibt es unter: https://berlinonbike.de/blog/berlin-radtouren-30-jahre-wiedervereinigung/\n\n\n    Anlässlich des 30-jährigen Jubiläums der Friedlichen Revolution von 1989 stellten die Berliner Bezirke Pankow, Mitte und Lichtenberg drei gemeinsame Fahrradrouten zusammen, die Interessierten die Gelegenheit bieten die Stadt mit anderen Augen zu sehen. In Zusammenarbeit mit dem tic Kultur- und Tourismusmarketing Berlin-Pankow bietet Berlin on Bike die Routen jetzt als Gruppentouren mit detaillierten historischen Erläuterungen an.\n  \n\n    Das Gemeinschaftsprojekt der Bezirke spürt den Spannungsfeldern im geteilten Berlin nach. Die Tourpläne sind digital und in gedruckter Form in Deutsch und Englisch verfügbar. Faltkarten mit allen Infos liegen im tic Kultur- und Tourismusmarketing Berlin-Pankow in der Schönhauser Allee 36 (im Hof der Kulturbrauerei) sowie in den Geschäftsstellen von visitBerlin und im Rathaus Lichtenberg aus.\n  \n\n    Digital sind die Routen über das kostenfrei nutzbare Portal „Komoot“ unter dem Link https://www.komoot.de/user/988363072640 abrufbar.\n  \n\nWeitere Informationen\n    tic Berlin in Prenzlauer Berg\n    Frau Sandra Vogt\nE-Mail\n    Telefon: (030) 4435 2170\n  \n\n    Berlin on Bike\n    Knaackstraße 97 (Kulturbrauerei)\n    Telefon: (030) 4373-9999\nE-Mail\n\n"
}