{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.942198.php",
    "date": "2020-06-10",
    "title": "Aktuelle Erreichbarkeit der Migrationsberatungseinrichtungen in Treptow-Köpenick",
    "text": "\n\n    InteraXion – Willkommensbüro und Wohnraumberatung\n  \n\n    Liebes Netzwerk,\n    Treptow-Köpenicker:innen mit Migrations- und Fluchterfahrung sind wieder herzlich in unserer persönlichen Beratung willkommen.\n    Sie können dienstags von 11 bis 17 Uhr, mittwochs von 14 bis 17 Uhr und donnerstags von 13 bis 19 Uhr in unser Büro kommen.\n  \n\n    Wir beraten momentan nur in der Hasselwerderstr. 38-40, 12439 Berlin, also in Schöneweide. Außerdem müssen wir Corona bedingt vorab einen Termin vereinbaren. Ratsuchende und Unterstützer:innen können telefonisch unter 01577 3151 386 oder über interaxion@offensiv91.de einen Termin vereinbaren.\n  \n\n    Wir bedanken uns für Ihr Verständnis!\n  Projekt InteraXion: Willkommensbüro für Migrant_innen und geflüchtete Menschen in Treptow-Köpenick\n\nDienstag: 11 bis 17 Uhr (mit persischer Sprachmittlung von 14 bis 16 Uhr)\n    \nMittwoch: 14 bis 17 Uhr\n    \nDonnerstag: 13 bis 19 Uhr (mit arabischer Sprachmittlung von 14 bis 16 Uhr)\n    \nGemeinsames Suchen nach Wohnen immmer mittwochs auf dem Campus Kiezspindel in der Rudower Str. 37, 12557 Berlin von 14:00 bis 17:00 Uhr\n    \n\n\nMobil: 01577 3151 386\n    \nE-Mail: interaxion@offensiv91.de\n\n\nwww.interaxion-tk.de\n\n\n\n    Nachbarschaftszentrum Friedrichshagen – Sozialberatung für Geflüchtete und Zugewanderte\n  \n\n    Liebe Engagierte, Interessierte und Freunde des Nachbarschaftszentrums,\n  \n\n    wir freuen uns heute besonders euch diese vier Worte mitzuteilen: Wir sind wieder da!!!\n    Auch wenn noch nicht in früherem Umfang und gewohnter Weise, so starten wir doch mit einigen Gruppenangeboten und mit Beratungsterminen vor Ort. Alle Angebote werden unter Beachtung der Vorgaben vom Gesundheitsamt durchgeführt, sodass wir euch bitten, euch für alle Gruppen und Beratungen anzumelden. Im Folgenden findet ihr unsere aktuellen Angebote. Viel Spaß beim Lesen und Entdecken!\n  \n\n    Bleibt weiterhin bei guter Laune und Gesundheit!\n  \n\n    Euer Team vom Nachbarschaftszentrum Friedrichshagen: Dana, Sebastian, Ute und Katja\n  Beratungszeiten ab Juli\n\nAlle Beratungen können nun auch wieder vor Ort stattfinden. Eine vorherige Anmeldung per Telefon oder E-Mail ist unbedingt erforderlich.\n    \nBeratung für Eltern in Treptow-Köpenick\n\nDana Moser: 0152 11 63 40 48 // dana.moser@stephanus.org\n\nAkutberatung für Mädchen und Frauen\n\nUte Jaroß: 0151 40 66 47 99 // ute.jaross@stephanus.org\n\nNachbarschaftszentrum Friedrichshagen & Sozialberatung für Geflüchtete und Zugewanderte\n\n\nnbz.friedrichshagen@stephanus.org // 030 76 90 59 07\n    \nKatja Schurig 0151 188 20 635 // Sebastian Grytzka 0151 40 66 46 83\n    \nBeratung der Anlaufstelle für Alleinerziehende & Patenprojekt Känguru\n\nDana Moser: 0152 11 63 40 48 // dana.moser@stephanus.org\n\nSprechzeiten für alle Beratungen:\n\ndienstags 10 bis 12 Uhr sowie donnerstags 14 bis 16 Uhr\n    \n\n\n    Informationen über alle regelmäßigen Angebote sowie einmaligen Veranstaltungen finden Sie unter der Rubrik Angebote auf der Website:\nwww.stephanus.org/nbz-friedrichshagen\n\n\n    Jugendmigrationsdienst (Diakoniewerk Simeon), die Migrationsberatung für Erwachsene (abw DIALOG) und die Integrationslots:innen\n  \n\n\nInformationen zum aktuellen Beratungsangebot des Jugendmigrationsdienstes (Diakoniewerk Simeon), der Migrationsberatung für Erwachsene (abw DIALOG) und der Integrationslots:innen finden Sie hier.\n\n\n"
}