{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.999548.php",
    "date": "2020-10-02",
    "title": "Radiolecture „public.listening“ mit Anna Bromley im Bärenzwinger Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen der aktuellen Ausstellung „sound.nodes“ präsentiert Anna Bromley am Samstag, den 10.10.2020 von 16 – 20 Uhr im Bärenzwinger Berlin ein einstündiges Hörstück. In »Hört selbst!« begibt sie sich auf die Spuren der freien Radiogeschichte(n) in der Bundesrepublik Deutschland, den USA, Israel und Südafrika. Dabei spannt Bromley einen Bogen vom Weimarer Arbeiterradio zur internationalen Praxis freier Radiosender, die sich aus den Neuen Sozialen Bewegungen der 1970er Jahre entwickelte und seit den 1990er Jahren wichtige Stimmen alternativer politischer Bewegungen vereint und emanzipatorische Prozesse vorantreibt. Zahlreiche Mitschnitte international frei operierender Radiomacherinnen und Radiomacher ergeben dabei einen anregenden, akustischen Einblick.\n  \n\n    Zusätzliche Sprecherin: Anke Dörsam\n    Sprache: Deutsch und Englisch\n    Open Air\n  \n\n    Anna Bromley entwickelt Ausstellungen, Installationen, Performances, Texte, Radiogespräche und -stücke. Für die aktuelle Ausstellung „sound.nodes“ zeigt sie eine*n „Transistorsargverstärker*in“, die aus einer verbeulten Sendeanlage zweier klandestiner Radiosender besteht, die vor etwa 50 Jahren ein vielstimmiges Radio improvisierten. Ihr Interesse gilt außerdem den Brüchen und Aussetzern in repräsentativen Rede- und Sprechweisen, dem Moderieren als künstlerischer Praxis sowie als Form künstlerischer Vermittlung und Forschung.\n  \n\n    Zum Schutz der Besucherinnen und Besucher bitten wir um das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während des Besuchs der Ausstellungsräume. Es gelten für die Räume wie für den Außenbereich die allgemein gültigen Abstands- und Hygieneregeln.\n  \n\nWeitere Veranstaltungen:\n    18.10.2020 16 – 20 Uhr\n    public.recording mit Anna Bromley\n  \n\n    25.10.2020 16 – 22 Uhr\n    Finissage mit Präsentation der Arbeiten aus dem Workshop „Diasporic Dreams“ von Iskandar Ahmad Abdalla\n  \n\n    Ausstellung »sound.nodes«\n    Iskandar Ahmad Abdalla, Mario Asef, Anna Bromley, Akash Sharma und Shazeb Arif Shaikh\n    9. Juli – 25. Oktober 2020\n  \n\n    Kuration Ausstellung & Veranstaltungen\n    Ulrike Riebel und Hauke Zießler\n    Isabel Jäger und Katja Kynast\n  \n\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Di – So, 11 – 19 Uhr.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Die Galerie ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder E-Mail: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger: Maja Smoszna, Tel. (030) 9018 42385\n  \n"
}