{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.883237.php",
    "date": "2020-01-14",
    "title": "Frauenmärz 2020 – Veranstaltungen anlässlich des Frauentages gesucht",
    "text": "\n\n    Die Frauen- und Gleichstellungsbeauftragte des Bezirksamts Marzahn-Hellersdorf Maja Loeffler plant in diesem Jahr erstmalig einen Flyer / ein Programm mit allen Veranstaltungen in Marzahn-Hellersdorf anlässlich des Internationalen Frauentages am 8. März 2020 zu veröffentlichen. Damit soll dem gestiegenen Interesse und der Unterstützung, die der Frauentag und damit der Kampf zu mehr Gleichberechtigung für Frauen im Bezirk Marzahn-Hellersdorf erfahren hat und noch erfährt, Rechnung getragen werden.\n  \n\n    Der Internationale Frauentag ist seit letztem Jahr in Berlin ein Feiertag. 2019 haben sich das FrauenNetz Marzahn-Hellersdorf und weitere Akteure mit einer Demonstration in Ahrensfelde mit dem bundesweiten Frauen*streik solidarisch gezeigt. An der jährlich stattfindenden Kundgebung “Rosen für Clara“ am 8. März um 13:00 Uhr am Clara-Zetkin-Denkmal in Marzahn-Nord beteiligten sich im letzten Jahr bis zu 100 Menschen. Auch in diesem Jahr sind wieder eine Demonstration und die Kundgebung geplant.\n  \n\n    In vielen Projekten, Vereinen und Orten im Bezirk finden Veranstaltungen und Aktionen anlässlich des Frauentages statt. Damit alle Bürgerinnen und Bürger, aber auch alle Projekte von der Vielfältigkeit der Angebote erfahren, soll es einen gemeinsamen Flyer zum Frauenmärz geben. Planen Sie im Frauenmärz 2020 eine Veranstaltung in Ihrer Einrichtung? Wollen Sie ein Frauenfrühstück, einen Vortrag, einen Spaziergang oder eine Kulturveranstaltung anbieten?\n    *\n    Bitte teilen Sie Ihre Veranstaltung mit folgenden Angaben mit:*\n  \n\nName / Titel:\n    \nDatum:\n    \nUhrzeit:\n    \nOrt:\n    \nKurzbeschreibung:\n    \nVeranstalterin/ Veranstalter:\n    \n\n\n    Die Angaben senden Sie bitte bis zum Freitag, dem 31. Januar 2020, unter dem Betreff “Frauenmärz 2020” an das Büro der Gleichstellungsbeauftragten .\n  \n\n    Weitere Informationen im Büro der Beauftragten bei Kerstin Witte, Telefon 90293-2051.\n  \n"
}