{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.986237.php",
    "date": "2020-09-04",
    "title": "Frisch fabrizierter Süßkram made in Tempelhof-Schöneberg",
    "text": "\n\n    Bezirksbürgermeisterin Angelika Schöttler besucht das Unternehmen\n    Walter Confiserie GmbH\n  \n\n    Seit über hundert Jahren steht das Traditionsunternehmen Walter Confiserie GmbH in Tempelhof für Edle-Schokoladen und echte Handarbeit. Auch mit neuer Geschäftsführung bleibt man dem alten Unternehmensmotto “Der Tradition verbunden – der Qualität verpflichtet” treu. Die beiden Geschäftsführer_innen Nils Hölterhoff und Caroline Thiedig haben das Unternehmen 2018 übernommen und bleiben den Wurzeln treu, vor allem den erlesenen Zutaten und der Liebe zum Detail. Im Juni sind sie mit ihrer Produktion in die Wolframstraße 95-96 in Tempelhof gezogen und Bezirksbürgermeisterin Angelika Schöttler hat sie im Rahmen ihrer Unternehmensbesuche dort gemeinsam mit der Wirtschaftsförderung besucht. Dieser Ort ist in Sachen Schokolade kein unbekannter. Früher produzierte hier die Schokoladenmanufaktur Rausch. Schön, dass diese Schokoladentradition fortgesetzt wird.\n  \n\nBezirksbürgermeisterin Angelika Schöttler dazu:\n  \n\n    bq. Walter Confiserie GmbH gehört zu den Berliner Traditionsunternehmen und es freut mich sehr, dass sie mit ihrer Produktion unserem Bezirk und Berlin treu geblieben sind. Produktionsunternehmen sind für die Entwicklung der Berliner Wirtschaft von besonderer Bedeutung. Walter Confiserie steht außerdem für Ausbildungsplätze und die Integration von Geflüchteten. Ich höre gerne, dass die beiden Geschäftsführer_innen Nils Hölterhoff und Caroline Thiedig vom Bezirk begeistert sind und sich vorstellen können, sich einzubringen.\n  \n\n    Der Besuch der Produktionshalle hat vor allem verdeutlicht, wieviel minutiöse Hand- und Detailarbeit in ihrer Schokoladen-Herstellung steckt. Rund 20 der 35 berlinweiten Mitarbeitenden arbeiten hier mit Leidenschaft und viel Liebe zum Detail. Auch das Geheimnis, wie Pralinen mit Schokolade ummantelt werden, konnte beantwortet werden. Wie beim “Hüpfen im Wasser an der Ostsee” würden die Nougat-Stückchen in die Luft gehoben werden, um sie von unten mit Schokolade zu bedecken. In vier eigenen Berliner Filialen und bei weiteren ausgesuchten Händler_innen ist der “Süßkram” erhältlich. Erwähnenswert ist auch, dass das Unternehmen im vergangenen Jahr Gewinner in der Disziplin “Beste Dominosteine Deutschlands” geworden ist.\n    Die Produktion der berühmten Dominosteine hat übrigens schon begonnen. Zwei bis drei Tonnen Dominosteine werden hier pro Saison hergestellt.\n  \n"
}