{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.992748.php",
    "date": "2020-09-16",
    "title": "Mitte engagiert sich in der Fairen Woche",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Trotz Corona machen Weltläden, Schulen, kirchliche Initiativen, Supermärkte, Gastronomiebetriebe und viele weitere Akteurinnen und Akteure in den kommenden Tagen im Rahmen der Fairen Woche auf den Fairen Handel aufmerksam. Unter dem Motto „Fair statt mehr“ beschäftigt sich die Aktionswoche in diesem Jahr mit der Frage, was es für ein gutes Leben braucht.\n  \n\n    „Die Frage, was ein gutes Leben ausmacht, hat durch die Corona-Pandemie eine eindringliche Aktualität bekommen“, sagt Bezirksbürgermeister Stephan von Dassel. Die Krise mache deutlich, dass unser Wirtschaftssystem nicht unverwundbar ist und dass es vielen Menschen die Aussicht auf ein gutes Leben verwehrt – vor allem im Globalen Süden. Gleichzeitig biete es die Chance, das eigene Konsumverhalten, aber auch unser auf Wachstum ausgerichtetes System als Ganzes zu hinterfragen. „Der Faire Handel stellt den Menschen in den Mittelpunkt, nicht den Profit“, so von Dassel, und erläutert: „Seit 50 Jahren sorgt der Faire Handel zum Beispiel mit höheren Erlösen für die Produzierenden sowie mit verlässlichen Handelsbeziehungen dafür, dass auch die Menschen am Anfang der Lieferketten ein gutes Leben haben können.“\n  \n\n    Mit verschiedenen Veranstaltungen beteiligen sich bezirkliche Akteurinnen und Akteure vor allem aus Moabit an der diesjährigen Fairen Woche. Bei der fairen Kaffeeaktion in der Kantine im Rathaus Mitte können Interessierte den fairen Wachmacher und andere faire Köstlichkeiten probieren. Im Freien kann bei fairen Getränken an nachhaltigen Aktionen aktiv teilgenommen werden: sei es beim gemeinsamen Malen, auf dem Sperrmüllaktionstag oder beim Kleidertausch. Über die unfairen Auswirkungen unseres Konsums informiert die Filmvorführung „Danke für den Regen“. Das detaillierte Programm findet sich unter: www.berlin.de/ba-mitte/politik-und-verwaltung/entwicklungspolitik/#aktuell\n\n\n    Die Faire Woche findet in diesem Jahr zum 19. Mal statt. Produkte aus Fairem Handel sind deutschlandweit in 900 Weltläden, mehr als 40.000 Bioläden, Supermärkten, Discountern und Bäckereien sowie in über 20.000 Cafés und Restaurants erhältlich. Der Faire Handel schafft Perspektiven für rund 2,5 Mio. Kleinproduzierende und ihre Familien weltweit.\n  \n\nKoordination kommunale Entwicklungspolitik\n    Daniela Richter\n    Mathilde-Jacob-Platz 1, 10551 Berlin, E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}