{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1007939.php",
    "date": "2020-10-22",
    "title": "Stern 111 - Lesung mit Lutz Seiler in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Mittwoch, 28.10.2020, um 20.00 Uhr ist Lutz Seiler mit seinem Roman „Stern 111“ in der Philipp-Schaeffer-Bibliothek zu Gast. Er präsentiert im Gespräch mit Cornelia Geißler von der Berliner Zeitung das Hörbuch, das er selbst eingelesen hat (eine Produktion von rbb und Der Audio Verlag). Die literarische Vorlage (Suhrkamp Verlag) erhielt den Preis der Leipziger Buchmesse 2020 in der Kategorie Belletristik.\n  \n\n    Ein gespaltenes Land, dem sich mit dem Fall der Mauer eine neue Welt öffnet und eine Familie, die durch diesen Umbruch weit auseinandergetrieben wird: Nach seinem preisgekrönten Debütroman »Kruso«, entführt Lutz Seiler den Hörer mit »Stern 111« nun in die Jahre unmittelbar nach dem Fall der Mauer. Und nach Berlin, wo Aufbruchsstimmung und anarchistisches Chaos aufeinandertreffen. Ein mitreißendes und eindringliches Hörbuch, als ungekürzte Lesung vertont vom Autor selbst.\n  \n\n    10. November 1989. Am Tag nach dem Mauerfall erhält Carl Bischoff ein Telegramm von seinen Eltern: »Wir brauchen Hilfe. Komm doch bitte sofort.« Und so reist er nach Monaten der Abwesenheit zurück nach Gera, nachhause – wo ihm seine Eltern mitteilen, dass sie das Land – und ihr altes Leben – verlassen wollen. Bei Carl bleibt nur Verwunderung. Die Frage nach dem Warum stellt er nicht und bleibt zurück in seinem verlassenen Elternhaus, das er plötzlich sein Eigen nennt. Und denkt an Effie, seine große Liebe, in die er immer schon verliebt gewesen war, ohne es ihr zu sagen. Doch dann flieht er: Von Gera nach Berlin, und dort von der Straße in die Kellerkneipe »Assels«, wo er im Kreis des »Klugen Rudels« die vielverheißende Regellosigkeit der Nachwendezeit zu spüren bekommt.\n  \n\nLutz Seiler, geboren in Gera, verbrachte den Sommer 1989 als Saisonarbeiter auf Hiddensee und lebte nach dem Fall der Mauer einige Jahre in Berlin. Wer also könnte die Geschichte um Carl Bischoff besser vertonen als der Autor selbst? Mit seiner Stimme lässt er die drängende Ruhelosigkeit der Nachwendezeit in »Stern 111« spürbar werden.\n    Die Teilnehmerzahl ist begrenzt. Anmeldungen unter schaeffer@stb-mitte.de .\n    Die Lesung ist online bis zum 2.11.2020 verfügbar auf youtube.\n  \n\n    Die Veranstaltung findet im Rahmen von HörGut Berlin-Mitte 2020 statt.\n    Vom 5.10.- 26.11.2020 präsentieren zum 19. Mal annähernd 50 Verlage und Labels aktuelle Lesungen, Hörspiele und Sachhörbücher für Kinder und Erwachsene.\n  \n\nPhilipp-Schaeffer-Bibliothek\n      Brunnenstr. 181, 10119 Berlin\n      Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n      U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n      Mo, Di, Mi, Fr 13.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n      Do geschlossen\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}