{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1023516.php",
    "date": "2020-11-30",
    "title": "Festnahmen nach Beleidigungen und Körperverletzung",
    "text": "\n\nNr. 2726\n    In Prenzlauer Berg haben gestern Abend Einsatzkräfte zwei Tatverdächtige nach Beleidigung und Körperverletzung festgenommen. Ersten Erkenntnissen zufolge hatten der 20-jährige Heranwachsende und der 23-jährige Mann gegen 20.40 Uhr einem 26-Jährigen an der Greifswalder Straße Ecke Danziger Straße den Mittelfinger gezeigt und ihn dann auch noch verbal beleidigt. Ein 25-Jähriger, der die beiden später Festgenommenen begleitet hatte, konnte die Situation zunächst schlichten. Wenig später jedoch, die Parteien hatten sich ein wenig voneinander entfernt, sei das Duo wieder zurückgekommen und habe auf den zuvor Beleidigten unvermittelt eingeschlagen. Der Attackierte fiel zu Boden und soll am Boden liegend getreten worden sein, wobei er leichte Verletzungen am Kopf und am Rumpf erlitt. Weiterhin wurden seine Jacke, sein Mobiltelefon und seine Brille beschädigt. Wieder schlichtete der 25-Jährige, sodass die Angreifer von Ihrem Opfer erneut abließen und sich entfernten. Die\n    alarmierten Einsatzkräfte konnten dann bei der Nahbereichsabsuche aufgrund der guten Täterbeschreibungen durch weitere Zeugen die beiden Tatverdächtigen festnehmen. Beide hatten eine Atemalkoholkonzentration von mehr als einem Promille. Nach Blutentnahmen und erkennungsdienstlichen Behandlungen in einem Polizeigewahrsam wurden beide wieder auf freien Fuß gesetzt. Der Angegriffene lehnt eine Behandlung vor Ort erst ab, begab sich dann aber später zur ambulanten Behandlung in ein Krankenhaus. Der 25-jährige Streitschlichter wurde im Rahmen der Sachverhaltsklärung auch als Tatverdächtiger wegen Nötigung erfasst, da er dem Angegriffenen geraten haben soll, auf eine Anzeige zu verzichten, weil er sonst von den großen Familien der Angreifer Konsequenzen zu erwarten hätte. Die Ermittlungen dauern an.\n  \n"
}