{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.1020448.php",
    "date": "2020-11-20",
    "title": "Mitglied des Bundestags ohne Mund-Nasen-Schutz unterwegs",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 19. November 2020 waren Kolleginnen und Kollegen des Ordnungsamts Mitte auf dem Pa-riser Platz im Einsatz. Sie kontrollierten die Einhaltung der Infektionsschutzverordnung, insbe-sondere das Tragen einer Mund-Nasen-Bedeckung, die an diesem Ort aktuell gilt. (https://www.berlin.de/corona/massnahmen/abstands-und-hygieneregeln/#karte)\n  \n\n    Im Rahmen der Kontrolle wurde unter anderem eine Person angetroffen, die sich auch nach direkter Ansprache weigerte einen Mund-Nasen-Schutz zu tragen. Erst nach mehrmaliger Auf-forderung und nachdem sich die Mitarbeitenden des Ordnungsamts der Person in den Weg gestellt hatten, konnte sie gestoppt werden. Es handelte sich um ein Mitglied des Deutschen Bundestages. Gemäß Nummer 6a der Anlage 6 der Geschäftsordnung des Deutschen Bundesta-ges gilt die Immunität von Abgeordneten nicht bezogen auf die freiheitseinschränkenden Maß-nahmen nach dem Infektionsschutzgesetz (https://www.bundestag.de/parlament/aufgaben/rechtsgrundlagen/go_btg/anlage6-245194). Entsprechend wurde eine Anzeige gefertigt.\n  \n\n    Bezirksbürgermeister Stephan von Dassel äußert sich hierzu: „Ich freue mich, dass das Ord-nungsamt Mitte trotz der starken personellen Gebundenheit bezogen auf die Kontrollen der Infektionsschutzverordnung auch die öffentlichen Plätze und Straßen, auf denen derzeit eine Mund-Nasen-Abdeckung gilt, kontrolliert. Ich bedanke mich bei der großen Mehrheit der Berli-nerinnen und Berliner, die sich an die Regeln halten und begrüße die Entscheidung des Bundes-tages, seine Geschäftsordnung so anzupassen, dass sich auch die Mitglieder des Bundestags, unabhängig von der Parteizugehörigkeit, an die allgemeinen Regeln des Infektionsschutzes zu halten haben.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}