{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.960955.php",
    "date": "2020-07-15",
    "title": "METRONOM - zweite Station auf der Sommertour durch bezirkseigene Jugendfreizeiteinrichtungen",
    "text": "\n\n    Jugendstadtrat Tobias Dollase (parteilos für die CDU) hat auf seiner Sommertour durch die bezirkseigenen Jugendfreizeiteinrichtungen das Freizeit-, Sport- und Kulturzentrum METRONOM in Tegel-Süd in der Sterkrader Str. 44 besucht.\n  \n\n    Hier haben Ferienkinder in Eigeninitiative ein Baumhaus auf dem Gelände der Einrichtung gebaut. Gemeinsam mit einem Erzieher wurde zunächst ein Modell gebastelt und der richtige Standort gesucht. Zur Eröffnung des Baumhauses sagte Schulstadtrat Dollase: „Man spürt förmlich die Begeisterung und den Stolz der Kinder für das, was sie selbst geschaffen haben. Solche Projekte fördern das Selbstbewusstsein und sind nach den vielen Wochen, in denen Kinder und Jugendliche zu Hause bleiben mussten nun ein wichtiges Ventil für angestauten Tatendrang.“\n  \n\n    Tatendrang haben auch die Mitarbeiterinnen und Mitarbeiter des METRONOM während der coronabedingten Schließung der Einrichtung bewiesen. In der eigenen Sporthalle haben sie eine nagelneue Boulderwand eingebaut. „Die Teile hatten wir schon länger hier, während der Schließzeit sind wir endlich dazu gekommen sie einzubauen“, sagte Frank Göldner, Leiter des METRONOM. Fleißig war auch der Bildhauer Christof Glamm. Die Honorarkraft hat in anderthalb Wochen aus Sandstein eine neue Figur für den Eingang am Tor des METRONOM hergestellt. Alle Ferienangebote wurden trotz geltender Hygiene- und Abstandsregeln stark nachgefragt. Nach einer Schließzeit, in den letzten beiden Ferienwochen, geht der Betrieb mit dem Schulanfang wieder los. Infos unter: www.berlin-metronom.de\n\n\n    Das METRONOM hat Angebote für Kinder ab acht Jahren. Neben Ferien- und Gruppenangeboten gibt es, Tanz- und Musikworkshops, ein eigenes Tonstudio für Aufnahmen sowie Kreativ- und Sportangebote. Einmal im Jahr findet in der Einrichtung die Mangaconvention „Sakana Matsuri“ statt – ein Erlebnisfest bei dem die japanische Jugendkultur im Mittelpunkt steht. In diesem Jahr fällt es wegen Corona leider aus. Weitere Kooperationspartner und Partner der Bildungsinsel des METRONOM sind die Berliner Polizei mit Workshops zur Gewaltprävention, die Havelmüller-Grundschule, die Alfred-Brehm-Grundschule und das Team von Bubble Gum TV.\n  \n"
}