{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.995791.php",
    "date": "2020-09-24",
    "title": "Film aus Charenton-le-Pont wird mit \"lobender Erwähnung\" ausgezeichnet",
    "text": "\n\n    Trotz der Pandemiesituation waren sich alle Teilnehmenden einig, dass das REC-Filmfestival ein großer Erfolg war. Von den über 400 Einreichungen, wurden 72 Filme aus 16 Ländern für den Wettbewerb ausgewählt, davon waren acht aus unseren Partnerstädten Ahlen, Amstelveen, Charenton-le-Pont, Penzberg und Wuppertal, die auf dem Workshop der “Medienpädagogischen Arbeit in den Partnerstädten” jeweils ihre Filme vorstellten, entweder persönlich oder in einem Video (wenn sie nicht persönlich teilnehmen konnten). Ein schönes Ergebnis war, dass der Film “Photo de famille” aus unserer Partnerstadt Charenton-le-Pont beim REC for Youth eine lobende Erwähnung erhielt. Eine Riesengratulation ging nach Charenton!\n  \n\n    Am Anfang dieses Jahres hatte Bezirksbürgermeisterin Angelika Schöttler Jugendliche aus allen 14 Partnerstädten zum 29. REC-Jugendfilmfestival in der ufaFabrik eingeladen. Fast alle wollten bei diesem traditionsreichen Festival dabei sein.\n    Aber dann kam Corona…. Zu Beginn sagte man sich noch, dass es bis September noch lang sei, und die Lage dann schon besser werde. Leider war das Gegenteil der Fall – von den ursprünglich fünf Partnerstädten die – trotz Corona – dabeigeblieben waren, mussten Amstelveen, Charenton-le-Pont und Penzberg wieder absagen. Am Ende waren zwei – sehr sympathische – Gruppen aus Ahlen und aus Wuppertal übriggeblieben.\n  \n\nBezirksbürgermeisterin Angelika Schöttler ließ es sich nicht nehmen, die Teilnehmer_innen aus Ahlen und Wuppertal persönlich in der ufaFabrik zu treffen:\n  \n\n    bq. Ich freue mich sehr darüber, dass die Partnerstädte in diesem Jahr so stark im Wettbewerb vertreten waren. Darüber hinaus gilt mein herzlicher Dank dem REC-Team für die gute Zusammenarbeit bei der Einbeziehung der Partnerstädte und der ufaFabrik mit ihrem Gästehaus, wo sich unsere jungen Besucher_innen sehr wohl gefühlt hatten. Das ist wieder ein gutes Beispiel für gelebte Städtepartnerschaft.\n  \n"
}