{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.998949.php",
    "date": "2020-10-01",
    "title": "Neuauflage: Gastroguide für die Altstadt Spandau",
    "text": "\n\naktualisierte Ausgabe erscheint in neuem Design\nfür ein gelungenes kulinarisches Erlebnis in Berlins größter Fußgängerzone\n\n\n    Kulinarische Vielfalt, Kiezkneipe, Kulturcafé – dass die Gastronomen der Spandauer Altstadt einiges zu bieten haben, unterstreicht der neue Gastroguide für die Altstadt Spandau.\n  \n\n    Der 48 Seiten starke Leitfaden bietet in überarbeiteter Auflage und handlichem Format allen Gästen eine erste Inspiration für einen genussreichen Besuch im Herzen Spandaus. Vom gemütlichen Café über das gehobene Restaurant bis zur Cocktailbar oder der Ur-Berliner Kiezkneipe ist für jeden Besucher garantiert das Richtige dabei.\n  \n\n    Neben Informationen zu Küche und Spezialitäten geben 27 Gastronomen Interessierten auch einen ersten visuellen Eindruck. Dazu gibt es in der beliebten Broschüre einen Übersichtsplan zur lokalen Orientierung und eine Auflistung sämtlicher gastronomischer Angebote der Altstadt.\n    Auch die wichtigsten (normalerweise regelmäßig stattfindenden) Stadtfeste und Sehenswürdigkeiten sind aufgeführt. So erhalten die Besucher ein umfassendes Bild zum Erlebnisangebot in der Spandauer Altstadt.\n  \n\n    Der Gastroguide ist kostenlos und liegt an verschiedenen Stellen in und vor allem außerhalb der Altstadt aus: So bspw. in der Tourist-Information im Gotischen Haus, im Bezirksamt, beim Altstadtmanagement, in allen Hotels und bei den teilnehmenden Gastronomen.\n  \n\n    Die Finanzierung der Neuauflage des Gastroguides wird zu einem Teil von den Gastronomen selbst getragen. Das Gesamtwerk von der Idee über das Layout bis hin zum Druck wird aus dem Förderprogramm “Lebendige Zentren und Quartiere“ als besonderes Projekt finanziert. Es ergänzt den im Dezember 2020 erschienenen Shoppingguide für die Altstadt Spandau. Das Design ist Bestandteil des Marketingkonzepts der Spandauer Altstadt.\n  \n\n    Ergänzt wird der Gastroguide durch zwei weitere bereits bewährte Medien: Einen kleinformatigen Faltplaner und einen Abreißblock zur Ausgabe an Hotelrezeptionen und unserer Tourist-Information.\n  \n\n    Bezirksstadtrat Gerhard Hanke führt dazu aus: „Ich freue mich, dass wir gemeinsam mit unseren engagierten Gastronomen das vielfältige Angebot in der Altstadt vorstellen und so den Besuchern Lust machen, Spandau auch kulinarisch zu entdecken und zu genießen. Unserem Geschäftsstraßenmanagement ist es zu verdanken, dass sich so viele Gastronomen auch in dieser besonderen Zeit an der Broschüre aktiv und finanziell beteiligen und so all unseren Gästen einen genussvollen Empfang in der Altstadt bereiten.“\n  \n\n    Informationen zum Shopping Guide:\n    Auflage 10.000 Ex.\n    Umfang 48 Seiten\n  \n\n    Ergänzende Medien:\n    Faltplaner für die Hosentasche\n    Übersichtskarte und Infos zu gastronomischen Highlights\n    Auflage: 10.000 Ex.\n  \n\n    DIN A3 Kartenblock für Tourist-Information und Hotellerie\n    Auflage: 100 Ex. (zu je 50 Blatt)\n  \n\n    Herausgeber:\n    Bezirksamt Spandau von Berlin, Wirtschaftsförderung, Carl-Schurz-Str. 8, 13597 Berlin\n  \n\n    Redaktion und Layout:\n    Wunderlich Stadtentwicklung Berlin GmbH, Markt 4, 13597 Berlin\n  \n\n    Fotos:\n    Geschäfte: Ringfoto Fehse\n    Titelbild: Thomas Duchauffour\n  \n\n    Informationen zum Geschäftsstraßenmanagement in der Altstadt Spandau:\n    Die Altstadt bildet zusammen mit den Spandau Arcaden eines von acht Berliner Hauptzentren und ist somit ein wichtiger Einzelhandelsstandort mit überregionaler Strahlkraft. Das Geschäftsstraßenmanagement kümmert sich gemeinsam mit der bezirklichen Wirtschaftsförderung um die Belange der Gewerbetreibenden und Gastronomen und ist erste Anlaufstelle vor Ort. Gemeinsam und mit Unterstützung weiterer Schlüsselakteure werden Projekte und Maßnahmen unterstützt und vorangetrieben, die den Standort stärken.\n  \n\n    Anforderungen Belegexemplare:\n    Selbstverständlich stellen wir Ihnen Printexemplare zur Verfügung.\n    Eine Webversion des Shopping Guides finden Sie auf der Seite des Altstadtmanagements zur Ansicht und zum Herunterladen:\n  \n\nhttp://altstadtmanagement-spandau.de/downloads/\n\n"
}