{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1031528.php",
    "date": "2020-12-16",
    "title": "Umbau des Kulturzentrums Alte Schule Adlershof",
    "text": "\n\n    „Im Januar 2021 beginnt der langersehnte Umbau des Kulturzentrums Alte Schule in der Adlershofer Dörpfeldstraße“, berichtet mit Freude die Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader. Für den ansässigen Fachbereich Kultur und Museum, den Kiezklub Adlershof und die Stefan-Heym-Bibliothek entstehen in der Grundsanierung des gründerzeitlichen Schulgebäudes neue Räume für die kulturelle Nutzung und für die Bildung übergreifender Synergien. „Die kulturinteressierten Bürger und Stammbesucher des Hauses können sich auf einen barrierefreien Zugang, eine neu gestaltete Kommunale Galerie, einen großen Vortrags- und Veranstaltungssaal, ein Café mit Außenterrasse und einen wunderbar gestalteten Garten freuen. Die Fertigstellung und Wiedereröffnung des Kulturzentrums Alte Schule ist nach Aussage des Sanierungsträgers für das Frühjahr 2024 geplant“, so Cornelia Flader.\n  \n\n    Das Gebäude der Alten Schule und der angeschlossenen Bibliothek wird ab Anfang 2021 für drei Jahre umgebaut. Die aktuell ansässigen Angebote werden an andere Standorte verlagert. Die Kulturverwaltung und die Kommunale Galerie ziehen in das ehemalige Rathaus Johannistal am Sterndamm 102. Der Kunstverleih ist bereits ist seit dem 1. November 2020 geschlossen und eröffnet wieder im Frühjahr 2023. Der Kiezklub schließt gleichfalls zum Jahresende 2020 und eröffnet voraussichtlich im Frühjahr 2021 in der Dörpfeldstraße 52. Die Stadtteilbibliothek „Stefan Heym“ kann bis voraussichtlich Herbst 2022 am Standort des Kulturzentrums verbleiben. Für die Zeit der dann auch in der Bibliothek beginnenden Bauarbeiten wird noch nach Ausweichlösungen gesucht\n    Weitere Informationen finden Sie auf der Internetseite des Aktiven Zentrums www.aktives-adlershof.de.\n    Bei Fragen steht Ihnen der Fachbereich für Kultur und Museum des Bezirksamtes Treptow-Köpenick unter kultur@ba-tk.berlin.de zur Verfügung.\n  \n"
}