{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.912621.php",
    "date": "2020-03-27",
    "title": "Landgericht Berlin: Gerichtliche Räumungsfrist in einer Wohnraummietsache wegen der Corona-Pandemie zumindest bis zum 30. Juni 2020 verlängert (PM Nr. 22/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die für Berufungen in Mietsachen zuständige Zivilkammer 67 des Landgerichts Berlin hat mit Beschluss vom 26. März 2020 auf Antrag eines gekündigten und vom Amtsgericht Berlin-Mitte in erster Instanz zur Räumung verurteilten Mieters entschieden, dass gerichtliche Räumungsfristen in Wohnraummietsachen wegen der Corona-Pandemie zumindest bis zum 30. Juni 2020 verlängert werden müssten.\n  \n\n    Das Amtsgericht Mitte hatte den Mieter mit Urteil vom 11. Dezember 2019 in der ersten Instanz zur Räumung verurteilt und eine Räumungsfrist bis zum 31. März 2020 bewilligt. Der Mieter hatte im noch laufenden Berufungsverfahren vor der Zivilkammer 67 eine Verlängerung der Räumungsfrist bis zum 30. Juni 2020 mit der Begründung beantragt, insbesondere wegen der „Corona-Krise“ keinen Ersatzwohnraum anmieten zu können. Diesem Antrag haben die Richter der Zivilkammer 67 mit dem Beschluss vom 26. März 2020 entsprochen.\n  \n\n    Gemäß § 721 Absatz 3 Satz 1 Alt. 1 der Zivilprozessordnung (ZPO) kann eine Räumungsfrist auf Antrag verlängert werden. Für den Erfolg eines solchen Verlängerungsantrags ist wesentlich, ob die in einem Urteil gewährte Räumungsfrist hinreichend lang bemessen ist, um einem Mieter die Erlangung von Ersatzwohnraum zu ermöglichen.\n  \n\n    Nach Auffassung der Richter der Zivilkammer 67 des Landgerichts Berlin war die vom Amtsgericht Mitte bis zum 31. März 2020 gewährte Räumungsfrist für den beklagten Mieter aufgrund seines unstreitigen Antragsvorbringens nicht hinreichend lang bemessen, um Ersatzwohnraum zu beschaffen. Es komme hinzu, dass der Senat von Berlin Verordnungen zur Eindämmung des Coronavirus in Berlin erlassen habe, die das öffentliche Leben im Land Berlin weitgehend beschränkt und zum Erliegen gebracht hätten. Vor diesem Hintergrund sei die erfolgreiche Beschaffung von Ersatzwohnraum, die in Berlin wegen der Anspannung des örtlichen Wohnungsmarktes ohnehin besonders erschwert sei, für einen zur Räumung verpflichteten Mieter derzeit überwiegend unwahrscheinlich, wenn nicht sogar ausgeschlossen. Zu welchem Zeitpunkt die Anmietung von Ersatzwohnraum bei hinreichendem Bemühen eines Räumungsschuldners wieder erfolgreich sein werde, sei ungewiss. Die genaue Bemessung der insoweit erforderlichen\n    Zeitspanne könne hier jedoch dahinstehen, da der beklagte Mieter die Verlängerung der Räumungsfrist lediglich bis zum 30. Juni 2020 beantragt habe. Jedenfalls der sich bis zu diesem Termin erstreckende Zeitraum sei wegen der weitgehenden Beschränkung des öffentlichen Lebens erforderlich, um Ersatzwohnraum in Berlin anzumieten.\n  \n\n    Deshalb seien – so die Richter der Zivilkammer 67 – gerichtliche Räumungsfristen gemäß § 721 ZPO derzeit grundsätzlich bis zum 30. Juni 2020 zu erstrecken oder entsprechend zu verlängern. Eine davon abweichende Beurteilung käme ausnahmsweise nur in Betracht, wenn der Verbleib eines Räumungsschuldners in der Mietsache eine Gefahr für Leib oder Leben begründen würde oder gleichrangige Interessen des Vermieters oder Dritter eine umgehende Räumung der Mietsache gebieten würden. Diese vorgenannten Ausnahmevoraussetzungen seien im konkreten Fall aber nicht erfüllt.\n  \n\nLandgericht Berlin, Beschluss vom 26. März 2020, Aktenzeichen:67 S 16/20\nAmtsgericht Mitte, Urteil vom 11. Dezember 2019, Aktenzeichen: 123 C 61/19\n\n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030/9015-2290)\n  \n"
}