{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.925345.php",
    "date": "2020-04-24",
    "title": "Öffnung von fünf Sportplätzen in Tempelhof-Schöneberg",
    "text": "\n\n    Nutzung ungedeckter Sportanlagen im Bezirk ab Freitag, den 24. April möglich\n  \n\n    Mit dem heutigen Freitag öffnen in Tempelhof-Schöneberg fünf Sportanlagen für den Individualsport wochentags von 8:00 bis 20:00 Uhr und am Wochenende von 10:00 bis 20:00 Uhr. Grundlage für diese Entscheidung ist die vierte Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin (SARS-CoV-2-Eindämmungsmaßnahmenverordnung – SARS-CoV-2-EindmaßnV), die das kontaktlose Sporttreiben im Freien unter bestimmten Voraussetzungen ermöglicht. Gestattet sind danach ab sofort sportliche Aktivitäten allein, mit Angehörigen des eigenen Haushalts oder mit einer anderen Person unter Wahrung des Mindestabstands von 1,5 Metern.\n  \n\n    Die Regelung gilt für die folgenden Anlagen:\n  \n\nFriedrich-Ebert-Sportanlage\n    \nSportanlage im Volkspark Mariendorf\n    \nSportanlage Halker Zeile\n    \nSportanlage am Vorarlberger Damm\n    \nDominicus-Sportplatz\n    \n\n\n    Die Nutzung fest installierter Sportgeräte ist auch weiterhin nicht gestattet. Gastronomie auf den Sportanlagen und sonstige Räumlichkeiten, darunter Umkleiden, Duschen und mit diesen verbundene WCs bleiben allerdings geschlossen.\n  \n\nSportstadtrat Oliver Schworck:\n\n\n    bq. Ich bin erleichtert, dass wir dem Bedürfnis vieler Menschen nach Fitness und Bewegung jetzt nachkommen können. Nach mehreren Wochen der Schließung aller Anlagen ist die sportliche Betätigung im Freien ein Beitrag zur Gesunderhaltung und Stärkung des Immunsystems. Ich bitte alle Nutzenden um Beachtung der an den Eingängen ausgehängten Hinweise zur Hygiene und weiteren Verhaltensregeln auf den Anlagen.”\n  \n\nAktivitäten von Trainingsgruppen, Mannschaftssport sowie Picknicks und ähnlichem bleiben unzulässig. Ziel der graduellen Lockerungen ist es, Sport- und Bewegungsflächen für die Stadtgesellschaft insgesamt zu erweitern und auf diese Weise die öffentlichen Grünanlagen zu entlasten. Es handelt sich also nicht um Rückkehr zum regulären Vergabe- und Sportbetrieb.\n  \n"
}