{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.918893.php",
    "date": "2020-04-09",
    "title": "Grundstein für neue Sekundarschule Wartiner Straße",
    "text": "\n\n    Auch in herausfordernden Zeiten gilt: Lichtenberg packt an! Das ist die gemeinsame Botschaft von Bezirksbürgermeister Michael Grunst (Die Linke) und Schulstadtrat Martin Schaefer (CDU) bei der Grundsteinlegung für den Neubau einer Integrierten Sekundarschule in der Wartiner Straße 1-3, 13057 Berlin.\n  \n\n    Michael Grunst erklärt: „Die Schulbauoffensive in Lichtenberg läuft unter Hochdruck weiter. Lichtenberg baut für die Bildung und an der Zukunft unserer Jüngsten, das sehen wir bereits an den Grundschulen im Bezirk. Der Neubau Wartiner Straße 1-3 ist ein weiteres Beispiel für vorausschauende Investitionen im Bereich der weiterführenden Schulen. Die dort eingesetzten 44 Millionen Euro des Bezirkes beinhalten Planungs- und Baukosten sowie die Neugestaltung der Außenanlagen und die Möblierung. Es ist das größte Projekt für uns als Bezirk in Eigenregie!“\n\n\n    Martin Schaefer ergänzt: „Am Standort entsteht eine Integrierte Sekundarschule für bis zu 725 Schülerinnen und Schüler mit Gymnasialzweig, also 5 Klassen je Altersgruppe in der Sekundarstufe I (Kl. 7-10) sowie je 3 Klassen in der Sekundarstufe II (Kl. 11-13). Auch wird eine Dreifeld-Sporthalle errichtet, die am späten Nachmittag sowie abends und am Wochenende den Sportvereinen zur Verfügung stehen wird. Ausgehend von der derzeitigen Bauzeitenplanung ist die Eröffnung der Schule zum Schuljahresbeginn 2022 geplant.“\n\n\n    Im Lichtenberger Norden sind weitere Schulnetzerweiterungen geplant: So wird gleich nebenan in der Wartiner Straße 6 ein früheres Schulgebäude erneuert, um dort eine 2,5-zügige Grundschule einrichten zu können. Am Grünen Campus Malchow wird ein mobiler Ergänzungsbau errichtet, der voraussichtlich zum Schuljahr 2020/21 in Betrieb genommen werden kann. In der Straße Am Breiten Luch 3 wird ebenfalls ein Schulneubau errichtet und die Standorte Am Berl 23 sowie Klützer Straße 36/42 werden gegenwärtig im Rahmen einer Machbarkeitsstudie für die mittelfristige Planung zum Neubau von Schulen vorbereitet.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}