{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.879406.php",
    "date": "2020-01-01",
    "title": "Silvester 2019/2020 - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 0001\n\n\n    Anlässlich der Silvesterfeierlichkeiten gab es auch in diesem Jahr wieder zahlreiche Einsätze der Polizei Berlin. Zwischen 18 und 6 Uhr gingen bei der Einsatzleitzentrale 3.065 Notrufe (Vorjahr 2.979) ein. Insgesamt 2.039 Einsätze (Vorjahr 1.721) wurden in dieser Zeit registriert. Wie in den vergangenen Jahren auch, waren die häufigsten Einsatzanlässe der verbotene Umgang mit Pyrotechnik und Sachbeschädigungen.\n  \n\n    Mehrere Zehntausend Besucherinnen und Besucher verbrachten den Jahreswechsel auf der zentralen Silvesterparty „Berlin Welcome 2020“ auf der Straße des 17. Juni in Mitte. Neben diversen Strafanzeigen wegen des Abbrennens von Feuerwerkskörpern und Zündens von Böllern, Verstößen gegen das Betäubungsmittel- und Waffengesetz sowie Körperverletzungen haben Einsatzkräfte drei Strafermittlungsverfahren wegen sexueller Belästigung und eins wegen Beleidigung auf sexueller Grundlage eingeleitet. In zwei Fällen der sexuellen Belästigung und zu der Beleidigung auf sexueller Grundlage nahmen Polizeikräfte drei Männer vorläufig fest. Während ein 28-jähriger Tatverdächtiger einer sexuellen Belästigung in ein Polizeigewahrsam zur erkennungsdienstlichen Behandlung gebracht und im Anschluss entlassen wurde, durften die zwei anderen Männer nach Personalienfeststellungen am Ort ihre Wege fortsetzen. Nach dem Silvesterfeuerwerk und dem Ende des Bühnenprogramms wurde die Party\n    gegen 2.30 Uhr vom Veranstalter beendet.\n  \n\n    Die polizeilichen Maßnahmen zur Durchsetzung der Verbote in den Pyroverbotszonen im Steinmetzkiez in Schöneberg und am Alexanderplatz in Mitte, die sich zum Jahreswechsel 2018/2019 als Schwerpunkte hervorgetan hatten, waren erfolgreich. Einzelne Personen versuchten die Kontrollstellen zu umgehen, wurden dann jedoch in Seitenstraßen angesprochen und vereinzelt überprüft. Personen, die sich über die Kontrollstellen in die Verbotszonen begeben wollten, gaben ihr mitgeführtes Feuerwerk ab oder verließen die Örtlichkeiten.\n  \n\n    Eine 33 Jahre alte Busfahrerin war gegen 23.30 Uhr mit einem Bus der Linie 248 in Kreuzberg in der Zossener Straße in Richtung Gneisenaustraße unterwegs, als plötzlich Pyrotechnik in die Frontscheibe einschlug. Die Kraftfahrerin bremste sofort, verletzt wurde niemand. Nach Zeugenangaben soll der Bus aus einer Wohnung in der Nähe beschossen worden sein. In der betreffenden Wohnung wurden mehrere Personen angetroffen und eine Schreckschusswaffe gefunden. Diese konnte keiner Person zugeordnet werden und wurde beschlagnahmt. Die Personalien der Anwesenden wurden aufgenommen.\n  \n\n    Gegen 23.55 Uhr beobachtete eine Zeugin in der Plauener Straße in Alt-Hohenschönhausen eine kleine Gruppe, aus der gezielt eine Rakete auf einen Balkon im zweiten Obergeschoss eines Wohnhauses geschossen worden sein soll. Anschließend entfernte sich die Gruppe. Kurz darauf stellte die Passantin fest, dass es auf dem Balkon brannte. In der Folge wurden Fenster beschädigt und die Flammen griffen auf das Wohnzimmer über. Hinzugerufene Feuerwehrleute löschten den Brand.\n  \n\n    Kurz nach Mitternacht trafen drei Beamte des Polizeiabschnitts 53 an der Skalitzer Straße Ecke Wrangelstraße zu einem Einsatz ein. Unmittelbar nach Verlassen des Funkwagens wurden die Polizisten aus mehreren Richtungen mit Feuerwerkskörpern beworfen beziehungsweise beschossen. Gegen eine Gruppe mit rund 50 Personen setzten die Einsatzkräfte ihr Reizstoffsprühgerät ein. Daraufhin flüchtete die Gruppe vom Ort. Die drei Polizeibeamten wurden leicht verletzt und verblieben im Dienst.\n  \n\n    Etwa zeitgleich wurden Einsatzkräfte der Polizei und der Berliner Feuerwehr an der Sonnenallee Ecke Reuterstraße in Neukölln von Unbekannten mit Feuerwerkskörpern beschossen und mit Steinen beworfen. Dabei wurden ein Polizeibeamter und eine Kollegin leicht verletzt sowie eine Seitenscheibe eines Funkwagens zerstört.\n  \n\n    An der Prenzlauer Allee Ecke Danziger Straße in Prenzlauer Berg bewarfen Unbekannte gegen 0.20 Uhr Einsatzkräfte, die eine verletzte Frau versorgten, mit Pyrotechnik. Dabei erlitt eine Auszubildende der Polizei leichte Verletzungen.\n  \n\n    Zur gleichen Zeit zündeten Unbekannte an der Fuggerstraße Ecke Welserstraße einen bisher unbekannten Sprengkörper. Durch die Wucht der Explosion wurden Fensterscheiben mehrerer Wohnungen und angrenzender Geschäfte sowie Büros beschädigt.\n  \n\n    Gegen 0.30 Uhr wurden Einsatzkräfte zu einer Schlägerei in die Kastanienallee in Prenzlauer Berg gerufen. Während der polizeilichen Maßnahmen bewarfen Unbekannte aus einer etwa 150 Personen großen Gruppe Einsatzkräfte mit Pyrotechnik und Glasflaschen, sodass diese Pfefferspray einsetzen mussten, um weitere Angriffe auf sie zu verhindern. Fünf Polizeikräfte erlitten leichte Verletzungen und konnten ihre Dienste fortsetzen.\n  \n\n    Zivilfahnder bemerkten gegen 0.30 Uhr in Prenzlauer Berg an der Danziger Straße Ecke Rykestraße mehrere Jugendliche, die eine Bank einer Bierzeltgarnitur auf die Kreuzung stellten und sich auf dieser niederließen. Beide Beamte liefen daraufhin zu der Gruppe, gaben sich als Polizisten zu erkennen und forderten die Jugendlichen auf, die Kreuzung mit der Bank zu verlassen. Daraufhin zeigte ein Jugendlicher einem Fahnder den Mittelfinger. In der Folge sollten seine Personalien aufgenommen werden. Er versuchte jedoch zu flüchten, woraufhin die Polizeibeamten ihn festhielten. Andere Jugendliche bedrängten dann die Polizisten, sodass sie Unterstützung anforderten. Ein Jugendlicher griff einen Zivilpolizisten an, in dem er ihn mit Fäusten schlug. In dem dann entstandenen Gerangel gelang es dem Jugendlichen, der zuvor den Mittelfinger gezeigt hatte, sich loszureißen und zu flüchten. Der Jugendliche, der den Polzisten mit Fäusten attackiert hatte, wurde vorläufig festgenommen\n    und zu einem Polizeiabschnitt gebracht. Nach Abschluss der polizeilichen Maßnahmen wurde der 15-Jährige seiner Mutter übergeben. Der attackierte Polizist hatte Kopf- und Armverletzungen erlitten und beendete seinen Dienst.\n  \n\n    Gegen 2 Uhr wurde eine Funkwagenbesatzung zu Schussabgaben in die Beusselstraße nach Moabit gerufen. Am Ort eingetroffen stellten der Beamte und seine Kollegin einen jungen Mann fest, der Schüsse aus einer Waffe abgab. Die Funkwagenbesatzung fuhr mit ihrem Fahrzeug in Richtung des Tatverdächtigen. Dieser schoss dann auf den Polizeiwagen und ergriff unmittelbar danach die Flucht zu Fuß. Der Polizist lief ihm hinterher und forderte ihn auf, stehenzubleiben und die Waffe wegzulegen. Dies ignorierte der Flüchtende. Nach einigen Metern drehte sich der Tatverdächtige um und schoss auf den Polizisten. Dieser gab daraufhin einen Schuss aus seiner Dienstwaffe in die Luft ab. Der junge Mann setzte seine Flucht in die Wiclefstraße fort. Der folgende Beamte suchte daraufhin Schutz hinter einem geparkten Wagen, sah noch wie der Flüchtende etwas unter einen Transporter warf und verlor den Tatverdächtigen im Anschluss zunächst aus den Augen. Hinzugerufene Unterstützungskräfte\n    suchten dann die nähere Umgebung ab und entdeckten unter dem Transporter eine Schreckschusswaffe. Diese wurde beschlagnahmt. Während des noch laufenden Einsatzes lief eine Gruppe an den Einsatzkräften vorbei und warf Feuerwerkskörper in ihre Richtung. In dieser Gruppe erkannte der zuvor beschossene Polizist den Tatverdächtigen wieder. An der Beusselstraße Ecke Huttenstraße wurde er vorläufig festgenommen. Der 17-Jährige wurde in ein Polizeigewahrsam gebracht, erkennungsdienstlich behandelt und im Anschluss seinen Eltern übergeben. Gegen ihn wurden Ermittlungen wegen tätlichen Angriffs auf Vollstreckungsbeamte und Verstoßes gegen das Waffengesetz eingeleitet. Gegen zwei Begleiter von ihm, ein 20-Jähriger und ein 43-Jähriger, wurden Strafanzeigen wegen Verstößen gegen das Waffen- und Sprengstoffgesetz gefertigt.\n  \n\n    Immer wieder kam es in der Silvesternacht zu Bränden auf Balkonen, in Wohnungen, von Mülleimern und an Fahrzeugen, die sowohl fahrlässig als auch vorsätzlich durch Feuerwerk verursacht wurden.\n  \n\n    Neben den geschilderten Sachverhalten kam es berlinweit immer wieder zu Angriffen, unter anderem mit Pyrotechnik auf Polizeikräfte beziehungsweise wurden Polizistinnen und Polizisten von Personen, auch größeren Gruppen, bedrängt.\n  \n\n    Mehrere Einsatzkräfte wurden in der Silvesternacht verletzt. Neben den regulär im Dienst befindlichen Polizistinnen und Polizisten waren in der Silvesternacht rund 2.000 Kräfte zusätzlich eingesetzt.\n  \n"
}