{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.952165.php",
    "date": "2020-06-26",
    "title": "Fachkräftesicherung, Gute Arbeit, Offene Hochschule, Gleichstellung – Berlin legt Schwerpunkte im Rahmen des Zukunftsvertrags fest",
    "text": "\n\n    Bei der Umsetzung der Bund-Länder-Vereinbarung „Zukunftsvertrag Studium und Lehre stärken“ setzt Berlin den Fokus auf vier Schwerpunkte: ausreichend Fachkräfte in Berufsfeldern mit steigenden Bedarfen zu sichern, Beschäftigungsbedingungen vor allem für wissenschaftliche Mitarbeitende zu verbessern, Vielfalt zu unterstützen und mehr Angebote für ein erfolgreiches Studium zu schaffen sowie die positive Entwicklung bei der Gleichstellung weiter zu fördern. Insgesamt sollen die hohe Anzahl der Studienanfängerinnen und -anfänger gehalten und beste Rahmenbedingungen für ein Studium geboten werden. Dazu hat das Land Berlin im Rahmen der heutigen Sitzung der Gemeinsamen Wissenschaftskonferenz (GWK) eine Verpflichtungserklärung vorgelegt, mit der die spezifischen Ziele und Bedarfe des Hochschulstandorts Berlin für die kommenden Jahre dargestellt werden. Die definierten Schwerpunkte stehen im Einklang mit den aktuell laufenden Hochschulverträgen und den Zielen der\n    Regierungskoalition. Über den Zukunftsvertrag Studium und Lehre wird Berlin voraussichtlich 160 Mio. Euro jährlich erhalten.\n  \n\nDer Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Berlin ist ein Hochschulstandort, der ganz bewusst auf Vielfalt und Offenheit setzt. Wir wollen unsere Hochschulen weiter für Menschen mit unterschiedlichen Bildungswegen öffnen und Studierende noch besser beim Studienerfolg unterstützen. Wir werden weiterhin gemeinsam mit unseren Hochschulen die Beschäftigungsbedingungen für Lehrende verbessern und den Anteil unbefristeter Arbeitsverhältnisse erhöhen. Bei der Gleichstellung wollen wir unsere bundesweite Vorreiterrolle ausbauen und weitere Verbesserungen erzielen. Diese Ansprüche verfolgen wir bereits mit den Hochschulverträgen und bekräftigen sie in dieser Verpflichtungserklärung für die künftige Entwicklung.“\n  \n\n    Über den Zukunftsvertrag als Anschlussprogramm für den „Hochschulpakt 2020“ hatten sich Bund und Länder 2019 verständigt. Der Zukunftsvertrag dient dem bedarfsgerechten Erhalt der Studienkapazitäten sowie der Sicherung einer flächendeckend hohen Qualität von Studium und Lehre und gilt unbefristet ab dem Jahr 2021. Dafür stellt der Bund den Bundesländern Mittel zur Verfügung, deren Höhe bis 2027 festgelegt ist, anschließend beraten Bund und Länder über inhaltliche und finanzielle Anpassungsbedarfe. Seit 2005 hat Berlin die Zahl seiner Studienanfängerinnen und Studienanfänger um mehr als 50 Prozent gesteigert. Infolge dessen ist auch die Studierendenzahl insgesamt kontinuierlich gestiegen. Für eine angemessene Betreuung wurde entsprechend das Personal an den Hochschulen ausgebaut.\n  \n\nFachkräftesicherung\n    Um dem Fachkräftemangel zu begegnen, sollen Studienangebote und Kapazitäten für bestimmte Berufe mit steigendem Bedarf weiter ausgebaut werden. Dazu gehören zum Beispiel Lehrerinnen und Lehrer, Fachkräfte in Gesundheitsberufen sowie im öffentlichen Dienst wie bei der Polizei und in der Verwaltung.\n  \n\nGute Arbeit\n    Zur Verbesserung der Beschäftigungsverhältnisse sollen zusätzliche Karrierewege neben der Professur geschaffen und eine höhere Quote für die unbefristete Beschäftigung, insbesondere im akademischen Mittelbau, erzielt werden. Der Anteil an unbefristeten Stellen im haushaltsfinanzierten Bereich soll auf mindestens 35 Prozent gesteigert werden. Die Zielmarken aus den aktuellen Hochschulverträgen werden in der Verpflichtungserklärung festgeschrieben und sollen mit den nachfolgenden Verträgen weiterentwickelt werden. Auch bei befristeten Verträgen werden die Interessen der Beschäftigten über Mindestlaufzeiten und Mindestbeschäftigungsumfang stärker berücksichtigt. Ziel ist, die Kontinuität und Qualität bei der Betreuung von Studierenden zu erhöhen sowie die Attraktivität der Hochschulen als Arbeitgeberinnen zu fördern. Mehr Verlässlichkeit soll auch die Vereinbarkeit von Beruf und Familie verbessern.\n  \n\nOffene Hochschule\n    Mit dem Schwerpunkt „Offene Hochschule“ verfolgt Berlin das Ziel, die Vielfalt an den Berliner Hochschulen zu unterstützen und Maßnahmen für ein erfolgreiches Studium zu entwickeln. So sollen die Übergänge zwischen Schule und Hochschule erleichtert werden, indem Eingangs-, Orientierungs- und Studienangebote geschaffen werden, die verschiedene Gruppen von Studierenden ansprechen und ein erfolgreiches Studieren befördern. Dafür werden Angebote für das Studieren neben einer Berufstätigkeit, für Studierende mit beruflicher Qualifikation sowie für Studierende aus dem Ausland erweitert. Geflüchtete werden bei der Aufnahme oder Fortsetzung eines Studiums ebenfalls stärker unterstützt. Hinzu kommen Änderungen im Berliner Zulassungsrecht, das künftig Kriterien außerhalb der Hochschulzugangsberechtigung stärker berücksichtigt.\n  \n\nFörderung der Gleichstellung\n    Die positive Entwicklung der vergangenen Jahre bei der Gleichstellung soll fortgesetzt werden, indem zum Beispiel der Frauenanteil bei der Besetzung von Professuren, insbesondere bei den Professuren auf Lebenszeit, weiter gesteigert wird. Das „Berliner Programm zur Förderung von Chancengleichheit für Frauen in Forschung und Lehre“ ist dafür ein wichtiges Instrument. Ziel der Maßnahmen ist die Geschlechterparität auf allen Qualifikationsebenen.\n  \n"
}