{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.975296.php",
    "date": "2020-08-13",
    "title": "Kammergericht in Berlin entscheidet erstmals obergerichtlich über die Strafbarkeit des sog. Stealthings (heimliches Abstreifen des Kondoms beim Geschlechtsverkehr) (PM 51/2020)",
    "text": "\n\n    Der 4. Strafsenat des Kammergerichts hatte als erstes Oberlandesgericht über die Frage der Strafbarkeit des sog. Stealthings (heimliches Abstreifen des Kondoms beim Geschlechtsverkehr) zu befinden. In ihrem Beschluss vom 27. Juli 2020 haben die Richter entschieden, dass das sog. Stealthing jedenfalls dann den Tatbestand des sexuellen Übergriffs gemäß § 177 Abs. 1 Strafgesetzbuch (StGB) erfüllt, wenn der Täter das Opfer nicht nur gegen dessen Willen in ungeschützter Form penetriert, sondern im weiteren Verlauf dieses ungeschützten Geschlechtsverkehrs darüber hinaus in den Körper des bzw. der Geschädigten ejakuliert. Nur über diesen konkreten Fall hatte der Senat zu entscheiden. Damit ist also noch keine Entscheidung darüber gefallen, wie das sog. Stealthing zu beurteilen wäre, wenn es zu keiner Ejakulation kommt.\n  \n\n    Der Entscheidung lag folgender Fall zugrunde: Ein Schöffengericht am Amtsgericht Tiergarten hatte einen inzwischen 38-jährigen Bundespolizisten am 11. Dezember 2018 wegen sexuellen Übergriffs gemäß § 177 Abs. 1 StGB zu einer Freiheitsstrafe von acht Monaten verurteilt, deren Vollstreckung zur Bewährung ausgesetzt wurde. Ferner hat es den Angeklagten verurteilt, an die Geschädigte, welche im Verfahren als Nebenklägerin zugelassen war, eine Schmerzensgeld- und Schadensersatzzahlung in Höhe von insgesamt 3.095,59 Euro zu leisten. Die Richter hatten in der ersten Instanz festgestellt, dass es im November 2017 bei einem Treffen des Angeklagten mit einer damals 20 Jahre alten Polizeimeisteranwärterin (im Folgenden: Nebenklägerin), welche er zuvor auf einer Internetplattform kennengelernt hatte, zunächst einvernehmlich zu sexuellen Handlungen gekommen sei. Vor dem eigentlichen Geschlechtsverkehr habe die Nebenklägerin jedoch mehrfach deutlich und unmissverständlich zum\n    Ausdruck gebracht, dass sie auf keinen Fall Geschlechtsverkehr ohne Kondom haben wolle. Daraufhin habe der Angeklagte vor dem Eindringen ein Kondom über seinen Penis gezogen. Während des Geschlechtsakts habe der Angeklagte dann jedoch das Kondom im Zuge eines Stellungwechsels heimlich abgestreift und anschließend in die Vagina der Geschädigten ejakuliert.\n  \n\n    In der Berufungsinstanz beim Landgericht Berlin hatte der Angeklagte seine Berufung auf den Rechtsfolgenausspruch beschränkt, die Feststellungen des Amtsgerichts in erster Instanz also quasi anerkannt. Im Ergebnis wurde die Bewährungsstrafe auf sechs Monate reduziert.\n  \n\n    Gegen dieses Urteil des Landgerichts Berlin hat der Angeklagte dann jedoch Revision zum Kammergericht eingelegt. Die Beschränkung seiner Berufung auf den Rechtsfolgenausspruch sei unwirksam gewesen, weil sein vom Amtsgericht Tiergarten festgestelltes Verhalten nicht strafbar sei. Er begehrte einen Freispruch.\n  \n\n    Der zuständige Strafsenat des Kammergerichts hat daraufhin in der Revisionsinstanz entschieden, dass die Rechtsmittelbeschränkung wirksam war und auch die rechtliche Einordnung des Amtsgerichts Tiergarten in der Vorinstanz korrekt war. Die Urteilsfeststellungen des Amtsgerichts trügen den Schuldspruch des sexuellen Übergriffs (§ 177 Abs. 1 StGB), denn der Angeklagte habe im Sinne dieser Bestimmung eine sexuelle Handlung gegen den erkennbaren Willen der Nebenklägerin an dieser vorgenommen.\n  \n\n    Zentrale Sätze aus der Begründung des Kammergerichts:\n  \n\n    „Das von § 177 StGB geschützte Rechtsgut der sexuellen Selbstbestimmung beinhaltet die Freiheit der Person, über Zeitpunkt, Art, Form und Partner sexueller Betätigung nach eigenem Belieben zu entscheiden (…). Nach dem Schutzzweck der Norm kann der Rechtsgutsinhaber somit nicht nur darüber entscheiden, ob überhaupt Geschlechtsverkehr stattfinden soll, sondern auch darüber, unter welchen Voraussetzungen er mit einer sexuellen Handlung einverstanden ist.“\n  \n\n    „(…) die Tatbestandsmäßigkeit liegt jedenfalls in einem Fall vor, in dem der Täter das Opfer nicht nur gegen dessen Willen in ungeschützter Form penetriert, sondern im weiteren Verlauf dieses ungeschützten Geschlechtsverkehrs darüber hinaus in den Körper des bzw. der Geschädigten ejakuliert. Jedenfalls dann, wenn der gegen den Opferwillen ungeschützt vorgenommene Geschlechtsverkehr – wie hier – bis zum Samenerguss in der Vagina der Geschädigten vollzogen wird, weist das Verhalten des Täters im Vergleich zum konsentierten Verkehr mit Kondom eine andere (sexualstraf-) rechtliche Qualität von strafbarkeitsbegründender Erheblichkeit auf, sodass dieser Geschlechtsverkehr als tatbestandsmäßige sexuelle Handlung im Sinne des § 177 Abs. 1 StGB anzusehen ist.“\n  \n\n    „Hierbei ist der vom Opfer in Ausübung seiner umfassend geschützten sexuellen Autonomie geforderte Schutz durch ein Kondom nicht nur hinsichtlich der Verhinderung von Schwangerschaft und Krankheiten von Bedeutung (…). Vielmehr manifestiert sich das tatbestandliche Unrecht auch und gerade auf der Ebene des sexuellen Selbstbestimmungsrechts in einer Verletzung der sexuellen Autonomie des Opfers, weil dieses mit der Tatsache konfrontiert wird, unter – rechtserheblicher (vgl. § 184h Nr. 1 StGB) – Verletzung seiner freien sexuellen Selbstbestimmung von dem penetrierenden Sexualpartner bewusst zu einem bloßen Objekt fremdbestimmten sexuellen Tuns herabgesetzt und für dessen persönliche sexuelle Befriedigung benutzt worden zu sein. Das Unrecht des Täterverhaltens besitzt somit auch eine auf das Schutzgut des § 177 Abs. 1 StGB bezogene Demütigungs- und Instrumentalisierungsdimension; vor einer solchen sexuellen Fremdbestimmung durch die andere Person soll § 177 StGB\n    den Rechtsgutsträger schützen.“\n  \n\n    Abschließend merkt der Senat an, dass im konkreten Fall trotz Vorliegens der Voraussetzungen des Regelbeispiels des § 177 Abs. 6 Satz 2 Nr. 1 StGB kein besonders schwerer Fall (und damit im Schuldspruch keine Vergewaltigung) ausgesprochen werden konnte, weil eine Schuldspruchänderung im Revisionsrechtszug in dieser Konstellation rechtlich nicht in Betracht kam. Im Einzelfall könnte das sog. Stealthing also künftig auch als Vergewaltigung gewertet werden.\n  \n\n    Die Entscheidung ist – wie in den meisten Revisionsverfahren – ohne vorherige Hauptverhandlung ergangen.\n  \n\n    Az.: 4 – 58/20\n    Az. der Vorinstanzen: 570 Ls Ns 50/19 Landgericht Berlin; 278 Ls 14/18 Amtsgericht Tiergarten\n    Alle Entscheidungen sind in juris veröffentlicht.\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}