{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.957210.php",
    "date": "2020-07-07",
    "title": "Live-Diskussion mit dem Bezirksbürgermeister: „Amtssprache Deutsch? – Zur Vielfalt in einer Berliner Verwaltung“",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    In der Gesprächsreihe „Der offene Dialog – kritisch und kontrovers“ diskutiert der Bezirksbürgermeister von Berlin-Mitte, Stephan von Dassel, am kommenden Dienstag, 14. Juli, mit Seyran Ates und Professor Jürgen Wertheimer über das Thema: „Amtssprache Deutsch? – Zur Vielfalt in der Berliner Verwaltung“.\n  \n\n    Die Live-Veranstaltung via Zoom beginnt um 19 Uhr, kostenfreie Anmeldung unter: https://us02web.zoom.us/webinar/register/WN_iZriee94RE-mjfP__jK3IQ\n\n\n    Vielfalt in der deutschen Verwaltung, was bedeutet das eigentlich und wie kann sie gelingen? Berlin-Mitte ist ein weltoffener und toleranter Bezirk, in dem Menschen aus mehr als 100 Ländern ihr Zuhause haben und sich eine neue Existenz aufbauen. Sollen diese Menschen deutsch reden, lesen und verstehen, wenn sie in die Verwaltung kommen und zum Beispiel einen Personalausweis beantragen?\n  \n\n    Fördert es Integration und Selbstwertgefühl, wenn diese Menschen „auf dem Amt“ das Gefühl erlangen, sich in der „Amtssprache Deutsch“ verständigen zu können? Oder sollen Verwaltungsmitarbeitende in einem Bezirk wie Berlin-Mitte Menschen in deren Heimatsprachen begegnen?\n  \n\n    Wie muss eine Verwaltung kommunizieren, damit Menschen unabhängig von Herkunft, Bildung und Sprachvermögen in der Verwaltung einen verlässlichen, kompetenten und kultursensiblen Ansprechpartner sehen? Kann eine Verwaltung eine auch sprachlich inklusive Gesellschaft aktiv fördern? Oder schafft die Amtssprache Deutsch nicht nur sprachliche, sondern auch mentale Barrieren zwischen Bürgerinnen und Bürgern ohne die Muttersprache Deutsch und der Verwaltung, die Vielfalt in der Verwaltung erschwert? Und wie sehen das mehrsprachige Verwaltungsmitarbeitende selbst?\n  \n\n    Die Rechtsanwältin, Autorin und Menschenrechtsaktivistin Seyran Ates ist federführendes Gründungsmitglied der Ibn Rush-Goethe Moschee in Moabit.\n  \n\n    Jürgen Wertheimer ist Professor für internationale Literaturen und Verfasser mehrerer Bücher.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}