{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.928261.php",
    "date": "2020-05-04",
    "title": "Ohne Fahrerlaubnis vor der Polizei geflüchtet",
    "text": "\n\nNr. 1083\n    Gestern Nachmittag flüchtete in Moabit ein Autofahrer vor der Polizei und verursachte mehrere Verkehrsunfälle. Nach bisherigen Ermittlungen entschlossen sich Einsatzkräfte des Verkehrsdienstes gegen 16.15 Uhr an der Kreuzung Wilsnacker Straße Ecke Turmstraße einen Fahrzeugführer zu überprüfen, welcher mit einem Skoda die Wilsnacker Straße in Richtung Birkenstraße befuhr und den Polizisten durch seine Fahrweise aufgefallen war. Der Fahrer reagierte jedoch nicht auf die Aufforderung an den rechten Fahrbahnrand heranzufahren, sondern beschleunigte stark und flüchtete. Unter Missachtung mehrerer roter Ampeln fuhr der Skoda in Richtung Birkenstraße und bog nach links in diese ab. Hier bremste der Fahrer plötzlich abrupt, so dass das folgende Polizeifahrzeug mit ihm zusammenstieß. Der Skoda-Fahrer gab daraufhin erneut Gas und floh weiter in Richtung Oldenburger Straße. Auch das Einsatzfahrzeug setzte seine Nacheile fort. An der Kreuzung Birkenstraße/Bremer Straße fuhr\n    der Flüchtende nach rechts in die Bremer Straße, geriet in den Gegenverkehr und kollidierte frontal mit einem Mitsubishi, welcher auf der Gegenfahrbahn in Richtung Wiclefstraße fuhr. Beide Airbags wurden dadurch ausgelöst, jedoch wurde niemand verletzt. Der Skoda-Fahrer verließ nun das Fahrzeug und versuchte zu Fuß in Richtung Unionpark zu flüchten, wo er kurze Zeit später durch Polizeikräfte festgenommen und überprüft werden konnte. Dabei stellten die Polizisten fest, dass der 36-jährige Tatverdächtige nicht im Besitz einer gültigen Fahrerlaubnis ist. Im zurückgelassenen Skoda wurden Drogen und eine Waffe aufgefunden, welche zusammen mit dem Fahrzeug beschlagnahmt wurden. Der Festgenommene wurde für eine Blutentnahme und erkennungsdienstliche Maßnahmen zu einer Gefangenensammelstelle gebracht. Von dort durfte er später seinen Weg fortsetzen. Die weiteren Ermittlungen führt der Verkehrsermittlungsdienst der Polizeidirektion 2.\n  \n"
}