{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.968733.php",
    "date": "2020-08-03",
    "title": "Spandau packt’s an: Clean Up auf Pichelswerder",
    "text": "\n\n2. Clean Up des Projekts „Mach mal schön, Spandau!“ mit Park-Knigge-Aktion\n\n\n    Spandaus landschaftlich schöne, grüne Ufer werden immer mehr durch weggeworfenen Verpackungsabfall zugemüllt. Auch rund um die Flussinsel Pichelswerder im Uferbereich der “Scharfen Lanke“ häuft sich achtlos weggeworfener Müll mit Coffee-To-Go-Bechern, Einwegverpackungen aus Aluminium, Styropor oder Plastik, Zigarettenkippen und Einweg-Mundschutz-Masken. Das ist unschön, oft sogar eklig. Und: Einwegverpackungen verursachen einen hohen Energie- und Ressourcenverbrauch und sind schädlich fürs Klima.\n  \n\n    Für alle engagierten Spandauer*innen im Kampf für ein schöneres, abfallfreies Spandau organisiert die KlimaWerkstatt im Rahmen ihres Projekts „Mach mal schön, Spandau!“ in Kooperation mit dem Projekt Blue Sea e.V. ein Clean Up auf der Halbinsel Pichelswerder (entlang Siemenswerderweg)\n  \n\nam Samstag, den 15. August 2020, von 14.00 bis 16.00 Uhr\nTreffpunkt: Bushaltestelle M49 Pichelswerder, 13595 Berlin-Spandau\n\n\n    Der Müll wird in durchsichtigen Säcken gesammelt und gewogen. So wird sichtbar, mit welchen Abfällen unsere Grünflächen zugemüllt werden und wie schwer das Müllproblem wiegt. Damit Pichelswerder in Zukunft wieder Erholungs- und nicht Abfallfläche bleibt, wird erstmals in Spandau der Park-Knigge vom Verein WirBERLIN verteilt. In sechs Sprachen werden acht einfache Benimmregeln für faires Verhalten in Grünflächen kurz & knapp erklärt.\n  \n\n    Setzen Sie mit Gleichgesinnten ein Zeichen für ein lebenswertes Spandau – natürlich nach den Hygieneabstandsregeln: Einhaltung des Mindestabstands von 1,5 Meter und das Tragen einer Mund-Nasenschutz-Maske. Am besten bringen Sie Ihre Mehrweg-Maske mit. Handschuhe, Greifzangen und Müllbeutel stellen wir bereit. Wir empfehlen wetterfeste Kleidung sowie festes Schuhwerk und bitten um Rückmeldung, ob Sie kommen wollen.\n  \n\n    Für die Anmeldung und bei Fragen können Sie uns telefonisch unter Tel. 030 3979 8669 oder per E-Mail unter info@klimawerkstatt-spandau.de kontaktieren.\n  \n\n    Das Projekt „Mach mal schön Spandau!“ der KlimaWerkstatt findet im Rahmen des Aktionsprogramms „Sauberes Berlin“ statt.\n  \n"
}