{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.939041.php",
    "date": "2020-05-29",
    "title": "Baustelle im Kreuzungsbereich Oraniendamm/Zabel-Krüger-Damm",
    "text": "\n\n    Das Bezirksamt Reinickendorf kritisiert die Dauer der Bauarbeiten auf der Kreuzung Oraniendamm/ Zabel-Krüger-Damm infolge einer Havarie der Berliner Wasserbetriebe (BWB). Seit einigen Monaten behindert eine Baustelle den Verkehr im Kreuzungsbereich. Obwohl die Bauarbeiten offensichtlich fertig sind, wurde die Baustelle noch nicht beräumt.\n  \n\n    Auf Nachfrage erläuterten die Berliner Wasserbetriebe die Hintergründe wie folgt:\n    „Im Oraniendamm gab es dicht vor der Kreuzung mit dem Zabel-Krüger-Damm am 23. Februar einen Schaden an einer 70 Zentimeter starken Abwasserdruckleitung. Wir haben dann in den folgenden Wochen rund 13 Meter dieses Rohres ausgetauscht, das unter der Kreuzung in den Zabel-Krüger-Damm abbiegt. Bei diesen Arbeiten wurde deutlich, dass es zur Vermeidung weiterer Schäden sinnvoll ist, weitere 13 Meter dieser Leitung inklusive Absperrarmaturen im Zabel-Krüger-Damm zu erneuern – Arbeiten, die für 2021 ohnehin geplant waren und damit in dieses Jahr vorverlegt werden.\n    Für diese Arbeiten ist neben der Genehmigung der Verkehrslenkung Berlin die Umstellung der Ampelanlage durch die Unternehmen Stromnetz Berlin und Alliander Stadtlicht notwendig. Diese Umstellung wird Anfang Juni im Schutz der bisherigen Absperrung erledigt und die neue, vierwöchige Bauphase beginnt am 16. Juni. Auf das Abräumen der derzeitigen Absperrung für kurze Zeit und das erneute Sperren wurde vor allem verzichtet, um die Kosten für das Entfernen und Neuanbringen der Markierungen auf der Straße nicht zu vermehrfachen und auch, weil an dieser Stelle die Verkehrsbehinderungen vertretbar erscheinen.“\n  \n\n    Das Bezirksamt bedauert, dass die Bauarbeiten bis zum Beginn des zweiten Teils der Maßnahmen ruhen und die Kreuzung nicht zwischenzeitlich freigegeben wurde. „Es bleibt zu hoffen, dass die Arbeiten von den Berliner Wasserbetrieben zügig zu Ende gebracht werden und den Verkehr auf einer Hauptader des Bezirks nicht länger als unbedingt nötig einschränken“, so Baustadträtin Katrin Schultze-Berndt (CDU).\n  \n"
}