{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.933133.php",
    "date": "2020-05-15",
    "title": "Bezirkseigene Jugendfreizeiteinrichtungen öffnen eingeschränkt mit Hygiene- und Abstandskonzepten",
    "text": "\n\n    Die neun bezirkseigenen Jugendfreizeiteinrichtungen haben in den vergangenen Wochen trotz der Schließungen gute Arbeit geleistet. Das Medienkompetenzzentrum meredo hatte gleich zu Beginn der Corona-Zeit einen Online-Blog (https://jugfam-angebote-corona.blogspot.com) ins Leben gerufen. Hier haben alle Einrichtungen seitdem viele kreative Angebote für Eltern, Kinder und Jugendliche eingestellt. Täglich hat der Bezirk auf seiner Facebook Seite (www.facebook.com/bezirksamtreinickendorf) eines dieser Angebote beworben. In den neun Wochen hatte der Blog gut 12.000 Zugriffe, das waren 80 bis 100 am Tag. Der Blog wird weiterhin bestehen und mit Angeboten bestückt, allerdings nicht in\n    gleichem Umfang wie bisher. Auf der Facebook Seite wird für den Blog ab dem 18.5. nicht mehr täglich geworben.\n  \n\n    Denn die Jugendfreizeiteinrichtungen dürfen unter Einhaltung von Hygiene- und Abstandregeln sowie mit Konzepten zu deren Umsetzung wieder ein begrenztes Angebot vor Ort machen.\n  \n\n    Die bezirkseigenen Einrichtungen haben daher individuelle Konzepte erarbeitet. Diese ermöglichen an die jeweiligen Standorte angepasste Angebote für Kinder und Jugendliche.\n  \n\n    • Grundsätzlich werden bei allen Einrichtungen die Gruppen verkleinert, so dass je nach Raumgrößen maximal bis zu fünf Kinder und ein/e Betreuer/in zusammenkommen. Wenn möglich werden die Angebote im Freien durchgeführt.\n    • Die Angebote sind zunächst für Kinder ab acht Jahren geöffnet.\n    • Die Kinder und Jugendlichen werden vor Ort über die Hygiene- und Abstandsregeln informiert und aufgeklärt. Regelmäßiges Händewaschen ist in den Einrichtungen Pflicht. Papierhandtücher, Seife und Desinfektionsmittel stehen dafür bereit.\n    • Verbindliche Anmeldungen und feste Gruppen sind unbedingt nötig. Zudem werden Anwesenheitslisten geführt, so dass jeder namentlich mit Anschrift und Telefonnummer vom Gesundheitsamt kontaktiert werden kann, falls das aufgrund einer Ansteckung nötig werden sollte.\n    • Koch- und Verköstigungsangebote, sowie Übernachtungen, Gruppenreisen oder Feste können noch nicht wieder durchgeführt werden.\n    • Gruppenausflüge können in engen Rahmen mit Einwilligung der Eltern durchgeführt werden.\n    • Projekte, die in Zusammenarbeit mit Schulen stattfinden sollen, werden im Einzelfall auf ihre Machbarkeit hin überprüft.\n    Um die jeweiligen Angebote der Einrichtungen zu erfahren, informieren Sie sich auf deren Internetseiten. Bei Fragen melden Sie sich dort telefonisch oder per E-Mail.\n  \n\nDie Kontakte finden Sie unter den folgenden Links:\n\n\nStreethouse: www.streethouse-berlin.de\n\n\ncomX: www.comx-berlin.de\n\n\nFuchsbau: www.berlin-fuchsbau.de\n\n\nDachsbau: www.dachsbau-berlin.de\n\n\nTietzia: www.tietzia-berlin.de\n\n\nStadtteilzentrum „Haus am See“: www.stadtteilzentrum-haus-am-see.de\n\n\nMetronom: www.berlin-metronom.de\n\n\nmeredo: www.meredo.de\n\n\nKinderzentrum Pankower Allee: www.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/jugendamt/regionen/ost/artikel.119302.php\n\n"
}