{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.921928.php",
    "date": "2020-04-17",
    "title": "Festmache- und Liegeverbot am Rummelsburger See",
    "text": "\n\n    Am Rummelsburger See werden auf der Lichtenberger Seite ab der 17. Kalenderwoche Schifffahrtszeichen für ein Festmache- und Liegeverbot aufgestellt. Die Schilder werden landseitig entlang der vorhandenen Spundwand in Höhe der Zillepromenade gut sichtbar sein.\n  \n\nDer für Umwelt und Verkehr zuständige Lichtenberger Bezirksstadtrat, Martin Schaefer (CDU), erklärt: „Anwohner und Nutzer des Sees wiesen in vielen Gesprächen, Veranstaltungen und Schreiben wiederholt darauf hin, dass insbesondere von den stillliegenden Booten teils eine hohe Beeinträchtigung und illegale Müllentsorgung an den Uferbereichen ausgeht. Wir wollen den Rummelsburger See land- und wasserseitig allen zugänglich machen und unseren Beitrag zum Schutz der Natur leisten. Die erhöhte Beschwerdelage beim Bezirksamt und bei der Wasserschutzpolizei gaben den Anlass zu der Entscheidung, das Festmache- und Liegeverbot am Ufer des Rummelsburger Sees beim zuständigen Wasserstraßen- und Schifffahrtsamt Berlin zu beantragen. Eine Fehlnutzung durch einzelne zulasten der Natur und der Allgemeinheit wird vom Bezirksamt nicht toleriert.“\n  \n\n    Das Bezirksamt Lichtenberg hat in Absprache mit dem Nachbarbezirk Friedrichshain-Kreuzberg im Jahr 2019 beim zuständigen Wasserstraßen- und Schifffahrtsamt (WSA) Berlin Bereiche für das Festmache- und Liegeverbot beantragt. Auf der Lichtenberger Seite wurden sechs entsprechende Bereiche unterschiedlicher Ausdehnung vorgegeben. Die Wasserschutzpolizei kontrolliert die Einhaltung des Festmache- und Liegeverbots. Von den Verbotszonen ausgenommen sind die Bereiche, in denen gültige Nutzungsverträge über Anlagen bzw. Liegeflächen zwischen dem WSA Berlin und Dritten vorliegen.\n  \n\n    Die Aufstellung der Schilder hat sich verzögert, da die Planung der für 2020 vorgesehenen Schadensanierung des Sees am Westufer durch die zuständige Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) und die einhergehende landseitige Ufersanierung entlang des Paul-und-Paula-Ufers abgewartet werden mussten. Aufgrund der im Uferbereich anstehenden Sanierungen wird zunächst nur eine Teilbeschilderung vorgenommen.\n  \n\nHintergrund:\n    Ein Antrag für ein Anker- und Nachtfahrverbot auf dem Rummelsburger See wurde federführend und zusammenfassend für Lichtenberg und Friedrichshain-Kreuzberg von der SenUVK gestellt. Das WSA Berlin hat dem Antrag nicht stattgegeben, da u.a. ein solch starker Eingriff rechtlich nicht gerechtfertigt werden könne. Die SenUVK hat selbst keine der Einschätzung des WSA Berlin widersprechenden Gründe vorlegen können und folglich auf einen Widerspruch verzichtet, sodass das Anker- und Nachtfahrverbot für den Rummelsburger See nicht ausgesprochen werden kann.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296 -3307; -3310; -3312\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n"
}