{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.925970.php",
    "date": "2020-04-27",
    "title": "Taskforce mit Obdachlosenlotsen und ganztägige Unterkünfte - Zur Situation obdachloser Menschen in der Corona-Krise",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Für Menschen, die auf der Straße leben, ist die Corona-Krise eine besonders harte Zeit. Der Berliner Senat hilft obdachlosen Menschen in dieser schwierigen Situation.\n    Zwei Einrichtungen wurden als ganztägige Obdachlosenunterkünfte mit Sozialberatung und Vollverpflegung eingerichtet und finanziert. In der Kluckstraße ist Platz für 200 Menschen, in der Storkower Straße eröffnet am 1. Mai die zweite Einrichtung dieser Art. Platz ist dort für weitere 100 Menschen.\n  \n\n    Das Abgeordnetenhaus hat jetzt eine Finanzierung von vorerst 300.000 Euro für eine Obdachlosen-Taskforce bewilligt. Zunächst 12 ehemalige obdachlose Menschen sind im Rahmen des bundesweit einmaligen Modellprojekts Solidarisches Grundeinkommen (SGE) als Obdachlosenlotsen unterwegs. Unterstützt werden sie dabei von Straßensozialarbeiterinnen und Sozialarbeitern. Sie versorgen Obdachlose mit Nahrungsmitteln, Hygieneartikeln, Mundschutz, Informationen und Trinkwasser.\n  \n\n    Über diese und weitere Entwicklungen zu den Themen Obdachlosenhilfe und SGE wollen wir Sie in einem Pressegespräch informieren am\n  \n\nMittwoch, dem 29. April 2020, 10 Uhr\nGroßer Saal der KARUNA Task Force:\nPaul-Linke-Ufer 21, 10999 Berlin-Kreuzberg.\n\n\n    Als Gesprächspartnerinnen und Gesprächspartner sind dabei:\n  \n\n    Elke Breitenbach, Senatorin für Integration, Integration, Arbeit und Soziales\n    Jörg Richert, Vorstandsvorsitzender, Sozialgenossenschaft KARUNA\n    Obdachlosenlotsen der KARUNA Task Force im SGE-Modellprojekt\n  \n\n    Organisatorische Hinweise wegen Corona:\n    Vor Ort befindet sich eine Nähwerkstatt für Mund-Nasen-Schutzmasken für Obdachlose. Sofern Sie keine eigene Maske haben, stellen wir Ihnen gern eine Maske zur Verfügung und bitten Sie, diese während des Termins zu tragen.\n    Achten Sie bei allen Kontakten und Gesprächen bitte auf den erforderlichen Abstand von mindestens 1,50 Meter!\n  \n\n    Sollten Sie persönlich nicht zu diesem Termin kommen, bietet KARUNA Ihnen eine Live-Übertragung des Pressegesprächs per Zoom an.\n    Hierfür ist es erforderlich, dass Sie sich bitte bis Mittwoch, 9 Uhr, mit Ihrer Email-Adresse anmelden bei lea.irmisch@karuna.family\n  \n\n    Wir freuen uns, wenn Sie unserer Einladung folgen, direkt oder online!\n  \n"
}