{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.917907.php",
    "date": "2020-04-07",
    "title": "Hilfen für Alleinerziehende und bei häuslicher Gewalt",
    "text": "\n\n    Die Corona-Krise und die damit einhergehenden Maßnahmen zur Eindämmung, sind besonders für alleinerziehende Eltern eine hohe Belastung.\n  \n\n    Das Bezirksamt weist deshalb erneut auf die Online-Netzwerkkarte des Lichtenberger Netzwerkes für Alleinerziehende sowie die Website des Familienbüros Lichtenberg hin. Sie informieren über Beratungsangebote im Bezirk, Ansprechpersonen und deren telefonische Erreichbarkeit. Obwohl die Lichtenberger Einrichtungen für den Publikumsverkehr geschlossen wurden, sind dort Mitarbeitende telefonisch erreichbar und beraten Hilfesuchende.\n    Die beiden Berliner Landesverbände für Alleinerziehende VAMV e.V. und SHIA e.V. sowie deren Beratungsangebote sind ebenfalls telefonisch und online erreichbar. Sie informieren auf ihren Websites über die kürzlich im Zusammenhang mit der Corona-Krise beschlossenen, finanziellen Unterstützungsmaßnahmen für Alleinerziehende sowie zur Rechtslage für Trennungsfamilien und der Gestaltung des Umgangs mit ihren Kindern in der Corona- Krise.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) weist eindringlich auf Hilfsangebote in Fällen häuslicher Gewalt hin: „Die Corona-Krise belastet viele Beziehungen und Familien. Sollte es zu Konflikten kommen, bieten wir Ihnen Hilfe an. Nutzen Sie diese. Sie können die angeführten Kontakte auch zu Beratungszwecken nutzen. Achten Sie bitte auch auf Ihre Nachbarinnen und Nachbarn, Ihre Verwandten oder die Kinder aus Ihrer Nachbarschaft.“\n\n\nKontakte Alleinerziehende\n    Koordination Netzwerk Alleinerziehende VaV.\n    Telefon (030) 9627-7111\n    E-Mail: birte.driesner@vav-hhausen.de\n    Internet: www.alleinerziehend-in-lichtenberg.de\n\n\nFamilienbüro Lichtenberg pad e.V.\n    Telefon (030) 90296-7080\n    E-Mail: info@familienbuero-lichtenberg.de\n    Internet: www.familienbuero-lichtenberg.de\n\n\nVerband alleinerziehender Mütter und Väter\n    Telefon (030) 8515-120\n    Internet: www.vamv-berlin.de\n\n\nSIHA e.V. SelbstHilfeInitiative Alleinerziehende\n    Telefon (030) 4251-186\n    Internet: www.shia-berlin.de\n\n\nAlleinerziehende können sich ebenfalls an die Lichtenberger Hotline für Nachbarschaftshilfe wenden.\n    Ortsteil Hohenschönhausen – Telefon: (030) 90296-2233\n    Ortsteil Lichtenberg – Telefon: (030) 90206-2244\n  \n\nKontakte für Hilfe in Fällen häuslicher Gewalt an Frauen\n    Berliner Hotline, täglich (auch an Feiertagen) von 8 – 23 Uhr\n    Telefon (030) 6110-300\n    Internet: www.big-hotline.de\n\n\nBundesweites Hilfetelefon, täglich 24 Stunden\n    Telefon 08000-116 016\n    Internet: www.hilfetelefon.de\n\n\nKontakte für Hilfe in Fällen häuslicher Gewalt an Männern\n    Bundesforum Männer\n    Internet: www.bundesforum-maenner.de\n\n\nVäterzentrum Berlin Beratung für Väter in schwierigen Situationen\n    Telefon (030) 2838-9861\n  \n\nVolkssolidarität LV Berlin e. V. Beratung für Männer\n    Telefon (030) 7859-825 | Mobil 0170 380 1814 | E-Mail: maennerberatung@volkssolidaritaet.de\n\n\nAllgemeine Kontakte\n    Berliner Krisendienst Lichtenberg, täglich 16 – 24 Uhr\n    Telefon (030) 3906-370\n  \n\n    Weitere, fortlaufend aktualisierte Informationen finden Sie auf der Seite des Bezirksamtes:\nwww.berlin.de/ba-lichtenberg/corona\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte\n    Majel Kundel\n    Telefon (030) 90296-3320 | E-Mail\n\n"
}