{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.1034760.php",
    "date": "2020-12-29",
    "title": "Wechsel an der Spitze der Berliner Forsten",
    "text": "\n\n    Am 01. Januar 2021 übernimmt Gunnar Heyne die Leitung der Berliner Forsten. Er folgt in dieser Position auf Elmar Lakenberg, der in den vergangenen 23 Jahren die Geschicke des fast 30.000 Hektar großen Berliner Waldes lenkte.\n  \n\n    Anlässlich der Amtsübergabe würdigt Senatorin Regine Günther die außergewöhnlichen Verdienste von Elmar Lakenberg, unterstreicht die Bedeutung des Berliner Waldes und die enorme Relevanz eines professionellen Waldmanagements: „Ich danke Herrn Lakenberg für seinen langjährigen Einsatz sowie die herausragenden Leistungen für die Berliner Wälder. Nicht nur, aber gerade in Corona-Zeiten hat sich gezeigt, wie wichtig die Wälder für die Menschen sind. Sie bieten Erholung, spenden Sauerstoff, regen die Grundwasserneubildung an und sorgen für ein ausgeglichenes Stadtklima. Die Arbeit von Elmar Lakenberg stand somit ganz im Dienste der Berlinerinnen und Berliner. Die Berliner Wälder prägen aber auch das Stadtbild, und sie stehen vor vielfältigen neuen Herausforderungen. Sie sind von der sich beschleunigenden Klimaerhitzung schon heute spürbar betroffen, sie stehen einem steigenden Nutzungsdruck und einer wachsenden Stadt gegenüber, auf die sie vorbereitet werden\n    müssen. All dies hatte Elmar Lakenberg im Blick. Er hat darauf mit entsprechenden Vorsorgemaßnahmen und einem professionellen Wald-Management reagiert. Für seine enormen Verdienste für die Stadt Berlin danke ich Herrn Lakenberg außerordentlich.\n    Herrn Heyne begrüße ich sehr herzlich in seiner neuen Funktion und wünsche ihm eine glückliche Hand bei seinem Wirken für die Berliner Wälder.“\n  \n\n    Seit 1984 war Elmar Lakenberg an der Entwicklung des Berliner Waldes und der Berliner Forsten beteiligt. 1997 übernahm er die Leitung der Behörde. Schon frühzeitig hat Lakenberg mit dem Mischwaldprogramm auf den Umbau der Berliner Wälder gesetzt, um diese resistenter gegen die klimatischen Veränderungen zu machen. Sein Engagement galt dabei immer einer naturnahen Bewirtschaftung und einer natürlichen Waldentwicklung. Hiervon zeugen inzwischen zwei Umweltsiegel, mit denen der Berliner Wald zertifiziert ist. Berlin hat seither den größten Naturland-Waldbetrieb Deutschlands.\n    Als Leitender Forstdirektor hat Lakenberg die Behörde nach innen geführt und dabei auch Herausforderungen managen müssen, etwa die Zeiten des Personalabbaus – ein Trend, der inzwischen umgekehrt werden konnte. Lakenberg war zudem im besten Sinne des Wortes ein Interessenvertreter des Waldes im Spannungsverhältnis zur wachsenden Stadt und ihren Flächenbegehrlichkeiten. Den Berlinerinnen und Berlinern wird er stets als „Botschafter des Waldes“ in Erinnerung bleiben.\n  \n\n    Ein Herzensanliegen seiner Vermittlungsarbeit lag darin, Menschen frühzeitig an die Natur heranzuführen etwa durch den Ausbau der Berliner Waldschulen. Die langfristige finanzielle Sicherung der Berliner Waldschulen ist einer seiner Erfolge. Zudem hat Lakenberg stets der Funktion des Waldes für die Gesundheit der Menschen ein hohes Augenmerk und seine Stimme geschenkt. Er engagierte sich für die Weiterentwicklung des Erholungswaldes zum Gesundheitswald. Mit dem 1. Stadtwaldkongress im November 2019 wurde dieses Engagement national und international breit wahrgenommen und gewürdigt.\n  \n\n    Mit Gunnar Heyne steht auch künftig ein erfahrener Experte an der Spitze der Berliner Forsten.\n    Der 56-jährige gebürtige Dresdner lebt seit 25 Jahren in Berlin und war nach dem Forststudium 20 Jahre für die Brandenburger Landesforstverwaltung in unterschiedlichsten Funktionen tätig. 2010 übernahm er die Leitung des Naturparks Dahme-Heideseen. Er knüpft mit seiner Erfahrung nun an die Arbeit des scheidenden Leiters Elmar Lakenberg an.\n  \n"
}