{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.954438.php",
    "date": "2020-07-01",
    "title": "Inbetriebnahme Photovoltaikanlage Brodowin-Grundschule",
    "text": "\n\n    Die Photovoltaikanlage auf dem Dach der Brodowin-Grundschule in der Liebenwalder Straße 22 ist offziell in Betrieb. Ihre 106 Module erzeugen laut Prognose 25.800 kWh Strom pro Jahr, der für den Betrieb der Schule genutzt wird. Im Durchschnitt soll eine Deckung des Eigenstromanteils von 70 Prozent erreicht werden. Die Anlage hat eine installierte Leistung von 30 kWp.\n  \n\n    Über ein Display im Eingangsbereich der Schule kann jederzeit die erzeugte Strommenge und auch die damit vermiedenen CO2-Emissionen abgelesen werden. Die Baukosten der Anlage betrugen ca. 36.000 Euro brutto zuzüglich Planungsleistungen. Die Brodowin-Grundschule ist das sechste Gebäude des Bezirksamtes Lichtenberg, auf dem die Berliner Stadtwerke eine Photovoltaikanlage installiert haben. Die sechs Anlagen haben insgesamt eine Leistung von 221,2 kWp und werden ca. 192.325 kWh CO2-neutralen Strom erzeugen. Mit dieser Menge ließe sich das Lichtenberger Rathaus jährlich betreiben und hätte noch Strom über – der Verbrauch liegt hier bei 125.000 kWh.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Solare Stromerzeugung ist für den Bezirk ein wichtiger Teil unserer Nachhaltigkeitsstrategie. 2010 verabschiedete die Lichtenberger Bezirksverordnetenversammlung das berlinweit erste lokale Klimaschutzkonzept. Wir hatten uns damals bis 2020 im Bereich Klimaschutz viel vorgenommen: vor allem, gemeinsam mit lokalen Akteuren CO2-Emissionen zu reduzieren. Die Photovoltaikanlagen auf den Dächern des Bezirksamtes und die der Brodowin-Grundschule tragen dazu bei.“\n\n\n    Die Berliner Stadtwerke installieren, warten und unterhalten die Anlagen, die so bemessen werden, dass die maximale Menge des erzeugten Stroms auch in den Gebäuden verbraucht wird. Das Bezirksamt verpachtet die Dächer für einen symbolischen Betrag und pachtet im Gegenzug die Solaranlage. Durch den eingesparten Netzstrom entstehen dem Bezirk keine zusätzlichen Kosten für die Photovoltaikanlagen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Serviceeinheit Facility Management\n    Baumanagement\n    SE FM B EB – Energiebeauftragte\n    Ulrike Villain\n    Telefon: (030) 90296-5582 | E-Mail\n\n"
}