{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.884449.php",
    "date": "2020-01-17",
    "title": "27. Januar: Gedenktag für die Opfer des Nationalsozialismus",
    "text": "\n\n    Am 27. Januar 1945, also vor 75 Jahren, wurde das Vernichtungs- und Konzentrationslager Auschwitz durch die Rote Armee befreit. Die Vereinten Nationen erklärten diesen Tag im Jahr 2005 deshalb zum Internationalen Gedenktag für die Opfer des Holocaust. In Deutschland ist er auch erst seit 1996 ein gesetzlich verankerter Gedenktag.\n  \n\n    Der Bezirk Lichtenberg begeht 2020 das Gedenken wieder traditionell an zahlreichen Orten im Bezirk. Die zentrale Gedenkveranstaltung findet am Stadthaus an der Ecke Stadthausstraße und Türrschmidtstraße statt. Das Gedenken beginnt dort am Montag, 27. Januar um 18 Uhr mit der Projektion von über 300 Namen an die Giebelwand des Stadthauses. Es handelt sich dabei um die Namen der aus Lichtenberg und Hohenschönhausen vertriebenen und ermordeten Jüdinnen und Juden. Die Namen werden bis in die Morgenstunden des 28. Januar zu lesen sein.\n  \n\n    Eröffnet wird die Gedenkveranstaltung von Bezirksbürgermeister Michael Grunst. Er lädt alle Berlinerinnen und Berliner dazu ein, an dem Gedenken teilzunehmen: „Ganz gleich woher Sie kommen, schließen Sie sich dem Gedenken im Bezirk an. Solidarität mit verfolgten Menschen und Widerstand gegen jegliche Diskriminierungen sowie der soziale Zusammenhalt und die Erinnerung an die bestialischen Verbrechen der Nationalsozialisten sind entscheidend. Mit dieser Gedenkveranstaltungen bringt das Museum Lichtenberg jährlich das bespiellose Verbrechen der Nationalsozialisten und eine Zeit in Erinnerung, an deren Wiederholung Zeitzeugen und nachfolgende Generationen nicht zu glauben wagten.“\n  \n\n    Im Anschluss lädt das Museum ein zu dem Programm „Und alles wird gut?“. Mit Liedern, Gedichten und Briefausschnitten von Ilse Weber, einer in Auschwitz ermordeten jüdischen Hörfunk- und Kinderbuchautorin, erinnert das Trio „Gerade Frauen“ an die von Nationalsozialisten ermordeten sechs Millionen Menschen jüdischen Glaubens.\n  \n\n    In einem ihrer Briefe schrieb Ilse Weber: „Auf Gutes hoffen wir nicht mehr. Das Leben ist für uns unerträglich geworden, wir leben hier fast wie unter Bestien – verzeihen Sie den Ausdruck, ich hoffe, die wirklichen Bestien werden mir ihn auch verzeihen!“.\n  \n\n    Vorgetragen werden die Texte und Lieder von Elke Uta Schrepel (Piano) Maria Elisabeth Weiler (Bratsche) und Ila Raven (Rezitation und Gesang).\n  \n\n    Weitere Gedenkorte und Kranzniederlegungen am Montag, 27. Januar 2020:\n  \n\n    09.00 Uhr: Gedenktafel im Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin (1.OG)\n  \n\n    10.00 Uhr: Gedenkstein Konrad-Wolf-Straße 92, 13055 Berlin – Veranstaltung des Ardenne-Gymnasiums – (anschließend) ca. 11.00 Uhr: Gedenktafel Aronstein, Werneuchener Straße 3, 13055 Berlin – (anschließend) ca. 11.00 Uhr: Friedhof St. Hedwig, Konrad-Wolf-Straße, 13053 Berlin.\n  \n\n    10.00 Uhr: Gedenktafel Fennpfuhl, im Park am Fennpfuhl, 10367 Berlin.\n  \n\n    11.00 Uhr: Gedenkstele Arbeitserziehungslager Wuhlheide (nahe Eisenbahnbrücke), Am Tierpark 125, 10319 Berlin – (anschließend) ca. 11.30 Uhr: Gedenkort Rummelsburg, Hauptstraße 8, 10317 Berlin.\n  \n\n    11.00 Uhr: Ehrenmal an der Erlöserkirche, Nöldnerstraße 43, 10317 Berlin -\n    (anschließend) ca. 11.15 Uhr: Gedenkstein für Erwin Nöldner, Nöldnerplatz, 10317 Berlin.\n  \n\n    15.00 Uhr: Gedenkstein auf dem Loeperplatz an der Kirche, Möllendorffstraße 29, 10367 Berlin.\n  \n\n    18.00 Uhr: Museum Lichtenberg Erinnern für die Zukunft (s.o.). Türrschmidtstraße 24, 10317 Berlin.\n  \n\n    Weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg im Stadthaus\n    Türrschmidtstraße 24, 10317 Berlin\n    Dr. Thomas Thiele\n    Telefon: (030) 5779-7388-11/ 12 | E-Mail | Internet\n\n\n    Bezirksamt Lichtenberg\n    Pressereferent des Bezirksbürgermeisters\n    Kommissarische Leitung Presse- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}