{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.884583.php",
    "date": "2020-01-17",
    "title": "Schulessen wird fairer und gesünder: Neue Musterausschreibung mit vielen Verbesserungen",
    "text": "\n\n    Die neuen Musterausschreibungen für das Mittagessen in der Primarstufe der Berliner Schulen sind nun veröffentlicht worden und beinhalten zahlreiche positive, bundesweit wegweisende Veränderungen. Ab August 2020 werden alle Stärkebeilagen in Bio-Qualität angeboten: Nudeln, Kartoffeln und Reis sind dann an allen Verpflegungstagen Bio. Reis muss darüber hinaus nach-weislich aus fairem Handel stammen, weil dem Senat die Verwendung von Fair-Trade-Produkten wichtig ist. Das gilt zudem für Bananen und Ananas. Die Bauern in den Herkunftsländern dieser Produkte sollen von ihrer Arbeit leben können. Ab 2021 werden zudem weitere Lebensmittel verpflichtend aus ökologischem Handel sein, wie es die Deutsche Gesellschaft für Ernährung empfiehlt. Früchte sowie Milch und Milchprodukte wird es dann nur noch in Bio-Qualität geben. Der Bio-Anteil insgesamt steigt von derzeit 15 Prozent ab Mitte 2020 auf zu-nächst 30 Prozent, ab August 2021 dann auf 50 Prozent.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Das Schulessen in der Primarstufe ist für Eltern ab diesem Schuljahr kostenfrei. Das ist gut so, weil es Familien entlastet und kein Kind mehr außen vor bleibt. Gleichzeitig achten wir mit der neuen Musterausschreibung darauf, dass das Essen auch gesünder, hochwertiger und fairer gehandelt ist. Diese neue Ausschreibung ist gewissermaßen ein Qualitätspaket für die Schulverpflegung. Diese neuen Vorgaben sind verbunden mit den Standards der Deutschen Gesellschaft für Ernährung bundesweit einzigartig.“\n  \n\nOliver Schworck, Stadtrat für Jugend, Umwelt, Gesundheit, Schule und Sport in Tempelhof-Schöneberg: „Wichtig ist, dass die Mitarbeiterinnen und Mitarbeiter auf Basis der neuen Musterausschreibung nun für ihre gute Arbeit besser bezahlt werden. Auch aus ökologischer Sicht sind die neuen Verträge wegweisend, weil hier Verpackungsmüll und Lebensmittelabfälle vermieden werden.“\n  \n\n    Zudem sollen saisonale Produkte verwendet werden. Anbieter erhalten auch Zusatzpunkte, wenn sie weniger Convenience-Produkte und mehr frische Zutaten verwenden. Die Qualität der Schulspeisung kann jetzt noch intensiver überprüft werden. Denn alles, was in der Leistungsbeschreibung festgeschrieben ist, muss eingehalten werden. Sonst drohen Vertragsstrafen.\n  \n\n    Künftig wird auch der Gebrauch von Lunchboxen stärker eingeschränkt, sie dürfen aus ökologischen Gründen keine Einwegverpackungen mehr enthalten. Trockene Backwaren sowie ungeschnittenes Obst und Gemüse sind weiterhin erlaubt.\n  \n\n    Die Berliner Wasserbetriebe werden zudem an jeder Schule einen Wasserspender aufstellen, wenn dies baulich möglich ist. Wasser ist auch für das gesunde Aufwachsen von Grundschulkindern wichtig. Die Miete für die Wasserspender übernimmt der Caterer. Ab August stehen maximal zwei Menülinien zur Auswahl, bisher waren drei möglich. Klasse statt Masse ist hier das Motto.\n  \n\n    Schon bei der Auswahl des Caterers kann eine neue Schule nach den neuen Musterausschreibungen innerhalb des Vergabeverfahrens über 65 von 100 Punkten mitbestimmen. Die Schulen entsenden Personen zur Testverkostung. Die Mehrheitsentscheidung liegt also bei der Schule. Fortan muss der Anbieter bezogen auf jede Schule darlegen, wie er sein Angebot vor Ort umsetzen will. Der Essensanbieter muss Bio-Produkte im Speiseplan deklarieren. Die Schule kann dann sofort prüfen, ob der Caterer diese Menge auch tatsächlich anbietet. Wer mehr Bio-Kost anbietet, wird bereits im Vergabeverfahren besser bewertet.\n  \n\n    Neuerungen gibt es auch bei den Sonderkostformen: Kinder, die krankheits- oder allergiebedingt nicht das regelhafte Essen erhalten können, sollen dennoch ein vollwertiges Essen ohne die sie krank machenden Stoffe erhalten.\n  \n\n    Künftig soll statt des Lieferscheinmodells ein Chip-System entwickelt werden, das die portionsgenaue Abrechnung der abgeholten Portionen ermöglicht. Da die Caterer dann nur noch bezahlt bekommen, was abgeholt wird, dürfte dies Lebensmittelabfälle reduzieren.\n  \n\n    Insgesamt steigt der bisherige Festpreis für eine Portion von derzeit 3,25 Euro ab August 2020 zunächst auf 4,09 Euro, dann ab August 2021 auf 4,36 Euro. Einkalkuliert wurde dabei auch der Vergabemindestlohn mit 12,50. Der Vergabezeitraum endet am 31. Juli 2024.\n  \n\n    Beteiligt an der neuen Musterausschreibung waren neben der Senatsbildungsverwaltung weitere Senatsverwaltungen, aber auch der Landeselternausschuss, die Vernetzungsstelle Schulverpflegung, die Qualitätskontrollstelle, die bezirklichen Schulämter, der Catererverband und weitere Vertreter von Essensanbietern sowie eine Rechtsanwaltskanzlei.\n  \n"
}