{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.993738.php",
    "date": "2020-09-18",
    "title": "Ausstellung \"Einfach Leben\" der FrauenKunstKarawane",
    "text": "\n\n    Seit Freitag, dem 11. September 2020, bis Montag, dem 12. Oktober 2020, ist im Saal der Empfänge, Gärten der Welt, Eisenacherstr. 99, täglich von 9:00 bis 20:00 Uhr, die Ausstellung “EINFACH LEBEN” der FrauenKunstKarawane zu sehen.\n  \n\n    Zum achten Mal präsentiert sich die FrauenKunstKarawane unter der Schirmherrschaft der Bezirksbürgermeisterin Dagmar Pohle im Saal der Empfänge in den Gärten der Welt. »Einfach leben« heißt das diesjährige Motto mit dem sich sechs Künstlerinnen – Christel Bachmann, Marita Czepa, Elvira Mewes, Andrea Sroke, Ingeborg Teetz, Annette Weiske – aus Hellersdorf/Marzahn ganz unterschiedlich auseinandersetzten.\n  \n\n    Christel Bachmann lauscht auf hintergründiges Zeitgeschehen im Jahr der Pandemie. Wie lebt es sich in der Isolation ohne Besuche und Kontakte und in den Wirren einsetzender Maßnahmen? Das Bild »Corona Blues« lässt uns das Alleinsein spüren. Die Schönheit in »Flüchtigkeit des Augenblicks« macht Hoffnung.\n  \n\n    Marita Czepa schenkt einfachen Dingen unseres Lebens ihre Aufmerksamkeit. Mit filigranen Buntstiftzeichnungen bewahrt sie Fundstücke, die wir zukünftigen Generationen hinterlassen. Es sind Marker unserer Erdgeschichte und Zivilisation.\n  \n\n    Einfach leben ist für Elvira Mewes nicht einfach im Leben. Sie beschäftigt sich mit Symbolen. Den Anfang machte das Bild »Leben ist – die Quadratur des Kreises«, weil sie die heutige Zeit genau so empfindet. Seriell drängen sich weitere Bilder wie von selbst in ihre Vorstellungen.\n  \n\n    Einfach Leben – Einfach Malen: Andrea Sroke pendelt zwischen ihrer subjektiven und der äußeren Welt, überwindet Grenzen und findet neue. Sie verwandelt ein Thema in Farben und Formen und gibt ihm so ein Gewand.\n  \n\n    Ingeborg Teetz schafft mit ihren Monotypien auf Papier ganz eigene Farb- und Strukturräume. Gefühltes und Erlebtes fließen in imaginäre Lebenswelten.\n  \n\n    Annette Weiske verbindet mit »einfach leben« die schönen Momente im Leben. Sie lässt sich von Naturerlebnissen inspirieren und findet dort innere Kraft. Ihr »Biowäschetrockner« bringt den Betrachter zum Schmunzeln.\n  \n\n    Die Frauen-Kunst-Karawane, kurz FKK genannt, gründete sich im Jahre 2010. Das Potential dieser Gemeinschaft liegt in der Dynamik des Miteinanders, des Andersseins und in der unterschiedlichen künstlerischen Umsetzung des Alltäglichen und Besonderen, eben aus Sicht von Frauen.\n  \n"
}