{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.895688.php",
    "date": "2020-02-17",
    "title": "So macht Lesen lernen Spaß!",
    "text": "\n\n    Eröffnung der Schulbibliothek in der Grundschule am Weinmeisterhorn nach Renovierung\n  \n\n    In den Herbstferien im Oktober wurden die Bücher eingepackt, die alten Regale entsorgt, die Wände gestrichen und der Boden erneuert. In den Weihnachtsferien wurden die neuen Möbel geliefert und das Lesepodest montiert. In den Winterferien Anfang Februar wurde geräumt und am Dienstag, dem 11.02.2020, konnten die Schülerinnen und Schüler der Grundschule am Weinmeisterhorn ihre runderneuerte Bibliothek wieder in Besitz nehmen.\n  \n\n    Die Renovierung und Neuausstattung der Schulbibliothek ist ein Gemeinschaftsprojekt der Schule, die für die Renovierung des Raumes sorgte und Geld für neue Bücher bereitstellte, dem Förderverein der Schule, der das Podest mit den neuen Sitzkissen finanzierte, und der Stadtbibliothek Spandau, die die neuen Möbel für die Bibliothek beschaffte. Auch bei dem Betrieb der Bibliothek und der Leseförderung arbeitet man Hand in Hand: Eine Kollegin aus der Stadtbibliothek ist zuständig für den Bücherbestand und betreut einmal wöchentlich Schulkassen bei deren Besuchen, Mitglieder des Fördervereins öffnen die Bibliothek in den Pausen für die Schülerinnen und Schüler und Lehrerinnen und Lehrer nutzen den Raum und den Bücherbestand für ihren Unterricht.\n  \n\n    10 sogenannte „Schulnebenstellen“ in Spandauer Grundschulen betreut die Stadtbibliothek Spandau derzeit. In den letzten Jahren ist es gelungen, fast alle mit neuem Mobiliar und auch neuen Büchern auszustatten und somit zu attraktiven und beliebten Orten im Schulalltag werden zu lassen. Sowohl im Schulbetrieb als auch im Freizeitbereich bietet eine solche Bibliothek direkt in der Schule einen unbürokratischen und niedrigschwelligen Zugang zu einer Vielzahl von Medien, unterstützt und bereichert den Unterricht und fördert die Lesefähigkeit der Kinder auch außerhalb der Schulzeit. Ein echter Gewinn für alle Beteiligten!\n  \n\nAnsprechpartnerin: Heike Schmidt\n    \nTel.: (030) 90279-5524\n    \nMail: h.schmidt@ba-spandau.berlin.de\n\n\n"
}