{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.990515.php",
    "date": "2020-09-14",
    "title": "Beteiligung zum Verkehrskonzept Frankfurter Allee Nord",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat das Verkehrsplanungsbüro VCDB mit der Erarbeitung eines aktualisierten Verkehrskonzeptes für das Sanierungs- und Fördergebiet Frankfurter Allee Nord (FAN) beauftragt. Bereits im März 2019 haben sich Anwohnerinnen, Anwohner und Interessierte in einer FAN-Konferenz zum Thema Verkehr ausgetauscht. Im FAN-Beirat wird das Thema in der Arbeitsgemeinschaft Verkehr seit langem diskutiert. Als ersten Arbeitsschritt hat das Büro VCDB in Zusammenarbeit mit Anwohnerinnen und Anwohnern sowie weiteren Akteuren einen Konfliktplan erstellt, der als Grundlage für die Entwicklung von Lösungsvorschlägen fungiert. Dieser soll nun kommentiert werden. Aufgrund der derzeitigen Kontaktbeschränkungen ist leider noch keine Präsenzveranstaltung möglich. Daher wird von Montag, 14. September bis Freitag, 16. Oktober 2020 auf Mein.Berlin.de die Möglichkeit angeboten, diesen Plan online zu kommentieren.\n  \n\n    Zusätzlich wird im Schaufenster des Stadtteilzentrums in der Fanningerstr. 33 im gleichen Zeitraum ebenfalls über das Verkehrskonzept informiert. Ideen, Anmerkungen und Ergänzungen können im Stadtteilzentrum abgegeben werden.\n  \n\n    Im Sanierungs- und Fördergebiet Frankfurter Allee Nord Lichtenberg wurde 2012 als Grundlage für die Entwicklung des Gebietes unter anderem ein Verkehrs- und Parkraumkonzept erstellt. In der Zwischenzeit sind bereits mehrere der im Konzept formulierten Maßnahmen umgesetzt worden. Um den weiteren Maßnahmenumfang im Fördergebiet abzuklären, ist eine Aktualisierung des Verkehrskonzeptes erforderlich. Hierbei sollen die Rahmenbedingungen und „Spielräume“ zur Erneuerung und Umgestaltung der Straßenräume geklärt werden. Ziel ist die Schaffung einer verbesserten Wohn- und Verkehrssituation im Untersuchungsgebiet unter besonderer Berücksichtigung des Rad- und Fußgängerverkehrs.\n  \n\n    Der Bezirksstadtrat für Stadtentwicklung, Kevin Hönicke (SPD), lädt alle interessierten Bürgerinnen und Bürger herzlich ein, dieses vielleicht etwas ungewöhnliche Format zu nutzen und sich an der Aktualisierung des Verkehrskonzeptes zu beteiligen.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Telefon: (030) 90296 – 8005\nE-Mail\n\n\n    STATTBAU Stadtentwicklungsgesellschaft\n    Hermannstr. 182\n    12049 Berlin\n    Tel.: (030) 690 81 – 186\nE-Mail\n\n"
}