{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.880251.php",
    "date": "2020-01-06",
    "title": "Erfolgreiches Berufsorientierungsprojekt für Menschen mit Suchterfahrung",
    "text": "\n\n    Der erste Durchlauf der Pilotphase des EU-geförderten Projekts „WorkSkills“ ging 2019 erfolgreich zu Ende. Bei dem Projekt werden abstinente und nicht-abstinente Menschen kostenfrei dabei unterstützt, ihre eigenen beruflichen Ziele zu entwickeln und grundlegende Kompetenzen für das Berufsleben zu erproben. Es handelt sich um ein Kooperationsprojekt des Trägers veedu sowie der Stiftung Sozialpädagogisches Institut Berlin (SPI). Das Projekt wird gefördert aus Mitteln der Europäischen Union (Europäischer Sozialfonds).\n  \n\n„Vielen Menschen ist gar nicht bewusst, dass gerade mit EU-Geldern viel für die besonders benachteiligten Menschen getan wird“, sagt Lichtenbergs Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Birgit Monteiro (SPD). „Insbesondere Menschen mit Suchterfahrung haben es häufig schwer, ihren Weg zurück zur Arbeit zu finden. Wir freuen uns daher sehr, dass die Pilotphase von WorkSkills in Hohenschönhausen stattfinden kann und dass das Projekt so gut angenommen wird“, ergänzt sie.\n\n\n    Erfahrene Sozialpädagogen und Sozialpädagoginnen führen zwei Mal wöchentlich mit Betroffenen passgenaue Workshops in Kleingruppen durch und greifen dabei auch auf digitale Hilfsmittel zu, sofern die Teilnehmenden sich damit wohl fühlen. „Ich habe mich sehr gut aufgehoben und geschützt gefühlt. Ich wäre sogar gerne mehr als zwei Mal die Woche vorbeigekommen “, berichtet ein Teilnehmer.\n  \n\n    Das Projekt findet im Kontaktladen Reling 31 in Hohenschönhausen statt und ist eingebettet in die bereits bestehenden Strukturen des Bezirks. Die Teilnehmenden können so auch während oder nach dem Projekt umfangreiche, kostenfreie Angebote des Bezirks in Anspruch nehmen, die Ihnen beim Umgang mit der Suchtkrankheit und dem Wiedereinstieg in den Arbeitsmarkt helfen.\n  \n\n    Der erste Durchgang ging mit dem Jahr 2019 zu Ende, die nächste Runde startet im Frühling 2020. Interessierte finden alle Infos sowie die Möglichkeit zur kostenlosen Anmeldung für den nächsten Durchlauf auf www.workskills-berlin.de.\n  \n\n    Ansprechpartnerin des Projekts ist Frau Isabelle Goertz sowie im Bezirksamt die EU-Beauftragte Mareen Mater.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    EU-Beauftragte und Bezirkliches Bündnis für Wirtschaft und Arbeit\n    Mareen Mater\n    Telefon: (030) 90296 – 8008 | E-Mail\n\n\n    Veedu – ein Angebot der Studio2B GmbH\n    Isabelle Goertz | E-Mail\n\n"
}