{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.889077.php",
    "date": "2020-01-31",
    "title": "Ernennung des neuen Stadtrates Martin Schaefer",
    "text": "\n\n    Zum 1. Februar 2020 findet ein Personalwechsel im Bezirksamt Lichtenberg statt. Dazu wurde heute Martin Schaefer (CDU) als neuer Bezirksstadtrat ernannt.\n    Herr Schaefer übernimmt das Amt von Wilfried Nünthel, der als dienstältester Bezirksstadtrat Berlins, zum Monatsende in den Ruhestand eintritt. Das Ressort Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr bleibt unverändert.\n  \n\n    Das Mandat von Martin Schaefer in der Bezirksverordnetenversammlung Lichtenberg endet folglich formal zum 31. Januar 2020, er hatte den Ausschuss Wirtschaft und Soziales geleitet.\n  \n\n    Während der heutigen Veranstaltung machte er in seiner Rede deutlich, dass ihm Bürgernähe und Kommunikation auf Augenhöhe besonders am Herzen liegen: „Wertschätzend und verbindlich werde ich überall dort präsent sein, wo es Bürgerinnen und Bürgern unter den Nägeln brennt.“ Großen Wert lege er auch auf eine kollegiale Zusammenarbeit mit den anderen Bezirksstadträten: „Nur gemeinsam können wir die enormen Herausforderungen meistern.“\n  \n\n    Martin Schaefer wurde 1974 im ostwestfälischen Gütersloh als siebtes und jüngstes Kind seiner Familie geboren. Nach seiner Kindheit und Schulzeit in Baden-Württemberg und Hessen verschlug es ihn nach Berlin, Hamburg und Elstal (bei Nauen) zum Studium der Evangelischen Theologie. Von 2001 bis 2008 war er Pastor der Evangelisch-Freikirchlichen Gemeinde Berlin-Lichtenberg, danach Jugendpastor und Bildungsreferent für 60 Kirchengemeinden in Berlin und Brandenburg. Während seiner Zeit in der Lichtenberger Gemeinde wirkte er auch aktiv mit im „Forum Weitlingkiez“ und setzte sich für demokratische Werte und gegen Rassismus ein. Von 2013 bis Ende Januar 2020 war er Geschäftsführer der blu:boks Kinder- und Jugendbildung gGmbH im Lichtenberger Ortsteil Fennpfuhl.\n  \n\n    Seit 18 Jahren wohnt Martin Schaefer im Lichtenberger Weitlingkiez mit seiner Ehefrau und seinen drei Kindern im Alter von zehn bis fünfzehn Jahren. In deren Grundschule engagierte Schaefer sich sechs Jahre lang als Vorsitzender der Gesamtelternvertretung.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) gratuliert dem neuen Stadtrat: „Ich heiße Martin Schaefer herzlich willkommen im Bezirksamt Lichtenberg. Ich freue mich auf die konstruktive Zusammenarbeit in unserem Gremium. Gemeinsam werden wir zahlreiche Projekte für den Bezirk umsetzen können.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon (030) 90296-3307 | E-Mail\n\n"
}