{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1024510.php",
    "date": "2020-12-02",
    "title": "Spezialisierte Schuldnerberatung für Selbständige und Kleinstunternehmen in Berlin",
    "text": "\n\n    Ab Dezember 2020 wird ein Team der Berliner Stadtmission aus drei Beratenden und einer Verwaltungskraft den Ratsuchenden kompetent zur Seite stehen. Termine werden per E-Mail vereinbart. Die Beratung findet persönlich in den Räumen der Berliner Stadtmission in der Lehrter Straße 68 statt.\n  \n\nWirtschaftssenatorin Ramona Pop: „Berlins Soloselbständige und die Kleinstunternehmen sind besonders hart von der Corona-Krise betroffen, vor allem in den Veranstaltungsbranchen, in Tourismus und Gastronomie sowie im Dienstleistungsbereich. Trotz der umfangreichen Unterstützungsmaßnahmen, mit denen wir versuchen, den Unternehmen auch finanziell zur Seite zu stehen, können wir nicht verhindern, dass viele darunter in wirtschaftliche Existenznöte geraten. In der neuen Anlaufstelle können Wege aus der Krise aufgezeigt werden.“\n  \n\n    Hintergrund: Für Menschen, deren Einkommen nicht aus einer wirtschaftlich selbstständigen Tätigkeit erzielt wird, steht bei Schulden- und Überschuldungsproblemen ein von der öffentlichen Hand finanziertes Angebot an speziellen Schuldner- und Insolvenzberatungsstellen zur Verfügung, um einen Weg aus der Krise zu finden. Für Soloselbstständige oder Inhaberinnen und Inhaber von Kleinstunternehmen, die ihr Einkommen aus wirtschaftlich selbstständiger Tätigkeit erzielen, bestand solch ein spezialisiertes Angebot bisher nicht.\n  \n\n    Die Pandemie hat das Leben vieler Menschen nachhaltig verändert. Viele festangestellte Berlinerinnen und Berliner sind in Kurzarbeit, andere haben gar ihren Job verloren. Auch freiberuflich Tätige stehen aktuell unter großem finanziellen Druck: Pandemiebedingt sind Einnahmen weggebrochen und haben Miet- und Energieschulden zur Folge. Auch aufgenommene Finanzierungen, Kredite oder langfristig eingegangene Verträge können nicht oder nur eingeschränkt bedient werden.\n  \n\n    Jan Eder, Hauptgeschäftsführer der IHK Berlin: „Das neue Angebot ist eine große Hilfe für Berliner Unternehmen in der Krise. Wir wissen aus unseren Beratungsgesprächen, dass der Bedarf durch die Pandemie leider gewachsen ist und der Winter-Lockdown lässt befürchten, dass die Zahl weiter steigen wird. Umso wichtiger ist es, dass Senat und Stadtmission gemeinsam auch an dieser Stelle Hilfestellung leisten. Denn – so bitter es auch ist – auch fundierte, umfassende Beratungen zum Schuld- und Insolvenzrecht sind wichtiger Bestandteil bei der Existenzsicherung und Krisenunterstützung für die Corona-gebeutelten Unternehmen und Soloselbständigen.“\n  \n\n    Die wirtschaftlichen Folgen der Corona-Krise belasten Kleinstselbstständige sehr und zwingen viele zum Aufgeben ihrer wirtschaftlich selbstständigen Tätigkeiten. Nach einer aktuellen Umfrage der IHK Berlin kämpft bereits jedes zweite Berliner Unternehmen mit geringer Nachfrage, jedes vierte sieht sich von Insolvenz bedroht. Mit der Dauer der Krise ist die Eigenkapitaldecke in der Hälfte der Unternehmen erheblich geschrumpft und viele haben große Angst, in die Schuldenfalle und damit in eine Abwärtsspirale zu gelangen. Für diesen speziellen Beratungsbedarf bietet nun die Berliner Stadtmission mit Unterstützung der Senatsverwaltung für Wirtschaft, Energie und Betriebe eine neue Anlaufstelle an.\n  \n\n    Weitere Informationen:\n    Frank Wiedenhaupt\n    Schuldner- und Insolvenzberatung für Solo- und Kleinstselbständige\n    Telefon: (030) 69 033 3103\n    E-Mail: wiedenhaupt@berliner-stadtmission.de\n\n"
}