{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.882310.php",
    "date": "2020-01-12",
    "title": "Auto und Führerschein nach verbotenem Kraftfahrzeugrennen beschlagnahmt",
    "text": "\n\nTempelhof-Schöneberg/Charlottenburg-Wilmersdorf/Mitte\nNr. 0118\n    In der vergangenen Nacht haben Polizeikräfte in Wedding ein Auto und einen Führerschein beschlagnahmt. Kurz nach Mitternacht bemerkte eine Funkwagenbesatzung in Schöneberg auf der BAB 100 in Höhe Innsbrucker Platz einen VW und einen Renault, die sich in Richtung Autobahndreieck Funkturm offenbar ein Rennen lieferten. Der Renault fuhr hinter dem VW und benutzte mehrfach die Lichthupe. Die Polizeikräfte folgten den beiden Wagen mit ihrem Fahrzeug mit eingeschaltetem Blaulicht sowie Martinshorn und forderten Unterstützungskräfte an. Der Renault und der VW erhöhten ihre Geschwindigkeiten, überholten sich gegenseitig und wechselten immer wieder die Fahrstreifen. Aufgrund anderer Fahrzeuge auf der Stadtautobahn mussten beide auch immer wieder die Geschwindigkeiten verringern, erhöhten diese jedoch wieder, nachdem sie freie Fahrt hatten. In Höhe der Ausfahrt Messedamm in Charlottenburg verlangsamte der Renault dann seine Fahrt, da offenbar der Einsatzwagen bemerkt worden war.\n    Auch der VW wurde langsamer, fuhr aber immer noch mit hoher Geschwindigkeit über die BAB 100 weiter. Am Ende der Autobahn setzte der VW seine Fahrt in der Seestraße fort und bog mit hoher Geschwindigkeit links in die Straße Dohnagestell ab. Die Funkwagenbesetzung fuhr dann mit dem Polizeiwagen hinter dem VW und forderte ihn auf anzuhalten. Der VW stoppte daraufhin und die Einsatzkräfte überprüften den Fahrer. Sie beschlagnahmten anschließend den VW des 20-Jährigen und seinen Führerschein. Im VW entdeckte die Funkwagenbesatzung ein Tierabwehrspray und einen Teleskopschlagstock. Beide Gegenstände wurden ebenfalls beschlagnahmt. Nach Abschluss der polizeilichen Maßnahmen wurde der Autofahrer am Ort entlassen. Die Polizeikräfte leiteten gegen den 20-Jährigen Ermittlungen wegen der Teilnahme an einem verbotenen Kraftfahrzeugrennen ein und fertigten zusätzlich eine Ordnungswidrigkeitenanzeige wegen des Verstoßes gegen das Waffengesetz. Der Renault konnte von den\n    Unterstützungskräften nicht mehr angetroffen werden. Die Ermittlungen dauern an.\n  \n"
}