{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.907172.php",
    "date": "2020-03-16",
    "title": "„Mehr Grün in Friedrichshain-Kreuzberg“: Studie zeigt Potenziale für mehr Grün- und Freiflächen im Bezirk",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    Friedrichshain-Kreuzberg ist der am dichtesten besiedelte Bezirk Berlins. Das hat Folgen: Ein zu großer Teil der Fläche ist versiegelt. Die Auswirkungen bekommen wir vor allem im Sommer zu spüren: Die Betonwüste glüht, es wird immer heißer, die Menschen schwitzen, die Luftqualität ist schlecht.\n  \n\n    Was hilft? „Aus Grau mach Grün“ – die jetzt veröffentlichte Studie, verfasst von bgmr Landschaftsarchitekten GmbH und yellow z urbanism, stellt Strategien und Maßnahmen vor, wie vorhandene Grünflächen gesichert, durch eine veränderte Nutzung neu belebt und neue Freiflächen gewonnen werden können.\n  \n\n    Dazu Bezirksstadträtin Clara Herrmann: „Wenn unser Bezirk einen lebenswerteren öffentlichen Raum bekommen soll, dann müssen wir radikal umdenken und umbauen – mit mehr Grün und weniger Grau. Die klimagerechte Stadt der Zukunft hat mehr und schönere grüne Oasen, mehr Bäume und frei zugängliche Orte am Wasser statt mehr Parkplätze und Betonflächen. Wir werden nicht alle Vorschläge aus der Studie sofort umsetzen können, aber sie wird uns helfen als Fahrplan für konkreten Klimaschutz und für mehr Lebensqualität.“\n  \n\n    Andere Städte zeigen was alles möglich ist: Wien baut klimaangepasste Straßen, sog. „Kühle Meilen“, mit weniger Parkplätzen, neuen Bäumen, Sitzgelegenheiten und Wasserentnahmestellen. In München ist Neubau von Wohnungen nur mit einer vorgegebenen Fläche an wohnungsnahem Grün möglich, da die Freiraumversorgung im Rahmen des Bebauungsplans gefordert wird. Die „Superblocks“ in Barcelona schaffen Platz für den Fuß- und Radverkehr, der Durchgangsverkehr bleibt draußen.\n  \n\n    Beispiele in der Studie zeigen konkrete Ideen für veränderte Orte im Bezirk:\n  \n\nUmgestaltung von Stadtplätzen, zum Beispiel Rudolfplatz oder Boxhagener Platz\n    \n\n\n    Plätze müssen so gestaltet sein, dass Menschen sich dort gerne aufhalten. Durch den Rück- und Umbau von Straßen wird ein grüner Stadtplatz mit hoher Aufenthaltsqualität geschaffen. Durch Versickerungs- und Verdunstungsmöglichkeiten leistet der Platz außerdem einen wichtigen Beitrag zum urbanen Klimaschutz.\n  \n\nUmbau und Rückbau der Straße Hallesches Ufer\n    \n\n\n    Der Landwehrkanal ist nur an wenigen Stellen zugänglich, was sich ändern soll, indem der motorisierte Verkehr auf die südliche Seite des Landwehrkanals verlegt wird. Dadurch entsteht auf der Nordseite Platz für eine grüne Promenade direkt am Kanal – für Fußgänger*innen und Radfahrer*innen, zum Verweilen und Schlendern.\n  \n\n    Als Handlungsfelder identifiziert die Studie grüne Infrastrukturen (öffentliche Grünflächen, Friedhöfe, Spiel- und Sportplätze), blaue Infrastrukturen (natürliche Gewässer, aber auch Brunnen u.ä.), graue Infrastrukturen (Straßen und Stellplätze) sowie private und öffentliche Bauflächen (private Wohnhäuser, öffentliche Gebäude, Dächer, Fassaden).\n    Die Studie zeigt auch auf, welche Strategien und Instrumente vorhanden sind, um die Potenziale für mehr Grün zu aktivieren. Zum Beispiel wäre es bei Bauplänen sinnvoll, Standards zu Gründächern, Regenwasserversickerung auf dem Grundstück und Fassadenbegrünung festzusetzen. Bei privaten Bauvorhaben können über einen verbindlichen Freiflächengestaltungsplan, der Teil des Bauantrags ist, bestimmte Mindestanforderungen zur Grün- und Freiraumqualität sowie Maßnahmen zur Klimaanpassung eingefordert werden.\n  \n\n    Die komplette Studie finden Sie hier zum Download.\n  \n\nAnsprechpartnerin\n\n\n    Bezirksstadträtin Clara Herrmann\n    stadtraetin.herrmann@ba-fk.berlin.de\n    Telefon: (030) 90298-2301\n  \n"
}