{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.887715.php",
    "date": "2020-01-28",
    "title": "Ein neuer Ideenaufruf PEB läuft bis 13. März 2020!",
    "text": "\n\n    Aufruf zum Ideenwettbewerb (PEB) für 2020\n  \n\n    Das Bezirkliche Bündnis für Wirtschaft und Arbeit (BBWA) Treptow-Köpenick und die zgs consult GmbH, laden wieder interessierte Projektträger zur Einreichung von Vorschlägen für die Durchführung von Projekten im Programm „Partnerschaft – Entwicklung – Beschäftigung (PEB)“ ein.\n  \n\n    Gefördert werden innovative Modellprojekte, die zu einer Verbesserung der sozialen Integration und Beschäftigungsfähigkeit von arbeitsmarktfernen Personen auf lokaler Ebene führen. Dies soll durch den Zuwachs an persönlichen Kompetenzen der Teilnehmenden erreicht werden. Mit den Projekten werden die benachteiligten Personen in ihrem Lebensumfeld angesprochen, um ihre soziale und berufliche Integration zu erleichtern. Teilnehmerinnen und Teilnehmer sind Arbeitslose, auch Langzeitarbeitslose sowie Nichterwerbstätige ab 25 Jahren. Mindestens 20 Prozent der Teilnehmenden sollten 54 Jahre und älter sein. Der Wohnsitz der Teilnehmenden ist Berlin, projektbezogen im Stadtbezirk Treptow-Köpenick.\n  \n\n    Die Förderung wird durch Mittel des Europäischen Sozialfonds (ESF) und des Landes Berlin zur Verfügung gestellt und in Kooperation mit den Bezirklichen Bündnissen für Wirtschaft und Arbeit umgesetzt. Gesamtprojektkosten bis 500.000 € sind möglich.\n  \n\n    Eine Förderung kann bis zu drei Jahre und ausschließlich für Projekte in Trägerschaft gemeinnütziger oder privater Organisationen erfolgen. Die Höhe der Finanzierung aus Mitteln des ESF beträgt max. 50 Prozent der Projektkosten und ist auf 250.000 € pro Projekt begrenzt. Die nationale Kofinanzierung ist aus öffentlichen oder aus privaten Mitteln zu erbringen. Ggf. erfolgt eine anteilige Finanzierung aus Mitteln der für Arbeit zuständigen Senatsverwaltung bis zur einer Höhe von 25 % der Gesamtkosten.\n  \n\nDie Frist für die Einreichung von Projektvorschlägen beginnt am 27.01.2020 und endet am 13.03.2020.\n\n\n    Das geplante Vorhaben muss eine innovative Idee verfolgen, von einem lokalen Bedarf ausgehen und sich einem der Handlungsfelder des Aktionsplanes des BBWA Treptow-Köpenick zuordnen lassen. Den Aktionsplan finden Sie auf der Internetseite https://www.bbwa-berlin.de/bezirke/treptow-koepenick.html\n\n\n    Die Auswahlkriterien sowie alle weiteren wichtigen Informationen, Dokumente und Arbeitshilfen für die Teilnahme am Wettbewerb finden Sie auf der Internetseite https://www.bbwa-berlin.de/foerderprogramme/partnerschaft-entwicklung-beschaeftigung-peb.html\n\n\n    _*Projektvorschläge mit Finanzierungsplan müssen postalisch mit rechtsverbindlicher Unterschrift (in verschlossenem Umschlag mit dem Hinweis „Bitte nicht öffnen“) und in elektronischer Form eingereicht werden an das:*_\n  \n\n    Bezirksamt Treptow – Köpenick von Berlin\n    Büro des Bezirksbürgermeisters – BzBm 2\n    Bezirkliches Bündnis für Wirtschaft und Arbeit\n    Geschäftsstelle\n    PF: 91 02 40\n    12414 Berlin\n    E-Mail: michael.meyer@ba-tk.berlin.de\n\n\n    Im Bezirk Treptow-Köpenick werden dann durch die Regie – und Geschäftsstelle die Projektvorschläge hinsichtlich ihrer Förderungswürdigkeit und ihres lokalen Potentials begutachtet und auf der Basis der Prüfung der allgemeinen Förderfähigkeit durch die zgs consult GmbH Empfehlungen für die Steuerungsgruppe abgeben, die die endgültige Auswahlentscheidung bis zum 15.05.2020 treffen wird. Die Träger der ausgewählten Modellprojekte werden dann in Abstimmung mit dem BBWA ab Mai 2020 von der Bewilligungsstelle aufgefordert, einen formalen Antrag im IT-System EurekaPlus 2.0 zu stellen.\n  \n\n    Ein Projektstart im Anschluss an das Auswahl- und Bewilligungsverfahren ist dann ab 01.07.2020 möglich. Laufzeit: max. 36 Monate. Die Projekte müssen bis 30.09.2023 beendet sein. Eine Verkürzung der Laufzeit bis zum 30.06.2023 kann erforderlich werden.\n  \n\n    +Ansprechpartner der Geschäftsstelle des BBWA Treptow-Köpenick:+\n  \n\nHerr Michael Meyer\n      E-Mail: michael.meyer@ba-tk.berlin.de\n      Tel.: (030) 90297 – 2320\n    \n\n\n    +Ansprechpartner/innen bei der Regiestelle PEB der zgs consult GmbH:+\n  \n\nFrau Petra Gericke\n      E-Mail: p.gericke@zgs-consult.de\n      Tel: (030) 27 87 33 88\n    \n\n\nHerr Michael Laubach\n      E-Mail: m.laubach@zgs-consult.de\n      Tel: (030) 27 87 33 89\n    \n\n"
}