{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.937685.php",
    "date": "2020-05-25",
    "title": "Neue Website für Alleinerziehende ist online",
    "text": "\n\n    Berlin ist die Hauptstadt der Alleinerziehenden. In keiner Region in Deutschland leben so viele alleinerziehende Frauen und Männer wie in Berlin – knapp 31 Prozent der Haushalte.\n    Um diese Familien zu unterstützen, gibt es das Netzwerk Alleinerziehende Lichtenberg.\n  \n\n    Das Netzwerk Alleinerziehende Lichtenberg ist ein Zusammenschluss aus Verwaltung, freien Trägern und Einrichtungen, der Wirtschaft und Politik im Bezirk. Ziel ist es, Strukturen und Angebote für Alleinerziehende zu entwickeln, die sie in ihrem Alltag unterstützen.\n    Es ist in ein berlinweites Netzwerk eingebunden und wird durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung gefördert.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) unterstützt das Projekt tatkräftig: „Alleinerziehende sind bei der Finanzierung ihres Lebensunterhalts oft auf sich allein gestellt und müssen größere Herausforderungen meistern, um den Lebensalltag mit ihren Kindern sowie ihrer Erwerbstätigkeit zu vereinbaren. Als familiengerechter Bezirk wollen wir Alleinerziehende daher ganz besonders unterstützen und haben das Netzwerk zusammen mit unseren Partnern ins Leben gerufen. Allen Aktiven in diesem Netzwerk bin ich sehr dankbar.“\n\n\n    Nun hat das Netzwerke eine neue, aktualisierte Website:\nhttps://www.alleinerziehend-in-lichtenberg.de/\n\n\n    Neben Informationen zu Kinderbetreuung, Gesundheit, Familie und Nachbarschaft gibt es auf der Website auch einen Newsbereich für aktuelle Veranstaltungen und Neuigkeiten. Und weitere Ergänzungen kommen demnächst dazu: Eine Angebotsdatenbank wird gezielt passende Vorschläge finden und eine Netzwerklandkarte wird die Angebote als geographisches Schaubild darstellen.\n  \n\n„In unserem Bezirk gibt es viele engagierte Einrichtungen, Angebote und Ansprechpersonen, da kann es schwierig sein, den Überblick zu behalten“, so die Koordinatorin des Netzwerks Birte Driesner. „Mit unserer Website schaffen wir einen Wegweiser für die vielen Informationen und Angebote.“\n\n\n    Familienstadträtin Katrin Framke (parteilos, für Die Linke) ergänzt: „Alleinerziehende Mütter und Väter haben viele Fragen und nicht besonders viel Zeit, lange nach Unterstützungsangeboten zu suchen. Ob zu Beratungen zum Sorgerecht, zur Beantragung von Unterhaltsvorschuss oder für Treffpunkte zum Austausch mit anderen Eltern – die neue Website und das Netzwerk bieten Beratung und konkrete Hilfe auf einen Blick.“\n\n\nKontakt:\n    Verein für aktive Vielfalt e.V.\n    Ribnitzer Str. 1b, 13051 Berlin\n    Telefon: (030) 962771 – 11 | Mobil: 0176 / 47116277\n    E-Mail: birte.driesner@vav-hhausen.de | Homepage: www.alleinerziehend-in-lichtenberg.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte\n    Majel Kundel\n    Telefon: (030) 90296-3320 | E-Mail\n\n"
}