{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.937148.php",
    "date": "2020-05-25",
    "title": "Die Volkshochschule Steglitz-Zehlendorf plant Wiedereröffnung mit Präsenzkursen ab 01.07.2020",
    "text": "\n\n    Eine Vielzahl von veränderten Rahmenbedingungen für die Fortsetzung des Kursprogramms mit Präsenzveranstaltungen gilt es nun zu berücksichtigen. Dennoch wird derzeit mit Hochdruck an den Vorbereitungen zur Wiederaufnahme des Kursprogramms gearbeitet. Beginnend ab 1. Juli soll das Sommerprogramm für die Ferienzeit starten. Die Buchung dieser Kurse wird ab dem 11. Juni 2020 möglich sein. Dafür stehen Ihnen wie bisher die Anmeldemöglichkeiten in Ihrem Online-Benutzerkonto oder auch telefonisch und schriftlich zur Verfügung.\n    Eine gedruckte Version des Sommerprogramms wird Mitte Juni veröffentlicht.\n  Die persönliche Anmeldung in unseren Servicebüros wird ab dem 1. Juni 2020 unter angepassten Voraussetzungen stattfinden können: Die Servicebüros stehen Ihnen nur noch nach telefonischer Voranmeldung zur Verfügung. Die telefonische Terminvergabe erreichen Sie unter: (030) 90299-2373 oder -5688. Bitte beachten Sie die veränderten Öffnungszeiten der Servicebüros:\n\nStandort Goethestr. 9-11, 12207 Berlin-Lichterfelde:\n      Mo, Mi, Do: 09.30 bis 13.00 Uhr; Do 15.00 bis 18.00 Uhr\n    \nStandort Markgrafenstr. 3, 14163 Berlin-Zehlendorf:\n      Di: 09.30 bis 13.00 Uhr und 15.00 bis 18.00 Uhr\n    \n\n\n    Die telefonische Terminvergabe für das Deutschbüro erreichen Sie unter: (030) 90299-2657.\n    Die Öffnungszeiten des Deutschbüros:\n    Nur Standort Goethestr. 9-11, 12207 Berlin-Lichterfelde:\n    Mo, Mi, Do: 09.30 bis 12.00 Uhr, Do 14.30 bis 17.30 Uhr\n  \n\nTermine in den Servicebüros und dem Deutschbüro können jeweils nur für eine Person vereinbart werden (ggf. für eine zusätzliche Begleitperson, sofern Betreuung oder Übersetzung notwendig ist).\nDas Betreten der VHS ist nur noch mit Mund-Nasenschutz gestattet.\n\n\nEine allgemeine Beratung gibt es nun unter der Telefonnummer: (030) 90299-6156.\n  \n\n    Schon jetzt hat die VHS Steglitz-Zehlendorf eine Auswahl neuer Kurse etabliert, die online in der vhs.cloud durchgeführt werden.\n  \n\n    Neben einigen bereits begonnenen Sprachkursen, für die sich zahlreiche Teilnehmende angemeldet haben, sind nun weitere Veranstaltungen in mehreren Programmbereichen buchbar. Im Programmbereich Politik und Gesellschaft gibt es noch freie Plätze zum Thema „Streit schlichten zwischen kleinen Kindern“ sowie „Resilienz in Krisen“. Im Bereich Kulturelle Bildung gibt es die „Einführung in die Fotografie“ als Onlineangebot. Ebenfalls buchbar ist jetzt im Gesundheitsbereich „Qigong Online“.\n    Weitere Kurse sind in Vorbereitung und werden so bald wie möglich veröffentlicht.\n  \n\nUnser aktuelles Angebot an Onlinekursen finden Sie hier:\nhttps://www.berlin.de/vhs/volkshochschulen/steglitz-zehlendorf/kurse/ (Finden Sie mit dem Stichwort „Onlinekurs“ bereits buchbare Angebote)\n  \n\n    Wir sind weiter für Sie da und freuen uns auf Sie,\n    das Team der VHS Steglitz-Zehlendorf\n  \n"
}