{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.879709.php",
    "date": "2020-01-03",
    "title": "B 158: Ortsumgehung Ahrensfelde erhält begrünten Deckel – Finanzierungsvereinbarung unterzeichnet",
    "text": "\n\nGemeinsame Pressemitteilung: Ministerium für Infrastruktur und Landesplanung des Landes Brandenburg und Senatsverwaltung für Umwelt, Verkehr und Klimaschutz Berlin\n\n\n    Bundesstraße wird anwohnerfreundlich im Trog geführt und teilweise überdeckelt\n  \n\n    Der gemeinsame Finanzierungsvertrag für eine Troglösung mit einer teilweisen Deckelung der Ortsumfahrung Ahrensfelde wurde jetzt von den Ländern Berlin und Brandenburg rechtskräftig unterzeichnet. Die beiden Länder übernehmen damit die Mehrkosten für die teils gedeckelte Straße. Ursprünglich hatte der Bund eine ebenerdige Ortsumfahrung vorgesehen. Diese wäre zwar kostengünstiger, hätte aber zu erheblichen Lärmbelastungen geführt und den Ortskern Ahrensfelde geteilt. Mit der Unterzeichnung kommen die beiden Landesverwaltungen nun den Wünschen der Bürgerinnen und Bürgern nach einer stadt- und quartiersverträglichen Lösung im Sinne der Erhöhung der Aufenthaltsqualität ein großes Stück entgegen. Die neue Troglösung des Straßenverlaufs und der begrünte und begehbare Deckel mindern die Lärmbelastungen und erhalten die barrierefreien und historisch gewachsenen Strukturen zwischen Ahrensfelde und Berlin.\n  \n\n    Der geplante Neubau der Ortsumfahrung Ahrensfelde ist ein Teilabschnitt der regionalen Straßenverbindung B 158 zwischen den Ländern Berlin und Brandenburg. Dieser Abschnitt ist dem Land Brandenburg zugeordnet, liegt aber auf Berliner Gebiet. Er ist Bestandteil des aktuell beschlossenen Bundesverkehrswegeplans 2030 für die Bundesfernstraßen.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz:\n    „Diese Lösung ist ein Ergebnis der konstruktiven Absprachen zwischen Berlin und Brandenburg und ein weiterer Baustein, die Metropolregion im Interesse der Bürgerinnen und Bürger zu gestalten. Wir arbeiten gemeinsam an guten Verkehrslösungen für Berlin und das Umland, um die Anwohnerinnen und Anwohner vor dem Lärm und Schmutz durch den vielen Autoverkehr zu schützen.“\n  \n\nGuido Beermann, Minister für Infrastruktur und Landesplanung:\n    „Wichtig ist, dass die Umsetzung des Projekts vorankommt. Deshalb hatten wir bereits Ende 2018 unabhängig von der Unterzeichnung der Finanzierungsvereinbarung zwischen Brandenburg, Berlin und dem Bund mit der Aktualisierung der Planunterlagen für die Ortsumgehung begonnen. Das wurde notwendig, weil es Änderungen bei den Vorschriften hinsichtlich der Auswirkungen des Vorhabens auf die Umwelt gab. Das Planfeststellungsverfahren wird zügig ab Mitte 2020 weitergeführt. Nach dessen Abschluss ist eine schnelle Umsetzung des Baus vorgesehen.“\n  \n\n    Das Planfeststellungsverfahren wurde bereits 2011 eingeleitet. Seit damals laufen die Abstimmungen zwischen dem Bund und den beteiligten Ländern Berlin und Brandenburg. Mit der Finanzierungsvereinbarung zwischen Berlin und Brandenburg ist nun der Weg frei für die Umsetzung der anwohnerfreundlichen Lösung. Die höheren Kosten, die sich durch die Troglösung ergeben, belaufen sich auf ca. 12 Millionen Euro.\n  \n"
}