{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.927327.php",
    "date": "2020-04-30",
    "title": "Zu den aktuellen Arbeitsmarktzahlen im April 2020: Senatorin Breitenbach: Auswirkungen der Corona-Krise auf den Berliner Arbeitsmarkt werden deutlicher – trotzdem Fachkräfte halten und Gute Arbeit umsetzen",
    "text": "\n\n    Die Senatorin für Integration, Arbeit und Soziales Elke Breitenbach erklärt: „In den Arbeitsmarktzahlen des Aprils spiegelt sich die Corona-Krise deutlicher wider als noch im Vormonat. Die Arbeitslosigkeit ist ersichtlich gestiegen – nicht nur gegenüber dem Vorjahr, sondern auch gegenüber dem Vormonat. Zudem haben Zehntausende von Unternehmen Kurzarbeit angemeldet. Über das gesamte Ausmaß der realisierten Kurzarbeit werden wir erst in der nächsten Zeit Kenntnisse gewinnen.\n  \n\n    Mehr denn je kommt es jetzt darauf an, Arbeitnehmerinnen und Arbeitnehmer perspektivisch in Arbeit zu halten und den Fachkräftebedarf der Unternehmen auch über die Krisenzeit hinaus zu sichern. Das schließt zwingend den Schutz bestehender Ausbildungsverhältnisse und die Arbeitsmarktintegration Geflüchteter mit ein. Insgesamt muss jetzt die sozialverträgliche Gestaltung des wirtschaftlichen Strukturwandels für die Beschäftigten in den Blick genommen werden. So können qualifizierte Arbeitskräfte darauf hoffen, dass ihre Arbeitslosigkeit nach dem Produktivitätsaufbau beendet sein wird. Wichtig ist aber auch zu vermeiden, dass aus Arbeitslosigkeit Dauerarbeitslosigkeit wird und sich ein Prozess der Dequalifizierung entwickelt.\n  \n\n    Auch unter den Bedingungen der Corona-Krise ist der Grundsatz Guter Arbeit so weit wie möglich umzusetzen. Das heißt ebenfalls, einen der Infektionsgefahr angepassten Arbeitsschutz zu realisieren. Prämienzahlungen für besonders gefragte und engagierte Arbeitnehmende sind sicher ein guter Ansatz. Mittelfristig wird aber eine Verbesserung von Entlohnung und von Arbeitsbedingungen unabdingbar sein. Wir sehen jetzt in der Krise umso deutlicher, welche Berufsbereiche für das Funktionieren der Gesellschaft überaus wichtig sind. Eine wirkliche Wertschätzung dieser Arbeit, die sich auch in einer entsprechenden Entlohnung darstellt, ist nur konsequent.\n  \n\n    Coronabedingte Notlagen vor allem von Beschäftigten mit kleinen Einkommen müssen besser abgefedert werden. Dafür reichen die Pläne der Bundesregierung zur Aufstockung des Kurzarbeitergelds nicht aus, denn sie lassen viele Geringverdienende außen vor. Wichtig ist auch, Kurzarbeitende und Arbeitslose jetzt gezielt mit Qualifizierungen zu unterstützen. Das hilft den Menschen und den Betrieben.“\n  \n\n    Im April 2020 waren in Berlin insgesamt 182.618 Arbeitslose gemeldet. Das waren 28.369 mehr als im Vormonat und 33.804 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 9,3 Prozent. Sie lag damit um 1,4 Prozentpunkte über dem Vormonatswert und um 1,6 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}