{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.943743.php",
    "date": "2020-06-11",
    "title": "Keine generelle Quarantäne nach Einreise aus einem sog. Drittstaat (Nr. 32/2020)",
    "text": "\n\n    Wer aus einem beliebigen Land außerhalb von EU und EFTA nach Berlin einreist, unterliegt nach einem Eilbeschluss des Verwaltungsgerichts Berlin nicht allein deshalb automatisch der Quarantänepflicht.\n  \n\n    Der Antragsteller ist deutscher Staatsangehöriger und beabsichtigt, in Kürze von Mexiko aus einen Rückflug nach Deutschland anzutreten und sich sodann an seinen Wohnort im Land Berlin zu begeben. Die aktuelle Corona-Eindämmungsmaßnahmenverordnung des Landes sieht bei Einreisen aus anderen Ländern als den Mitgliedstaaten der Europäischen Union sowie Island, dem Fürstentum Liechtenstein, Norwegen, der Schweiz und dem Vereinigten Königreich von Großbritannien und Nordirland eine grundsätzliche Verpflichtung vor, sich in eine 14-tägige häusliche Quarantäne zu begeben. Der hiergegen gerichtete Eilantrag des Antragstellers hatte Erfolg.\n  \n\n    Die 14. Kammer begründete ihre Entscheidung damit, dass die Voraussetzungen der einschlägigen Rechtsgrundlage des Infektionsschutzgesetzes nicht erfüllt seien. Nach dieser speziellen Norm dürften Quarantänemaßnahmen nur gegenüber Kranken, Krankheitsverdächtigen, Ausscheidern oder Ansteckungsverdächtigen angeordnet werden. Die pauschale Annahme des Verordnungsgebers, dass alle aus außereuropäischen Staaten einreisenden Personen unterschiedslos als Ansteckungsverdächtige zu behandeln seien, sei jedoch rechtlich nicht zu halten. Das Vorliegen eines Ansteckungsverdachts dürfe nämlich nur dann bejaht werden, wenn die Annahme, der Betroffene habe Krankheitserreger aufgenommen, wahrscheinlicher sei als das Gegenteil. Zudem müsse die Annahme eines Ansteckungsverdachts stets auf konkret nachvollziehbare und belastbare tatsächliche Grundlagen gestützt werden. Diese rechtlichen Vorgaben habe der Verordnungsgeber nicht ausreichend beachtet. Insbesondere habe er es trotz der\n    Verfügbarkeit belastbarer Erkenntnisse über das Infektionsgeschehen in diversen Ländern der Welt unterlassen, diese beim Erlass der Quarantänevorschriften zu berücksichtigen. So sei z.B. nicht nachvollziehbar, wieso Einreisende aus epidemiologisch so verschieden aufgestellten Ländern wie den Vereinigten Staaten von Amerika, Russland oder Brasilien einerseits und Neuseeland, Australien oder Japan andererseits unterschiedslos denselben Quarantänemaßnahmen unterworfen würden.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 10. Juni 2020 (VG 14 L 150.20)\n\n"
}