{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.894381.php",
    "date": "2020-02-12",
    "title": "Die Jugendkunstschule Marzahn-Hellersdorf erhöht Honorare um zehn Prozent",
    "text": "\n\n    Die Jugendkunstschule Marzahn-Hellersdorf bietet ein breites Spektrum an Angeboten aus Bereichen der Bildenden und Darstellenden Kunst. An Vormittagen haben Kita- und Schulklassen die Möglichkeit an außerschulischem Kunstunterricht in den Räumlichkeiten an derzeit vier Standorten der Jugendkunstschule teilzunehmen. Die Nachmittage bietet ein kostenfreies, offenes Angebot für jeden Interessierten im Alter von sechs bis 27 Jahren Raum für Kreativität.\n    Die insgesamt 20 Kursleiterinnen und -leiter der Jugendkunstschule sind diplomierte Künstlerinnen und Künstler, die mit einem hohen Maß an Wissen und Kompetenz Inhalte an die Kursteilnehmenden vermitteln. Die Werkstätten dauern jeweils drei Stunden und werden aufwendig vor- und nachbereitet. Hierzu zählt nicht nur der Auf- und Abbau der Materialien und Werkzeuge, sondern ganz besonders die inhaltliche Erarbeitung der Kursthemen, die ständig alternierend gestaltet werden.\n    Ein solches Maß an komplexer Wissensvermittlung möchte die Jugendkunstschule weiterhin anbieten und die Lehrkräfte bestmöglich unterstützen und mittels entsprechender Honorare motivieren. Trotz der geringen Haushaltsmittel, die dem Fachbereich Kultur in Marzahn-Hellersdorf für 2020 zur Verfügung stehen, konnte der neuen Bandbreitenregelung der Senatsverwaltung für Finanzen Folge geleistet werden: Die Lehrkräfte erhalten ab dem neuen Schulhalbjahr (Februar bis Juni 2020) einen um zehn Prozent erhöhten Honorarsatz. Der Jugendkunstschule ist es durch gute Kalkulation und Haushaltswirtschaft möglich, den Kursbetrieb wie im vorherigen Jahr stattfinden zu lassen und an ihrem Grundsatz der kostenfreien Angebote festzuhalten.\n    Weitere Informationen zum Angebot der Jugendkunstschule im Internet unter\nwww.juks-mh.de.\n  \n\n    Bezirksamt Marzahn-Hellersdorf\n    Abteilung Weiterbildung, Kultur, Soziales und Facility Management\n    Amt für Weiterbildung und Kultur\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}