{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1016873.php",
    "date": "2020-11-12",
    "title": "Ausstellung „Sirene – Goldrausch 2020“: Start des digitalen Begleitprogramms",
    "text": "\n\n    Aufgrund der aktuellen Pandemielage bleibt der Kunstraum Kreuzberg/Bethanien und damit die Ausstellung „Sirene – Goldrausch 2020“ bis voraussichtlich 30. November 2020 geschlossen. Wer in der Zwischenzeit nicht auf kulturelle Angebote verzichten möchte, kann die Ausstellung auch digital besuchen.\n  \n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann erklärt: „Es freut mich ganz besonders, dass die Angebote der kommunalen Galerien trotz Schließungen genutzt werden können. Ab heute startet das digitale Begleitprogramm zur Ausstellung „Sirene – Goldrausch 2020“ des Kunstraum Kreuzberg/Bethanien. Kommende Woche wird unter anderem ein 3D-Rundgang durch die Ausstellung online verfügbar sein. Auf diese Erfahrung bin ich persönlich sehr gespannt.“\n  \n\n    Das Goldrausch Künstlerinnenprojekt fördert die Durchsetzung herausragender künstlerischer Positionen von Frauen. Es ist ein unabhängiges berufliches Weiterbildungsprojekt für Bildende Künstlerinnen, in dessen Rahmen ein einjähriger, postgradualer Professionalisierungskurs sowie eine Ausstellung und öffentliche Veranstaltungen stattfinden.\n  \n\n    Begleitprogramm:\n  \n\nSirene – Goldrausch 2020 | SIGNALE\n    Mit einem digitalen Rahmenprogramm sendet die Ausstellung „Sirene – Goldrausch 2020“ auditive und visuelle Signale in die Außenwelt. Es wechseln sich digitale Ausstellungsgespräche mit Radio-Specials in Kooperation mit Cashmere Radio ab.\n    Immer donnerstags ab 19 Uhr zu folgenden Daten: 12. / 19. / 26. November, 10. / 17. Dezember 2020 und 7. Januar 2021.\n  \n\nSIGNALE | Ausstellungsgespräch\n    Zoom Talk mit dem Goldrausch Team und Künstlerinnen. Das Goldrausch Team stellt gemeinsam mit 5 Künstlerinnen ausgewählte Arbeiten aus der Ausstellung vor.\n    Donnerstag,12. November um 19 Uhr\n    In englischer Sprache, bitte anmelden unter: sirene@goldrausch.org\n\n\nSIGNALE | Cashmere x Sirene – Goldrausch 2020\n    Radio-Special mit Anna Bromley, Caterina Gobbi und Julia Lübbecke\n    Im ersten Radio-Special, das in Kooperation mit Cashmere Radio auf ihrem Online Kanal gesendet wird, sprechen Anna Bromley, Caterina Gobbi und Julia Lübbecke über das Zusammenspiel vom Visuellen und vom Auditiven.\n    Donnerstag, 19. November 2020 um 19 Uhr\n    In englischer Sprache auf cashmereradio.com\n\n\nSIGNALE | Ausstellungsgespräch\n    Zoom Talk mit dem Goldrausch Team und Künstlerinnen. Das Goldrausch Team stellt gemeinsam mit 5 Künstlerinnen ausgewählte Arbeiten aus der Ausstellung vor.\n    Donnerstag, den 26. November um 19 Uhr\n    In deutscher Sprache, bitte anmelden unter: sirene@goldrausch.org\n\n\nSIGNALE | Ausstellungsgespräch\n    Zoom Talk mit dem Goldrausch Team und Künstlerinnen. Das Goldrausch Team stellt gemeinsam mit 5 Künstlerinnen ausgewählte Arbeiten aus der Ausstellung vor.\n    Donnerstag, den 10. Dezember um 19 Uhr\n    In deutscher Sprache, bitte anmelden unter: sirene@goldrausch.org\n\n\nSIGNALE | Cashmere x Sirene – Goldrausch 2020\n    Radio-Special mit Sarah Drath und Mona Hermann, Gosia Lehmann, Rosanna Graf. Ein Abend voller magischer Tricks und Kuriositäten\n    Donnerstag, 17. Dezember 2020 um 19 Uhr\n    In deutscher und englischer Sprache auf cashmereradio.com\n\n\nSIGNALE | If one day you find a stone smiling at you, would you tell anyone?\n    Digitales Gespräch mit Amelia Groom und Yasmin Bassir, Chan Sook Choi, Silvia Noronha und Juliane Tübke\n    Donnerstag, 7. Januar 2021 um 19 Uhr\n    In englischer Sprache, bitte anmelden unter: sirene@goldrausch.org\n    Aktuelle Informationen sowie das Begleitprogramm sind zu finden auf Facebook und unter: www.goldrausch.org oder www.kunstraumkreuzberg.de\n\n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}