{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.882051.php",
    "date": "2020-01-10",
    "title": "Modemetropole Berlin: Wirtschaftsverwaltung unterstützt erneut Berliner Designer*innen zur Berlin Fashion Week",
    "text": "\n\n    Die Berlin Fashion Week ist eine medienwirksame Leuchtturmveranstaltung und wichtige Präsentationsplattform, die Modelabels, schwerpunktmäßig aus Deutschland, verstärkte Sichtbarkeit verschafft sowie das Interesse an den Kollektionen auf ein neues Level hebt.\n  \n\nWirtschaftssenatorin Ramona Pop: „Wir verfolgen mit unserer Förderstrategie das Ziel, Berlin als Modestandort weiter zu stärken. Die Unterstützung von Berliner Nachwuchstalenten und jungen Modelabels im Rahmen der Berlin Fashion Week liegt mir dabei besonders am Herzen. Unsere Wirtschaftsförderung für die Modebranche und die Modewochen zahlt sich aus. So bedeutet die Berlin Fashion Week für den Modestandort Berlin eine wirtschaftliche Zusatzleistung von bis zu 240 Millionen Euro pro Jahr.“\n  \n\n    In diesem Jahr gehen die Modenschau-Slots an das Berliner Modelabels DSTM, das Kreativkollektiv Last Heirs sowie Nobi Talai, deren Design von archetypischen Formen und traditioneller Handarbeit geprägt ist. Im Rahmen des neuen Ausstellungsformats LOCAL HEROES präsentieren insgesamt sechs Designer*innen (Julia Leifert, Vladimir Karaleev, Marcel Ostertag, Steinrohner, Brachmann, Isabell Vollrath) je fünf prägnante Key Looks in einer spannenden Installation, die dem Modefachpublikum, aber auch Interessierten im Erdgeschoss des Kraftwerk Berlin über den gesamten Zeitraum zugänglich sein wird.\n  \n\n    Während der Berlin Fashion Week fördert die Senatsverwaltung für Wirtschaft, Energie und Betriebe in der erstmalig im Kraftwerk Berlin stattfindenden Mercedes-Benz Fashion Week drei Modenschauen sowie eine Ausstellung wichtiger Repräsentanten der Berliner Modeszene. Ein Livestream überträgt alle Modenschauen und Highlights zusätzlich über soziale Medien und ermöglicht Modeinteressierten aus aller Welt das Eintauchen in die Kollektionen. Alle Berlinerinnen und Berliner sind eingeladen, im Erdgeschoss des Kraftwerk Berlin an der Mercedes-Benz Fashion Week teilzuhaben.\n  \n\n    Berlin Fashion Week\n  \n\n    Zweimal jährlich wird Berlin zur internationalen Bühne für Mode und Lifestyle. Vom 13. bis zum 17. Januar 2020 treffen sich auf der Berliner Modewoche über 70.000 Modeinteressierte, EinkäuferInnen, Fachpublikum und MedienvertreterInnen. An rund drei Tagen finden die Messen Premium, Panorama, Seek, Selvedge Run und Neonyt sowie die Schauenplattform Mercedes-Benz Fashion Week statt. Der Fokus der einzelnen Veranstaltungen reicht von Womenswear, Menswear über Sports- und Streetwear bis zu Sustainable Fashion und Fashion Technology. Mit den Konferenzen FashionSustain und #FashionTech Berlin spiegelt die Berlin Fashion Week die Fokusthemen Nachhaltigkeit, Technologie und Innovation wider und gibt einen Ausblick auf die Zukunft der Modewirtschaft.\n  \n\n    Weitere Informationen finde Sie unter: www.fashion-week-berlin.com\n\n\n    Mode Standort Berlin\n  \n\n    Berlin hat sich in den vergangenen Jahren national und international etabliert. Mit rund 3.100 Unternehmen weist Berlin inzwischen die höchste Dichte an Modeunternehmen in Deutschland auf. Die Unternehmen erwirtschaften mit rund 25.400 Erwerbstätigen jährlich 6,3 Milliarden Euro Umsatz. Mit den bis zu 240 Millionen Euro an jährlicher, zusätzlicher Wirtschaftsleistung ist die Berlin Fashion Week ein wichtiger Wirtschaftsfaktor für die Hauptstadt.\n  \n"
}