{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.966101.php",
    "date": "2020-07-27",
    "title": "4. Hellersdorfer Kulturexpedition „Zurück in die 20er“",
    "text": "\n\n    Am Samstag, dem 1. August 2020, beginnt um 14:00 Uhr die vierte Hellersdorfer Kulturexpedition „Zurück in die 20er“, Treffpunkt ist am Fritz-Lang-Platz.\n  \n\n    Bei der Kulturexpedition werden die Hellersdorferinnen und Hellersdorfer auf eine Erkundungstour durch vermeintlich bekannte Gefilde des Bezirks eingeladen. Dabei werden spannende Orten im Kiez, die ihre Arbeit vorstellen, entdeckt und an jeder Station wird das Ganze von kulturellen Darbietungen begleitet.\n    Durch die aktuelle Situation, nach dem Lockdown und mittendrin in Pandemiezeiten verliert man manchmal das Zeitgefühl. Bei der Hellersdorfer Kulturexpedition wird eine Gratwanderung begangen, zwischen damals und heute. Hellersdorfer Straßen und Plätze führen uns in die 20er des letzten Jahrhunderts. Dabei begleiten der Hellersdorfer Akkordeonspieler Harald Kästner, der Baritonsänger Günther Stolarz und seine Begleitung Isabel Schumann.\n    Der Liberty Park, mit der dort ansässigen Jugendeinrichtung Senfte 10, umrandet von Skateparkanlagen, führt uns zurück in die Gegenwart, zusammen mit Friedel, der uns eine Beatboxing und Loopperformance präsentieren wird.\n    Die letzte Station findet an dem wahrscheinlich ältesten Ort Hellersdorfs statt, dem Gutsgarten im Alten Gut Hellersdorf. Die Lesung von Sven Rauchhaus von seinem Debutroman „Auf Sand gebaut“ spielt ebenfalls in Hellersdorf einer anderen Zeit.\n  \n\n    Aufgrund der aktuellen COVID-19-Pandemie müssen die Teilnehmenden bei der Tour Rücksicht auf einander nehmen und genug Abstand zu einander einhalten. Die Kontaktdaten müssen ebenfalls erfasst werden – diese\n    werden zwei Wochen nach der Veranstaltung vernichtet.\n  \n\nDas Programm:\n14:00 Uhr: Fritz-Lang-Platz\n    Studierende der Beuth Hochschule für Technik haben eine bauliche Aufwertung des Platzes geplant. Im Juli & August wird die Planung der Sitzgelegenheiten ehrenamtlich umgesetzt. Am 1. August werden sie weiteren Einblick in das Projekt gewähren. Ausflug in die 20er Jahre mit Hellersdorfer Akkordeonspieler Harald Kästner.\n  \n\n14:30 Uhr: Bariton: Günther Stolarz, Akkordeon: Isabel Schumann, am Kurt-Weill-Platz\n    Günther Stolarz singt mit seiner großen Opernstimme unvergessene Melodien. Am Klavier/ Akkordeon begleitet Isabel Schumann. Hier wird für jeden Klassikfreund etwas dargeboten, stets im lebendigen Kontakt zum Publikum. Heute widmen sich die beiden Musiker auch der Zeit um die zwanziger Jahre.\n  \n\n15:00 Uhr: Friedel, Beat Box\n    Senfte 10, Senftenberger Straße 10\n    Friedel bietet eine Beatboxing und Loopperformance.\n    Senfte 10 ist ein Jugendzentrum mit Schwerpunkt auf Skateboard, BMX etc. Verleih.\n  \n\n15:30 Uhr: Sven Rauchhaus, Auf Sand gebaut im Gutsgarten Hellersdorf\n    Sven Rauchhaus wohnt seit Jahrzehnten in Hellersdorf und macht in seinem Hellersdorf Krimi eine Reise in die Vergangenheit – das Hellersdorf der 80er Jahre.\n    Der Gutsgarten Hellersdorf ist ein Ableger des Kreuzberger Projektes Prinzessinnengärten.\n    Die Hellersdorfer Kulturexpedition ist eine Veranstaltung, die vom Kulturbüro Kollegen 2,3 durchgeführt wird und vom Quartiersmanagement Hellersdorfer Promenade aus Mitteln der Sozialen Stadt gefördert wird.\n  \n"
}