{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.887226.php",
    "date": "2020-01-27",
    "title": "Siemensstadt 2.0 - 7,5 Millionen Euro für das Werner-von-Siemens Centre for Industry and Science",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat 7,5 Millionen Euro aus dem Förderprogramm der „Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) für die Forschungskooperation des Siemensstadt-Projekts bewilligt. Einen entsprechenden Förderbescheid unterzeichnete Wirtschaftssenatorin Pop.\n  \n\n    Das Werner-von-Siemens Centre for Industry and Science im neuen Zukunftsort Siemensstadt 2.0, bisher bekannt unter dem Begriff Industrie- und Wissenschaftscampus Berlin (IWCB), bildet eine wichtige Schnittstelle zwischen Wissenschaft und Industrie. Die Fördermittel stehen für den Zeitraum 2019 bis 2029 für den Ausbau von Co-Working-Locations zur Verfügung. Die Kofinanzierung in gleicher Höhe wird durch die Mitglieder des Werner-von-Siemens Centre for Industry and Science bereit gestellt. Somit kann der Wirtschaftsstandort mit insgesamt 15 Millionen Euro entwickelt werden.\n  \n\nWirtschaftssenatorin Pop: „Mit diesen neuen Investitionen stärken wir das Land Berlin als Wirtschafts-, Wissenschafts- und Forschungsstandort. Wir legen damit den Grundstein für konkrete Maßnahmen zum Thema produktionstechnischer Strukturwandel 2.0. Mit unseren Partnern werden wir durch neue Ideen und Produktion die Wertschöpfung vor Ort ermöglichen. Berlin wird somit mehr und mehr zum Inkubator für die Erneuerung der Industrie. Insbesondere freue ich mich, dass auch kleine und mittelständische Unternehmen in das Projekt einbezogen sind.“\n  \n\n    „Für schnelle Innovationen brauchen wir eine lebendige Co-Creation. Und für eine lebendige Co-Creation brauchen wir physische Strukturen, die räumliche Vernetzung und Kooperation ermöglichen. Daher freuen wir uns sehr über die GRW-Förderung, die den Aufbau unserer Co-Location aktiv unterstützt“, sagt Jens Dietrich, Vorstandsvorsitzender des Vereins. Neben Siemens sind die TU Berlin, der Fraunhofer Gesellschaft, die Bundesanstalt für Materialforschung und -prüfung sowie drei Kleine und Mittelständische Unternehmen im Vereinsvorstand des Werner-von-Siemens Centres vertreten.\n  \n\n    Unter dem Dach des Werner-von-Siemens Centre for Industry and Science haben sich auf Initiative der Siemens AG als Partner Universitäten, Forschungseinrichtungen, Start-up’s und wirtschaftsnahe Einrichtungen zusammen gefunden. Schwerpunkte der Grundlagenforschung sowie der angewandten Forschung sind Entwicklung zukunftsweisender Technologiebereiche, wie Digitalisierung/Virtualisierung, Additive Manufacturing (3D-Druck) sowie Neue Materialien.\n  \n\n    Die GRW ist das bedeutendste regionale Förderinstrument in Berlin zur Unterstützung für die gewerbliche Wirtschaft und für den Auf- und Ausbau der wirtschaftsnahen Infrastruktur. Die Fördermittel bestehen jeweils zur Hälfte aus Bundes- und Landesmittel.\n  \n"
}