{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.912293.php",
    "date": "2020-03-26",
    "title": "Zuschüsse in der Coronakrise: Integrationsbeauftragte informiert Soloselbständige und Kleinunternehmer*innen mit Migrationsgeschichte",
    "text": "\n\n    Um die Auswirkungen des Coronavirus abzumildern, unterstützt das Land Berlin Kleinunternehmen mit einer Soforthilfe von 5.000 Euro. Am Freitag, den 27.03.2020 um 12 Uhr stellt die Investitionsbank Berlin die Antragsformulare auf ihre Homepage (http://www.ibb.de. Die Dokumente werden zunächst in deutscher Sprache zur Verfügung stehen und müssen online ausgefüllt werden.\n  \n\n    Viele Berliner Kleinunternehmen werden von Menschen mit Migrationsgeschichte geführt. Damit auch sie über das Sofortprogramm gezielt informiert werden, hat die Integrationsbeauftragte eine Informationsinitiative gestartet. In Kooperation mit Unternehmensverbänden und Vereinen informiert sie in verschiedenen Sprachen über das Programm Soforthilfe II. Zudem bieten die Organisationen Unterstützung beim Übersetzen und Ausfüllen der Formulare an.\n  \n\n    Katarina Niewiedzial, Integrationsbeauftragte: „Viele der migrantischen Kleinst- und Kleinunternehmen bekommen von dem staatlichen Hilfsprogramm wahrscheinlich gar nichts mit. Dabei werden auch sie von der Krise hart getroffen und bangen um ihre Existenz. Gerade in Berlin tragen sie erheblich zum Steueraufkommen bei und schaffen Arbeits- und Ausbildungsplätze.“\n  \n\n    Der Initiative haben sich bisher folgende Vereine und Verbände angeschlossen, an die sich betroffenen Unternehmer*innen und Soloselbständige direkt per Mail melden können:\n  \n\nBWK BildungsWerk in Kreuzberg GmbH, info@bwk-berlin.de\n    \nDAFG – Deutsch-Arabische Freundschaftsgesellschaft e.V., dafg@dafg.eu\n    \nGUWBI – Gesellschaft für Urbane Wirtschaft, Beschäftigung und Integration e.V., info@guwbi.de\n    \nHumanistischer Unternehmerverband HUV e. V., info@huv-berlin.de\n    \nPolnischer Sozialrat e.V., polskarada@polskarada.de\n    \nTürkisch-Deutsche Unternehmervereinigung e.V., info@tdu-berlin.com\n    \nVereinigung der Vietnamesen in Berlin & Brandenburg e. V., contact@vietnam-bb.de\n    \nVMW – e.V. Verband der Migrantenwirtschaft, Ethnische Unternehmer und Ausländische Arbeit-geber e.V., info@vmwev.de\n    \n\n\n    Interessierte Vereine und Wirtschaftsverbände, die sich der Initiative anschließen möchten, können sich auch an das Büro der Integrationsbeauftragten wenden:\nintegrationsbeauftragte@intmig.berlin.de\n\n"
}