{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.990338.php",
    "date": "2020-09-11",
    "title": "Mitmachen bei den Berliner Freiwilligentagen „Lern.Ort.Engagement“",
    "text": "\n\nVom Freitag, dem 11., bis Sonntag, dem 20. September 2020, laufen die diesjährigen Berliner Freiwilligentagen unter dem Motto „Lern.Ort.Engagement“. Auch Initiativen aus Marzahn-Hellersdorf sind dabei.\n  \n\n    „Was heißt Solidarität für Dich?“ – Die Kampagne „Solidarische Kieze in Marzahn-Hellersdorf“ lädt zum Mitmachen bei den Berliner Freiwilligentagen ein. So können sich auch unter Covid-19-bedingten Herausforderungen und Einschränkungen alle Berlinerinnen und Berliner an vielfältigen Aktionen beteiligen, Engagement erleben und sich für ihre Mitmenschen einsetzen!\n  \n\n    “Wir laden Sie dazu ein, eigene Mitmach-Aktionen anzubieten: Ob vor Ort im Kiez, digital oder von zuhause – zusammen mit Ihnen wollen wir ein Zeichen für freiwilliges Engagement und für ein solidarisches Berlin setzen“ – so die Ankündigung der Initiatorinnen und Initiatoren Paritätischer Wohlfahrtsverband LV Berlin e.V. und Berliner Tagesspiegel. Schirmherr ist der Regierende Bürgermeister Michael Müller.\n  \n\n    Hochschulen, Nachbarschaftsinitiativen, antirassistische und antifaschistische Gedenkorte sind auch in Zeiten von Covid-19 Lernorte für Solidarität, gesellschaftlichen Zusammenhalt und für Prozesse einer grundlegenden Demokratisierung des städtischen Lebens. Daher sind die Alice Salomon Hochschule Berlin und das Bündnis für Demokratie und Toleranz in Marzahn-Hellersdorf gemeinsam mit weiteren Akteuren im Rahmen der Kampagne „Solidarische Kieze in Marzahn-Hellersdorf“ mit Aktionen vor Ort dabei.\n  \n\n    Das Engagement und das Eintreten für solidarische Kieze, ein solidarisches Berlin sowie eine offene und solidarische Gesellschaft der Vielen stehen dabei im Mittelpunkt der folgenden drei Aktivitäten:\n  \n\nWider das Vergessen – Putzspaziergang zu ausgewählten Stolpersteinen in Kaulsdorf und Mahlsdorf\nMontag 14. September 2020, von 16:30 Uhr bis 18:30 Uhr, Treffpunkt: S-Bahnhof Mahlsdorf\n  \n\n    Mit diesem Putzspaziergang zu ausgewählten Stolpersteinen in Kaulsdorf und Mahlsdorf möchten wir einen Einblick in das Leben einiger Menschen geben, die in der Zeit von 1933 bis 1945 von den Nationalsozialisten verfolgt und ermordet wurden. Die Stolpersteine halten die Erinnerung an die Menschen wach. Das Bündnis lädt zum gemeinsamen Putzen der Stolpersteine ein. Alles was dazu gebraucht wird, wird von den Veranstaltenden mitgebracht.\n    Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf & ASH Berlin\n  \n\n    *Was heißt für Dich Solidarität? – Workshop und Mal-Aktion mit Anna Spangenberg vom Bündnis unteilbar und dem Kollektiv migrantas\n    Donnerstag, 17. September 2020, von 17:00 Uhr bis 19:30 Uhr*\n  \n\n    Naschgarten im Kiezpark, Schönagelstraße 69-79, 12685 Marzahn-Hellersdorf\n    Angeregt durch die grafisch-künstlerische Arbeit im öffentlichen Raum von migrantas kommen die Teilnehmerinnen und Teilnehmer gemeinsam mit Anna Spangenberg vom Bündnis unteilbar und mit migrantas ins Gespräch, was Solidarität für sie heißt. Sie können ihre Kommentare und Visionen zum Thema Solidarität an großen Plakatwänden platzieren und in einer Mal-Aktion Tragetaschen mit ausgewählten Piktogrammen zum Thema gestalten. Die Veranstaltung findet in Kooperation mit Paradiesgärten – Naschgarten im Kiezpark Schönagelstraße statt und wird gefördert von den Partnerschaften für Demokratie Hellersdorf im Rahmen des Bundesprogramms Demokratie leben! Der Naschgarten ist einer von drei Nachbarschaftsgärten in der Nähe von Gemeinschaftsunterkünften in Marzahn-Hellersdorf.\n    Veranstalterinnen & Veranstalter: ASH Berlin & Koordinierungsstelle für Demokratieentwicklung in Marzahn-Hellersdorf, mit Beteiligung von BENN Blumberger Damm, Kiezgruppe gegen Rassismus Marzahn, Partnerschaften für Demokratie Marzahn und Hellersdorf\n  \n\n    *Erinnern und Organisieren! Solidarische Kieze entwickeln – Kiezspaziergang zu Orten und Initiativen antirassistischen und antifaschistischen Erinnerns und Gedenkens\n    Freitag ,18. September 2020* Treffpunkt: Haupteingang der ASH Berlin\n  \n\n    Mit diesem Kiezspaziergang zu exemplarischen Orten und Initiativen antirassistischen und antifaschistischen Erinnerns und Gedenkens möchten die Veranstaltenden sichtbar machen, wie und wo Tatorte rechter und rassistisch motivierter Diskriminierung und Gewalt zu Orten eines würdigen Erinnerns, Gedenkens und Handelns sowie zu gemeinsamen Organisierungsprozessen für Solidarische Kieze werden können. Ausgehend vom Alice-Salomon-Platz am Haupteingang der Alice Salomon Hochschule Berlin führt der Kiezspaziergang durch Hellersdorf-Nord und -Ost.\n    Veranstaltende: Bezirkliches Register zur Erfassung rechtsextremer und diskriminierender Vorfälle & AK gegen Rechte Gewalt der ASH Berlin\n  \n\n    Zu den Veranstaltungen sind alle herzlich eingeladen, die sich für solidarische Städte sowie vor Ort für solidarische Kieze in ihren Nachbarschaften und Stadtteilen einsetzen (möchten).\n    Alle Veranstaltungen finden draußen statt. Aufgrund von Covid-19 und der erforderlichen Abstands- und Hygieneregelungen ist die Anzahl der Teilnehmenden begrenzt. Zur besseren Planbarkeit wird daher um eine Anmeldung per E-Mail gebeten.\n  \n\n    Weitere Informationen zu den Veranstaltungen\n    Anmelden von weiteren Aktionen bei Gemeinsame Sache – Berliner Freiwilligentage\n  \n\nAnsprechpartnerinnen, Ansprechpartner und Kontakt:\n    Moritz Marc für die Koordinierungsstelle für Demokratieentwicklung in Marzahn-Hellersdorf\nkoordinierungsstelle-mh@pad-berlin.de\n    Elène Misbach für die Alice Salomon Hochschule Berlin\nsolidarische_kieze@ash-berlin.eu\n    Susa Yacoub für Paradiesgärten – Naschgarten\nsusa.yacoub@laview.de\n\n"
}