{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.924198.php",
    "date": "2020-04-23",
    "title": "Erneut Gütesiegel an die Bürgerstiftung Treptow-Köpenick verliehen",
    "text": "\n\n    Wie die Bürgerstiftung Treptow-Köpenick mit Freude mitteilte, wurde ihr durch den Arbeitskreis Bürgerstiftungen im Bundesverband Deutscher Stiftungen erneut das Gütesiegel – aktuell für den Zeitraum vom 01.01.2020 bis 31.12.2022 – verliehen. Bereits zum 3. Mal erhielt die Bürgerstiftung Treptow-Köpenick diesen Qualitätsnachweis. Das Gütesiegel wird an Bürgerstiftungen verliehen, deren Satzungen die “10 Merkmale einer Bürgerstiftung” erfüllen. (Quelle: www.buergerstiftungen.org/initiative buergerstiftungen)\n  \n\n    Die Mitglieder der Bürgerstiftung zeigten sich sehr stolz über die erneute Verleihung: “Damit hat die Bürgerstiftung Treptow-Köpenick in den letzten Jahren ihrer engagierten, gemeinnützigen und ehrenamtlichen Arbeit im Bezirk erneut unter Beweis gestellt, dass die Qualität ihrer Unterstützung wie z.B. Projektförderung für Vereine und freie Träger in der Region beständig ist.\n    An dieser Stelle möchten wir allen Stiftern, Spendern und Unterstützern danken. Besonders danken wir den Mitgliedern des Freundeskreises für die bisherige Unterstützung mit Rat und Tat sowie durch Zeit- und Geldspenden.\n    Gerade in der gegenwärtigen Corona-Krise, wo viele Veranstaltungen nicht durchgeführt werden können, fehlen auch uns Möglichkeiten, aktiv um Spenden zu werben. Nach der Krise werden die gemeinnützigen Vereine noch stärker um unsere Unterstützung bitten. Deshalb unsere Bitte an Sie: Werden Sie Mitglied in unserem Freundeskreis. Einmalige und wiederholte Spenden sind ebenso willkommen wie Zeit- und Knowhow-Spenden.\n    Nicht nur natürliche Person können sich engagieren, auch Firmen, Vereine, Unternehmen und Institutionen. Ziel ist ein breites Netzwerk von Bürgern,\n    Bitte unterstützen Sie uns!”\n  Weitere Informationen unter:\n\nInternet: http://buergerstiftung-tk.de/freundeskreis/\n\nE-Mail: info@buergerstiftung-tk.de\n\nTelefon: 030 54624496 (AB)\n    \n\n\n    Hinweis: Die Geschäftsstelle in der Brückenstraße 3, 12439 Berlin ist bis zum 3. Mai 2020 wegen der Corona-Pandemie geschlossen.\n  \n"
}