{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.907389.php",
    "date": "2020-03-16",
    "title": "Standesamt und Bürgerämter ab sofort für den Publikumsverkehr geschlossen",
    "text": "\n\n    Für das Amt für Bürgerdienste Pankow wurden heute einschränkende Maßnahmen zur Eindämmung der Verbreitung des Corona-Virus getroffen. Die folgenden Regelungen gelten ab sofort, bis vorerst Freitag, 17.04.2020. Es wird um Verständnis gebeten.\n  \n\n    1. Fachbereich Bürgerämter\n    Die Bürgeramtsstandorte Pankow, Prenzlauer Berg, Weißensee und Karow/Buch stellen ab 17.03.2020 den Publikumsverkehr ein, am 16.03.2020 werden nur bereits gebuchte Termine bearbeitet. Bereits vereinbarte Termine werden ab Dienstag, 17.03.2020, storniert. Ab sofort ist eine Terminbuchung für Notfälle ausschließlich telefonisch über 030 – 90295 2771 (Pankow) oder -6892 (Prenzlauer Berg) oder -7100 (Weißensee) oder -8875 (Karow/Buch) möglich. Eine Abfertigung spontan vorsprechender Kundinnen und Kunden erfolgt nicht. Die Dokumentenausgabe ist möglich, auch hierfür ist vorab ein Termin über die genannten Rufnummern zu vereinbaren. Alle Bürgerinnen und Bürger werden gebeten, zur Erledigung ihrer Anliegen vorrangig den Postweg zu nutzen.\n  \n\n    2. Standesamt\n    Für alle Register (Geburten-, Sterbe-, Eheregister, Urkundsstelle) entfallen alle öffentlichen Sprechstunden. Bisher vereinbarte Termine werden ggf. storniert. Ab sofort ist eine Terminbuchung für Notfälle ausschließlich telefonisch über 030 – 90295 2329 (Pankow) möglich. Eine Abfertigung spontan vorsprechender Kundinnen und Kunden erfolgt nicht. Gegebenenfalls erforderliche Rücksprachen zur Bearbeitung, z.B. Nachreichung notwendiger Unterlagen, erfolgen ausschließlich telefonisch oder per Post. Alle Bürgerinnen und Bürger werden gebeten, zur Erledigung ihrer Anliegen vorrangig den Postweg zu nutzen.\n  \n\n    Eheschließungen finden weiterhin statt, werden allerdings auf ein Minimum von maximal zwei Personen (Brautpaar) reduziert. Die Brautpaare werden hierüber gesondert telefonisch informiert.\n  \n\n    3. Einbürgerungsbehörde\n    In der Einbürgerungsbehörde entfallen sämtliche öffentlichen Sprechstunden. Bisher vereinbarte Termine werden ggf. storniert. Es wird gebeten, den Postweg zu nutzen.\n  \n\n    4. Bereich Öffentlich-rechtliche Namensänderung\n    Im Bereich Öffentlich-rechtliche Namensänderung entfallen sämtliche öffentlichen Sprechstunden. Bisher vereinbarte Termine werden ggf. storniert. Es wird gebeten, den Postweg zu nutzen.\n  \n\n    5. Wohnungsamt\n    Die Bearbeitung von Anliegen im Wohnungsamt erfolgt ausschließlich schriftlich oder telefonisch. Eine Bedienung persönlich vorsprechender Bürgerinnen und Bürger erfolgt nicht. Es wird gebeten, den Postweg zu nutzen.\n  \n"
}