{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.948102.php",
    "date": "2020-06-19",
    "title": "Erweiterungsbau Lehnitzplatz - Planungen abgeschlossen, Bauantrag eingereicht",
    "text": "\n\n    Mit dem Erweiterungsbau für die Kiekemal-Grundschule geht es planmäßig voran: die Abteilung Facility Management von Bezirksstadträtin Juliane Witt konnte am Donnerstag, dem 18. Juni 2020, den Bauantrag einreichen, einen Tag früher als geplant.\n  \n\n    Aktuell werden die weiterführenden Planungen erstellt und die Auftragsvergabe parallel vorbereitet. Für Ende Oktober ist die Vorfertigung der Modulbauten geplant. Der Auftrag an den Architekten resultiert aus März diesen Jahres, trotz der Pandemie und den Kontaktbeschränkungen wurden in April und Mai die Planungen für das 4,9 Millionen Projekt getätigt.\n  \n\n    Auf Wunsch des Bedarfsträgers, dem Schulamt Marzahn-Hellersdorf, soll auf dem Lehnitzplatz in Mahlsdorf eine temporäre Kapazitätserweiterung für die Kiekemal-Schule errichtet werden. Die Planung besteht aus einem temporären, eingeschossigen Bau mit 12 Klassenzimmern und einer Mensa. Das Land Berlin hat am 15. Januar 2020 die Finanzierungszusage für 4,9 Millionen Euro erteilt.\n  \n\n    Die Bauten werden voraussichtlich für die Standzeit von März 2021 bis März 2023 eine Bau- Genehmigung erhalten. Sollte bis dahin das Schulgebäude Elsenstraße nicht fertig gestellt sein, kann eine zweijährige Verlängerung beantragt werden. Sollte der Bedarf bis dahin gedeckt sein, können die Modulbauten im Bezirk an anderer Stelle zum Einsatz kommen.\n  \n\n    Eine Informationsveranstaltung für die Anwohnerinnen und Anwohner ist zum Ende des Sommers geplant, um sie über die Planungen und Einschränkungen bei der Nutzung der Grünfläche zu unterrichten.\n  \n\n    Das für die Baugenehmigung erforderliche Umweltschutzgutachten wurde durch den Bedarfsträger Schulamt im April in Auftrag gegeben.\n  \n\n    Die beauftragte Firma wird die Untersuchungen am Standort im Sommer durchführen und dann im September die Ergebnisse dem bezirklichen Umweltamt zur Prüfung vorlegen. Erst nach der positiven Bestätigung durch das Umweltamt des Bezirks Marzahn-Hellersdorf kann dann der Fachbereich Bauaufsicht eine Baugenehmigung erteilen, dies ist für Oktober avisiert.\n  \n\n    Die Ausschreibung und Auftragserteilung wird dessen ungeachtet durch den Fachbereich Facility Management parallel geschehen. Ziel ist die Fertigstellung zum März 2021, vorausgesetzt, der Winter und Lieferengpässe der Pandemieeinschränkungen behindern den Zeitplan nicht.\n  \n"
}