{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.985359.php",
    "date": "2020-09-03",
    "title": "Presseeinladung: Fachkräftesicherung bleibt ein zentrales Thema – wie gut sind Berliner Betriebe für die Zukunft gerüstet? Arbeitssenatorin Breitenbach stellt Berliner Betriebspanel 2019 vor",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Sicherung von Fachkräften bleibt ein zentrales Thema für die Berliner Betriebe.\n    Aber finden die Unternehmen genügend Fachkräfte und wenn nicht, was tun sie dagegen? Wird ausreichend ausgebildet? Was sind das für Arbeitsplätze, die angeboten werden? Gibt es genügend Weiterbildung? Wird auf den Arbeitsschutz geachtet? Sind die Betriebe tarifgebunden und bieten Gute Arbeit?\n  \n\n    Antworten darauf geben die Ergebnisse des Betriebspanels 2019, das jetzt vorliegt. Dazu wurden Arbeitgeberinnen und Arbeitgeber von 777 Betrieben im Land Berlin befragt und deren Interviewantworten ausgewertet.\n  \n\n    Mit Hilfe dieser Datenübersicht können Rückschlüsse für die weitere Berliner Arbeitsmarktpolitik gezogen werden. Auch wenn die Befragung vor dem Ausbruch der Corona-Krise stattfand, liefern die Ergebnisse wichtige Anhaltspunkte zur Bewältigung der wirtschaftlichen Folgen. Das Betriebspanel gibt Aufschluss über mittel- und langfristige Tendenzen der Arbeitswelt. In einer Krise sind diese Informationen umso wertvoller, da sich Trends oft beschleunigen. Die Daten zeigen, worauf wir gerade jetzt besonders achten müssen.\n  \n\nArbeitssenatorin Elke Breitenbach präsentiert die Ergebnisse des Betriebspanels Berlin 2019 gemeinsam mit den Autoren der Studie vom Institut für sozialökonomische Strukturanalysen (SÖSTRA) Dr. Silke Kriwoluzky und Marek Frei auf einer Pressekonferenz.\n  \n\n    Wann? Montag, 7. September 2020 10:30 Uhr\n  \n\n    Wo? Senatsverwaltung für Integration, Arbeit und Soziales, Raum 1.125 (1. Etage) Oranienstraße 106 in 10969 Berlin.\n  \n\n    Vertreterinnen und Vertreter der Medien sind herzlich eingeladen.\n    Über Ihr Interesse würden wir uns freuen.\n  Bitte beachten Sie:\n  \nEs gelten die Regelungen zum Abstandhalten und zur Mund-Nase-Bedeckung.\n    \nSie müssen sich beim Betreten des Hauses an der Pforte schriftlich anmelden – bitte entsprechende Zeit einplanen.\n    \nEine Teilnahmebestätigung für die PK ist notwendig. Darum wird bis Freitag, 04.09.2020 unter: pressestelle@senias.berlin.de gebeten.\n    \n\n"
}