{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1031197.php",
    "date": "2020-12-16",
    "title": "Mehr Bäume für Schulen",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat Schulen, Lehrerinnen und Lehrer, Eltern sowie Schülerinnen und Schüler im September aufgerufen, sich an der Aktion „Mehr Bäume für Schulen“ zu beteiligen und beim Kreativwettbewerb für einen neuen Schulbaum mitzumachen. Mehr als 13 Schulen sind dem Aufruf gefolgt und haben sich mit bunten, kreativen und interessanten Ideen für einen Schulbaum beworben.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg wird ein Stück grüner und die Kinder haben durch ihr persönliches Engagement etwas verändert. Ich bin sehr froh, dass wir mit dem Budget noch eine solch nachhaltige und partizipative Idee umsetzen konnten. Sie zeigt auf sehr anschauliche Weise, wie Teilhabe funktioniert und motiviert zur Beteiligung: Von klein auf lernen, dass man Dinge ändern kann – echt Lichtenberg.“\n\n\n    Der für Schule und Umwelt zuständige Bezirksstadtrat, Martin Schaefer (CDU) freut sich: „Die Mitmachaktion war ein voller Erfolg: Alle Kinder haben auf wunderschöne Weise das Thema Baum umgesetzt. Alle Ideen können sich sehen lassen. Für 25.000 Euro konnten insgesamt 20 Bäume in diesem Jahr auf den Schulhöfen zusätzlich gepflanzt werden. Umweltbildung und Naturschutz werden so unmittelbar und ganz konkret miteinander kombiniert.“\n\n\nSchulname -Standort\nAnzahl Bäume – Name – Fachbezeichnung\n\n\nVincent-van-Gogh-Schule – Wustrower Str. 26\n      2 – Blutahorn – Acer plat. ‘Faassen’s Black’\n    \nSchule Am Breiten Luch – Am Breiten Luch 19\n      1 – Bergahorn – Acer pseudoplatanus\n    \nPaul-Schmidt-Schule – Malchower Weg 24\n      1 – Amberbaum – Liquidambar styraciflua\n    \nSchule am Wilhelmsberg – Sandinostr. 8\n      1 – Rosskastanie – Aesculus x carnea\n    \nGutenberg-Oberschule – Sandinostr. 10\n      1 – Rotahorn – Acer rubrum\n    \nManfred-von-Ardenne-Gymnasium – Werneuchener Str. 27\n      1 – Amberbaum – Liquidambar styraciflua\n    \nNils-Holgersson-Schule – Otto Marquardt Str. 14\n      3 – Blasenesche – Kolreuteria paniculata\n    \nRichard-Wagner-Grundschule – Ehrenfelsstr. 36\n      1 – Spitzahorn – Acer plat ‘Columnare’\n    \nImmanuel-Kant-Gymnasium – Lückstr.63\n      1 – Winterlinde – Tilia cordata\n    \nSchule auf dem lichten Berg – Atzpodienstr.19\n      1 – Winterlinde – Tilia cordata\n    \nSchule an der Victoriastadt – Nöldnerstr.44\n      1 – Amberbaum – Liquidambar styraciflua\n    \nGrüner Campus Malchow – Doberaner Str. 58\n      1 – Bergahorn – Acer pseudoplatanus\n    \nBarnim-Gymnasium – Ahrensfelder Chaussee 41\n      1 – Amberbaum – Liquidambar styraciflua\n      1 – Rosskastanie – Aesculus x carnea\n      3 – Blutahorn – Acer plat. ‘Faassen’s Black’\n    \n\n\n    Pandemiebedingt konnten im Jahr 2020 nicht alle Mittel aus dem bezirklichen Ehrenamtsfonds zweckentsprechend ausgegeben werden. Deshalb wurden daraus Jahr 25.000 Euro in Baumpflanzungen für Schulen investiert.\n  \n\n    Mit der Pflanzung der jungen Bäume allein ist es aber nicht getan: Die Koordinierungsstelle für Natur- und Umweltbildung Lichtenberg wird bei der Aktion „Mehr Bäume für Schulen“ unterstützend tätig sein. Die Koordinatorin, Jasmina Büttner, wird die Organisation der zukünftigen Baumpflege situationsangepasst für jede Schule übernehmen. Frau Büttner wird in den kommenden Wochen und Monaten weitere Projekte u.a. in Zusammenarbeit mit Schulen initiieren und bestehende Projekte begleiten. Für Projektvorschläge auch außerhalb des Bereichs Schule hinaus ist sie wie folgt zu erreichen:\n  \n\nKoordinatorin für Natur- und Umweltbildung in Lichtenberg\n    Jasmina Büttner\n    Naturschutz Berlin-Malchow\n    Dorfstraße 35\n    13051 Berlin\nE-Mail\n    Homepage: www.naturschutz-malchow.de\n\n\n    Am Mittwoch, 25. November 2020, fand im Barnim-Gymnasium eine symbolische Baumpflanzung mit dem Schulleiter, Sebastian Koven, der Koordinatorin für Natur- und Umweltbildung in Lichtenberg, Jasmina Büttner, der beauftragten Garten- und Landschaftsbaufirma und dem zuständigen Bezirksstadtrat, Martin Schaefer, auf dem Schulhof statt.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}