{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1021965.php",
    "date": "2020-11-25",
    "title": "zurückERZÄHLT – ein Hörspaziergang im Treptower Park",
    "text": "\n\n\nSamstag, 28. November 2020, 16:00 Uhr, Online-Gespräch ca. 60 Minuten, vorher individuell Audio-Spaziergang im Treptower Park\n\n\nTreptower Park – Karpfenteich, anschließend Online Gespräch via Zoom\n\n\n\n    zurückERZÄHLT – ein Hörspaziergang im Treptower Park mit anschließendem Online-Gespräch mit Joel Vogel und Vincent Bababoutilabo (Ersteller:innen des Audiowalks)\n  \n\n    Der Hörspaziergang zurückERZÄHLT erzählt Geschichten der 106 Schwarzen Kinder, Frauen und Männer am Karpfenteich im Sommer 1896.\n  \n\n    Sie waren die Darsteller:innen der ersten Deutschen Kolonialausstellung im Rahmen der großen Gewerbeausstellung im Treptower Park. “Angeworben” von der Reichsregierung und den Kolonialbehörden in den von den Deutschen kolonisierten Gebieten kamen sie nach Berlin und mussten dort einen Sommer lang die koloniale Inszenierung der Ausstellungsmacher:innen performen.\n  \n\n\nZum Hörspaziergang\n\n\n\n    Der Hörspaziergang wurde im September 2020 veröffentlicht und beschäftigt sich mit der kolonialen Vergangenheit des Treptower Parks.\n  \n\n    Am Samstag gibt es die Möglichkeit den Hörspaziergang individuell oder mit den Mitgliedern des eigenens Hausstandes auszuprobieren. Anschließend wollen wir gemeinsam mit den Ersteller:innen des Spaziergangs in den Dialog treten und sie haben die Möglichkeit ihre Fragen zu stellen!\n  \n\n    Der Hörspaziergang entstand in Kooperation mit ISD e.V., Berlin Postkolonial e.V. und Decolonize Berlin\n  \n\n    Dazu findet ab 16 Uhr ein moderiertes Gespräch über die Videokonferenzsoftware “Zoom” statt. Die Einwahldaten finden sie hier:\n  \n\nZoom-Meeting beitreten: https://us02web.zoom.us/j/87571929967?pwd=WjlJRzAxVHFzaVNaRHROWGYrZTZEUT09\n\n\n    Meeting-ID: 875 7192 9967\n    Kenncode: 720044\n  \n\nDie Veranstaltung ist Teil der Veranstaltungsreihe: Von der Geschichte zur Gegenwart – Historische und politische Bildungsarbeit in Treptow-Köpenick. Die Übersicht der Veranstaltungen finden Sie hier.\n\n\n    Alle Veranstaltungen finden mindestens auf Deutsch statt und sind kostenfrei. Sollte eine Übersetzung benötigt werden, schreibe eine E-Mail an interaxion@offensiv91.de.\n  \n\n    All events are held at least in German and are free of charge. If You need translation, please send an e-mail to interaxion@offensiv91.de.\n  \n\n    Ein Kooperationsprojekt von: Dokumentationszentrum NS-Zwangsarbeit, Zentrum für Demokratie Treptow-Köpenick, Partnerschaft für Demokratie Treptow-Köpenick, InteraXion – Willkommensbüro für geflüchtete Menschen und Migrant*innen, Bezirksamtes Treptow-Köpenick – Integrationsbereich\n  \n"
}