{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.901621.php",
    "date": "2020-03-02",
    "title": "Neues Projekt gestartet: Wohnraumberatung für Menschen mit Flucht- und Migrationshintergrund",
    "text": "\n\n    Das Projekt “Wohnraumberatung für Menschen mit Flucht- und Migrationshintergrund” ist jetzt gestartet. Es wurde von der Abteilung Jugend, Wirtschaft und Soziales des Bezirksamtes Pankow zur Förderung aus Mitteln des Integrationsfonds für 2020 angemeldet und erhielt eine Finanzierungszusage. Träger ist die WIB, Weißenseer Integrationsbetriebe GmbH.\n    In Berlin ist Wohnraum für Menschen mit niedrigem Einkommen besonders rar, auch in Pankow. Zu diesen Menschen zählen häufig z.B. Studenten, Rentner mit geringen Einkommen, Alleinerziehende, Menschen in prekären Beschäftigungen und Geflüchtete. Nicht selten sind sie von Verdrängung und Ausgrenzung betroffen. Um auch ihnen eine Chance zu geben, auf dem hart umkämpften Wohnungsmarkt hin und wieder als Sieger mit der neuen Wohnung hervorzugehen, brauchen sie besondere Unterstützung und Beratung.\n    „Mit der Wohnraumberatung für Menschen mit Flucht und Migrationshintergrund soll in einem ersten Schritt diese Gruppe durch Beratung und Empowerment bei der Wohnungssuche konkret unterstützt werden“, erklärt die Stadträtin für Jugend, Wirtschaft und Soziales, Rona Tietje (SPD). „Intern wird an weiteren Beratungsangeboten für die gesamte Bedarfsgruppe gearbeitet“, so die Stadträtin weiter.\n    Die Wohnraumberatung von WIB umfasst die Information darüber, wie man nach einer Wohnung suchen kann, was für Unterlagen benötigt werden, leistet Hilfe bei der Erstellung der Bewerbungsunterlagen und unterstützt bei der Akquise. Die Terminvergabe erfolgt nach vorheriger Vereinbarung per E-Mail oder telefonisch. Mittwochs gibt es von 10 – 12 Uhr eine offene Sprechstunde. Kontakt: WIB – Wohnraumberatung für Menschen mit Flucht- und Migrationshintergrund, Frau Malalai Murr, Börnestraße 12, 13086 Berlin, in den Räumen der Kontakt- und Beratungsstelle der WIB, E-Mail: Murr@wib-verbund.de, Tel.: 0157 76295547.\n  \n"
}