{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2020/pressemitteilung.905804.php",
    "date": "2020-03-11",
    "title": "Sofortmaßnahmen für die Berliner Wissenschaft gegen die Verbreitung des Coronavirus",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, hat am 11. März 2020 in Abstimmung mit den staatlichen Hochschulen des Landes Berlin und nach Beratung mit Gesundheitsexperten der Charité – Universitätsmedizin Berlin Sofortmaßnahmen beschlossen, um der Verbreitung des Coronavirus entgegenzuwirken. Unter der Leitung des Staatssekretärs für Wissenschaft und Forschung, Steffen Krach, wird eine ständige Taskforce mit Vertreterinnen und Vertretern der Hochschulen und außeruniversitären Institute eingerichtet und regelmäßig über weitere Schritte beraten.\n  \n\nSofortige Absage aller Konferenzen, Tagungen und Veranstaltungen in der aktuellen vorlesungsfreien Zeit sowie für die Vorlesungszeit im Sommersemester 2020 (bis 20.07.2020). Das gilt auch für Veranstaltungen Dritter.\n    \nSofortige Absage aller Präsenzlehrveranstaltungen, die aktuell in der vorlesungsfreien Zeit durchgeführt werden. Eine Umstellung auf Online-Formate wird von den jeweiligen Hochschulen geprüft.\n    \nDie Hochschulen werden angehalten, alle Prüfungstermine bis 20.07.2020 unter Berücksichtigung der aktuellen Risikolage auf Durchführbarkeit gemäß den Vorgaben des Robert Koch-Instituts (RKI) zu prüfen. Die Abstimmung zur Durchführbarkeit von Staatsexamina erfolgt mit den jeweils zuständigen Senatsverwaltungen für Justiz, Gesundheit und Bildung. Laufende und geplante Praktika als Teil des Studiums richten sich nach den Vorgaben der jeweiligen Einsatzeinrichtungen.\n    \nDer Beginn der Vorlesungszeit der Hochschulen wird auf den 20.04.2020 verschoben. Die Hochschulen bereiten Maßnahmen vor, um notwendige Verschiebungen von Lehr- und Prüfungsveranstaltungen oder Verkürzungen von Semestern zu begegnen (bspw. Blockseminare, Online-Formate etc.).\n    \nSonstige Funktionen wie der Forschungsbetrieb, die Verwaltung sowie Bibliotheken sollen zunächst weiterhin aufrechterhalten werden.\n    \nAlle Studierenden, Wissenschaftlerinnen und Wissenschaftler und Beschäftigte der Wissenschaftseinrichtungen, die aus vom RKI eingestuften Risikogebieten zurückkehren, werden aufgefordert eine 14-tägige Selbstquarantäne einzuhalten.\n    \nDienstreisen, Studien- und Forschungsaufenthalte in vom RKI eingestuften Risikogebieten werden nicht genehmigt.\n    \nDie Hochschulen und Forschungseinrichtungen werden aufgefordert, entsprechende Maßnahmen an ihre Mitglieder zu kommunizieren und der jeweiligen aktuellen Situation laufend anzupassen. Die Pandemiepläne der Hochschulen und Forschungseinrichtungen werden aktualisiert, sofern noch nicht erfolgt.\n    \n\n\n    Mit der Charité – Universitätsmedizin Berlin sowie mit dem Studierendenwerk Berlin werden weitere Maßnahmen verabredet.\n  \n"
}