{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.985578.php",
    "date": "2020-09-03",
    "title": "Berlin und Brandenburg starten Kooperation in der kostenlosen Beratung zur generalistischen Pflegeausbildung",
    "text": "\n\n    Um Krankenhäuser, Pflegeeinrichtungen und Pflegeschulen bei der Umsetzung der neuen generalistischen Pflegeausbildung zu unterstützen, haben die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung in Berlin und das Ministerium für Soziales, Gesundheit, Integration und Verbraucherschutz in Brandenburg gemeinsam das Projekt KOPA („Kooperationen in der Pflegeausbildung Berlin und Brandenburg“) ins Leben gerufen.\n  \n\n    Seit dem 1. September wird eine kostenlose Beratung vor Ort – unter Einhaltung der Hygienevorschriften – angeboten. Die Beraterinnen und Berater unterstützen an verschiedenen Standorten beispielsweise bei der Gründung von Ausbildungsverbünden sowie Vertragsangelegenheiten und beraten in Fragen zur Finanzierung sowie zum Ausbildungsfonds. Praxisanleiterinnen und –anleiter erhalten Informationen zu Anforderungen der neuen Pflegeausbildung und Weiterbildungsangeboten.\n  \n\nPflegesenatorin Dilek Kalayci: „Wir brauchen dringend mehr Auszubildende in allen Bereichen der Pflege. Mit KOPA helfen wir Einrichtungen bei der Umsetzung der komplexen Pflegereform. Auch das macht es für junge Menschen attraktiver, diesen wichtigen Beruf zu ergreifen. Im Berliner Pakt für die Pflege arbeite ich an guten Arbeitsbedingungen, höheren Ausbildungszahlen und besserer Vergütung für Pflegekräfte.“\n  \n\n    Zentraler Baustein von KOPA ist außerdem die Matching-Plattform auf der Träger der praktischen Ausbildung Plätze für die notwendigen Praxiseinsätze für ihre Auszubildenden in allen Bereich finden können. Seit Mai haben sich bereits knapp 70 Berliner Einrichtungen dort registriert. Um die Angebote auf der Plattform zu unterstützen, wurde zusätzlich eine digitale Praxisberatung eingerichtet. Diese kann in Anspruch genommen werden, um beispielsweise technische Fragen bei der Nutzung des Matching-Tools klären.\n    Mit der Pflegereform wurde die generalistische Pflegeausbildung eingeführt. Seit 2020 erlernen Auszubildende, Menschen aller Altersgruppen und in allen Versorgungsbereichen zu pflegen. KOPA ist eine aus Bundesmitteln finanzierte Initiative der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung in Berlin und des Ministeriums für Soziales, Gesundheit, Integration und Verbraucherschutz in Brandenburg unter dem Dach der bbw – Bildungswerk der Wirtschaft in Berlin und Brandenburg – Gruppe. Weitere Informationen finden Sie auch unter https://www.kopa-bb.de/beratung/.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}