{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.931496.php",
    "date": "2020-05-13",
    "title": "Neue Regelung zur Straßenlandsondernutzung",
    "text": "\n\n    Die Berliner Gastronomie ist durch die Corona-Krise bekanntlich besonders schwer getroffen, denn nach Vorgaben des Landes dürfen gastronomische Betriebe seit 23.03.2020 nicht für den Publikumsverkehr geöffnet werden und nur Liefer- und Abholservice für Speisen und Getränke anbieten.\n    Im Zuge der aktuellen Lockerungsmaßnahmen dürfen Gaststätten mit selbst zubereitetem Speiseangebot ab 15.05.2020 wieder öffnen, wenn Hygiene- und Abstandsregeln eingehalten werden.\n  \n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat auf Vorlage des für Ordnungsangelegenheiten zuständigen stellvertretenden Bezirksbürgermeisters Arne Herz heute eine bis zum Jahresende 2020 befristete Erleichterung der Regularien für die Straßenlandsondernutzung beschlossen, um kurzfristig in der umsatzintensiven Zeit der Sommermonate weitere Flächen für die Außengastronomie auf Gehwegbereichen zur Verfügung stellen zu können.\n  \n\n    Bezirksstadtrat Arne Herz\n  \n\n    bq. Die getroffene Regelung soll der Gastronomie in dieser wirtschaftlich schwierigen Zeit die Möglichkeit geben, zusätzliche Tische und Stühle aufzubauen oder die Abstandsgebote leichter einhalten zu können. Dabei haben wir aber auch die Interessen der Allgemeinheit an einer Passierbarkeit der Gehwege im Auge behalten, zumal Fußgänger ja auch Abstandsregeln einzuhalten haben. Dies ist das, was wir auf Bezirksebene tun können. Ich habe mich aber auch dafür eingesetzt, dass auf Landesebene kurzfristig eine Regelung zu den Gebühren für die Straßenlandnutzung im Sinne der Gastwirte getroffen wird, indem diese erlassen oder erstattet werden. Berlin lebt von seinen Straßencafés und –restaurants. Diese wollen wir damit unterstützen. Ich danke dem Ordnungsamt für seine konstruktive Mitarbeit und dem Bezirksamtskollegium für die Unterstützung.\n  \n\n    Nähere Informationen hierzu sind dem Internetauftritt des Ordnungsamtes zu entnehmen, in dem die heute beschlossene Änderung zusätzlich zum geltenden Sondernutzungskonzept eingestellt ist.\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}