{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.904845.php",
    "date": "2020-03-09",
    "title": "Berlin fördert Beratungsstelle für Betroffene antisemitischer Übergriffe",
    "text": "\n\n    Die bisher bundesweit agierende Beratungsstelle OFEK e.V. bietet erstmals in Berlin ein Beratungsangebot für Betroffene von antisemitischen Übergriffen. Das Team berät Betroffene, ihre Angehörigen und auch Institutionen. Ab diesem Jahr ist OFEK e.V. erstmals in der Förderung des Landes Berlin.\n  \n\n    Dazu erklärt Dr. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung: „Die hohe Zahl antisemitischer Straftaten verlangt ausdifferenzierte Angebote für Betroffene. Ich bin deshalb froh, dass das Beratungsteam in diesem Jahr erstmalig in der Förderung des Landes Berlin ist. Nach dem Erfolgsprojekt RIAS, das antisemitische Vorfälle erfasst und Betroffene bei der Anzeigenstellung berät, fördern wir nun auch eine Beratungsstelle für Opfer antisemitischer Gewalt.“\n  \n\n    Dazu erklärt Marina Chernivsky, Geschäftsführerin von OFEK Berlin e.V.: „Ich freue mich, dass wir nun in Berlin ein spezifisches Angebot etablieren können. Diese wichtige Aufgabe kann nur in Zusammenarbeit mit bestehenden Beratungsnetzwerken gelingen. Auch ratsuchende Berliner Einrichtungen, wie beispielsweise Schulen, können sich bei OFEK melden.“\n  \n\n    Dazu erklärt Lorenz Korgel, Ansprechperson des Landes Berlin für Antisemitismus: „Jüdinnen und Juden brauchen die gesamtgesellschaftliche Solidarität gegen Antisemitismus. Deswegen ist es ein wichtiger Schritt, dass Berlin als erstes Bundesland eine spezifische Beratungsstelle für von Antisemitismus betroffenen Menschen fördert. Viele weitere Schritte müssen folgen.“\n  \n\n    Hintergrund:\n  \n\n    OFEK Berlin e.V. ist eine psychosoziale Beratungsstelle bei antisemitischer Gewalt und Diskriminierung des Kompetenzzentrums für Prävention und Empowerment (ZWST) und seit 2019 ein eingetragener Verein. OFEK e.V. berät Einzelpersonen, Familien, Angehörige und Zeug*innen nach Vorfällen (z.B. in der Schule, Kita, am Arbeitsplatz, in der Nachbarschaft, im persönlichen Umfeld, in den Behörden) und bietet Schulen sowie allen anderen ratsuchenden Einrichtungen anlassbezogene Beratung nach Vorfällen an. Das Land Berlin fördert die Arbeit in der Hauptstadt seit Februar 2020 erstmalig mit 120.000 Euro. Mehr zu OFEK e.V. erfahren Sie hier\n\n"
}