{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.990297.php",
    "date": "2020-09-11",
    "title": "Neues Projekt „Social Economy Berlin“ stärkt und vernetzt die Soziale Ökonomie Berlins",
    "text": "\n\n    Die Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe fördert mit dem Projekt „Social Economy Berlin“ Gründer*innen und Unternehmer*innen der Sozialen Ökonomie. Gemeinsam mit dem Social Entrepreneurship Netzwerk Deutschland e.V. (SEND) und dem Technologie-Netzwerk Berlin e.V. (TechNet) soll das Ökosystem der Sozialen Ökonomie gestärkt und sichtbarer gemacht werden.\n  \n\nWirtschaftssenatorin Ramona Pop: „Wir wollen die Soziale Ökonomie in Berlin weiter voranbringen. In ihr steckt großes Potenzial, um die nachhaltige und ökologische Transformation der Wirtschaft mit Innovationskraft voran zu bringen. Mit dem Projekt ‚Social Economy Berlin‘ bauen wir eine Vernetzungsstelle für die Soziale Ökonomie in Berlin. Schon heute erarbeiten diese Unternehmen und Startups zukunftsfähige Lösungen, die sich lokalen Herausforderungen bis hin zur Bewältigung globaler Krisen annehmen – beispielsweise mit der Integration von Geflüchteten auf dem Arbeitsmarkt bis hin zur ressourcenneutralen Kreislaufwirtschaft. Mit diesem Projekt gehen wir nun einen weiteren wichtigen Schritt. Damit nimmt Berlin bei der Förderung der Sozialen Ökonomie eine Vorreiterrolle ein.”\n  \n\n    Im Frühsommer 2021 wird eine große Konferenz durchgeführt, die die Sichtbarkeit des gesamten Sektors stärken und den Austausch der Akteure der Sozialen Ökonomie untereinander, aber auch mit Entscheidungsträger*innen aus Politik, klassischer Wirtschaft und Zivilgesellschaft, fördern soll.\n  \n\n    Zusätzlich werden Gründer*innen im Bereich der Sozialen Ökonomie durch das Projekt kostenfrei unterstützt und beraten. Daneben werden auch Fortbildungen für Gründungs- und Beratungsspezialist*innen, insbesondere für Berliner Institutionen der Wirtschaftsförderung, angeboten, um die spezifischen Bedürfnisse und Besonderheiten sozialer Unternehmen auch in der klassischen Berliner Wirtschaftsförderung zu verankern.\n  \n\nSabrina Konzok (Vorstand SEND e.V.): „Das Vorgängerprojekt „Social Innovation Capital Berlin“ hat die Bedarfe der sozialen und soli­darischen Ökonomie analysiert. Es hat sichtbar gemacht, dass die Rahmenbedingungen für nachhaltige Grün­dungen und soziale und solidarische Unternehmen in Berlin verbessert werden müssen. Mit der spezifischen Gründungsberatung für soziale Unternehmen und einer stärkeren Vernetzung und Kommunikation der Akteure der Sozialen Ökonomie untereinander trägt dieses Projekt dazu bei, ein nachhaltiges und zukunftsfähiges Ökosystem für die Soziale Ökonomie in Berlin aufzubauen.“\n  \n\nHeike Birkhölzer (Vorstandsvorsitzende TechNet e.V.): „In Berlin gibt es eine große Vielfalt von Unternehmen der Sozialen Ökonomie. Dazu zählen soziale solidarische Unternehmen sowie Social Entrepreneurs und Social Startups. Diese verfolgen mit ihrer Unternehmenstätigkeit soziale, nachhaltige und/oder solidarische Zwecke. Wichtig ist, dass die gesamte Soziale Ökonomie in Berlin bekannt und sichtbar wird”.\n  \n\n    Neben den Projektpartnern SEND e.V. und TechNet e.V. werden zahlreiche Netzwerkpartner und die Unternehmen der Sozialen Ökonomie selbst in die Umsetzung des Projekts miteinbezogen. Damit soll gewährleistet werden, dass das gesamte Ökosystem nachhaltig von dem Projekt profitiert.\n  \n\n    Weitere Informationen zum Projekt finden Sie hier.\n  \n"
}