{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.901072.php",
    "date": "2020-02-28",
    "title": "Artist Talk mit Nschotschi Haslinger und Anna Virnich im Rahmen der Ausstellung »Musée sentimental de l’ours de Berlin« im Bärenzwinger Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 5. März 2020 um 19 Uhr findet im Rahmen der Ausstellung »Musée sentimental de l’ours de Berlin« ein Artist Talk mit den Künstlerinnen Nschotschi Haslinger und Anna Virnich statt. Im Gespräch soll es neben einer Einführung in die jeweiligen Arbeiten der Künstlerinnen auch darum gehen, welche Fragen sich bei der Entwicklung einer ortspezifischen Arbeit im Bärenzwinger ergeben und wie man diesen künstlerisch begegnet.\n  \n\n    Der Bärenzwinger ist aufgrund seiner außergewöhnlichen Architektur und seiner Geschichte ein schwierig zu bespielender Ort, der Künstlerinnen und Künstler seit der Neugründung als kommunale Galerie immer vor Herausforderungen gestellt hat. Nschotschi Haslinger und Anna Virnich werden an diesem Abend einen Einblick darin geben, wie sie sich dem Ort genähert und auf welchen Ebenen sie sich mit ihm beschäftigt haben.\n  \n\n    Nschotschi Haslinger setzte sich während der Vorbereitung zu ihrer Arbeit intensiv mit der Geschichte des Bärenzwingers und der Heraldik des Stadtwappens auseinander. Dies ist vor allem noch den Körperhaltungen der verschiedenen Tiere innerhalb der von ihr gezeigten Gruppe anzusehen. Haslinger nimmt dabei die Bären als Entitäten sehr ernst und versucht über die einzelnen Figuren und ihre Positionierung im Raum auch eine Geschichte der Beklommenheit zu erzählen und das empfundene Leid der Bären in Gefangenschaft spürbar zu machen.\n  \n\n    Anna Virnich hat für ihre Installation diverse organische Materialien wie Leder und Wachs verarbeitet. Die Materialien erfüllen dabei eine je unterschiedliche Funktion und deren Arrangement reagiert auch olfaktorisch auf die körperliche Abwesenheit der Bären. Diese Herangehensweise spiegelt auch die Art des Erzählens, die über Erinnerung verläuft wider, welche in der gesamten Ausstellung erprobt wird.\n  \n\nLaufzeit: 7. Februar bis 3. Mai 2020\n\n\nWeitere Veranstaltungen:\n\n\n    18.03.2020, 19–22 Uhr: TheorieMittwoch mit Philipp Kleinmichel\n  \n\n    04.04.2020 & 05.04.2020 BÄRENGEFÜHLE – Ferien-Workshop für Grundschulkinder\n    Mit Laura Ameln und Michelle von Ruschinski (jeweils 11–13 Uhr (5–8 Jahre) und 13:30 – 15:30 (9–13 Jahre))\n  \n\n    24.04.2020 19–22 Uhr Vortrag von Marie-Christin Krüger „Der Berliner Bärenzwinger zwischen den Staatssystemen (1937–1995)“\n  \n\n    01. – 03.05.2020 Gallery Weekend Special\n  \n\nBerliner Bärenzwinger, Bärenzwinger | Im Köllnischen Park, 10179 Berlin\n      Öffnungszeiten: Di-So 11-19 Uhr, Eintritt frei | https://www.baerenzwinger.berlin\n      Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\n\n    Mit freundlicher Unterstützung des Bezirkskulturfonds und der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds und Fonds für Ausstellungsvergütungen\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte\n    Katja Kynast, Tel. (030) 9018 37461\n  \n"
}