{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2020/pressemitteilung.934761.php",
    "date": "2020-05-18",
    "title": "Berliner Impulse: Neues Nachrichtenportal zu Klimaschutz ist Online",
    "text": "\n\n    Nachrichtenportal, Newsletter und Fachzeitschrift informieren über aktuelle Entwicklungen zu Klimaschutz und Energieeffizienz\n  \n\n    Unter dem Titel „Berliner Impulse – Klimaschutz voller Energie“ ist jetzt ein umfangreiches Nachrichtenportal mit einem neuen Konzept Online gegangen. Im Mittelpunkt steht das Thema Klimaschutz, ergänzt um das Themenfeld Energieeffizienz. Damit löst das Berliner Informations- und Kommunikationsprogramm ImpulsKlimaschutz (ImpulsK) das bisherige Programm ImpulsE ab.\n  \n\n    Ergänzt wird das Nachrichtenportal durch einen monatlichen Newsletter und eine Fachzeitschrift. Alle drei Informationsangebote sind unter dem Link www.berliner-impulse.de zu finden. Sie werden im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz von der EUMB Pöschk GmbH & Co. KG realisiert.\n  \n\n    Zu den Zielgruppen gehören Fachpublikum, interessierte Bürgerinnen und Bürger und seit dem Relaunch auch junge Menschen, die sich über Klimaschutz und Energieeffizienz informieren möchten.\n  Die themenorientierte Bündelung der Nachrichten auf www.berliner-impulse.de ermöglicht einen zielgruppenorientierten Zugriff auf die wichtigsten inhaltlichen Entwicklungen. In folgenden Themenfeldern können sich Interessierte über die aktuelle klimarelevante Nachrichtenlage informieren:\n  \nKlima- und Energiepolitik in Berlin und im Bund\n    \nEnergiewirtschaft\n    \nGebäude\n    \nWissenschaft und Daten\n    \nJunge Leute im Klimaschutz\n    \n\n\n    Ergänzt werden die Meldungen durch Hinweise auf Studien, Buchvorstellungen und eine Terminübersicht klima- und energiebezogener (digitaler) Veranstaltungen in Berlin und Brandenburg.\n  \n\n    Ein monatlich erscheinender Newsletter bündelt wichtige Meldungen und Veranstaltungshinweise in kompakter Form und verschafft so einen komfortablen Überblick über aktuelle Entwicklungen in klimarelevanten Themenfeldern.\n  \n\n    Ergänzt wird das Projekt „Berliner Impulse – Klimaschutz voller Energie“ durch die vierteljährlich erscheinende Zeitschrift „Energie Impulse“, die einen vertiefenden Einblick in Diskussionszusammenhänge, Projekte und Biografien in den Themenfeldern Klimaschutz und Energieeffizienz ermöglicht. Die erste Ausgabe des Jahres ist nun ebenfalls unter www.berliner-impulse.de abrufbar.\n  \n\n    Zum Newsletter: https://www.berliner-impulse.de/newsletter\n\n\n    Den Newsletter abonnieren: https://www.berliner-impulse.de/newsletter/anmelden\n\n"
}