{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.903889.php",
    "date": "2020-03-06",
    "title": "Feierlicher Abschluss der Sanierungsmaßnahmen des Nachbarschaftshauses Urbanstraße",
    "text": "\n\n    Am Freitag, den 13.03.2020, um 10 Uhr, findet nach den zweieinhalbjährigen Sanierungsarbeiten des Nachbarschaftshauses in der Urbanstraße 21 eine Feierlichkeit zum Abschluss der Baumaßnahmen statt. Die Senatorin für Stadtentwicklung und Wohnen, Frau Katrin Lompscher, der stellv. Bezirksbürgermeister und Bezirksstadtrat, Herr Knut Mildner-Spindler sowie der Bezirksstadtrat für Bauen, Planen und Facility Management des Bezirks Friedrichshain-Kreuzberg, Herr Florian Schmidt werden hierzu erwartet. Es besteht die Möglichkeit an Führungen durch das Nachbarschaftshaus teilzunehmen. Erläutert werden die Sanierungsmaßnahme sowie denkmalpflegerische Besonderheiten. Begleitet wird das Fest durch kleinere musikalische Beiträge.\n  \n\n    Senatorin Katrin Lompscher: „Mit der umfassenden Sanierung des Nachbarschaftshauses wird das denkmalgeschützte Gebäude insgesamt ertüchtigt und an moderne Standards angepasst. Die für den Stadtteil wichtige Begegnungsstätte wird so gesichert. Dafür wurden aus dem Städtebauförderprogramm Städtebaulicher Denkmalschutz knapp 2,4 Mio. Euro investiert. Das ist gut angelegtes Geld und zugleich Wertschätzung für jahrzehntelanges Engagement.“\n  \n\n    Für den Geschäftsführer des Nachbarschaftshaus, Herrn Markus Runge ist das Geld für die Sanierung des Nachbarschaftshauses richtig gut investiert: „Dies ist eine große Wertschätzung für unsere Arbeit als Nachbarschaftshaus, noch mehr aber eine Wertschätzung für all die vielen tausend Menschen, die unser Haus jedes Jahr nutzen, als Besucher*innen und Aktive aus der Nachbarschaft, als freiwillig Engagierte, als Kooperationspartner, als Gäste und natürlich auch als Mitarbeiter*innen des Nachbarschaftshauses.“\n  \n\n    Der stellv. Bezirksbürgermeister und Bezirksstadtrat für Soziales freut sich sehr, dass das traditionsreiche und älteste Nachbarschaftsangebot des Bezirks in frisch sanierter Hülle in neuem Glanz erstrahlt: „Das historische Gebäude mit seinen eindrucksvollen Räumlichkeiten bietet so nochmal mehr einen ganz besonderen Rahmen für die gelingende und wertvolle Gemeinwesenarbeit unseres verlässlichen Partners, dem Nachbarschaftshaus Urbanstraße e.V. Wir können uns alle zusammen sehr glücklich schätzen, ein solch attraktives Angebot für die Nachbarschaft in der Bezirksregion Tempelhofer Vorstadt zu haben.“ Bezirksstadtrat für Bauen, Planen und Facility Management Herr Schmidt betont: „Das Nachbarschaftshaus Urbanstraße hat für den gesamten Kiez eine herausragende Bedeutung. Umso mehr freuen wir uns, dass dieser Ort mit seinen vielfältigen Angeboten durch die denkmalgerechte Sanierung auf lange Zeit gesichert ist und allen Bewohnerinnen und Bewohnern langfristig\n    zur Verfügung steht.“\n  \n\n    Das als Offizierscasino errichtete denkmalgeschützte Gebäude aus dem Jahr 1914 ist das einzig erhaltene Zeugnis der ehemals dort vorhandenen Kaserne. Das villenartige Gebäude stellt mit seiner ungewöhnlichen Kubatur und freien Stellung im Stadtraum eine Ausnahme in dem ansonsten mit großstädtischen Mietshäusern bebauten Viertel dar. Bereits seit den 1950er Jahren ist hier das Nachbarschaftshaus Urbanstraße als sozial-kulturelles Zentrum für Nachbarschafts- und Stadtteilarbeit tätig. Begegnung und Austausch, Bildung, Engagement und Partizipation sind hier an der Tagesordnung. Am Standort ist außerdem die Kita Spielhaus ansässig.\n  \n\n    Die denkmal- und funktionsgerechte energetische Sanierung des Nachbarschaftshauses wurde mit insgesamt 2,4 Mio. € aus dem Bund-Länder-Programm Städtebaulicher Denkmalschutz gefördert. Es wurden die Fassaden und das Dach denkmalgerecht saniert sowie im Haus die Veranstaltungsräume -besonders der große Saal mit seinem Parkettboden und den historischen Wand- und Deckenlampen- und der Wintergarten denkmalgerecht hergestellt. Außerdem wurden Brand- und Schallschutz, die Akustik und die energetische Situation verbessert, eine Schadstoffsanierung und eine Erneuerung der Elektro-, Einbruchmelde- und Hausalarmanlage durchgeführt. Der Träger und alle Nutzenden wurden in der Planungs- und Bauphase intensiv eingebunden.\n  \n\n    Beim Programm Städtebaulicher Denkmalschutz handelt es sich um ein Bund-Länder-Programm zur Finanzierung unter anderem von Infrastrukturmaßnahmen. Ziel ist die Unterstützung bei der Entwicklung zu lebendigen Stadtteilen bzw. Orten, die für Wohnen, Arbeit, Handel, Kultur und Freizeit gleichermaßen attraktiv sind.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen hat innerhalb des bisher laufenden Förderzeitraumes im Gebiet Urbanstraße (2009-2019) rund 26 Mio. Euro für die Sanierung von u. a. Schulen und Schulhöfen, Uferwegen, Freizeiteinrichtungen aus dem Programm Städtebaulicher Denkmalschutz eingesetzt. Das Nachbarschaftshaus ist ein wichtiger Meilenstein und in den nächsten Jahren werden weitere Projekte folgen.\n    Mit der Neuausrichtung der Städtebauförderung durch Bund und Länder ab 2020 werden diese Maßnahmen nun im Förderprogramm Lebendige Zentren und Quartiere fortgeführt.\n  \n\nAnsprechpartner\n    Knut Mildner-Spindler\n    Stellv. Bezirksbürgermeister und Bezirksstadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales\n    Telefon: (030) 90298-2601,\n    E-Mail: knut.mildner-spindler@ba-fk.berlin.de\n  \n"
}