{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.906002.php",
    "date": "2020-03-12",
    "title": "Coronavirus – Neue Masche der Enkeltrickbetrüger",
    "text": "\n\nNr. 0618\n    In den letzten Tagen wurden von Seniorinnen und Senioren häufiger Trickbetrügereien im Zusammenhang mit dem Enkeltrick vor dem Hintergrund Coronavirus angezeigt. Nach den bisherigen Aussagen sollen Unbekannte bei den älteren Menschen anrufen und sich als Angehörige ausgeben haben, die sich mit dem Virus infiziert hätten, im Krankenhaus liegen und nun dringend Geld für teure Medikamente bräuchten. Dann werde vereinbart, dass in Kürze jemand an der Wohnanschrift der Angerufenen vorbeikommt, um das Geld abzuholen. Wenig später erscheinen Personen an den Anschriften und holen Geld und Wertsachen ab.\n  \n\nTipps gegen den Enkeltrick:\n\n\n\nÜbergeben Sie niemals Geld oder Wertsachen wie Schmuck an unbekannte Personen!\n\nSeien Sie misstrauisch, wenn sich Anrufer am Telefon nicht selber mit Namen melden. Raten Sie nicht, wer anruft, sondern fordern Sie Anrufer grundsätzlich dazu auf, ihren Namen selbst zu nennen.\n    \nSeien Sie misstrauisch, wenn sich Personen am Telefon als Verwandte oder Bekannte ausgeben, die Sie als solche nicht erkennen. Erfragen Sie beim Anrufer Dinge, die nur der richtige Verwandte/Bekannte wissen kann.\n    \nGeben Sie keine Details zu Ihren familiären und finanziellen Verhältnissen preis.\n    \nLassen Sie sich nicht drängen und unter Druck setzen. Nehmen Sie sich Zeit, um die Angaben des Anrufers zu überprüfen. Rufen Sie die jeweilige Person unter der Ihnen lange bekannten Nummer an und lassen Sie sich den Sachverhalt bestätigen.\n    \nWenn ein Anrufer Geld oder andere Wertsachen von Ihnen fordert: Besprechen Sie dies mit Familienangehörigen oder anderen Ihnen nahestehende Personen.\n    \nKommt Ihnen ein Anruf verdächtig vor, informieren Sie unverzüglich die Polizei unter der Nummer 110.\n    \nSind Sie bereits Opfer eines Enkeltricks geworden, zeigen Sie die Tat unbedingt bei der Polizei an. Dies kann der Polizei helfen, Zusammenhänge zu erkennen, andere Personen entsprechend zu sensibilisieren und die Täter zu überführen.\n    \nLassen Sie Ihren Vornamen im Telefonbuch abkürzen (aus Herta Schmidt wird beispielsweise H. Schmidt) oder Ihren Eintrag streichen. So können die Täter Sie gar nicht mehr ausfindig machen. Zum Ändern eines Telefonbucheintrags wenden Sie sich an die Telekom.\n    \nBewahren Sie Ihre Wertsachen, z.B. höhere Geldbeträge und andere Wertgegenstände nicht zuhause auf, sondern auf der Bank oder im Bankschließfach.\n    \n\n\nDie Ansprechpartner für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664–979222 zu erreichen.\n\n"
}