{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2020/pressemitteilung.978141.php",
    "date": "2020-08-19",
    "title": "Jahresbericht 2019 des Landesamtes für Gesundheit und Soziales vorgestellt",
    "text": "\n\n    Das Landesamt für Gesundheit und Soziales (LAGeSo) nimmt mit über 800 Beschäftigten Fachaufgaben aus drei Senatsverwaltungen wahr:\n    Senatsverwaltung für Integration, Arbeit und Soziales\n    Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung.\n    Heute wurde von Präsident Franz Allert der Jahresbericht 2019 des LAGeSo vorgestellt. Dazu einige interessante Fakten:\n  \n\nBerufe im Gesundheits- und Sozialwesen – Mehr Fachkräfte für das Berliner Gesundheitswesen\n    Das Landesprüfungsamt steht für die Sicherung der Qualität der Ausbildung für mehr als 10.000 Studierende und mehr als 6.000 Auszubildende. Es werden jährlich staatliche Prüfungen für 6.000 zu prüfende Personen in 30 akademischen und nichtakademischen Ausbildungsberufen durchgeführt. Dazu kommen die staatliche Anerkennung und die Aufsicht über 142 Aus- und Weiterbildungseinrichtungen.\n    2019 wurden rund 4.664 Approbationen und Erlaubnisse erteilt, davon 1.560 Approbationen für Ärzte, Apotheker u. a. sowie 3.104 Erlaubnisse bei den nichtakademischen Gesundheitsberufen. Interessant: Bei Ärzte/innen und Apotheker/innen hatte jede/r dritte eine ausländische Ausbildung; bei Zahnärzte/innen fast jede/r zweite. 30% aller Erlaubnisse in der Gesundheits- und Krankenpflege wurden Fachkräften mit ausländischer Ausbildung erteilt.\n  Medizinprodukte – Gezielte Überwachung stärkt den Verbraucherschutz 2019 erfolgten u. a. folgende Kontrollen der Medizinprodukteüberwachung:\n  \n37 Überwachungen von Medizinprodukteherstellern und -vertreibern\n    \n294 Betreiber- und Anwenderüberwachungen (z. B. Arztpraxen und Krankenhäuser)\n    \n80 Überwachungen korrektiver Maßnahmen\n      Maßnahmen: Insgesamt wurden 64 Ordnungswidrigkeiten-Verfahren eingeleitet und es gab zwei Abgaben an die Staatsanwaltschaft.\n      Eine immer stärker werdende Bedeutung auf dem Markt bekommen digitale Medizinprodukte als Folge der globalen Digitalisierung (z. B. Medical Apps).\n    \n\n\nVeterinärwesen – Tierversuche – Berlin als Forschungsmetropole für Alternativmethoden\n    Hauptaufgabe: Prüfung und Überwachung von Tierversuchen und Versuchstierhaltung in Berlin für den größtmöglichen Schutz der eingesetzten Versuchstiere. 2019 haben 67 Einrichtungen Tierversuche beantragt bzw. angezeigt. Es wurden 200 Tierversuche nach Beratung in der Tierversuchskommission genehmigt. Zusätzlich 842 anzeige- und genehmigungspflichtige Änderungen bearbeitet und 104 Tierversuchsvorhaben angezeigt.\n    Beim Einsatz von Versuchstieren ist seit 2015 ein Rückgang um rund 28 % zu verzeichnen.\n    In 2019 wurde der Preis des Landes Berlin zur Förderung der Erforschung von Ersatz- und Ergänzungsmethoden für Tierversuche in Forschung und Lehre vergeben.\n  \n\nInklusion durch Arbeit – Integrationsamt ermöglicht die selbständige Teilhabe am Arbeitsleben\n    Für die Förderung der beruflichen Teilhabe schwerbehinderter Menschen wird die Ausgleichsabgabe eingesetzt. Es gibt eine Beschäftigungspflicht der Arbeitgeber, nach der bei mehr als 20 Arbeitsplätzen 5 % der Arbeitsplätze an schwerbehinderte Menschen vergeben werden müssen. Ansonsten wird eine Ausgleichsabgabe fällig:\n    2/3 der Unternehmen kommen ihrer Beschäftigungspflicht nicht nach und sind so abgabepflichtig. Sie zahlten 2019 in Berlin 41,9 Mio. €.\n    Die Mittel aus der Ausgleichsabgabe werden für die Schaffung und den Erhalt von Arbeitsplätzen für schwerbehinderte Menschen eingesetzt. In 2019 wurden insgesamt 35.806.922 € aufgewendet, davon:\n    6.612.733 € an Arbeitgeber,\n    7.097.754 € an schwerbehinderte Beschäftigte,\n    4.075.742 € an Integrationsfachdienste und\n    1.230.747 für das Sonderprogramm „Alle im Betrieb“. Die Förderung des Sonderprogramms erfolgte aus Mitteln des Bundesministeriums für Arbeit und Soziales.\nStärkung der Inklusionsbetriebe: 2019 förderte das Integrationsamt mit rund 2,25 Mio. €\n    38 Inklusionsbetriebe in denen 1.518 Menschen beschäftigt waren: davon 677 Schwerbehinderte.\n    Das Integrationsamt fördert Berliner Inklusionsbetriebe auch mit dem Programm „Gute Arbeit“.\n  \n\nBerliner Inklusionspreis: Um außergewöhnliche Beispiele einer inklusiven Beschäftigung bekannt zu machen und mehr Arbeitsstellen für Menschen mit Handicap zu schaffen, vergibt das Land Berlin seit 2003 jährlich den Inklusionspreis an Berliner Arbeitgeberinnen und Arbeitgeber, die schwerbehinderte Menschen vorbildlich ausbilden oder beschäftigen. Die diesjährige Preisverleihung findet am 13. November 2020 statt. Neu: Preiskategorie „Inklusive Ausbildung“ in Kooperation mit der Berliner Sparkasse.\n  \n\nPflegeausbildungsfonds – LAGeSo macht mit beim Berliner Pakt für die Pflege\n    Um dem Fachkräftemangel in der Pflege entgegen zu wirken, die Ausbildung attraktiver zu gestalten und die Zahl der Ausbildungsplätze zu verdoppeln, wurde der Pflegeausbildungsfonds für die neue generalisierte Pflegeausbildung aufgelegt. Krankenhäuser, Pflegeeinrichtungen, Pflegeschulen melden 2019 einen Finanzierungsbedarf von rund 56 Mio. €. Start: 1. April 2020.\n  \n\nHeimaufsicht – Informieren, beraten, überwachen\n    In Berlin leben rund. 39.000 Menschen in 592 stationären Einrichtungen. In den stationären Einrichtungen wurden 534 Prüfungen durchgeführt, davon 289 Prüfungen in vollstationären Pflegeeinrichtungen, 131 angemeldete Prüfungen und 158 unangemeldete Prüfungen (davon 63 Anlassprüfungen). Es gab 70 unangemeldete Schwerpunktprüfungen zum Thema Personaleinsatz in vollstationären Langzeitpflegeeinrichtungen sowie Personaleinsatz und Belegung in Tagespflegeeinrichtungen.\n    Inzwischen sind rund 700 Wohngemeinschaften für pflegebedürftige Menschen und 804 für Menschen mit Behinderung registriert. Seit dem Inkrafttreten des Wohnteilhabegesetzes 2010 kann die Heimaufsicht auch die ambulant betreuten Wohngemeinschaften beraten und Beschwerden dort anlassbezogen nachgehen.\n  \n\nFranz Allert, Präsident des Landesamtes für Gesundheit und Soziales betont anlässlich der Präsentation des Jahresberichts: „Ob es um die Anerkennung ausländischer Berufsabschlüsse, die Aufsicht über Pflegeheime oder die Überwachung der Medizinprodukte und Tierversuche geht – das LAGeSo spielt eine herausragende Rolle im Gesundheits- und Verbraucherschutz sowie bei Leistungen in den Bereichen Soziales und Versorgung für alle Berlinerinnen und Berliner.“\n  \n\n    Den kompletten Jahresbericht mit diesen und anderen Aufgaben finden Sie unter https://www.berlin.de/lageso/ueber-uns/jahresberichte-und-weitere-informationen/jahresberichte/\n\n\n    Weitere Informationen: www.lageso.berlin.de\n\n\n    Kontakt Pressestelle LAGeSo: Silvia Kostner Tel.: 90229 1014\n  \n"
}