{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.976859.php",
    "date": "2020-08-16",
    "title": "Autofahrer missachtet Anhaltezeichen – Polizeikräfte müssen sich in Sicherheit bringen",
    "text": "\n\nNr. 1924*\n      Gestern Abend hat ein Autofahrer in Kreuzberg die Anhaltezeichen von Polizeikräften missachtet und ist geflüchtet. Zwei Funkwagenbesatzungen befanden sich gegen 19.45 Uhr in der Körtestraße und hörten zunächst laute Motorengeräusche, die aus Richtung Südstern kamen. Kurz darauf sahen die Polizeikräfte einen Audi-Sportwagen, der mit hoher Geschwindigkeit auf sie zu fuhr. Eine Polizeibeamtin und ihr Kollege liefen daraufhin auf die Fahrbahn und forderten den Fahrer mit Handzeichen auf anzuhalten. Der Autofahrer ignorierte dies, fuhr dann an einem geparkten Auto vorbei und steuerte mit unverändert hoher Geschwindigkeit auf die beiden Einsatzkräfte zu. Diese mussten sich daraufhin in Sicherheit bringen und verließen die Fahrbahn. Anschließend folgten die beiden Funkwagen mit Sonder- und Wegerechten dem flüchtenden Autofahrer. An der Freiligrathstraße gefährdete der flüchtende Autofahrer mehrere Fußgängerinnen und Fußgänger, wobei auch eine Mutter, die an dem\n      Zebrastreifen die Straße überqueren wollte, ihren Kinderwagen zurückziehen musste, um einen Zusammenstoß zu verhindern. Kurz vor der Urbanstraße folgte der Autofahrer dann dem Verkehrszeichen zur vorgeschriebenen Vorbeifahrt nach rechts mit weiterhin hoher Geschwindigkeit, wobei der Wagen nach links abkam und ein Stück über eine Grünfläche fuhr. Der Fahrer lenkte nun den Wagen auf die Fahrbahn zurück und setzte seine Flucht in Richtung Fichtestraße fort. In der Fichtestraße verlor er kurz vor der Urbanstraße die Kontrolle über den Sportwagen, kam nach rechts auf den Gehweg ab, stieß gegen ein Verkehrsschild und blieb stehen. Der Fahrer und sein Beifahrer stiegen anschließend aus und flüchteten zu Fuß über die Urbanstraße in Richtung Hermannplatz. Nach einigen Metern liefen die beiden Männer in ein Mehrfamilienhaus. Während der 22-jährige Beifahrer in einem Hinterhaus festgenommen werden konnte, kletterte der gleichaltrige Fahrer im Hof über eine Mauer.\n      Dabei verletzte er sich offenbar an beiden Beinen und versuchte humpelnd, seine Flucht in der Fichtestraße fortzusetzen. Dort nahmen Polizeikräfte ihn dann fest.\n    \n\n\n    Während der Sachverhaltsaufnahme meldete sich eine 35-jährige Passantin bei den Einsatzkräften und gab an, dass sie sich durch einen Sprung zur Seite vor dem Audi retten musste und sich dabei am Fuß verletzt hatte. Sie wollte sich alleine in ärztliche Behandlung begeben.\n  \n\n    Der Fahrer wurde zur Behandlung in Krankenhaus gebracht. Eine Atemalkoholkontrolle hatte einen Wert von rund 0,3 Promille ergeben, woraufhin ihm in der Klinik Blut abgenommen wurde. Im Besitz einer gültigen Fahrerlaubnis soll er nicht sein und wurde nach Abschluss der polizeilichen Maßnahmen im Krankenhaus entlassen. Der Beifahrer war bereits nach Aufnahme seiner Personalien am Ort entlassen worden. Polizeikräfte beschlagnahmten den Sportwagen. Die weiteren Ermittlungen werden von den Verkehrsermittlerinnen und -ermittlern der Polizeidirektion 5 geführt.\n  \n"
}