{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.991486.php",
    "date": "2020-09-15",
    "title": "KUNSTPFAD im Treptower Park",
    "text": "\n\n    Ein Programm der kommunalen Kunstvermittlung\n  \n\n\nZeit: Führungen am 27.09, 25.10, 22.11 und 20.12.2020, jeweils am Sonntag von 14 bis 16 Uhr\n    \n\nOrt: parkseitiger Vorplatz des S-Bahnhofs Treptower Park\n    \n\n\n    Der Treptower Park ist nicht nur ein Ort der Erholung und Freizeitgestaltung, sondern auch ein Ort der Kunst: Im Laufe der zurückliegenden 50 Jahre wurden in die großzügigen Anlagen zahlreiche Kunstwerke eingefügt, vor allem Skulpturen. Diese stillen Betrachter des vielfältigen Parklebens stellt die Fachkommission für Kunst im öffentlichen Raum des Bezirkes Treptow-Köpenick von Berlin den interessierten Besucherinnen und Besuchern in einem Spaziergang vor.\n  \n\n    „Kunstschafter“ sowie Künstlerinnen und Künstler führen die Passanten innerhalb eines Rundganges durch das Gartendenkmal. Der Kunstparcours reicht von der “Klingenden Blume” von Achim Kühn direkt am S-Bahnhof Treptower Park entlang des Spreeufers bis über die weiten Wiesen zur “Großen Liegenden” von Ulrike Truger. Als Überraschungsgäste tauchen an einigen Punkten Künstler auf, die auf besondere Weise der KUNST Raum schenken, indem sie mit ihr in Dialog treten.\n  \n\n    Die Reihe der Kunstpfade für unseren Bezirk entstand 2015 in Reaktion auf den Diebstahl der Skulptur „Heinzelmännchen“ von Werner Richter aus dem Treptower Park. Sie versteht sich als eine Einladung an die Öffentlichkeit, die Kunst im öffentlichen Raum als einen gesellschaftlichen Wert bewusster wahrzunehmen. Sie lenkt den Blick der Passanten auf Werke, die unser Leben wesentlich bereichern, aber nicht immer die nötige Achtung erfahren. Das Programm ist öffentlich, umsonst und draußen, und steht allen Interessenten zur Teilnahme frei.\n  \n\n    Wir bitten aufgrund von Corona-Hygieneschutzmaßnahmen um Anmeldung unter: Jana.Slawinski@ba-tk.Berlin.de oder telefonisch unter (030) 90297 – 5724/ 0171/ 149 32 92\n  \n\n    Treffpunkt ist zu den genannten Terminen jeweils um 140 Uhr an der “Klingenden Blume” von Achim Kühn auf dem parkseitigen Vorplatz des S-Bahnhofs Treptower Park\n  \n\n    Liste der Kunstwerke\n  \n\nAchim Kühn, Klingende Blume, 1985.\n    \nMihai Buculei, Fenster, 1976.\n    \nYoshimi Hashimoto, Baum, 1993, Granit.\n    \nFerenc Kovács, Säule, 1979.\n    \nPawel Weselow, Schwarzer Panther, 1967.\n    \nStephan Horota, Wolf und Storch, 1968.\n    \nRené Graetz, Sitzende, 1958, Bronze, entwendet.\n    \nAchim Kühn, Festivalblume, 1973.\n    \nFelix Stumpf Himmlische Rose 2020 (nur am 27. September 2020!)\n    \nAntonina Wysocka-Jonczak, Werdendes, 1976.\n    \nMaria Cocea, Kapitell, 1976.\n    \nUlrike Truger, Große Liegende, 1988.\n    \n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}