{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.893302.php",
    "date": "2020-02-11",
    "title": "Wie lebt es sich in Berlin im Jahr 2030? Die HTW Berlin lädt zum ersten „Spree Talk“ auf den Campus Wilhelminenhof",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Hochschule für Technik und Wirtschaft (HTW) aufmerksam machen.\n\n\nZur Originalmeldung\n\n\n    Bei dem neuen Veranstaltungsformat wird über den Wandel von Oberschöneweide diskutiert – Auftakt am Donnerstag, 27. Februar – Anmeldungen bis 15. Februar\n  \n\n\nZeit: Donnerstag, 27. Februar 2020, 18 bis 20 Uhr\n    \n\nOrt: Campus Wilhelminenhof, Wilhelminenhofstr. 75A, Gebäude H, Raum H001\n    \n\n\n    Berlin, 06. Februar 2020 — Wie lebt es sich in Berlin im Jahr 2030? Dieser Frage gehen die Gäste des ersten „Spree Talk“ auf dem Campus Wilhelminenhof der HTW Berlin in Oberschöneweide nach. „Wir wollen an diesem Abend den Wandel des Bezirks erörtern und dabei auch aktuelle Erkenntnisse der Forschung einfließen lassen“, sagt die Initiatorin und Gastgeberin der Runde, Prof. Dr. Stefanie Molthagen-Schnöring.\n  \n\n    Die Vizepräsidentin für Forschung und Transfer der HTW Berlin hat vier Gäste zum ersten „Spree Talk“ eingeladen: den Bezirksbürgermeister von Treptow-Köpenick, Oliver Igel, den Leiter des CityLAB Berlin, Dr. Benjamin Seibel, sowie zwei HTW-Wissenschaftlerinnen und Wissenschaftler mit Expertise in den Bereichen Immobilienwirtschaft und Smart City: Prof. Dr. Regina Zeitner und Prof. Dr. Florian Koch.\n  \n\n    Der „Spree Talk“ findet am Donnerstag, 27. Februar 2020, von 18 bis 20 Uhr statt. Die Veranstaltung ist offen für alle Interessierten. Der Eintritt ist frei, die Platzzahl allerdings begrenzt, weshalb um elektronische Anmeldung unter spree-talk@htw-berlin.de bis zum 15. Februar 2020 gebeten wird.\n  \n\n    Weitere „Spree Talks“ werden im Laufe des Jahres folgen, unter anderem zu den Themen Bauen, Mobilität, Verkehr und Gesundheit. Das Engagement im Bezirk ist Prof. Dr. Molthagen-Schnöring ein besonderes Anliegen: „Wir wollen mit den ‘Spree Talks’ zeigen, dass wir auch unsere gesellschaftliche Verantwortung für das regionale Umfeld wahrnehmen“. Wissenschaftlerinnen und Wissenschaftler, Studierende und Mitarbeitende der HTW Berlin engagieren sich in zahlreichen Projekten und Forschungskooperationen mit lokalen Unternehmen sowie Akteurinnen und Akteuren der Zivilgesellschaft.\n    Spree Talk an der HTW Berlin\n  \n\nhttps://events.htw-berlin.de/gesellschaft/spree-talk/\n\n"
}