{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1019527.php",
    "date": "2020-11-19",
    "title": "Antragsstart der Soforthilfe Schankwirtschaft ab 23.11.2020!",
    "text": "\n\nInformationsseiten ab 20.11. online\n    \nBis 3.000 EUR Mietzuschuss bei 20 % Umsatzrückgang\n    \n\n\n    Der Senat von Berlin hat als Reaktion auf die steigenden Infektionszahlen in Berlin für den Monat Oktober eine Schließzeit für Geschäfte, Bars und Restaurants beschlossen. Die eingeschränkten Öffnungszeiten können zu erheblichen existenzgefährdenden Umsatzeinbußen führen und damit den Verlust von Arbeitsplätzen zur Folge haben. Um dem in ausreichendem Maße begegnen zu können, hat der Senat ein Unterstützungsprogramm beschlossen.\n  \n\n    Anträge für die Soforthilfe Schankwirtschaft können ab Montag, 23.11.2020, ausschließlich über die Website www.ibb.de/schankwirtschaft gestellt werden. Damit Antragsteller:innen sich im Vorfeld umfassend über die finanzielle Unterstützung informieren können, werden bereits am Freitag, 20.11.2020, die Förderkriterien auf der Seite veröffentlicht.\n  \n\n    Zielgruppe sind alle bei einem Berliner Finanzamt gemeldeten Unternehmen mit bis zu 249 Beschäftigten mit dem Branchencode 56.3 „Ausschank von Getränken“ (WZ 2008) und Spätverkaufsstellen, die durch die Schließzeit im Monat Oktober 2020 (23:00 – 6:00 Uhr) verursachte existenzgefährdende Umsatzeinbußen (mindestens 20 Prozent) plausibel machen können.\n  Gefördert werden ausschließlich die gezahlten Gewerbemieten (Nettokaltmiete) für den Monat Oktober 2020 bis zu einer Obergrenze von 3.000 Euro pro Mietobjekt. Verbundene Unternehmen bzw. Unternehmen mit mehreren Mietobjekten in Berlin können nur einen Antrag (ggf. mit mehreren Mietobjekten) stellen. Der Umsatzrückgang von mindestens 20 Prozent bezieht sich dann auf jedes einzelne Berliner Mietobjekt. Im Rahmen des elektronischen Antragsverfahrens sind folgender Unterlagen beizubringen:\n  \naktueller Mietvertrag\n    \nKontoauszug, aus dem die Mietzahlung für den Monat Oktober 2020 ersichtlich ist\n    \nGewerbeanmeldung\n    \n\n\n    Bei der Anmeldung im Kundenportal der IBB stehen Ihnen folgende Möglichkeiten der Identifizierung zur Verfügung:\n  \n\nVideo-Ident Verfahren\n    \nPost-Ident Verfahren\n    \neID (Personalausweis)\n    \npersönliches Erscheinen in der IBB\n    \n\n\nVor der Antragstellung wird den Antragssteller:innen empfohlen zu prüfen, ob für sie alternativ eine Förderung über die Überbrückungshilfe II des Bundes in Frage kommt.\n\n\n    Mit dem IHK-Überbrückungshilfe II-Rechner können Unternehmen in drei Schritten herausfinden, ob und ggf. wie viel Hilfe sie beantragen können. Liegen die erstattungsfähigen Fixkosten im Zeitraum September bis Dezember 2020 über Ihrer gewerblichen Monatsmiete im Oktober, würden Sie mit der Überbrückungshilfe II bereits die maximal mögliche Förderhöhe erreichen. Zuvor erhaltene Soforthilfen würden in jedem Fall von der Überbrückungshilfe II abgezogen.\n  \n"
}