{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.1030866.php",
    "date": "2020-12-15",
    "title": "Dr. Hinrich Holm neuer IBB-Vorstandsvorsitzender",
    "text": "\n\n    Übernahme des Vorsitzes von Dr. Jürgen Allerkamp erfolgt zum 1. Juli 2021\n  \n\n    Der Verwaltungsrat der Investitionsbank Berlin (IBB) hat Herrn Dr. Hinrich Holm zum Vorstandsvorsitzenden bestellt. Er wird bereits zum 1. Mai in den Vorstand der IBB einziehen, um dann ab dem 1. Juli 2021 den Vorstandsvorsitz von Dr. Jürgen Allerkamp zu übernehmen. Jürgen Allerkamp wird dann nach sechseinhalb Jahren an der Spitze der Berliner Förderbank planmäßig in den Ruhestand treten.\n  \n\n    Die Vorsitzende des Verwaltungsrats, Senatorin Ramona Pop, erklärte: „Wir haben mit Dr. Holm einen äußerst kompetenten und versierten Banker für die Position des Vorstandsvorsitzenden gewinnen können. Er verfügt über langjährige Erfahrung im Bankgeschäft und war als Vorstandsmitglied der NordLB bereits für das Fördergeschäft der Investitionsbank Sachsen-Anhalt verantwortlich. Wir sind sehr froh, dass Herr Dr. Holm mit seiner Expertise, Persönlichkeit und Erfahrung die IBB in den kommenden Jahren gemeinsam mit seiner Vorstandskollegin Angeliki Krisilion erfolgreich führen wird.“\n  \n\nDr. Hinrich Holm kommentiert seine Berufung wie folgt: „Ich freue mich auf die neue Aufgabe und weiß um die große Herausforderung in Zeiten der Corona-Pandemie. Der Wirtschaftsstandort Berlin hatte sich in den letzten Jahren stark entwickelt und enormes Potenzial gezeigt. Berlin ist deutschlandweit bekannt für seine dynamische Digitalwirtschaft, vitale Start-up-Szene, innovative Zukunftstechnologien und einen wichtigen und gleichzeitig angespannten Wohnungsmarkt. Die IBB hat in der Corona-Pandemie bisher großes geleistet und ich freue mich sehr, meine Erfahrung und Wissen einbringen zu können.“\n  \n\nDr. Jürgen Allerkamp, Vorstandsvorsitzender der IBB: „Ich freue mich sehr, dass der Verwaltungsrat meine Nachfolge frühzeitig und weitsichtig regeln konnte. Dies gewährleistet einen nahtlosen Übergang im Vorstandsvorsitz. Mit Hinrich Holm hat die IBB einen hervorragenden und erfahrenen Banker gewinnen und gleichzeitig das Vorstandsteam verjüngen können.“\n  \n\n    Dr. Holm ist zurzeit als Senior Adviser bei der Boston Consulting Group und Herax Partners tätig. Davor arbeitete er über 20 Jahre in der NORD/LB, davon zehn Jahre als Mitglied des Vorstands, zuletzt als stellvertretender Vorsitzender des Vorstands. Nach einem Studium an der Universität Hannover sammelte der promovierte Mathematiker Erfahrungen auf Stationen in den USA und Litauen. Er kennt beide Seiten des Bankengeschäfts, das Risikocontrolling und das Kapitalmarktgeschäft, bestens. Als Vorstandsmitglied war er für die zum NORD/LB-Konzern gehörende Investitionsbank Sachsen-Anhalt zuständig und ist deshalb bestens mit dem Fördergeschäft vertraut. Herr Dr. Holm ist verheiratet, hat vier Kinder, spielt gern Eishockey und Basketball.\n  \n"
}