{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1030035.php",
    "date": "2020-12-14",
    "title": "Verstärkte Alkohol- und Drogenkontrollen im Straßenverkehr zur Vorweihnachtszeit",
    "text": "\n\nNr. 2846\n    Die Polizei Berlin beteiligte sich am vergangenen Wochenende vom 11. bis zum 13. Dezember 2020 stadtweit an einer Schwerpunktaktion der deutschen Bundesländer und europäischen Staaten zur gezielten Überwachung und Feststellung von alkoholisierten und/oder drogenbeeinflussten Fahrzeugführenden im Straßenverkehr.\n  \n\n    Gemeinsames Ziel der Überwachungsinitiative war es, durch verstärkte Kontrollen einen Anstieg der Alkohol- und Drogenunfälle zu verhindern. Schon bei leichten Fahrunsicherheiten oder sonstigen Verhaltensauffälligkeiten führten die Dienstkräfte der Polizei Berlin eine gezielte Überprüfung der Fahrtüchtigkeit sowohl mit Alkohol- als auch Drogenvortestgeräten durch.\n  \n\n    Auffällig war, dass trotz der pandemiebedingten Einschränkungen für private und betriebliche Feierlichkeiten sowie der in diesem Jahr nicht stattfindenden Weihnachtsmärkte, dennoch eine Vielzahl alkoholisierter und/oder drogenbeeinflusster Fahrzeugführender im Straßenverkehr angetroffen wurde.\n  \n\nInsgesamt wurden in Berlin die folgenden Kontrollergebnisse erzielt:\n\n\nAn 241 Kontrollstellen im Stadtgebiet überprüften 899 Dienstkräfte insgesamt 4.208 Fahrzeugführende.\n    \n36 Kraftfahrzeugführende waren alkoholisiert, 18 mit einem Alkoholwert von mehr als 1,1 Promille sogar absolut fahruntüchtig – der höchste Wert betrug 1,96 Promille.\n    \nIn 51 Fällen erkannten besonders geschulte Dienstkräfte eine Drogenbeeinflussung.\n    \n66 Fahrzeugführende wurden angetroffen, die nicht im Besitz einer Fahrerlaubnis waren; bei 23 Fahrzeugen bestand kein Versicherungsschutz.\n    \nIn 1077 Fällen wurden Ordnungswidrigkeitenanzeigen gefertigt, weil gegen sonstige Verkehrsvorschriften verstoßen wurde.\n    \n\n\n    Im Kontrollzeitraum wurden Dienstkräfte zu einem Verkehrsunfall in der Stralauer Allee gerufen. Hier war ein Radfahrender nach üppigem Glühweingenuss gegen einen geparkten PKW gefahren und flüchtete in seinem angetrunkenen Zustand zu Fuß vom Unfallort. Wenig später wollte er sein Fahrrad, das er zuvor zurückgelassen hatte, abholen und wurde durch die den Unfall aufnehmenden Dienstkräfte festgenommen. Eine Atemalkoholmessung ergab den beachtlichen Wert von 2,35 Promille.\n  \n\n    Die Polizei Berlin wird weiterhin das Entdeckungsrisiko durch häufigere Verkehrskontrollen erhöhen.\n  \n"
}