{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.940390.php",
    "date": "2020-06-03",
    "title": "Nach spontanen Aktionen in Friedrichshain – Einsatzkräfte der Polizei Berlin überprüfen knapp 200 Personen",
    "text": "\n\nNr. 1373\n    Bei mehreren spontanen Aktionen gestern Abend in Friedrichshain wurden drei Einsatzkräfte der Polizei verletzt. In Zusammenhang mit einer heute veröffentlichten Gerichtsentscheidung zu einer Räumungsklage eines Wohnhauses in der Liebigstraße in Friedrichshain wurde über soziale Medien zu mehreren spontanen Aktionen in dem Stadtteil aufgerufen. Hierzu versammelten sich in der Zeit zwischen 18.30 Uhr und 20.30 Uhr bis zu 300 Personen im Friedrichshainer Südkiez, um sich von insgesamt acht unterschiedlichen Örtlichkeiten aus zu einem Aufzug zu formieren. Da sich kein Verantwortlicher für die Durchführung eines Aufzuges bei den Einsatzkräften zu erkennen gab, verhinderten die Polizistinnen und Polizisten die Bildung eines Aufzuges. Hierbei verletzten sich in der Jungstraße zwei Einsatzkräfte beim Abdrängen einer größeren Personengruppe. Ein weiterer Polizist wurde bei der Überprüfung einer Person in der Grünberger Straße Ecke Gabriel-Marx-Straße attackiert und\n    leicht verletzt. In der Seumestraße und Simon-Dach-Straße zündeten Unbekannte auf dem Dach eines Wohnhauses mehrere Feuerwerkskörper und entrollten an der erstgenannten Örtlichkeit ein großes Transparent, dass wenig später von den Polizistinnen und Polizisten sichergestellt wurde. Kurz vor 19 Uhr räumten Einsatzkräfte in der Scharnweberstraße Ecke Colbestraße und später in der Jungstraße Gegenstände von der Fahrbahn, die Unbekannte zuvor dorthin verbracht hatten. Durch die Präsenz der knapp 580 Polizistinnen und Polizisten in dem Bereich und der rund 200 Personenüberprüfungen wurden weitere Aktionen unterbunden, sodass sich ein Großteil der Personen entfernte. Die Einsatzkräfte leiteten insgesamt 15 Strafermittlungsverfahren, unter anderem wegen Tätlichen Angriffs, Widerstandes gegen Vollstreckungsbeamte und Beleidigung ein.\n  \n"
}