{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.956036.php",
    "date": "2020-07-03",
    "title": "Ausstellung »sound.nodes« eröffnet im Bärenzwinger Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 9. Juli 2020, 16 Uhr eröffnet die Ausstellung »sound.nodes« des neuen Jahresprogramms »Openings, not Openings« im Bärenzwinger mit Arbeiten von Iskandar Ahmad Abdalla, Mario Asef, Anna Bromley, Akash Sharma und Shazeb Arif Shaikh.\n  \n\n    »sound and listening form a supportive base from which to nurture a broader intelligence in approaching the pervasive realities of crisis.« (LaBelle, 2018)\n  \n\n    [Klang und Zuhören bilden eine wichtige Grundlage, von der aus eine umfassende Erkenntnis bei der Annäherung an allgegenwärtige Realitäten in Krisensituationen gefördert werden kann.]\n  \n\n    Die Ausstellung »sound.nodes« ist ein erster Schritt in der Auseinandersetzung mit Öffnungsprozessen, die im neuen Jahresprogramm »Openings, not Openings« angestrebt werden. Die Räume des Bärenzwingers sollen sich selbstreflexiv durch künstlerische Ansätze und Perspektiven ausdehnen. Neue Erkenntnisse oder situationsbedingte Änderungen der Gegebenheiten drängen den Bärenzwinger in einen selbstkritischen fusilli-förmigen Prozess der Öffnung, in einer Zeit, in der das Öffnen nicht oder nur mit strengen Auflagen möglich ist.\n    Es gibt unterschiedliche Stränge, Dynamiken und Perspektiven, die der Raum bietet, um sich zu verbinden, »nodes« zu schaffen, die sich wiederum weiterentwickeln und sich immer wieder neu verknüpfen können.\n    Momente des Zuhörens mit den beteiligten Künstlerinnen und Künstlern und ihren Beiträgen werfen eine Fülle von Fragen auf, die unsere nächsten Schritte begleiten werden: Inwiefern ist das Öffnen ein Akt des Selbstöffnens? Wie setzen wir uns selbst mit dem Öffnen auseinander und wie offen sind wir gegenüber Sichtweisen, die unsere eigene Stellung in Frage stellen? Wie kommen wir damit klar, dass die Erinnerung von anderen nicht die eigenen Wahrnehmungen widerspiegeln oder sogar die eigene Erinnerung und Wahrnehmung infrage stellen?\n  \n\n    Geplante Veranstaltungen:\n  \n\n    Donnerstag, 9. Juli 2020 16 – 22 Uhr\n    Ausstellungsbeginn\n  \n\n    Mittwoch, 12. August 2020 19 – 22 Uhr\n    TheorieMittwoch\n    Mit Brandon LaBelle und Diana McCarty\n  \n\n    Donnerstag, 3. September 2020 17 – 20 Uhr\n    Öffentliches Forum\n    Vision für den Bärenzwinger\n  \n\n    Freitag, 11. September 2020 19.30 – 21 Uhr\n    Gallery Weekend\n    Klangperformance von Ute Waldhausen\n  \n\n    Mit freundlicher Unterstützung der bezirklichen Förderfonds der Senatsverwaltung Kultur und Europa. In Kooperation mit dem Bezirksamt Mitte von Berlin, Fachbereich Kunst, Kultur und Geschichte.\n  \n\nAusstellung »sound.nodes«\n      9. Juli 2020 – 25. Oktober 2020\n      Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n      Öffnungszeiten: Di – So, 11 – 19 Uhr. Der Eintritt ist frei.\n    \n\n\n    Die maximale Anzahl an Besucherinnen und Besuchern, die sich gleichzeitig im Bärenzwinger aufhalten, ist derzeit auf fünf beschränkt und es gilt die Empfehlung, Mundschutz zu tragen. Das Veranstaltungsprogramm ist Open-Air oder an alternativen Standorten geplant. Aktuelle Informationen finden Sie auf unserer Homepage sowie auf Social Media.\n  \n\n    Die Galerie ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder E-Mail: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger:\n    Katja Kynast, Tel.: (030) 9018 37461\n  \n"
}