{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.883472.php",
    "date": "2020-01-15",
    "title": "Das Zauberschloss 2020: Wissen schafft Magie",
    "text": "\n\n    Für Kinder ab 6 Jahren\n  \n\n\nZeit: 1. bis 9. Februar 2020, Mo-Fr 10-18 Uhr, Sa/ So 12 – 18 Uhr, Sa 08.02.2020 12 – 19 Uhr\n    \n\nOrt: FEZ-Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\nTickets: Tagesticket: 6,00 € p. P. | Familien ab 3 Personen: 4,50 € p. P.\n      *inkl. Kindermuseum, Indoor-Spielplatz, Kino, zzgl. Material\n    \n\n\n    _*„Ich hoffe, eure Federn sind gespitzt, eure Kessel poliert, eure Niffler gezähmt und eure Köpfe bereit, sich mit neuem Wissen zu füllen.“*_ Professorin Tonks-Lupin, Schulleiterin der Schule im Zauberschloss des FEZ-Berlin\n  \n\n    Pünktlich zum Ferienbeginn öffnen sich wieder die Pforten der Schule, auf die sich Kinder von nah und fern bereits das ganze Schuljahr über freuen: die der Schule für Hexerei und Zauberei im FEZ-Berlin. Vom 1. bis 9. Februar erleben Ferienkinder in den Winterferien im Zauberschloss 2020 unter dem Motto „Wissen schafft Magie“ eine Woche voller Zauber, Spaß und Abenteuer. Sie treffen auf Zauberer, Hexen, Feen, Drachen und andere Fabelwesen, erforschen die Winkel der Winkelgasse, fegen auf Besen über das Quidditch-Feld und erlernen in 43 Unterrichtsfächern die wichtigsten Grundlagen der Magie. Bei alldem gestalten die Ferienkinder die Geschichte des Zauberschlosses aktiv mit.\n  \n\n    Unter dem magischen Hut verwandeln sich alle Neuankömmlinge in Zauberschüler. Im Anschluss gehören sie zu einem der vier Häuser des Zauberschlosses. Sie werden u. a. in die Zaubertrank-Braukunst eingewiesen oder erfahren, wie sie sich mit Hilfe magischer Pflanzen und dazugehöriger Rituale vor Krankheiten und Flüchen schützen können. Im Fach Chaosmagie spüren sie ihrer Intuition nach und entdecken verborgene Fähigkeiten. In Feenkunde lernen sie alles über Feen und stellen Feenschmuck her. Ein besonders wichtiges Fach ist die „Geschichte des Zauberschlosses“: Durch die Auseinandersetzung mit der Vergangenheit des Hauses lernen die Zauberschüler, alte Fehler zu vermeiden.\n  \n\n    Für jeden absolvierten Unterricht erhalten die Schüler der vier verschiedenen Häuser einen Zauberstein. Das Haus, dessen Schüler am Ende des Tages die meisten Steine gesammelt haben, gewinnt den „Hauspokal“. Trotz allem Wetteifern halten die einzelnen Häuser zusammen: In den Pausen werden im Gemeinschaftsraum Freundschaften geschlossen und gemeinsam Pläne geschmiedet, die Zauberschule zu retten.\n  \n\n    Doch auch in Zeiten der Bedrohung haben die Schüler im Zauberschloss jede Menge Spaß: In den Pausen erwarten sie neben rasantem Quidditch mit neuen Regeln sowie Poetry Slams auch spontane Konzerte und andere Überraschungsevents. Besondere Highlights sind die feierlichen Verleihungen des „allgemeinen Zaubergrades“ (ZAG) und des Titels „Unheimlich toller Zauberer“ (UTZ). Um im Zauberschloss nicht als ein Muggel, also als Wesen ohne magische Fähigkeiten aufzufallen, bietet es sich an, verkleidet zu kommen. Wer keine Verkleidung besitzt, kann in der Winkelgasse noch schnell eine erwerben.\n  \n\n    Am 5. Februar 2020 findet ein „Kongress zur Erforschung neuartiger Magie“ mit kleinen Showacts von und für Zauberschüler statt. Der Kongresstag wird mit einem großen Ball ausklingen.\n  \n\n    Das weitere Programm:\n  \n\nAstrid-Lindgren-Bühne\n\n\nDie Reise zum Mittelpunkt der Welt (ab 6 J.) – Erfreuliches Theater Erfurt\n      Vorhang auf für Professor Lindenbroock und Arne Saggnusson! Die beiden Abenteurer machen sich auf zu einer rasanten Forschungsreise, die alles andere als gewöhnlich ist.\n      Di 4. + Mi 5.2., 11 Uhr\n    \n\n\nBunte Töne (1.-6. Klasse) – HipHop-Show\n      Fünf Berliner Künstler präsentieren eine Spitzenshow aus Breakdance, Beatboxing, Graffiti, Rap und DJing.\n      Do 6.2., 11 Uhr\n    \n\n\nAlice – Museum für Kinder\n\n\nEscape to Freedom (ab 10 J.) – Ein kooperatives Echtzeitabenteuer\n      Angelehnt an das Prinzip der Escape Rooms widmen sich die unterschiedlichen Szenarien den Herausforderungen unserer heutigen Welt: Will ich mich in den Sozialen Medien inszenieren? Und ist diese Selbstdarstellung Ausdruck individueller Freiheit oder folge ich den Erwartungen der anderen? Ein cooler Job verspricht mir viel Geld, Ansehen und auch Freiheiten. Aber was passiert, wenn ich einen Chef habe, der keinen Feierabend kennt und die (Freiheits)rechte seiner Angestellten missachtet? Um die Escape Rooms in der vorgegebenen Zeit zu „knacken“, müssen die Teilnehmer genau hinsehen – alle Hinweise können wichtig sein. Und diskutieren und sich beraten gehören zum Lösungsprozess.\n      Mo – Fr 10 – 18 Uhr, Sa – So 12 – 18 Uhr\n      Der Eintritt ist im Tagesticket inklusive.\n    \n\n\nDas ganze Programm:\n    Infos: www.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin\n\n"
}