{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.964018.php",
    "date": "2020-07-22",
    "title": "Brillensammelbox wandert: Brillen spenden – Sehen schenken",
    "text": "\n\n    Am 20. Juli ist die Brillensammelbox von der Anna-Seghers-Bibliothek zur Anton-Saefkow-Bibliothek gewandert. Nun können dort ausgediente Brillen abgegeben werden. Am Donnerstag den 13. August 2020 geht es für die zweite Box vom AWO Margaretentreff in der Zachertstraße 52 zum neuen Standort des Stadtteilzentrums Lichtenberg-Mitte in die Sewanstr. 178.\n  \n\n    Ohne Brille können sehhilfebedürftige Kinder nicht richtig lernen und sehhilfebedürftige Erwachsene nicht richtig arbeiten. Da eine Brille in Entwicklungsländern laut Weltgesundheitsorganisation (WHO) aber oftmals das fast 10fache eines Monatslohns kostet, können sie sich dort nicht alle Menschen leisten.\n  \n\n    Das Projekt „Brillenbox“ sammelt gespendete Brillen, welche im Anschluss katalogisiert, verpackt und im funktionsfähigem Zustand dem Projekt „BrillenWeltweit“ übergeben werden. Diese Ausbesserungsarbeiten übernehmen Personen, die seit längerer Zeit arbeitssuchend sind. Im Rahmen dieses gemeinnützigen Projekts erhalten bedürftige Sehbeeinträchtigte in Entwicklungsländern eine aufgearbeitete Brille.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ruft daher dazu auf, ungenutzte Brillen abzugeben, statt zu entsorgen: „Die Idee der Brillenbox ist so einfach wie genial. Anstatt alte Brillen wegen kleiner Makel zu entsorgen, können Sie sie spenden und so Sehen schenken. Eine Win-Win-Situation für alle Beteiligten. Wir freuen uns, dass dieses Angebot von der Lichtenberger Bürgerschaft sehr gut angenommen wird.“\n  \n\n    Das Projekt wurde von der trias gGmbH und der Re-Use Initiative der Senatsverwaltung für Umwelt, Verkehr und Klima ins Leben gerufen und wird über das Jobcenter Berlin-Spandau gefördert.\n  \n\n    Die Liste aller aktuellen berlinweiten Sammelorte finden Sie über die Webseite der SenUVK – Brillensammlung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Klimaschutzbeauftragte von Lichtenberg\n    Kirsten Schindler\n    Telefon: (030) 90296 – 4205 | E-Mail\n\n"
}