{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1010665.php",
    "date": "2020-10-29",
    "title": "Taxifahrer verletzt – Zeugen gesucht",
    "text": "\n\nNr. 2490\n    In Charlottenburg wurde Ende September ein Taxifahrer bei einer Auseinandersetzung mit zwei jungen Männern verletzt. Nach den bisherigen Ermittlungen und Aussagen soll der 38-jährige Taxifahrer am Sonntag, den 27. September, gegen 2 Uhr auf dem Kurfürstendamm kurz vor der Rankestraße mit zwei jungen Männern aus bisher nicht geklärten Gründen in Streit geraten sein. Die beiden Männer, die mit einem dunklen Mercedes unterwegs waren, sollen aus dem Fahrzeug ausgestiegen sein. Auch der Taxifahrer hatte seinen Wagen verlassen. In der Folge des Streits sollen die Jüngeren den Älteren geschlagen haben. Dem auf dem Boden liegenden 38-Jährigen sollen die beiden Insassen des Mercedes mehrfach gegen Kopf und Körper getreten haben. Anschließend sollen beide in dem Mercedes geflüchtet sein. Passanten sollen sich um den verletzten Taxifahrer gekümmert haben. Ein Zeuge, der den Vorfall gesehen hatte, verfolgte den Mercedes und rief die Polizei. Alarmierte Einsatzkräfte stoppten\n    kurze Zeit später den Mercedes in Schöneberg an der Kreuzung Martin-Luther-Straße/Hauptstraße und stellten die Personalien des 18-jährigen Fahrers und seines 20 Jahre alten Beifahrers fest. Der Taxifahrer, der zunächst unbekannt war, hatte sich eigenständig in ein Krankenhaus begeben, wo die Verletzungen am Rumpf, am Kopf und am Bein ambulant behandelt wurden. Die Ermittlungen wegen des Verdachts der gefährlichen Körperverletzung gegen den 18- und den 20-Jährigen hat ein Fachkommissariat der Direktion 2 übernommen.\n  Die Kriminalpolizei fragt:\n\nWer hat die Auseinandersetzung beobachtet und kann Angaben zum Tathergang machen?\n    \nWer kam dem verletzten Taxifahrer zu Hilfe bzw. kümmerte sich um ihn?\n    \nWer kann sonstige sachdienliche Angaben machen?\n    \n\n\nHinweise nimmt das Fachkommissariat der Direktion 2 in der Charlottenburger Chaussee 67 in 13597 Berlin-Spandau unter der Rufnummer (030) 4664-273316 während der Bürodienstzeiten), (030) 4664-271100 (außerhalb der Bürodienstzeiten) oder jede andere Polizeidienststelle entgegen.\n\n"
}