{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1003810.php",
    "date": "2020-10-14",
    "title": "„Medienkonsum in der frühen Kindheit“ – zwischen Medienkompetenz und Entwicklungsstörungen. Neue Herausforderungen für Erzieher*innen.",
    "text": "\n\nEin besonderes Angebot für Erzieher*innen aus Treptow-Köpenick!\n\n\n    In diesem Seminar erhalten die Teilnehmer*innen einen Überblick darüber, warum es für beide, Eltern und Kind, wichtig ist, sich nicht zu häufig von digitalen Geräten ablenken zu lassen und wie Erzieher*innen in Elterngesprächen darauf eingehen können. Immer häufiger beobachten Erzieher*innen, wie Eltern auf ihr Smartphone schauen, während sie ihr Kind abholen. Auch in anderen Situationen beaufsichtigen Eltern ihre Kinder nicht genügend. Beim Kind bleibt der Eindruck haften, das Handy sei wichtiger als sie. Das kann langfristig zu Bindungsproblemen führen.\n    Ebenso zeigen bspw. zwei bis fünf-jährige, die das Smartphone der Eltern 30 Minuten am Tag nutzen dürfen, gehäuft Sprachentwicklungsstörungen, motorische Hyperaktivität, Unruhe und Ablenkbarkeit (BLIKK-Medienstudie 2018). Darum ist es wichtig, diese Eltern gezielt anzusprechen und sie darin zu unterstützen, sparsam und kompetent mit digitalen Medien umzugehen.\n    Dazu braucht es bei vielen einfach Wissen über die negativen Auswirkungen und manch einer profitiert von Hinweisen über Beschäftigungsmöglichkeiten, die vom Smartphone verdrängt wurden. So bereiten wir im Seminar solch ein Elterngespräch vor und konzipieren einen Elternabend zu diesem Thema.\n  \n\nTerminübersicht für Erzieher*innen\n\n\n    19.11.2020 / 09:00 – 16:00 Uhr\n  \n\nStephanus Stiftung im Nachbarschaftszentrum Friedrichshagen, Bölschestraße 87, 12587 Berlin\n    \nDie Teilnehmer*innenanzahl ist begrenzt. Anmeldeschluss ist der 03. November 2020.\n    \n\n\n    03.12.2020 / 09:00 – 16:00 Uhr\n  \n\nMärkisches Sozial- und Bildungswerk e.V., Wilhelminenhofstraße 34, 12459 Berlin\n    \nDie Teilnehmer*innenanzahl ist begrenzt. Anmeldeschluss ist der 16. November 2020.\n    \n\n\nAnmeldungsmodalitäten:\n    Die Veranstaltung ist kostenfrei.\n    Anmeldungen bitte unter Angabe von Namen und Kontaktdaten per E-Mail an die Fachstelle für Suchtprävention Berlin unter info@berlin-suchtpraevention.de\n\n\n    Die Fortbildung wird gemäß den aktuell geltenden Corona-Regelungen durchgeführt, weitere Informationen erhalten sie nach bestätigter Anmeldung.\n  \n"
}