{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.967989.php",
    "date": "2020-07-31",
    "title": "Rundfunk-Sinfonieorchester Berlin gibt Open-Air-Konzert in der Arena",
    "text": "\n\n    Am Samstag, dem 29. August 2020, eröffnet das Rundfunk-Sinfonieorchester Berlin mit einem Open-Air-Konzert in der Arena der “Gärten der Welt” seine diesjährige Konzert-Saison. Auf dem Programm stehen Werke von Richard Strauss und Ludwig van Beethoven.\n  \n\n    Unter Einhaltung der Hygieneauflagen und Abstandsregeln können Besucherinnen und Besucher ab 19:30 Uhr ein Klassik-Highlight auf der Bühne der Arena genießen. Unter der Leitung des Chefdirigenten Vladimir Jurowski werden Werke von Richard Strauss und Ludwig van Beethoven gespielt, dessen Geburtstag sich 2020 zum 250. Mal jährt. Tickets sind ab sofort unter gruen-berlin.ticketfritz.de erhältlich.\n  \n\n    Clara Marrero, Orchesterdirektorin des RSB: „Die Begegnung mit dem Publikum liegt unseren Musiker*innen sehr am Herzen. Deswegen freuen wir uns, endlich wieder auf unsere Konzertbesucher*innen zu treffen – und das an einem Ort, der für kulturelle Vielfalt steht und somit unsere bunten und facettenreichen Programme widerspiegelt. Das Open-Air-Konzert in den wundervollen Gärten der Welt ist der Startschuss für eine außergewöhnliche Konzertsaison, auf die wir zuversichtlich und voller Vorfreude blicken.“\n  \n\n    Die „Metamorphosen“ für 23 Solostreicher von Richard Strauss entstanden kurz vor Ende des Zweiten Weltkriegs und spiegeln die damalige Krisenzeit wider. Im Mittelpunkt des Konzerts steht Jubiliar Ludwig van Beethoven. Erez Ofer, 1. Konzertmeister des RSB, wird die Violinromanzen Nr. 1 G-Dur und Nr. 2 F-Dur erklingen lassen, gefolgt vom Finale mit Beethovens Erste Sinfonie C-Dur.\n  \n\n    Der Konzertabend findet unter Beachtung der Vorgaben des Berliner Senats zur Eindämmung des Coronavirus statt. Maximal zwei Personen können nebeneinander sitzen. Zu allen anderen Personen ist ein Mindestabstand von 1,5 Meter einzuhalten. Alle Kontaktdaten werden am Einlass erfasst, daher bitte frühzeitig am Veranstaltungsort erscheinen.\n  \n\n    Der Eintrittspreis beträgt zehn Euro pro Person, die Tickets sind online und an den Kassen in den „Gärten der Welt“ erhältlich.\n    Beginn 19:30 Uhr. Einlass ab circa 18:00 Uhr.\n  \n\nEingang Arena\n    Eingang Nord/Eisenacher Straße: S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n  \n\nDie Seilbahn fährt nur bis 19:00 Uhr.\n\n"
}