{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2020/pressemitteilung.1031270.php",
    "date": "2020-12-16",
    "title": "Kammergericht: Aktuelles zum Gerichtsbetrieb der Berliner Zivilgerichte für die Zeit zwischen dem 16. Dezember 2020 und dem 10. Januar 2021 (PM Nr. 78/2020)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    In der Berliner Zivilgerichtsbarkeit, d.h. am Kammergericht, an den zwei zivilrechtlichen Standorten des Landgerichts Berlin und an den zehn Berliner Amtsgerichten, finden zwischen den Jahren bis Anfang Januar – auch ohne die Corona-Pandemie – traditionell kaum mündliche Verhandlungen statt, weil nicht nur die Mitarbeitenden der Gerichte, sondern auch die Rechtsuchenden und die Anwaltschaft diese Zeit für Urlaub und Familie nutzen.\n  \n\n    Die Leitungen der Berliner Zivilgerichte haben – wie jedes Jahr – durch entsprechende Planungen für ihre Gerichte dafür gesorgt, dass die wenigen verbleibenden mündlichen Verhandlungen und Anhörungen, die wegen Eilbedürftigkeit oder aus sonstigen sachlichen Gründen trotzdem in diesem Zeitraum stattfinden müssen, auch stattfinden können.\n  \n\n    Der ab dem 16. Dezember 2020 geltende harte Lockdown macht angesichts des Ernstes der Pandemielage zwar weitere Einschränkungen erforderlich, ohne dass jedoch der Dienstbetrieb in den Berliner Zivilgerichten völlig zum Erliegen kommt. Dazu teilt der Präsident des Kammergerichts Dr. Bernd Pickel Folgendes mit:\n  \n\n    „Die Justiz hat auch in Krisenzeiten den von der Verfassung garantierten Auftrag, für die Rechtsuchenden zur Verfügung zu stehen. Die Berliner Zivilgerichte werden daher auch in der Zeit des harten Lockdowns geöffnet bleiben. Dabei entscheidet jedes Gericht durch seine Leitung und sein Präsidium im Rahmen der geltenden Gesetze darüber, in welchem Umfang und in welcher Weise die gerichtlichen Verfahren in der gegenwärtigen Lage weiterbetrieben werden. In der gesamten Berliner Zivilgerichtsbarkeit ist trotz der Corona-bedingten Einschränkungen sichergestellt, dass Eilsachen – seien es eilige allgemeine Zivilsachen oder eilige Familiensachen – uneingeschränkt bearbeitet werden, wie das auch während des Lockdowns im März und April dieses Jahres der Fall war.“\n  \n\n    Ob in diesem Zeitraum bereits terminierte Zivilverhandlungen oder Anhörungen aufgehoben werden bzw. neue anberaumt werden, fällt wegen der richterlichen Unabhängigkeit weiterhin in die Zuständigkeit der einzelnen Richterinnen und Richter. Auch wenn diesen keine bindenden Vorgaben gemacht werden können, hat der Präsident des Kammergerichts den Richterinnen und Richtern des Kammergerichts zur Unterstützung der allgemein getroffenen Maßnahmen zur Kontaktbeschränkung empfohlen, nur noch eilbedürftige oder sonst vorrangige Verhandlungen und Anhörungen durchzuführen. Die Leitungen des Landgerichts Berlin und der Berliner Amtsgerichte treffen für ihre Gerichte ähnliche Maßnahmen. Über diese und die damit verbundenen aktuellen Einschränkungen des Gerichtsbetriebs informieren die Berliner Zivilgerichte auf ihrer jeweiligen Homepage.\n  \n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}