{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1020245.php",
    "date": "2020-11-19",
    "title": "Polizei Berlin zieht Bilanz zur Versammlungslage anlässlich der Abstimmungen über die Novellierung des Infektionsschutzgesetzes",
    "text": "\n\nNr. 2642\n    Insgesamt 19 Versammlungen wurden am gestrigen Tag durch rund 2.500 Einsatzkräften der Polizei Berlin, Bundespolizei sowie Polizistinnen und Polizisten aus den Bundesländern Baden-Württemberg, Bayern, Niedersachsen, Sachsen, Sachsen-Anhalt, Nordrhein-Westfalen, Mecklenburg-Vorpommern, Rheinland-Pfalz und aus Schleswig-Holstein betreut. Insgesamt 77 verletzte Einsatzkräfte und 365 Festnahmen sind die vorläufige Bilanz der gestrigen Versammlungslage in Mitte.\n  \n\n    Anlässlich mehrerer Sitzungen im Regierungsviertel und Bundesrat im Zusammenhang mit der COVID-19-Pandemie wurden im Vorfeld 21 Versammlungen, die sich thematisch mit den Änderungen am Infektionsschutzgesetz befassten sowie Gegenproteste angemeldet. Mehrere Demonstrationen wurden im Bereich des befriedeten Bezirkes am Deutschen Bundestag bzw. im Regierungsviertel erwartet. Das Bundesministerium des Innern, für Bau und Heimat hat 12 Anträge für eine Ausnahmegenehmigung zur Durchführung der Demonstrationen im Einvernehmen mit dem Deutschen Bundestag und dem Bundesrat am Vorabend abgelehnt. Einige Versammlungsleitende meldeten Ihre Demonstration an einem Ort außerhalb des befriedeten Bezirks an oder sagten sie gänzlich ab.\n  \n\n    Die zunächst auf dem Platz der Republik angemeldete Kundgebung „Antifaschistische Versammlung gegen Querulanten und Feinde der Gesellschaft“ fand am gestrigen Tag auf dem Platz des 18. März statt. Die Versammlung begann gegen 10.45 Uhr mit etwa 5.500 Teilnehmenden. Bereits beim Zustrom zum Versammlungsort und auch im Verlauf der Demonstration trugen nahezu sämtliche Versammlungsteilnehmende keine Mund-Nasen-Bedeckung und haben den Mindestabstand von 1,5 Metern nicht eingehalten. Aufgrund der Vielzahl der Personen, die zwischenzeitlich auf 9.000 anwuchs, wurde der Versammlungsbereich entlang der Straße des 17. Juni durch die Polizei Berlin erweitert, aber auch dies wurde nicht dazu genutzt um Mindestabstände einzuhalten. Auch auf mehrfache Bitten, Apelle und Aufforderungen hin, die Hygieneregeln einzuhalten, reagierten die Versammlungsteilnehmenden nicht. Sämtliche kommunikative Versuche, die Einhaltung von Infektionsschutzmaßnahmen durchzusetzen, wurden missachtet. Der\n    Versammlungsleitung war es nicht möglich, ihrer Verantwortung für die Versammlung nachzukommen, sodass aufgrund der fortwährend bestehenden Infektionsrisiken kurz vor 12 Uhr die Auflösungsverfügung durch die Polizei Berlin ergehen musste. Den wiederholten Weisungen den Platz des 18. März zu verlassen, kamen die vormaligen Demonstrierenden ebenfalls nicht nach. Auch in diesem Zusammenhang wurden sämtliche kommunikativen und weitere Maßnahmen ausgeschöpft, sodass der Einsatz des Wasserwerfers als letztes Mittel blieb und mehrfach angekündigt wurde.\n  \n\n    In der Folge griffen einzelne Gruppen aus der Ansammlung heraus die Einsatzkräfte massiv an. Es wurde teilweise versucht die Helme der Beamtinnen und Beamten vom Kopf zu zerren. Bei einigen Einsatzkräften wurden die Helmvisiere hochgerissen und die Angreifer haben ihnen Reizgas ins Gesicht gesprüht. Darüber wurden die Einsatzkräfte mit Flaschen, Steinen und Pyrotechnik beworfen. Sowohl das Fortbestehen der Infektionsgefahren als auch die massiven Angriffe machten den Einsatz des Wasserwerfers erforderlich, er erfolgte gegen 12.30 Uhr. Unter den vormaligen Versammlungsteilnehmenden befanden sich mehrere Kinder, sodass von einem direkten Einwirken mit dem Wasserwerfer Abstand genommen werden musste und lediglich ein Sprühregen über die Personen geworfen werden konnte.\n  \n\n    Etwa 40 Hooligans versuchten nun die Absperrlinien im Simsonweg zu durchbrechen, um in Richtung Reichstag zu gelangen, woraufhin die Einsatzkräfte Reizgas gegen die Personen einsetzen mussten und der Versuch des Durchbruchs der Absperrlinien verhindert werden konnte. Über die Yizthak-Rabin-Straße strömten viele Personen in Richtung Platz des 18. März und griffen wiederholt massiv die Einsatzkräfte an. Hierbei versuchten Gewalttäter einzelne Beamtinnen und Beamte zu isolieren und in die Menschengruppe zu ziehen. Während einzelne Tatverdächtige durch die Einsatzkräfte festgenommen wurden, griffen Personen die Beamtinnen und Beamte an, schlugen und traten auf diese ein und verhinderten in mindestens drei Fällen die Festnahmen von Straftätern. Einzelne Personen nahmen die vor Lokalen stehenden Stühle sowie Tische auf und bewarfen die Einsatzkräfte damit. In der Folge wurde der Wasserwerfer nach vorangegangenen Androhungen des Einsatzes gegen die ehemaligen\n    Versammlungsteilnehmenden in Form einer Beregnung eingesetzt. Parallel wurden Straftäterinnen und Straftäter festgenommen.\n  \n\n    Gegen 16.30 Uhr setzte ein starker Abstrom der Personen über die Ebertstraße in Richtung Potsdamer Platz ein, sodass die Absperrungen gegen 17.30 Uhr dort aufgehoben werden konnten. Eine weitere Kundgebung unter dem Motto „Kein 3. InfektionschG/Keine Masken/Gegen Corona-Maßnahmen/Sofortiger geschlossener Rücktritt der aktuellen Regierung“ fand mit etwa 1500 Teilnehmenden in der Spitze im Bereich der Marschallbrücke statt. Die Versammlung wurde kurz nach 16 Uhr überwiegend störungsfrei beendet. Ehemalige Kundgebungsteilnehmende liefen in Begleitung der Einsatzkräfte in Richtung John-Foster-Dulles-Allee. Aus dieser Gruppe lösten sich ca. 50 Personen und setzten sich auf die Fahrbahn im Spreeweg. Ihnen wurden Platzverweise erteilt, denen sie nachkamen. Etwa 350 ehemalige Demonstrierende begaben sich in Richtung Schloss Bellevue, weil dort, nach deren Angaben, Busse zur Abreise aus Berlin erwartet wurden. Nachdem Einsatzkräfte keine Busse bzw. Abreisebewegungen\n    feststellen konnten und der Verdacht bestand, dass die Personen eine Versammlung veranstalten wollten, wurden sämtliche überprüft.\n  \n\n    Mit Stand vom 18.11.2020 leiteten die Einsatzkräfte 257 Strafermittlungsverfahren, unter anderem wegen schweren Landfriedensbruchs, Tätlichen Angriffs und versuchter Gefangenenbefreiung ein.\n  \n"
}