{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.924432.php",
    "date": "2020-04-23",
    "title": "Projektvorschläge für kiezorientierte Gewalt- und Kriminalitätsprävention jetzt einreichen",
    "text": "\n\n    Projektvorschläge zur kiezorientierten Gewalt- und Kriminalitätsprävention in Pankow für das Jahr 2021 können jetzt bei der Geschäftsstelle des Präventionsrats Pankow, Breite Str. 24A-26, 13187 Berlin, Herrn Büttner, E-Mail: praeventionsrat@ba-pankow.berlin.de, Tel.: 030 90295-2723, eingereicht werden. Einsendeschluss ist Freitag, der 12. Juni 2020, der Förderzeitraum läuft vom 01.01. – 31.12.2021. Die Landeskommission Berlin gegen Gewalt hat das Ziel, gemeinsam mit den Verantwortlichen der Bezirke frühzeitig auf gesellschaftliche Konflikte zu reagieren und hierfür Maßnahmen zur kiezorientierten Gewalt- und Kriminalitätsprävention zu fördern. Förderfähig sind u.a.\n  \n\nKonfliktmanagement und -prävention im öffentlichen Raum: Verdrängung Jugendlicher, hinausreichende Jugendsozialarbeit (Regionen Prenzlauer Berg, Weißensee Süd)\n    \nStärkung der Zivilgesellschaft gegen Alltagsrassismus: Erarbeitung von Maßnahmen und Kampagnen zur Förderung von Zivilcourage und Vielfalt (z.B. Erste Hilfe gegen Rassismus), Projekte mit Jugendlichen in Schulen\n    \n(aufsuchende) Suchtarbeit: Unterstützung suchtpräventiver Angebote z.B. in Schulen und Freizeiteinrichtungen\n    \nKinderschutz: Unterstützung bei der Entwicklung von Schutzkonzepten, Anknüpfungen an das Auditverfahren „Kinderfreundliche Kommune“, Berücksichtigung von Kinderrechten\n    \nObdachlosigkeit: Straßensozialarbeit mit Obdachlosen, Informationen bei Wohnungsverlust, verdeckte Obdachlosigkeit\n    \ngeschlechtsspezifische Jugendarbeit\n    \n\n\n    Mit der Förderung sollen vorrangig anerkannte gemeinnützige Einrichtungen, Vereine und Initiativen unterstützt werden. Gefördert werden können Träger, die über eine hohe thematische und methodische Expertise in den jeweiligen Schwerpunkten sowie über die Zugänge zu entsprechenden Zielgruppen verfügen. Zu den Fördervoraussetzungen gehört zudem, dass interkulturelle, intergenerative, inklusive und Gender-Gesichtspunkte bei der Entwicklung, Organisation, Implementierung und Evaluierung von Entscheidungsprozessen, Beteiligungsformen und Maßnahmen einzubeziehen sind. Einrichtungen, Vereine oder Initiativen, die Interesse an der Durchführung einer Maßnahme haben, erhalten weitere Informationen sowie den Projektantrag auf der Homepage der Sozialraumorientierten Planungskoordination (SPK) Pankow.\n  \n"
}