{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.887364.php",
    "date": "2020-01-27",
    "title": "Spatenstich für integratives Wohnquartier mit 505 Wohnungen, 108 Studentenapartments, Kita und Gewerbe in Berlin-Adlershof",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Senatsverwaltung für Stadtentwicklung und Wohnen aufmerksam machen:\n\n\n\nZur Originalmeldung\n\n\n\nAuf einer 2,7 Hektar großen Brachfläche am Rand des Technologieparks Adlershof erfolgte heute gemeinsam mit der Senatorin für Stadtentwicklung und Wohnen, Katrin Lompscher, der erste Spatenstich für das bislang größte Neubauprojekt der HOWOGE.\n\n\n    Nach Plänen des Architekturbüros blocher partners errichtet die DIRINGER & SCHEIDEL Bauunternehmung GmbH & Co. KG als Generalübernehmerin im Auftrag der landeseigenen Wohnungsbaugesellschaft elf Wohnhäuser, eine 500 Quadratmeter große Kita sowie 1.000 Quadratmeter Gewerbefläche. Von den insgesamt 613 Wohnungen werden 108 als 25 Quadratmeter große, unmöblierte Mikro-Apartments für Studierende geplant. Die Fertigstellung soll im Herbst 2022 erfolgen.\n  \n\n    „Mit dem Quartier ‚Wohnen am Campus‘ schaffen wir ein urbanes Quartier mit unterschiedlichen Nutzungen“, sagt Ulrich Schiller, Geschäftsführer der HOWOGE. „Ein klimafreundliches Gesamtkonzept mit Photovoltaik, CO2-freiem Mieterstrom und energiesparender Anlagetechnik, sorgt gleichzeitig für eine gute Ökobilanz.“ Das Wohnraumangebot im Quartier richtet sich an alle Generationen und Bevölkerungsgruppen.\n  \n\nKatrin Lompscher, Senatorin für Stadtentwicklung und Wohnen: „Heute feiern wir hier in Adlershof gemeinsam den Spatenstich für ein neues, urbanes Stück Berlin. Die Hälfte der 505 Mietwohnungen wird gemäß der Kooperationsvereinbarung mit dem Land Berlin als geförderter Wohnraum zu Einstiegsmieten ab 6,50 bzw. 8,20 Euro pro Quadratmeter vermietet. Die andere Hälfte zu durchschnittlich unter zehn Euro pro Quadratmeter. Die HOWOGE leistet damit einen weiteren wichtigen Beitrag zur Schaffung von leistbarem Wohnraum in unserer Stadt.“\n  \n\n    Auch Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick, begrüßt das Bauvorhaben der HOWOGE ausdrücklich: „Treptow-Köpenick ist ein wachsender Bezirk. Daher freue ich mich besonders, dass die HOWOGE in Treptow-Köpenick ihr bislang größtes Neubauprojekt umsetzt. Die Mischung aus Wohnhäusern, Apartments für Studierende, einer großen Kita sowie den geplanten Gewerbeflächen macht das Leben in einer Hausgemeinschaft attraktiv, lebendig und weniger anonym. Denn das ist es, was viele Berlinerinnen und Berliner brauchen – ältere Menschen wie auch junge Familien.“\n  \n\nVielfältiger Städtebau\n    Das Neue Quartier an der Hermann-Dorner-Allee/Karl-Ziegler-Straße orientiert sich städtebaulich sowohl am Forschungscampus, als auch am Landschaftspark. Die geschlossenen Zeilen entlang der Karl-Ziegler-Straße antworten auf die gegenüberliegenden Gewerbeflächen. Ihr halboffener Laubengang schützt vor Lärm, während die Wohnräume der Mikro-Apartments zum Innenhof ausgerichtet sind. „Das Erdgeschoss bildet markante Bögen aus, die an typische Berliner Stadtbahnbögen denken lassen. Im Inneren wirkt das Ensemble hingegen spielerisch und offen. Aufgelockerte Wohnblöcke mit Holzfassaden und großzügige Gärten stellen Beziehungen zum Landschaftspark her“, erläutert Architekt Dieter Blocher, geschäftsführender Gesellschafter von blocher partners. Jedem Gebäudetyp liegt ein eigenes Gestaltungskonzept zugrunde – vom farbigen Putz bis zur lockeren Holzfassade. Die einzelnen Häuser sind versetzt angelegten und bilden sechs öffentliche Höfe mit\n    Spielbereichen, Bänken und Erholungsflächen.\n  \n\n    Die Gewerbeflächen sind flexibel angelegt. Kleinere Einheiten lassen sich jederzeit zu größeren Flächen zusammenlegen – oder bei Bedarf sogar zu Wohnungen. Die Kita ist für ca. 75 Kinder ausgelegt und verfügt über einen großzügigen Garten.\n  \n\n    „Eine attraktive Architektur, urbane Lebensqualität und ein zeitgemäßer Wohnkomfort bei gleichzeitig moderaten Mieten sind nach unserer Erfahrung machbar“, betont auch Heinz Scheidel Geschäftsführender Gesellschafter der DIRINGER & SCHEIDEL Unternehmensgruppe. „In der Planung und am Bau müssen dafür durchdachte und tatsächlich erprobte Verfahren sowie modernste Planungs- und Bautechnik zum Einsatz kommen“.\n  \n\nNachhaltiges Konzept\n    Neben den bezahlbaren Mieten sowie dem hochwertigen Städtebau steht das Quartier an der Herman-Dorner-Allee für modernste Energietechnik. Auf allen Gebäuden befindet sich jeweils eine Photovoltaikanlage, die günstigen, CO2-freien Mieterstrom vom eigenen Dach produziert. Die Strompreise liegen rund drei Cent pro Kilowattstunde unter den vergleichbaren Markttarifen und leisten damit einen spürbaren Beitrag zu einer günstigen Gesamtmiete. In den Wohnungen selbst sorgen dezentrale Wohnungsstationen für die Beheizung sowie die Warmwasserbereitung. Die CO2-Einsparung ergibt sich hier vor allem durch niedrige Systemtemperaturen. Wasser wird nicht wie üblich zentral auf 60 Grad, sondern erst bei Bedarf in der Wohnung auf 45 Grad erwärmt. Das führt zu einer Energieeinsparung von 30 Prozent. Ein weiterer Vorteil: Das System benötigt weniger Rohrleitungen. In der Herman-Dorner-Alle konnten so ca.120 Quadratmeter Nutzfläche mehr entstehen, die z.B. für Wohnflächen, Kinderwagen-\n    und Rollatorenräume oder Fahrradstellplätze genutzt werden können.\n  \n"
}