{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1022197.php",
    "date": "2020-11-25",
    "title": "Auszeichnung im Wettbewerb „Naturstadt - Kommunen schaffen Vielfalt“",
    "text": "\n\n    Treptow-Köpenick wird als eine von 40 Kommunen im bundesweiten Wettbewerb „Naturstadt – Kommunen schaffen Vielfalt“ für seine Projektidee zur Förderung von Stadtnatur und Insekten im Siedlungsraum gewürdigt. Der Bezirk erhält ein Preisgeld in Höhe von 25.000 Euro für die Umsetzung des Zukunftsprojekts „Gelebte Vielfalt im Wohnumfeld – Initiierung und Intensivierung der naturnahen Pflege von Grün- und Freiflächen der Wohnungsbaugesellschaften und/oder -genossenschaften in Treptow-Köpenick“.\n  \n\n    Das Umwelt- und Naturschutzamt wird in Kooperation mit dem Beirat für Naturschutz und Landschaftspflege Wohnungsbaugenossenschaften und -gesellschaften aufzeigen, dass ihre Grünflächen durch eine extensive Pflege als bedeutsame Lebensräume für Insekten aufgewertet und dabei perspektivisch auch Kosten eingespart werden können. Zudem sollen bei den Mieterinnen und Mietern das Verständnis für eine naturnahe Pflege durch die aktive Einbindung in die Umgestaltung erhöht und das soziale Umfeld sowie die Identifikation mit dem Wohnort gestärkt werden.\n  \n\n    Auch in den anderen 39 ausgezeichneten Kommunen geht es darum, Stadtnatur und Insekten zu schützen, die biologische Vielfalt zu fördern und städtisches Grün zukunftsorientiert weiterzuentwickeln.\n  \n\n    Informationen zum Projekt finden Sie unter: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/naturschutz/artikel.1021289.php\n    Informationen zu den 40 ausgezeichneten Projektideen finden Sie unter www.wettberweb-naturstadt.de.\n  \n\n    Der Wettbewerb „Naturstadt – Kommunen schaffen Vielfalt“ wird vom Bündnis „Kommunen für biologische Vielfalt“ durchgeführt und im Bundesprogramm Biologische Vielfalt durch das Bundesamt für Naturschutz mit Mitteln des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit gefördert.\n  \n\n\nGrußwort der Bundesministerin sowie Laudatio für den Bezirk Treptow-Köpenick (Youtube)\n    \n\nLaudatio für den Bezirk Treptow-Köpenick (Youtube)\n    \n\n"
}