{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2020/pressemitteilung.905794.php",
    "date": "2020-03-11",
    "title": "Coronavirus – Informationen für Unternehmen in Berlin",
    "text": "\n\nMit der Ausbreitung des Coronavirus sind absehbar wirtschaftliche Auswirkungen für Berliner Unternehmen verbunden. Dies betrifft die Absage von Veranstaltungen, die Unterbrechung von Lieferketten, aber auch den Umgang mit Krankmeldungen und Quarantänen von Mitabeiterinnen und Mitarbeitern.\n\n\n    Der Schutz der Bevölkerung hat für den Berliner Senat oberste Priorität. Deswegen hat der Senat am 11. März 2020 auch die Bezirke angewiesen, alle Veranstaltungen bis zum Ende der Osterferien (19. April 2020) mit einer TeilnehmerInnenzahl von über 1.000 Personen vorsorglich abzusagen. Das stellt viele Unterneh­men vor Herausforderungen. Wir wollen verhindern, dass durch die Corona-Krise Unternehmen in Berlin in die Insolvenz geraten und dass Arbeitsplätze verloren gehen. Wir sind bereit, in Berlin und gemeinsam mit der Bundesregierung zügig zu agieren, um Wirtschaft und Arbeitsplätze zu stützen.\n  \n\n    Kurzfristig sind Unterstützung und Hilfen wie Liquiditätshilfen, Bürgschaften und Kurzarbeit vonnöten. Wir werden etablierte Instrumente zur Liquiditätssicherung zur Verfügung stellen, mit denen vorübergehende Lieferengpässe und Nachfrageschwankungen überbrückt werden können. Diese Instrumente werden aktuell sowohl auf Landes- als auch Bundesebene rasch ausgeweitet, flexibilisiert und aufgestockt. Daneben werden die Voraussetzungen für das Kurzarbeitergeld deutlich vereinfacht, Abschreibungsmöglichkeiten erweitert und Unternehmen durch die erweiterte Anrechnung der Gewerbesteuer entlastet. Dazu finden auf Bundesebene Gespräche über mittelfristige, konjunkturstützende Maßnahmen und zur Stärkung der Krisenfähigkeit von Wirtschaft und Unternehmen statt.\n  \n\n    Um die Auswirkungen auf die Berliner Wirtschaft zu ermitteln und möglichst abzufedern, ermittelt die Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe derzeit den Bedarf und die Möglichkeiten, betroffene Unternehmen zu unterstützen. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe informiert die Vertreterinnen und Vertretern der relevanten Branchenverbände und Akteure (wie IHK, HWK, Dehoga, HBB, UVB, BerlinPartner, visitBerlin) in regelmäßigen Abständen zu den Unterstützungsmöglichkeiten und branchenspezifischen Lösungen.\n  Folgende Informationsquellen für Unternehmen bestehen:\n\n\nHotline der IHK Berlin für Unternehmen: (030) 31 510 919\n      (allgemeine Fragen, täglich von 8:00 – 17:00 Uhr)\n    \n\nHotline der IBB Berlin für Unternehmen insb. in Bezug auf Fragen der Liquiditätshilfen: (030) 2125 4747 (Montag- Freitag von 9:00 – 17:00 Uhr)\n    \n\nHotline des Bundeswirtschaftsministerium für Unternehmen: (030) 18615 1515 (Montag – Freitag von 9:00 Uhr – 17:00 Uhr)\n      Darüber hinaus gibt es die\n    \n\nHotline Coronavirus der Senatsverwaltung für Gesundheit: (030) 9028-2828\n      (täglich von 8:00 – 20:00 Uhr)\n    \nWeitere Informationen finden Sie auf diesen Seiten:\n\n\nInformationsseite und FAQ der IHK Berlin zur Corona-Epidemie\n\n\nInformationen der Berliner Senatsverwaltung für Gesundheit zu Corona\n\nDas Bundeswirtschaftsministerium hält Informationen zu den Auswirkungen des Coronavirus bereit\n    \nInformationen zu den arbeitsrechtlichen Folgen einer Pandemie der Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA).\n    \nDas Berliner Wirtschaftsbüro Peking steht Berliner Unternehmerinnen und Unternehmen bei allen Fragen und Problemen unterstützend zur Seite\n    \nInformationen der Deutschen Auslandshandelskammern in China, per E-Mail: infocenter@bj.china.ahk.de\n\nTelefon-Hotline der Deutschen Botschaft in Beijing bei dringenden Fragen:\n      +86 10 8532 9202 (Bereitschaftsdienst)\n    \nDie Deutschen Auslandsvertretungen in China weisen auch darauf hin, dass sich Deutsche, die in China leben, in der Krisenvorsorgeliste registrieren lassen sollten.\n    \n\n\n    Häufig gestellte Fragen:\n  \n\nWie reagiere ich bei einem Verdachtsfall im Unternehmen oder bei infizierten Mitarbeitern?\n    Bestand Kontakt mit einer Person, bei der das Coronavirus nachgewiesen wurde, sollte unverzüglich und unabhängig von Symptomen das jeweilige Gesundheitsamt kontaktiert werden. Derzeit wird davon ausgegangen, dass es nach einer Ansteckung bis zu 14 Tage dauern kann, bis Krankheitszeichen auftreten.\n  \n\n    Bürgerinnen und Bürger sollten im Verdachtsfall den Arzt und/oder das Gesundheitsamt anrufen, nicht unangekündigt in die Praxis gehen, und das weitere Vorgehen gemeinsam besprechen.\n  \n\n    Sollten Sie nach Reisen in ein Risikogebiet mit Symptomen wie Fieber Husten oder Atemnot erkranken, dürfen Sie nicht reisen, solange Sie krank sind. Suchen Sie in diesem Fall nach telefonischer Anmeldung einen Arzt auf. Falls Sie auf dem Rückflug mit den oben genannten Symptomen erkranken, melden Sie sich beim Bordpersonal.\n  \n\nVerdachtsfälle melden\n    Senatsverwaltung für Gesundheit: 030 9028 2828.\n  \n\nKeine Chance für das Virus – betriebliche Pandemieplanung\n    Das Covid-19-Virus kann ganze Unternehmen lahmlegen. Zugleich können sich Betriebe aber auch auf den Notfall vorbereiten und wappnen. Das Handbuch Betriebliche Pandemieplanung des Bundesamts für Katastrophenschutz und Katastrophenplanung hat Checklisten zusammengestellt, die den Unternehmen helfen.\n  \n\nWas gilt bei Arbeitsausfall durch Corona?‎\n\n\n    Auch ohne Quarantäne-Maßnahmen vor Ort führt das neuartige Coronavirus bereits heute in zahlreichen Unternehmen zu Störungen im Betriebsablauf: So stehen viele Firmen vor dem Problem, dass Lieferungen aus China ausbleiben, so dass Material fehlt. Oder bereits produzierte Ware kann nicht versandt werden, da der Transport etwa nach China derzeit nicht möglich ist. In diesen Fällen muss häufig die Produktion gestoppt werden, weil keine weiteren Lagerkapazitäten für fertige Produkte vorhanden sind.\n  Wenn Arbeitnehmer in einer solchen Situation nicht mehr beschäftigt werden können, gilt Folgendes:\n  \nDas sogenannte „Betriebsrisiko“ trägt der Arbeitgeber.\n    \nDas bedeutet: Der Arbeitgeber muss seinen Arbeitnehmern auch dann die vereinbarte Vergütung zahlen, wenn er deren Arbeitsleistung etwa aufgrund von Unterbrechungen der Lieferkette nicht einsetzen kann.\n    \nVoraussetzung ist stets, dass der Arbeitnehmer grundsätzlich zur Arbeitsleistung bereit und in der Lage wäre, er also zum Beispiel nicht aufgrund von Krankheit ohnehin arbeitsunfähig ist.\n    \n\n\n    Im Rahmen von behördlichen Maßnahmen des Infektionsschutzes ist theoretisch auch die Anordnung von Betriebsschließungen denkbar. Eine solche Maßnahme würde ebenfalls dazu führen, dass Arbeitnehmer faktisch nicht mehr beschäftigt werden könnten – es sei denn, es bestehen rechtlich und technisch bereits die Voraussetzungen für eine Beschäftigung an einem anderen Ort (etwa im Home-Office).\n  \n\n    Der Arbeitsausfall durch eine behördliche Betriebsschließung mit dem Ziel des Infektionsschutzes ist ebenfalls ein Fall des Betriebsrisikos, das dem Arbeitgeber zugewiesen ist. Auch wenn der Arbeitgeber also keinerlei Einfluss auf das Geschehen hat, es sich für ihn also als „höhere Gewalt“ darstellt, muss er seine Arbeitnehmer auch während dieses Arbeitsausfalls bezahlen.\n  \n\nCorona und Kurzarbeit‎\n    Sowohl Produktionsausfälle aufgrund von Corona-bedingten Lieferschwierigkeiten als auch Ausfälle aufgrund von Infektionsschutzmaßnahmen wie Betriebsschließungen könnten ein Grund für die Anordnung von Kurzarbeit sein.\n  \n\n    Zu beachten ist aber, dass Kurzarbeit (also die Verkürzung der Arbeitszeit mit entsprechender Entgeltkürzung) nicht ohne Weiteres einseitig durch den Arbeitgeber angeordnet werden kann. Hierzu muss zunächst eine rechtliche Grundlage vorhanden sein. Die Möglichkeit zur Anordnung von Kurzarbeit muss also im einzelnen Arbeitsvertrag, einer Betriebsvereinbarung oder in einem anzuwendenden Tarifvertrag vereinbart worden sein. Die Voraussetzungen für die Genehmigung von Kurzarbeit werden aktuell von der Bundesregierung aktualisiert und angepasst.\n  \n\n    Sind diese Voraussetzungen erfüllt, kommt grundsätzlich auf Antrag auch die Zahlung von Kurzarbeitergeld durch die Bundesagentur für Arbeit in Betracht.\n  \n\n    Weitere Informationen erteilt das zuständige Arbeitsamt: Service-Hotline für Arbeitgeber 0800 45555 20. Die Kurzarbeit muss bei der zuständigen Arbeitsagentur angezeigt werden.\n  \n\n    Infos zum Kurzarbeitergeld auf der Seite der Agentur für Arbeit.\n  \n\nLiquiditätshilfen\n    Sie benötigen eine Liquiditätshilfe aufgrund von Forderungsausfällen, vorübergehenden Umsatzeinbrüchen oder einer Auftragsvorfinanzierung? Mit den “Liquiditätshilfen BERLIN” richtet sich die Investitionsbank Berlin (IBB) an etablierte Unternehmen mit Liquiditätsengpässen. Das Darlehen gibt Ihnen die Möglichkeit, zu Rentabilität und Wettbewerbsfähigkeit zurückzufinden.\n  \n\n    Die Regelungen für die Liquiditätshilfen werden aktuell vor dem Hintergrund der Corona-Epidemie angepasst und überarbeitet, damit die spezifischen Problemstellungen der betroffenen Branchen noch besser berücksichtigt werden.\n  \n\n    Informationen gibt es auf den Seiten der Investitionsbank Berlin:\nZu Fragen um die Liquiditätshilfen gibt es eine Hotline der IBB unter der Telefonnummer: (030) 2125 47 47\n\n"
}