{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1005086.php",
    "date": "2020-10-16",
    "title": "Engagierte Frauen für den Frauenbeirat Tempelhof-Schöneberg gesucht",
    "text": "\n\n    Das Bezirksamt sucht engagierte Frauen, die in Tempelhof-Schöneberg leben oder arbeiten und sich politisch im Frauenbeirat des Bezirkes engagieren möchten. Angesprochen sollten sich Frauen in den verschiedensten Lebenslagen und mit den unterschiedlichsten Interessen fühlen.\n  \n\n    Der Frauenbeirat ist ein von der Bezirksverordnetenversammlung angeregtes Gremium, das ehrenamtlich und überparteilich arbeiten soll. Ziel des Frauenbeirates ist es, an den bezirklichen Gestaltungsprozessen mitzuwirken und die Geschlechtergerechtigkeit in Tempelhof-Schöneberg voranzutreiben.\n  \n\n    Die Mitglieder des Gremiums sollen als Ansprechpartner_innen für die Interessen und Belange der Frauen im Bezirk fungieren und diese gegenüber der Kommunalpolitik vertreten. Die Zusammensetzung des Gremiums soll die unterschiedlichen Lebenslagen und Interessen der Frauen in Tempelhof-Schöneberg wiederspiegeln.\n  \n\n    Insgesamt soll der Frauenbeirat aus 10 Mitgliedern bestehen, die Geschäftsführung obliegt der bezirklichen Frauen- und Gleichstellungsbeauftragten. Der Beirat soll sechsmal im Jahr tagen. Dabei wird ein Sitzungsgeld von 20 Euro pro Teilnahme gezahlt.\n  \n\n    Wenn Sie Interesse haben an der bezirklichen Gleichstellung mitzuwirken, schicken Sie bitte eine aussagekräftige Bewerbung mit Ihren gleichstellungspolitischen Erfahrungen beziehungsweise Interessen bis zum 10. Dezember 2020 per E-Mail an Julia Selge oder per Post an das Bezirksamt Tempelhof-Schöneberg von Berlin, Frauen- und Gleichstellungsbeauftragte Julia Selge, John-F.-Kennedy Platz, 10825 Berlin. Eine Jury bestehend aus der Bezirksbürgermeisterin, den Stadträt_innen, der Vorsitzenden des Frauen-, Queer- und Inklusionsausschusses sowie der Frauen- und Gleichstellungsbeauftragten wird die Bewerbungen sichten und zehn Frauen in den Beirat Anfang 2021 berufen. Die Mitarbeit im Frauenbeirat ist mit einem Mandat im Abgeordnetenhaus oder im Bezirksparlament unvereinbar.\n  \n"
}