{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.973233.php",
    "date": "2020-08-10",
    "title": "Berliner Justiz erinnert an Dr. Marie Munk",
    "text": "\n\n    Vor 90 Jahren wurde Dr. jur. Marie Munk (1885-1978) am Landgericht Berlin III, der heutigen Dienststelle Tegeler Weg, zur Richterin auf Lebenszeit ernannt. Sie war eine Pionierin – erste examinierte Volljuristin, erste Rechtsanwältin Preußens und erste Richterin Berlins. Am 11. August 1930 wurde sie am Landgericht Berlin III als erste Frau in Berlin zur Richterin auf Lebenszeit ernannt. Wegen ihrer jüdischen Herkunft wurde sie aus dem Justizdienst 1933 entlassen und emigrierte 1936 in die USA. Sie setzte sich ihr Leben lang für die Rechte der Frauen ein. Zum Gedenken an Dr. Marie Munk wurde eine Stele mit ihrem Abbild im Dienstgebäude Tegeler Weg – ihrer früheren Arbeitsstätte – eingeweiht.\n  \n\n    Dazu erklärt der Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt: „Marie Munk war eine Vorkämpferin für Frauen in der Justiz und ist heute leider fast in Vergessenheit geraten. Mit der Ehrung wollen wir einen Beitrag leisten, feministische Vorkämpferinnen sichtbarer zu machen. Als Anwältin, Richterin und als Gründerin des heutigen Juristinnenbundes sollte jede Jura-Studentin – und auch jeder Jura-Student – wissen, wer Marie Munk war.“\n    Dazu erklärt die Vizepräsidentin des Landgerichts, Dr. Anja Teschner: „Bei der Vorbereitung auf den heutigen Tag bin ich auf ein Zitat gestoßen, welches auch heute – 90 Jahre später – für die Justiz nicht an Bedeutung verloren hat und mit welchem ich die Veranstaltung gern eröffnen möchte. Dr. Marie Munk sagte: „Ich fühle, je mehr ich studiere und das Recht praktiziere, dass ich eine Leidenschaft für Freiheit habe.”\n  \n\n    Dazu erklärt die Präsidentin des Deutschen Juristinnenbundes, Prof. Dr. Maria Wersig: „Dr. Marie Munk ist ein Vorbild auch für heutige Juristinnen. Sie hat sich mit ihren Kolleginnen mit Entschlossenheit und Unbeugsamkeit den Zugang zum juristischen Beruf und ihre Karriere erkämpft. Es ist schön, dass ihr Werk und ihr Wirken 90 Jahre nach ihrer Ernennung zur Richterin auf Lebenszeit in Berlin eine angemessene Würdigung erfährt.“\n  \n"
}