{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.966621.php",
    "date": "2020-07-29",
    "title": "Teilnahmeraten in allen Berliner Bezirken und allen Stufen der Kinder-Früherkennungsuntersuchungen deutlich verbessert",
    "text": "\n\n    Im Juli 2010 wurde auf Basis des Berliner Kinderschutzgesetzes bei der Charité-Universitätsmedizin Berlin eine Zentrale Stelle eingerichtet, die flächendeckend das Einladungswesen zu den Kinder-Früherkennungsuntersuchungen steuert. Die von der für das Gesundheitswesen zuständige Senatsverwaltung in Auftrag gegebene umfassende Evaluation konnte jetzt wissenschaftlich belegen, dass und warum sich seither die Teilnahmeraten in allen Berliner Bezirken und allen Stufen der Kinder-Früherkennungsuntersuchungen deutlich verbessert haben.\n  \n\n    Die Berliner Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, hat sich anlässlich des 10-jährigen Jubiläums der Zentralen Stelle bei den Mitarbeiterinnen und Mitarbeitern bedankt und die wertvolle Arbeit der Zentralen Stelle gewürdigt. „Eine Steigerung der Teilnahmeraten gerade vor dem Hintergrund der Sozial- und Migrationsstruktur der Zielgruppe im Land Berlin ist beachtlich und zeigt, dass die überwiegende Mehrheit der Eltern ihrer Verantwortung für die Gesundheit ihres Kindes gerecht werden, so Dilek Kalayci.\n\n\n    Der Leiter der Zentralen Stelle der Charité, Dr. Oliver Blankenstein, unterstreicht: „Die positiven Ergebnisse sind auf konstruktive und engagierte Anstrengungen aller am Einladungswesen Beteiligten zurückzuführen. Ich freue mich sehr, dass die Zentrale Stelle hier einen wertvollen Beitrag im Kontext der Kindergesundheit und des gesundheitlichen Kinderschutzes leistet.“\n  \n\n    Die Kinder-Früherkennungsuntersuchungen, die in dem Leistungskatalog der gesetzlichen Krankenversicherung integriert sind, umfassen zehn Untersuchungstermine (U1 bis U9). Bis zum 6. Lebensjahr kann das Kind somit regelmäßig ärztlich untersucht und seine Entwicklung begleitet werden.\n  \n\n    Die Teilnahme an den Früherkennungsuntersuchungen sind von individueller Bedeutung für jedes einzelne Kind, da unter dem Blickwinkel des (bevorstehenden) Krippen-, Kita- und Schulbesuchs gesundheitliche Auffälligkeiten und Risiken, von denen angenommen wird, dass sie das Lernen in Krippen, Kitas und Schulen beeinträchtigen oder verhindern, weit vor den schulgesetzlich vorgeschriebenen Einschulungsuntersuchungen erkannt werden können und erforderlichenfalls rechtzeitig weitere Diagnostik, Therapie oder Förderung eingeleitet werden kann.\n  \n\n    „Ich werde mich dafür einsetzen, allen versicherten und nicht versicherten Kindern und Jugendlichen die Teilnahme an den ärztlichen Untersuchungen zu ermöglichen“, betont Dilek Kalayci in Ihrer diesjährigen Funktion als Vorsitzende der Gesundheitsministerkonferenz. „Meine Verwaltung hat die gewonnenen Evaluationsergebnisse in den von mir angekündigten Berliner Gesetzentwurf zur Stärkung der Kinder und Jugendgesundheit aufgenommen und bereits den beteiligten Institutionen und Ressorts zur Stellungnahme übergeben, so Dilek Kalayci.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}