{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.965517.php",
    "date": "2020-07-27",
    "title": "Wir starten wieder durch und brauchen hierfür ehrenamtliche Verstärkung, und zwar für den Gratulationsdienst des Bezirksamtes Steglitz-Zehlendorf und zur Mitwirkung in den kommunalen Freizeitstätten",
    "text": "\n\n    Für den Gratulationsdienst des Bezirksamtes Steglitz-Zehlendorf, besonders dringend im Bereich Wannsee, werden engagierte Menschen gesucht, die sich ehrenamtlich engagieren wollen.\n    Nach virusbedingter Unterbrechung ist es endlich wieder möglich, unseren älteren Mitbürgerinnen und Mitbürgern zu gratulieren und mit ihnen ins Gespräch zu kommen. Zu den Tätigkeiten gehören:\n    - persönliche Gratulationen anlässlich hoher Geburtstage und Ehejubiläen\n    - Einkauf von Blumen oder Präsenten und Übergabe im Namen des Bezirkes\n    - Informieren über die sozialen Angebote des Bezirksamtes zur Teilhabe am öffentlichen Leben\n    - Weitergabe von Bedürfnissen und Wünschen der Seniorinnen und Senioren\n  \n\nZur Mitwirkung in den kommunalen Freizeitstätten\n    Zahlreiche ältere Bürger/-innen besuchen unsere sieben Freizeitstätten und nehmen an den verschiedensten Freizeitgruppen oder Veranstaltungen teil. Damit sich die Besucher/-innen der Freizeitstätten wohlfühlen, benötigen wir die Unterstützung durch Ehrenamtliche bei organisatorischen Aufgaben sowie im hauswirtschaftlichen Bereich. Zu den Tätigkeiten gehören:\n    - Gästeservice (Gespräche mit Gästen führen, bewirten, kassieren)\n    - Veranstaltungen vor- und nachbereiten\n    - Küchentätigkeiten und leichte Servicehilfen\n    - Übernahme von Sonderaufgaben (Gartenpflege, Dekorationsarbeiten)\n    - Leitung von Freizeitgruppen\n  \n\nWenn Sie Freude und Interesse im Umgang mit Menschen haben, eine gute Portion Einfühlungsvermögen mitbringen, ein offenes Ohr für unsere älteren Bürgerinnen und Bürger haben und Sie sich in einem Team mit Ihren Kenntnissen und Erfahrungen einbringen möchten, dann haben wir für Sie ein attraktives Betätigungsfeld.\nWir bieten Ihnen:\n    - eine intensive Einarbeitung\n    - Aufwandsentschädigung\n    - Unfall- und Haftpflichtversicherung\n    - Fortbildungen\n    - jährliche Dankesveranstaltung mit Brunch\n    - das gute Gefühl, andere glücklich zu machen\n  \n\n    Haben wir Ihr Interesse geweckt? Dann freuen wir uns auf Sie!\nFür weitere Auskünfte steht Ihnen Frau Weidner gerne zur Verfügung, Tel.: (030) 90299-2843 oder per E-Mail\n\n"
}