{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.1034310.php",
    "date": "2020-12-23",
    "title": "Verbot der Überlassung von Feuerwerk zu Silvester rechtmäßig (Nr. 64/2020)",
    "text": "\n\n    Zum Jahreswechsel 2020/2021 dürfen bundesweit keine pyrotechnischen Gegenstände der Kategorie F2 an Privatpersonen überlassen werden. Die entsprechende Regelung der Sprengstoffverordnung ist nach einer Eilentscheidung des Verwaltungsgerichts Berlin nicht zu beanstanden.\n  \n\n    Der Antragsteller ist Hersteller von Pyrotechnik. Er wandte sich mit einem Eilantrag gegen die vorgenannte, am 22. Dezember 2020 in Kraft getretene Änderung der Ersten Verordnung zum Sprengstoffgesetz.\n  \n\n    Die 1. Kammer hat diesen Antrag zurückgewiesen. Die Regelung, für die das Bundesministerium des Innern, für Bau und Heimat zuständig ist, sei bei summarischer Prüfung nicht zu beanstanden. Die Regelung durch eine Verordnung verstoße hier nicht gegen den Wesentlichkeitsgrundsatz, wonach wesentliche Fragen einer Entscheidung des parlamentarischen Gesetzgebers bedürfen. Dieser Aspekt trete zurück, wenn ein Sachbereich durch eine Verordnung rascher geklärt werden müsse als durch ein vergleichsweise schwerfälliges und längere Zeit in Anspruch nehmendes Gesetzgebungsverfahren. Dies sei hier der Fall, weil die Regelung den unmittelbaren und mittelbaren Gefahren der Nutzung von Silvesterfeuerwerk durch Verbraucher begegnen solle. Hierzu stelle sie auch ein verhältnismäßiges Mittel dar. Das Verbot verfolge den Zweck einer deutlichen Reduzierung der Verletzungen durch Feuerwerkskörper in der gegenwärtigen, pandemiebedingt von einer sehr starken Auslastung der\n    Krankenhäuser in Deutschland gekennzeichneten Lage. Es sei geeignet, die Zahl der durch das Abbrennen von Silvesterfeuerwerk der Kategorie F2 verletzten Personen zu vermindern, und hierzu sei außerdem kein milderes Mittel ersichtlich. Das Verbot sei schließlich unter Berücksichtigung der Berufsfreiheit und weiterer Rechte des Antragstellers angemessen. Denn auch wenn dieser mit dem Verkauf von F2–Feuerwerk zum Jahreswechsel einen bedeutenden Teil seines Umsatzes erziele, sei offen, ob er nicht doch teilweise anderweitige Absatzmöglichkeiten finden könne. Das Verbot sei darüber hinaus mit der sog. Pyrotechnik-Richtlinie der EU vereinbar, weil die Mitgliedstaaten aus berechtigten Gründen der menschlichen Gesundheit oder Sicherheit Maßnahmen zum Verbot oder zur Beschränkung des Verkaufs von Feuerwerkskörpern der Kategorien F2 ergreifen dürften.\n  \n\n    Gegen die Entscheidung kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 1. Kammer vom 23. Dezember 2020 (VG 1 L 442/20)\n\n"
}