{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.917914.php",
    "date": "2020-04-07",
    "title": "Verbot der Anreise zur Nutzung von Zweitwohnungen im Landkreis Ostprignitz-Ruppin: Beschwerden des Landkreises gegen Gewährung von Eilrechtsschutz erfolglos – 13/20",
    "text": "\n\n    Der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat zwei Beschwerden des Landrats des Landkreises Ostprignitz-Ruppin gegen Eilentscheidungen des Verwaltungsgerichts Potsdam zurückgewiesen. Das Verwaltungsgericht hatte den Eigentümern zweier Zweit- bzw. Ferienhäuser im Landkreis mit Beschlüssen vom 31. März 2020 vorläufigen Rechtsschutz gegen das Verbot der Anreise zur Nutzung einer im Landkreis gelegenen Nebenwohnung „aus touristischem Anlass“ gewährt. Dieses Verbot ergibt sich aus der „Zweiten Allgemeinverfügung für Reisen in das Gebiet des Landkreises Ostprignitz-Ruppin als Schutzmaßnahme zur Bekämpfung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 des Landkreises Ostprignitz-Ruppin“ vom 27. März 2020.\n  \n\n    Zur Begründung seiner Entscheidung hat der Senat ausgeführt, dass die getroffene Anordnung sich in der Hauptsache voraussichtlich als rechtswidrig erweisen werde. Die von der Ministerin für Soziales, Gesundheit, Integration und Verbraucherschutz auf Grundlage des Infektionsschutzgesetzes erlassene „Verordnung über Maßnahmen zur Eindämmung des neuartigen Coronavirus SARS-CoV2 und COVID-19 in Brandenburg“ habe die notwendigen Maßnahmen zur Verzögerung der Ausbreitungsdynamik und zur Eindämmung des Coronavirus für den Bereich des gesamten Landes konkretisiert. Dies lasse grundsätzlich keinen Raum für eine Ergänzung durch einen einzelnen Landkreis. Der Landkreis habe nicht darlegen können, dass eine Ergänzung der landesweiten Regelungen im konkreten Fall wegen erheblicher örtlicher Besonderheiten erforderlich gewesen wäre. Insbesondere habe auch das Beschwerdevorbringen nicht erkennen lassen, dass die im Landkreis vorhandenen medizinischen Versorgungskapazitäten\n    signifikant ungünstiger seien als in anderen, nach Bevölkerungsdichte und Struktur vergleichbaren Teilen des Landes.\n  \n\n    Diese Beschlüsse, die unmittelbare Wirkung nur zu Gunsten der Antragsteller entfalten, sind unanfechtbar.\n  \n\n    Beschlüsse vom 7. April 2020 – OVG 11 S 15.20, OVG 11 S 16.20 –\n  \n"
}