{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.989277.php",
    "date": "2020-09-10",
    "title": "Schnellere Notfallversorgung von Patientinnen und Patienten mit Herzinfarkt – Senatorin Kalayci und Ministerin Nonnemacher informieren über Ergebnisse des innovativen Projekts „QS-Notfall“",
    "text": "\n\n    Auch in Berlin und Brandenburg ist der Herzinfarkt eine der häufigsten medizinischen Notfälle sowie eine der häufigsten Todesursachen. Hier zählt jede Minute. Für eine schnellstmögliche Notfall-Erstversorgung müssen alle Teile der Versorgungskette nahtlos ineinandergreifen. Genau hier setzte das innovative Projekt „QS-Notfall“ (Qualitätssicherung in der Notfallversorgung) des Berlin-Brandenburger Herzinfarktregisters an. An dem Modellprojekt beteiligten sich 19 Berliner Kliniken und die Kliniken Nauen und Hennigsdorf aus Brandenburg sowie die Rettungsdienste aus Berlin, Havelland und Oberhavel. Es startete im März 2017 und wurde für drei Jahre mit 1,5 Millionen Euro aus Mitteln des Innovationsfonds vom Gemeinsamen Bundesausschuss (G-BA) gefördert. Zum Ende der Förderung informierten Berlins Gesundheitssenatorin Dilek Kalayci und Brandenburgs Gesundheitsministerin Ursula Nonnemacher bei der Berliner Feuerwehr über die Projektergebnisse.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Das QS-Notfallprojekt hat gezeigt, wie wichtig die Schulung von Notärztinnen und -ärzten sowie die telemedizinische Übermittlung von EKGs aus dem Rettungswagen ist. Durch Vernetzung und Digitalisierung kann eine erhebliche Beschleunigung der Versorgungszeiten erreicht werden. Dies ist ein großartiges Ergebnis. Nun müssen diese Abläufe fester Bestandteil der Versorgung werden, damit die Herzinfarktversorgung in Berlin und Brandenburg noch weiter verbessert wird.“\n  \n\nGesundheitsministerin Ursula Nonnemacher: „Eine schnelle Versorgung beginnt mit der eindeutigen Diagnose Herzinfarkt durch den Notarzt oder die Notärztin. In vielen Fällen ist das aufgrund von atypischen Beschwerden aber nicht so einfach. Das Modellprojekt hat überzeugend gezeigt, wie die Notfallversorgung beschleunigt und verbessert werden kann. Jetzt ist es wichtig, dass die Ergebnisse dieses Innovationsfondsprojektes vom G-BA in die Regelversorgung überführt und damit zum landesweiten Standard wird.“\n  \n\nProjektleiterin Dr. Birga Maier: „Das Berlin-Brandenburger Herzinfarktregister arbeitet seit 20 Jahren im Dienst der Verbesserung der Versorgung von Patientinnen und Patienten mit Infarkt. In diesem Sinne bin ich besonders froh, dass wir mit dem QS-Notfall Projekt den richtigen und in der Versorgungslandschaft in Berlin und Brandenburg einmaligen Ansatz zur Beschleunigung der Versorgung eingeführt haben. Wir haben neue und innovative Abläufe im Versorgungsalltag erfolgreich erprobt und konnten den Rettungsdienst mit den Kliniken enger verzahnen. Nun gilt es, diese zarte Pflanze zu wässern und zu unterstützen, damit Berlin und Brandenburg stolz auf Ihre Infarktversorgung mit optimierten logistischen Abläufen blicken können.“\n  \n\n    Im Rahmen des Modellprojektes wurde gemeinsam mit der Ärztekammer Berlin unter anderem eine E-Learning Fortbildung zum besseren Erkennen eines ST-Hebungsinfarkt (kurz: STEMI) entwickelt. Außerdem wurde eine elektronische Übertragungsmöglichkeit für EKGs vom Infarktpatienten auf das Handy der behandelnden Kardiologinnen und Kardiologen geschaffen. Alle weiteren Behandlungsschritte können so frühzeitig in die Wege geleitet werden. Erstversorgte STEMI-Patientinnen und –Patienten konnten sowohl in Berlin als auch in Brandenburg 10 Minuten schneller versorgt werden, wenn das EKG übertragen wurde.\n  \n\n    Der QS-Notfall Projektbericht kommt zu dem Schluss, dass die Versorgungszeiten in Berlin und Brandenburg weiter beschleunigt werden können. Dazu bedarf es einer gut funktionierenden Behandlungskette – eines gut funktionierenden Netzwerks. Wichtige Bausteine dafür sind die E-Learning Fortbildung und die Telemetrie.\n  \n\n    Mehr Informationen unter https://herzinfarktregister.de/projekte/qs-notfall-projekt/\n\n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}