{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2020/pressemitteilung.960173.php",
    "date": "2020-07-14",
    "title": "Presseeinladung: Sozialsenatorin Breitenbach besucht das Duschmobil für wohnungslose Frauen",
    "text": "\n\n    An diesem Mittwoch wird Berlins Senatorin für Integration, Arbeit und Soziales das Duschmobil für wohnungslose Frauen besuchen. Das Duschmobil wird vom Sozialdienst katholischer Frauen e.V. (SKF) betrieben.\n  \n\n    wann: Mittwoch, 15. Juli 2020, 10 Uhr\n    wo: Leopoldplatz (Wedding), vor der Alten Nazarethkirche\n  \n\n    Als Gesprächspartnerinnen sind neben Sozialsenatorin Breitenbach anwesend:\n  \n\nRita Brandt, Geschäftsführerin SKF. e.V.\nBeate Vetter-Gorowicz, Öffentlichkeitsarbeit & Presse SKF. e.V.\nElla Winkelmann, Sozialarbeiterin für das Duschmobil\nSheila Schumacher, Sozialassistentin für das Duschmobil\nBesucherinnen des Duschmobils\n\n\n    Zum Schutz der Privatsphäre wohnungsloser Frauen wird das Duschmobil während des Pressegesprächs geschlossen bleiben. Sie haben dennoch Gelegenheit, mit Frauen ins Gespräch zu kommen, die das Duschmobil nutzen und über ihre Erfahrungen berichten. Die Teilnehmenden des Pressegesprächs werden zudem konkrete Hilfsangebote der Hitzehilfe vorstellen, mit denen Berlinerinnen und Berliner obdachlosen Menschen auf der Straße in den heißen Monaten helfen können.\n  \n\n    Bitte denken Sie an die Abstandsregeln und bringen Sie einen Mund- und Nasenschutz mit! Bitte teilen Sie uns per Email mit, ob Sie an diesem Pressegespräch teilnehmen.\n  \n\nHintergrundinfo:\n    Im Duschmobil können wohnungslose Frauen unter dem Motto „Wasser. Würde. Wohlbefinden“ seit September 2019 wochentags an vier regelmäßigen Standorten in der Stadt duschen und sich erfrischen. Sozialarbeiterinnen geben Unterwäsche und Hygieneartikel aus, sowie Snacks und Getränke. Sie beraten und vermitteln wohnungslose Frauen in frauenspezifische Tages- und Notübernachtungen sowie in Beratungsstätten und das Pilotprojekt Housing First. Die Senatsverwaltung für Integration, Arbeit und Soziales fördert das Duschmobil mit jährlich 125.000 Euro.\n  \n"
}