{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.943257.php",
    "date": "2020-06-10",
    "title": "OVG bestätigt Begrenzung der Teilnehmerzahl für „Abi-Bälle“ – 24/20",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat bestätigt, dass „Abi-Bälle“ in Berlin vorerst nur mit einer Teilnehmerzahl von bis zu 150 Personen stattfinden dürfen. Die Beschwerde eines Veranstalters gegen einen entsprechenden Eilbeschluss des Verwaltungsgerichts Berlin wurde zurückgewiesen.\n  \n\n    Nach den Regelungen der aktuellen Corona-Eindämmungsmaßnahmenverordnung für Berlin sind nicht rein private oder familiäre Veranstaltungen und Zusammenkünfte in Innenräumen in der Zeit vom 2. bis 29. Juni 2020 nur mit bis zu 150 Personen zulässig; erst ab dem 30. Juni 2020 erhöht sich die zulässige Personenanzahl auf bis zu 300.\n  \n\n    Nach Auffassung des 1. Senats steht dem Verordnungsgeber ein gerichtlich nur eingeschränkt überprüfbarer Einschätzungs- und Gestaltungsspielraum im Zusammenhang mit der Bekämpfung des Infektionsgeschehens zu. Weder die Annahme, dass größere Menschenansammlungen regelmäßig ein deutlich erhöhtes Infektions- und Verbreitungsrisiko mit sich brächten, noch das Konzept der schrittweisen Lockerung der zur Bekämpfung der epidemischen Lage getroffenen Einschränkungen sei zu beanstanden. Selbst die Einhaltung strenger Hygiene- und Abstandsregelungen könne bei Veranstaltungen in Innenräumen nicht als gleich geeignetes Mittel angesehen werden. Eine Ungleichbehandlung gegenüber Gaststätten liege nicht vor, denn die allgemeine zahlenmäßige Begrenzung der zulässigen Personenzahl in Innenräumen gelte auch für Veranstaltungen und Zusammenkünfte in Gaststätten und Restaurantbetrieben. Ein „normaler“ Gaststättenbetrieb sei aus epidemiologischer Sicht nicht mit einen\n    „Abi-Ball“ vergleichbar.\n  \n\n    Der Beschluss ist unanfechtbar\n  \n\n    Beschluss vom 10. Juni 2020 (OVG 1 S 58.20)\n  \n"
}