{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.951668.php",
    "date": "2020-06-26",
    "title": "Design for all: Bezirksamt stellt Leit- und Orientierungssystem für Blinde und sehbeeinträchtige Menschen im Landhausgarten Dr. Fraenkel vor",
    "text": "\n\n    Viel zu oft werden Menschen mit Behinderungen, insbesondere Blinde und sehbeeinträchtigte Menschen, von öffentlichen Angeboten und Einrichtungen wie beispielsweise Parkanlagen allein aufgrund von baulichen Gegebenheiten vor Ort und dem fehlenden Informationsangebot ausgeschlossen. Dieser Tatsache ist das Spandauer Straßen- und Grünflächenamt nun in enger Zusammenarbeit mit dem Projekt Spandau Inklusiv, dem Allgemeinen Blinden- und Sehbehindertenverein gegr. 1874 Berlin e.V. (ABSV) und dem bezirklichen Beirat für Menschen mit Behinderungen nun im Landhausgarten Dr. Fraenkel begegnet.\n  \n\n    Dort wurde ein Leit- und Orientierungssystem für Blinde und Sehbeeinträchtigte Menschen installiert. Das Kernstück dieses Systems bildet ein Lageplan, auf dem sämtliche Barrieren wie abwärts führende Treppen, die beispielsweise Rollstuhlfahrern die Routenwahl bei einer Besichtigung der Parkanlage erschweren, gekennzeichnet sind. Der Lageplan ist taktil gestaltet, kann also durch erhabene Symbole, Buchstaben und Braille-Schrift auch von Blinden und sehbeeinträchtigten Menschen gelesen werden.\n  \n\n    Die insgesamt zehn Sehenswürdigkeiten im Landhausgarten Dr. Fraenkel sind somit für alle Menschen erreich- und erlebbar. An jeder der zehn Stationen des Leitsystems können mit einem Smartphone über einen QR-Code Hintergrundinformationen abgerufen werden. Blinde und sehbeeinträchtigte Menschen profitieren hier von der Vorlesefunktion ihres Smartphones. Leitgedanke bei der Planung war der Grundsatz „Design for all“, also eine Grünanlage, die durch eine Gestaltung, die keinen Menschen ausgrenzt, sondern von allen Menschen, ob sie mit oder ohne Beeinträchtigungen leben, genutzt und genossen werden kann. Eine Leitlinie zwischen Wegen und Grün kann von Blinden und Sehbeeinträchtigten mit dem Langstock ertastet werden und gibt so ebenfalls Orientierung.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit führt aus:\n    „Durch die Zusammenarbeit des Bezirksamtes mit dem ABSV ist ein vertrauensvolles Verhältnis entstanden, das sich bei zukünftigen Projekten, bei denen es auch um die Belange von Menschen mit Behinderungen, Blinden und sehbeeinträchtigten Menschen geht, sicher als großer Vorteil erweisen wird. Ich danke meinen Mitarbeiterinnen und Mitarbeitern sowie allen Beteiligten ausdrücklich für die hervorragende Arbeit und wünsche mir, dass Projekte wie dieses, die nicht nur im Sinne der Inklusion wichtig sind, sondern auch eine Vorbildfunktion haben, in Zukunft auch an anderen Orten Schule machen!“\n  \n"
}