{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.905295.php",
    "date": "2020-03-11",
    "title": "Coronavirus: Senatorin Kalayci vor Ort bei Untersuchungsstellen",
    "text": "\n\n    Diese Woche haben weitere Untersuchungsstellen zum Coronavirus in Berlin eröffnet. Neben der bereits eröffneten Untersuchungsstelle im Charité Campus Virchow-Klinikum wurden Coronavirus-Untersuchungsstellen im DRK Kliniken Berlin Westend, Vivantes Klinikum Prenzlauer Berg, Vivantes Wenckebach-Klinikum, Evangelisches Krankenhaus Königin Elisabeth Herzberge und Gemeinschaftskrankenhaus Havelhöhe.\n  \n\n    Heute besuchte die Gesundheitssenatorin Dilek Kalayci die Untersuchungsstellen sowohl in den DRK Kliniken Berlin Westend als auch im Gemeinschaftskrankenhaus Havelhöhe.\n  \n\nGesundheitssenatorin Dilek Kalayci:\n    „Die Untersuchungszentren sind eine neue Struktur gegen die Verbreitung des Coronavirus. In den Untersuchungsstellen sollen begründete Verdachtsfälle beraten und abgeklärt werden. Begründete Verdachtsfälle sind Personen, die Kontakt zu einem bestätigten Fall hatten oder in einem Risikogebiet waren und Symptome haben. Mein Dank an alle Krankenhäuser und der Kassenärztlichen Vereinigung für die sehr gute Zusammenarbeit und das beeindruckende Engagement.“\n  \n\nGeschäftsführer und Sprecher DRK Kliniken Berlin, Dr. Christian Friese:\n    „Die Untersuchungsstellen zum Coronavirus bilden einen sehr wichtigen Bestandteil, um begründete Verdachtsfälle schnellstmöglich erkennen und entsprechende Maßnahmen ergreifen zu können. Dies dient dem Schutz des Einzelnen, aber auch dem Schutz der Gesamtbevölkerung. Wir als DRK Klinken Berlin leisten hier gern unseren Beitrag. Dank an alle Kolleginnen und Kollegen, die es ermöglicht haben in kürzeste Zeit dieses ambulante Diagnostikzentrum aufzubauen.“\n  \n\nÄrztlicher Leiter Gemeinschaftskrankenhaus Havelhöhe, Prof. Dr. Harald Matthes:\n    „Um der Unsicherheit zu begegnen, haben wir eine Beratungs- und Diagnostikambulanz speziell für die Coronavirusinfektion aufgebaut, die einerseits als Telefon-Hotline mit großer Nachfrage viel Aufklärung leistet. Und damit eine Vorselektion für die eigentliche Ambulanz mit Beratungsgesprächen, Diagnostik bei symptomatischen Personen leistet und bei Bedarf durch das Team der Psychosomatik und der Psychologen des Hauses unterstützt wird. Die große Nachfrage zeigt, wie Notwendig derzeit ein solches Angebot für eine stark verunsicherte Bevölkerung ist.“\n  \n\nÜbersicht die Untersuchungskliniken in Berlin:\n\n\nDRK Kliniken Berlin Westend\n    Spandauer Damm 130, Haus 10\n    14050 Berlin\n  \n\n    Öffnungszeiten: ab 9.00 Uhr\n  \n\nVivantes Klinikum Prenzlauer Berg\n    Zugang über Diesterwegstrasse\n    10405 Berlin Prenzlauer Berg\n  \n\n    Öffnungszeiten: Montag bis Freitag von 10.00 bis 19.00 Uhr, Samstag und Sonntag von 10.00 bis 17.00 Uhr\n    Bitte vor Besuch bei Hotline 9028-2828 anrufen.\n  \n\nVivantes Wenckebach-Klinikum\n    Zugang über Albrechtstraße\n    12099 Berlin\n  \n\n    Öffnungszeiten: Montag bis Freitag von 10.00 bis 19.00 Uhr, Samstag und Sonntag von 10.00 bis 17.00 Uhr\n    Bitte vor Besuch bei Hotline 9028-2828 anrufen.\n  \n\nEvangelisches Krankenhaus Königin Elisabeth Herzberge\n    Herzbergstraße 79\n    10365 Berlin\n  \n\n    Öffnungszeiten: Montag bis Freitag 10.00 bis 19.00 Uhr; Samstag und Sonntag: 10.00 bis 17.00 Uhr\n  \n\nGemeinschaftskrankenhaus Havelhöhe\n    Kladower Damm 221\n    14089 Berlin\n  \n\n    Öffnungszeiten: Montag bis Freitag 9.00 bis 20.00 Uhr\n    Bitte vor Besuch bei Klinik-Hotline 36501-7222 anrufen\n  \n\nCharité Campus Virchow-Klinikum\n    Augustenburger Platz 1\n    13353 Berlin\n    Interne Adresse: Mittelallee 1\n  \n\n    Bereits eröffnet\n    Öffnungszeiten: täglich von 8.00 bis 16.00 Uhr\n    Bitte vor Besuch bei Hotline 9028-2828 anrufen\n  \n\nPressekontakt: Lena Högemann\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}