{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.922111.php",
    "date": "2020-04-17",
    "title": "Bezirksbürgermeister unterstützt Tierheim in der Krise",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ist heute dem Tierschutzverein für Berlin (TVB) beigetreten. Der TVB betreibt das Tierheim im Lichtenberger Stadtteil Falkenberg, das größte und modernste seiner Art in Europa. Täglich werden dort etwa 1.300 Tiere versorgt.\n  \n\n    Michael Grunst ist die Unterstützung in der aktuellen Situation besonders wichtig: „Das Tierheim mit einer Mitgliedschaft zu unterstützen, war ein längst überfälliger Schritt. Er kommt trotzdem zur rechten Zeit. Besonders in der Krise dürfen wir das Tierheim nicht vergessen! Die Pandemie trifft das Heim in Berlin hart, denn alle Veranstaltungen, Schulungen, Führungen etc. sind bis auf Weiteres abgesagt und seit Mitte März ist das Tierheim für Besucher*innen geschlossen. Damit fehlen Spendeneinnahmen, die dringend benötigt werden. Mit diesem Schritt möchte ich andere dazu motivieren, ebenfalls unterstützend tätig zu werden. Am besten online von Zuhause!“\n\n\n    Dazu ergänzte Sieglinde Stasny, Vorstandsmitglied des TVB: „Wir freuen uns riesig, dass Michael Grunst uns in dieser herausfordernden Zeit aktiv zur Seite steht und als Mitglied des Tierschutzvereins an die denkt, die zu Krisenzeiten manchmal übersehen werden, die Tierheimtiere.“\n\n\n    Das Tierheim sucht derzeit nicht dringend ehrenamtliche Unterstützung und bittet aufgrund der aktuellen Situation auch von persönlichen Besuchen oder Sachspenden abzusehen. Die Vermittlung von Tierheimtieren ist nach vorheriger Terminabsprache weiterhin möglich. Wie wäre es zum Beispiel mit Frida: https://tierschutz-berlin.de/tiere/frida-2/ Sie hat sich über den Besuch des Bezirksbürgermeisters besonders gefreut.\n  \n\n    Der Tierschutzverein für Berlin wurde bereits 1841 gegründet, er ist mit 15.000 Mitgliedern einer der größten Tierschutzvereine in Deutschland.\n  \n\n    Das Tierheim finanziert sich überwiegend durch Spenden und Nachlässe.\n  \n\nWeitere Informationen\n    Annette Rost\n    Leitung Kommunikation, Marketing & Fundraising\n    Tierheim Berlin – Tierschutzverein für Berlin\n    Telefon (030) 76888-113 | E-Mail | Internet\n\n"
}