{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.893985.php",
    "date": "2020-02-11",
    "title": "Ein Hauptpreis des Schülerwettbewerbs zur politischen Bildung ging an die Gemeinschaftsschule Campus Efeuweg",
    "text": "\n\nDie Klasse 8b der Gemeinschaftsschule Campus Efeuweg und die Klasse 456c der Pettenkofer Grundschule (Lichtenberg) erhielten je einen Hauptpreis des Schülerwettbewerbs zur politischen Bildung der Bundeszentrale für politische Bildung (bpb). Über 350 Preise, darunter 11 Klassenreisen, gehen an Schüler*innengruppen aus der ganzen Welt. Bereits zum 49. Mal hatten alle deutschsprachigen Schulen der Welt die Chance, ein kreatives Projekt zu einem der Wettbewerbsthemen einzureichen und einen der Preise abzuräumen.\n\n\n    Die Schülerinnen und Schüler der Gemeinschaftsschule Campus Efeuweg konnten es kaum fassen, als der Leiter des Schülerwettbewerbs, Hans-Georg Lambertz und die Schulstadträtin Karin Korte sie mit ihrem Gewinn überraschten. Die fünftägigen Klassenreisen sind bereits gebucht. Für die 8b der Gemeinschaftsschule Campus Efeuweg wird es nach München gehen. Sogar das Programm ist bereits organisiert und bezahlt.\n  \n\n    Die Schülerinnen und Schüler entwarfen ein Lapbook zum Thema „Grundrecht auf „keine Hausaufgaben“?!“ und überzeugten die Jury insbesondere durch die ansprechende und altersgerechte Gestaltung. Die Klasse setzte sich sehr ausgiebig mit dem Thema auseinander und ließ viele Experten aus unterschiedlichen Bereichen zu Wort kommen. Eine Besonderheit stellt die Dokumentation der Arbeit im Rahmen der “Berliner Bildungszeitung“ dar, die sowohl aussagekräftige Fotos als auch ein Interview enthält.\n  \n\n    Generell wurden dieses Jahr 12 Themen von etwa 2.500 Klassen erarbeitet. Ob in Form von Videos, Wandzeitungen oder Multimediapräsentationen zu politisch aktuellen Themen – die Schülerinnen und Schüler setzen sich mit politischen Themen auseinander und verleihen jedem Projekt eine eigene, gestalterische Note. Ziel des Wettbewerbes ist es, einen Anreiz zu schaffen, Felder der politischen Bildung auch außerhalb des klassischen Lehrplanes kennenzulernen. Jährlich erreicht der Wettbewerb rund 60.000 junge Menschen. Die Auswahl zwischen mehreren Themen ermöglicht, dass die Klassen sich für ein Thema entscheiden können, das sie tatsächlich begeistert. Vor allem Eigeninitiative und Kreativität sollen mit dem Erstellen des Projektes unter Beweis gestellt und gefördert werden.\n  \n"
}