{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.888547.php",
    "date": "2020-01-29",
    "title": "Erfolgreiches Ausbildungsprojekt geht in die 2. Runde",
    "text": "\n\n    Das mit Mitteln des Europäischen Sozialfonds und des Landes Berlin geförderte Projekt „Lichtenberger Aufsteiger*innen“ geht in die zweite Runde. Es richtet sich an Arbeitssuchende und Nichterwerbstätige, die sich vorstellen können im frühkindlichen Bildungsbereich zu arbeiten. Ziel ist es, Menschen für die Arbeit mit Kindern zu begeistern und ihnen durch individuelle Beratung und Unterstützungen einen Einstieg in den Beruf zu erleichtern.\n    Die erste Runde des Projektes war erfolgreich: vier der sieben Teilnehmenden nehmen schon bald ihre Ausbildung zum Erzieher bzw. zur Erzieherin in Lichtenberger Kitas auf. Eine weitere Teilnehmerin wurde als Quereinsteigerin direkt von einer Kita übernommen.\n  \n\nIn der zweiten Runde sind noch Plätze frei, verkündet nun der Projektträger wortlaut. Das Projekt beginnt am Freitag, 14. Februar 2020. Interessentinnen und Interessenten können sich telefonisch unter (030) 78954-6012 an den Träger wenden oder per Mail an sabrina.sabih@wortlaut.de.\n  \n\n    Jugendbezirksstadträtin Katrin Framke (parteilos, für Die Linke) ist begeistert: „Lichtenberg wächst in der Altersgruppe der Neugeborenen bis 6-Jährigen berlinweit am stärksten. Daher sind der Bezirk und seine Kitaträger ganz besonders auf neue Erzieherinnen und Erzieher angewiesen. Die erfolgreiche erste Projektrunde zeigt, dass Menschen durch individuelle Beratung und Unterstützung der Einstieg in das Berufsfeld erleichtert werden kann und sie für die Arbeit mit Kindern begeistert werden können.“\nVoraussetzungen für die Teilnahme am Projekt sind:\n  \nInteresse an der Arbeit mit Kindern (z.B. in der Kita, Hort oder Kindertagespflege)\n    \nSie sind nicht erwerbstätig und auf der Suche nach Arbeit\n    \nSie sind mindestens 25 Jahre alt\n    \nMindestens Sprachniveau B1\n    \n\n\n    Weitere Informationen finden Sie unter www.wortlaut.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend,\n    Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-6300 | E-Mail\n\n"
}