{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.906508.php",
    "date": "2020-03-13",
    "title": "Bezirksbürgermeisterin fordert Corona-Abklärungsstelle im Bezirk Steglitz-Zehlendorf",
    "text": "\n\n    Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf, erklärt:\n  \n\n    bq. Auch im Bezirk Steglitz-Zehlendorf muss eine Abklärungsstelle für Coronavirus-Verdachtsfälle eingerichtet werden. Die Wege zur nächstgelegenen Abklärungsstelle in Tempelhof-Schöneberg (Wenckebach-Krankenhaus) sind für die besonders gefährdeten älteren Bürgerinnen und Bürger unangemessen weit. Die Abklärungsstelle für Coronavirus muss wegen der erforderlichen Kapazitäten und Kenntnisse an einem der Krankenhäuser im Bezirk eingerichtet werden, gemeinsam mit der Kassenärztlichen Vereinigung (KV) Berlin. Dies liegt auch im Interesse der Krankenhäuser sowie der niedergelassenen Ärzte. Mit der Abklärungsstelle werden möglicherweise COVID-l9-infizierte Patienten isoliert von den Notfallpatienten bzw. den Praxispatienten untersucht. Die Rettungsstelle des jeweiligen Krankenhauses bleibt für die weiterhin erforderliche Notfallversorgung arbeitsfähig, die niedergelassenen Ärzte können die wichtige Versorgung ihrer Patientinnen und Patienten weiter ausüben und\n    Corona-Verdachtsfälle direkt an die bezirkliche Abklärungsstelle überweisen.\n    Das Corona-Virus breitet sich in ganz Deutschland aus. Wegen seiner vergleichsweise leichten Übertragbarkeit besteht eine hohe Ansteckungsgefahr.\n    Die Ansteckungsausbreitung soll verlangsamt werden, um Zeit für Gegenmaßnahmen zu gewinnen. Diese Verlangsamung ist dringend notwendig für die kleinere Gruppe der potentiell schwer Betroffenen. Diese meistens älteren Menschen mit Vorerkrankungen dürfen auf keinen Fall zu schnell gleichzeitig erkranken, damit unser Gesundheitssystem nicht überfordert wird.\n  \n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}