{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.965659.php",
    "date": "2020-07-27",
    "title": "Freiraumwettbewerb Umgestaltung Franz-Neumann-Platz entschieden",
    "text": "\n\n    Der im März 2020 von der Senatsverwaltung für Stadtentwicklung und Wohnen in Zusammenarbeit mit dem Bezirksamt Reinickendorf von Berlin ausgelobte offene Realisierungswettbewerb zur Neugestaltung des Franz-Neumann-Platzes wurde am 23.07.2020 entschieden.\n  \n\n    Bis zum Abgabetermin am 15.6.2020 wurden 23 Arbeiten eingereicht. Am 23.07.2020 wurden die Preisträger im Rahmen einer eintägigen Sitzung des Preisgerichts ermittelt. Im Vorfeld der Sitzung war der Öffentlichkeit die Möglichkeit eingeräumt, die Entwürfe zu begutachten.\n  \n\n    Unter dem Vorsitz des Stadtplaners Miller Stevens entschied das Preisgericht nach ausführlicher Diskussion wie folgt:\n  \n\n1. Preis: Grieger Harzer Landschaftsarchitekten GbR, Berlin 15.100 €\n2. Preis: Franz Reschke, Landschaftsarchitektur GmbH, Berlin 9.100 €\n3. Preis: Hutterreimann Landschaftsarchitektur GmbH, Berlin 6.100 €\n  \n\n    Die Jury empfahl einstimmig, die mit dem 1. Preis ausgezeichnete Arbeit mit der weiteren Planung zur Realisierung zu beauftragen.\n  \n\n    Dr. Sandra Obermeyer von der Senatsverwaltung für Stadtentwicklung und Wohnen ist sich sicher: „Dieser Entwurf ist Stadtplatz und Garten in einem. Er bietet Sitzen im Grünen, aber auch Lebendiges an einem offen sonnigen Platzbereich. Die Kunst des bestehenden Brunnens wird würdig integriert, was den AnwohnerInnen wichtig ist. Die Ziele der Städtebauförderung können mit dem Entwurf umgesetzt werden.“ Rüdiger Zech vom Bezirksamt Reinickendorf hebt hervor: „Der grüne Stadtplatz stellt eine erlebbare Verbindung zum Schäfersee her und bezieht zur Orientierung Markt- und Residenzstraße bewusst ein.“\n  \n\n    Das Preisgericht würdigt den Entwurf als Grüner BürgerInnenplatz wie folgt:\n    „Die EntwurfsverfasserInnen beschränken sich auf wenige Entwurfselemente und eine einfache Grunddisposition. Vorgeschlagen wird eine Zweiteilung der Platzfläche: Zu den Platzrändern hin angeordnete ‚grüne Kissen‘ fassen eine steinern geprägte Platzmitte ein.\n  \n"
}