{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.930712.php",
    "date": "2020-05-12",
    "title": "Balkonsport: Frauensporthalle mit neuen Angeboten",
    "text": "\n\n    Jederzeit können sich alle Sportbegeisterten mit einem Klick auf die YouTube-Playlist der Homepage vielseitig und abwechslungsreich bewegen. Inzwischen sind knapp 40 Mitmachvideos abrufbar.\n  \n\nTäglich um 17:00 Uhr werden Bewegungsangebote live gestreamt. Im gemeinsamen Wirken mit dem LSB und rbb bei der Kampagne „Move at home“ bringen Übungsleitende von Fit und Fun Marzahn e.V. sowie anderen Berliner Sportvereinen attraktive Bewegungsangebote in die vier Wände, nicht nur in die ihrer Mitglieder.\n  \n\nSeit dem 7. Mai 2020 ist das Angebot „Einzeltraining im Freien“ für diejenigen aktuell, deren Turnschuhe dringend frische Luft benötigen. Nach Absprache ist eine Kinderbetreuung durch die Bundesfreiwillige möglich.\n  \n\nAb Freitag, dem 15. Mai 2020, beginnen die ersten Gruppentrainings im Freien. Mit bis zu acht Teilnehmenden werden verschiedene Sportangebote durchgeführt. Treffpunkt Bürgerpark Marzahn – Scaterparcours. Parallel dazu findet ebenfalls eine Kinderbetreuung durch die Bundesfreiwillige statt.\n    Achtung: Eine Voranmeldung für die Kurse ist unter 0174 – 9839182 erforderlich.\n  \n\nAm Montag, dem 18. Mai 2020, beginnt das Projekt „Move it – Bewegung im Quartier“ in Zusammenarbeit mit der FRAUENSPORTHALLE und bringt Balkonsport in den Boulevard Kastanienallee. Jeden Montag von 10:00 Uhr bis 12:00 Uhr präsentieren Übungsleitende die Bewegungen vor Ort unterhalb der Balkone. So wird mit Spaß gemeinsam etwas für Gesundheit und Wohlbefinden getan, Langeweile vertrieben und es kann trotzdem der notwendige Abstand gewahrt werden. Das Angebot ist kostenfrei. Herzlich eingeladen sind Jung und Alt, Sportentdeckende und Profis.\n  \n\n    Außerordentliche Beachtung verdient in dieser besonders schwierigen Zeit die stetig ansteigende Mitgliederzahl von Fit und Fun Marzahn e.V., die im April 2020 auf 504 geklettert ist. Diese Entwicklung unterstreicht das agile Know-how von Fit und Fun Marzahn e.V. Zudem erreicht ein fantasievolles Zusammenwirken mit dem Verein für Sport und Jugendsozialarbeit e.V. eine kontinuierliche Festigung und Etablierung des Projektes FRAUENSPORTHALLE, auch über die Grenzen von Marzahn hinaus.\n  \n\nwww.frauensporthalle-berlin.de\n\n"
}