{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.939688.php",
    "date": "2020-06-02",
    "title": "Charlottenburg: Bauvorbescheide für Großbordell bestätigt (Nr. 30/2020)",
    "text": "\n\n    Das Verwaltungsgericht hat eine Nachbarklage gegen zwei Bauvorbescheide zur Umnutzung eines Wohnhauses in ein Großbordell abgewiesen.\n  \n\n    Die Klägerin, eine Immobiliengesellschaft, wendet sich gegen zwei Bauvorbescheide, mit denen die bauplanungsrechtliche Zulässigkeit eines Bordells positiv beschieden wurden, das mit bis zu 93 Nutzungseinheiten das größte Deutschlands sein soll. Das Bordell soll im Bereich der sog. „Spreestadt Charlottenburg“ entstehen. Derzeit befindet sich auf dem Grundstück ein zu Wohn- und gewerblichen Zwecken genutztes Mehrfamilienhaus. Nachdem mehrere Widersprüche der Klägerin erfolglos blieben, wendet sich die Klägerin im gerichtlichen Verfahren gegen die Vorbescheide. Sie ist der Ansicht, der Gültigkeitszeitraum eines der beiden Vorbescheide sei abgelaufen, so dass er nicht mehr als Grundlage für das Vorhaben dienen könne. Zudem meint sie, die Vorbescheide würden gegen drittschützende Regelungen des Bauplanungsrechts verstoßen, da ein Bordell an dem vorgesehenen Standort nicht zulässig und gegenüber den Nachbarn rücksichtslos sei.\n  \n\n    Die 19. Kammer des Verwaltungsgerichts hat die Klage abgewiesen. Diese sei zwar zulässig. Insbesondere seien beide Vorbescheide noch gültig. Denn dem Ablauf der Geltungsdauer eines der Vorbescheide stehe der gegen die Vorbescheide erhobene Nachbarrechtsbehelf der Klägerin entgegen, der den Ablauf der Geltungsdauer hemme. Daher bestehe weiterhin ein Rechtsschutzbedürfnis für ihre Klage. Die Klage sei allerdings unbegründet. Beide Vorbescheide seien bezogen auf den hier maßgeblichen Zeitpunkt 2014/2015 rechtmäßig und verletzten die Klägerin nicht in ihren Rechten. Vor allem verletze das Vorhaben keine nachbarschützenden Vorschriften. Für den Bereich gebe es keinen wirksamen Bebauungsplan, der gültige Vorgaben zur zulässigen Art der baulichen Nutzung beinhalte. Zwar könnten gebietsfremde Vorhaben auch im unbeplanten Gebiet abgewehrt werden, wenn das Gebiet hinreichend homogen im Sinne einer Gebietsart der Baunutzungsverordnung geprägt sei. Daran fehle es hier jedoch.\n    Vorliegend stelle sich der Bereich als Gemengelage dar, in der ein Gebietserhaltungsanspruch nicht geltend gemacht werden könne. Das Vorhaben sei gegenüber der Klägerin auch nicht rücksichtlos. Eine Abwertung des Bereichs zeichne sich nicht ab. Es sei auch nicht erkennbar, dass die von dem geplanten Bordell ausgehenden Nachteile und Belästigungen, nämlich vor allem der Lärm des An- und Abfahrtverkehrs und sonstige milieubedingte Unruhe im Verhältnis zur Klägerin die Schwelle der Rücksichtslosigkeit erreichten.\n  \n\n    Das Gericht hat die Berufung gegen das Urteil zum Oberverwaltungsgericht Berlin-Brandenburg wegen grundsätzlicher Bedeutung zugelassen.\n  \n\nUrteil der 19. Kammer vom 18. Mai 2020 (VG 19 K 520.17)\n\n"
}