{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.915775.php",
    "date": "2020-04-03",
    "title": "Verschiebung der Maientage",
    "text": "\n\n    Heute, am 3. April 2020, hätte die 66. “Britzer Baumblüte” beginnen sollen. Die Absage hat nicht nur die Volksfestfreunde betroffen gemacht. Für die Schausteller ist der Ausfall mit großen wirtschaftlichen Einbußen verbunden.\n  \n\n    Da auch die “Neuköllner Maientage” in der Hasenheide aufgrund der Corona-Krise im Mai nicht stattfinden können, wurde heute beschlossen, dieses Volksfest in die zweite Jahreshälfte zu verschieben. Das hat das Bezirksamt als Veranstalter des Volksfestes gemeinsam mit Schausteller Thilo-Harry Wollenschlaeger entschieden. Ein Datum steht aufgrund der unklaren Entwicklung in den kommenden Wochen noch nicht fest.\n  \n\nBezirksbürgermeister Martin Hikel: „Im Augenblick ist ein großes Volksfest natürlich nicht vorstellbar. Aber die Maientage, die seit 55 Jahren stattfinden, sind fest im Kalender von vielen Neuköllner und Berliner Familien notiert. Der Ausblick auf die Zeit nach Corona soll für unsere Familien auch Highlights enthalten. Deshalb wollen wir die Maientage dieses Jahr nachholen, sobald das möglich ist.“\n  \n\nThilo-Harry Wollenschlaeger: “Wir freuen uns, dass die “Neuköllner Maientage” 2020 nicht ausfallen müssen. Die Menschen im Bezirk und in ganz Berlin werden gerade nach dieser Krise einen Ort brauchen, an dem sie wieder gemeinsam unbeschwert fröhlich sein können. Nichts ist dafür besser geeignet als ein Volksfest wie die “Neuköllner Maientage”. Zugleich ist die unbürokratische Entscheidung des Bezirksamtes Neukölln, das Fest später stattfinden zu lassen, auch ein über den Bezirk hinaus bedeutsames Signal für das rasche und verantwortungsvolle Handeln von Politikern und anderen Entscheidern, die dabei auch an die notwendige Existenzsicherung einer Branche gedacht haben, die den Menschen Freizeit zum Vergnügen bereitet.“\n  \n\n    Ein genaues Datum für die Verlegung der “Neuköllner Maientage” 2020 ist abhängig von der weiteren Entwicklung der Corona-Ausbreitung sowie den Kapazitäten der Schausteller und wird sobald wie möglich mitgeteilt.\n  \n"
}