{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2020/pressemitteilung.900142.php",
    "date": "2020-02-26",
    "title": "Gesundheitssenatorin begrüßt Ausweitung des Risikogebiets durch Robert-Koch-Institut",
    "text": "\n\nBerlins Gesundheitssenatorin Dilek Kalayci begrüßt ausdrücklich die Ausweitung des Risikogebiets durch das Robert-Koch-Institut auf die betroffenen Gebiete.\n\n\n    Dilek Kalayci: „Das Robert-Koch-Institut besitzt in Deutschland die Fachkompetenz in Sachen Coronavirus. Die Fachleute des RKI bestimmen mit ihren Empfehlungen das einheitliche Vorgehen in den Ländern und den vor Ort zuständigen Gesundheitsämtern. Umso wichtiger ist es, dass das RKI auf die aktuellen Entwicklungen reagiert hat und die betroffenen Gebiete in Norditalien, in Südkorea und dem Iran zusätzlich als Risikogebiet definiert hat.“ (Betroffene Gebiete nach RKI siehe Link unten.)\n  \n\n    Zudem gibt die Senatsgesundheitsverwaltung neue Empfehlungen für die so genannten vulnerablen Gruppen heraus. Die bisherigen Erkenntnisse über das neuartige Coronavirus zeigen, dass besonders über 60-jährige Menschen und chronisch Kranke gefährdet sind. Zu den häufigsten Erregern, die Infektionen der Lunge auslösen können, gehören Pneumokokken und Keuchhusten (Pertussis). Die Senatsgesundheitsverwaltung empfiehlt allen Menschen, die zu der vulnerablen Gruppe gehören, die entsprechenden Impfungen. Eine bereits mit einem Krankheitserreger befallen Lunge kann auch noch von einem zweiten (oder dritten) Erreger – hier dem Coronavirus – angegriffen werden. Dabei würde es sich um eine Komplikation handeln, die die Behandlung sehr erschweren würde und den Patienten/die Patientin besonders gefährden würde. Um diese Komplikation zu vermeiden, sollte gegen Pneumokokken und Keuchhusten geimpft werden.\n  \n\nGesundheitssenatorin Kalayci: „Die Situation ist hochdynamisch. Wir entwickeln unsere Maßnahmen und Empfehlungen stetig weiter und passen sie aktuellen Entwicklungen an. Da die Pandemie nach der Entwicklung in Italien auch in Deutschland wahrscheinlicher geworden ist, müssen wir neue Maßnahmen ergreifen, um besonders gefährdete Teile der Bevölkerung zu schützen. Daher empfehlen wir die Impfung gegen Pneumokokken und Keuchhusten für die vulnerablen Gruppen.“\n  Die Senatsgesundheitsverwaltung empfiehlt in der jetzigen Lage und nach Anpassung der Kriterien durch das RKI die Abklärung in folgenden Fällen:\n\nWer innerhalb der letzten 14 Tage Kontakt zu einem bestätigten Fall hatte, sollte zuhause bleiben und telefonisch das zuständige Gesundheitsamt kontaktieren, damit die Abklärung vorgenommen wird. Der Amtsarzt/die Amtsärztin entscheidet nach den Kriterien des RKI und der individuellen Situation des Patienten/der Patientin über das weitere Vorgehen einen möglichen Test und eine möglichen häuslichen Isolation betreffend.\n    \nWer innerhalb der letzten 14 Tage im Risikogebiet gewesen ist und Symptome (von leichter Erkältung bis Lungenentzündung) hat, sollte ebenfalls zuhause bleiben und telefonisch das zuständige Gesundheitsamt kontaktieren, damit die Abklärung vorgenommen wird. Der Amtsarzt/die Amtsärztin entscheidet nach den Kriterien des RKI und der individuellen Situation des Patienten/der Patientin über das weitere Vorgehen einen möglichen Test und eine möglichen häuslichen Isolation betreffend.\n    \nWer selbst innerhalb der letzten 14 Tage im Risikogebiet gewesen ist oder Kontakt zu einer Person aus dem Risikogebiet hatte (und keine Symptome hat), kann ebenfalls eine Abklärung vornehmen lassen, etwa beim Hausarzt. Ob für die Abklärung ein Test notwendig ist, entscheidet der Hausarzt/die Hausärztin im Beratungsgespräch mit dem Patienten/der Patientin.\n    \nAlle Kontaktaufnahmen sollten zuerst telefonisch stattfinden. Der direkte Kontakt zu anderen Personen sollte vermieden werden.\n    \n\n\n    Der Rettungsdienst und die Rettungsstellen sind die richtigen Anlaufpunkte für Menschen mit schweren Symptomen. Niemand sollte sich unangekündigt in eine Rettungsstelle begeben, sondern vorher telefonisch den Verdacht auf den Coronavirus mitteilen, damit bei Transport und Ankunft vor Ort wichtige Schutzmaßnahmen getroffen werden können. Bestätigte Fälle des Coronavirus sollten den Empfehlungen des RKI entsprechend im Krankenhaus isoliert werden. Alle Berliner Krankenhäuser können Menschen mit Verdacht auf Coronavirus oder bestätigte Fälle isoliert unterbringen und behandeln.\n  \n\n    Die Übernahme der Kosten für den Test ist in Deutschland bundesweit einheitlich geregelt. Wenn die Kriterien eines Verdachtsfalls des RKI erfüllt sind, werden die Kosten für den Test (gemäß EBM Nr. 32816 59 Euro) auf den neuartigen Coronavirus vom Gesundheitsamt, bzw. den Krankenkassen übernommen. Für das RKI gilt als Verdachtsfall, wer Symptome hat und Kontakt zu einem bestätigten Fall hatte, oder wer Symptome hat und im Risikogebiet gewesen ist.\n  Nützliche Informationen für Bürgerinnen und Bürger und Journalist*innen:\n\nHotline der Berliner Senatsverwaltung für Gesundheit, Pflege und Gleichstellung (täglich von 8 bis 20 Uhr): (030) 90 28 28 28\n    \nFragen und Antworten zum Coronavirus auf der Webseite des RKI und auf der Webseite der Charité\n\n\nRisikogebiete nach RKI-Definition\n\n\nGenauen Falldefinition des RKI\n\n\nSuchfunktion des RKI für das zuständige Gesundheitsamt\n\n\n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}