{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1015928.php",
    "date": "2020-11-10",
    "title": "Prater Digital erschafft virtuellen Kulturraum - Eröffnung am 8. Dezember 2020",
    "text": "\n\n    Im Berliner Prater in Prenzlauer Berg ziehen nach umfassender Sanierung im Jahr 2021 wieder Kunst und Kultur ein. Vorab werden mit dem Projekt Prater Digital drei virtuelle Räume des kulturträchtigen Ortes eröffnet. Der Launch von Prater Digital gibt vom 8. bis 12. Dezember 2020 erste Einblicke in die programmierte Prater Galerie, die Online-Bühne, den Versammlungsraum sowie das Foyer. Zur Eröffnung am 8. Dezember um 15:00 Uhr werden Dr. Klaus Lederer, Senator für Kultur und Europa sowie der Bezirksbürgermeister von Pankow, Sören Benn, erwartet. In verschiedenen Showcases wird das Anwendungspotential der Räume präsentiert. Damit setzt der Bezirk Pankow auch ein wichtiges Zeichen für die Kultur in Zeiten von Corona.\n  \n\n    Mit Prater Digital präsentiert der geschichtsträchtige Kulturort Prater im Herzen Berlins mehrere virtuelle Räume, die Kulturschaffenden gleichwertig neben dem analogen Standort zur Verfügung stehen. Entwickelt und konzipiert werden verschiedene modulare Räume, in denen Begegnungen, Versammlungen, Ausstellungen, Performances und Aufführungen stattfinden können.\n  \n\n    Die einzelnen 3D-Modelle der Räume können jederzeit über verschiedene Endgeräte wie Handy, Tablet oder PC besucht werden, ohne, dass eine separate App installiert werden muss. Vor dem Betreten müssen sich die Teilnehmenden einen Avatar auswählen, mit dem sie sich wie in einem Computerspiel per Maus, Tastatur oder Fingerbewegungen auf dem Bildschirm fortbewegen. Bis zu 25 Avatare können sich in einem Raum aufhalten. Auf diese Weise entsteht ein virtueller Ort, an dem Barrieren zur Teilhabe an digitalen Angeboten im Bereich Kultur abgebaut und gleichzeitig deren Nutzung vermittelt wird.\n  \n\n    Im vierten Quartal 2020 entwickelt ein Team, bestehend aus Vertreter:innen der Bereiche Programmierung, Gamesentwicklung, Kunst sowie verschiedener Kulturinstitutionen, in mehreren Workshops die ersten Prototypen der Räume. Die neu geschaffenen Anwendungen sollen auf Open-Source-Plattformen unter einer offenen Lizenz bereitgestellt werden, um die Verwertung und Weiterentwicklung der Projekte durch Dritte sicherzustellen. Alle Anwendungen werden ausführlich dokumentiert und zusätzlich mit niedrigschwelligen Lehrvideos kombiniert, damit auch Menschen ohne ausgewiesene digitale Kompetenz die Räume schnell und effizient nutzen können. Zudem wird die Anwendung mithilfe von Workshops, unter anderem in Zusammenarbeit mit der Berliner Initiative „Platz da!“, von Menschen mit Handicap, älteren Menschen und Schüler:innen auf Zugänglichkeit und Benutzerfreundlichkeit geprüft und weiterentwickelt.\n    Für den Launch des VR-Projekts kreieren unter anderem das Künstler:innenkollektiv mantis aus Berlin und Leipzig sowie Theater- und Filmemacher Philipp Joy Reinhardt jeweils einen Showcase. Die Gruppe mantis verbindet in ihren Performances Drag und Videokunst mit Mode, Kostüm- und Bühnenbild. Im Mittelpunkt steht die Auseinandersetzung mit aktuellen politischen Diskursen. Für Prater Digital setzt sich mantis mit dem Konzept der safer spaces im digitalen Raum auseinander.\n    Philipp Joy Reinhardt ist unter anderem bekannt aus Arbeiten mit Ersan Mondtag. In seiner Soloarbeit setzt er sich mit der materiellen, diskursiven, emotionalen und sozialen Bedingtheit von Schauspielerei auseinander.\n    Die digitalen Räume werden von der Komponistin und Coderin Berrak Nil Boya gestaltet und programmiert. Berrak Nil ist Künstlerin, ausgebildete klassische Musikerin und gefragte Programmiererin, die in den letzten Jahren unter anderem an wichtigen Projekten von Apple beteiligt war. In diesem Projekt kann sie die Welt der Kunst und das Coden von Anfang an zusammendenken. Ein kurzes Interviews dazu gibt es hier %20Part%201.mp4?dl=0.\n  \n\n    Julian Kamphausen hat als Mitglied des Beirats zusammen mit der Leiterin des Fachbereichs Kunst und Kultur, Tina Balla, das Projekt im Sinne der Ergebnisse der Beiratsarbeit ausgearbeitet und angestoßen. Prater Digital ist ein Projekt des Bezirksamtes Pankow. Es wurde in Zusammenarbeit mit dem Kurator Julian Kamphausen und dem Beirat zur Zukunft des Prater Berlin entwickelt und in Kooperation mit Mark Coniglio (Troikatronix) und der digital.DTHG und mit Unterstützung des Studiengangs “Spiel && Objekt” der Hochschule für Schauspielkunst Ernst Busch realisiert. Prater Digital wird gefördert aus Mitteln der Förderrichtlinie zur digitalen Entwicklung im Kulturbereich der Senatsverwaltung für Kultur und Europa.\n    Weitere Projekte, die im Rahmen der Förderrichtlinie gefördert werden, und Informationen zur Zielstellung finden sich hier: https://kultur-b-digital.de/foerderrichtlinie/\n    Für weitere Informationen, Pressematerialien und Interviewanfragen wenden Sie sich bitte an Klaudia Kelleh, Mobil +49 (0) 171 163 88 30, E-Mail presse@prater.digital.\n    Weitere Informationen, Pressematerialien und Fotos stehen zudem ab Ende November unter www.prater.digital zum Download zur Verfügung.\n  \n"
}