{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1005043.php",
    "date": "2020-10-16",
    "title": "BSR wird am 20.10.2020 erneut bestreikt",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick weist auf folgende Pressemitteilung der BSR hin:\nZur Originalpressemitteilung.\n  \n\n    Am Dienstag, dem 20. Oktober, wird die Berliner Stadtreinigung (BSR) von einem Warnstreik betroffen sein. Das zeigen die entsprechenden Aufrufe der Dienstleistungsgewerkschaft Verdi. Es werden werden die Müllabfuhr, der Sperrmüll-Abholservice, die Recyclinghöfe und die Mechanischen Behandlungsanlagen Gradestraße ganztägig bestreikt. Der Warnstreik wird auch teilweise Auswirkungen auf die Sraßenreinigung haben. Am 26. September waren bereits die BSR-Recyclinghöfe und die Mechanischen Behandlungsanlagen sowie am 28. September die Straßenreinigung bestreikt worden. Die dadurch hervorgerufenen Unannehmlichkeiten für die Berlinerinnen und Berliner bedauert die BSR sehr.\n  Warnstreik am Dienstag, dem 20. Oktober:\n\n\nMüllabfuhr: Die Hausmüll-, und Bioabfalltonnen sowie zum Teil auch die Wertstofftonnen werden am 20. Oktober 2020 nicht geleert. Die BSR bemüht sich, die ausgefallenen Leerungen nachzuholen.\n    \n\nSperrmüll-Abholservice: Sperrmüllabholungen finden am 20. Oktober nicht statt. Die für den Tag vereinbarten Termine können leider nicht eingehalten werden. Die BSR setzt sich mit den betroffenen Kundinnen und Kunden in Verbindung, um Ersatztermine zu verabreden.\n    \n\nRecyclinghöfe: Alle 15 Recyclinghöfe sind am 20. Oktober geschlossen. Die Annahme von Abfällen ist nicht möglich. Bitte verschieben Sie Anlieferungen unbedingt auf andere Tage.\n    \n\nMechanische Behandlungsanlagen Gradestraße (Selbstanlieferung von Sperrmüll und Hausmüll): Die Mechanischen Behandlungsanlagen sind am 20. Oktober den ganzen Tag geschlossen. Die BSR rät dazu, Anlieferungen zu verschieben.\n    \n\nStraßenreinigung: Bei der Straßenreinigung muss am 20. Oktober teilweise mit Einschränkungen gerechnet werden.\n    \n\n\nWichtiger Hinweis: Das Abstellen von Elektroschrott, Sperrmüll, und anderen Abfällen im öffentlichen Straßenland – z.B. vor den Toren geschlossener Recyclinghöfe – ist verboten. Solch ein Verhalten stellt eine illegale Müllablagerung dar und wird von den Ordnungsämtern mit hohen Bußgeldern geahndet.\n  \n"
}