{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1010274.php",
    "date": "2020-11-02",
    "title": "Einschränkungen der Beurkundungen im Jugendamt, Fachdienst Amtsvormundschaft / Kindschaftsrechtliche Beratung (AV/KB)",
    "text": "\n\n    Bei dem Jugendamt Steglitz- Zehlendorf von Berlin werden aufgrund der schwierigen Personalsituation nur noch eingeschränkt Beurkundungen vorgenommen:\nBeurkundungen finden derzeit nur noch nach vorheriger Terminvereinbarung für Kinder statt, die in\n    • Berlin in dem Bezirk Steglitz-Zehlendorf wohnen, bei vorgeburtlichen Beurkundungen deren Mütter in Steglitz-Zehlendorf wohnen\n    oder\n    • deren Wohnsitz außerhalb Berlins und des Landes Brandenburg liegt und der zur Beurkundung aufgeforderte Elternteil im Bezirk Steglitz-Zehlendorf wohnt.\n  \n\n    Die Vergabe der Beurkundungstermine obliegt der Urkundsperson, es kann dabei zu längeren Wartezeiten kommen!\n  \n\nUnterlagen für die Vorbereitung der Urkunden reichen Sie bitte schriftlich an das\n    Jugendamt Steglitz-Zehlendorf\n    Jug 4201\n    14160 Berlin\n    oder\n    per E-Mail ein.\n  Folgende Unterlagen werden benötigt: Anschreiben mit Angaben des Familienstandes und der Erreichbarkeit.\n  \nFür Vaterschaftsanerkennungen und Sorgeerklärungen:\n      • Personalausweise/Pässe der Eltern\n      • nach der Geburt des Kindes: Geburtsurkunde des Kindes oder Bescheinigung des Geburtsstandesamtes des Kindes über die Geburt\n      • vor der Geburt des Kindes: Mutterpass mit der Seite des errechneten Entbindungstermins\n    \nFür Unterhaltsurkunden:\n      • Personalausweis der/s Unterhaltspflichtigen\n      • Aufforderungsschreiben mit der Höhe des zu beurkundenden Unterhaltsbetrages\n      • ggf. Nachweis einer bereits vorhandenen, abzuändernden Unterhaltsverpflichtung\n      (Unterhaltsurkunden, Gerichtsurteil, -beschluss, -vergleich)\n      • Geburtsurkunde des Kindes\n    \n\n\n    Die Unterlagen bringen Sie bitte zum vereinbarten Beurkundungstermin im Original mit.\n    Beurkundungen können auch bei einem Notar, Vaterschaftsanerkennungen auch bei dem Standesamt erfolgen.\n  \n"
}