{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.903449.php",
    "date": "2020-03-05",
    "title": "Kiezverträglicher Wohnungsbau für Neukölln – Bezirk setzt Rahmenbedingungen",
    "text": "\n\n    In Berlin ist insbesondere bezahlbarer Wohnraum Mangelware. In Baulü-cken oder auf unbebauten Flächen im Blockinnenbereich errichtete Wohnungen helfen allerdings häufig nicht, den Mangel an bezahlbarem Wohnraum einzudämmen. Geringverdiener können sich solche Woh-nungen nur selten leisten. Aus dieser Praxis folgt eine ablehnende Hal-tung vieler Menschen gegenüber Nachverdichtungsvorhaben generell, die für eine wachsende Stadt der kurzen Wege aber unerlässlich sind. Wo kein Planerfordernis besteht, haben die Bezirke bisher kaum Steue-rungsmöglichkeiten. Das Bezirksamt Neukölln geht mit dem Neuköllner Modell für kiezverträglichen Wohnungsbau nun neue Wege.\n  \n\n    Wo dem Grunde nach Baurecht besteht, aber Befreiungen nach dem Baugesetzbuch notwendig sind, überträgt Neukölln die Regelungen des Berliner Modells der kooperativen Baulandentwicklung nun auch auf sol-che Vorhaben. Dies gilt für Befreiungen über 1.000 m2 zusätzliche Ge-schossfläche. Dann sind 30 Prozent mietpreis- und belegungsgebunde-ner Wohnraum zu schaffen. Darüber hinaus müssen sich die Bauherren an der Finanzierung von Grundschul- und Kitaplätzen beteiligen, sollte festgestellt werden, dass diese nicht in ausreichender Zahl zur Verfügung stehen. Ziel ist es, das Angebot an bezahlbaren Wohnungsbau auszu-bauen, ausreichende Kita- und Schulplätze bereitzustellen und die Ak-zeptanz von Nachverdichtungen zu erhöhen.\n  \n\nBezirksstadtrat für Stadtentwicklung, Soziales und Bürgerdienste Jochen Biedermann erklärt hierzu: „An vielen Stellen wird in am Bedarf der Neu-köllner*innen vorbei gebaut. Mit dem Neuköllner Modell setzen wir einen Rahmen für bezahlbare und lebenswerte Kieze.“\n  \n\nHintergrund:\n    Die Zahl der Berliner*innen mit Wohnberechtigungsschein (WBS) steigt seit Jahren – gleichzeitig geht die Zahl der Sozialwohnungen erheblich zurück. Der Neubau gleicht diese Entwicklung nicht aus. Die Möglichkei-ten der Bezirke hierauf einzuwirken, sind begrenzt. Nur wenn neues Bau-recht geschaffen wird, können sie bisher über das Berliner Modell der kooperativen Baulandentwicklung Einfluss auf u.a. die Art des Wohn-raums nehmen. Im Regelfall sind davon größere Vorhaben betroffen, für die ein Planerfordernis für die Einleitung eines langwierigen Bebauungs-plan-Verfahrens (B-Plan-Verfahren) besteht.\n  \n\n    Bei Nachverdichtungen hingegen – Lückenschlüsse, kleine ungenutzte Grundstücke oder Bebauungen im Innenbereich eines Blocks – besteht regelmäßig Baurecht, das sich aus älteren Bebauungsplänen und in Westberlin häufig aus dem Baunutzungsplan ergibt. Das Berliner Modell kann daher nicht angewendet werden. Der Baunutzungsplan scheibt al-lerdings Nutzungsmaße vor, über welche die Bebauung z.B. einer Baulü-cke fast immer hinausgeht (z.B. die Geschossflächenzahl – GFZ). Das Baugesetzbuch sieht für solche Fälle die Möglichkeit einer Befreiung von diesen Festsetzungen vor (§ 31 Abs. 2 BauGB), wodurch Bauvorhaben trotzdem durchgeführt werden können. Entscheidungen darüber sind Ermessensentscheidungen.\n  \n\n    An dieser Stelle setzt das Neuköllner Modell an. Bei Gründen des Allge-meinwohls gemäß § 31 Abs. 2 Nr. 1 BauGB oder einer offensichtlich nicht beabsichtigten Härte im Sinne des § 31 Abs. 2 Nr. 3 BauGB ist die Erteilung einer Befreiung regelmäßig zu bejahen. Besteht der Befrei-ungsgrund jedoch in der städtebaulichen Vertretbarkeit gemäß § 31 Abs. 2 Nr. 2 BauGB, sind alle für und gegen das Vorhaben sprechenden städ-tebaulichen Gründe umfassend zu berücksichtigen. Der Behörde er-wächst daraus ein Ermessenspielraum, der hinreichend groß ist für die Berücksichtigung städtebaulicher Gesichtspunkte wie dem Angebot an Kindertagesstätten- oder Grundschulplätzen sowie von preisgünstigem Wohnraum. Sofern keine anderen Gründe gegen eine Befreiung spre-chen, wird die Befreiung also daran gekoppelt, dass durch die Auflagen – mietpreis- und belegungsgebundener Wohnraum sowie Finanzierung von Grundschul- und Kitaplätzen – städtebauliche Problemlagen gemindert\n    werden.\n  \n\n    Die Erteilung der Befreiung und die Verpflichtungen der Bauherren ste-hen damit in unmittelbarem Zusammenhang. Überdies beziehen sich alle Forderungen des Bezirksamtes nur auf Maßnahmen, die ohne Befreiung nicht gebaut werden dürften und nicht auf Planungen, für deren Ausfüh-rung ohnehin ein Anspruch besteht. Die vom Bezirksamt Neukölln gefor-derten 30 Prozent Mietpreis- und Belegungsbindungen gelten also nur für die neu errichtete Geschossfläche, die erst durch die Befreiungsent-scheidungen möglich wird – und das erst für die Fälle, in denen mehr als 1.000 m² zusätzliche Geschossfläche entsteht. Das gilt ebenfalls für die Finanzierung von Grundschul- und Kitaplätzen. Bei den Herstellungskos-ten für soziale Infrastruktur orientiert sich der Bezirk an den Richtlinien des Berliner Modells.\n  \n\n    Der Bauherr sichert dem Land Berlin vertreten durch den Bezirk vertrag-lich die Mietpreis- und Belegungsbindung zu. Das Land Berlin bietet dem Bauherrn für die Errichtung von mietpreis- und belegungsgebundenem Wohnraum Mittel aus dem Berliner Wohnungsbauförderprogramm an. Grundlage der Förderung sind die „Verwaltungsvorschriften für die sozia-le Wohnraumförderung des Miet- und Genossenschaftswohnungsbaus in Berlin (WFB)“. Verzichtet der Bauherr auf die Beantragung der als Aus-gleich angebotenen Mittel oder wird eine Wohnraumförderung allein aus von ihm zu vertretenden Umständen versagt, so gilt die Verpflichtung trotzdem.\n  \n\n    Genauere Informationen können Sie der Arbeitsanweisung auf unserer Webseite entnehmen:\n  \n"
}