{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.966481.php",
    "date": "2020-07-29",
    "title": "25 Jahre LesArt - Ausstellung in der Stadtbibliothek",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nVom 10.08.-08.10.2020 zeigt das Berliner Zentrum für Kinder-und Jugendliteratur LesArt anlässlich seines 25. Geburtstages die Ausstellung „Was bewegt die Welt“. 25 Bücher stehen exemplarisch für die Vielfalt literarischer Themen und Genres, denen LesArt seit mehr als zwei Jahrzehnten Raum gibt, im Mittelpunkt des Jubiläums. Diese Bücher stehen auch stellvertretend für die Vielzahl an Veranstaltungsprogrammen für Kinder, Jugendliche und Erwachsene aus 25 Jahren LesArt-Arbeit.\n  \n\n    Der Künstler Ladislav Zajac hat aus jedem der 25 Bücher ein modulares Buchobjekt entwickelt, das auf ganz eigene Weise „Einblicke“ gewährt. Ob haptisch, visuell oder akustisch – immer knüpft das Entstandene an die inhaltlich-ästhetische Essenz des Buches an, ist es verbunden mit den Fragen, zu denen die Geschichten anregen. Das Zeitgeben und sich Zeitnehmen bei der Auseinandersetzung mit Sprachkunst in Wort und Bild, sind elementar nicht nur für das Erleben der Ausstellung. Zajac greift durch die Schaffung von 25 individuell wahrnehmbaren Räumen das Besondere der Rezeption von Literatur auf: Die Innerlichkeit und Stille beim Lesen. Darüber hinaus bietet das Entdeckte Anknüpfungspunkte für Gespräche und Diskussionen mit anderen – und verführt zum Lesen, Fragen und Nachdenken. Die Ausstellung wurde während des Jubiläums bei LesArt gezeigt und wandert in 18 weitere Öffentliche Bibliotheken Berlins. www.lesart.org\n  \n\nLadislav Zajac, 1978 in der CSSR geboren, erhielt seine Ausbildung an der Akademie der Bildenden Künste Nürnberg und der Accademia di belle Arti di Palermo bei Prof. Claus Bury und Prof. Georg Winter und war 2007 Meisterschüler in der Klasse von Prof. Diet Sayler. Schwerpunkte seiner Arbeit sind die Erforschung und Inszenierung von Räumen, Bühnenbilder und Rauminstallationen.\n    www.ladislavzajac.eu\n  \n\n    Philipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Bitte beachten Sie die Sonderöffnungszeiten\nhttps://www.berlin.de/stadtbibliothek-mitte/aktuelles/hygienekonzept/#sonderoeffnungszeiten\n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}