{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1014578.php",
    "date": "2020-11-06",
    "title": "Coworking wie Zuhause - Ein Besuch im 'engelnest' in Schöneberg",
    "text": "\n\n    Im Rahmen ihrer Unternehmensbesuche war Bezirksbürgermeisterin Angelika Schöttler Ende Oktober gemeinsam mit der Wirtschaftsförderung zu Gast im Coworking Space ‘engelnest’ in Schöneberg. Seit Ende 2019 bietet das ‘engelnest’ Unternehmen, Freiberufler_innen und Student_innen ein “Nest” zum Arbeiten. Die Mitglieder und Projekte beschäftigen sich mit zukunftsträchtigen Themen und sind technisch-innovativ und/oder kreativ in ihren Geschäftsmodellen. Dabei ist das Thema Nachhaltigkeit aus unterschiedlichen Perspektiven ein gemeinsamer Nenner.\n  \n\nBezirksbürgermeisterin Angelika Schöttler dazu:\n  \n\n    bq. Schön, dass die Familie Engel dem Bezirk Tempelhof-Schöneberg und damit dem Standort treu geblieben ist. Das ‘engelnest’ ist ein tolles Beispiel dafür, dass in Familienunternehmen die neue Generation auch die neuen Ideen einbringt. Der Umzug des Palettenhandels war der Startschuss für den Aufbruch in die Zukunft, für die das ‘engelnest’ steht. Unternehmensbesuche sind für mich eine gute Gelegenheit, die Unternehmen mit den Menschen dahinter direkt kennenzulernen und mich mit ihnen auszutauschen. Besonders wichtig ist es dabei zu erfahren, wie zufrieden sie mit den Standortbedingungen in Tempelhof-Schöneberg sind.\n  \n\n    Geführt wird das Unternehmen von den Geschwistern Asli und Ferhat Engel. Zum Standort haben sie eine sehr enge Bindung, denn 1984 ließ sich der Palettenhandel ihres Vaters, Eyüp Engel dort nieder und die Firma bezog 1990 das Gebäude, in dem sich nun das ‘engelnest’ befindet. Später wurde ein Teil des Grundstücks als Wohnung ausgebaut und bis vor kurzem noch von der Familie bewohnt. Diese Verbundenheit spiegelt sich auch in der Einrichtung und Atmosphäre des Coworking Space wider. Viele der Möbel wurden aus Paletten hergestellt und erinnern an die vorherige Nutzung. Heute wird das ehemalige Wohnzimmer der Familie noch immer Wohnzimmer genannt und für einen gemütlichen gemeinsamen Austausch genutzt. Nach einem Rundgang durch die Räumlichkeiten hatten die Mitglieder die Gelegenheit, sich mit der Bezirksbürgermeisterin über die Entwicklung der ‘Roten Insel’ und des Wirtschaftsstandorts rund um das Südkreuz auszutauschen.\n  \n"
}