{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.939111.php",
    "date": "2020-05-29",
    "title": "Restaurierte Tierplastiken am Floraplatz im Tiergarten aufgestellt",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Auftrag der Senatsverwaltung für Stadtentwicklung erfolgten in enger Abstimmung mit dem Landesdenkmalamt und der Unteren Denkmalschutzbehörde Mitte die Planung und Ausführung aller Maßnahmen zur Wiederherstellung des plastischen Bildwerks am Floraplatz im südöstlichen Tiergarten. Mit der Konzeptentwicklung, Planung und Fachbauleitung wurde das Büro Restaurierung am Oberbaum beauftragt. Die kunsthistorischen Recherchen erfolgten durch Frau Nicola Vösgen. Die Maßnahme wurde begleitet durch die Archäologie- Agentur Dr. Dittrich & Geßner.\n  \n\n    In den Jahren 2019 und 2020 wurden sechs im Tiergarten erhaltene, ehemals am Floraplatz aufgestellte Tierplastiken umfangreich restauriert. Hierbei handelt es sich um zwei Bisons, zwei Hirsche und zwei Elche. Zwei weitere zu dem Ensemble gehörende Plastiken – ein Stier und ein Bär – gelten als verschollen. Sie wurden in Bronze nachgegossen. Die originalen Granitsockel wurden restauriert, ein fehlender materialidentisch neu angefertigt.\n  \n\n    Der im späten 18. Jahrhundert von Georg Wenzeslaus von Knobelsdorff angelegte Floraplatz im Südosten des Berliner Tiergartens, südlich der Straße des 17. Juni, wurde im Laufe seiner mehr als zweihundertjährigen Geschichte mehrfach umgestaltet. Die namensgebende, barocke Skulptur der Flora im Zentrum des Platzes wurde Anfang des 20. Jahrhunderts durch die vergrößerte Zweitausführung der „Amazone zu Pferde“ von Louis Tuaillon ersetzt.\n  \n\n    Einige Jahre zuvor waren auf Wunsch des Kaisers acht lebensgroße Tierplastiken konzentrisch um den Platzmittelpunkt aufgestellt worden. Die Bronzen hatte der Bildhauer Rudolf Siemering (1835 – 1905) ursprünglich für das George-Washington-Denkmal in Philadelphia/USA geschaffen, sie stellten wildlebende Tiere der nordamerikanischen Fauna dar. Nach den Gipsmodellen, die der Kaiser in Siemerings Atelier gesehen hatten, wurden Nachgüsse für den Floraplatz angefertigt.\n  \n\n    Während des 2. Weltkriegs wurde der Platz stark in Mitleidenschaft gezogen, und in den Jahren nach 1945 diente der Bereich wie auch weitere Teile des fast gänzlich abgeholzten Tiergartens dem Gemüseanbau. Die Amazone überstand den Krieg relativ gut, wohingegen die Tierplastiken zum Teil stark beschädigt wurden und zwei gänzlich verloren gingen.\n  \n\n    Zwischenzeitlich erhielten die sechs erhaltenen Bronzen neue Aufstellungsorte im Tiergarten, wobei nur die beiden Hirsche restauriert und im Rosengarten präsentiert wurden. Am Floraplatz zeugte lediglich die „Amazone zu Pferde“ von der kaiserzeitlichen Gestaltung.\n  \n\n    Naturwissenschaftlich/archäologische Untersuchungen sowie diverse Suchgrabungen der vergangenen Jahre zeigten, dass die meisten Fundamente der Tierplastiken noch vorhanden oder zumindest nachweisbar waren, sodass die genauen historischen Positionen der Bronzen nachgewiesen werden konnten. Während ursprünglich nur vier originale Granitsockel als erhalten galten, konnten im Laufe der Untersuchungen drei weitere Sockel im Tiergarten ausfindig gemacht werden.\n  \n\n    Da sämtliche Tierplastiken im Original am Washington-Denkmal in Philadelphia / USA erhalten sind, bestand die Möglichkeit, das komplette Ensemble am Floraplatz wieder aufzustellen. Dank modernster Technik konnten die in Berlin fehlenden Plastiken „Stier“ und „Bär“ in Philadelphia im Scan-Verfahren hochauflösend dreidimensional vermessen und die übermittelten Datensätze zur Anfertigung exakter physischer Modelle im Maßstab 1:1 verwendet werden. Gleiches geschah mit den Geweihen, Ohren und Hufen, die den Berliner Elchen fehlten.\n  \n\n    In der Skulpturengießerei Knaak wurden die erhaltenen Tierplastiken denkmalgerecht restauriert und „Stier“ und „Bär“ neu in Bronze gegossen. Die Teilnachgüsse der Elche wurden entsprechend den vorhandenen historischen Fotografien montiert. Alle Bronzen erhielten eine einheitliche Patina sowie eine schützende Wachsschicht.\n  \n\n    Die Opus Denkmalpflege führte die Erneuerung der Fundamente sowie die Restaurierung und Teilergänzung der vorhandenen Granitsockel und die Neuanfertigung des fehlenden Sockels in identischem Material aus.\n  \n\n    Die Kosten für die Planung und Ausführung dieses Projektes betragen rund 400.000 Euro. Unser Dank gilt der Hinckeldey-Stiftung, die das Projekt mit einer Zuwendung in Höhe von 50.000 Euro finanziell unterstützt hat.\n  \n\n    Die landschaftsarchitektonische Umgestaltung des Floraplatzes erfolgt in einem nächsten Schritt und in Verantwortung des Bezirksamts Mitte, nachdem die Sockel und Tierplastiken an ihren genauen ursprünglichen Positionen wiederaufgebaut wurden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Sabine Weißler, Tel.: (030) 9018-33500\n  \n"
}