{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.905825.php",
    "date": "2020-03-11",
    "title": "Verbot von Großveranstaltungen in Neukölln",
    "text": "\n\n    Das Bezirksamt Neukölln folgt der Empfehlung der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung und untersagt bis einschließlich 19. April 2020 Großveranstaltungen mit mehr als 1.000 erwarteten Besucherinnen und Besuchern.\n  \n\n    Eine entsprechende Allgemeinverfügung hat Gesundheitsstadtrat Falko Liecke heute unterzeichnet. Dabei handelt es sich um eine Vorsichtsmaßnahme um die weitere Ausbreitung des Virus SARS-CoV-2 sowie die durch das Virus ausgelöste Erkrankung Covid-19 zu verzögern.\n  \n\n    Das Bezirksamt Neukölln bittet alle Neuköllnerinnen und Neuköllner weiterhin um Wachsamkeit, Gelassenheit und einen angemessenen Umgang mit der Situation. Die Einhaltung der Hygieneregeln, insbesondere das regelmäßige Händewaschen mit Seife für mindestens 20 Sekunden und einen Abstand von zwei Metern zu erkrankten Personen helfen, eine Übertragung zu vermeiden.\n  \n\n    Die Allgemeinverfügung im Wortlaut:\n  \n\nÖffentliche und nichtöffentliche Veranstaltungen mit mehr als 1.000 erwarteten Besucherinnen und Besuchern bzw. Teilnehmerinnen und Teilnehmern dürfen in der Zeit vom 12. März bis 19. April 2020 vorbehaltlich Ziffer 2 nicht stattfinden. Das gilt auch für Versammlungen im Sinne von Art. 8 des Grundgesetzes.\n    \nÖffentliche und nichtöffentliche sportliche Veranstaltungen mit mehr als 1.000 erwarteten Besucherinnen und Besuchern bzw. Teilnehmerinnen und Teilnehmern dürfen in der Zeit vom 12. März bis 19. April 2020 nur stattfinden, wenn der Austragungsort räumlich begrenzt ist, eine Kontrolle des Zugangs zum Austragungsort gewährleistet ist und keine Besucherinnen und Besucher zugelassen werden.\n    \nDie sofortige Vollziehung der Ziffern 1 und 2 wird angeordnet.\n    \n\n\n    Rechtsgrundlage für die Allgemeinverfügung ist § 28 Absatz 1 Satz 2 Infektionsschutzgesetz.\n  \n"
}