{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.941128.php",
    "date": "2020-06-05",
    "title": "Plakat-Ausstellung an der Baugerüst-Fassade des Rathauses Tiergarten",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Ausstellung The economy of borders – We lost our soft soul, by crossing the borders wird am Dienstag, 9. Juni 2020, um 17 Uhr mit einer kleinen Kundgebung vor dem Rathaus Tiergarten auf dem Mathilde-Jacob-Platz eröffnet.\n  \n\nWichtiger Hinweis: Bei diesem Termin sind die in der aktuellen Fassung der Covid 19-Eindämmungsmaßnahmenverordnung dargelegten Abstandsregeln (mindestens 1,50 Meter) einzuhalten.\n  \n\n    „Wenn wir über Grenzen sprechen und über das Überwinden von Grenzen, ist es notwendig, eine internationale Künstler*innenliste zusammenstellen.“ So beschreiben die Kuratorinnen der Plakatausstellung Marina Naprushkina und Joulia Strauss ihr Vorgehen bei der Auswahl der teilnehmenden Künstlerinnen.\n  \n\nStephan von Dassel: „Ich freue mich sehr, dass es möglich geworden ist, diese Plakataktion an der eingerüsteten Fassade des Rathauses Tiergarten zu zeigen, auch wenn die Motive sicherlich unterschiedliche Reaktionen hervorrufen werden. Allerdings muss Kunst bisweilen politisch sein und Debatten anstoßen, vor allem beim Thema Flucht und Vertreibung. Die Erfahrungen und Erlebnisse von Menschen aus Kriegs- und Krisengebieten, die sich in Berlin Mitte eine neue Heimat geschaffen haben, bereichern unseren Bezirk, in dem Vielfältigkeit, Toleranz und Weltoffenheit gelebt werden.“\n  \n\n    Mit den mehr als 30 Plakatmotiven haben die beiden eine Brücke zwischen international etablierten und ganz jungen Künstlerinnen gebaut, die hier ihren ersten wichtigen Beitrag präsentieren. Die Liste der Beteiligten wurde darüber hinaus um Beiträge aktivistischer Frauenorganisationen erweitert.\n  \n\n    Ein wichtiges Ziel dieses Projektes ist es, möglichst viele Künstlerinnen mit Fluchthintergrund teilhaben zu lassen. Zum einen, weil ein Fluchthintergrund für das eigene Erleben von physischen Grenzen relevant ist, aber auch um diesen Künstlerinnen Zugang zu einer Ausstellungsmöglichkeit zu geben, gesehen und gehört zu werden.\n  \n\n    Die Plakatausstellung wird von einem Online-Marathon begleitet: Über vier Wochen werden die Teilnehmenden täglich Beiträge auf Facebook und Instagram erstellen und über ihre Arbeit, die politische Lage und ihre Forderungen sprechen.\n  \n\n    Teilnehmende Künstlerinnen sind:\n    Raha Amiri (Moria), Evgenia Belorusets (Kyiv/Berlin), Uma Gаdzieva (Berlin), Nazgol Golmuradi (Athen), Vanessa Gravenor (Berlin), The House of Women for Empowerment & Emancipation (Athens), Nadira Husain (Berlin/Paris), Clara Stella Hüneke (Berlin), Sarah Kwasnicki (Berlin), Victoria Lomasko (Moskau), Eleonore de Montesquiou (Berlin/Tallinn), Zoë Claire Miller (Berlin), Lada Nakonechna (Kyiv), Marina Naprushkina (Berlin), Click Ngwere (Athen), Batoul Sedawi (Berlin), Florine Schüschke (Berlin), Nicola Schüschke (Berlin), Olia Sosnovskaya (Minsk/Wien), Gabriele Stötzer (Erfurt), Greta Cazzola (Berlin), Antigoni Tsagkaropoulou (Athen), Nicola Schüschke (Berlin), Joulia Strauss (Berlin/Athen), Antigone Theodorou (Athen), Vera Varlamova (Berlin), Eirini Vlavianou (Athen/Rotterdam), WISH Women In Solidarity House (Lesbos), Liwaa Yazji (Berlin).\n  \n\n    Organisation: Marina Naprushkina und Joulia Strauss\n  \n\n    Eröffnung: 9. Juni 2020, 17 Uhr\n    Ansprache und Assembly ab 17 Uhr\n    mit Redebeiträgen von Kathleen Kunath und Johanna Scherf\n    Ausstellungsdauer: 9. Juni 2020 – 10. Juli 2020\n    Facebook-Event: www.facebook.com/events/251599699273932/\n\n\n    Mediale Partnerinnen: Avtonomi Akadimia (Athen), Neue Nachbarschaft/Moabit und Moabit Mountain College (Berlin), The House of Women for Empowerment & Emancipation (Athen), Prostory (on literature, social criticism and modern art).\n  \n\n    Das Programm „institutions extended“ wird finanziert über den „Netzwerkfonds – Zukunftsinitiative Stadtteil II (ZI II), Programm Soziale Stadt“.\n  \n\n    Ein Projekt im Rahmen des Programms Institutions Extended/\n    Konzept und Umsetzung (2019-2022): Marina Naprushkina\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}