{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.1003336.php",
    "date": "2020-10-13",
    "title": "Herbstliches Bilderbuchkino für Familien",
    "text": "\n\n    Am Freitag, dem 16. Oktober 2020 ab 16:00 Uhr findet vor dem Mehrgenerationenhaus “Buntes Haus”, Hellersdorfer Promenade 14, 12627 Berlin das Bilderbuchkino, statt.\n  \n\n    Etwa jeder 8. Erwachsene in Berlin kann nicht ausreichend lesen und schreiben. Damit fehlen oft grundlegende Kompetenzen, auch im Umgang mit Computern, die eine private wie berufliche Teilhabe an der Gesellschaft ermöglichen. In Zeiten der Pandemie sind diese Menschen mehr als zuvor von der Gesellschaft isoliert. Während die Digitalisierung in Zeiten des „Corona-Lockdowns“ allgemein neue Möglichkeiten eröffnet, drängt sie gering Literalisierte weiter in die Isolation.\n  \n\n    Bekanntlich wirkte sich der „Corona-Lockdown“ durch Kita- und Schulschließungen massiv auch auf den Alltag der jüngsten Mitglieder unserer Gesellschaft aus. Davon betroffen sind insbesondere Kinder und Jugendliche aus benachteiligten Verhältnissen – nicht selten aus Familien mit gering literalisierten Erwachsenen. Da der früheste Bildungserwerb immer auch im sozialen, insbesondere eben im familiären Kontext stattfindet, wird damit auch die frühe Literalität der Kinder und ihr künftiger Bildungsweg beeinflusst. Des Weiteren sehen Forscher weiterhin einen engen Zusammenhang von sozialer Herkunft und schulischen Bildungserfolg.\n  \n\n    Gerade jetzt ist es deshalb wichtig, Aufmerksamkeit für das Thema zu schaffen und Betroffenen eine Stimme zu geben. Darum organisieren wir ein Bilderbuchkino und laden alle interessierten Eltern mit ihren Kindern herzlich ein. Gemeinsam mit den Zuhörenden und Zuschauenden erkunden wir Kinderbücher durch Lesen, Erzählen, Vorlesen und mit Hilfe von projizierten Bildern. In Abenteuer von Tieren und Menschen werden wir abtauchen und Spaß an Büchern haben.\n  \n\nDas Angebot ist kostenlos und eine Voranmeldung ist nicht notwendig!\n\n\n    Das Alpha-Bündnis Marzahn-Hellersdorf, setzt sich dafür ein, die lokale Öffentlichkeit zum Thema „Alphabetisierung und Grundbildung“ zu sensibilisieren, Beratungsstrukturen auszubauen und so mehr Menschen mit Lese- und Schreibschwierigkeiten zu erreichen, zu beraten und in passende Lernangebote zu vermitteln. Unterstützt werden wir dabei von der Senatsverwaltung für Bildung, Jugend und Familie und dem Grundbildungszentrum Berlin.\n    Wir unterstützen, helfen und beraten gerne!\n  \n\n    Kontakt:\n    Alpha-Bündnis Marzahn-Hellersdorf\n    Beilsteiner Straße 118\n    12681 Berlin\n    Tel.: (030) 54 99 60 170\n  \n"
}