{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.893108.php",
    "date": "2020-02-10",
    "title": "Einladung zum Inklusivem Neujahrsempfang am 25.02.2020",
    "text": "\n\nSpandau – immer besser für Menschen mit Behinderungen\n\n\n    Es ist wieder soweit: Beim „Inklusiven Neujahrsempfang“ berichtet das Bezirksamt Spandau über Neuigkeiten im Projekt „spandau inklusiv“. Alle Interessierten sind herzlich eingeladen, sich am\n  \n\nDienstag, 25.02.2020\nvon 16.30 Uhr – 18.30 Uhr\nim Bürgersaal des Rathauses Spandau\nCarl-Schurz-Str- 2/6, 13597 Berlin\n\n\n    über das Projekt zu informieren und anschließend in der benachbarten Säulenhalle locker miteinander ins Gespräch zu kommen.\n  \n\n    Helmut Kleebank, Bezirksbürgermeister und Schirmherr von „spandau inklusiv“, vorab: „Zu erfahren gibt es, was sich 2019 in Spandau für Menschen mit Behinderungen verbessert hat und welche Aktionen für dieses Jahr geplant sind. In diesem Jahr werden Projektbericht und Aktionsplan übrigens erstmals in einem für blinde und sehbeeinträchtigte Menschen barrierefreien Format online gestellt.“\n  \n\n    Sargon Lang, Bezirksbeauftragter für Senioren und Menschen mit Behinderungen, der den Inklusiven Neujahrsempfang organisiert, ergänzt: „In der Säulenhalle bietet das Haushaltsamt u. a. eine Broschüre zum Bürgerhaushalt in Leichter Sprache an. Auch für Unterhaltung wird gesorgt sein: Neben Kabarett zum Thema E-Scooter gibt es Musik, bei der man mitmachen oder einfach nur zuhören kann.“\n  \n\n    Projektleiterin, Gesa Ebeling, und Projektleiter, Jörg Markowski, von der Ebeling Markowski GbR: „‚spandau inklusiv‘ gibt es inzwischen schon sieben Jahre. Seitdem entwickeln wir mit dem Bezirksamt immer wieder neue Maßnahmen, um Barrieren abzubauen und Spandau besser zu machen für Menschen mit Behinderungen. Im Jahr 2019 konnten 108 Aktionen umgesetzt werden, so viele wie nie zuvor. Für 2020 sind insgesamt 124 Aktionen geplant.“\n  \n\n    Ein barrierefreier Aufzug steht in diesem Jahr nur über den Eingang Stabholzgarten / Bürgermeister-Hof zur Verfügung. Ein barrierefreies WC ist vorhanden. Für die Sprachmittlung sind Schrift- und Gebärdendolmetschende anwesend.\n  \n\n    Für Kaffee und Wasser wird gesorgt sein. Der Eintritt ist frei. Eine Anmeldung ist nicht erforderlich.\n  \n\n    Für weitere Informationen steht Ihnen der Bezirksbeauftragte für Senioren und Menschen mit Behinderung zur Verfügung: Sargon Lang, Fon 90279-7551, E-Mail s.lang@ba-spandau-berlin.de\n\n"
}