{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.938155.php",
    "date": "2020-05-27",
    "title": "Leitfaden \"Lernen zu Hause\" erschienen",
    "text": "\n\n    Wie gelingt schulisch angeleitetes Lernen zu Hause in Zeiten der Corona-Krise? Die Senatsverwaltung für Bildung, Jugend und Familie hat dazu nun den Leitfaden „Lernen zu Hause“ herausgegeben. Die Publikation führt digitale Lerninhalte und weitere Online-Lernangebote auf, benennt die Aufgaben von Schulleitung und Lehrkräften in dieser besonderen Situation und zeigt Best Practice-Beispiele von Schulen auf. Der Leitfaden erhält auch eine Checkliste zur Umsetzung von Präsenzunterricht und Lernen zu Hause. Die Publikation entstand in Kooperation mit dem Bildungsforscher Prof. Dr. Olaf Köller vom Leibniz-Institut für die Pädagogik der Naturwissenschaften und der Mathematik.\n  \n\n    Der Leitfaden „Lernen zu Hause“ erscheint in zwei Varianten: Eine Version richtet sich an die Lehrkräfte selbst, eine zweite Version in allgemeinverständlicherer Sprache adressiert Schülerinnen und Schüler sowie Eltern. Letztere erhält auch Hinweise und Anregungen, wie Eltern ihr Kind beim Lernen unterstützen können.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die in dieser Broschüre beschriebenen Maßnahmen und Tipps sind auch eine Chance für ein modernes, zeitgemäßes Lernen in der Zukunft. Hier werden viele Stärken des digitalen Lernens deutlich. Der Leitfaden richtet sich dabei ausdrücklich an alle, die in der Schule für eine gut funktionierende Wissens- und Wertevermittlung gebraucht werden: an Schulleitungen, Lehrkräfte, Erzieherinnen und Erzieher, an das gesamte Schulpersonal und natürlich an Schülerinnen und Schüler sowie Eltern.“\n  \n\n    Beide Publikationen (auf der Seite unten rechts) finden Sie zum direkten Download hier:\nwww.berlin.de/sen/bjf/coronavirus/aktuelles/schrittweise-schuloeffnung/\n\n\n    Weitere Lernangebote unter\nwww.berlin.de/sen/bjf/coronavirus/aktuelles/schrittweise-schuloeffnung/online-lernangebote.pdf/\n\n\n    Zudem liegt nun auch ein Flyer vor, der die Sommerschulen bewirbt, in denen im Sommer und Herbst Schülerinnen und Schüler mit Unterstützungsbedarf gefördert werden sollen.\n  \n"
}