{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.950130.php",
    "date": "2020-06-23",
    "title": "Umsonst und draußen: Jugendkunstschule gibt Ferienworkshops",
    "text": "\n\n    Die Jugendkunstschule veranstaltet während der Sommerferien 2020 wieder Workshops für Kinder und Jugendliche. Alle Angebote sind kostenlos, Verpflegung ist selbst mitzubringen.\n  \n\n    Jugendstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Gerade dieser Corona-Sommer stellt Kinder und Eltern auf eine oft harte Probe. Wir sind froh, auch mit diesem Programm der Jugendkunstschule Charlottenburg-Wilmersdorf Eltern zu entlasten und Kindern, die in den Ferien in Berlin bleiben, die Möglichkeit zu geben, sich kreativ zu beschäftigen und vielleicht neue Talente zu entdecken.\n  \n\n    Für die Workshops ist eine Anmeldung der Internetseite der Jugendkunstschule www.kkscw.de oder unter Tel. (030) 90 29 – 2766 0 erforderlich.\n  \n\n1. Schlosswiese 2020\n    Die Kinder können mit Unterstützung professioneller Malerinnen und Maler ihren eigenen Blick schulen und ihren eigenen künstlerischen Stil entwickeln.\nTermin: Ab 25.6. immer montags bis freitags von 9 Uhr bis 14 Uhr\nOrt: hinter dem Neuen Flügel des Schlosses Charlottenburg\nFür Kinder ab 7 Jahren\n\n\n2. Plakatieren Goes Online\n    Die teilnehmenden Kinder können sich in der Jugendkunstschule eine Druck-Box abholen, mit deren Hilfe sie Plakate von zu Hause aus oder unterwegs gestalten können. Am Ende werden sie in einem Online-Parcours präsentiert. Hilfe gibt es jederzeit per Live-Chat, Videokonferenz oder am Telefon.\nTermin: Samstag, 27.6.2020.\nOrt: Sollte die Jugendkunstschule wieder öffnen, findet der Workshop in der Nordhauser Straße 22 statt.\n\n\n3. Buch der Stadt\n    Jeden Tag wird eine neue Seite des Buchs der Stadt beschrieben mit allem, was auf den Straßen geschieht, und was die Kinder bei gemeinsamen Streifzügen durch die Stadt erleben. Wiedergegeben werden diese Erlebnisse im Buch in Texten, Fotos und Zeichnungen.\nTermin: vom 29.6 bis 7.7.2020 von 9 bis 15 Uhr.\nFür Kinder ab 9 Jahren\n\n\n4. Abtauchen in den Stein\n    Beim Behauen von Kalkstein tauchen die Kinder in die Unterwasserwelt vor 203 Millionen Jahren ein. Zusammen verewigen sie Pflanzen und Meeresbewohner in einen Kalkstein, welcher als großes Objekt dann vor die Jugendkunstschule gestellt wird. Daneben werden die jungen Künstler*innen Objekte mit Ton modellieren und großformatig bemalen.\nTermine: 1. Woche vom 6.7.2020-10.7.2020 von 9 Uhr bis 14 Uhr,\n2. Woche vom 13.7.2020-17.7.2020 von 9 Uhr bis 14 Uhr\nFür Kinder ab 8 Jahren.\n\n\n5. Schlossgarten im Ohr\n    Gemeinsam erkunden die Kinder den Schlosspark Charlottenburg und entdecken die schönsten Wege, interessantesten Orte und spannendsten Geschichten von früher und heute. Am Ende des Workshops wird ein Audioguide erstellt, den sich die Kinder beim Besuch im Schlosspark anhören können.\nTermin: 20.7- 24.7.2020 von 9 Uhr bis 15 Uhr.\nFür Kinder von 7-12 Jahren.\n\n\n6. Schlosspark Goes Urban\n    Im Schlosspark wurden schon früher Spiele gespielt, lustgewandelt und ausgeruht. Bis heute ist er ein Ort der Erholung für kleine und große Berliner*innen. Um auch den Rest der Stadt grüner zu machen, erstellen die Kinder unter Anleitung von Experten Pläne für Dach- und Wandgärten.\nTermin: 27.7- 31.7.2020 von 9 Uhr bis 15 Uhr.\nFür Kinder von 7-12 Jahren.\n\n\n7. Tiere in Ton\n    Direkt vor den Tiergehegen des Zoologischen Gartens formen die Kinder ihre drei Lieblingstiere aus Ton. Später werden die Figuren gebrannt und können am Ende der Ferien in der Jugendkunstschule abgeholt werden.\nTermin: vom 27.7-31.7.2020 von 9 Uhr- 13 Uhr.\nFür Kinder ab 9 Jahren. Eventuell werden Eintrittspreise erforderlich.\n\n\n8. Den modernen Alltag ins Museum\n    Die Kinder bauen ein Museum für einen Tag mitten auf den Mierendorffplatz oder ins Bröhan-Museum. Dafür sollen sie ihre Wohnungen durchforsten und auch auf den Straßen nach typischen Alltagsgegenständen suchen, die Menschen in 100 Jahren aus dem Jahr 2020 vorfinden könnten. Damit dieses Museum länger als einen Tag erhalten bleibt, wird eine App mit einem Museumsrundgang programmiert.\nTermin: vom 3.8- 7.8.2020 von 9 Uhr bis 15 Uhr.\nFür alle Kinder ab 9 Jahren.\n\n\n9. Aktion Transform\n    Die Kinder verwandeln sich in die tierische Gestalt oder das fantastische Wesen, das sie bewegt und begeistert. Dazu werden Kostüme in allen Formen und Farben hergestellt und verschiedenste Handwerkstechniken angewandt: Es werden Federn gefaltet, Flossen gegossen, Panzer gewebt oder Schnäbel geschnitzt oder Felle geschneidert.\nTermin: vom 3.8- 7.8.2020 von 13 Uhr bis 18 Uhr.\nFür alle Kinder ab 7 Jahren.\n\n\n    Im Auftrag,\n    Brühl\n  \n"
}