{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2020/pressemitteilung.989744.php",
    "date": "2020-09-10",
    "title": "Luft für Stadtkultur – Die neue Plattform DRAUSSENSTADT ermöglicht zukünfitg mehr Berliner Stadtkultur im Freien",
    "text": "\n\n    In seiner Sitzung vom 21. Juli 2020 hat der Senat beschlossen, für künstlerische Projekte im Stadtraum 7 Millionen Euro zur Verfügung zu stellen. Ab sofort bündelt die neue Plattform DRAUSSENSTADT Draußen-Erlebnisse, Stadtkultur und urbane Praxis als Plattform für Berliner Stadtkultur im Freien. Es baut auf der Initiative Urbane Praxis des Rats für die Künste auf und wird gefördert von der Senatsverwaltung für Kultur und Europa.\n  \n\n    DRAUSSENSTADT verbindet unterschiedliche Akteur*innen der Stadt, wie Künstler*innen, Stadtforscher*innen und Aktivist*innen mit Initiativen der Urbanen Praxis, soziokulturellen und künstlerischen Stadtraumprojekten, Think-Tank-Veranstaltungen, Clubs, „popkulturellen“ Programmen, bezirklichen Initiativen und Angeboten. Dazu zählen z.B. Programme und Aktivitäten von Floating University, dem Haus der Statistik, der “Baupalast“ am Dragoner Areal, der Berlinischen Galerie, Jüdenhof und Kulturforum.\n    „Mit DRAUSSENSTADT haben wir die aktuellen pandemiebedingten Herausforderungen in Möglichkeiten verwandelt, in Möglichkeiten für Kunst und Kultur – um Teilhabe und Zugänge zu Kultur für alle Menschen zu stärken. Niedrigschwellige und interaktive Formate „draußen“, im öffentlichen Raum, greifen lokale Bedarfe auf und machen die Vielfalt der Stadtgesellschaft sichtbar“, so Dr. Klaus Lederer, Senator für Kultur und Europa.\n  \n\n    Unter dem Dach von DRAUSSENSTADT und auf www.draussenstadt.berlin finden ab Oktober ganz nach der Maxime „Stadt für alle“ sowohl diejenigen Inspiration und eine umfassende, übersichtliche Sammlung von Veranstaltungen, Angeboten und Informationen, die auf der Suche nach Freizeiterlebnissen sind und städtische Räume neu entdecken wollen, als auch diejenigen, die sich einbringen wollen und Lust auf Mitgestalten und Ausprobieren der Berliner Stadtkultur haben.\n  \n\n    Schon in weniger als einem Monat findet beispielsweise am 3. Oktober der TAG DER CLUBKULTUR statt. Am Tag der Deutschen Einheit zeigen bis zu vierzig ausgezeichnete Berliner Clubs und Kollektive mehrheitlich open-air – und unter strenger Einhaltung aller notwendigen Hygiene- und Sicherheitsauflagen – jeweils ein Showcase als Zeichen für die Vielfalt und ihr Engagement für die Berliner Clubkultur. Zum Teil rund um die Clubs sowie auf externen Freiflächen, die die Berliner Bezirke bereitstellen. Der Rat für die Künste startet im Rahmen seiner Initiative Urbane Praxis mit zahlreichen Partner*innen aus Kunst, Architektur und Stadtentwicklung eine anderthalbjährige künstlerische Stadtraumforschung und vernetzt Stadtlabore. Als Teilprojekt der DRAUSSENSTADT setzt sich der Rat für die Künste mit der Vernetzung berlinweiter Stadtlabore für nachhaltige Strukturentwicklung urbaner Praxis ein. Weitere Elemente der DRAUSSENSTADT bilden zentrale Veranstaltungen, wie\n    beispielsweise im Außenbereich der Berlinischen Galerie.\n  \n\n    Um eine möglichst breite Förderung der Aktivitäten in der Stadt zu ermöglichen, gibt es darüber hinaus verschiedene Fördermöglichkeiten: Der Pilot-Projektfonds Urbane Praxis, die bezirkliche Förderung von künstlerischen Projekten im Stadtraum sowie die Ausschreibung von Kulturprojekte Berlin zur Unterstützung konkreter genehmigungsfähiger Veranstaltungen im Stadtraum.\n  \n\n    Auch wenn derzeit vor allem aufgrund der Corona-Pandemie eine Verlagerung der Stadtkultur nach draußen stattfindet, ist die Plattform DRAUSSENSTADT auf längere Zeit angelegt, um die Stadt als lebendigen Raum mit Veranstaltungen, Wissenstransfer und Begegnungen erlebbar zu machen – das gilt im Winter wie im Sommer, das gilt für bereits agierende Initiativen und Projekte wie für neue.\n    DRAUSSENSTADT ist eine Plattform für Berliner Stadtkultur im Freien. Die Plattform baut auf der Initiative Urbane Praxis des Rats für die Künste auf und wird gefördert von der Senatsverwaltung für Kultur und Europa. Kulturprojekte Berlin koordiniert die Plattform und verantwortet die Kommunikation sowie Kampagne.\n  \n\n    WEITERE INFORMATIONEN\n    www.draussenstadt.berlin (ab Oktober)\n  \n\n    PRESSEKONTAKTE\n  \n\n    Senatsverwaltung für Kultur und Europa\n    Daniel Bartsch\n    +49 (0)30 90 228 203\n    daniel.bartsch@kultur.berlin.de\n  \n\n    Kulturprojekte Berlin\n    Susanne Galle\n    +49 (0)30 247 49-864\n    s.galle@kulturprojekte.berlin\n  \n\n    Clubcommission Berlin\n    Katharin Ahrend\n    +49 (0) 160 90 348 522\n    presse@tagderclubkultur.berlin\n  \n"
}