{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.908158.php",
    "date": "2020-03-17",
    "title": "Einschränkungen im Amt für Bürgerdienste Tempelhof-Schöneberg",
    "text": "\n\n    Fachbereiche Bürgerämter, Standesamt, Einbürgerung und Wohnen, Zentrales Fundbüro\n  \n\n    Ab Dienstag, 17.03.2020 gelten folgende Einschränkungen:\n  \n\n    Fachbereich Bürgerämter\n  \n\n    Die Terminbearbeitung von bereits gebuchten Terminen erfolgt nur noch am Standort Schöneberg. Die weitere Vergabe von Terminen wird eingestellt.\n  \n\n    Der Standort Tempelhof wird ab Mittwoch, 18.03.2020 geschlossen. Die gebuchten Termine werden ersatzlos abgesagt.\n  \n\n    Der Standort Lichtenrade ist bereits seit Montag, 16.03.2020 geschlossen.\n  \n\n    Folgende Dienstleistungen können ausschließlich schriftlich per Post, Fax oder E-Mail beantragt werden:\n  \n\nBewohnerparkausweis\n    \nMeldebescheinigung\n    \nWegzug ins Ausland\n    \nAbmeldung einer Nebenwohnung\n    \nGewerbezentralregisterauszug\n    \nMelderegisterauskünfte\n    \nAnforderung der Steueridentifikationsnummer\n    \nAnzeige des Verlustes von Dokumenten\n    \nNachreichung einer Wohnungsgeberbescheinigung\n    \nBefreiung von der Ausweispflicht.\n    \n\n\n    Für die Anträge unter 1 bis 7 sind folgende Unterlagen beizufügen:\n  \n\nausgefüllte und unterschriebene Anträge\n    \nKopie des Ausweises oder Reisepasses\n    \nNachweis der Zahlung der Gebühr (z. B. Kontoauszug)\n    \n\n\n    Die Antragsformulare, Zahlungshinweise, Postanschrift, Faxnummer und E-Mail-Adresse ist auf der Internetseite Dienstleistungen A-Z zu finden.\n  \n\n    Berlin Pässe werden derzeit weder neu ausgestellt noch verlängert.\n  \n\n    Dringende Anliegen von Bürger_innen ohne Termine werden nur noch nach telefonischer Rücksprache unter der Teöefonnumemr (030) 90277-7111 am Standort Bürgeramt Schöneberg, John-F.-Kennedy-Platz, 10820 Berlin (Raum 116) bearbeitet.\n  \n\n    Die Ausgabe von bereits fertigen Dokumenten (Reisepass, Ausweis) findet nur noch nach telefonischer Rücksprache unter der Telefonnummer (030) 90277-7111 am Standort Bürgeramt Schöneberg, John-F.-Kennedy-Platz, 10820 Berlin (Raum 116) statt.\n  \n\n    Standesamt\n  \n\n    Als Schutzmaßnahme gegen die Verbreitung des SARs-Cov-2 (Coronavirus) und zum Schutz der Mitarbeiter_innen findet im Standesamt Tempelhof-Schöneberg von Berlin keine offene Sprechstunde mehr statt. Der Publikumsverkehr wird auf das absolut notwendige Minimum reduziert. Eine persönliche Vorsprache ist daher derzeit nur in besonders begründeten Ausnahmefällen und nur nach vorheriger telefonischer Terminvereinbarung möglich. Diese Regelung gilt bis auf weiteres.\n  \n\n    Alle bereits im Standesamt vereinbarten Termine sind abgesagt.\n  \n\n    Neue Termine werden aktuell bis auf weiteres nicht vergeben.\n  \n\n    Bereits terminierte Eheschließungen finden statt. Zur Trauzeremonie sind nur das Brautpaar selbst sowie gegebenenfalls ein Dolmetscher, die Trauzeugen und ein Fotograf zugelassen. Bereits eingeladene Gäste sollten dem Rathaus möglichst fernbleiben.\n  \n\n    Bereits terminierte Anmeldungen zur Eheschließung können schriftlich erfolgen (per Post oder Hausbriefkasten). Hierfür sind erforderlich:\n  \n\nVon beiden Eheschließenden vollständig ausgefüllter und unterschriebener Antrag mit Angabe der Telefonnummer und einer E-Mail\n    \nFotokopie der Personalausweise oder der Reisepässe\n    \nAlle benötigten Dokumente und Übersetzungen im Original\n    \nDas gleiche Verfahren gilt für Anträge auf Ausstellung eines Ehefähigkeitszeugnisses.\n    \nUrkundenanforderungen erfolgen ausschließlich schriftlich.\n    \n\n\n    Alle anderen Anliegen können persönlich nur nach vorheriger telefonischer Rücksprache und entsprechender Terminvereinbarung erledigt werden. Dies gilt insbesondere bei notwendigen persönlichen Vorsprachen zur Anzeige von Hausgeburten, Beurkundung einer Geburt, sowie Beurkundung von Sterbefällen.\n  \n\n    Nicht durchgeführt werden derzeit insbesondere folgende Dienstleistungen:\n  \n\nVaterschaftsanerkennungen\n    \nSämtliche Namenserklärungen\n    \nErklärungen zur Änderung der Geschlechtsangabe\n    \nNachbeurkundungsanträge für Geburten oder Eheschließungen im Ausland\n    \n\n\n    Beratungen und Auskünfte erfolgen ausschließlich telefonisch oder per E-Mail unter Angabe der telefonischen Erreichbarkeit. Aktuelle Informationen sind der Internetseite zu entnehmen.\n  \n\n\nStandesamt Tempelhof-Schöneberg von Berlin\n\n\n\n\nE-Mail Eheregister, Telefon (030) 90277-2372\n    \n\nE-Mail Geburtenregister , Telefon (030) 90277-6300\n    \n\nE-Mail Sterberegister , Telefon (030) 90277-6561\n    \n\nE-Mail Urkundenstelle , Telefon (030) 90277-2322\n    \n\n\n    Fachbereich Einbürgerung\n  \n\n    Die Möglichkeit der persönlichen Vorsprache ist bis auf Weiteres eingestellt.\n  \n\n    Antragstellungen und Unterlageneinreichungen können problemlos postalisch oder per E Mail erfolgen.\n  \n\n    Bezirksamt Tempelhof-Schöneberg von Berlin\n    Einbürgerungsstelle\n    John-F.-Kennedy-Platz\n    10825 Berlin\n  \n\n\nE-Mail Einbürgerung\n\n\n\n    Wohnungsamt\n  \n\n    Die Arbeitsfähigkeit aller Bereiche ist grundsätzlich weiterhin gegeben. Die persönliche Vorsprache ist nicht erforderlich.\n  \n\n    Anträge können schriftlich gestellt werden.\n  \n\n    Fragen und Informationen zur Zweckentfremdung, dem Mietbindungsgesetz und zum Mietendeckel sind über Telefon, E-Mail und Post weiterhin möglich.\n  \n\nTelefonischer Kontakt über: 115\n\n\nE-Mail Wohngeld\n\n\nE-Mail Wohnungswesen\n\n\nE-Mail Zweckentfremdung\n\n\n\n    Fundbüro\n  \n\n    Bis auf weiteres gelten für das Fundbüro folgende Erreichbarkeits- bzw. Öffnungszeiten:\n  \n\n\n      Montag\n    \n\n      09:00 bis 14:00 Uhr\n    \n\n      Donnerstag\n    \n\n      13:00 bis 18.00 Uhr\n    \n\n\n    Bezirksamt Tempelhof-Schöneberg von Berlin\n    Zentrales Fundbüro Berlin\n    Eingang rechts neben dem Haupteingang zum Flughafen Tempelhof\n    Platz der Luftbrücke 6\n    12101 Berlin\n  \n\n\nE-Mail Fundbüro\n      Telefonische Erreichbarkeit unter (030) 90277-3101\n    \n\n\n\n      Dienstag\n    \n\n      10:00 bis 13:00 Uhr\n    \n\n      Freitag\n    \n\n      10:00 bis 13:00 Uhr\n    \n\n"
}