{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.894396.php",
    "date": "2020-02-12",
    "title": "Berlinale kommt ins Gefängnis",
    "text": "\n\n    Im Rahmen von Berlinale goes Kiez wird die JVA Plötzensee in diesem Jahr zum zweiten Mal Spielstätte des Filmfestivals. Für die Sondervorstellung ist neben den Gefangenen der JVA Plötzensee auch externes Publikum eingeladen. Die Berlinale wird Kids Run aus der Perspektive Deutsches Kino präsentieren. Für das anschließende Gespräch haben sich bereits Regisseurin Barbara Ott, Hauptdarsteller Jannis Niewöhner sowie Produzentin Gabriele Simon und Produzent Martin Heisler angekündigt.\n  \n\nDonnerstag, 27. Februar 2020 um 17:00 Uhr\nJVA Plötzensee, Friedrich-Olbricht-Damm 17 (Zugang über Pforte II), 13627 Berlin\n\n\n    Justizsenator Dr. Dirk Behrendt teilt dazu mit: „Die Berlinale macht nicht vor Gefängnismauern halt. Das finde ich richtig so. Ich danke dem Team der Berlinale und den Kollegen in Plötzensee, dass wir gemeinsam daran arbeiten, das Leben in Haft dem Leben in Freiheit anzugleichen.”\n  \n\n    Aufgrund des außergewöhnlichen Veranstaltungsortes gelten besondere Zugangsregelungen. Tickets für die Sonderveranstaltung können nur an den zentralen Vorverkaufskassen der Berlinale und nach vorheriger Anmeldung unter Nennung des vollen Namens erworben werden. Die Karten sind personengebunden und nicht übertragbar.\n  \n\n    Am Tag der Veranstaltung ist der Einlass in die JVA Plötzensee nur nach Vorlage eines gültigen Personalausweises oder Reisepasses möglich. Wertgegenstände wie Handys, Schlüssel, Geld, Kreditkarten, usw. sowie Nahrungsmittel dürfen nicht mitgeführt werden. Es steht eine begrenzte Anzahl an Schließfächern zur Verfügung. Aufgrund der geringen Schließfachgrößen bitte keine großen Taschen oder Gepäckstücke mitführen.\n  \n\n    Bitte planen Sie 45 Minuten für den Zugang ein. Für Zuspätkommende ist kein Einlass möglich. Für eine begrenzte Anzahl an Pressevertreter*innen ist eine Teilnahme bei vorheriger Anmeldung über jurzik@berlinale.de möglich.\n  \n"
}