{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1027095.php",
    "date": "2020-12-08",
    "title": "Start des Eltern-Projektes „Elternstark – Zurück in den Beruf“ in Treptow-Köpenick",
    "text": "\n\n    In Treptow-Köpenick ist das Projekt „Elternstark – Zurück in den Beruf“ gestartet. Für viele Eltern ist der Weg nach der Elternzeit oder einer Auszeit zurück in die Erwerbstätigkeit herausfordernd. Die eigenen Potenziale und Stärken werden häufig unterschätzt und die Hürden für den beruflichen Wiedereinstieg scheinen hoch. Das Projekt „Elternstark“ stärkt seine Teilnehmenden für einen Wiedereinstieg ins Arbeitsleben: Sie besuchen Expert*innen-Workshops rund um das Thema „Vereinbarkeit von Familie und Beruf“. Auf begleiteten Kiezspaziergängen lernen sie die zahlreichen Angebote für Familien im Bezirk kennen, z. B. Beratungsstellen, Nachbarschaftszentren oder Familienprojekte. Es gibt Raum für den Erfahrungsaustausch untereinander aber auch mit Mentor*innen aus dem Bezirk. Darüber hinaus absolvieren die Teilnehmenden ein Praktikum oder Hospitationen in Unternehmen in Treptow-Köpenick und können sich dabei vom Projekt-Träger beraten und unterstützen\n    lassen. Die Teilnahme ist kostenfrei und dauert ca. 4 Monate.\n  \n\n    Die ersten Teilnehmenden starten im Februar 2021 digital. Ab Dezember 2020 gibt es regelmäßige (digitale) Info-Termine, zu denen alle Interessierten herzlich eingeladen sind. Die ersten drei Termine finden am 17. Dezember sowie am 14. und am 28. Januar statt, jeweils um 10 Uhr. Anmeldungen sind ab sofort möglich unter erwachsenenprojekte@wortlaut.de\n    .\n    Der Berliner Projekt-Träger wortlaut Sprachwerkstatt UG ist ein Sozialunternehmen, das es sich zum Ziel gesetzt hat, Beschäftigungsförderung, digitale Bildung, Lernkompetenzen und Sprachbildung mithilfe innovativer Ideen und Produkte an Lernorten anzustoßen und zu unterstützen. Im Bezirk Treptow-Köpenick ist wortlaut seit 2018 bereits mit „Kitas im Kiez“ aktiv, ein Projekt zur Berufsorientierung für den Erzieher*innen-Beruf. Wie schon bei „Kitas im Kiez“ setzt wortlaut auch bei „Elternstark“ auf eine enge Zusammenarbeit mit der Gleichstellungsbeauftragten des Bezirks sowie mit den Beauftragten für Chancengleichheit am Arbeitsmarkt des Jobcenters und der Agentur für Arbeit.\n  \n\nFür Fragen und Anmeldungen kontaktieren Sie bitte:\n    Laura Benary (Projektleitung)\nerwachsenenprojekte@wortlaut.de\n    Projekt-Telefon: 0178 2969 098\nhttps://www.wortlaut.de/elternstark/\n\n\n    Das Projekt „Elternstark – Zurück in den Beruf“ wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n  \n"
}