{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.915793.php",
    "date": "2020-04-03",
    "title": "Veranstaltung „Jüdisches Leben in Charlottenburg-Wilmersdorf“ diesmal online am Ostersonntag",
    "text": "\n\n    Angesichts der Corona-Pandemie findet die nächste Veranstaltung der von der Abteilung Stadtentwicklung mitveranstalteten Reihe „Jüdisches Leben“ nunmehr am Ostersonntag, dem 12.04.2020, online statt. Zu sehen ist der Stream um 18.30 Uhr unter https://avitallcollection.com/live-in-concert/.\n  \n\n    “Das stellt uns”, so die Organisatorin Avitall Gerstetter, Kantorin an der Neuen Synagoge, “vor völlig neue Herausforderungen, die wir aber mit Hilfe etlicher Künstlerinnen und Künstler, Freiwilliger und Förderer meinen, gut gelöst zu haben. Unter dem Motto ‘Erev shel shoshanim’: Ein Abend voller Rosen, Titel eines bekannten Liedes über Hinwendung und Zuneigung, wollen wir den Zuschauenden ein buntes Programm bieten und auch konkret etwas für solche Menschen tun, die, ohnehin schon in urbaner Vereinsamung befangen, in diesen Tagen von Corona noch isolierter und sorgenvoller als ohnehin schon sind.”\n  \n\n    So werden ab 18.30 Uhr zunächst die renommierten Journalisten, Publizisten und Autoren Stephan Wackwitz und Michael Wuliger über die russisch-jüdische Zuwanderung nach Berlin und deren prägende Bedeutung für die DNA der City-West lesen und diskutieren.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Mit der Veranstaltungsreihe wollen wir diskutieren, welche Nutzungen und Traditionen die Entwicklung der City-West in den letzten hundert Jahren geprägt haben und an welchen Traditionen wir bei der Weiterentwicklung der CITY-West anknüpfen müssen. Wir wollen den verschütteten Teil der DNA der City-West wieder an die Öffentlichkeit holen.\n  \n\n    Spannendes Motto diesmal: ‘Charlottengrad – von Jabotinsky bis zur Mafia’.\n  \n\n    Im Anschluss folgt anlässlich des Termins ein ebenfalls hochkarätig besetztes Konzert, das aus dem Dom live übertragen wird.\n    Beteiligt sind Domkantor Tobias Brommann, der diese herausragende Location zusammen mit Domprediger Thomas C. Müller dankenswerterweise vermitteln konnte, und der am Flügel sitzen wird. Daneben wirken die vielfach preisgekrönte Gitarristin Nora Buschmann, der exzellente Jazztrompeter Christoph Titz sowie schließlich Avitall Gerstetter selbst mit dem Gesangs- und Liederpart mit. Der Schwerpunkt wird hierbei, passend zum Motto jüdisches Leben in der Mitte unserer Gesellschaft, auf jüdischen beziehungsweise jiddischen Liedern liegen, die durch eine Publikumsbefragung in den sozialen Medien ausgewählt und bereits in den Kanon der populärsten deutschen und weltweiten Schlager aufgenommen wurden.\n  \n\n    Das üblicherweise sich anfügende ‘Salon-Dinner’, ein Essen mit dem Publikum und Künstlern, wie den Literaten, muss natürlich entfallen.\n    Anstelle ersatzloser Streichung haben wir uns entschlossen, circa 200 Essen insbesondere für ältere und einsame Menschen bereitzustellen, die zu Hause sitzen und nicht mehr raus dürfen. Diese Mahlzeiten – unsere symbolischen, abendlichen Rosen – werden im ‘Restaurant Brass’ von Küchenchef Reza Daenabi und seinem Team als beste Hausmacherkost frisch zubereitet und nach der Veranstaltung gegen 19.30 Uhr von zahlreichen Freiwilligen ausgefahren.\nKostenlose Bestellungen werden unter der Rufnummer 015753535611 oder unter der E-Mail-Adresse info@salonavitall.org gerne entgegengenommen!\n\n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Ich freue mich, dass es ganz kurzfristig gelungen ist, ein der aktuellen Lage angepasstes Format für diesen ‘Abend voller Rosen’ zu finden. So wird uns die Bedeutung jüdischen Lebens für die City-West ganz praktisch deutlich gemacht, und zwar trotz aller Beschränkungen quicklebendig, sehr vielfältig und der gesamten Stadtgesellschaft und gerade den Bedürftigsten offen und zugewandt.\n    Die Bereitschaft der vielen Freiwilligen, am Ostersonntag die auf ihr Zuhause verwiesenen Menschen mit einem guten Essen zu versorgen und damit unsere Solidarität zu zeigen, macht Hoffnung, dass es uns gelingt, den besten Teil der durch Corona ganz praktisch abgeforderten, neuen Solidarität, dieses zugewandte und engagierte Zusammenleben und Miteinander auch für die Zukunft zu erhalten.\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}