{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2020/pressemitteilung.964849.php",
    "date": "2020-07-23",
    "title": "Bezirksamt Lichtenberg kämpft weiter für Erhalt der Kaufhof - Warenhäuser",
    "text": "\n\nBezirksbürgermeister Michael Grunst (Die Linke) und Bezirksstadtrat Kevin Hönicke (SPD) haben sich am 22. Juli 2020 mit Michael Prause, Geschäftsführer GALERIA Karstadt Kaufhof-Filiale im Lindencenter, Daniela Pietruszka, Abteilungsleiterin GALERIA Karstadt Kaufhof-Filiale im Lindencenter sowie Vertreterinnen des dortigen Betriebsrates getroffen und Informationen zur aktuellen Situation der Beschäftigten am Standort Hohenschönhausen ausgetauscht. Nach wie vor steht die Filiale im Lindencenter auf der Schließungsliste. Betroffen von der drohenden Schließung sind 52 Mitarbeitende, inklusive leitende Mitarbeitende, 20 % der Belegschaft sind über 60 Jahre alt. Deshalb hofft die Belegschaft weiter auf ein positives Ergebnis der noch laufenden Verhandlungen.\n  \n\nBezirksbürgermeister Michael Grunst und Bezirksstadtrat Kevin Hönicke haben ihre Unterstützung zugesichert, weiter für die Erhaltung des Standortes zu kämpfen. Sollte eine Schließung dennoch nicht mehr abzuwenden sein, werde der Bezirk gemeinsam mit der Bundesagentur für Arbeit und Jobcenter Lichtenberg mit Qualifizierungsmaßnahmen und Vermittlung unterstützen.\n  \n\nMichael Grunst: „Ich habe die Anstrengungen für GALERIA Kaufhof im Lindencenter noch nicht aufgegeben. Es ist wichtig den Standort für den Nord/Osten Berlins zu erhalten. Der Zuzug nach Lichtenberg, Marzahn-Hellersdorf und Pankow dauert weiter an. Hier geht es sowohl um Arbeitsplatzsicherung, als auch um den Erhalt eines Versorgungsangebotes für Tausende.“\n  \n\nKevin Hönicke: „Wir lassen keinen Zweifel zu! Wir kämpfen, um den lukrativen Standort im Linden-Center. Gerade das Spielwarenangebot und die Veranstaltungen für Kinder im Galeria Kaufhof sind sehr bekannt, daher wäre es für den Kiez aber auch für das Center ein herber Verlust, diesen Magneten über Berliner Grenzen hinweg zu verlieren. Wer mit den Angestellten spricht, wird angesteckt von deren Arbeitsethos. Diese Leidenschaft wollen wir erhalten wissen. Dafür und für die Angestellten kämpfen wir.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}