{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.902303.php",
    "date": "2020-03-03",
    "title": "Jury hat am 26.02.2020 im nichtoffenen Gestaltungswettbewerb: „Historische Information im Außenraum – Informationsmodule für den Pfad der Erinnerung“- entschieden",
    "text": "\n\n    Am 26.2.2020 hat sich die 5-köpfige Jury, bestehend aus den Fachpreisrichter*innen Prof. Bernhard Stein, Gestalter und Jury- Vorsitzender, Sabine Sieg, Gedenkstätte Deutscher Widerstand und Prof. Dr. Stefanie Endlich, UdK Berlin sowie als Sachpreisrichter Bezirksbürgermeister Naumann und Pfarrer Michael Maillard, Vorsitzender des Ökumenischen Gedenkzentrums Plötzensee e.V. im o.g. Gestaltungswettbewerb einstimmig für den Entwurf der Firma eckedesign, Berlin entschieden.\n  \n\n    Gegenstand des Gestaltungswettbewerbs war die Entwicklung eines Informationsmoduls im\n    öffentlichen Raum in seiner technisch-konstruktiven und visuell-kommunikativen Ausführung für die verschiedenen Standorte im Verlauf des Gedenkweges „Pfad der Erinnerung“ (s. www.pfad-der-erinnerung.berlin).\n  \n\n    Im Auftrag des Bezirksamtes hatte das Berliner Forum für Geschichte und Gegenwart e.V. den Wettbewerb organisiert und betreut.\n    Sechs Gestalter*innen und Architekt*innen waren Ende 2019 zum Wettbewerb eingeladen worden, vier haben Ende Januar 2020 anonymisiert ihre Entwürfe eingereicht. Erst nachdem sich die Jury einstimmig für einen Entwurf entschieden hatte, erfuhren die Jurymitglieder, wer die jeweiligen Entwurfsverfasser*innen waren. Neben eckedesign (1.Rang) hatten Helga Lieser von F 217 ausstellungs-Designgrafik (2. Rang), die adlerschmidt gmbh kommunikationsdesign sowie Martin Bennis, Architekt interessante, diskussionswürdige Entwürfe eingereicht.\n    Der Gestaltungswettbewerb fand im Rahmen des GRW (Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“) – Projektes: Tourismusnaher Ausbau des Pfades der Erinnerung“ / der Gedenkregion Charlottenburg-Nord statt.\n  \n\n    Die bezirkliche Wirtschaftsförderung hat von der Senatsverwaltung für Wirtschaft, Energie und Betriebe GRW-Fördermittel u.a. für die Aufstellung von 10 professionellen Informationsmodulen genehmigt bekommen.\n    Ziel ist es, durch den Ausbau der Informationsangebote die Gedenkregion touristisch attraktiver zu gestalten und hierdurch die Besuchszahlen zu steigern.\n  \n\n    Im Auftrag\n    Wirth\n  \n"
}