{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.955472.php",
    "date": "2020-07-03",
    "title": "Bezirksstadträtin Clara Herrmann stellt das BiboBike der Stadtbibliothek vor",
    "text": "\n\n    Startschuss für die mobile Bibliothek in Friedrichshain-Kreuzberg: Die Bezirksstadträtin für Kultur und Weiterbildung, Clara Herrmann, hat am heutigen Freitag im Görlitzer Park das neue BiboBike präsentiert. Es ist eine berlinweit einzigartige Sonderanfertigung für die Stadtbibliothek Friedrichshain-Kreuzberg. Die mobile Bibliotheksstation in Form eines E-Bikes mit Anhänger lässt sich im Handumdrehen in eine Leseinsel samt Hängematten und Medienregal umbauen. Die Medien und Spiele können kostenfrei auch ohne Bibliotheksausweis vor Ort genutzt werden.\n  \n\n    Dieses Wochenende kommt das BiboBike nach Kreuzberg in den Görlitzer Park und zum Urbanhafen, in der kommenden Woche ist es in Friedrichshain im Volkspark, auf Stralau und auf dem Comeniusplatz im Einsatz.\n    Das Bibliotheksfahrrad ist die Kreation einer französischen Manufaktur und kommt bereits in verschiedenen europäischen Städten zum Einsatz. In Deutschland ist es das erste seiner Art.\n  \n\n    „Das BiboBike ist mir eine echte Herzensangelegenheit. Seit ich Bilder davon aus Frankreich gesehen habe, wusste ich: So etwas brauchen wir auch in Friedrichshain-Kreuzberg. Ich freue mich sehr, dass das BiboBike ab diesem Sommer in unseren Parks unterwegs ist und Bücher und Lesevergnügen dort hinbringt, wo sich die Menschen in ihrer Freizeit aufhalten. Die Hängematten sind nun die Einladung der Bibliothek zum Kurzurlaub im Park“, sagt Clara Herrmann.\n  \n\n    In den wärmeren Monaten des Jahres von April bis September soll das Rad in Parks, auf Plätzen, Festen und sonstigen Veranstaltungen im Bezirk zu finden sein und zum Lesen, Hörbücherhören und Entdecken einladen. Ziel dieser Outreach-Arbeit ist es, auch außerhalb der Bibliotheken und der bestehenden Klientel Leseförderung anzubieten und gleichzeitig für die anderen Bibliotheksangebote zu werben.\n  \n\n    Das BiboBike kann flexibel je nach Anlass und Bedarf mit wechselnden Medien aus dem Bestand der Stadtbibliothek bestückt werden. Die Medien, die das BiboBike bereithält, können nicht ausgeliehen, sondern ausschließlich vor Ort genutzt werden.\n  \n\n    Wann und wo das BiboBike unterwegs ist, finden Sie auf der Webseite der Stadtbibliothek.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298 2418\n  \n"
}