{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.1033942.php",
    "date": "2020-12-22",
    "title": "Bezirksbürgermeister Sören Benn zu Artikel \"Behördenkapitulation\" am Weißen See",
    "text": "\n\n    In einem aktuellen Presseartikel werden die Probleme im Park am Weißen See kritisiert und insbesondere auch dem Bezirksamt Pankow “Kapitulation” vor den Zuständen in der innerstädtischen Parkanlage vorgeworfen. Dazu erklärt Bezirksbürgermeister Sören Benn (Die Linke): “Die Probleme am Weißen See sind dem Bezirksamt und der Polizei bekannt. Und wir kapitulieren auch nicht. Im Juli dieses Jahres gab es, nicht zum ersten Mal, ein Treffen der Anlieger und der verschiedenen Ämter, wo die Probleme aufgezeigt und Lösungsansätze diskutiert wurden. Zunächst bedaure ich, dass es uns nicht gelungen ist, die jahrelangen umfangreichen Bemühungen unserer Ämter zur Sicherung und Aufwertung der Parkanlage der Öffentlichkeit deutlich zu machen. Tatsächlich werden unsere Aktivitäten in der jüngeren Vergangenheit durch eine Übernutzung teilweise überblendet. Die stärkere Frequentierung großer öffentlicher Grünanlagen hat seine Ursachen im stetigen Zuzug,\n    immer mehr Menschen in kleineren Wohnungen und auch pandemisch bedingte Reisebeschränkungen.\n  \n\n    Die beschriebene Situation am Weißen See ist ja nicht wirklich neu, aber kaum vergleichbar mit anderen Grünanlagen unserer Stadt. Die Lagegunst durch ÖPNV-Anbindung mit allein vier Tramlinien, 16 min vom Alexanderplatz entfernt, gepaart mit attraktivem Freizeitangebot (in diesem Falle der kostenlosen wenn auch illegalen Bademöglichkeit) zieht bei entsprechender Wetterlage deutlich mehr Menschen an, als es der Park verträgt. Ein Vergleich mit dem Schäfersee hinkt insofern. Beschilderungen werden ständig angebracht und sogleich wieder zerstört. Natürlich sind auch aktuell neue Beschilderungen geplant!\n    Aus ordnungsrechtlicher Sicht ist das Ordnungsamt natürlich nur “minimal invasiv” in der Lage, die angezeigte Situation zu bewältigen. Der Einsatz der Fahrradstaffel in Grünanlagen wird zwar positiv aufgenommen, aber an einem Hochsommertag mit unzähligen Sonnenhungrigen und Badegästen, die teilweise alkoholisiert, jegliche Regel missachten, helfen weder zwei noch vier Außendienstmitarbeiter, eine Hundertschaft wäre angebrachter! Leider zeigt auch der Einsatz der Parkwächter an dieser Stelle nicht die notwendige Wirkung, da deren Eingriffsmöglichkeiten nach Hinweisen begrenzt und von den Delinquenten wenn überhaupt belächelt werden. Ein Großteil der Straftaten und Ordnungswidrigkeiten wird wie so oft in den Spätabend- und Nachtstunden vollzogen, die Polizei ist im Bilde.\n  \n\n    Der Bezirk erhält 1,98 Mio. EUR für ein Pilotprojekt zur Klimaanpassung. Geplant ist eine nachhaltige Wasserversorgung des Sees mit Regenwasser, das zuvor über einen Schilf-Bodenfilter gereinigt wird. Der Bezirk verfolgt das Projekt mit hoher Priorität und hat eine Teilfinanzierung in Höhe von 1.603.000 EUR für erste Maßnahmebausteine in der Investitionsplanung des Bezirkes eingestellt. Die Gesamtkosten sind auf 3,82 Mio. EUR geschätzt (2019). Daneben arbeiten wir schon seit Jahren an einem Gesamtkonzept für den Park mit zehn Schwerpunktbereichen und setzen diese Planung schrittweise um. Die Planung wurde mit örtlichen Akteuren, z.B. Parkfreunde Weißensee, abgestimmt. In diesem Zusammenhang soll der durch Erosion geschädigte Ufersaum wiederhergestellt und durch angepasste Ufervegetation dauerhaft befestigt und geschützt werden. Auch sollen dort die bestehenden Reste eines Schilfgürtels wieder so weit etabliert werden, dass eine natürliche Filter- und Klärfunktion\n    des Badegewässers aufrechterhalten wird. Eine intakte Vegetation trägt erheblich zur Kühlung und Klimastabilisierung des wichtigen Ortsteilparks bei. Dies kommt einer Vielzahl öffentlicher Einrichtungen an den Parkrändern, wie einem Krankenhaus, Schule, Kita, Blindenwohnheim, sowie einem Kommunalen Bildungswerk und Anliegerwohnen zugute.\n    Zudem sollen die bestehenden Zugänge und Wege barrierearm gestaltet und die bestehende Beleuchtung durch eine energiesparende, insektenfreundliche LED-Beleuchtung ersetzt werden. Die Maßnahmen sollen bis 2026 umgesetzt werden. Der Ansatz einer Bodenfilteranlage wird in Abstimmung mit den Berliner Wasserbetrieben und der Regenwasseragentur Berlin entwickelt.\n  \n\n    Der Spielplatz mit Plansche wurde bereits saniert und am Zugang Parkstraße eine zusätzliche WALL-Toilette installiert. Zusätzlich reinigt die BSR schon seit 2016 den Park und seit 2019 haben wir auch hier einen Parkdienst im Einsatz. Das Projekt Parkläufer gemeinsam mit der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz läuft auch für den Park am Weißen See im nächsten Jahr ganzjährig weiter. Zudem wurde in diesem Jahr Trinkwasser für viel Geld eingespeist. Im Frühjahr und Herbst gab es Reinigungsaktionen am See und bei einem Taucheinsatz wurde Müll aus dem See entfernt. Der Auftrag für die Reinigungsanlage am neuen Grundwasser-Brunnen wird gerade ausgelöst, im Frühjahr 2021 ist die Umsetzung geplant.\n  \n\n    An dieser Stelle sei auch darauf hingewiesen, dass gerade der Organisator des Weißenseer Blumenfestes trotz ständiger Versprechungen nicht in der Lage war, die Auflagen unserer Ämter, etwa des Befahrens von Wegen und Vegetationsflächen, insbesondere der sensiblen Wurzelbereiche der Parkbäume, einzuhalten.”\n  \n"
}