{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.952394.php",
    "date": "2020-06-29",
    "title": "Durstlöschen unterwegs: 23 Trinkbrunnen gehen in Betrieb",
    "text": "\n\n    Pünktlich zu den hochsommerlichen Temperaturen gehen bis Mitte Juli die Trinkwasserbrunnen der Wasserbetriebe in Friedrichshain-Kreuzberg wieder in Betrieb. Zu den bisher bestehenden zwölf Trinkbrunnen kommen diesen Sommer elf neue Standorte dazu, an denen Anrainer*innen und Passant*innen kostenlos Frischwasser entnehmen können. Das entspricht fast einer Verdoppelung der bisher bestehenden Anlagen.\n  \n\n    „Der Sommer in Städten wird bedingt durch den Klimawandel immer heißer. Deshalb steigt auch der Bedarf nach Abkühlung und Erfrischung im Freien. Mit bald insgesamt 23 Trinkbrunnen in Friedrichshain-Kreuzberg können wir die Menschen in unserem Bezirk noch besser mit frischem Wasser versorgen. Wir wollen dafür sorgen, dass künftig weitere Trinkbrunnen ans Netz gehen und arbeiten derzeit mit den Berliner Wasserbetrieben an zusätzlichen Standorten. Leitungswasser spart im Vergleich zu gekauftem Wasser aus Plastikflaschen enorme Mengen an Plastikmüll und ausgestoßenem CO2. Es freut mich, dass wir so zum Klimaschutz und zu lebenswerten Kiezen frei von Konsumzwang beitragen können“, erklärt Umweltstadträtin Clara Herrmann.\n  \n\n    An folgenden Standorten sind neue Trinkwasserbrunnen entstanden:\n    - Kreuzberg: Südstern\n    - Kreuzberg: Möckernstraße (vor Ben Wagins Atelier)\n    - Friedrichshain: Strausberger Platz\n    - Friedrichshain: Weberwiese/Rosengarten\n    - Friedrichshain: Hildegard-Jadamowitzstraße/Marchlewskistraße\n    - Friedrichshain: Volkspark (Virchowstraße/Margarete-Sommer-Straße)\n    - Friedrichshain: Karl-Marx-Allee 75\n    - Friedrichshain: Schreinerstraße (Drachenspielplatz)\n    - Friedrichshain: Eldenaer Straße\n  \n\n    Noch im Sommer entstehen zwei weitere Trinkbrunnen am Mehringplatz und im Besselpark.\n  \n\n    Im Sinne der Hygiene appelliert das Bezirksamt Friedrichshain-Kreuzberg, den Kontakt zwischen Trinkflaschen und Wasserhähnen zu vermeiden sowie genügend Abstand zu anderen Nutzer*innen zu halten.\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298 2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n"
}