{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.891365.php",
    "date": "2020-02-05",
    "title": "Erweiterung des Erhaltungsgebiets „Hornstraße“ um den Block 205 (Riehmers Hofgarten)",
    "text": "\n\n    Der Bezirksstadtrat für Bauen, Planen und Facility Management, Florian Schmidt, informiert:\n  \n\n    Das Erhaltungsgebiet „Hornstraße“ in Friedrichshain-Kreuzberg wurde mit Bekanntgabe vom 30. Januar 2020 um den statistischen Wohnblock 205 erweitert, in dem sich auch die Wohnanlage „Riehmers Hofgarten“ befindet. Bereits im März 2019 wurde das Erhaltungsgebiet Hornstraße um mehrere statistische Wohnblöcke rund um den Victoriapark (ca. 4.250 Haushalte) vergrößert. Insgesamt leben damit nun knapp 8.400 Haushalte im Erhaltungsgebiet „Hornstraße“.\n  \n\n    Grund für die Erweiterung ist die dynamische städtebauliche und wohnungswirtschaftliche Entwicklung im gesamten Ortsteil Kreuzberg und der anhaltende Aufwertungsdruck.\n    Im Ergebnis der durchgeführten Studie zur Erweiterung des Erhaltungsgebiets „Hornstraße“ besteht im Untersuchungsgebiet ein deutliches Potenzial für den Neuzuschnitt von Wohnungen, um sie einer höherwertigen Vermarktung zuführen zu können.\n    Ca. 85% der Wohnungen befinden sich in bis 1949 erstelltem Altbau, der in der Regel den am stärksten aufwertungsfähigen Bestand darstellt.\n    Das Potenzial für energetische Modernisierungsmaßnahmen ist hoch bis sehr hoch. Fast alle Wohnungen befinden sich im Privatbesitz.\n    77% der Wohnungen haben eine zeitgemäße Ausstattung (ohne wohnwerterhöhende Merkmale wie hochwertige Badausstattung, Einbauküche oder Aufzug etc.). Hier bestehen Aufwertungspotenziale besonders durch die Ausstattung mit höherwertigen Ausstattungsmerkmalen (z.B. Einbau moderner Bäder, ca. 40% der Wohnungen), durch den Anbau von Balkonen (ca. 50% der Wohnungen) oder durch die Ausstattung der Gebäude mit Aufzugsanlagen (ca. 80% der Wohnungen).\n  \n\n    Aufgrund der Aufnahme in das Erhaltungsgebiet Hornstraße werden Bau- und Modernisierungsmaßnahmen an und in den betroffenen Häusern sowie Wohnungszusammenlegungen und -aufteilungen künftig durch die Vorgaben der Sozialen Erhaltungssatzung nach §172 Abs.1 Nr.2 gesteuert. Modernisierungen, um einen zeitgemäßen Ausstattungsstandard der Wohnungen herzustellen, oder energetische Sanierungen sind weiterhin möglich, stehen allerdings unter dem Genehmigungsvorbehalt des Erhaltungsrechts.\n  \n\n    Bezirksstadtrat Florian Schmidt erklärt:\n    „Mit der Erweiterung des Erhaltungsgebiets Hornstraße werden auch die sogenannten Riehmers Hofgärten unter Milieuschutz gestellt. Obwohl diese weitestgehend aufgeteilt sind, können wir so, unter gewissen Umständen, bauliche Maßnahmen unterbinden, die das Ziel haben den Ausstattungsstandard zum Zwecke der Verwertung zu erhöhen. Den anstehenden Abverkauf von Eigentumswohnungen dürfte dies nicht unterbinden, jedoch unterliegen Eigentumswohnungen genauso dem Erhaltungsrecht wie Mietwohnungen. Dies sollten Kaufinteressenten berücksichtigen.“\n  \n\nAnsprechpartner*innen\n    Büro des Bezirksstadtrates\n    Bezirksamt Friedrichshain-Kreuzberg von Berlin\n    Abt. Bauen, Planen und Facility Management\n  \n\n    Yorckstraße 4-11, 10965 Berlin\n    Fon: +49 (030) 90298-3261\n    Fax: +49 (030) 90298-2512\n    e-mail: stadtrat.schmidt@ba-fk.berlin.de\n  \n"
}