{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.972946.php",
    "date": "2020-08-08",
    "title": "Polizistinnen angegriffen – Festnahme",
    "text": "\n\nNr. 1858\n    Gestern Abend verletzte ein Mann in Spandau zwei Polizeibeamtinnen. Ersten Erkenntnissen zufolge soll der später Festgenommene gegen 19.30 Uhr im Münsinger Park Geld aus der Handtasche einer 23-Jährigen entwendet haben und anschließend mit einem Fahrrad geflüchtet sein. Polizistinnen und Polizisten nahmen den Mann noch in der Parkanlage fest. Bei einer anschließenden Durchsuchung des 29-Jährigen fanden sie zwar nicht das entwendete Geld, jedoch mutmaßliche Drogen und beschlagnahmten diese. Zudem stellten die Einsatzkräfte das Fahrrad, mit dem der junge Mann unterwegs war, wegen ungeklärter Eigentumsverhältnisse sicher. Im weiteren Verlauf beleidigte der Festgenommene die Polizeikräfte und wurde zunehmend aggressiv, weshalb weitere Unterstützung angefordert wurde. Der Mann wurde schließlich zu Boden gebracht, wo er nach den Einsatzkräften trat und eine Polizeibeamtin dabei leicht am Knie verletzte. Anschließend brachten sie den 29-Jährigen zur\n    Identitätsfeststellung in ein Polizeigewahrsam. Beim Aussteigen warf sich der Tatverdächtige auf den Boden des Einsatzfahrzeugs, trat dort liegend gegen das Bein einer Polizeibeamtin und versuchte sie mehrfach zu beißen. Die Polizeihauptkommissarin verletzte sich leicht, setzte ihren Dienst aber ebenfalls fort. Nach zweifelsfreier Feststellung seiner Identität brachten die Einsatzkräfte den Festgenommenen in ein Krankenhaus, wo er einem Arzt zur Versorgung einer alten Verletzung vorgestellt wurde. Dieser sah keinen Behandlungsbedarf, sodass die Einsatzkräfte den jungen Mann schließlich der Kriminalpolizei der Polizeidirektion 2 überstellten, die die weiteren Ermittlungen übernahm. Während des Einsatzes in der Parkanlage stellten die Polizeikräfte eine Farbschmiererei an ihrem abgestellten Einsatzfahrzeug fest und leiteten ein Strafermittlungsverfahren ein. Auch hierzu dauern die Ermittlungen an.\n  \n"
}