{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.972988.php",
    "date": "2020-08-09",
    "title": "Zu schnell, ohne Führerschein, alkoholisiert und gesucht",
    "text": "\n\nPankow/Mitte\nNr. 1867\n    Zivilkräfte des Polizeiabschnitts 18 stoppten in der vergangenen Nacht in Pankow das Fahrzeug eines 37-Jährigen, der zuvor aufgrund seiner verkehrswidrigen Fahrweise aufgefallen war. Gegen 0.10 Uhr wurden die Polizeikräfte auf einen Hyundai in der Schönhauser Allee aufmerksam, weil er bei „Rot“ in die Kreuzung fuhr und dann mit deutlich überhöhter Geschwindigkeit davonfuhr. Die Polizeikräfte entschieden sich daraufhin, den Wagen zu stoppen. Da der Fahrer weiterhin mit überhöhter Geschwindigkeit und mehrfach bei roten Ampel einfach weiterfuhr, gelang das den Polizeikräften, die inzwischen Blaulicht und Martinshorn eingeschaltet hatten, nicht sofort. In der Wollankstraße konnte das Zivilfahndungsteam beobachten, wie etwas aus dem Fahrzeug geworfen wurde. Kurze Zeit später stoppte das Fahrzeug, das mit drei Männer besetzt war. Bei dem Fahrer, einem 37-Jährigen, stellten die Polizeikräfte Alkoholgeruch in der Atemluft fest. Eine Atemalkoholmessung ergab bei ihm\n    einen Wert von rund 1,3 Promille. Einen Führerschein konnte er nicht vorweisen. Bei einer staatsanwaltschaftlich angeordneten Durchsuchung des Fahrzeuges fanden die Beamten einen gefälschten Führerschein. Zudem fanden sie an dem Ort, an dem etwas aus dem Wagen geworfen worden war, ein Tütchen mit weißen Pulver, bei dem es sich mutmaßlich um Betäubungsmittel handelt. Der 37-Jährige wurde zur Blutentnahme in ein Polizeigewahrsam gebracht. Gegen ihn wird nun wegen eines verbotenen Kraftfahrzeugrennens, Fahrens ohne Fahrerlaubnis, Fahrens unter Alkoholeinfluss, dem Verdacht der Urkundenfälschung und dem Verdacht eines Verstoßes gegen das Betäubungsmittelgesetz ermittelt. Aufgrund eines bereits gegen ihn bestehenden Haftbefehls wegen räuberischen Diebstahls, verblieb der 37-Jährige im Anschluss an die Blutentnahme im Polizeigewahrsam und wird von dort der Justiz überstellt. Die Ermittlungen dauern an.\n  \n"
}