{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2020/pressemitteilung.924958.php",
    "date": "2020-04-24",
    "title": "The Drivery startet ein Unterstützungsprogramm für Startups",
    "text": "\n\n    Die aktuelle Krise ist insbesondere für Startup-Unternehmen eine Herausforderung. Es gibt inzwischen verschiedene Förderprogramme und Hilfspakete für junge Unternehmer_innen. The Drivery GmbH, die bekannte Plattform für Mobilitätsinnovation in Berlin, hat mit dem “Corona Buster Program” nun ein besonders wertvolles Programm für Startups aufgelegt, damit diese kurzfristig in den Wachstumsmodus zurückkehren können.\n  \n\nBezirksbürgermeisterin Angelika Schöttler unterstützt die Initiative:\n  \n\n    bq. Viele Menschen und auch Unternehmen sind von der Corona Krise stark betroffen. In diesen schwierigen Zeiten ist es umso wichtiger, dass wir alle zusammenhalten. Menschen in der Nachbarschaft helfen sich gegenseitig und die gleiche Solidarität finden wir auch unter Unternehmen. Ich freue mich sehr, dass das Engagement im Bezirk so groß ist. Vielen Dank an The Drivery und allen anderen Tempelhof-Schöneberger_innen.\n  \n\n    Die Drivery stellt Infrastruktur für Startups im Mobilitätssektor zur Verfügung und fördert Synergien innerhalb eines leistungsstarken Ecosystems. Im Ullsteinhaus am Tempelhofer Hafen wird ausgewählten Startups im Rahmen des Programms beides kostenfrei für zwei Monate zur Verfügung gestellt. Unabhängig vom Reifegrad des Geschäftsmodels oder der Größe des Teams stehen den Startups Coworking Desks, Team Studios, Meeting Räume, eine performante IT Infrastruktur mit vor Ort GPU Rechenleistung, Werkzeuge und Ladeinfrastruktur in der Maker Garage, ein Micro Logistics Hub und ein Media Studio zur Verfügung. Sie vernetzten die Jungunternehmer_innen mit Kund_innen, Investoren und potenziellen Partner_innen.\n  \n\n    Startups sollten direkt oder indirekt im Bereich Mobilität von Menschen aber auch Gütern aktiv sein und nachweislich negativ von der Corona Krise betroffen sein. Auf Basis der eingesendeten Pitches suchen wir das direkte Gespräch mit den Unternehmer_innen und entscheiden über die Programmteilnahme in einer Jury. Die Unterstützung erfolgt dann kurzfristig, agil und unbürokratisch, sodass die Unternehmen sofort durchstarten können.\n    Die Bewerbungen können über die E-Mail Adresse formlos eingereicht werden. Das Drivery Team meldet sich dann umgehend.\n  \n"
}