{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2020/pressemitteilung.895547.php",
    "date": "2020-02-19",
    "title": "Shakespeares Wintermärchen auf Schloss Britz",
    "text": "\nSCHLOSS BRITZ präsentiert\n\nFreitag, 28. Februar 2020\n    \nSamstag, 29. Februar 2020\n    \nSonntag, 01. März 2020 jeweils um 19.00 Uhr im Kulturstall\n    \n\n\n    Das Wintermärchen!\nKomödiantische Romanze mit Musik von William Shakespeare gespielt von der Shakespeare Company Berlin\n\n\n    Ein eifersüchtiger König verstößt seine schwangere Gattin, verbannt die neu geborene Tochter und die Mutter bricht wie tot zusammen. Jahre später begegnen sich Vater und Tochter, die Mutter wird lebendig, der Gatte bereut und alle finden zueinander. Märchenstück mit Musik, erzählt von Puppen und Schauspielern.\n  \n\n    Leontes, König von Sizilien, verdächtigt seine schwangere Frau Hermione der Untreue mit seinem Freund Polixenes. Er lässt sie ins Gefängnis werfen und erteilt den Auftrag, den vermeintlichen Ehebrecher zu töten. Doch der beauftragte Mörder weiht sein Opfer ein und flieht mit ihm. Im Gefängnis bringt die Königin unterdessen eine Tochter zur Welt, die Leontes jedoch nicht als sein Kind anerkennt. Auf seinen Befehl wird das Mädchen in der Wildnis ausgesetzt. Hermione stellt er vor Gericht und verurteilt sie zum Tode. Das Orakel von Delphi bestätigt jedoch den Ehebruch nicht, sondern sieht vielmehr in Leontes einen eifersüchtigen Tyrannen. Es verkündet, dass der König ohne Erbe bleiben werde, solange das nicht wiedergefunden worden sei, was er verloren habe. Kurz nach diesem Orakelspruch erhält der König die Nachricht vom Tod seines Sohnes. Hermione bricht zusammen und wird für tot erklärt. Hermiones Tochter, von Schäfern vor dem sicheren Tod gerettet und\n    großgezogen, wächst weit weg von Sizilien heran als Perdita, Tochter des Schäfers. Sie verliebt sich in Polixenes‘ Sohn, der diese nicht standesgemäße Liebe vor dem Vater geheim hält und, aus Angst vor Entdeckung, mit Perdita nach Sizilien flieht. Am Hof des Königs Leontes klärt sich schließlich alles auf, Leontes erkennt in dem Mädchen seine verloren geglaubte Tochter, versöhnt sich mit Polixenes und kann schließlich sogar seine Frau, deren Standbild wieder zum Leben erwacht, reumütig und erschüttert in die Arme schließen.\n  \n\n    In seinem versöhnlichen und gehaltvollen Spätwerk variiert Shakespeare auf beeindruckende Weise gleich mehrere seiner großen Themen, Rivalität und Eifersucht, Tatkraft und Intrige, junge Liebe und späte Erkenntnis zu einer bewegenden Familiengeschichte über Verblendung, Verirrung und Versöhnung. Die märchenhaften Elemente setzt die Inszenierung mit lebensnahen Puppen um, die von den Schauspielern gespielt und gesprochen werden, während die dramatischen Szenen uns als höchst emotionales Kammerspiel vor Augen führen, dass Eifersucht und Machtmissbrauch zeitlose Phänomene sind, die nur durch menschliche Entwicklung transformiert und aufgelöst werden können. Das wandelbare, raffiniert eingesetzte Bühnenbild lädt das Publikum zur Fantasiereise und zum Eintauchen in verschiedene Welten ein, die Shakespeare auch hier wieder kunstvoll miteinander verwoben hat: Die Königreiche Sizilien und Böhmen, die sich trotz jahrelanger Freundschaft ihrer Potentaten plötzlich\n    zerstreiten, stehen symbolisch für den Unfrieden in der Welt, der entstehen kann, wenn nur zwei Machthaber sich entzweien und die Folgegenerationen zwingen wollen, ihren Hass zu teilen.\n  \n\n    Mit vier Schauspielern, Puppenspiel und Live-Musik wird das WINTERMÄRCHEN zu einer feinen, psychologisch genauen und dennoch in den theatralen Mitteln spektakulären Inszenierung.\n  \n\n    Eintrittskarten zum Preis von 26 Euro (ermäßigt 20 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 609 79 23-0 erhältlich oder online buchbar unter www.shakespeare-in-gruen.de sowie – soweit noch vorhanden – an der Abendkasse erhältlich.\n    Weitere Informationen unter: www.shakespeare-company.de oder www.schlossbritz.de .\n  \n"
}