{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.993012.php",
    "date": "2020-09-17",
    "title": "Neuer Spielplatz in Haselhorst lädt zum Spielen ein",
    "text": "\n\n    Am Haselhorster Damm Ecke Saatwinkler Damm ist ein öffentlicher Spielplatz entstanden. Bauherr war in diesem Fall nicht, wie sonst üblich, das Straßen- und Grünflächenamt sondern die KIM. Kilian-Immobiliengruppe, die in der Paulsternstraße ein Wohnungsbauvorhaben mit 483 Wohneinheiten realisiert hat.\n  \n\n    Nach dem “Berliner Modell der kooperativen Baulandentwicklung“ sind Investoren bei Objekten des geförderten Wohnungsbaus verpflichtet, sich an der technischen- und sozialen Infrastruktur zu beteiligen. Darunter fallen u.a. Straßen, Schulen (anteilig), Kitas und auch Kinderspielplätze.\n  \n\n    Dieser Verpflichtung ist die KIM-Gruppe, die die Wohnungen vollständig für öffentliche Wohnungsbaugesellschaften errichtet hat, im Rahmen eines Städtebaulichen Vertrags nachgekommen. In dem Objekt selbst ist zudem eine neue Kita entstanden, zu der ein weiterer Spielplatz gehört.\n  \n\n    Geplant wurde der Spielplatz in enger Absprache mit dem Straßen- und Grünflächenamt von dem Landschaftsplanungsbüro Stephan Haan.\n    Wünsche für den Spielplatz konnten die Kinder der benachbarten evangelischen Kita der Weihnachtskirche einbringen.\n    Gebaut wurde dann der Spielplatz von der Firma Häntsch & Söhne, Garten- und Landschaftsbau GmbH.\n  \n\n    Es entstand eine attraktive Spiellandschaft mit Spielgeräten der Firma SIK-Holzgestaltungs GmbH u.a. mit einer Kletter-, Balancierkombination, einer Kletterhöhle, Hängematten, einem Gurtsteg, einer Schaukel, Bodentrampoline und einer Nestschaukel.\n  \n\n    Alle Montagearbeiten sind abgeschlossen und Bezirksstadtrat Frank Bewig wird\n  \n\nam Mittwoch den 07.10. 2020 um 11.00 Uhr\n\n\n    gemeinsam mit Herrn Jürgen Kilian von der KIM-Gruppe und der ev. Kindertagesstätte Haselhorster Damm den Spielplatz offiziell den zukünftigen Nutzern übergeben.\n  \n\n    Die Kita Haselhorster Damm der ev. Weihnachtskirchengemeinde übernimmt die Patenschaft für diesen Spielplatz und Bezirksstadtrat Bewig übergibt den Kindern und Erzieher*innen die Urkunde für die Spielplatzpatenschaft.\n  \n"
}