{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2020/pressemitteilung.989095.php",
    "date": "2020-09-09",
    "title": "Aufstellungsbeschlüsse für die Gebiete „Alt-Lietzow / Karl-August-Platz“ und „Jungfernheide“",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat in seiner Sitzung am 1. September 2020 die Aufstellung einer Erhaltungsverordnung zur Erhaltung der Zusammensetzung der Wohnbevölkerung aus besonderen städtebaulichen Gründen (Milieuschutz) für die Gebiete mit der Bezeichnung „Alt-Lietzow / Karl-August-Platz“ und „Jungfernheide“ beschlossen. Dieser Aufstellungsbeschluss tritt mit der Veröffentlichung im Amtsblatt am 11. September 2020 in Kraft. Beide Gebiete umfassen zusammen ca. 20.000 Wohnungen.\n  \n\n    Durch den Aufstellungsbeschluss ist es dem Bezirksamt möglich, bauliche Änderungen für einen Zeitraum von zwölf Monaten zurückzustellen. Auch die Begründung von Wohnungs- und Teileigentum kann für diesen Zeitraum vorläufig untersagt werden.\n    Parallel findet seit Juli 2020 eine vertiefende Untersuchung statt, die die Voraussetzungen für eine erstmalige Festsetzung einer Sozialen Erhaltungsverordnung in diesen Gebieten prüfen soll. Die zu diesem Zweck durchgeführte Haushaltsbefragung startete am 14. August 2020. Haushalte, die in diesem Rahmen zufällig für die Teilnahme ausgewählt wurden, haben noch bis zum 13. September 2020 Zeit, die ausgefüllten Fragebögen mithilfe des Freiumschlages zurückzuschicken. Mit den Untersuchungsergebnissen wird bis Ende des Jahres 2020 gerechnet.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Nach dem leider sehr lange dauerndem Aufbau der notwendigen Strukturen, sind wir jetzt dabei, zügig die für den Mieterschutz nötigen und zulässigen Milieuschutzgebiete vorzubereiten. Ich freue mich, dass wir damit endlich auch dieses Instrument zum Schutz von Mieterinnen und Mietern vor Verdrängung effektiv nutzen können.\n  \n\n    Im Auftrag,\n    Brühl\n  \n"
}