{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.963854.php",
    "date": "2020-07-22",
    "title": "Brandenburgische Großveranstaltungsverbotsverordnung: Ausnahmslose Untersagung von Autokino-Veranstaltungen mit mehr als 1.000 Teilnehmern voraussichtlich rechtswidrig – 30/20",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat mit einem Eilbeschluss vom gestrigen Abend auf den Antrag des Betreibers eines Autokinos § 1 Satz 1 der brandenburgischen Großveranstaltungsverbotsverordnung vorläufig außer Vollzug gesetzt, soweit danach auch Autokino-Großveranstaltungen ohne die Möglichkeit der Zulassung einer Ausnahme im Einzelfall untersagt sind.\n  \n\n    Zur Begründung hat der 11. Senat ausgeführt, dass die ausnahmslose Untersagung auch von Autokino-Veranstaltungen mit mehr als 1.000 Anwesenden bei der im Eilverfahren nur möglichen Prüfung keine notwendige Schutzmaßnahme im Sinne des Infektionsschutzgesetzes darstelle. Die Einschätzung des Verordnungsgebers, dass bei Großveranstaltungen mit 1.000 und mehr Personen regelmäßig davon ausgegangen werden müsse, dass die nach der SARS-CoV-2-Umgangsverordnung erforderlichen Abstands- und Hygieneregeln nicht durchgehend eingehalten würden und dies auch von der Veranstalterin oder dem Veranstalter nicht sichergestellt werden könne, erscheine zwar grundsätzlich plausibel. Autokino-Veranstaltungen wiesen allerdings Besonderheiten auf, die die Einhaltung, Überwachung und Durchsetzung von infektionsschutzrechtlichen Auflagen auch bei einer größeren Teilnehmerzahl erleichterten. Die Besucherinnen und Besucher reisten im eigenen PKW an und ab und hielten sich während der\n    Veranstaltung nahezu durchgängig in ihrem Fahrzeug auf. Es erscheine deshalb durchaus möglich, im konkreten Einzelfall durch geeignete Schutzauflagen sicherzustellen, dass von einer Autokino-Veranstaltung auch bei mehr als 1.000 gleichzeitig Anwesenden keine relevante Erhöhung des Infektionsrisikos ausgehe. Ein vollständiges, keinerlei Ausnahmemöglichkeit eröffnendes Verbot solcher Veranstaltungen stelle deshalb voraussichtlich einen nicht mehr verhältnismäßigen Eingriff in das Grundrecht der Antragstellerin auf Berufsfreiheit dar.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 21. Juli 2020 – OVG 11 S 65.20 -\n  \n"
}