{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.998452.php",
    "date": "2020-09-30",
    "title": "Ausstellung „30 Jahre Gesamtberliner Polizei“",
    "text": "\n\nNr. 2293\n\n\n    In den Räumen der Polizeihistorischen Sammlung im Polizeipräsidium am Platz der Luftbrücke 6 in Tempelhof wird in der Zeit vom 1. Oktober bis zum 16. Dezember die Ausstellung „30 Jahre Gesamtberliner Polizei“ stattfinden. Diese kann kostenfrei von Montag bis Mittwoch, jeweils von 9 bis 15 Uhr besichtigt werden.\n  \n\n    Bereits am 1. Oktober 1990 wurde die Polizeihoheit der damals noch getrennten Stadt dem West-Berliner Polizeipräsidium unter dem Polizeipräsidenten Georg Schertz übertragen. Nun durfte zusammenwachsen, was zusammengehört, sich aber vorher feindlich – durchaus auch als Gegner im militärischen Sinne – gegenüberstand.\n  \n\n    Ost- und West-Polizistinnen und Polizisten mussten gleichermaßen auf Tuchfühlung gehen, Dienststellen, Büros und Streifenwagen wurden gemeinsam besetzt, Strafermittlungsverfahren gemeinsam bearbeitet.\n  \n\n    Die Zusammenführung der Polizei der DDR und der von West-Berlin wurde in der Vergangenheit bereits aus verschiedenen Blickwinkeln betrachtet. Nun kommen die Beteiligten von damals zu Wort. Die Polizeihistorische Sammlung hat mit der Zentralen Einsatz- und Videodokumentation über ein Jahr lang Polizeimitarbeitende aus Ost und West interviewt und sie gefragt: Wie ging es Ihnen am 9. November 1989, am 3. Oktober 1990 und wie haben Sie das Zusammenwachsen erlebt? Welche Unterschiede gab es, was waren die Gemeinsamkeiten, was waren die Hürden? Und wie sieht Ihre persönliche Bilanz dazu heute aus?\n  \n\n    In einer Sonderausstellung anlässlich des 30. Jahrestages der Wiedervereinigung werden diese Interviews nun zu verschiedenen Themenkomplexen auf zwölf Monitoren in der Polizeihistorischen Sammlung zu sehen sein, Berichte aus einer turbulenten Zeit.\n  \n\nHinweis zu Hygienemaßnahmen:\n\n\nFür die Interviews wird Ihnen ein Kopfhörer ausgehändigt, der im Anschluss wieder abzugeben ist und desinfiziert wird.\n    \nIn den Ausstellungsräumen dürfen sich bis maximal 30 Personen zeitgleich aufhalten.\n    \nIn der Ausstellung muss ein Mund-Nasen-Schutz getragen werden.\n    \nBitte achten Sie auf den Mindestabstand.\n    \n\n"
}