{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2020/pressemitteilung.961431.php",
    "date": "2020-07-16",
    "title": "Amt für Soziales Steglitz-Zehlendorf gibt Regelungen für den Publikumsverkehr bis 7. August 2020 bekannt",
    "text": "\n\n    Angesichts der Pandemie-Lage bietet das Amt für Soziales Steglitz-Zehlendorf im Rathaus Lankwitz als Ersatz zur offenen Sprechstunde bis bis einschließlich 7. August 2020 Terminsprechstunden an:\n    Diese Terminsprechstunden liegen überwiegend innerhalb des Zeitfensters, in dem üblicherweise die regulären offenen Sprechstunden stattfinden, also dienstags und donnerstags zwischen 09:00 und 13:00 Uhr.\n  \n\n    Durchgeführt werden die Terminsprechstunden durch die Arbeitsgruppen im Leistungsbereich, den Sozialdienst, sowie die Betreuungsbehörde.\n    Folgende Terminfenster bzw. Zeitintervalle stehen zur Verfügung:\n  \n\n\nSoziale Wohnhilfe, Raum 12 & 129, 8 Termine (Zeitintervall 30 min)\n    \n\nAllgemeiner Sozialdienst, Raum 126, 8 Termine (Zeitintervall 30 min)\n    \n\nGrundsicherung/Asylbewerberleistungsgesetz (AsylbLG)/Hilfe zur Überwindung besonderer sozialer Schwierigkeiten (HzÜ), im Büro der zuständigen Sachbearbeitung, 40 Termine (Zeitintervall 30 min)\n    \n\nHilfe zur Pflege, im Büro der zuständigen Sachbearbeitung, 8 Termine (Zeitintervall 30 min)\n    \n\nTeilhabefachdienst, Raum 314, 8 Termine (Zeitintervall 30 min)\n    \n\n\nZu den Zeiten, an denen üblicherweise die offenen Sprechstunden stattfinden, hat das Amt für Soziales neben der Terminsprechstunde einen Notdienst eingerichtet. Sofern sich im klärenden Vorgespräch herausstellt, dass zwar kein Notfall vorliegt, jedoch eine persönliche Vorsprache notwendig oder z.B. zu Beratungszwecken gewünscht ist, wird ein Termin vergeben – nach Möglichkeit für den gleichen Tag bzw. für eine der nächsten Sprechstunden. Alternativ wird das Anliegen aufgenommen und der Kunde/die Kundin erhält einen Rückruf des/der sachbearbeitenden Kollegen/Kollegin.\n  \n\n    Der Eingangsbereich des Rathauses wird in eine Wartezone umgewandelt, in der den virusbedingten Hygienebedingungen und dem Abstandsgebot Rechnung getragen wird. Für Terminkundinnen und –kunden bedarf es keines klärenden Vorgesprächs, sie werden direkt an die zuständigen Bereiche verwiesen.\n  \n\nKundinnen/Kunden mit Terminen außerhalb der Zeiten, in denen üblicherweise die offenen Sprechstunden stattfinden, werden von den zuständigen Mitarbeiterinnen/Mitarbeitern im Eingangsbereich des Rathauses Lankwitz beim Pförtner abgeholt.\n\n\n    Jederzeit können sich Kundinnen und Kunden auch telefonisch oder per E-Mail direkt an die für sie zuständige Sachbearbeitung wenden.\n  \n\nDas Amt für Soziales wird die Öffentlichkeit so rasch wie möglich informieren, wie es ab 10. August 2020 weitergeht.\n\n"
}