{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2020/pressemitteilung.998514.php",
    "date": "2020-09-30",
    "title": "Annäherungen an Albrecht Haushofer - 75 Jahre Kriegsende in Moabit",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Eine Veranstaltungsreihe in Moabit erinnert mit Film, Lesung und Performance an Albrecht Haushofer. Wer sich für Haushofer interessiert, findet ein Leben voller Widersprüche, stößt auf schwierige Fragen in der Betrachtung des Nationalsozialismus. Die Kategorien, die wir uns zurechtgelegt haben, wanken. War Haushofer Opfer oder Täter? Seine Geschichte zwingt dazu, genau hinzusehen, seine Briefe sind die Quellen, mit denen man seiner Gedankenwelt nah kommt. Im Zellengefängnis Lehrter Straße hat Haushofer seine letzten Monate verbracht. Hier hat er in der Gestapo-Haft unter erheblicher Gefahr Rechenschaft abgelegt und seine Sonette geschrieben.\n  \n\n    Die Veranstaltungsreihe nähert sich über Briefe und Sonette Haushofers Leben und fragt, was seine Biografie uns heute zu sagen hat? Was können wir verstehen und was muss uns fremd bleiben?\n  \n\n    Oliver Rauch, der heute als Film- und Fernsehdramaturg arbeitet, hat im Jahr 1996 für einen Dokumentarfilm ehemalige Häftlinge des Moabiter Zellengefängnisses interviewt. Sie erzählen von ihrem Zellennachbarn Albrecht Haushofer und den gefährlichen Entstehungsbedingungen der Sonette. Die Dokumentation führt uns zu den dramatischen Ereignissen der letzten Kriegstage des Jahres 1945 zurück. Der an der Filmhochschule Potsdam-Babelsberg entstandene Film setzt die Moabiter Sonette in einen Dialog mit den Überlebenden Herbert Kosney, Eberhard Bethge und Franz von Hammerstein. Ihre Erzählungen vergegenwärtigen die alltäglichen und spektakulären Begebenheiten in der gemeinsamen Haft bis zur Ermordung eines Teils der Häftlinge durch die SS.\n  \n\n    Haushofers Briefe sind lange vor der Haft entstanden. Albrecht Haushofers Entwicklung vom Skeptiker zum Mann des Widerstands wird in diesen Briefen nachvollziehbar. Aus Berlin schreibt der Unverheiratete, Kinderlose seit 1926 regelmäßig an die Eltern. In den Jahren 1929 bis 1931 schreibt er an die von ihm verehrte Schweizer Schriftstellerin Annemarie Schwarzenbach. Die Lese-Performance „Klartext Haushofer – Briefe an Frauen“ bringt seine Stimme zu Gehör. Im spannungsreichen Dialog mit Thomas Böhm-Christls Cello taucht das Publikum ein in die Gedankenwelt einer zerrissenen Figur.\n  \n\nProgramm:\n\n\nDorotheenstädtische Buchhandlung, Turmstraße 5:\n\n\n10.10.2020, 18 Uhr\n      „Die Sonette von Moabit. (1996)“\n      Filmvorführung in Anwesenheit des Regisseurs Oliver Rauch.\n    \n\n\n05.11.2020, 20 Uhr,\n      „Recherche Haushofer. Eine Annäherung an den Autor der Moabiter Sonette“\n      Autorinnenlesung.\n    \n\n\n    Der Raum ist barrierefrei. Barrierefreie Toiletten sind nicht vorhanden.\n    Anmeldung jeweils erbeten unter 030-3943047 oder buchhandlung.rimpel.moabit@online.de\n\n\nKurt-Kurt, Lübecker Straße 13:\n\n\n19.11.2020, 19 Uhr, „Klartext Haushofer –Briefe an Frauen“\n      Lese-Performance mit Thomas Böhm-Christl (Cello) und Anna Opel\n      Anmeldung erbeten unter kontakt@annaopel.de\n    \n\n\n    Der Raum ist über zwei Stufen zu erreichen. Barrierefreie Toiletten sind vorhanden.\n  \n\n    Der Eintritt zu allen Veranstaltungen ist frei.\n  \n\n    Bitte informieren Sie sich gegebenenfalls vier Tage vor der jeweiligen Veranstaltung unter www.annaopel.de über den aktuellen Stand. Es gelten die allgemeinen Hygiene- und Abstandsregeln.\n  \n\n    Gefördert mit Mitteln aus dem Bezirkskulturfonds von Berlin Mitte.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte: Katja Kynast, Tel. (030) 9018 37 461\n  \n"
}