{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2020/pressemitteilung.940245.php",
    "date": "2020-06-02",
    "title": "Gemeinsam für eine faire und umweltverträgliche Landwirtschaft – Brandenburg und Berlin beschließen Staatsvertrag",
    "text": "\n\n    Das Brandenburger Kabinett hat heute in Potsdam die Neufassung des Landwirtschafts-Staatsvertrages mit dem Land Berlin beschlossen. Der Berliner Senat hatte dem Vertrag bereits in der Vorwoche zugestimmt. Demnach übernimmt Brandenburg wichtige Aufgaben für das Land Berlin im Bereich der Landwirtschaft, darunter Planung und Durchführung von Förderprogrammen der Europäischen Union. Der Vertrag ist unbefristet mit einer Kündigungsfrist von drei Jahren. Eine zusätzliche geschlossene Verwaltungsvereinbarung regelt die Details.\n    Mit dem neuen Vertrag werden die gestiegenen Aufwendungen Brandenburgs stärker berücksichtigt. So erstattet Berlin künftig Kosten von 524.360 Euro jährlich, wobei eine Dynamisierung der Ausgleichszahlungen von jährlich zwei Prozent verankert ist. Der alte Vertrag sah Überweisungen von lediglich 216.600 Euro pro Jahr vor.\n  \n\n    Berlins Senator für Justiz, Verbraucherschutz und Antidiskriminierung Dr. Dirk Behrendt: „Aufgrund der überschaubaren Zahl an landwirtschaftlichen Betrieben in Berlin ist es sinnvoll eine Kooperation mit Brandenburg einzugehen. Andere Stadtstaaten, wie beispielsweise Hamburg, machen das auch. Wir hoffen, durch die Zusammenarbeit weitere Synergien für eine bio-regionale Landwirtschaft und die Berliner Ernährungsstrategie zu erzeugen.“\n  \n\n    Brandenburgs Landwirtschaftsminister Axel Vogel: „Die Brandenburger Landwirtschaft profitiert durch Berlin als großen Absatzmarkt im Herzen unseres Bundeslandes in hohem Maße. Zugleich profitieren die Berlinerinnen und Berliner durch regionale Lebensmittel, die direkt vor ihrer Haustüre angebaut werden. Deshalb ist es nur folgerichtig, dass die beiden Länder in dem Bereich Landwirtschaft wie auch im Bereich von Ernährungsstrategien gemeinsame Wege einschlagen. Mit dem jetzt neu gefassten Staatsvertrag wird diese Zusammenarbeit weitergeführt. Gemeinsam wollen wir als Förderregion dafür sorgen, dass die EU-Fördermittel die Entwicklung im ländlichen Raum, Maßnahmen für den Klimaschutz und die Ökologisierung der Landwirtschaft voranbringen und unsere Landwirtinnen und Landwirte in den anstehenden Aufgaben angemessen unterstützen.“\n  \n\n    Die Länder Berlin und Brandenburg bilden auf dem Gebiet der Landwirtschaft und der Entwicklung des ländlichen Raumes eine Region mit engen Verflechtungen bei der landwirtschaftlichen Produktion und beim Absatz landwirtschaftlicher Produkte. Deshalb hatten sich die beiden Länder bereits 2004 dazu entschlossen, mittels eines Staatsvertrages Verwaltungsaufgaben zu bündeln und effizienter zu gestalten.\n    Brandenburg übernimmt für Berlin alle Aufgaben im Zusammenhang mit der Planung und Durchführung der Förderprogramme und Beihilfen im Rahmen des Europäischen Garantiefonds für die Landwirtschaft (EGFL), des Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums (ELER) und des Europäischen Meeres- und Fischereifonds (EMFF). Damit bilden Brandenburg und Berlin eine gemeinsame Förderregion. Fördermittel an Berliner Betriebe werden von Berlin kofinanziert. Als EU-Zahlstelle fungiert für Berlin die Zahlstelle des Landes Brandenburg. Brandenburg übernimmt für Berlin ebenso Aufgaben des Fachrechts und berät und kontrolliert Berliner Landwirtschaftsbetriebe zum Dünge- und Saatgutrecht.\n  \n"
}