{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.998922.php",
    "date": "2020-10-01",
    "title": "Bezirksamt handelt in der Rigaer Straße rechtskonform und trifft Einzelfallentscheidungen im Rahmen des behördlichen Ermessens",
    "text": "\n\n    Zur aktuellen Berichterstattung über die Rigaer Straße erklärt das Bezirksamt:\n    Die Ermessensentscheidungen von Stadtrat Schmidt, keine bauordnungsrechtlichen Maßnahmen in der Rigaer Straße 94 durchzuführen, war rechtskonform.\n  \n\n    Die Verwaltungsspitze kann in einer Ermessensentscheidung für die Bauaufsicht relevante bauordnungsrechtliche sowie weitere, insbesondere übergeordnete Faktoren berücksichtigen. Im zurückliegenden, konkreten Fall musste aus damaliger Sicht nicht von einer direkten Gefahr für Leib und Leben ausgegangen werden. Darum war der Ermessensspielraum der Verwaltung nicht auf Null reduziert und es konnten in die Ermessensentscheidung der Verwaltungsspitze auch andere Kriterien einfließen. Eine Pflicht zum bauordnungsrechtlichen Einschreiten wäre nur bei einer Ermessensreduzierung auf Null gegeben.\n  \n\n    Alle Rechtsgrundlagen für bauaufsichtliche Maßnahmen (§§ 58 Abs. 1 S. 5, 80 S. 1, S. 2 BauO Bln) sehen behördliches Ermessen vor. Das Ermessen der Bauaufsichtsbehörde bezieht sich dabei zum einen darauf, ob sie überhaupt tätig wird (Entschließungsermessen) und zum anderen darauf, welche der möglichen und rechtlich zulässigen Maßnahmen sie im konkreten Fall trifft (Auswahlermessen). Eine Frage des Auswahlermessens ist auch, ob bei mehreren Verantwortlichen alle gemeinsam, Einzelne oder nur eine*r, und ggf. welche® von diesen in Anspruch genommen werden. Im Rahmen des Ermessens sind die verschiedenen Güter gegeneinander abzuwägen.\n  \n\n    Die in der Berichterstattung erwähnte Anweisung an die Bauaufsicht bedeutet nicht, dass die Bauaufsicht nicht tätig werden soll, sondern dass sich die Verwaltungsspitze grundsätzlich vorbehält, jeweils im Einzelfall eine Abwägungsentscheidung im Rahmen des vorhandenen Ermessensspielraumes zu treffen. Dies wurde in der Vergangenheit in jedem Einzelfall intensiv erörtert und abgewogen.\n  \n\n    Die möglichen Auswirkungen von Entscheidungen auf die öffentliche Sicherheit und Ordnung und den öffentlichen Frieden haben für das Bezirksamt dabei ein hohes Gewicht. Hierbei ist die Frage zentral, ob die gewaltsam erzwungene Beseitigung untergeordneter baulicher Mängel bei einer entsprechenden zu erwartende Störung des öffentlichen Friedens ein angemessenes Mittel sowie das mildeste mögliche Mittel zur Beseitigung der Missstände darstellt. Bisher haben die „Zustands-Störer“ nach Kenntnis des Bezirksamtes größere Mängel selbst beseitigt, sobald sie zu deren Beseitigung aufgefordert wurden.\n  \n\n    Im neu vorliegenden Fall einer beim Bezirksamt am 21. September 2020 eingegangenen Bilddokumentation der Polizei ihres Einsatzes am 9. Juli 2020 sieht das Bezirksamt nach Rücksprache mit dem Rechtsamt und der Bauaufsicht zwar Anhaltspunkte für bauliche Mängel, aber keine Nachweise, die zu einer Ermessensreduktion auf Null führen.\n    Das Bezirksamt hat sich unter Nutzung der gesetzlichen Ermessensspielräume als mildeste zur Verfügung stehende Maßnahme darauf verständigt, an die Bewohner*innen der Rigaer Straße 94 heran zu treten. Es soll wie bisher auch ein nicht-konfrontativer Weg zur Problemlösung und zur Abstellung von baulichen Mängeln gefunden werden. Sollte dies nicht gelingen, wird das Bezirksamt über weitere Schritte beraten.\n  \n\n    Eine Pflicht der Bauaufsicht auf Antrag eines Eigentümers aktiv zu werden besteht nicht. Die Möglichkeit der zivilrechtlichen Durchsetzung von Zugang zum Haus besteht außerhalb der vermieteten Wohnungen nach BGB für jeden Eigentümer oder dessen nachweislich bestellten Vertreter. Offenbar hat die Polizei dem mutmaßlichen Eigentümer dabei die Unterstützung verwehrt. Dies mag damit im Zusammenhang stehen, dass inzwischen mehrere Gerichte die Vertretungsberechtigung der angeblich im Namen des Eigentümers handelnden Personen nicht erfolgreich nachgewiesen sahen.\n  \n\n    Ein weiterer Grund für Vorbehalte mögen auch die bislang scheinbar noch nicht genau geklärten Umstände des Polizeieinsatzes am 9. Juli 2020 sein. Bei dieser polizeilichen Maßnahme zur Ermittlung eines mutmaßlichen Straftäters durften vom angeblichen Eigentümervertreter beauftragte Bauarbeiter die Polizei offenbar in das Haus begleiten. Dabei schlugen sie dann unter anderem einfach ein Loch in die Decke einer Wohnung. Dennoch sieht der Senat die Eigentumsverhältnisse und die Vertretungsberechtigung der Hausverwaltung und des Anwalts aber offenbar weiterhin als nicht geklärt an.\n  \n\n    Bezirksstadtrat Schmidt erklärt dazu: „Seit etlichen Jahren versuchen die angeblichen Eigentümer der Rigaer Straße 94, bzw. deren mutmaßliche Vertreter, die Bauaufsicht zu einer Anweisung auf Mängelbeseitigung zu bewegen, statt sich mit Hilfe der Polizei Zugang zum Haus zu verschaffen, um belastbare Aussagen durch einen öffentlich bestellten Brandschutzprüfer zu erhalten. Denn dafür müsste nach meinem Verständnis die Vertretungsberechtigung zweifelfrei nachgewiesen werden. Schon in der letzten Legislatur hat das Bezirksamt es den angeblichen Eigentümervertretern nicht ermöglicht, sich den Nachweis ihrer Vertretungsberechtigung durch diesen Umweg über die Bauaufsicht zu ersparen. Die Sicherstellung des Brandschutzes obliegt in erster Linie dem Eigentümer und den Bewohner*innen. Die Durchsetzung privatrechtlicher Ansprüche des Eigentümers fällt nicht in die Zuständigkeit der Bauaufsicht. Das Bezirksamt prüft jeden Einzelfall nach Maßgabe geltenden Rechts und\n    entscheidet nach rechtskonformem Ermessen. Dabei steht im Vordergrund das mildeste Mittel einzusetzen, zum Beispiel durch Ansprache der Bewohner*innen des Hauses. So wird es auch im Fall der neuen Informationen geschehen, welche uns die Berliner Polizei vor einigen Tagen übermittelt hat.“\n  \n"
}