{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2020/pressemitteilung.901461.php",
    "date": "2020-03-02",
    "title": "Verwaltungsgericht droht Bundesregierung mit Zwangsgeld wegen unterlassener Rückholung einer mutmaßlichen IS-Anhängerin und ihrer Kinder (Nr. 7/2020)",
    "text": "\n\n    Holt die Bundesregierung eine Deutsche und zwei ihrer Kinder nicht bis zum 31. März 2020 aus Syrien zurück, kann ein Zwangsgeld in Höhe von 10.000,- EUR festgesetzt werden. Das hat das Verwaltungsgericht Berlin in einem Vollstreckungsverfahren entschieden.\n  \n\n    Bei den Antragstellern handelt es sich um eine Deutsche (Antragstellerin zu 1.) und zwei ihrer Kinder (Antragsteller zu 2. und 3.). Sie halten sich gegenwärtig im Al-Hol-Camp in Nordsyrien auf. Mit Beschluss vom 9. August 2019 verpflichtete das Verwaltungsgericht die Bundesregierung im Wege einstweiliger Anordnung, den Antragstellern und einem weiteren Kind der Antragstellerin zu 1. Reisedokumente auszustellen und sie nach Deutschland zu verbringen. Da das jüngste Kind der Antragstellerin zu 1. schwer erkrankt ist, bewirkte Bundesregierung dessen Rückholung noch im August 2019, weigerte sich jedoch hinsichtlich der übrigen Antragsteller und erhob insoweit Beschwerde gegen den Beschluss des Verwaltungsgerichts beim Oberverwaltungsgericht Brandenburg, die im November 2019 als unbegründet zurückgewiesen wurde. Mit einem bereits Ende August 2019 erhobenen Vollstreckungsantrag rügen die Antragsteller beim Verwaltungsgericht, dass die Bundesregierung ihre sich aus dem Beschluss\n    ergebende Verpflichtung zur Rückholung auch der übrigen Familienmitglieder nicht erfüllt habe. Sie beantragten, der Bundesregierung unter Androhung eines Zwangsgeldes in Höhe von bis zu 10.000,- EUR eine Befolgungsfrist zu setzen. Die Bundesregierung tritt dem Vollstreckungsantrag entgegen und meint, eine dafür nötige grundlose Säumnis könne ihr nicht vorgeworfen werden.\n  \n\n    Die 34. Kammer des Verwaltungsgerichts hat dem Vollstreckungsantrag stattgegeben. Die Voraussetzung einer fristbewehrten Androhung eines Zwangsgeldes lägen vor. Die Bundesregierung sei ihren Verpflichtungen aus der einstweiligen Anordnung bislang nur unzureichend nachgekommen. Das reiche für die Annahme einer grundlosen Säumnis aus. Ihrem Vortrag ließen sich konkrete Schritte zur Verbringung der Antragsteller nach Deutschland nicht entnehmen. Hierbei werde nicht verkannt, dass die Rückholung nicht durch die Bundesregierung selbst bewirkt werden könne, sondern diese mangels Hoheitsgewalt vor Ort bzw. einer diplomatischen Vertretung auf die Unterstützung von Partnern vor Ort angewiesen sei. Schon nach ihrem eigenen Vortrag habe die Bundesregierung jedoch bisher keine konkreten Maßnahmen ergriffen, um die Verbringung der Antragsteller herbeizuführen. Soweit sie dies damit begründe, dass bei der Rückholung eine Vielzahl ähnlicher Fälle betrachtet werden müssten, stelle\n    das gerade keine Umsetzung ihrer sich hier gegenüber den Antragstellern ergebenden Pflichten dar. In Anbetracht der bereits verstrichenen sechs Monate müsse es möglich sein, die Antragsteller bis zum 31. März 2020 zurückzuholen.\n  \n\n    Gegen die Entscheidung hat die Antragsgegnerin Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt.\n  \n\nBeschluss der 34. Kammer vom 10. Februar 2020 (VG 34 M 456.19)\n\n"
}