{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.887254.php",
    "date": "2020-01-27",
    "title": "Der Bezirk Spandau sucht mit einer Messe im Bezirk nach Fachkräften für den Erzieher*innenberuf",
    "text": "\n\n    Spandau organisiert in Zusammenarbeit mit Kita-Trägern des Bezirks und dem Träger wortlaut Sprachwerkstatt UG am 01. Februar 2020 in der Zeit von 10.00 bis 15.00 Uhr im Rathaus Spandau eine Fachkräftemesse für den Erzieherberuf. Alle Interessierten können sich an diesem Tag rund um den Einstieg in das Berufsfeld „Kita“, bzw. „Kindertagespflege“ informieren. Vor Ort erwarten Sie viele Kita-Träger aus dem Bezirk Spandau und Fachschulen sowie eine Beratung zu Neu-, Quer- oder Wiedereinstiegsmöglichkeiten durch die Senatsverwaltung für Bildung, Jugend und Familie sowie den LernLaden Neukölln. In Gesprächsecken findet ein lebendiger Austausch mit Auszubildenden statt und Expert*innen beantworten Fragen rund um den Erzieher*innenberuf und geben Einblicke in die Kita Sozialarbeit. Die Messe wird vom Bezirksstadtrat Herrn Machulik sowie dem Jugendamtsleiter Herrn Sablotny eröffnet und von den Hip Hop Kindern der Kita St. Marien untermalt. Die Teilnahme an der Messe ist\n    kostenfrei und ohne Voranmeldung möglich. Für eine Kinderbetreuung vor Ort ist gesorgt. Die Kantine ist an diesem Tag geöffnet.\n  \n\n    Stephan Machulik, Bezirksstadtrat für Bürgerdienste, Ordnung und Jugend: „Der Bezirk Spandau bietet eine große Vielfalt an Kita-Trägern und bietet Fachkräften, die zu uns kommen, ein toll aufgestelltes Netzwerk, das Kindern im Bezirk ein gesundes Aufwachsen ermöglicht. Wir freuen uns über jede Fachkraft, die den Weg nach Spandau findet oder Interesse an einer Umschulung für den Erzieher*innenberuf entwickelt.“\n  \n\n    Die Messe findet statt\n  \n\nam 01. Februar 2020\nvon 10.00 bis 15.00 Uhr\nim Rathaus Spandau, 2. Etage, Bürgersaal\nCarl-Schurz-Str. 2-6, 13597 Berlin\n\n\n    Informationen zum Programmablauf sowie den Veranstaltungslink finden Sie unter: www.wortlaut.de/berufsmesse-in-spandau/\n    Für inhaltliche Fragen stehen Ihnen die Kolleginnen der Kita-Koordination des Jugendamtes Spandau unter der E- Mail: kita-koordination@ba-spandau.berlin.de und Frau Simm vom Träger wortlaut Sprachwerkstatt UG unter maryann.simm@wortlaut.de zur Verfügung.\n  \n"
}