{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2020/pressemitteilung.1006553.php",
    "date": "2020-10-21",
    "title": "VHS Senioren-Universität: Sprachwandel im Berlin der Wende",
    "text": "\n\n\nZeit: Sonnabend, 07.11.2020 von 10:30 bis 13:30 Uhr\n    \n\nOrt: Volkshochschule Lernzentrum, 12437 Berlin, Baumschulenstraße 79-81, VHS-Saal 209a\n    \n\n\n„Sprechen im Umbruch. Sprachwandel im Berlin der Wende“ ist eine Veranstaltung, die die Senioren-Universität der Volkshochschule (VHS) Treptow-Köpenick am Sonnabend, 07.11.2020 von 10:30 bis 13:30 Uhr im VHS Lernzentrum, 12437 Berlin, Baumschulenstraße 79-81, VHS-Saal 209a, durchführt.\n  \n\n    Referent ist _Prof. Norbert Dittmar_, der seit Anfang der 1990er Jahre zu diesem Thema forscht. Zwischen 1990 und 1993 haben Lehrerinnen und Lehrer aus dem Ostteil der Stadt, zu denen damals auch Bezirksstadträtin Cornelia Flader gehörte, Erzählungen über die Zeit nach Mauerfall und Wiedervereinigung auf Tonband aufgenommen und transkribiert. Linguistik-Professor Dittmar unterrichtete damals auf der Grundlage eines Beschlusses des Berliner Senats Lehrerinnen und Lehrer unterer Klassen aus der ehemaligen DDR an der Freien Universität Berlin (FU), um sie für das sich wandelnde Schulsystem fit zu machen und zum Staatsexamen zu führen. Eine Aufgabe bestand darin, Ost-West-Befindlichkeiten rund um den Mauerfall zu erheben, egal ob auf der Straße oder unter Freunden und Bekannten.\n  \n\n    Bei einer ersten Analyse der Original-Töne konnten die Sprachwissenschaftler schon damals erkennen, dass das Zusammenwachsen der beiden deutschen Gesellschaften nicht einfach werden sollte.\n  Herausgekommen ist eine Materialsammlung mit dem Namen „Wendekorpus“. Sie bringt anhand dieser unterschiedlichen Gemengelagen die Probleme und Konflikte dieses beispiellosen gesellschaftlichen und nationalen Umbruchs nahe. In Erzählungen, Berichten, argumentativen Diskursausschnitten, sachlichen und emotionalen Bewertungen usw. spiegeln sich sehr verschiedene Positionierungen der Ost- und West-Berliner zum Mauerfall und zum Vollzug der Wiedervereinigung wider. Beide historischen Phasen werden sehr unterschiedlich erlebt:\n  \nDer Mauerfall wird nicht nur euphorisch, sondern auch als unerwartete problematische Herausforderung gesehen.\n    \nDie Wiedervereinigung wird als angemessene Lösung aus westdeutscher, allerdings kritisch als desillusionierende, Angst machende Blaupause des Treuhandvollzuges aus ostdeutscher Sicht betrachtet.\n    \n\n\n    Mit den authentischen Äußerungen werden auch die damals mitten in diesem Umbruch stehenden Erwachsenen angesprochen.\n  \n\n    Die Autoren Norbert Dittmar und Christine Paul, beide aktive Soziolinguisten, sind stolz auf die breite authentische Dokumentation des Berlinischen durch die (überwiegend) Ost-Berliner Sprecherinnen bzw. Sprecher.\n  \n\nCornelia Flader: _„Ich bin sehr froh, in meinem letzten Amtsjahr als Bezirksstadträtin den Lehrerinnen und Lehrern nicht nur meines Bezirks das Werk von Norbert Dittmar und Christine Paul präsentieren zu dürfen, an dem ich vor 27 Jahren Teil sein durfte.“_\n  \n"
}