{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2020/pressemitteilung.948335.php",
    "date": "2020-06-19",
    "title": "Beirat „Klimaverträge für Berliner Schulen“ hat sich konstituiert",
    "text": "\n\n    Am Donnerstagabend hat sich auf Initiative von Bildungssenatorin Sandra Scheeres der Beirat „Klimaverträge für Berliner Schulen“ konstituiert. Ziel des Beirats ist es, ein Konzept zu entwickeln, wie über einen breiten Beteiligungsprozesses der Schulgemeinschaft Klimaschutzaktivitäten an den Schulen verstärkt werden können. Angesichts der geltenden Hygienevorschriften fand die konstituierende Sitzung als Videokonferenz statt.\n  \n\n    Demnach sollen möglichst viele Schulen und ihre Schülerinnen und Schüler in Zukunft Klimaverträge mit dem Ziel abschließen, konkrete Vereinbarungen zum Klimaschutz an den Schulen zu treffen. Die konkrete Ausgestaltung der Klimaverträge und der Weg zum Vertragsabschluss soll von dem Beirat entwickelt werden, dem Schülerinnen und Schüler, der Landesschülerausschuss, Fridays for Future, Wissenschaftlerinnen und Wissenschaftler, Nicht-Regierungsorganisationen, Schulleiterinnen und Schulleiter sowie Vertreterinnen und Vertreter der Bezirke angehören. In das Gremium wurden insgesamt zwölf Personen aus diesem Kreis berufen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Derzeit scheint das Thema Corona andere Themen in der Öffentlichkeit zu verdrängen. Doch der Klimawandel betrifft uns weiterhin alle. Ich freue mich, dass sich so viele Schülerinnen und Schüler für den Klimaschutz einsetzen. An den Schulen werden wir uns noch stärker mit den Themen Nachhaltigkeit und Umweltschutz beschäftigen.“\n  \n\n    Umzusetzende Maßnahmen können sich z.B. auf die Angebote in der Cafeteria, auf klima-freundliche Mobilität, auf energie- und ressourcensparendes Verhalten, auf die Gestaltung des Außengeländes oder die stärkere Thematisierung von Klimawandel und Klimaschutz im Unterricht beziehen. Darüber hinaus hat der Beirat die Aufgabe, die Umsetzung und Weiterentwick-lung der Klimaverträge zu begleiten.\n  \n\n    Auf einer gemeinsamen Pressekonferenz mit Fridays for Future Berlin sowie den Scientists for Future hatte Senatorin Scheres im Februar den Abschluss von Klimaverträgen durch möglichst viele Berliner Schulen ins Gespräch gebracht.\n  \n"
}