{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2020/pressemitteilung.1033816.php",
    "date": "2020-12-22",
    "title": "Bibliotheken haben im Lockdown geöffnet (ausgenommen 24.12.2020 bis einschließlich 02.01.2021)",
    "text": "\n\n    Die vier Standorte der Stadtbibliothek in Friedrichshain-Kreuzberg sind auch weiterhin für die Bürger*innen geöffnet. Von den Einzelhandelsschließungen durch die neue Infektionsschutzverordnung sind sie nicht betroffen. Von Weihnachten bis einschließlich 2. Januar sind die Häuser geschlossen, ab dem 4. Januar wieder geöffnet.\n  \n\n    Besucher*innen werden gebeten, ihren Aufenthalt dort so kurz wie möglich zu gestalten und höchstens 20 Minuten im Gebäude zu bleiben. Es besteht Maskenpflicht. Zudem müssen die aktuellen Abstands- und Hygieneregeln eingehalten werden. Für alle, die die Kultur- und Weiterbildungsangebote lieber mit sicherem Abstand aus der eigenen Wohnung nutzen wollen, bietet die Stadtbibliothek umfangreiche digitale Angebote. Auf ihren Social-Media-Kanälen auf Facebook und Instagram zeigt sie außerdem regelmäßig kurze Workshops und Tutorials, etwa wie man Upcycling-Weihnachtsdekoration bastelt.\n  \n\n    „Ich möchte mich ganz herzlich bei allen Mitarbeiter*innen der Bibliothek für ihren Einsatz in den vergangenen Monaten und jetzt bedanken. Sie sorgen für die Bereitstellung von Kulturgütern für die Bevölkerung– auch jetzt im Lockdown“, sagt die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann.\n  \n\n    Clara Herrmann weiter: „Bücher, Musik und Filme sind geistige Nahrung, die wir zwischendurch alle brauchen. Zur Erheiterung, zur Ablenkung, zum Eintauchen, zum Weiterbilden, für den Blick über den Tellerrand. Unsere Bibliotheken stellen diese Kulturgüter allen Bürger*innen zur Verfügung. Ergänzend zu den Medien vor Ort gibt es auch digitale Ausleihoptionen. Unsere Bibliothek der Dinge bietet außerdem technische Geräte, Sportgeräte und weitere Haushalts- und Freizeitgegenstände zum Ausleihen an.“\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}