{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2020/pressemitteilung.937819.php",
    "date": "2020-05-26",
    "title": "Wir sind wieder in „da House“ – live und in Farbe!",
    "text": "\n\nSchrittweise Öffnung der Jugendfreizeiteinrichtungen\n\n\n    Nachdem einige Einrichtungen in freier Trägerschaft wie die Jugendtheaterwerkstatt, das Cafe Mitternachtssport, die Schülerclubs downtown und Schülerhaus bereits in der vergangenen Woche in Spandau geöffnet haben, folgen nun die Einrichtungen in kom-munaler Trägerschaft.\n  \n\n    Bezirksstadtrat Stephan Machulik ist sehr erfreut darüber, dass wieder ein Stück Normalität für die Jugendlichen zurückkehrt und führt dazu aus:\n    „Nachdem meine MitarbeiterInnen und die MitarbeiterInnen der freien Träger über Wochen einen wahnsinnig guten Job gemacht haben, um mit den Jugendlichen online, telefonisch oder im Kiez in Kontakt zu bleiben, öffnen wir nun unter besonderen Bedingungen wieder flächendeckend unsere Jugendfreizeiteinrichtungen. Es wird unter den Corona-Bedingungen zwar nicht einfach werden, aber im ersten Schritt können wir unsere Häuser nach Anmeldung mit Gruppenarbeitsangebote wieder bespielen. Wir freuen uns alle riesig, unsere Kids wieder live zu erleben, um mit Ihnen gemeinsam unser weiterhin eingeschränktes Angebot zu entwickeln.“\n  \n\n    Wir öffnen unter besonderen Bedingungen:\n  \n\n    - Alle Einrichtungen verfügen nun über ein mit dem Betriebsarzt und dem Gesundheitsamt abgestimmtes Hygienekonzept (Dazu zählen bessere Reinigungsintervalle, Vorgaben zur Desinfektion von Kontaktflächen und Lüftungsintervallen, Beschränkungen der Anzahl der BesucherInnen)\n  \n\n    - ein Mund-Nasen-Schutz (Maske) ist keine generelle Pflicht, kann aber von einigen Einrichtungen gefordert werden.\n  \n\n    - die Kontaktbeschränkungen gelten in den Einrichtungen wie auch in deren Außenbereichen\n  \n\n    - die Häuser werden zunächst für feste Gruppenangebote mit beschränkter Teilnehmerzahl geöffnet. Hierzu ist eine Anmeldung der Jugendlichen erforderlich (Die Liste der Kontakte ist im Anhang)\n  \n\n    - in den Einrichtungen können auch Einzelgespräche zwischen den Kids und Erziehenden stattfinden\n  \n\n    - Außen- und Bewegungsangebote rund um die Einrichtungen sind möglich und erwünscht\n  \n"
}