{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.980311.php",
    "date": "2020-08-25",
    "title": "Polizist außer Dienst greift ein und trifft auf Widerstand",
    "text": "\n\nNr. 2011\n    Gestern Abend hat ein Polizeikommissar außer Dienst bei einer Körperverletzung zwischen zwei Kontrahenten in Neu-Hohenschönhausen eingegriffen und wurde dabei leicht verletzt.\n    Nach ersten Erkenntnissen hat gegen 21 Uhr ein Streit in einer Wohnung in der Falkenberger Chaussee begonnen, bei dem der 35-jährige Wohnungsinhaber einem 43-Jährigen Gast mit der Faust ins Gesicht schlug und ihn aus der Wohnung warf. Anschließend verlagerte sich die Auseinandersetzung in den Hausflur. Ein zu diesem Zeitpunkt im Hausflur anwesender Polizist wurde durch den entstandenen Lärm auf den Streit, bei dem auch Flaschen geworfen wurden, aufmerksam. Er gab sich, indem er „Polizei“ rief, als Polizeibeamter zu erkennen und schritt ein. Dessen ungeachtet soll der 43-Jährige, der zuvor der Wohnung verwiesen wurde, weiter auf seinen Widersacher losgegangen sein, sodass der Kommissar ihn in einen Haltegriff nehmen musste. Der Wohnungsinhaber unterstütze den Polizisten, der inzwischen von dem Widersacher im Haltegriff bespuckt worden sein soll. Im weiteren Verlauf soll der Wohnungsinhaber den Festgehaltenen mit der Faust in die Rippen geschlagen haben. Als der Beamte\n    dies zu verhindern versuchte, konnte sich der 43-Jährige aus dem Griff lösen und soll die Situation für einen tätlichen Angriff mit einem Faustschlag gegen die rechte Körperseite des Polizisten genutzt haben. Als nun der Gesetzeshüter seinen Angreifer zu Boden brachte, soll er von ihm getreten worden sein, wobei er leichte Verletzungen am Rücken erlitt. Der Festgenommene, dessen spätere Atemalkoholkonzentrationsmessung rund 1,7 Promille ergab, wurde herbeigerufenen Einsatzkräften des Polizeiabschnittes 61 übergeben. Er wurde im Anschluss an seine Überprüfung entlassen, die Ermittlungen dauern an.\n  \n"
}