{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2020/pressemitteilung.996054.php",
    "date": "2020-09-24",
    "title": "„VOM SOCKEL DENKEN“ von Betina Kuntzsch als Kommentierung des Thälmann-Denkmals",
    "text": "\n\n    Der Beitrag „VOM SOCKEL DENKEN“ der Berliner Künstlerin Betina Kuntzsch erhielt die Empfehlung zur Realisierung im Wettbewerb „Künstlerische Kommentierung des Ernst-Thälmann-Denkmals“. Der Entwurf sieht vor, auf dem Denkmalplatz fünf vielfach nutzbare, farbige Betonelemente, die den Denkmalssockel maßstabgerecht verkleinern, zu platzieren. Sie lockern einerseits formal die strenge Struktur des Platzes auf, ziehen Besucher:innen an und laden zum Verweilen ein. Über die Beschriftung der Sockel mit poetischen Schlagwörtern werden inhaltliche Bezüge zum Denkmal und seinen historischen Hintergründen hergestellt und ein Interesse geweckt, sich mit dem Ort intensiver auseinanderzusetzen. Einen wesentlichen Teil des Entwurfs bilden sowohl künstlerisch als auch inhaltlich überzeugende Filmessays, welche die Thematik aus verschiedenen Perspektiven beleuchten, die verschiedenen historischen Betrachtungsweisen würdigen und zugleich einen Gegenwartsbezug herstellen. Die\n    Filme werden der Öffentlichkeit über QR-Codes vor Ort sowie über weitere Vermittlungsebenen zugänglich gemacht. Einer dieser Kurzfilme soll gemeinsam mit Anwohner:innen und Nutzer:innen des Thälmann-Parks erarbeitet werden.\n    Dieser Entwurf „zeichnet sich durch überzeugende Beispiele einer filmischen Annäherung an die Themen, die das Denkmal evozieren, aus. Die Bandbreite der Filmbeiträge ist sehr groß, sie reicht von der Geschichte des Areals, über den umstrittenen Abriss der Gasometer und alternative Nutzungsformen bis zur Denkmalsetzung 1986, von der historischen Person Ernst Thälmann bis zur Kulturfigur in der DDR. Der individuell-assoziative und alltagsgeschichtliche Zugang zu den Themen überzeugt formal und inhaltlich. Die künstlerisch-filmische Durchdringung der Themen beinhaltet wesentliche Elemente der erwarteten Auseinandersetzung mit dem historischen Gegenstand, dem Park, dem Wohngebiet, dem Denkmal und den zeitgeschichtlichen Hintergründen.“ (aus der Beurteilung des Preisgerichts)\n    Für die historische Kommentierung wird – zusätzlich zur Anbindung über die Website – die Aufstellung von zwei Stelen vorgeschlagen. Für die Umsetzung der künstlerischen Kommentierung stehen 180.000 Euro zur Verfügung. Das gesamte Verfahren wird im Wesentlichen durch Mittel für den Stadtumbau der Senatsverwaltung für Stadtentwicklung und Wohnen ermöglicht.\n    Alle Wettbewerbsbeiträge werden im vierten Quartal 2020 in einer Ausstellung öffentlich präsentiert werden. Zeitraum und Präsentationsort werden rechtzeitig bekannt gegeben.\n    Der zur Realisierung empfohlene Entwurf soll bis Ende 2021 umgesetzt werden.\n  \n\n    Im Juni 2019 hatte das Bezirksamt Pankow einen deutschlandweit offenen zweiphasigen Kunstwettbewerb ausgelobt. Thema des Wettbewerbs war die kritische Auseinandersetzung mit Geschichte und Gegenwart des Ernst-Thälmann-Denkmals. Die künstlerische Kommentierung soll dazu dienen, Fragen aufzuwerfen, zu irritieren und zur Diskussion anzuregen. Gewünscht waren innovative künstlerische Konzepte, die zu einer Belebung des Ortes beitragen sowie das Denkmal und den Platzraum innerhalb des städtischen Kontextes erlebbar machen. Im Zusammenhang mit der künstlerischen Kommentierung sollen den Besucher:innen des Ortes auch Informationen zum historischen Kontext angeboten werden.\n  \n\n    An dem anonym durchgeführten Einladungswettbewerb beteiligten sich in der 1. Phase 110 Künstlerinnen und Künstler aus Deutschland. Bereits am 7. und 8. November 2019 hatte das Preisgericht aus den eingereichten Entwürfen zehn Arbeiten ausgewählt und die Verfasser:innen aufgefordert, ihre Ideen und Konzepte als Realisierungsentwurf auszuformulieren.\n  \n\n    Das Preisgericht für die zweite Phase tagte nun in gleicher Besetzung am 17. September 2020. Im Ergebnis dieser Sitzung wurden neben der Realisierungsempfehlung jeweils zwei Entwürfe mit einem 2. Preis ausgezeichnet und zwei Entwürfe mit einer Anerkennung gewürdigt.\n  \n"
}