{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.937140.php",
    "date": "2020-05-25",
    "title": "Müll richtig entsorgen - Polizei Berlin informiert",
    "text": "\n\nNr. 1288\n    Die langen Warteschlangen vor den Recyclinghöfen in Berlin waren gerade zu Beginn der Coronakrise deutlich sichtbar. Viele nutzten die Zeit zu Hause, um zu renovieren oder den Keller zu entrümpeln. Dann musste der Sperrmüll nur noch weggebracht werden. Die Vorstellung, sich in die endlos scheinende Schlange von Wartenden einzureihen, erscheint wenig verlockend. Wie günstig, dass am Straßenrand vor dem Recyclinghof eine Person steht, die den Sperrmüll ebenfalls anzunehmen scheint. Und zwar eine Person, die ganz offenbar kein Beschäftigter des Recyclinghofes ist. Damit hätte man gleich zwei Fliegen mit einer Klappe geschlagen. Man ist seinen Müll schneller los und gleichzeitig tut man der Person etwas Gutes. Man kann sein Eigentum ja schließlich verschenken an wen man will… oder doch nicht?\n  \n\n    Was passiert mit den Teilen des Mülls, für die der außerhalb des Recyclinghofes „Beschenkte“ keine Verwendung hat? Werden diese ordnungsgemäß entsorgt? Erfahrungsgemäß leider nicht. Damit Müll richtig entsorgt und weiterverarbeitet werden kann, muss er in die richtigen Hände gegeben werden. Das sind zugelassene Abfallentsorgungsanlagen wie zum Beispiel der BSR-Hof in der Lengeder Straße 6-18 in 13407 Berlin-Reinickendorf.\n  \n\nWer seinen Sperrmüll außerhalb einer zugelassenen Abfallentsorgungsanlage lagert oder abgibt, dem drohen Bußgelder nach dem Kreislaufwirtschaftsgesetz oder sogar eine Strafanzeige.\n\n\n    Da dies vielen Bürgerinnen und Bürgern gar nicht bewusst ist, möchten der Polizeiabschnitt 12 und das Ordnungsamt Reinickendorf Müllentsorgende sensibilisieren.\n  \n\nAm 28. Mai 2020, 11 Uhr hängen Vertreter der Polizei und des Bezirkes Reinickendorf ein Banner in der Lengeder Straße 4 in 13407 Berlin auf, um zukünftig an den richtigen Umgang mit Müll zu erinnern.\n\n\n„Wir wollen, dass Sie sauber bleiben!“\n\n"
}