{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.880051.php",
    "date": "2020-01-05",
    "title": "Vor der Polizei geflüchtet",
    "text": "\n\nNr. 0051\n    In Kreuzberg ist in der vergangenen Nacht ein Autofahrer mit einem Mietwagen vor der Polizei geflüchtet und wurde dann festgenommen. Gegen 23 Uhr bemerkte eine Funkwagenbesatzung an der Oranienstraße in Höhe Luckauer Straße einen BMW, der in Richtung Moritzplatz unterwegs war. Die Kräfte fuhren vor den BMW und forderten den Fahrer zum Anhalten auf. Dieser hielt zunächst auch an und ein Kollege begab sich an die Beifahrertür des Wagens. Der Fahrer versuchte dann links an dem Funkwagen vorbeizufahren. Dies konnte verhindert werden, da der Polizist, der im Einsatzwagen geblieben war, nach links mit dem Fahrzeug ausscherte. Der Fahrer legte daraufhin den Rückwärtsgang beim BMW ein und fuhr mit durchdrehenden Reifen rückwärts weg. Der Polizist, der neben dem BMW gestanden hatte, musste zur Seite gehen, um nicht von dem Wagen erfasst zu werden. Der Fahrer fuhr dann vorwärts in die Luckauer Straße und flüchtete mit hoher Geschwindigkeit. Die Funkwagenbesatzung folgte dem\n    BMW. In Höhe Sebastianstraße fuhr der BMW dann rechts gegen zwei geparkte Mercedes und gegen einen geparkten Volvo. Im Anschluss fuhr der Fahrer mit dem BMW nach links und touchierte dort einen geparkten Toyota und zwei geparkte BMW. Kurz hinter der Sebastianstraße kam dann der BMW stark beschädigt und quer auf der Straße zum Stehen. Der Fahrer stieg aus und flüchtete zu Fuß durch die Waldemarstraße zum Leuschnerdamm. Hinzugerufene Unterstützungskräfte nahmen den Flüchtenden kurz darauf vorläufig fest. Im Anschluss durchsuchten Einsatzkräfte auf Anordnung einer Staatsanwältin den BMW und fanden ein Handy sowie Drogen, eine Waage und Verpackungsmaterial. Die gefundenen Gegenstände, der BMW und Geld, das bei dem Festgenommenen gefunden worden war, wurden beschlagnahmt. Ermittlungen ergaben, dass der 25-Jährige nicht im Besitz einer gültigen Fahrerlaubnis ist. Er wurde in ein Polizeigewahrsam gebracht. Da der Verdacht bestand, dass er unter dem Einfluss von\n    Betäubungsmitteln stand, wurde ihm im Gewahrsam Blut abgenommen. Dort musste er sich auch einer erkennungsdienstlichen Behandlung unterziehen. Nach Abschluss der polizeilichen Maßnahmen wurde der 25-Jährige entlassen. Die Ermittlungen wegen des verbotenen Kraftfahrzeugrennens, der Gefährdung des Straßenverkehrs, des Führens eines Autos ohne Fahrerlaubnis und unter Drogeneinfluss, der Verkehrsunfallflucht sowie wegen des Verdachts des Handels mit Betäubungsmitteln führt die Kriminalpolizei der Direktion 5. An dem Einsatz waren fünf Funkwagen und eine Zivilstreife beteiligt.\n  \n"
}