{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1053312.php",
    "date": "2021-02-16",
    "title": "Stadtbibliothek Berlin-Mitte öffnet ab 22. Februar im Leihbetrieb",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAb Montag, dem 22.02.2021, werden die Häuser der Stadtbibliothek Berlin-Mitte mit eingeschränkten Sonderöffnungszeiten und Services im Leihbetrieb wieder öffnen.\n  \n\n    Möglich ist die Ausleihe und Rückgabe von Medien, die Ausstellung und Verlängerung von Leseausweisen, die Bestellung und Abholung von Medien, sowie die Ausleihfristverlängerung. Der Zutritt zu den Bibliotheksräumen ist nur mit einem Mund-Nase-Schutz möglich. Die Anzahl der Besucher*innen, die sich zeitgleich in der Bibliothek aufhalten, bleibt auch weiterhin eingeschränkt.\n  \n\n    Als Arbeits- und Aufenthaltsort stehen die Bibliotheken leider bis auf weiteres nicht zur Verfügung. Vorlesetermine, Workshops, Lesungen und Führungen finden nicht statt.\n  \n\n    Die drei Bücherbusse fahren bis auf Weiteres keine Schulen an.\n  \n\n    Geltende Sonderöffnungszeiten:\nPhilipp-Schaeffer-Bibliothek:\n    Mo., Di., Mi., Fr. 13:00-19:30 Uhr\n  \n\nBibliothek am Luisenbad, Bruno-Lösche-Bibliothek und Schiller-Bibliothek:\n    Mo., Mi., Fr. 13:00-19:30 Uhr\n  \n\nHansabibliothek:\n    Mo., Fr. 13:00-19:30 Uhr, Mi. 13:00-18:00 Uhr\n  \n\nBibliothek Tiergarten Süd und Kurt-Tucholsky-Bibliothek:\n    Mo., Mi., Fr. 13:00-18:00 Uhr\n  \n\n    An den Standorten Philipp-Schaeffer-Bibliothek, Bibliothek am Luisenbad, Schiller-Bibliothek und Hansabibliothek stehen weiterhin Außenrückgaben rund um die Uhr zur Verfügung.\n  \n\n    Für Servicefragen ist die Stadtbibliothek Berlin-Mitte von Montag bis Freitag zwischen 10:00 und 19:30 Uhr unter der Servicenummer (030) 9018 24411 erreichbar.\n  \n\n    Bitte beachten Sie die Aushänge an den Standorten und die Angaben auf der Webseite der Stadtbibliothek Mitte unter www.stadtbibliothek-mitte.berlin.de .\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Katrin Rosemann,\n    Telefon: (030) 9018-24412, E-Mail: katrin.roseman@ba-mitte.berlin.de\n\n"
}