{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1057751.php",
    "date": "2021-02-26",
    "title": "Befragungsmodul zum schulisch angeleiteten Lernen zu Hause",
    "text": "\n\n    Wie denken Schülerinnen und Schüler über meinen Online-Unterricht? Wie nehme ich mich selbst wahr? Ab sofort können Lehrkräfte sich selbst unkompliziert ein Feedback zu ihrem schulisch angeleiteten Lernen zu Hause einholen. Dafür ist nun unter www.sep-klassik.isq-bb.de ein neues Befragungsmodul im Selbstevaluationsportal des Instituts für Schulqualität der Länder Berlin und Brandenburg (ISQ e.V.) verfügbar.\n  \n\n    Das neue Modul unterstützt Lehrkräfte dabei, eine Rückmeldung zur häuslichen Lernsituation der Schülerinnen und Schüler zu erhalten. Es enthält unter anderem Fragen zur häuslichen Lernumgebung, zur Unterstützung des häuslichen Lernens durch die Lehrkraft, zur Koordination, zur Art und zum Umfang der zu bearbeitenden Aufgabenstellungen sowie zum Feedback durch die Lehrkraft und zum Wechselunterricht.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich danke dem Institut für Schulqualität für die Entwicklung dieses neuen Befragungsmoduls und empfehle es zu nutzen. Diese Selbstevaluation kann den Lehrkräften wichtige Impulse für die Umsetzung des schulisch angeleiteten Lernens zu Hause geben und steht für den intelligenten Einsatz digitaler Mittel.“\n  \n\n    Wie bei allen Befragungen mit dem Selbstevaluationsportal können sich Lehrkräfte auch aus dem neuen Modul individuell die Inhalte für eine Befragung ihrer Klassen zusammenstellen, so dass sie dann auch von ihren Schülerinnen und Schülern eine Rückmeldung erhalten. Auf diese Weise können sie dann Fremd- und Selbstwahrnehmung übereinanderlegen und weitere Rückschlüsse für die Unterrichtsgestaltung ziehen.\n  \n\n    Lehrkräfte haben schon seit dem Schuljahr 2011/12 die Verpflichtung, über die Selbstevaluation ihren Unterricht zu evaluieren. Sie können auf der internetgestützten Plattform zudem ihre Schülerinnen und Schüler zu ihrem Unterricht befragen. Auch sie selber schätzen ihren Unterricht unter bestimmten Aspekten ein. Die Selbsteinschätzung wird der Einschätzung der Schülerinnen und Schüler in der Auswertung gegenübergestellt, die die Lehrkräfte direkt im Anschluss an die Befragung erhalten.\n  \n\n    Falls Sie das Selbstevaluationsportal das erste Mal nutzen, können Sie sich hier registrieren:\nwww.sep-klassik.isq-bb.de/de_DE/start/registrierung\n\n\n    Bei Fragen oder Problemen erreichen Sie das ISQ unter sep@isq-bb.de oder telefonisch unter 030 / 83 85 83 50 (Hotline).\n  \n"
}