{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1124561.php",
    "date": "2021-09-09",
    "title": "World Cleanup Day: Bezirksamt ruft zur gemeinsamen Putzaktion am 18.09.2021 zwischen 9:30 und 11:30 Uhr auf",
    "text": "\n\n    Unter dem Motto “Was für ein Getummel, überall nur Stummel” beteiligten sich bereits im Jahr 2019 Mitarbeitende des Bezirksamtes Steglitz-Zehlendorf am weltweiten World CleanUp Day, indem sie mit Besen und Greifzangen etliches an Müll rund um das Rathaus Lankwitz und dem angrenzenden Park aufgesammelt haben.\n  \n\n    Grund genug für Bezirksbürgermeisterin Cerstin Richter-Kotowski in diesem Jahr die Bürgerinnen und Bürger zur gemeinsamen Putzaktion anlässlich des World Cleanup Days am 18. September 2021 zwischen 9:30 h und 11:30 h aufzurufen. Unterstützt wird dies durch die Kehrenbürgeraktion der Berliner Stadtreinigung.\n  \n\n    In diesem Jahr wird es nicht nur achtlos weggeschnippten Zigarettenstummeln und Müll an den Kragen gehen, denn in diesem Jahr widmet sich der Bezirk der Hochzeitsvilla Zehlendorf am Teltower Damm 10 in 14163 Berlin. Neben durchaus verrotbaren Reiskörnern und Rosenblättern, werden sich sicherlich einige „Accessoires“ vergangener Hochzeiten finden lassen. Vor allem jedoch der rückwärtig liegende Parkplatz bereitet Sorgen, so dass sich die Bezirksbürgermeisterin über tatkräftige Unterstützung freut und alle Engagierten zur Mithilfe aufruft.\n  \n\nBezirksbürgermeisterin Cerstin Richter-Kotowski:\n\n\n    bq. Ich freue mich, dass wir in diesem Jahr wieder eine eigene Aktion zum Word CleanUp Day am 18. September 2021 anbieten und diesmal auch die Bürgerinnen und Bürger einladen. Mir war es besonders wichtig einen Ort zu wählen, an dem wir die BSR unterstützen können. Der Parkplatz hinter der Hochzeitsvilla wurde uns als Hotspot in Sachen Vermüllung genannt. Ich möchte der BSR auf diesem Weg nochmals für Ihren täglichen Einsatz danken. Die Kolleginnen und Kollegen sind nicht zuletzt durch die Pandemie mit einem erhöhten Müllaufkommen konfrontiert gewesen und beseitigen dies täglich zuverlässig und gewissenhaft. Vielen Dank dafür. Am 18. September wollen wir nun Sie unterstützen.\n  \n\n    Wer also mit anpacken möchte, kann sich bis zum 14.09.2021 direkt beim Bezirksamt Steglitz-Zehlendorf per E-Mail unter nina.scholz@ba-sz.berlin.de oder presse@ba-sz.berlin.de aber auch über die jeweiligen Aktionsseiten https://www.kehrenbuerger.de/ sowie https://worldcleanupday.de/veranstaltungen/ anmelden.\n  \n\n    Da auch der Müll in den Grünanlagen zunehmend zu einem großen Problem wird, haben Think SI³ und die Parkläufer gemeinsam mit dem Fachbereich Grünflächen die Kampagne #füreinandermiteinander gestartet, um Besucher der Seenkette zu animieren, ihren Müll richtig zu entsorgen. Die 30 Transparente hängen an den Ufern von Schlachtensee und Krumme Lanke und stammen von dem Illustrator Fridtjof Kirste.\n  \n"
}