{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1094618.php",
    "date": "2021-06-11",
    "title": "Sommerlesefest des Lesenetzes Marzahn-Hellersdorf",
    "text": "\n\n    Am Samstag, dem 24. Juli 2021, um 15:00 Uhr, beginnt unter Mitwirkung der Geschichtenerzählerin Agathe Leselust, der Schreibgruppe „dreiSatz“, dem Künstler und Autor Günther Bach und musikalischer Untermalung durch Wolfgang Reuter in der Artothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, das Sommerlesefest des Lesenetzes Marzahn-Hellersdorf.\n  \n\n    Es ist mittlerweile zu einer schönen Tradition geworden – das jährliche Sommerlesefest an wechselnden Orten, gestaltet durch Akteure des Lesenetzes Marzahn-Hellersdorf und andere Kunstschaffende. Nachdem es 2020 ausfallen musste, freuen sich die Bezirkszentralbibliothek, dieses Jahr Gastgeber sein zu dürfen für ganz unterschiedliche Kulturschaffende, die gemeinsam ein vielfältiges Programm für einen unterhaltsamen Nachmittag zusammengestellt haben.\n    Agathe Leselust ist leidenschaftliche Erzählerin von Gedichten, Geschichten und Märchen. Die Schreibgruppe dreiSatz ist ein Zusammenschluss dreier Frauen, aus deren Schreibtreffen schon viele wunderbare Texte hervorgegangen sind. Günther Bach ist ein Multitalent. Sein Betätigungsfeld zieht sich von Architektur, über Malerei, Schreiben bis hin zum Bogenschießen. Wolfgang Reuter, bekennender Görlitzer, ehemaliger Chefredakteur des Kinderfernsehens der DDR und später Sendeleiter des DSF ist Autor und Hobbymusiker und wird den Nachmittag am Keyboard gewohnt kurzweilig untermalen.\n    *\n    Der Eintritt ist frei!\n  \n\n    Wichtig: Bitte melden Sie sich für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 unter Angabe der Adresse, E-Mailadresse und Telefonnummer an. Pandemiebedingt sind die Plätze auf Grund der notwendigen Abstandsregeln begrenzt. Es besteht Maskenpflicht auch am Sitzplatz. Der Einlass erfolgt nach Vorlage der Nachweise für Geimpfte, Genesene oder Getestete.*\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}