{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1133335.php",
    "date": "2021-10-06",
    "title": "Neuer Sportstandort in Lichterfelde-Ost: Die Karpfenteich-Sporthalle ist fertig",
    "text": "\n\n    Für Schülerinnen und Schüler der Grundschule am Karpfenteich ist es eine ebenso gute Nachricht wie für die in Vereinen aktiven Sportlerinnen und Sportler am Standort Lichterfelde-Ost: Am 24. September 2021 fand die Übergabe der neugebauten Zweifeldsporthalle an das Schul- und Sportamt statt. Die technische Prüfung war erfolgreich. Deshalb dürfen die Kinder ihre neue Halle in Besitz nehmen. Auch die Vereine haben eine neue Halle für ihren Sport.\n  \n\n    Großzügige Glasfassaden lassen viel natürliches Licht in die Halle und vermitteln einen Raumeindruck von Weite und Transparenz. Die mit hellem Holz verkleideten Prallschutzwände fügen sich in das dezente Farbkonzept der Zweifeldsporthalle perfekt ein. Sie ist mit einer Fußbodenheizung und einem natürlichen Belüftungskonzept ausgestattet und lässt sich mittels eines Vorhangs bedarfsgerecht trennen. Der Zugang zum Spielfeld erfolgt über ein galerieartig gestaltetes Foyer.\n  \n\n    2017 wurde mit dem Rückbau der alten Sporthalle begonnen. Der Bau selbst entstand im Zeitraum zwischen Sommer 2018 und Sommer 2021, das Richtfest wurde im Dezember 2019 gefeiert.\n    Die Gesamtbaukosten liegen inklusive Rückbau bei knapp acht Millionen Euro.\n  \n\nBezirksbau- und Schulstadträtin Maren Schellenberg:\n\n\n    bq. Die Karpfenteichgrundschule wartet seit über einem Jahrzehnt auf diese neue Sporthalle. Die neue Halle ist ein kleines Juwel. Das Ergebnis kann sich sehen lassen: nachhaltig, baulich attraktiv und wettkampfgerecht. Schülerinnen und Schüler und der Vereinssport im Kiez haben allen Grund zur Freude. Die Zusammenarbeit des Hochbauamtes, des Grünflächenamtes und der Architekten hat hier sehr gut funktioniert.\n  \n\nBezirksbürgermeisterin Cerstin Richter-Kotowski:\n\n\n    bq. Wer Erfolge feiern will, muss sein Ziel offensiv und konsequent verfolgen. Steglitz-Zehlendorf tut das bei der Umsetzung der Berliner Schulbauoffensive. Nur wenige Wochen nach der feierlichen Einweihung des Sporthallenneubaus der Grundschule am Stadtpark Steglitz können wir den Abschluss eines zweiten Sporthallen-Neubauprojekts vermelden.\n  \n\n    Die feierliche Eröffnung der Sporthalle ist nach den Herbstferien 2021 geplant.\n    Demnächst sollen die letzten Bauzäune fallen, damit auch die gesamten Außenanlagen zur Benutzung freigegeben werden können. Während der Rasen schon keimt, kommen zur Verschönerung des Geländes in Kürze noch weitere Anpflanzungen hinzu. Um den Gesamtkomplex optisch abzurunden und eine ästhetische Einheit herzustellen, wird das Ende der 1960er erbaute Bestandsgebäude der Grundschule voraussichtlich noch in diesem Jahr einen frischen Fassadenanstrich erhalten.\n  \n"
}