{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1143290.php",
    "date": "2021-11-07",
    "title": "Berliner Verlagspreis 2021 geht an Secession Verlag, Verlag Das kulturelle Gedächtnis und Verlagshaus Jacoby & Stuart",
    "text": "\n\nDer Berliner Verlagspreis 2021 wurde am heutigen Sonntag im Rahmen eines feierlichen Festakts im Deutschen Theater Berlin verliehen. Mit dem Großen Berliner Verlagspreis, dotiert mit 35.000 Euro, prämierte die Jury den Secession Verlag, die zwei mit jeweils 15.000 dotierten Berliner Verlagspreise gingen an den Verlag Das kulturelle Gedächtnis und das Verlagshaus Jacoby & Stuart. Ebenfalls nominiert für den Berliner Verlagspreis 2021 waren die Verlage be.bra, Jaja und mikrotext, sie erhielten jeweils eine Anerkennung in Höhe von 1.000 Euro.\n  \n\n    „Alle diese Verlage leisten einen fundamentalen Beitrag zur Vielfalt unserer Gesellschaft, weil sie eben jene in ihren Verlagsprogrammen seit vielen Jahren abbilden. Und zugleich gestalten die Preisträger*innen eine auf Diversität beruhende Gesellschaft mit jedem veröffentlichten Buch mit“, so Dr. Klaus Lederer, Senator für Kultur und Europa.\n\n\nRamona Pop, Senatorin für Wirtschaft und Betriebe, eränzt: „Der Berliner Verlagspreis 2021 verdeutlicht, dass Berliner Verlage mit ihren Büchern gesellschaftliche, wissenschaftliche und politische Diskurse anfeuern und befördern. Den Preis verstehen wir als Unterstützung der gesamten Berliner Verlagslandschaft und verhelfen allen Verlagen in Deutschlands größter Verlagsstadt zu mehr öffentlicher Sichtbarkeit.“\n  \n\n    Der diesjährigen Jury gehörten an: Prof. Andreas Degkwitz (Universitätsbibliothek der Humboldt Universität zu Berlin), Cornelia Geißler (Kulturredakteurin der Berliner Zeitung), Britta Jürgs (AvivA Verlag), Kat Menschik (Illustratorin), Nina Wehner (Inhaberin der Buchhandlung Die Buchkönigin) und Olivia Wenzel (Autorin).\n  \n\n    In ihrer Laudatio auf den Secession Verlag gratulierte Jurymitglied Cornelia Geißler den Verlegern Christian Ruzicska und Joachim von Zepelin. „Der Große Berliner Verlagspreis“, so Geißler, „ehrt beharrliche Begeisterung für das Buch als Buch, für Dichtung und Erzählung, für den Wert der Geschichte und die Anstiftung zum Denken ohne Grenzen.“\n  \n\n    Der mit insgesamt 68.000 Euro dotierte Berliner Verlagspreis wird seit 2018 von den Berliner Senatsverwaltungen für Kultur und Europa sowie für Wirtschaft, Energie und Betriebe gemeinsam vergeben. Das Projektmanagement liegt beim Börsenverein des Deutschen Buchhandels Landesverband Berlin-Brandenburg e.V. Für den Preis konnten sich vom 6. Mai bis zum 6. Juli 2021 alle Verlage mit einem Jahresumsatz von bis zu zwei Millionen Euro und einem Berliner Firmensitz bewerben. Von der Vergabe ausgeschlossen sind Verlage, die sich mehrheitlich im Besitz einer größeren Verlagsgruppe befinden – sofern diese mehr als zwei Millionen Euro Gesamtumsatz erwirtschaftet. 2020 wurden der AvivA Verlag, die Edition Orient und der Querverlag ausgezeichnet.\n  \n"
}