{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1112280.php",
    "date": "2021-08-03",
    "title": "Senat beschließt Ersatzneubauten für die Neue Gertraudenbrücke und Spittelmarktbrücke in Mitte",
    "text": "\n\n    Aus der Sitzung des Senats am 3. August 2021:\n  \n\n    In seiner heutigen Sitzung hat der Senat auf Vorlage von Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, über die künftige Lage der Ersatzneubauten für die Neue Gertraudenbrücke und die Spittelmarktbrücke entschieden. Die Brücken im Straßenzug der Leipziger Straße-Gertraudenstraße sollen – entgegen älterer Planungen im sogenannten Planwerk Innere Stadt – nicht versetzt werden, sondern in ihrer aktuellen Lage verbleiben.\n  \n\n    Damit ist der Weg frei, mit dem geplanten Bau der Straßenbahn vom Alexanderplatz zum Kulturforum sowie neuer Rad- und Fußverkehrsanlagen den Umweltverbund und die Verkehrswende im historischen Zentrum weiter deutlich zu stärken und die jahrzehntelang nur provisorisch gestalteten Freiräume am Spittelmarkt endlich aufzuwerten und neu zu konzipieren. Zudem kann die denkmalgeschützte Alte Gertraudenbrücke (Baujahr: 1895) als reine Fußgängerbrücke am historischen Standort saniert und auf ihre Nordwestseite wieder mit der restaurierten Bronzeplastik der Heiligen Gertrud ausgestattet werden.\n  \n\n    Die Neue Gertraudenbrücke überspannt den Spreekanal, während die Spittelmarktbrücke als sogenanntes überschüttetes Bauwerk im nördlichen Bereich des Spittelmarkts über den Tunnel der U-Bahn-Linie 2 führt (und im Straßenbild nicht erkennbar ist). Beide Brücken müssen aufgrund ihres mangelhaften baulichen Zustands, der bereits zu Belastungs- und Verkehrseinschränkungen geführt hat, ersetzt werden.\n  \n\n    Der heutige Senatsbeschluss ist insbesondere zwischen der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, der Senatsverwaltung für Stadtentwicklung und Wohnen, der Senatsverwaltung für Kultur und Europa, dem Landesdenkmalamt sowie dem Bezirk Mitte eng abgestimmt worden. Bisher war im Planwerk Innere Stadt eine neue Trassierung des Straßenzuges mit einer Längsteilung der denkmalgeschützten Alten Gertraudenbrücke geplant, um Raum für neue Baufelder am Spittelmarkt zu schaffen.\n  \n\n    Der Baubeginn für die Brücken ist für Ende 2024 bis Anfang 2025 geplant, die Fertigstellung der Straßenbahnstrecke für Mitte 2028. Die Kosten für den Neubau der beiden Brücken werden zurzeit auf etwa 50 Millionen Euro geschätzt – hinzu kommen Kosten für die Instandsetzung der Alten Gertraudenbrücke.\n  \n\n    Die Arbeiten an den Ersatzneubauten der Neuen Gertraudenbrücke und der Spittelmarktbrücke werden mit dem Neubau der Straßenbahnstrecke und dem geplanten Ersatzneubau der Mühlendammbrücke koordiniert, so dass in der Regel ein eingeschränkter Verkehr für alle Verkehrsteilnehmenden in beide Richtungen möglich bleibt.\n  \n\n    Sowohl für die Gestaltung der Brücken als auch der Freiräume am Spittelmarkt sollen Beteiligungsverfahren für Bürgerinnen und Bürger organisiert werden, etwa im Rahmen der Stadtwerkstatt und anderer Formate.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}