{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1104950.php",
    "date": "2021-07-09",
    "title": "Spielplätze Franz-Mett-Straße und Barther Hügel eröffnet",
    "text": "\n\nDer Spielplatz in der Franz-Mett-Straße 2-4 in Friedrichsfelde ist nach monatelanger Umgestaltung wieder geöffnet. Für rund 500.000 Euro aus dem Kita- und Spielplatzsanierungsprogramm (KSSP) ist der ehemalige Bolz- und Spielplatz saniert worden und bietet nun viele Erholungs- und Spielmöglichkeiten vor allem für Kinder im Alter von sechs bis zwölf Jahren. Die Spielfläche liegt in einem Innenhof einer typischen Blockrandbebauung mit elf Geschossen und passt sich flexibel den Bäumen und Wurzelräumen an.\n  \n\n    Die Spielkombination umfasst einen Kletterparcours, Fitnesselemente, Balancierstrecke, Tischtennisplatte, eine Boulefläche und barrierearme Angebote wie Rollstuhlfahrertrampolin und Nestschaukel. Drei Sitzsterne aus dunklem Beton, zwei Sitzpodeste und elf Bänke mit Lehne bieten Gelegenheit zum Verweilen. Viele Spielgeräte wurden extra angefertigt und bestehen aus Holz, Stein, Stahlpfosten und Seilen. Die Planung übernahm „Lechner Landschaftsarchitekten“, den Bau „Reinhold Fehmer GmbH“ und die Spielgeräte hat die Stockundstein GmbH gestaltet.\n  \n\nDer Spielplatz in der Barther Straße 12-14 in Hohenschönhausen samt Hügel und Wegen wird als Lehrlingsbaustelle vom Straßen- und Grünflächenamt umgebaut. Im Rahmen der Kinder- und Jugendbeteiligung sind Wünsche zur Spielgeräteausstattung aufgenommen und in der Planung berücksichtigt worden.\n  \n\n    Im ersten Bauabschnitt ist der obere Hügelbereich für Kinder ab sechs Jahren fertiggestellt und nun eröffnet worden. Die Lehrlinge haben die Spielfläche mit Pflastersteinen umrahmt und einen Sandaustausch vorgenommen. In die Fläche wurde eine individuell angefertigte Spielkombination aus Holz, Metall und Seil platziert. So ist ein Kletterparcours mit zwei Türmen, einer Röhrenrutsche, einem Nest, vielen Auf- und Abgängen zum Thema Graslandschaft entstanden. Tischtennisplatte und Trampoline werden in den nächsten Tagen ergänzt. Im unteren Hangbereich wird im zweiten Bauabschnitt der Kleinkinderbereich neugestaltet. Die bei den Anwohnern beliebten Findlinge bleiben an Ort und Stelle.\n  \n\nDer für Umwelt und Verkehr zuständige Bezirksstadtrat, Martin Schaefer (CDU): „Ich bin beeindruckt, mit wie viel Präzision und Herzblut sich unsere Lehrlinge in die Gestaltung der Spielflächen einbringen. So gelingt es dem Straßen- und Grünflächenamt, komplexe und herausfordernde Projekte zu niedrigen Kosten zu verwirklichen. Die eingesparten Kosten können in zusätzliche Geräte und höherwertige Materialien investiert werden, was wiederum den Kindern und Jugendlichen in Lichtenberg zugutekommt.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}