{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1141749.php",
    "date": "2021-11-02",
    "title": "Gedenken des Bezirksamts Friedrichshain-Kreuzberg und der Synagoge Fraenkelufer zum 9. November",
    "text": "\n\n    Am 9. November finden ein stilles Gedenken mit musikalischer Begleitung sowie eine Kranzniederlegung an der Synagoge am Fraenkelufer statt.\n  \n\nWann? Dienstag, 9. November 2021, 17 Uhr\nWo? Fraenkelufer 10, 10999 Berlin\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg und die Synagoge Fraenkelufer gedenken gemeinsam dem 83. Jahrestag der Reichspogromnacht.\n  \n\n    In der Nacht auf den 10. November 1938 setzten die Nationalsozialisten und ihre Anhänger Synagogen in Brand, zerstörten jüdische Geschäfte und Einrichtungen und misshandelten oder töteten jüdische Mitbürger*innen. Rückblickend markiert dieses Datum den Beginn der beispiellosen systematisch organisierten Gewalt, Ermordung und Entrechtung der europäischen Jüdinnen*Juden.\n  \n\n    „Friedrichshain-Kreuzberg ist ein Ort der Toleranz, der Vielfalt und des Miteinanders. Als Bezirksamt machen wir uns stark für ein lebendiges und sichtbares jüdisches Leben. Dazu gehört auch eine aktive Erinnerungskultur, damit die Opfer des nationalsozialistischen Terrors niemals vergessen werden. Die Novemberpogrome sind ein warnendes Beispiel dafür, was passiert, wenn Hass und Hetze gesellschaftsfähig werden. Heute liegt es an uns, aktiv gegen jede Form von Antisemitismus, Rassismus und Ausgrenzung aufzutreten“, sagt Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung.\n  \n\n    Begleitend zur Kranzniederlegung durch Bezirksstadträtin Clara Herrmann und Tanja Berg vom Verein Jüdisches Zentrum Synagoge Fraenkelufer e.V. wird ein Teil des Musikstücks „ÜBERLEBENSFÄDEN“ von Bardo Henning aufgeführt, welches er den letzten Zeugen von Auschwitz gewidmet hat.\n  \n\n    Es spielt das Lehrerensemble der Musikschule Kreuzberg unter Leitung des Komponisten und die Aufführung wird mit Mitteln aus „Draußenstadt“ der Senatsverwaltung für Kultur und Europa gefördert.\n  \n\nPraktische Hinweise\n    Bei der Veranstaltung muss ein Abstand von mindestens 1,50 Metern zu anderen Teilnehmenden eingehalten und ein medizinischer Mund-Nasen-Schutz getragen werden.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}