{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1079772.php",
    "date": "2021-04-28",
    "title": "Einzelausstellung von Elín Jakobsdóttir in der Schwartzschen Villa ab dem 04.06.21",
    "text": "\n\n    Schwartzsche Villa\n    Elín Jakobsdóttir – In The First Place\n    Laufzeit 04.06.2021 – 31.10.2021\n    Kuratiert von Christine Nippe\n  \n\n    Es handelt sich um eine Spurensuche zu den Quellen des künstlerischen Schaffens: das Kindheitshaus der in Island geborenen Künstlerin wurde in der Asche eines Vulkanausbruchs begraben. Themen, die die Kraft und Schönheit der Natur betreffen, sind in die Kunstwerke Jakobsdóttirs eingewoben. Ihre translokalen Bezüge zu Island, Schottland und Berlin spiegeln nicht nur diese unterschiedlichen Orte wider, sondern machen auch die Tiefe ihrer Arbeit aus.\n  \n\n    Fallen und Eintauchen in dunkles Meerwasser sind Sujets in den jüngsten Gemälden von Elín Jakobsdóttir, in denen nur als Umrisszeichnung wiedergegebene Körper durch liquide Farbfelder in unbekannte Tiefen zu stürzen scheinen. Mit unterschiedlichen Mitteln erforscht Elín Jakobsdóttir Wege der physischen und mentalen Erfahrbarkeit in einer steten Bewegung zwischen innerer und äußerer Welt. Ihr Ouevre zeichnet sich durch eine starke Poetik und Intensität mit Verweisen auf das Unbewusste aus.\n  \n\n    Elín Jakobsdóttirs Arbeiten werden international ausgestellt. Sie befinden sich in der Sammlung des Louvre Museum Paris, Leeds Art Gallery Museum, Stills Edinburgh und Glasgow School of Art.\n  \n\n    Zur Ausstellung erscheint eine Publikation im Kerber Verlag mit Texten von Eva Scharrer und Christine Nippe sowie einem Interview mit der Künstlerin.\n  \n\nPressekontakt:\n    Christine Nippe\n    Mail: christine.nippe@kultur-steglitz-zehlendorf.de\n    Tel: 030-90299-2212\nVeranstalter: Fb Kultur Steglitz-Zehlendorf\nInfos: 030 90 299 2302, www.kultur-steglitz-zehlendorf.de\n\n\n    Das Projekt wird aus Mitteln des Ausstellungsfonds für die\n    Kommunalen Galerien der Berliner Bezirke gefördert.\n  \n"
}