{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1102837.php",
    "date": "2021-07-05",
    "title": "Zukunftswerkstatt im Garten der Begegnung in Marzahn-Hellersdorf",
    "text": "\n\n    Am 18. Juni 2021 kamen 20 Akteure aus Marzahn-Hellersdorf und andere Partnerorganisationen aus den Bereichen Kultur, Umwelt und Soziales im Garten der Begegnung auf Einladung von „soulgardenberlin“ zu einer Zukunftswerkstatt „Lasst die Demokratie wachsen – Gärtnern in und mit der Nachbarschaft“ zusammen. Unter einem Schatten spendenden Blätterdach erarbeiteten sie in einem von Thomas Fiedler und Keya Choudhury moderierten Prozess konkrete Vorschläge, wie der Garten der Begegnung und andere grüne Orte im Stadtteil in der Nachbarschaft bekannter werden und vorhandene Möglichkeiten zur Vernetzung, zum Austausch und zur gegenseitigen Unterstützung besser genutzt werden können.\n  \n\n    „Der Garten der Begegnung nimmt als Ort der Gemeinschaft, des Lernens, der Ruhe und Gesundheit, der Innovation und des kulturellen Lebens eine wichtige Rolle im Stadtteil ein“, betonte Herr Becker vom Bezirksamt Marzahn-Hellersdorf. Vor kurzem fand im Rahmen der Kampagne #MusikerFürMusikerBerlin ein Konzert statt, zu dem über 30 Menschen aus der Nachbarschaft in den Garten der Begegnung kamen. Der Garten beteiligt sich auch beim Projekt „Bürgerforschung für den Wildbienenschutz“, einem Projekt der TU München und dem Museum für Naturkunde Berlin. Dies sind nur zwei Beispiele für gelungene Kooperationen im und mit dem Garten.\n  \n\n    Neben Bildung und Kultur wurde auch zu den Themen Nachbarschaft, Vernetzung, Stadtnatur und Garten gearbeitet. So wollen die Beteiligten mit einer Beschilderung zu einer Verbesserung der Sichtbarkeit grüner Orte im Stadtteil beitragen. Die Grüne Liga verwies auf ihr Projekt „Gemeinsam Gärtnern, zusammen wachsen“, das im Juli startet und ehrenamtliches Engagement für das Stadtgrün in Marzahn-Hellersdorf befördern soll. Soziale Einrichtungen, Wohnungsunternehmen, Kulturinitiativen, Nachbargärten und andere Akteure wurden eingeladen, sich mit konkreten Veranstaltungsangeboten einzubringen.\n  \n\n    Abschließend begrüßte Herr Karge, Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, dass die Akteure des Stadtteils konkrete Handlungsschritte, zum Beispiel Maßnahmen gegen die Einsamkeit im Stadtteil und für die Verbesserung des Stadtgrüns entwickeln.\n  \n\n    Im Verlauf des Sommers sollen die Vorschläge zur Umsetzung in „Gesprächen über den Gartenzaun“ und Arbeitsgruppen im Garten weiter konkretisiert werden. Bei der Abschlussveranstaltung am 14. September schließlich werden die Ergebnisse und Pläne für das Gartenjahr 2022 und darüber hinaus im Garten der Begegnung vorgestellt.\n  \n\n    Nähere Informationen über das Projekt erhalten Sie bei soulgardenberlin gUG\n\n\n    Ansprechpartnerin:\nKeya Choudhury\n\n"
}