{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1039893.php",
    "date": "2021-01-14",
    "title": "Es darf geklettert werden: Seilnetzpyramide an der Nord-Grundschule abgenommen",
    "text": "\n\n    Es darf wieder nach Herzenslust geklettert werden: Am 12. Januar 2021 übergab das Grünflächenamt Steglitz-Zehlendorf neue Spielgeräte an das Schulamt: In den Schulfarben Rot, Gelb und Blau zaubern drei sogenannte „Seilnetzpyramiden“ einen willkommenen Farbklecks auf das Gelände der Zehlendorfer Nord-Grundschule.\n    Wie ihre Vorläufer sind die Neugeräte in Pyramidenform angeordnet. In nur zwei Monaten wurden die Altgeräte abgerissen und durch eine Neukonstruktion ersetzt, die alle Sicherheitsansprüche erfüllt. Der Aufbau der Neugeräte war aufgrund stark abgenutzter Kletterseile, unzureichender Stoßdämpfung und potenzieller Absturzgefahr zwingend notwendig geworden.\n    Von Anfang an in die Planungen einbezogen wurden Schulleitung und Schülerschaft, etwa bei der Farbwahl. Eine Sanierung der Altgeräte wäre teurer gekommen als der Neubau, insofern ist die gefundene Lösung nicht nur die schönere und sicherere, sondern auch die wirtschaftlichere.\n  \n\n    Angetan von den spektakulären Kletterspinnen zeigt sich Schulleiterin Monika Leisner:\n\n\n    bq.\n    Ich freue mich sehr über die neuen Geräte. Die Kinder sind schon voller Vorfreude und können es kaum erwarten, sie in Besitz zu nehmen.\n  \n\nZusätzlich abgenommen wurde ein weiterer Kletterparcours auf dem Gelände der Schule. Ursprünglich in Eigenregie des Fördervereins erbaut, musste die als Balancieranlage konzipierte Holz-Metall-Konstruktion sicherheitstechnisch nachgebessert werden. Die Reparaturkosten hierfür hat der Bezirk übernommen.\n    Insgesamt investierte der Bezirk für beide Maßnahmen rund 100.000 €.\n    Sobald die Pandemielage es zulässt, laden Seilnetzpyramide und Kletterparcours Schul- und Hortkinder zu Spiel und Spaß ein. Dann ist Schluss mit winterlicher Beschaulichkeit, und die Klettersaison kann starten.\n  \n"
}