{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2021/pressemitteilung.1128736.php",
    "date": "2021-09-21",
    "title": "Guter Übergang in die Unterkunft: Mehr Begleitung für junge Geflüchtete",
    "text": "\n\n    Jugendliche, die sich ohne ihre Angehörigen oder andere Erwachsene auf die Flucht begeben, sind besonderen Gefahren und Traumatisierungen ausgesetzt. Wenn diese unbegleiteten minderjährigen Geflüchteten in Berlin ankommen, werden sie zunächst durch die Jugendämter in stationären Einrichtungen der Jugendhilfe untergebracht, wo sie engmaschig sozialpädagogisch begleitet werden. Doch mit dem Erreichen der Volljährigkeit bzw. während einer Übergangszeit bis zum 21. Lebensjahr, verändert sich ihre Lebenssituation. Findet sich keine Wohnung für sie und befinden sie sich in der Zuständigkeit des Landesamtes für Flüchtlingsangelegenheiten (LAF), folgt der Umzug in eine landeseigene Gemeinschaftsunterkunft.\n  \n\n    Oft droht bei diesem Übergang ein Bruch in ihrer bisherigen Entwicklung: Die jungen Geflüchteten verlieren die enge Betreuung und Förderung sowie das gewohnte Umfeld. Auch die Unterbringung gemeinsam mit Erwachsenen, die sich in ganz anderen Lebenssituationen befinden, kann eine Belastung darstellen. Im schlimmsten Fall kommt es zum Abbruch von Schule oder Ausbildung.\n  \n\nUm bei diesem schwierigen Übergang eine Unterstützung zu bieten, hat das LAF in zwei Unterkünften in Pankow und Friedrichshain-Kreuzberg in Kooperation mit den bezirklichen Jugendämtern und Trägern der Jugendhilfe ein neues Unterbringungskonzept für diese Gruppe entwickelt. Dabei können die jungen Volljährigen, deren Bedarf für eine stationäre Unterbringung nicht mehr gegeben ist, in einer Unterkunft in ihrem bisherigen Bezirk ambulant betreut werden. In einem eigenen, abgetrennten Bereich mit maximal zwei Personen pro Zimmer können sie die ambulante Betreuung in Form einer Einzelfallhilfe wahrnehmen und damit auf ihrem letzten Schritt in die Eigenständigkeit unterstützend begleitet werden. Damit können die positiven Effekte aus der Jugendhilfe für diejenigen jungen Volljährigen gesichert werden, die noch einen ambulanten Hilfebedarf haben. Die bisherige Problemlage im Übergang zum LAF soll damit verbessert werden.\n  \n\nAlexander Straßmeir, Präsident LAF: „Junge Menschen, die sich in den ersten Jahren Ihrer Volljährigkeit befinden, sind nicht von einem Tag auf dem anderen unabhängig. Sie brauchen weiter Unterstützung. Besonders wenn keine Eltern vor Ort sind. Es ist mir ein großes Anliegen, den jungen Geflüchteten in unseren Unterkünften in Kooperation mit den Jugendämtern erhöhte Betreuungsangebote zu schaffen. Bewährt sich das Projekt, möchte ich es gern auf alle Bezirke ausweiten.“\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Nach Angaben der UNHCR sind mehr als die Hälfte aller Flüchtlinge weltweit Kinder. Die Gefahr, ausgebeutet und misshandelt zu werden sowie Gewalt erfahren zu müssen, ist für sie besonders groß. Wenn diese Kinder und Jugendlichen nach Deutschland kommen, brauchen sie dringend unseren Schutz und unsere intensive Unterstützung und Fürsorge. Die ändert sich auch nicht sofort, wenn sie volljährig sind. Mit diesem Pilotprojekt begleiten wir diese jungen Berlinerinnen und Berliner weiter auf dem Weg in ein gesichertes und eigenständiges Leben.“\n  \n\nMonika Herrmann, Bezirksbürgermeisterin Friedrichshain-Kreuzberg: „Die Jugendhilfe bietet den unbegleiteten minderjährigen Geflüchteten Schutz und Unterstützung, um ein selbstbestimmtes und eigenverantwortliches Leben zu führen. Mit diesem Pilotprojekt können wir nun auch diejenigen weiterhin unterstützen, die zwar volljährig geworden sind, aber in einigen Fragen und bei Problemen sozialpädagogische Beratung und Begleitung im Alltag in Anspruch nehmen möchten.“\n  \n\nRona Tietje, Pankower Bezirksstadträtin für Jugend, Wirtschaft und Soziales: „Bei jugendlichen Geflüchteten hat die Flucht häufig psychische und gesundheitliche Spuren hinterlassen. Bis zur Volljährigkeit und in einem Übergangszeitraum bis zum 21. Lebensjahr bietet die stationäre Jugendhilfe ihnen einen geschützten Raum. Danach folgt häufig der Umzug in eine Gemeinschaftsunterkunft und die Unterstützung fällt weg. Deswegen schließt das Pilotprojekt eine wichtige Lücke: die Jugendlichen leben in einer Gemeinschaftsunterkunft, werden aber weiterhin regelmäßig sozialpädagogisch betreut. Wir freuen uns sehr, dass wir für das Projekt einen erfahrenden Träger gewinnen konnten, mit dem das Jugendamt Pankow seit vielen Jahren zusammenarbeitet.”\n  \n\n    Das Pilotprojekt ist eine Kooperation zwischen dem LAF und den Bezirken Pankow und Friedrichshain-Kreuzberg. Es startet zunächst mit 16 Plätzen in zwei Unterkünften, die bei Bedarf verdoppelt werden können. Die gesetzliche Grundlage für die Unterbringung durch das LAF bildet § 53 AsylG, welches eine Unterbringung von Menschen im Asylverfahren in Gemeinschaftsunterkünften vorsieht. Die Finanzierung der zusätzlichen Betreuung erfolgt über die Regelstrukturen der aufsuchenden Jugendhilfe nach SGB VIII. Das Projekt wird umgesetzt in Zusammenarbeit mit den bezirklichen Jugendämtern durch ausgewählte Träger der Jugendhilfe, die die jungen Erwachsenen betreuen und auf dem Weg in die Selbstständigkeit begleiten. Die Laufzeit des Pilotprojektes beträgt ein Jahr mit der Option auf Verlängerung um ein weiteres Jahr. Bewährt sich das Projekt, ist eine Ausweitung auf ganz Berlin mit einer Unterkunft pro Bezirk möglich.\n  \n\nBei Rückfragen:\n\n\n    Landesamt für Flüchtlingsangelegenheiten\n    Sascha Langenbach, Pressesprecher\n    E-Mail: pressestelle@laf.berlin.de\n    Tel.: (030) 90225 – 2008\n  \n"
}