{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1137680.php",
    "date": "2021-10-20",
    "title": "Aktionstag der Lichtenberger Spaziergangsgruppen",
    "text": "\n\n    Am Dienstag, 2. November 2021 werden mehrere Spaziergangsgruppen durch unterschiedliche Lichtenberger Stadtteile gehen. Alle Interessierten sind eingeladen, sich einer Gruppe anzuschließen. Informationen über die konkreten Startzeiten und Treffpunkte gibt es bei der Seniorengesundheitskoordinatorin des Bezirksamtes Lichtenberg, Jennifer Ebert, unter Telefon (030) 902 96 45 11 oder 0151-46 69 41 65. Die Spaziergangsgruppen wollen mit diesem Aktionstag auf ihre Angebote und die positiven Aspekte der Bewegung im Freien aufmerksam machen. Bewegung und soziales Miteinander fördern die Gesundheit und beugen sozialer Isolation und Einsamkeit vor.\n  \n\nMartin Schaefer (CDU), amtierender Lichtenberger Stadtrat für Gesundheit: „Ich freue mich sehr über dieses Angebot. Mit den Spaziergangsgruppen sollen nicht nur ältere Menschen angesprochen werden. Alle Interessierten sind herzlich willkommen. Im Mittelpunkt der Angebote steht das soziale Miteinander. Im Anschluss an die etwa 30- bis 60-minütigen Spaziergänge kann in eine Stadtteileinrichtung eingekehrt werden. Der Treffpunkt ist meist ebenfalls in der Nähe einer Einrichtung, sodass hier die Toiletten benutzt werden können.“\n  \n\n    Seit 2018 entstehen in Lichtenberg durch die Arbeit des bezirklichen Gesundheitsbeirates neue Spaziergangsgruppen. Die Techniker Krankenkasse (TK) fördert im Rahmen des Projektes „Gemeinsam gut und gesund älter werden – Bewegung ins Alter bringen“ einige der Gruppen. Andere werden durch Fördermittel wie das „Aktionsprogramm Gesundheit“ finanziert.\n  \n\n    Die Treffen der Gruppen finden regelmäßig statt und werden von ehrenamtlichen Spaziergangspatinnen und -paten geleitet. Wer Interesse hat, eine Gruppe kennenzulernen, meldet sich bei Jennifer Ebert unter Telefon (030) 902 96 45 11 oder 0151-46 69 41 65. Wer eine Spaziergangsgruppe leiten möchte, kann ebenfalls über diese Rufnummern den Kontakt aufnehmen.\n  \n\n    Der Aktionstag am 2. November ist ein gemeinsames Projekt des Regionalverbundes Berlin im Gesunde-Städte-Netzwerk Deutschland. Neben Lichtenberg beteiligen sich die Bezirke Marzahn-Hellersdorf, Tempelhof-Schöneberg, Treptow-Köpenick und Charlottenburg-Wilmersdorf. Auch dort wird es eine Vielzahl an Spaziergängen geben. Lichtenberg ist seit 1997 Mitglied im Netzwerk.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Seniorengesundheitskoordinatorin\n    Jennifer Ebert\n    Telefon: (030) 90296-4511 oder 0151-46694165\nE-Mail\n\n"
}