{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1049476.php",
    "date": "2021-02-05",
    "title": "Der Rat der Bürgermeister hat sich in seiner heutigen Sondersitzung auf folgende Kriterien für die Präsenzpflicht und die Arbeiten im Homeoffice verständigt",
    "text": "\n\n    1. Grundsätzliche Präsenzpflicht gilt im zwingend notwendigen Rahmen zur Aufrechterhaltung des Dienstbetriebes und unter Einhaltung der bekannten AHA-L-Regeln für das Personal\n  \n\n    a. zur Bekämpfung der Pandemie im Gesundheits- sowie Ordnungsamt sowie für\n    b. die Bereiche der Existenzsicherung der Bürgerinnen und Bürger,\n    c. der Gefahrenabwehr,\n    d. des Amtes für Bürgerdienste und\n    e. des Kinderschutzes sowie das\n    f. Schlüsselpersonal in den systemrelevanten Querschnittsbereichen.\n  \n\n    Rotierende hybride Arbeitsformen (z.B. Wechsel der Teammitglieder zwischen Präsenz und Home-Office) sind – soweit im Rahmen der jeweiligen Pandemieplanung möglich und geeignet – umzusetzen. Vorhandene mobile Geräte sollen nicht ungenutzt bleiben.\n  \n\n    2. Allen Dienstkräften, die über Telearbeitsplätze verfügen oder mit mobilen Arbeitsgeräten ausgestattet sind, wird in Absprache mit der Führungskraft aufgegeben, soweit wie möglich von zu Hause aus zu arbeiten. Soweit Arbeiten auch ohne technische Unterstützung möglich sind, darf diese in Abstimmung mit der jeweiligen Führungskraft ebenfalls von zu Hause wahr-genommen werden.\n  \n\nBezirksbürgermeister Helmut Kleebank:\n    „Während der vergangenen Monate der Pandemie haben die Bezirksämter ihren Dienstbetrieb stets aufrechterhalten und werden dies auch weiterhin tun. Die in den letzten Wochen geführten Diskussionen um den verstärkten Einsatz von Homeoffice haben dazu geführt, dass sich der Rat der Bürgermeister heute auf diese einheitliche Richtschnur für die Umsetzung von Homeoffice und Präsenzpflicht verständigt hat.\n  \n\n    Währenddessen weiten weiterhin alle Bezirke kontinuierlich ihre Möglichkeiten für mehr Homeoffice aus und verzeichnen dabei inzwischen deutliche Fortschritte. Den Beschäftigten aller Bereiche danken wir für ihren unermüdlichen Einsatz in schwieriger Lage.“\n  \n"
}