{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119688.php",
    "date": "2021-08-25",
    "title": "Queerer Frauen-Filmabend im Bezirklichen Informationszentrum",
    "text": "\n\n    Am Donnerstag, dem 9 September 2021, ab 19:00 Uhr, veranstaltet “Lesben Leben Familie (LesLeFam) e.V.” zusammen mit der Frauen- und Gleichstellungsbeauftragten im Bezirksamt Marzahn-Hellersdorf einen „L*-Überraschungs-Filmabend“. Einlass ist ab 18:30 Uhr, anschließend Getränke, Quatschen, Zusammensein – eine Anmeldung per E-Mail bis zum Dienstag, dem 7. September 2021, ist erforderlich!\n  \n\n    Bezirkliches Informationszentrum (BIZ)\n    Hellersdorfer Straße 159\n    12619 Berlin\n    U Kienberg Gärten der Welt\n    Eintritt gegen Spende\n  \n\n    „Der Honiggarten – das Geheimnis der Bienen“\n    (Großbritannien, 2018, Zeit: 106 Min, FSK: 12)\n    Das Geheimnis der Bienen ist ein Film, der verankert im traditionsbewussten Schottland der 1950er Jahre, vielschichtig die Fragen nach Liebe, Geborgenheit, Vertrauen und gesellschaftlichen Erwartungen gefühlvoll aufbereitet. Die Literaturadaption des Bestsellers ‚Der Honiggarten‘ von Fiona Shaw wurde von Regisseurin Annabel Jankel in Szene gesetzt. Im Cast brillieren Oscar-Preisträgerin Anna Paquin (Das Piano, Margaret) und Holliday Grainger (Meine Cousine Rachel) in den beiden weiblichen Hauptrollen. Schaffen es die beiden Frauen sich gegen die vielfältigen Moralvorstellungen der Gesellschaft im ländlichen Schottland der 1950er Jahre zu stemmen? Der Film feierte seine Weltpremiere 2018 auf dem Toronto International Film Festival.\n    Der Film läuft in der synchronisierten deutschen Fassung.\n  \n\n    Eine Veranstaltung von Lesben Leben Familie (LesLeFam) e.V. in Kooperation mit dem Berlin Lesbian Non-Binary Filmfest (BLN) und der Frauen- und Gleichstellungsbeauftragten des Bezirksamt Marzahn-Hellersdorf.\n  \n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragter des BA Marzahn-Hellersdorf per E-Mail oder auf der Webseite.\n  \n"
}