{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1094176.php",
    "date": "2021-06-10",
    "title": "Ideensammlung zur Kulturellen Nutzung des Kulturforums Hellersdorf",
    "text": "\n\n    Der Fachbereich Kultur ruft Bürgerinnen und Bürger, Künstlerinnen, Künstler und Kulturschaffende zur Ideensammlung für die kulturelle Nutzung des KulturForums, jenseits der Aktivitäten der dort ansässigen Jugendkunstschule „Lin Jaldati“ auf.\n  \n\n    Als bezirklicher Kulturstandort soll es im Kulturforum (als Pilot zunächst am ersten und letzten Wochenende im Monat) Raum für Veranstaltungen/Nutzung externer Kulturakteurinnen und -akteure geben. Der große Saal im Kulturforum, in dem bis Ende 2021 eine neue Bühne eingebaut wird, soll danach eigenverantwortlich und kostenlos für Workshops, Konzerte, darstellende Kunst und andere Kulturveranstaltungen angeboten werden. Für den Veranstaltungszeitraum wird ein Antrag an den Fachbereich Kultur gestellt und bei Genehmigung eine Nutzungsvereinbarung abgeschlossen, die die selbständige Organisation und Durchführung der Veranstaltung ermöglicht.\n    Die Presse- und Öffentlichkeitsarbeit erfolgt durch die Antragstellerinnen und -steller in Absprache mit dem Fachbereich Kultur. Private, politische oder gewinnorientierte Veranstaltungen oder Feiern sind nicht zulässig. Erste Ideen und Vorschläge mit vollständig ausgefülltem Antrag (NUR PDF-Formular) können bis zum Freitag, 30. Juli 2021, 12:00 Uhr, per E-Mail an Sybille Zellerhoff gesendet werden. Die Einwilligung zur Datenverarbeitung gem. Artikel 6 DSGVO erfolgt mit Zusendung des Vorschlags.\n  \n\n    KULTURFORUM\n    Haupteingang Kulturforum / Jugendkunstschule Haupteingang Kulturforum / Jugendkunstschule\n    Das Kulturforum ist die größte kommunale Kultureinrichtung in Hellersdorf und befindet sich in unmittelbarer Nähe des Zentrums Helle Mitte und des Geländes der Gärten der Welt. Das Gebäude wurde noch in der DDR als Jugendclub geplant und von 1990 bis 1992 errichtet. Seit der Eröffnung im Februar 1992 wurde es als Kultureinrichtung für alle Altersgruppen mit eigenem Programm geführt. Zwischen 2003 und 2018 wurde die bezirkliche Kultureinrichtung vom Kulturring e.V genutzt.\n    Das Gebäude wurde anschließend bis Ende 2020 durch den Bezirk mit Mitteln aus dem Programm Stadtumbau Ost umfassend saniert. Nach der Übergabe an den Fachbereich Kultur wird das Kulturforum als kommunales Kulturhaus der Hauptstandort der Jugendkunstschule Marzahn-Hellersdorf. Am 05. Mai 2021 wurde das Haus digital unter Teilnahme u.a. der stellv. niederländischen Botschafterin, des Berliner Kultursenator und des Intendaten der Staatsoper Unter den Linden feierlich eingeweiht. An Abenden und Wochenenden soll es bald auch wieder Raum für Nutzer*innen aller Altersgruppen aus dem Kiez, dem Bezirk und der Region für Veranstaltungen in den Sparten bildende Kunst, Musik, Tanz, Theater und Literatur bieten. Fundierte Vorschläge für Kooperationsprojekte mit dem Fachbereich Kultur können dem Fachbereich jederzeit unterbreitet werden.\n    Zudem soll zukünftig das seit Jahren im Bezirk aktive Kinderopernhaus der Staatsoper Unter den Linden in einer gemeinsamen Kooperation der Fachbereiche Musik und Kultur des Bezirksamtes Marzahn-Hellersdorf im Kulturforum eine feste Bleibe finden. Das Kindernoperhaus wurde 2020 mit dem Opus Klassik – einer der bedeutendsten Auszeichnungen für klassische Musik – in der Kategorie Nachwuchsförderung ausgezeichnet. Es bietet in sechs Berliner Bezirken Grundschulkindern unabhängig von Herkunft und Bildungshintergrund die Möglichkeit, Musiktheaterwerke zu gestalten und vor Publikum aufzuführen.\n  \n"
}