{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123867.php",
    "date": "2021-09-08",
    "title": "Berliner Unternehmenspreis 2021: Capgemini und die Unternehmensinitiative Helfen.Berlin der Paperplain GmbH, I LIKE VISUALS GmbH und Regional Hero GmbH ausgezeichnet",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin und die Industrie- und Handelskammer Berlin teilen mit:\n  \n\n    Für ihr herausragendes gesellschaftliches Engagement wurden heute die Capgemini GmbH in der Kategorie „Unternehmen mit mehr als 50 Mitarbeiter/-innen“ und die Initiative Helfen.Berlin der Paperplain GmbH, der I LIKE VISUALS GmbH und der Regional Hero GmbH in der Kategorie „Unternehmen mit weniger als 50 Mitarbeiter/-innen“ mit dem Berliner Unternehmenspreis ausgezeichnet.\n  \n\n    Im Rahmen der Preisverleihung im Ludwig Erhard Haus überreichten der Regierende Bürgermeister von Berlin, Michael Müller, die Staatssekretärin für Bürgerschaftliches Engagement, Sawsan Chebli, und die Präsidentin der Industrie- und Handelskammer (IHK) Berlin, Dr. Beatrice Kramm, die Mendelssohn-Medaillen für Engagement.\n  \n\n    Die Capgemini GmbH engagiert sich seit vielen Jahren für zahlreiche Corporate-Social-Responsibility-Projekte. So stellen sie der gemeinnützigen Programmierschule ReDI School of Digital Integration, die Geflüchteten digitale Kompetenzen beibringt, technisches Equipment und IT-Know-how kostenfrei zur Verfügung. Neben der Entwicklung und Implementierung eines 1:1-Mentoring-Programms für die berufliche Entwicklung junger Geflüchteter engagiert sich Capgemini auch regelmäßig bei Deutschlands größtem Bildungshackathon #wirfürschule.\n  \n\n    Die Non-Profit-Plattform Helfen.Berlin wurde im ersten Lockdown von den drei Unternehmen Paperplain, Regional Hero und I LIKE VISUALS ins Leben gerufen. Unter dem Motto „Rette Deinen Lieblingsort“ konnten Berlinerinnen und Berliner dort Gutscheine für ihre Lieblingsorte wie Cafés, Restaurants, Geschäfte, Museen oder Theater kaufen und so direkt finanziell unterstützen. Mit dem Verkauf der „B-Card“ hat Helfen.Berlin innerhalb von wenigen Wochen mehr als 2500 Berliner Lieblingsorte mit mehr als 1,5 Millionen Euro unterstützt.\n  \n\n    Mit der Auszeichnung des Berliner Unternehmenspreises sind die Unternehmensberatung Capgemini und die Initiative Helfen.Berlin für den Deutschen Engagementpreis 2022 vornominiert: https://www.deutscher-engagementpreis.de/.\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin: „Heute haben wir zwei vorbildliche Unternehmen ausgezeichnet, die exemplarisch für die engagierte Wirtschaft in Berlin stehen. Ich bedanke mich ausdrücklich bei allen Berliner Unternehmen für ihr Engagement, das in der Pandemie nicht selbstverständlich und deshalb besonders wertvoll ist. Sie übernehmen damit gesellschaftliche Verantwortung und helfen, den sozialen Zusammenhalt zu stärken. Für uns alle ist das gerade jetzt enorm wichtig, um hoffnungsvoll nach vorne zu schauen. 2021 ist Berlin Europäische Freiwilligenhauptstadt, und dadurch wird der Berliner Unternehmenspreis auch nach Europa und in die Zukunft strahlen.“\n  \n\nDr. Beatrice Kramm, Präsidentin der IHK Berlin: „Für mich sind alle Finalisten und Bewerber des Berliner Unternehmenspreises Gewinner. Sie haben als Berliner Unternehmerinnen und Unternehmer zusammen mit ihren Mitarbeiterinnen und Mitarbeitern neben all den Widrigkeiten, die Corona und der Lockdown auf verschiedene Art und Weise mit sich gebracht haben, noch die Zeit und das Bedürfnis gehabt, sich über ihr eigentliches Geschäft hinaus für und in Berlin zu engagieren. Mit ihren kreativen Projekten und Initiativen sowie ihrem vorbildlichen Einsatz haben sie vielen Menschen in einer schwierigen Zeit zur Seite gestanden und Unterstützung gegeben – für dieses Engagement bedanke ich mich herzlich bei allen Unternehmen.“\n  \n\n    Der Berliner Unternehmenspreis ist eine gemeinsame Auszeichnung des Regierenden Bürgermeisters und der IHK Berlin. Verliehen wird die Mendelssohn-Medaille in Erinnerung an den Unternehmer Franz von Mendelssohn (1865-1935). Mit dem Preis sollen Berliner Unternehmen gewürdigt werden, die sich durch den Einsatz finanzieller, materieller oder personeller Mittel engagieren und durch gesellschaftlich vorbildliches Unternehmertum zum Nachahmen anregen. Gefragt sind dabei sowohl Unternehmerinnen und Unternehmer, die sich durch persönliches Engagement auszeichnen als auch Unternehmen, die Freiräume für das ehrenamtliche Engagement ihrer Mitarbeiter schaffen.\n  \n\n    Weitere Informationen finden Sie auf der Webseite des Berliner Unternehmenspreises https://unternehmenspreis.berlin/ und dem Engagementportal bürgeraktiv https://www.berlin.de/buergeraktiv/.\n  \n\n    Die Aufzeichnung der Preisverleihung ist auf der Webseite der IHK Berlin abrufbar: https://www.ihk-berlin.de/berliner-unternehmenspreis.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}