{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1158878.php",
    "date": "2021-12-17",
    "title": "Die Sozialraumorientierte Planungskoordination (SPK) veröffentlicht Handreichung zu den Programmerfahrungen mit BENN in der 1. Förderphase",
    "text": "\n\n    Im Dezember 2021 endet die 1. Förderphase des von der Senatsverwaltung für Stadtentwicklung und Wohnen geförderten Vorhabens BENN – Berlin Entwickelt Neue Nachbarschaften mit berlinweit insgesamt 20 Standorten.\n  \n\n    Im Bezirk Treptow-Köpenick gab es mit dem Allende-Viertel und dem Kosmosviertel zwei Programmkulissen in der 1. Förderphase von 2017 – 2022. Im Allende-Viertel wurde die L.I.S.T. – Lösungen im Stadtteil – Stadtentwicklungsgesellschaft mbH mit der Umsetzung beauftragt, im Kosmosviertel arbeitete das BENN-Team integriert im Quartiersmanagementverfahren, welches durch die Stadtkümmerei GmbH umgesetzt wird. Die Programmsteuerung auf bezirklicher Ebene war bei der SPK als Bezirkskoordination angebunden.\n  \n\n    Um Interessierten die mit BENN gemachten Erfahrungen im Bezirk Treptow-Köpenick zur Verfügung zu stellen, hat die SPK eine Handreichung zu den „Erfahrungen mit dem Integrationsmanagement BENN – Berlin Entwickelt Neue Nachbarschaften im Bezirk Treptow-Köpenick von Berlin in der 1. Förderphase 2017-2021“ veröffentlicht. Diese steht unter folgendem Link zum Download zur Verfügung:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/archiv-allende-viertel/artikel.825004.php\n\n\n    Die Handreichung greift zentrale Handlungsfelder des Integrationskonzeptes des Bezirkes auf und betrachtet dabei, wie ein Programm wie BENN zu deren Umsetzung und Stärkung beitragen kann. Sie wurde unter Berücksichtigung der Perspektiven der Programmbeteiligten in einem gemeinsamen Prozess erarbeitet.\n  \n\n    Im Allende-Viertel wird das Vorhaben ab dem Jahr 2022 in einer zweiten Förderphase mit dem gleichen Träger weitergeführt. Im Kosmosviertel endet das BENN Vorhaben Ende Dezember 2021. Dort gibt es jedoch mit der Fertigstellung der Unterkünfte am Bohnsdorfer Weg (degewo) und Hassoweg/ Nelkenweg (Stadt und Land) die Option, BENN ab dem Jahr 2023 für die gesamte Bezirksregion Altglienicke erneut zu beantragen.\n  \n\n    Ein großer Dank geht an alle Beteiligten, die die Arbeit in den Jahren 2017 bis 2021 so tatkräftig unterstützt haben und so zur erfolgreichen Umsetzung des Integrationsmanagements BENN im Bezirk Treptow-Köpenick maßgeblich beigetragen haben.\n  Information und Kontakt:\n\nNancy Leyda-Siepke\n      Bezirksamt Treptow-Köpenick von Berlin\n      Sozialraumorientierte Planungskoordination\n      Gebietskoordination Köpenick-Süd, Allende-Viertel, Altstadt Köpenick, Müggelheim\n      BENN Bezirkskoordination | SPK BGK6\n      TSG – Technologie- und Gründerzentrum Schöneweide\n      Ostendstr. 25\n      12459 Berlin\n      Tel.: (030) 90297 – 2216 | Fax (030) 90297 – 2210\n      Mobil +49 162 10 48 678\nNancy.Leyda-Siepke@ba-tk.berlin.de\n\n\n"
}