{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1113295.php",
    "date": "2021-08-06",
    "title": "GEFÜHRTER SPAZIERGANG ENTLANG DER EHEMALIGEN BERLINER MAUER",
    "text": "\n\nDiese Veranstaltung ist Teil der Veranstaltungsreihe “Von der Geschichte zur Gegenwart”. Zur Übersicht und weiteren Veranstaltungen der Veranstaltungsreihe.\n\n\n\nSamstag, 14.08.2021, 16:00 Uhr, ca. 3 h\n\n\nTreffpunkt: S Plänterwald\n\n\n\n    Mit 17 Kilometern verlief das längste innerstädtische Teilstück der Berliner Mauer entlang der Bezirksgrenze Treptows zu Kreuzberg und Neukölln. Allein in Treptow kamen mindestens 23 Menschen im Zusammenhang mit der Berliner Mauer ums Leben, darunter drei Kinder. Einige Fluchtschicksale werden in diesem geführten Spaziergang erörtert. Bei der Veranstaltung sind Familien herzlich willkommen! Nach dem Spaziergang wollen wir zu einem kleinen Picknick zusammenkommen. Bringen Sie also gerne etwas zu essen mit.\n  \n\nAlle Veranstaltungen finden mindestens auf Deutsch statt und sind kostenfrei. Sollte eine Übersetzung benötigt werden, schreiben Sie eine E-Mail an interaxion@offensiv91.de.\n\n\n\nSaturday 14.08.2021, 4 pm, approx. 3 hours\n\n\nMeeting point S station Plänterwald\n\n\n\n    The longest inner-city section of the Berlin wall measured 17 kilometers and ran along the borderlines of the districts Treptow, Kreuzberg and Neukölln. In Treptow alone, at least 23 people, including three children, lost their lives in connection with the Berlin Wall. Some of their stories of refugees are discussed in this guided walk. Families are very welcome at the event! After the walk we want to get together for a small picnic. So feel free to bring something to eat for yourselves.\n  \n\n    ما صمیمانه شما را به پیاده روی مشترک در کنار دیوار برلین دعوت می کنیم. ما شنبه (14 اوت) ساعت 4 بعد از ظهر در ایستگاه Plänterwald S-Bahn ملاقات می کنیم. مسیری 17 کیلومتری، طولانی ترین بخش داخلی دیوار برلین در امتداد مرز منطقه Treptow با Kreuzberg و Neukölln امتداد داشت. تنها در تریپتاو ، دست کم 23 نفر در ارتباط با دیوار برلین جان خود را از دست دادند، از جمله سه کودک. ما در این پیاده روی هدایت شده با سرنوشت فراریان آشنا می شویم. خانواده ها می توانند در این مراسم شرکت کنند! بعد از پیاده روی می خواهیم برای یک پیک نیک کوچک دور هم جمع شویم. بنابراین با خیال راحت چیزی برای خوردن برای\n    خود بیاورید. امکان ترجمه به زبان مختلف وجود دارد. اگر آلمانی صحبت نمی کنید برای ما بنویسید!\n  \n\n    ندعوكم بحرارة للتنزه معًا على طول جدار برلين. لهذا سنلتقي يوم السبت 14 آب الساعة 4 مساءً في محطة S-Bahnhof Plänterwald.\n    على مسافة 17 كيلومترًا ، كان أطول جزء داخل المدينة من جدار برلين يمتد على طول حدود المقاطعة بين Treptow و Kreuzberg و Neukölln. حيث قُتل ما لا يقل عن 23 شخصًا على مقربة من جدار برلين ، من بينهم ثلاثة أطفال. نتعرف على بعض القصص في هذه المسيرة الإرشادية. العائلات مرحب بها للغاية في هذا الحدث! بعد المشي نريد أن نجتمع في نزهة صغيرة. لذا يرجى إحضار شيء لتأكله من أجلك. هناك إمكانية الترجمة. اكتب إلينا إذا كنت لا تتحدث الألمانية!\n  Die Veranstaltungsreihe ist ein Kooperationsprojekt von: aras* – politische Bildung an Schulen, Zentrum für Demokratie Treptow-Köpenick, Partnerschaft für Demokratie Treptow-Köpenick, Partnerschaft für Demokratie Schöneweide Projekt Dialog im Kosmos – aufsuchende politische Bildung im Kosmosviertel in Berlin Altglienicke, InteraXion – Willkommensbüro für geflüchtete, Menschen und Migrant*innen, offensiv’91 e.V., TKVA- Treptow-Köpenick für Vielfalt und gegen Antisemitismus (Pad gGmbH), MaMis en Movimiento e.V., Dokumentationszentrum NS-Zwangsarbeit Museen Treptow-Köpenick, Bezirksamtes Treptow-Köpenick – Integrationsbereich\n"
}