{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1068218.php",
    "date": "2021-03-24",
    "title": "Kurzfilm „Schlaganfall – Erkennen und Helfen“",
    "text": "\n\n    Bei einem „Schlaganfall“ handelt es sich um eine plötzlich auftretende Erkrankung des Ge-hirns, die durch eine Durchblutungsstörung verursacht wird. Jährlich sind etwa 270.000 Men-schen in Deutschland betroffen.\n  \n\n    Das Risiko, einen Schlaganfall zu bekommen, steigt mit zunehmendem Alter an. Anzeichen eines Schlaganfalls sind vielfältig – von Schwindel und Kopfschmerz über eine gestörte Spra-che und ein beeinträchtigtes Sprachverständnis bis hin zu Sehstörungen und Lähmungen. Symptome treten plötzlich auf und klingen manchmal auch wieder ab.\n  \n\n    Die Folgen eines Schlaganfalls jedoch können schwerwiegend sein. Umso wichtiger ist es deshalb, bei einem Verdacht auf Schlaganfall nicht zu zögern und den Notruf 112 zu wählen.\n  \n\n    Herz-Kreislauf-Erkrankungen werden von genetischen Faktoren beeinflusst, aber auch ein ungesunder Lebensstil begünstigt das Auftreten. Vermeiden Sie daher Übergewicht, Bluthochdruck sowie das Rauchen und achten Sie auf ausreichend körperliche Aktivität und eine ausgewogene Ernährung.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit, erklärt: „Wir freuen uns, Ihnen den Kurzfilm „Schlaganfall – Erkennen und Helfen“ präsentieren zu können. Dieser unterstützt Sie dabei, typische Anzeichen eines Schlaganfalls zu erfassen und im Gedächtnis zu behalten. Das Video ist abrufbar unter: https://gesundheit-spandau.de/portfolio-items/schlaganfallversorgung/ und steht auch in verschiedenen Sprachen zur Verfügung. Der Film ist ein Projekt des Netzwerkes Gesundheitswirtschaft Spandau. Gesundheitspräventive Maßnahmen haben im Netzwerk einen starken Partner, der bestehende Angebote und Akteure zusammenführt und zum Erfolg des bezirklichen Ziels „Gesund le-ben in Spandau“ maßgeblich beiträgt.\n  \n\n    Falls Sie weitere Fragen zum Themenfeld haben, informieren Sie sich gern über die Angebote der medizinischen Versorgung im Netzwerk unter: https://gesundheit-spandau.de/.\n  \n"
}