{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123379.php",
    "date": "2021-09-07",
    "title": "Senat legt Grundlagen für Umgestaltung des Südhafens Spandau zu einem Pilotprojekt für nachhaltigen Wirtschaftsverkehr",
    "text": "\n\n    Aus der Sitzung des Senats am 7. September 2021:\n  \n\n    Der Senat hat heute auf Vorlage des Regierenden Bürgermeistes Michael Müller, der Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, sowie der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, die Grundlagen dafür gelegt, am Südhafen Spandau ein Pilotprojekt für nachhaltigen Wirtschaftsverkehr und innovative Citylogistik zu verwirklichen. Am Südhafen in Spandau wird gezeigt, wie Wirtschaftsverkehre von der Straße auf die Schiene und den Wasserweg gebracht werden. Mit dem Senatsbeschluss werden die erste Schritte zur Umsetzung des Projektes verbindlich vereinbart und die ressortübergreifende Projektstruktur festgelegt.\n  \n\n    Der Regierende Bürgermeister: „Die Lebensqualität Berlins wird durch Lkw-Verkehr und den damit verbundenen Lärm stark beeinträchtigt. Deshalb ist es von vitaler Bedeutung für unsere Stadt, Alternativen zu schaffen und Verkehre neu zu sortieren. Dafür gibt es mehrere Gründe: Verkehrssicherheit, Lärmreduzierung und Klimaverbesserung sind die drei wichtigsten. Der Ausbau des Südhafens ist ein folgerichtiger Schritt auf dem Weg zu einer innovativen Citylogistik, die wir brauchen, um den Wirtschaftsstandort Berlin attraktiv zu gestalten. Wir müssen heute die Infrastrukturen umbauen, damit künftige Generationen in Berlin gut wirtschaften und gut leben können.“\n  \n\n    Die Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop: „Mit unserem Förderprogramm der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur (GRW) unterstützen wir wichtige Investitionen in die Zukunft. Die Fördermittel sichern Arbeitsplätze und kommen der Berliner Wirtschaft zu Gute. Deshalb freue ich mich, dass wir den Ausbau des Berliner Südhafens und damit die Entwicklung eines umweltgerechten und stadtverträglichen Wirtschaftsverkehrs durch die Nutzung von Wasserstraßen unterstützen können. Mit der Erhöhung der Leistungsfähigkeit des Südhafens inklusive seiner Gleisanlagen sollen künftig wieder mehr Güter von der Straße auf den Wasserweg, aber auch auf die Schiene verlagert werden. Damit stellen wir alternative Transportwege für die gewerbliche Wirtschaft bereit, die durch weniger Lärm, geringeren Energieverbrauch und weniger CO2-Emission als bei Transporten auf der Straße ökologisch sinnvoll und zugleich ökonomisch sind.\n    Über 43 Millionen Euro der Gesamtinvestitionen werden im Rahmen der GRW-Förderung bis 2027 getätigt, davon sind 90 Prozent Fördermittel.“\n  \n\n    Die Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther: „Zur Verkehrswende in Berlin gehört ein stadtverträglicher Wirtschaftsverkehr – und damit der Ausbau der Logistik auf dem Wasserweg und auf der Schiene. Die Hauptstadt kann mit leistungsstarken Häfen als multimodalen Umschlagplätzen dazu beitragen, dass weniger Lastwagenverkehr durch die Kieze rollt – und so die Menschen vor Lärm, Luftverschmutzung und Unfallgefahren schützen. Der Südhafen Spandau soll neben dem etablierten Westhafen in Mitte ein zweiter wichtiger Anlaufpunkt für wasser- und schienenseitige, also klima- und naturverträgliche Warentransporte werden. Berlin wird seine Häfen erhalten und sukzessive erweitern, um die Mobilitätswende auch im Güterverkehr zu sichern.“\n  \n\n    Mit dem Ausbau des Südhafens wird umgesetzt, was im Stadtentwicklungsplan Mobilität und Verkehr 2030 und im Integrierten Wirtschaftsentwicklungskonzept 2021 konzeptionell erarbeitet und im März 2021 bzw. im August 2021 beschlossen wurde.\n  \n\n    Die Weiterentwicklung des Standortes und der Hafeninfrastruktur erfolgt durch den Ausbau im Bereich des Unterhafens, den Neubau des Zuführungsgleises und des Kreuzungsbereichs zum Südhafen sowie einen Ersatzneubau der Schulenburgbrücke. So entsteht schrittweise ein Schlüsselprojekt für einen umweltgerechten und stadtverträglichen Wirtschaftsverkehr im Land Berlin.\n  \n\n    Mit diesem Vorhaben im Westen Berlins zeigen die beteiligten Fachverwaltungen aber auch, dass der Infrastrukturausbau nur gemeinsam, also ressortübergreifend gelingt: mit einem gemeinsam definierten Ziel und verabredeten Zuständigkeiten für die Teilprojekte und Einzelvorhaben. Dazu dient die mit dem Senatsbeschluss vereinbarte Projektstruktur mit einem Lenkungskreis und einer Projektgruppe zur koordinierenden Steuerung. Die Gesamtplanung und -steuerung des Vorhabens erfolgt durch die BEHALA. Die Senatskanzlei wird als koordinierender Partner eingesetzt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}