{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1111744.php",
    "date": "2021-07-30",
    "title": "1. Aktualisierung - Erstmeldung Nr. 1659 vom 29. Juli 2021: Aktueller Sachstand zur Versammlungs- und Einsatzlage am 31. Juli und 1. August 2021",
    "text": "\n\nNr. 1671\n    Die Polizei Berlin musste nach Bewertung aller Umstände und Erkenntnisse, nach den umfassenden Erfahrungen mit diesen Protestbewegungen und in Abwägung sämtlicher Interessen, insbesondere auch dem hohen Gut der Versammlungsfreiheit, mehrere, für das kommende Wochenende angezeigte Versammlungen verbieten.\n  \n\n    Die Verbote betreffen Versammlungen\n  \n\n    • deren Teilnehmerinnen und Teilnehmer regelmäßig gesetzliche Regelungen, hier konkret zum Schutz vor Infektionen, damit zum Schutz des Grundrechtes auf Leben und körperliche Unversehrtheit, zum Schutze aller – der Gemeinschaft – nicht akzeptieren\n  \n\n    • deren Teilnehmerinnen und Teilnehmer in einer Vielzahl von Versammlungen wiederholt unter Beweis gestellt haben, dass regelmäßig und nahezu ausnahmslos aufgrund der fehlenden Akzeptanz diese Infektionsschutzregeln nicht eingehalten werden\n  \n\n    • bei denen der grundrechtlich gesicherten und durch die Polizei Berlin geschützten Meinungsäußerung regelmäßig durch Verstöße gegen die Infektionsschutzregelungen, insbesondere durch das Verweigern des Tragens einer Munde-Nase-Bedeckung, Nachdruck verliehen werden soll – dies förmlich Markenzeichen und erklärtes Ziel ist\n  \n\n    • deren Verantwortliche – zumindest in Teilen – kaum oder gar nicht willens oder in der Lage sind, bei entsprechenden Verstößen ihre Verantwortung wahrzunehmen und regulierend gegenzusteuern\n  \n\n    Diese Punkte unterscheiden die nun verbotenen Versammlungen in erheblichem Maße und ganz deutlich von allen sonstigen Versammlungen mit einer hohen Anzahl an Teilnehmenden, wie z. B. dem CSD am 24. Juli 2021. Auch wenn es bei den sonstigen Versammlungen zu Verstößen kommen kann, werden die gesetzlichen Regelungen jedoch weit überwiegend befolgt.\n  \n\n    Zum jetzigen Zeitpunkt hat die Polizei Berlin folgende Versammlungen, die für das kommende Wochenende angezeigt wurden, verboten:\n  \n\n    1. „Das Jahr der Freiheit! und des Friedens – Das Leben nach der Pandemie“\n    (1. August 2021)\n    2. „Die Wiedererlangung unserer Grundrechte“ (31. Juli 2021)\n    3. „Wir für die Abschaffung der GEZ“ (31. Juli 2021)\n    4. „Berlin-Club-Demo- Demonstrations-Umzug für die vollständige Öffnung von Kultur, Clubs und Veranstaltungen aller Art“ (31. Juli 2021)\n    5. „Freischaffende Künstler für künstlerische Freiheit“ (31. Juli 2021)\n    6. „Musikalische Versammlung für Freiheit und Demokratie“ (31. Juli 2021)\n    7. „Friede, Freiheit, Wahrheit“ (1. August 2021)\n    8. „Unser Weg zum friedlichen Wohlstand für alle“ (1. August 2021)\n    9. „Mahnwache für das Grundgesetz“ (1. August 2021)\n    10. „Deutschland hat die Wahl“ (1. August 2021)\n    11. „Heimat und Weltfrieden“ (31. Juli 2021)\n    12. „Wir brauchen kompetente, ehrliche, anständige, zuverlässige, gemeinwohlorientierte und von den etablierten Parteien unabhängige Abgeordnete im Deutschen Bundestag“ (1. August 2021)\n    13. „Wasser… Ein Grundrecht in globalen Zeiten=Humanitäre Verpflichtung“ (1. August 2021) [Aktualisierung vom 30. Juli 2021]\n  \n\n    Die Verbotsbescheide zu den Versammlungen unter Punkt 1 und 2 wurden am Nachmittag des 28. Juli 2021, Punkt 3 bis 12 am 29. Juli 2021 und Punkt 13 am 30. Juli 2021 zugestellt.\n  \n"
}