{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1059727.php",
    "date": "2021-03-03",
    "title": "Verkehrswidriges Parken und Halten im Blick - Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im Februar",
    "text": "\n\nNr. 0488\n    Im Februar 2021 führte die Polizei Berlin, trotz der pandemiebedingten umfangreichen Aufgaben sowie unter Berücksichtigung der Hygiene- und Abstandsregeln, Verkehrssicherheitsaktionen im Stadtgebiet in Form von Präventions- und Überwachungsmaßnahmen durch.\n  \n\n    Im Rahmen der individuellen Schwerpunktsetzung der Direktionen stand insbesondere das verkehrswidrige Halten und Parken auf Rad- und Busspuren, auf Radverkehrsanlagen sowie in zweiter Reihe im Fokus der polizeilichen Verkehrssicherheitsarbeit.\n    Insbesondere in den Innenstadtbezirken werden tagtäglich Radverkehrsanlagen und Busspuren häufig blockiert und die berechtigten Nutzerinnen und Nutzer dadurch regelmäßig behindert oder zu gefährlichen Ausweichmanövern gezwungen. Beim Halten und Parken in zweiter Reihe provozieren die Verursachenden in häufig rücksichtsloser Weise gerade in verkehrsreichen Straßen lange Rückstaus und riskante Fahrstreifenwechsel. Vor diesem Hintergrund führten die Polizei Berlin und die bezirklichen Ordnungsämter eigenständige, aber auch gemeinsame, Präventionseinsätze und Verkehrsüberwachungsmaßnahmen im ruhenden Verkehr durch. Ziel war es, für mehr Verständnis und gegenseitige Rücksichtnahme im Straßenverkehr zu werben.\n  \n\n    Die Verkehrsüberwachungsmaßnahmen im ruhenden Verkehr führten seitens der Polizei Berlin im vergangenen Monat zur Feststellung von 4.312 verkehrswidrig abgestellten Fahrzeugen.\n    Davon waren 226 Fahrzeuge eine Gefahr für andere Verkehrsteilnehmende, sodass diese abgeschleppt werden mussten. 328 Ordnungswidrigkeitenanzeigen wurden aufgrund des Abstellens eines Kraftfahrzeuges auf Radverkehrsanlagen eingeleitet. Auf Busspuren wurden 143 Fahrzeuge verkehrswidrig abgestellt.\n    Des Weiteren wurden unter anderem im Hinblick auf eine Sensibilisierung bezüglich der gegenseitigen Sicht- und Wahrnehmbarkeit von Verkehrsteilnehmenden an Kreuzungen und Einmündungen wegen Parkens in den dortigen 5m-Bereichen 358 Ordnungswidrigkeitenanzeigen gefertigt. In 115 Fällen wurden dort parkende Fahrzeuge abgeschleppt.\n    In der zweiten Reihe stellten 300 Kraftfahrzeugführende ihr Fahrzeug ab.\n    Bei 50 durchgeführten Präventionseinsätzen sensibilisierten die Kolleginnen und Kollegen die Verkehrsteilnehmenden in Bezug auf die Unfallgefahren bei Abbiegevorgängen und die Gefahren in der Dunklen Jahreszeit.\n  \n\n    Im Ergebnis der gesamten Verkehrsüberwachungsmaßnahmen wurden an 461 stationären und mobilen Kontrollstellen insgesamt 5.253 Fahrzeugführende kontrolliert. Insgesamt brachten die Kontrollierenden 7.715 Verkehrsordnungswidrigkeiten und 98 Verkehrsstraftaten zur Anzeige. Davon waren 55 Kraftfahrzeugführende ohne eine gültige Fahrerlaubnis unterwegs. Besonders im Fokus standen neben dem verkehrswidrigen Halten zudem die folgenden Delikte bzw. Kontrollthemen:\n  Alkohol- und Drogenbeeinflussung:\n\n47 Personen nahmen alkoholisiert am Straßenverkehr teil (Höchstwert 3,00 Promille bei einem Autofahrer); 28 Fahrzeugführende standen unter dem Einfluss von Drogen.\n    \nMissachtung von Rotlicht:\n\nInsgesamt 166 Verkehrsteilnehmende missachteten das geltende Rotlicht, darunter 96 Kraftfahrzeugführende und 70 Radfahrende.\n    \nBekämpfung verbotener Kraftfahrzeugrennen:\n\nZwei Rennen konnten festgestellt und angezeigt werden. In diesen Zusammenhang wurden zwei Führerscheine und zwei Fahrzeuge beschlagnahmt.\n    \nVerhalten von Radfahrenden:\n\n132 Radfahrende fielen mit regelwidrigem Verhalten auf, das polizeilich geahndet wurde. Neben 70 Rotlichtverstößen zählte insbesondere das unzulässige Befahren von Gehwegen mit 97 Feststellungen und 49 Ahndungen wegen mangelhafter Beleuchtung zu den häufigsten Fehlverhaltensweisen.\n    \nGeschwindigkeitsüberwachung:\n\nInsgesamt wurden 153 Geschwindigkeitsüberwachungseinsätze mit Handlasermessgeräten durchgeführt. Hier waren 677 Kraftfahrzeugführende zu schnell im Stadtgebiet unterwegs und erhielten eine Anzeige.\n    \n\n\n    Dem stadtweiten Thema widmeten sich auch die Mitarbeitenden der Abschnitte 53, 54 und 55 der Polizeidirektion 5 (City). In der Sonnenallee und auf der Karl-Marx-Straße in Neukölln und am Kottbusser Tor in Kreuzberg legten auch sie ihren Fokus auf das verkehrswidrige Halten und Parken in jeglicher Form. Neben diesbezüglich festgestellter Verstöße wurden zudem Autofahrende unter Einfluss von Betäubungsmitteln und Kinder ohne erforderlichen Kindersitz sowie Mängel an überprüften Fahrzeugen festgestellt. Besonders fiel hier ein grauer Smart auf, der die komplette Front mit gleichfarbigem Klebeband beklebt und so „befestigt“ hatte. Dem Fahrzeugführer wurde die Weiterfahrt untersagt. Ebenso wie einem Radfahrenden, der auf die Bitte, die Straße und nicht den Gehweg zu nutzen, mit einem Angriff reagierte und festgenommen wurde.\n  \n"
}