{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1073812.php",
    "date": "2021-04-12",
    "title": "Wettbewerbsstart 2021: Innovationspreis Berlin Brandenburg geht in neue Runde - Bis 21. Juni können sich Unternehmen und weitere Akteure aus Berlin und Brandenburg bewerben.",
    "text": "\n\nPotsdam/Berlin. Die Suche nach den besten Innovationen der Länder Berlin und Brandenburg hat begonnen. Vom 12. April an können sich Unternehmen, Start-ups und Handwerksbetriebe mit Firmensitz in Berlin oder Brandenburg sowie weitere Akteure aus den Clustern um den mit insgesamt 50.000 Euro dotierten Innovationspreis Berlin Brandenburg bewerben. Für den Wettbewerb können innovative Produkte, Konzepte und Dienstleistungen eingereicht werden – gern auch in Kooperation mit Hochschulen und Wissenschaftseinrichtungen.\n  \n\n    Der Innovationspreis ist eng verzahnt mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025), die in diesem Jahr bereits ihr zehnjähriges Bestehen begeht. Beide Länder loben den Preis gemeinsam aus. Das Ziel der Wirtschaftsverwaltungen: die preisgekrönten Innovationen aus den Clustern Gesundheitswirtschaft, Energietechnik, IKT, Medien und Kreativwirtschaft, Optik und Photonik sowie Verkehr, Mobilität und Logistik sollen beispielhaft die Innovationsfähigkeit und Wirtschaftskraft der Hauptstadtregion abbilden.\n  \n\nRamona Pop, Berliner Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „Wir freuen uns auf einen neuen erfolgreichen Wettbewerb. Das vergangene Jahr hat uns gezeigt, dass wir in einer Krise auf herausragende und wegweisende Innovationen angewiesen sind. Gemeinsam wollen wir diese sichtbar machen und fördern, um unsere Wirtschaft und Gesellschaft in der Hauptstadtregion nachhaltig zu stärken.“\n  \n\n    “Der Innovationspreis Berlin Brandenburg hat im vergangenen Jahr Rekorde gebrochen. So viel Innovationskraft hat uns wirklich beeindruckt. Diesen Erfindergeist wollen wir auch in diesem Jahr wieder wecken. Denn Innovationen können einen wichtigen Beitrag für unsere Gesellschaft leisten und Antworten auf neue Herausforderungen liefern“, sagt Brandenburgs Wirtschaftsminister Jörg Steinbach.\n  \n\nVideobotschaften der Länder:\n  \n\nWirtschaftsminister Brandenburg\n\n\nStaatssekretär der Senatsverwaltung für Wirtschaft, Energie und Betriebe\n\n\n    Eine unabhängige Jury, bestehend aus Expertinnen und Experten aus Wirtschaft und Wissenschaft, entscheidet über die bis zu fünf Preisträgerinnen und Preisträger.\n  \n\n    Die Preisverleihung findet am 26. November 2021 im Rahmen einer feierlichen Veranstaltung statt.\n  \n\nÜber den Innovationspreis Berlin Brandenburg\n\n\n    Mit dem Innovationspreis würdigen die Wirtschaftsverwaltungen der beiden Länder Berlin und Brandenburg jährlich innovatives und herausragendes Schaffen aus der Region. Mit der Einbindung von Wirtschaftsunternehmen und weiteren Institutionen als private Partner war und ist der Preis auch ein Preis der Wirtschaft für die Wirtschaft. Seit erstmaliger Auslobung im Jahr 1984 (seit 1992 gemeinsam mit Brandenburg) gab es mehr als 160 Preisträgerinnen und Preisträger und über 4.000 Bewerbungen. Trotz durch die Corona-Pandemie erschwerter Bedingungen konnte im Vorjahr mit 221 Bewerbungen ein neuer Bewerbungsrekord seit Einführung der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025) erzielt werden – ein erfreuliches Zeichen für das große Innovationspotenzial der beiden Länder.\n  \n\n    Aktuelle Entwicklungen, spannende Innovationen und alle wichtigen Informationen zum Innovationspreis Berlin Brandenburg finden Sie auch auf den Facebook, Twitter, Instagram und YouTube-Kanälen sowie unter www.innovationspreis.de.\n  \n\nTermine im Überblick:\n\n\n    12. April Wettbewerbsstart\n    21. Juni Wettbewerbsende (12 Uhr)\n    8. Oktober Veröffentlichung & Pitches der Nominierten im Rahmen einer Pressekonferenz\n    26. November Preisverleihung mit Bekanntgabe der Preisträgerinnen und Preisträger\n  \n"
}