{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1061393.php",
    "date": "2021-03-06",
    "title": "Glücksspielrunde aufgelöst",
    "text": "\n\nNr. 0514\n    Einsatzkräfte der Polizei beendeten gestern Abend das gesellige Beisammensein zum illegalen Glückspiel in Kreuzberg. Gegen 20.40 Uhr ging beim Polizeinotruf der Hinweis auf das mutmaßlich unerlaubte Zusammensein in einer Wohnung in der Kochstraße ein. Als die Beamten des Polizeiabschnitts 53 kurz darauf eintrafen, konnten sie vor dem Wohnhaus eine erhebliche Fluktuation von Männern ausmachen, die augenscheinlich auch Alkohol konsumierten und sich nicht an die Vorgaben der Eindämmungsverordnung hielten. Nachdem Unterstützungskräfte hinzugezogen worden waren und ein Durchsuchungsbeschluss der Staatsanwaltschaft vorlag, betraten die Einsatzkräfte kurz nach 21 Uhr die entsprechende Maisonettewohnung. An mehreren Tischen und Automaten spielten insgesamt 20 Personen Poker und andere Glücksspiele. Niemand von ihnen hielt sich an Abstands- und sonstige Hygieneregeln. Bei der Durchsuchung der sich über zwei Etagen erstreckenden Wohnung beschlagnahmten die Einsatzkräfte den\n    Pokertisch, einen Chipkoffer und sieben Spielautomaten mit dazugehörigen Schlüsseln. Weiterhin entdeckten sie 16 Gefäße mit mutmaßlichem Kokain, zwei Tütchen mit Cannabis sowie 29 leere Gefäße, die zur Aufbewahrung von Drogen genutzt werden, eine Schreckschusswaffe und einen Schlagring. Diese Gegenstände sowie knapp 8.000 Euro, die als möglicher Spieleinsatz in Frage kommen, wurden ebenfalls beschlagnahmt. Nach der Feststellung aller Personalien konnten eine 28-Jährige und 19 Männer im Alter von 23 bis 56 Jahren in ihre eigentlichen Wohnungen zurückkehren. Da sich für die Maisonettewohnung niemand verantwortlich zeigte, wurde diese für weitere Ermittlungen versiegelt. Es wurden Strafanzeigen wegen Beteiligung am unerlaubten Glücksspiel, Verstößen gegen das Betäubungsmittel- und Waffengesetz sowie Ordnungswidrigkeitenanzeigen wegen Verstößen gegen die Eindämmungsverordnung gefertigt.\n  \n"
}