{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1054932.php",
    "date": "2021-02-19",
    "title": "Bezirk gedenkt zum Jahrestag der Opfer des rassistischen Anschlags in Hanau",
    "text": "\n\n    Zum ersten Mal jährt sich am heutigen 19.02.2021 der rassistische Terroranschlag von Hanau. Neun Menschen sind damals Opfer eines unfassbaren Verbrechens geworden, ein Verbrechen, das aus menschenverachtenden Motiven verübt wurde. „Die Opfer waren keine Fremden!“, sagte der Hanauer Oberbürgermeister am Tag des Anschlags richtig. Es waren Hanauer*innen mit und ohne eigene Migrationsbiografie, die ermordet wurden, weil sie nicht in das zutiefst rassistische Weltbild des Täters passten. Ein Jahr nach dem Anschlag gedenkt die Stadt Hanau der Opfer bei einer Gedenkveranstaltung.\n  \n\n    Auch der Bezirk Steglitz-Zehlendorf gedenkt heute den Opfern und den Hinterbliebenen sowie den Verletzten dieser abscheulichen Tat. Das Bezirksamt setzt sich entschieden dafür ein, die Bedrohung der freien Gesellschaft durch rechtsextreme Gewalt und Terror zu unterbinden.\n    „Wir distanzieren uns von Gewalt in jeglicher Form und engagieren uns ausdrücklich für ein friedliches Miteinander”, so Bezirksstadträtin Carolina Böhm.\n  \n\n    „Der Anschlag von Hanau ist auch ein Anschlag auf Deutschland als Migrationsgesellschaft. Die rassistischen Morde von Hanau verpflichten uns alle, mehr zu tun, dem Hass zu widersprechen, Zivilcourage zu zeigen und unsere demokratischen Grundwerte mit aller Kraft zu verteidigen. Dafür setze ich mich ein – dass Menschen mit Migrationsgeschichte im Bezirk gleichberechtigt und frei von Diskriminierung am gesellschaftlichen Leben teilhaben können” ergänzt die Integrationsbeauftragte des Bezirksamtes, Laura El-Khatib. „In Gedanken sind wir heute bei den Angehörigen der Opfer der schrecklichen Tat und wünschen ihnen viel Kraft“.\n  \n\nDer Bezirk verurteilt gruppenbezogene Menschenfeindlichkeit in allen Formen und begrüßt die Vielfalt der Migrationsgesellschaft in Berlin.\n\n"
}