{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1153708.php",
    "date": "2021-12-03",
    "title": "Engagierte Pankowerinnen für Frauenbeirat gesucht! - Bis 13. Dezember 2021 bewerben!",
    "text": "\n\n    Mit der Wahl des neuen Bezirksamtes wird sich auch der Pankower Frauenbeirat neu konstituieren. Frauen, die im Bezirk Pankow wohnen oder arbeiten und Interesse an aktiver frauen- und gleichstellungspolitischer Arbeit haben, können sich ab sofort als Beiratsmitglied bewerben. Die kurze formlose Bewerbung ist bis 16. Dezember 2021 vorzugsweise per E-Mail an die Gleichstellungsbeauftragte Stephanie Wittenburg, zu senden: stephanie.wittenburg@ba-pankow.berlin.de . Bewerbungen per Post gehen an: Bezirksamt Pankow, Gleichstellungsbeauftragte, Postfach 730113.\n    Aus der Kurzbewerbung sollte die Motivation zur Mitarbeit im Frauenbeirat sowie der Interessensbereich für das künftige Engagement hervorgehen. Etwa Mitte Januar werden die Bewerbungsgespräche mit der Gleichstellungsbeauftragten stattfinden, je nach pandemischer Lage in Präsenz oder virtuell.\n    Der Pankower Frauenbeirat ist ein Gremium des Bezirksamtes Pankow. Er blickt auf 20 Jahre erfolgreiche Arbeit im Interesse der Pankower Bürgerinnen zurück und engagiert sich in allen Angelegenheiten, die die Gleichstellung von Frauen und die Verbesserung ihrer Lebenssituation betreffen. Der Beirat arbeitet überparteilich und ehrenamtlich, beispielsweise zu den Themen Selbstbestimmung der Frau, Frauengesundheit und reproduktive Rechte, gleichberechtigte Teilhabe am Arbeitsmarkt, Vereinbarkeit von Familie, Pflege und Beruf und Pankower Frauengeschichte(n). In der Zusammensetzung des Beirates spiegeln sich die unterschiedlichen Lebenslagen und Interessen der Pankowerinnen wider und ermöglichen damit einen vielfältigen Blick auf die Bedarfe und Bedürfnisse der Frauen im Bezirk. Weitere Informationen bei der Gleichstellungsbeauftragten Stephanie Wittenburg, Tel.: 030 90295-2305, E-Mail: stephanie.wittenburg@ba-pankow.berlin.de .\n  \n"
}