{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1150426.php",
    "date": "2021-11-25",
    "title": "Neues Gremium zur Förderung des Fußverkehrs konstituiert sich",
    "text": "\n\n    Die Berlinerinnen und Berliner legen zu Fuß mehr Wege zurück als mit jedem anderen Verkehrsmittel – das Berliner Mobilitätsgesetz regelt die Belange des Fußverkehrs daher bundesweit erstmalig auf Gesetzesgrundlage und sieht vor, die Verkehrsplanung künftig stärker auf den Fußverkehr auszurichten: Eine wichtige beratende Rolle soll dabei – vergleichbar dem FahrRat beim Radverkehr – das landesweite Gremium Fußverkehr spielen. Es ist heute zu seiner konstituierenden Sitzung zusammengetreten. Das neue Gremium wirkt bei Erarbeitung und Fortschreibung des Fußverkehrsplans sowie bei Maßnahmen zur Verbesserung der Verkehrs- und Schulwegsicherheit mit und bringt sich planerisch bei der Ausstattung von Straßen, Wegen, Plätzen und der Priorisierung von Fußverkehrsnetzen ein. In der Folge finden drei Sitzungen pro Jahr statt.\n  \n\nIngmar Streese, Staatssekretär für Verkehr: „Die Mitglieder des Gremiums Fußverkehr bilden die ganze Bandbreite städtischer Perspektiven auf den Fußverkehr ab, den wir verbindlich über das Mobilitätsgesetz fördern werden. Unterschiedliche Vorschläge und Anregungen sind eine wichtige Unterstützung der Verwaltung bei der künftigen Entwicklung des Fußverkehrs.“\n  \n\n    Folgende Mitglieder gehören dem Beratungsgremium an:\n  Senatsverwaltungen und nachgeordnete Behörden\n\nUmwelt, Verkehr und Klimaschutz\n    \nBildung, Jugend und Familie\n    \nStadtentwicklung und Wohnen\n    \nPolizei Berlin, Die Polizeipräsidentin\n    \nLandesbeauftragte für Menschen mit Behinderung (Integration, Arbeit und Soziales)\n    \nBezirke\n\nMitte (Straßen- und Grünflächenamt)\n    \nMarzahn-Hellersdorf (Straßen- und Grünflächenamt)\n    \nLichtenberg (Straßen- und Grünflächenamt)\n    \nCharlottenburg-Wilmersdorf (Ordnungsamt)\n    \nSteglitz-Zehlendorf (Ordnungsamt)\n    \nVerbände, Kammern und Träger öffentlicher Belange\n\nABSV – Allgemeiner Blinden- und Sehbehindertenverein Berlin gegr. 1874 e.V.\n    \nBSR – Berliner Stadtreinigungsbetriebe AöR\n    \nBUND – Bund für Umwelt und Naturschutz Deutschland, Landesverband Berlin e.V.\n    \nBVG – Berliner Verkehrsbetriebe AöR\n    \nChanging Cities e.V.\n    \nFuss e.V. – Fachverband Fußverkehr Deutschland\n    \nIHK – Industrie- und Handelskammer zu Berlin\n    \nLandesbeirat für Menschen mit Behinderung\n    \nLandesschülerausschuss\n    \nLEAK – Landeselternausschuss Kindertagesstätte Berlin\n    \nLSBB – Landesseniorenbeirat\n    \nZivilgesellschaftliche und weitere relevante Handelnde\n\nArchitektenkammer Berlin\n    \nDifu – Deutsches Institut für Urbanistik gGmbH\n    \nTechnische Universität Berlin, IVP – Fachgebiet Integrierte Verkehrsplanung\n    \nVisit Berlin – Berlin Tourismus & Kongress GmbH\n    \n\n"
}