{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1116091.php",
    "date": "2021-08-15",
    "title": "Verbotenes Kraftfahrzeugrennen nach mutmaßlichem Drogenhandel",
    "text": "\n\nNr. 1819\n    Gestern Abend machte ein Polizist außer Dienst seine Kolleginnen und Kollegen in Friedrichshain auf einen mutmaßlichen Drogenhändler aufmerksam. Der Zeuge gab an, dass er gegen 18.15 Uhr in der Rüdersdorfer Straße einen VW bemerkte, in dem zwei Männer saßen, die augenscheinlich einem dritten Mann, der kurz zugestiegen war, Betäubungsmittel verkauften. Die Streife des Abschnitts 51, die durch ihren Kollegen außer Dienst alarmiert wurde, folgte dem VW bis zur Stralauer Allee, wo sie durch Haltesignale den Fahrer zum Anhalten aufforderte. Dieser soll zunächst die Geschwindigkeit gedrosselt und den Blinker betätigt haben, um wenig später plötzlich stark zu beschleunigen und in Richtung Elsenbrücke zu flüchten. Die Einsatzkräfte nahmen die Verfolgung auf und konnten beobachten, wie der Beifahrer mehrere kleine Plastikgefäße aus dem Fenster warf. Diese wurden später zerstört und daher ohne Inhalt aufgefunden. Die Flucht setzte sich über den Markgrafendamm zur\n    Corinthstraße fort, wo nach einer Vollbremsung der Beifahrer das Fahrzeug verließ und in Richtung Bossestraße entkam. Der Fahrer flüchtete weiter. Vorfahrtsregeln, rote Ampeln und Geschwindigkeitsgebote missachtete er auf der Wegstrecke immer wieder. Er fuhr weiter über Am Rudolfplatz bis zur Rotherstraße Ecke Danneckerstraße, wo er plötzlich anhielt und die Einsatzkräfte den 22-Jährigen festnahmen. Die Kräfte durchsuchten den Golf, fanden Betäubungsmittel und Geld und beschlagnahmen diese Gegenstände und das Auto. Der Festgenommene, der keinen Führerschein vorweisen konnte und den Eindruck machte, dass er Drogen konsumiert haben könnte, wurde zu einer Polizeidienststelle gebracht. Nach einer Blutentnahme, einer erkennungsdienstlichen Behandlung sowie einer richterlich angeordneten Durchsuchung seiner Wohnung, bei der eine geringe Menge eines mutmaßlichen Betäubungsmittels gefunden wurde, konnte der Mann seinen Weg fortsetzen. Die Ermittlungen gegen ihn und\n    seinen noch unbekannten mutmaßlichen Mittäter dauern an.\n  \n"
}