{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1061170.php",
    "date": "2021-03-05",
    "title": "Häusliche Gewalt hinterlässt Spuren - auch Reinickendorf braucht mehr Schutzplätze und Beratungsangebote",
    "text": "\n\n    Die Gleichstellungsbeauftragte Birgit Haase und der zuständige Bezirksstadtrat Uwe Brockhausen (SPD) setzen sich bereits auf Landesebene dafür ein, dass in Reinickendorf mehr Schutzplätze und Beratungsangebote für von Häuslicher Gewalt betroffene Frauen eingerichtet werden.\n  \n\n    Dieser Bedarf soll nicht wie bisher am Planungsraum Berlin, sondern am konkreten Bedarf eines Bezirkes ausgerichtet werden, um vermehrt wohnortnahe Angebote schaffen zu können. Der Bezirk steht deshalb mit dem Senat in intensivem Kontakt, damit momentan vermehrt zentral im Innenstadtbereich vorhandene Angebote perspektivisch in wohnortnahe Dienste auch in Reinickendorf umgewandelt werden.\n  \n\n    Gleichstellungsbeauftragte und Bezirksstadtrat unterstützen deshalb die Forderung des Mädchen- und Frauenbeirates, im Bezirk zusätzliche Schutzplätze und Beratungsangebote für einzurichten.\n  \n\n    Der Reinickendorfer Mädchen- und Frauenbeirat hatte unlängst Forderungen aufgestellt und an die Politik gerichtet, die sich auf das Thema Häusliche Gewalt beziehen:\n  \n\n    - Zur Umsetzung der Istanbul-Konvention fordert der Frauenbeirat die Erhaltung und Aufstockung/deutliche Heraufsetzung der Plätze in geschütztem Wohnraum für Frauen in Krisensituationen in Reinickendorf\n    - Sicherung und Ausbau niedrigschwelliger Beratungsangebote im Bereich häuslicher/partnerschaftlicher Gewalt, (sexuelle) Gesundheit, Schwangerschaft und Schwangerschaftskonfliktberatung\n  \n\n    Zum Hintergrund: Mit Bezug auf die Anzahl der Einwohnenden müssten im Bezirk Reinickendorf nach der Istanbul-Konvention 65 Schutzplätze verfügbar sein, der Bezirk hat aktuell sechs. Damit liegt das Angebot an sicheren Plätzen bei unter ein Prozent im Verhältnis zu 943 Schutzplätzen für ganz Berlin, es fehlen demnach im Bezirk 59 Schutzplätze. Ortsnahe Schutzplätze sind auch für Reinickendorf wichtig, da meist auch Kinder betroffen sind, die ihr gewohntes Umfeld brauchen.\n  \n\n    Aber nicht alle betroffenen Frauen brauchen Schutzplätze. Der Ausstieg aus Gewaltbeziehungen bedarf vor allem auch eines intensiven Beratungsprozesses. Auch hierfür gibt es zu wenig Angebote in Reinickendorf – aktuell sind es zwei. Beratungsangebote mit derart sensiblen Themen müssen ebenso wie Schutzplätze von den Frauen ortsnah zu erreichen sein.\n  \n"
}