{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1066023.php",
    "date": "2021-03-17",
    "title": "OVG: In Berlin geltende Maskenpflicht im Freien weitgehend bestätigt - 12/21",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat einen Beschluss des Verwaltungsgerichts Berlin bestätigt, wonach die Pflicht zum Tragen einer Mund-Nasen-Bedeckung im Freien im Berliner Stadtgebiet sowohl auf Märkten als auch in Warteschlangen nicht unverhältnismäßig ist. Ebensowenig sei die Maskenpflicht auf den in der Anlage zur Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung des Landes Berlin genannten Straßen und Plätzen für die Tagzeit zu beanstanden. Anders als das Verwaltungsgericht hat das Oberverwaltungsgericht es jedoch nicht für erforderlich gehalten, dort zwischen 24.00 Uhr und 06.00 Uhr sowie ganztägig auf Parkplätzen eine Mund-Nasen-Bedeckung zu tragen. Diese Entscheidung gilt nur für die Antragstellerin.\n  \n\n    Zur Begründung hat der 1. Senat ausgeführt: Bei Menschenansammlungen auf Märkten und in Warteschlangen dränge sich geradezu auf, dass der Mindestabstand trotz gegebenenfalls bestehender Bodenmarkierungen nicht immer zuverlässig eingehalten werden könne, auch wenn das Infektionsrisiko im Freien geringer einzuschätzen sei als in geschlossenen Räumen. Demgegenüber überzeuge dies für die Situation auf Parkplätzen nicht. Dort hielten Menschen sich in der Regel nur kurzzeitig zum Ein- und Aussteigen und für Ladetätigkeiten auf und könnten für gewöhnlich den Mindestabstand zueinander einhalten. Soweit Annäherungen in Warteschlangen vor Parkautomaten entstehen könnten, greife bereits die insoweit bestehende Verpflichtung zum Tragen einer Mund-Nasen-Bedeckung. Ebenso wenig sei die zeitlich unbegrenzte Maskenpflicht auf den ausdrücklich benannten belebten Straßen und Plätzen erforderlich. Zwar sei nachvollziehbar, dass sich dort zur Tagzeit und auch noch während der\n    Abendstunden viele Menschen begegnen könnten, so dass der Mindestabstand in diesen Bereichen nicht selten unterschritten werden dürfte. Doch erscheine dies jedenfalls ab Mitternacht und bis zum Beginn des frühmorgendlichen Geschäftsverkehrs eher ausgeschlossen. Deshalb sei die Verpflichtung für diesen Zeitraum aufzuheben.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n"
}