{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1115572.php",
    "date": "2021-08-12",
    "title": "Müller übergibt Nico Hofmann Bundesverdienstkreuz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, händigt am Montag, 16. August 2021, um 16.00 Uhr in seinem Amtszimmer im Roten Rathaus das Verdienstkreuz am Bandes des Verdienstordens der Bundesrepublik Deutschland an den Filmproduzenten und UFA-Geschäftsführer Nico Hofmann aus. Die Übergabe erfolgt im Namen des Bundespräsidenten (Bild-Termin – Begrenzte Berichterstattung, erforderlich ist eine Anmeldung mit Name, Medium, Adresse und Telefonnummer beim Presse- und Informationsamt des Landes Berlin per Mail bis kommenden Montag, 16. August 2021, um 12.00 Uhr. Das Senatspresseamt geht pandemiebedingt davon aus, dass die Medienvertretenden getestet, geimpft oder genesen sind und bittet, eine FFP2-Maske zu tragen).\n  \n\n    Müller vorab: „Nico Hofmann ist einer der wichtigen deutschen Filmproduzenten, der sich beruflich mit seiner cineastischen Arbeit und persönlich als Bürger für unsere Gesellschaft engagiert. Auch und gerade Berlin spielt in seinem Schaffen immer wieder eine zentrale Rolle. Die von ihm als Geschäftsführer geleitete UFA GmbH ist ein filmwirtschaftlich für unsere Region maßgebliches Unternehmen, dessen Tradition als eine der ältesten und größten europäischen Filmfirmen durch gute und schlechte Zeiten hinweg eng mit unserer Stadt verbunden ist. Viele von Hofmanns erfolgreichen TV- und Filmproduktionen spielen in Berlin. Denken wir an ‚Bornholmer Straße‘, an ‚KuDamm 56‘ oder an die großartige Serie über die Charité. Hofmann setzt sich für Berlin als Filmmetropole ein, vor allem durch seinen Einsatz für die Nachwuchsförderung u.a. an der Deutsche Film- und Fernsehakademie Berlin.“\n  \n\n    Der Regierende Bürgermeister: „Nico Hofmann ist für seine Leistungen vielfach ausgezeichnet worden. In seiner Arbeit legt er großes Gewicht auf die Auseinandersetzung mit deutscher Geschichte. Unser demokratisches Staats- und Gesellschaftsmodell liegt ihm am Herzen. Nico Hofmann setzt sich ein und kämpft gegen Diskriminierung, Antisemitismus, Rechtsradikalismus und die Gegner unserer freiheitlichen Lebensweise. Auf Platz eins der ‚Top 100 Out Executives‘-Liste gehört er zu den herausragenden Führungskräften aus der LGBT+ Community, die aktive Rollenbilder sind und für Gleichberechtigung einstehen.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}