{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1087542.php",
    "date": "2021-05-21",
    "title": "Branchengespräch mit Politik zu Eckpunkten des Stufenplans",
    "text": "\n\n    In einem Gespräch zwischen Michael Müller, dem Regierenden Bürgermeister von Berlin, Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe und Vertretern des DEHOGA Berlin (Hotel- und Gaststättenverband Berlin e.V.) sowie visitBerlin wurde über den Stand des bis dato veröffentlichten Stufenplans gesprochen. Sowohl der Regierende Bürgermeister als auch die Senatorin betonten, dass Nachjustierungen beispielsweise beim Startdatum oder der Belegungsgrenze bei touristischen Übernachtungen möglich seien. Auch Punkte wie die derzeitig gültige Testnachweispflicht in der Außengastronomie, das Alkoholverbot und die Veranstaltungsobergrenzen wurden seitens der Verbandsvertreter angesprochen. Neben dem Stufenplan wurde auch über gemeinsame Aktionen für den Restart des Tourismus und damit verbunden der HOGA- und Veranstaltungsbranche gesprochen. Dazu wird es einen weiteren Austausch geben.\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Die Gastronomie ist ein wichtiger Wirtschaftszweig in Berlin. Das heutige Gespräch diente dem Ziel, sich über die Möglichkeiten insbesondere für die Außengastronomie vor dem Hintergrund unseres Stufenplans und sinkender Inzidenzen auszutauschen. Hier machen wir jetzt die ersten Schritte. Gemeinsam hoffen wir darauf, dass es bald hier eine weitere Entspannung gibt und für die Berlinerinnen und Berliner weitere Möglichkeiten, das Angebot unserer Cafés, Restaurants und Kneipen noch besser zu nutzen. Dazu werden wir weiter im Austausch stehen.“\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Auf die heutige Öffnung der Außengastronomie haben sich viele gefreut, Gastronomen und Kunden zugleich. Gleichzeitig sind wir vorsichtig, denn niemand will Rückschläge bei der Bekämpfung der Pandemie riskieren. Bei weiter sinkenden Inzidenzen werden wir weitere Öffnungsschritte in der Gastronomie und Hotellerie gehen. Darauf haben wir uns heute verständigt. Der enge Austausch mit DEHOGA und visit Berlin ist uns wichtig, um gemeinsam aus der Corona-Krise zu kommen.“\n  \n\nChristian Andresen, Präsident des DEHOGA Berlin, betonte, dass die Betriebe, MitarbeiterInnen und deren Gäste jetzt Planungssicherheit brauchen – selbstverständlich immer unter notwendigen Hygiene- und Sicherheitsmaßnahmen. Im Ergebnis des Gesprächs wurde vereinbart, dass in der kommenden Woche auf Arbeitsebene weitere Gespräche bezüglich der Eckpunkte des Stufenplans stattfinden werden.\n  \n\nBurkhard Kieker, Geschäftsführer von visitBerlin:\n    „Wir freuen uns, dass Berlin wieder öffnet, dass Restaurants, Geschäfte und Kultureinrichtungen wieder Gäste empfangen können. Zum vollständigen Restart der Stadt fehlt nun nur noch die zeitnahe Wiedereröffnung der Hotels möglichst vor dem 18. Juni, damit Berlin wieder Übernachtungsgäste begrüßen kann.“\n  \n"
}