{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1103546.php",
    "date": "2021-07-06",
    "title": "Modellprojekt zu Luftfiltern an Kitas",
    "text": "\n\n    Der für die Bezirke Neukölln und Treptow-Köpenick zuständige Eigenbetrieb des Landes Berlin wird einen Modellversuch an zwei Kitas starten, um den Nutzen von Luftfiltern im Kita-Alltag zu untersuchen. Dazu wird der Kitaeigenbetrieb Fördermittel des Bundes beantragen und in Kooperation mit dem Landesamt für Gesundheit und Soziales eine geeignete Begleitung abstimmen.\n  \n\nFalko Liecke, Bezirksstadtrat für Jugend und Gesundheit in Neukölln und Vorsitzender des Verwaltungsrates des Kitaeigenbetriebes SüdOst: „Ich begrüße die Initiative von Eltern, sich für den Einsatz von Luftfiltern stark zu machen. Mit dem geplanten Modellprojekt unterstützen wir sie dabei. Was wir nicht wollen, ist einfach nur möglichst billige Geräte irgendwo hinzustellen ohne zu wissen, was sie bringen. Darum nutzen wir die Zeit bis es wieder kälter wird und das – zunächst dem Einsatz von Luftfiltern vorzuziehende – natürliche\n    Lüften schwieriger sein wird und prüfen sehr genau, welchen Nutzen diese Geräte haben. Wichtig ist dabei auch, wie sie im Kita-Alltag sicher und wirkungsvoll eingesetzt werden können.“\n  \n\nGernot Klemm, Bezirksstadtrat für Soziales und Jugend in Treptow-Köpenick sowie Aufsichtsführender über den Kitaeigenbetrieb SüdOst: „Luftfilter in Kitas stellen möglicherweise eine Gefahr dar – insbesondere für sehr kleine Kinder. Sie erfordern Wartungs- und Reparaturaufwand, müssen in die Kitaorganisation integriert werden und sind zudem sowohl in Anschaffung als auch im Unterhalt sehr kostspielig. Gleichzeitig ist unklar, ob sie einen relevanten Nutzen bringen. In den vergangenen Wellen der Pandemie waren Kitas ausdrücklich keine Treiber der Infektion, zumal wir in diesem Jahr zusätzlich umfangreiche Testkonzepte entwickelt haben und nicht geimpfte Fachkräfte mehrmals in der Woche verbindlich getestet werden. Über 67 Prozent aller Beschäftigten in den Kitas des Eigenbetriebes sind nach Selbstauskunft vollständig geimpft, weitere 8 Prozent haben bereits die erste Impfung erhalten.\n  \n\n    Mit dem Modellprojekt werden wir die vielen offenen Fragen zur praktischen Umsetzung in unseren Kitas klären. Wenn sich ein relevanter Vorteil für unsere Beschäftigten oder unsere betreuten Kinder durch Luftfilter nachweisen lässt, werden wir die weitere Anschaffung dort unterstützen, wo Eltern und Kitapersonal das wünschen.“\n  \n\n    Das Umweltbundesamt war bereits im Februar 2021 zu dem Schluss gekommen, dass richtiges Lüften dem Einsatz mobiler Luftfilter in der Regel vorzuziehen ist (https://www.umweltbundesamt.de/themen/mobile-luftreiniger-nur-als-ergaenzung-lueften). Diese Empfehlung gilt für Schulen, gesonderte Einschätzungen für Kitas liegen nicht vor. Auch der Deutsche Städtetag betont in einem aktuellen Rundschreiben, dass das natürliche Lüften der Räume über das regelmäßige Stoßlüften die zentrale Maßnahme bleibe. Mobile Geräte seien nur in Ausnahmefällen sinnvoll.\n  \n\n    Der Kitaeigenbetrieb SüdOst ist einer von fünf Eigenbetrieben des Landes Berlin und betreibt 44 Kindertagesstätten in den Bezirken Neukölln und Treptow-Köpenick. Bis zu 4.900 Kinder im Alter von acht Wochen bis zum Schuleintritt werden täglich in seinen Einrichtungen betreut.\n  \n"
}