{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1153277.php",
    "date": "2021-12-02",
    "title": "Die Skulptur „Cubus“ strahlt auch in der Adventszeit auf dem Kurfürstendamm",
    "text": "\n\n    Der „Cubus“ erstrahlt wieder in der Nacht in seinem markanten Gelb auf dem Mittelstreifen des Kurfürstendamms an der Kreuzung zur Uhlandstraße. Der Künstler Nils-R. Schultze hat in seiner begehbaren Skulptur für die Kinder der Jugendkunstschule die Möglichkeit geschaffen, im Innern ihre künstlerischen Arbeiten auszustellen und erlaubt einen Blick in die Arbeit der Jugendkunstschule Charlottenburg-Wilmersdorf. Die Werke der Kinder und Jugendlichen sind in den Schulklassenprojekten, Kursen und Workshops entstanden und werden in zweiwöchigen Wechsel präsentiert.\n  \n\n    Der Bezirk hat der Jugendkunstschule wieder den Mittelstreifen zur Verfügung gestellt, um auf dem Boulevard nicht nur professionelle Künstler*innen auszustellen, sondern auch den Arbeiten von Kindern und Jugendlichen Raum zu geben.\n  \n\n    Die ungewöhnlichen Arbeiten des Diplom-Künstlers Nils-R. Schultze zeigen nicht nur in der Hauptstadt, was Lichtkunst für grenzenlose Möglichkeiten hat, sondern erhellten auch u. a. bei der 200-Jahre-Feier Beethovens Skulptur in Bonn. Mit dieser Arbeit gewann er den „german design award special 2021“. Nähere Informationen zum Künstler: www.nachleuchten.com.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Die Förderung von Künstlerinnen und Künstlern ist mir ein wichtiges Anliegen. Gerade in diesen besonderen Zeiten, die viele gesellschaftliche Bereiche zur Einschränkungen zwingt ist es gut, dass es uns gelungen ist Raum und Sichtbarkeit für Kunst und Kultur zu ermöglichen. Hier professionelle Kunst mit Werken von Kinder und Jugendlichen zu verbinden ist ein schönes Zeichen.“\n  \n\n    Das Projekt wird gefördert von der Senatsverwaltung für Kultur und Europa aus den Draußenstadt-Mitteln.\n  \n\n    Nähere Informationen:\n    Jugendkunstschule Charlottenburg-Wilmersdorf\n    Nordhauser Str. 22, 10589 Berlin, Tel: (030) 9029-27660, E-Mail: info@jugendkunstschule-cw.de , www.jkscw.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}