{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1098442.php",
    "date": "2021-06-22",
    "title": "100 Jahre Dienstjubiläum Helene Nathan - Wegbereiterin einer modernen Bibliothek",
    "text": "\n\n    Am 1. Juli 1921 übernahm Dr. Helene Nathan die Leitung der damaligen Städtischen Volksbücherei und Lesehalle Neuköllns. Zum 100-jährigen Dienstjubiläum würdigt die Stadtbibliothek Neukölln das Wirken dieser progressiven und engagierten Frau mit einer Lesung, einer begleitenden Tafelausstellung und zwei Medienpräsentationen.\n  \n\n    Die am 23.8.1885 geborene Helene Nathan leitete von 1921 bis 1933 die Bibliothek im Arbeiterbezirk Neukölln. Sie richtete die bibliothekarischen Tätigkeiten einzig und allein auf die Nutzer*innen aus. Besonders am Herzen lagen ihr die Interessen und Bedarfe der Jugendlichen. So entstand unter ihrer Leitung neben einer Zweigstelle in Britz auch eine Jugendbibliothek. Bildung hatte für sie eine ebenso hohe Priorität wie die respektvolle Begegnung von Leserschaft und Personal. Dass die Mitarbeitenden der Bibliothek um die Bedürfnisse der Menschen in Neukölln wussten, war Helene Nathan ein besonderes Anliegen. Auch deshalb setzte sie sich für die Verbesserung der bibliothekarischen Ausbildung ein. Sie war Mitglied in verschiedenen Organisationen und erfasste zahlreiche Publikationen.\n  \n\n    1933 – bereits kurz nach der Machtergreifung der Nationalsozialisten – wurde Dr. Helene Nathan zunächst beurlaubt und wenig später fristlos entlassen. In den Folgejahren versuchte sie mehrfach Anstellungen zu finden, jedoch war dies ab 1937 aufgrund der zahlreichen Repressalien und Gesetzen gegen die jüdische Bevölkerung nicht mehr möglich. Am 23. Oktober 1940 wählte sie als letzten Akt der Selbstbestimmung den Weg des Freitods.\n  \n\n    Die Stadtbibliothek Neukölln würdigt eine Frau, die mit großer Energie und beachtenswertem Engagement die Bibliothek zu einer modernen, für die Neuköllner Bevölkerung wichtigen Einrichtung entwickelte.\n  \n\n    Im Juli stellt die Stadtbibliothek Neukölln Medien rund um das Thema Das Leben in der Weimarer Republik zur Ausleihe bereit. Im Fokus stehen hier sorgfältig ausgesuchte Sachbücher, die die „Goldenen“ 1920er Jahre, aber auch ihr Ende thematisieren. Zudem wird auch eine Mischung aus aktuellen Romanen und Nonbooks präsentiert, wobei das breite Spektrum von Charlotte Roths im Mai erschienenen Buchs „Die Königin von Berlin“ über die beliebte Krimi-Reihe von Volker Kutscher sowie die dazugehörige TV-Serie „Babylon Berlin“ bis hin zu Christopher Isherwoods „Leb wohl Berlin“ reicht.\n  \n\n    Im August können Sie dann Literatur zum Thema Starke Frauen. Bewegende Leben entdecken. So finden Sie in unserem Themenregal zahlreiche Biografien und Graphic Novels über Frauen wie Rosa Parks, Anna Seghers, Sophie Scholl und andere. Darüber hinaus werden Sachbücher aus dem Kinder- und Erwachsenbereich wie zum Beispiel „HerStory“, „Stand up, speak up“, „Good Night Stories for Rebel Girls“ und „Rebel Artists“ und viele weitere interessante Titel gezeigt.\n  \n\n    Die Medien sind wie gewohnt sofort entleihbar.\n  \n\n    Am 23. August 2021 – es wäre Helene Nathans 136. Geburtstag – findet eine Lesung statt: „Ohne Freiheit ist alles nichts“. Die Autorin und Filmemacherin Anna Faroqhi stellt in ihrer neuen Graphic Novel „Andersdenkerinnen“ eine Episode zum Leben der Bibliothekarin Helene Nathan vor. Bezirksstadträtin Karin Korte wird das Grußwort zu diesem Anlass sprechen.\n  \n\n    Auszüge aus der Graphic Novel Faroqhis sind bereits ab Juli in der Helene-Nathan-Bibliothek in Form einer Tafelausstellung zu sehen. Damit erinnert die Stadtbibliothek Neukölln an das Leben und Wirken dieser außergewöhnlichen Frau.\n  \n\n    Kontakt:\n    Helene-Nathan-Bibliothek\n    Karl-Marx-Str. 66, 12043 Berlin,\n    Tel: 030/90 239 4313\n    Mail info@stadtbibliothek-neukoelln.de\n\n"
}