{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1052385.php",
    "date": "2021-02-15",
    "title": "Neu eröffnetes „kosmosSTUDIO“ und Kiezladen „WaMa“ als Treffpunkte im Kosmosviertel",
    "text": "\n\n    Nachbarn, Nachbarinnen und ihre Ideen sind herzlich willkommen im neu eröffneten kosmosSTUDIO und dem bereits bekannten Kiezladen der Möglichkeiten WaMa im Altglienicker Kosmosviertel. Betrieben werden beide Einrichtungen vom Träger WeTeK gGmbH. In Kooperation mit dem Quartiersmanagement, der Stadt und Land und anderen Bildungseinrichtungen können dort nachbarschaftliche Initiativen für verschiedene Zielgruppen, Generationen und Themen umgesetzt werden. In der WaMa treffen sich außerhalb von Corona bereits diverse Gruppen zum Basteln, Filmeschauen, Skatspielen oder zum gemeinsamen Essen. Neue Mitglieder sind übrigens immer gerne gesehen. Außerdem finden regelmäßige Beratungsangebote statt. Im neu eröffneten kosmosSTUDIO warten eine Koch-, Reparatur-, Medien- und Kreativwerkstatt, eine mobile Küche und Räume für Begegnung darauf, hoffentlich bald durch die Menschen im Kosmosviertel genutzt zu werden. Zudem wird es Angebote zum Kompetenzerwerb und zur Weiterbildung\n    geben.\n  \n\n    Die offizielle Eröffnung wird leider erst nach den pandemiebedingten Einschränkungen stattfinden, zu der dann natürlich auch alle Nachbarinnen und Nachbarn herzlich eingeladen sind. Weitere Informationen hierzu folgen.\n  \n\nKiezladen WaMa:\n    Ortolfstr. 206b, 12524 Berlin\n    Telefon: (030) 66 50 41 15\n    E-Mail: kontakt@kiezladen-wama.de\n    Website: www.kiezladen-wama.de\n  \n\nkosmosSTUDIO:\n    Ortolfstr. 200, 12524 Berlin\n    Telefon: (030) 34 62 07 08\n    E-Mail: kosmos@wetek.de\n\n\nQuartiersmanagement & BENN Kosmosviertel\n    Schönefelder Chaussee 237, 12524 Berlin\n    Telefon: (030) 77 32 01 95\n    Internet: www.kosmosviertel.de\n    E-Mail: team@kosmosviertel.de\n    Facebook: Quartiersmanagement Kosmosviertel\n  \n"
}