{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1110864.php",
    "date": "2021-07-28",
    "title": "Jury kürt Siegerentwurf für die neue Mühlendammbrücke",
    "text": "\n\n    Wettbewerb für Ersatzneubau über die Spree ist entschieden – Realisierung bis 2028\n  \n\n    Der Siegerentwurf für die künftige Mühlendammbrücke im Bezirk Mitte steht fest. An diesem Mittwoch stimmte das Preisgericht aus neun Preisrichter*innen, darunter Architekten, Ingenieur*innen und Vertreter*innen aus den Fachverwaltungen in Land und Bezirk, mit großer Mehrheit für den Vorschlag der gemeinsamen Bewerbung des Berliner Ingenieurbüros Arup Deutschland GmbH und der Architekten von COBE A/S aus Kopenhagen.\n  \n\n    Der Entwurf – ausgewählt aus zehn Vorschlägen in einem europaweiten, nichtoffenen Wettbewerbsverfahren der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz – bietet laut der Jury (Vorsitz: Manfred Kühne, Abteilungsleiter Städtebau in der Senatsverwaltung für Stadtentwicklung und Wohnen) für die künftige Spreeüberquerung zwischen der Breiten Straße und dem Molkenmarkt eine außerordentlich hohe gestalterische und konstruktive Qualität.\n  \n\n    Die Konstruktion überspannt die Spree mit einem beidseitigen, leicht konkaven Schwung, bindet die Uferseiten attraktiv an und integriert so den gesamten Stadtraum auf ganz neue Weise. Die Konstruktion und Detailausbildung zeigt laut Jury insgesamt eine pfiffige, durchdachte Gestaltqualität einer Brücke des 21. Jahrhunderts und erfülle zudem die Kriterien für Nachhaltigkeit etwa durch effizientes, materialsparendes Konstruieren.\n  \n\n    Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz:\n    „Ich beglückwünsche die Wettbewerbsgewinner zu ihrem beeindruckenden Entwurf, der ästhetisch und funktional überzeugt. Die künftige Mühlendammbrücke wird eine Brücke für die Berliner Mobilitätswende, mit viel Platz für die stadtverträglichen Verkehrsarten Straßenbahn, Rad- und Fußverkehr. Zugleich fügt sich die Brücke durch ihre ansprechende Gestaltung in die historische Mitte Berlins ein und bietet an dieser Stelle über der Spree eine ganz neue Aufenthaltsqualität.“\n  \n\n    Ephraim Gothe, Bezirksstadtrat für Stadtentwicklung im Bezirk Mitte und Jurymitglied:\n    „Ich freue mich über den 1. Preis, der ein sehr ernsthaftes Angebot für die Mobilitätswende aufzeigt. Natürlich ist mein Wunsch, dass wir nach Errichtung der neuen Brücke schnell die Tram in Richtung Potsdamer Platz und Hallesches Tor in Betrieb bekommen und wir dann auf eine Autospur je Richtung umrüsten können. Gratulation an die Gewinner!”\n  \n\n    Grund für den Wettbewerb war der bauliche Zustand der bisherigen Brücke aus den 1960er Jahren, die konstruktive Mängel und Defizite in der Tragfähigkeit aufweist und damit einen zügigen Ersatzneubau erfordert.\n    Von den Wettbewerbsteilnehmern erwartet wurde die Erfüllung komplexer Anforderungen hinsichtlich Gestaltung, Funktionalität, Nachhaltigkeit, Bauabwicklung, Wirtschaftlichkeit und der städtebaulich-architektonischen Integration in das vorhandene heterogene Umfeld der historischen Mitte.\n  \n\n    Mit der künftigen Brückenkonstruktion wird zudem eine Neuaufteilung der Verkehrsflächen realisiert. Die Kfz-Spuren werden von drei auf zunächst zwei reduziert. In einer zweiten Projektphase, die zukunftsgerichtet neue Mobilitätskonzepte und Nutzungsanforderungen berücksichtigt, können die Kfz-Fahrspuren auf nur noch eine pro Fahrtrichtung reduziert werden – zugunsten von mehr Gestaltungsraum für den Rad- und den Fußverkehr.\n    Für die Baumaßnahme ist ein Gesamtkostenrahmen von 46,5 Millionen Euro vorgesehen. Es ist geplant, die neue Brücke bis 2028 zu realisieren.\n  \n"
}