{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1055420.php",
    "date": "2021-02-19",
    "title": "Arzneimittelfirma unterliegt auch in zweiter Instanz gegen Arzneimittelaufsicht - 9/21",
    "text": "\n\n    Mit Beschluss vom 18. Februar 2021 hat das Oberverwaltungsgericht Berlin-Brandenburg in einem sehr umfangreichen Verfahren die Beschwerde einer in Brandenburg ansässigen Arzneimittelfirma gegen einen Beschluss des Verwaltungsgerichts Potsdam zurückgewiesen.\n  \n\n    Das Landesamt für Arbeitsschutz, Verbraucherschutz und Gesundheit des Landes Brandenburg hatte die der Firma erteilten Erlaubnisse zur Herstellung von Arzneimitteln für ihre Betriebsstätte in Brandenburg und für den Großhandel mit Arzneimitteln mit sofortiger Wirkung widerrufen, da die Geschäftsführerin nicht über die erforderliche Zuverlässigkeit verfüge. Die Antragstellerin habe mehrere Jahre lang Arzneimittel in nennenswertem Umfang von einer griechischen Apotheke bezogen, die nicht zum Großhandel berechtigt gewesen sei, was die Antragstellerin gewusst habe bzw. hätte erkennen können. Ferner habe sie trotz verschiedener Warnungen der zuständigen Behörden mit einem Arzneimittel zur Behandlung von Brustkrebs in italienischer Aufmachung gehandelt, obwohl ein legaler Bezug dieses Medikaments aus Italien nicht möglich gewesen sei. Des Weiteren habe die Antragstellerin Arzneimittel vorgeblich von einem zypriotischen Unternehmen bezogen, hierbei jedoch die\n    tatsächlichen Vertriebswege verschleiert.\n  \n\n    Das Oberverwaltungsgericht sah die erhobenen Vorwürfe gegen die Antragstellerin bei summarischer Prüfung als bestätigt an. Es sei nicht auszuschließen, dass die Antragstellerin ihre Aktivitäten in vergleichbarem Umfang und mit ähnlichen Kooperationspartnern fortsetze. Deshalb überwiege im Rahmen einer Folgenabwägung im Hinblick auf die Arzneimittelsicherheit und den Schutz der Gesundheit der Bevölkerung das öffentliche Interesse an der sofortigen Vollziehung der angegriffenen Bescheide gegenüber dem privaten wirtschaftlichen Interesse der Antragstellerin an einer Aussetzung der Vollziehung.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 18. Februar 2021 – OVG 5 S 17/20 -\n  \n"
}