{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1098214.php",
    "date": "2021-06-21",
    "title": "Neun Projekte gefördert mit Geld aus dem Kiezfonds 2021",
    "text": "\n\n    Neun Antragsteller aus den Ortsteilen Reinickendorf und Frohnau bekommen in diesem Jahr Fördergeld aus dem Kiezfonds für lokale soziale Projekte und Umweltprojekte. Das ist das Ergebnis der Jury-Runde, die am 16. Juni tagte. Die Jury bestand aus dem Bezirksbürgermeister, der Vorsteherin der Bezirksverordnetenversammlung (BVV) und je einer Vertreterin bzw. je einem Vertreter der Fraktionen der BVV.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Ich wünsche allen Fördergeldempfängern viel Erfolg bei der Verwirklichung ihrer ideenreichen und anspruchsvollen Projekte. Ich hätte mir noch mehr Antragsteller gewünscht, um die insgesamt zur Verfügung stehenden 40.000 Euro auszuschöpfen. Doch wie schon im Vorjahr gab es wohl auch pandemiebedingt weniger Interesssenten, obwohl die Antragsfrist extra verlängert wurde.“\n  \n\n    Insgesamt gingen 12 Anträge ein, einer wurde zurückgezogen, einer entsprach nicht den Förderkriterien und einer ging zu spät ein. Fördergelder müssen noch in diesem Jahr verwendet werden. Gefördert werden in diesem Jahr der Poolbillardverein Breakers, die evangelische Luther-Kirchengemeinde Alt-Reinickendorf, der Bürgerverein in der Gartenstadt Frohnau, Regenbogen Reinickendorf, der Grundbesitzer-Verein der Gartenstadt Berlin-Frohnau, der Förderverein Buddhistisches Haus, Vielfalt für das Stolper Feld, FrohLaWi – Solidarische Landwirtschaft für Frohnau & Umgebung und die Vereinigung der Helfer und Förderer des THW in Berlin Reinickendorf.\n  \n\n    Die bewilligten Fördersummen variieren zwischen 735 und 2.000 Euro. Insgesamt gab der Bezirk somit Fördergelder aus dem Kiezfonds 2021 in Höhe von 16.015 Euro frei. Dabei geht es u.a. um die Verbesserung der Vereinsbeleuchtung, einen Audio-Spaziergang um die Dorfkirche Alt-Reinickendorf, den Erhalt und die Bewässerung der Stadtbäume in Frohnau, einen öffentlichen Lauf zum Abbau von Diskriminierung, Geschichtsspaziergänge durch die Gartenstadt anhand von Tafeln, gemeinschaftliche Zaunerneuerung zur Stärkung des Ehrenamts, Kompost-Bioreaktoren für Frohnau, einen umweltpädagogischen Lehrpfad sowie zur Steigerung der ehrenamtlichen Einsatzbereitschaft eine verbesserte Ausstattung der Beleuchtung.\n  \n"
}