{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1146858.php",
    "date": "2021-11-16",
    "title": "Neues aus der Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick",
    "text": "\n\n    Die Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick informiert über aktuelle Themen und Veranstaltungen:\n  \n\n    Alleinerziehenden-Treff in Treptow-Köpenick\n  \n\n    Ein Angebot für Alleinerziehende des Familienprojekts Sonnenkinder, des Familienzentrums Rumba und der Frauenprojekte Treptow-Köpenick.\n    Nähere Informationen und Anmeldung bei dem jeweiligen Projekt.\n    _Familienprojekt Sonnenkinder_\n    E-Mail: sonnenkinder@deineinhorn.de\n    Tel.: 030 – 23 93 98 09\n    _Familienzentrum Rumba_\n    E-Mail: Familienzentrum@gefa-berlin.de\n    Tel.: 0176 – 10 07 29 34\n    _Frauenprojekte Treptow-Köpenick_\n    E-Mail: Frauenprojekte-tk@stiftung-spi.de\n    Tel.: 0152 – 07 54 23 26\n    (nur für Frauen*)\n  \n\n    Frühstück für Alleinerziehende – Neues Angebot im Familienzentrum Kiezfüchse\n  \n\n    Am 15.01.2022 startet ein neues Angebot für Alleinerziehende im Familienzentrum Kiezfüchse des Campus Kiezspindel in Spindlersfeld.\n    Im Rahmen der Veranstaltungen wird es gemeinsame Ausflüge, Infoveranstaltung zu bestimmten Themen, anlassbezogene Bastelangebote, gemeinsames Kochen/Backen und gemeinsame Feste geben. Teil des Angebots wird eine flexible Kinderbetreuung sein. Die “Zeit für Erledigungen” soll es Alleinerziehenden ermöglichen, Erledigungen ohne ihr/e Kind/er zu tätigen. Die Betreuung wird zeitgleich mit der Veranstaltung angeboten.\n  \n\nErster Termin: 15.01.2022 von 9:00 – 12:00 Uhr\n    \nFolgende Termine: jeder 2. Samstag im Monat von 9:00 – 12:00 Uhr.\n    \n\n\n    _Weitere Informationen und Anmeldung unter:_\n    Familienzentrum Kiezfüchse\n    Rudower Straße 37/39 (auf dem Campus Kiezspindel)\n    12557 Berlin\n    Leitung: Mike Ohm\n    Tel.: 030 – 67 48 94 93\n    E-Mail: familienzentrum@tjfbg.de\n\n\n    Onlineveranstaltung von Shia e.V. „Was passiert mit meinem Kind, wenn\n    mir etwas passiert?“\n  \n\n    Diese Frage stellen sich viele Eltern, insbesondere Alleinerziehende. Wie kann ich am besten Vorsorge für mein Kind treffen, sollte mir etwas zustoßen? Im ersten Teil der Veranstaltung werden Wege der Versorgung und Betreuung von Kindern in vorübergehenden Notsituationen aufgezeigt – auch und gerade in Corona Zeiten sehr wichtig. Zudem steht die Frage der elterlichen Sorge im Fall des Todes der/des bisherigen Sorgeberechtigten im Fokus. Die Rechtsanwältin Winnie Eckl und Dr. Martina Krause stehen für Fragen zur Verfügung.\n    Durch Unfälle und plötzliche Erkrankungen können sich Eltern schnell in der Situation befinden, entscheidungs- und handlungsunfähig zu sein. Um sich dennoch eine selbstbestimmte Lebensführung zu bewahren, gibt es verschiedene Möglichkeiten der Vorsorge. Im zweiten Teil der Veranstaltung informiert Caroline Gunkel vom HVD Betreuungsverein über Patientenverfügung, Vorsorgevollmacht, Betreuungsverfügung und beantwortet Fragen.\n  \n\n    Das digitale Treffen wird über Zoom organisiert. Vor der Sitzung wird ein Link per E-Mail versendet. Für Angemeldete werden zwei Handouts zur Verfügung gestellt.\n  \n\n    _Weitere Informationen und Anmeldung unter:_\n    Wann: Dienstag, 23. November 2021, 17:00 bis 19:00 Uhr\n    Referentinnen: Winnie Eckl (Rechtsanwältin), Caroline Gunkel (HVD Betreuungsverein), Dr.\n    Martina Krause (SHIA)\n    Kosten: 5 € (SHIA-Mitglied 3 €)\n    Anmeldung: bis 16. November 2021 per E-Mail: kontakt@shia-berlin.de\n\n\n    Wild unterwegs! Ein Workshop für Väter und ihre Kinder\n  \n\n    Das Väterzentrum und die naturbegleiter* laden Väter und ihre Kinder (5-10 Jahre) zum gemeinsamen Erkunden der Stadtnatur ein.\n    Anmeldung unter info@vaeterzentrum-berlin.de oder Tel: 030/28 38 98 61.\n  \n\n    Bitte bequeme, wetterfeste Kleidung mitbringen. Der Treffpunkt wird bei Anmeldung bekannt gegeben. Das Angebot ist kostenfrei.\n  \n\n\n28. November 10:00 – 13:00 Uhr „Den Wildschweinen auf der Spur“ im Grunewald.\n      \nWo wohnen sie, wie verhalten sie sich? Und wie verhalten wir uns, wenn uns eines begegnet? Vertraut werden mit unseren wilden Mitbewohnern!\n        \n\n\n\n\n\n11. Dezember 10:00 – 13:00 Uhr „Tierische Winterspuren im Park“ im Tiergarten.\n      \nWelche Tiere wohnen in der Stadt und was macht sie wild? Welche Spuren hinterlassen Sie? Mit allen Sinnen spüren wir den Tieren nach.\n        \n\n\n\n\n    Weihnachtswunschbaum\n  \n\n    Wie bereits im letzten Jahr wird es im Nachbarschaftszentrum Friedrichshagen (NBZ) einen Weihnachtswunschbaum für Kinder aus alleinerziehenden Familien und aus Familien in belasteten Lebenssituationen geben.\n    Bis 06.12.2021 können die Kinder ihren Weihnachtswunsch (bis max. 25 €) auf Sterne malen/basteln und damit den Weihnachtsbaum schmücken.\n    Vom 24.11. – 10.12.2021 können Geschenkpaten einen Wunschstern abholen und das Geschenk verpackt im NBZ abgeben. Zwischen dem 14. – 17.12.2021 können sich die Kinder ihr Geschenk im NBZ abholen.\n  \n\n    Nachbarschaftszentrum Friedrichshagen\n    Bölschestr. 87\n    12587 Berlin\n    Tel: 030 – 76 90 59 07\n    E-Mail: nbz.friedrichshagen@stephanus.org\n\n\n    Informationen in eigener Sache – Das Netzwerk Alleinerziehende in Treptow-Köpenick und erster Fachaustausch\n  \n\nAnja Mai, Netzwerkkoordinatorin für Alleinerziehende in Treptow-Köpenick, informiert:\n\n\n    “In Treptow-Köpenick sind rund 28 % aller Familien alleinerziehend. Diese Familien haben viele Herausforderungen zu meistern, besitzen jedoch oft nicht ausreichende soziale, räumliche, finanzielle und persönliche Ressourcen für die Bewältigung ihres Alltags. Es ist daher wichtig, Ein-Eltern-Familien in Treptow Köpenick zu unterstützen, ihre Themen zu identifizieren, bereits bestehende Angebote sichtbar zu machen und vorhandene Lücken durch passgenaue und niedrigschwellige Angebote zu schließen. Seit einem Jahr bin ich als Netzwerkkoordinatorin für Alleinerziehende in Treptow-Köpenick tätig. Meine Aufgabe ist es, gemeinsam mit Vertreter*innen freier Träger, der Verwaltung und Wirtschaft, Strukturen und Angebote zu entwickeln, um die Lebenssituation von Alleinerziehenden im Bezirk zu verbessern. Die Entwicklung neuer Angebote orientiert sich dabei immer an den Bedarfen und Wünschen von alleinerziehenden Familien.\n    Am 26.10.21 lud ich gemeinsam mit dem im Mai 2021 gegründeten Netzwerk für Alleinerziehende und Anke Armbrust, der Gleichstellungsbeauftragten von Treptow-Köpenick zum „Ersten Fachaustausch zum Thema Alleinerziehende in Treptow-Köpenick“ ein. Im Saal des Bürgerhauses Altglienicke tauschten sich Akteurinnen aus den Bereichen Jugend- und Gesundheitsamt, Familienförderung, den bezirklichen Frauenprojekten, dem Jobcenter und aus Beratungsstellen fachübergreifend über die Herausforderungen der Alleinerziehenden im Bezirk aus und entwickelten erste Handlungsfelder. Die Ergebnisse des Fachaustausches werden in die Arbeit der Netzwerkgruppe und in zukünftige Veranstaltungen einfließen.\n    Als Koordinatorin bin ich mit dem Ergebnis sehr zufrieden. Diese Veranstaltung war ein erfolgreicher Startschuss, mit dem Ziel, das Thema in einen familien- und gleichstellungspolitischen\n    Fokus zu rücken, damit sich die Lebenssituation Alleinerziehender in Treptow-Köpenick in Zukunft verbessert.”\n  \n\n    Kontakt:\n  \n\n    Anja Mai, Netzwerkkoordinatorin für Alleinerziehende in Treptow-Köpenick, Stephanus-Stiftung\n    Radickestr. 55, 12489 Berlin\n    Tel.: 0151 18882551, E-Mail: anja.mai@stephanus.org\n\n"
}