{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1111700.php",
    "date": "2021-07-30",
    "title": "Mobiler BioNTech-Impftruck im Unternehmensnetzwerk Großbeerenstraße",
    "text": "\n\n    Die Allgemeine Impfmüdigkeit bei gleichzeitig nach wie vor hoher Relevanz sowohl für Impftempo als auch für den Impfumfang als einzige effektive Schutzmaßnahme im Kampf gegen die C-19 Pandemie aktiviert die Mitglieder des Netzwerk Großbeerenstraße.\n  \n\n    Der mobile Netzwerk-Impftruck beim Netzwerkmitglied Amazon soll hier Abhilfe schaffen. Kombiniert mit einer umfangreichen Informationskampagne und einer gezielten Ansprache werden Mitarbeiter_innen der Netzwerkunternehmen über Chancen und Risiken der C19-BionTech-Impfung aufgeklärt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ich bin begeistert, wie sehr sich die Unternehmen unseres Bezirkes engagieren. Die Ideen, wie die dringend notwendigen Impfungen an die Menschen unserer Stadt im wahrsten Sinne des Wortes herangetragen werden, sind kreativ und für die Mitarbeiter_innen der Netzwerkunternehmen einfach wahrzunehmen. Das ist eine wunderbare Aktion, die das Unternehmensnetzwerk jetzt startet. Ich kann nur sagen: Viel Erfolg.\n  \n\n    Es wird ausschließlich der BioNTech-Impfstoff verabreicht. Bis zu 400 Impfungen stehen zur Verfügung.\n  \n\n    Anmeldung\n  \n\n    Eine Anmeldung ist erforderlich in der APP MEDISinn Vaccination mit dem Code: NBHJ.\n  \n\n    Ort\n  \n\n    Die Impfungen erfolgen im mobilen Impftruck beim Netzwerkmitglied Amazon in der Porschestraße 2 bis 20 in 12107 Berlin.\n  \n\n    Termine\n  \n\n    Folgende Zeitfenster stehen für die Erstimpfung mit dem Impfstoff von BioNTech zur Verfügung:\n    Am 02.08.2021 und 03.08.2021 jeweils in der Zeit von 7 bis 16 Uhr.\n    Für die Zweitimpfung werden die Termine 10.09.2021, 13.09.2021 und 14.09.2021 jeweils in der Zeit von 7 Uhr bis 16 Uhr angeboten.\n  \n\n    Rückfragen zur Impfung können per E-Mail an Mareike Krueger gerichtet werden.\n  \n\n    Rückfragen zum Netzwerk Großbeerenstraße senden Sie bitte per E-Mail an das Netzwerk.\n  \n\nNetzwerk Großbeerenstraße e.V.:\n    Der Verein Netzwerk Großbeerenstraße e.V. ist ein Zusammenschluss von Unternehmen aus dem Industrie- und Gewerbegebiet Großbeerenstraße mit ca. 300 ansässigen Unternehmen und eines der Branchen übergreifenden Unternehmensnetzwerke in Berlin. Ziel des Netzwerks ist es, gemeinsame Interessen zu vertreten, überbetriebliche Synergien zu entwickeln und sich verstärkt für die Belebung und Stärkung des Standortes einzusetzen. Der Verein wurde 2008 gegründet und hat mehr als 60 Mitgliedsunternehmen in seinen Reihen.\n  \n"
}