{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1122951.php",
    "date": "2021-09-06",
    "title": "Spandauer Tag des Ehrenamts - „Im Kiez engagiert“ am 11.09.2021 zwischen 12-16 Uhr",
    "text": "\n\n    Im Rahmen der Berliner Freiwilligentage findet am 11.09.2021, zwischen 12-16 Uhr, der Spandauer Tag des Ehremamts“ unter dem Motto „Im Kiez engagiert“ statt.\n  \n\n    Organisation und Umsetzung übernimmt dabei die Spandauer Freiwilligenagentur.\n  \n\n    „Ein wichtiges Zeichen dem Thema Ehrenamt eine öffentliche Plattform zu bieten und Angebote, Ansätze und Anschauliches zu vermitteln. Das zeigt, dass die Institution der „Spandauer Freiwilligenagentur“ unerlässlich ist, um dieses Thema präsent und aktuell zu gestalten. Ich freue mich Sie an diesem Tag im Bezirk anzutreffen und ins Gespräch zu kommen “, erläutert Bezirksbürgermeister Helmut Kleebank.\n  \n\n    Nach der erfolgreichen “Ersten Ehrenamtsbörse 2020” im Bürgersaal des Rathauses Spandau wird dieses Jahr alles etwas anders, aber nicht minder interessant und informativ – nämlich über den ganzen Bezirk verteilt.\n  \n\n    Diese Veranstaltung erstreckt sich über ganz Spandau. Mehr als 50 Institutionen, Vereine, Träger, Netzwerke, Kiezgruppen werden sich an diesem Tag präsentieren, beraten und unterhalten. Sprich über den ganzen Tag können Sie sich im Bezirk tummeln, Fragen stel-len, angucken und vorbeischauen und möglicherweise ein neues Ehrenamt finden.\n  \n\n    Hier eine Liste der Standorte und Teilnehmer\nhttps://die-spandauer.de/wp-content/uploads/2021/09/Spandauer-Tag-des-Ehrenamts_Ausstellende_210902.pdf\n\n\n    Infos zum „Spandauer Tag des Ehrenamts – Im Kiez engagiert“\nhttps://die-spandauer.de/projekte/spandauer-tag-des-ehrenamts/\n\n\n    Und wer vorher schon mal vorbeischauen möchte, der schaut am 10.09.2021 von 12-18 Uhr beim „Tag der offenen Tür“ vorbei.\n  \n\n    Infos zum „Tag der offenen Tür“ der Spandauer Freiwilligenagentur unter\nhttps://die-spandauer.de/projekte/spandauer-tag-des-ehrenamts/\n\n\n    Seit März 2021 arbeitet das Team in eigenen Räumen in der Altstadt. Das Büro ist an 5 Tagen in der Woche besetzt und die Mitarbeitenden freuen sich über die zunehmenden ‚Vor-Ort-Besuche‘ von Spandauer:innen, die sich ehrenamtlich engagieren möchten. Den großen Gruppenraum können gemeinnützige Organisationen mit nutzen.\n  \n\n    Kontakt zur Spandauer Freiwilligenagentur:\n  \n\n    Carl-Schurz-Straße 53\n    13597 Berlin\n  \n\n    Tel.:030 / 235 911 777\n    Mail: team@die-spandauer.de\n    Web: https://die-spandauer.de/\n\n\n    Die Spandauer Freiwilligenagentur wird betrieben durch die Stiftung Unionhilfswerk Berlin und aus Mitteln des Bezirkshaushaltes gefördert. Die Betreuung und Unterstützung des Projektes seitens des Bezirksamts übernehmen die Abteilungen des Ehrenamtsbüros und die Stabsstelle Integrationsmanagement.\n  \n"
}