{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1100628.php",
    "date": "2021-06-29",
    "title": "Projektstart „Deutsche Kolonialgeschichte in den Bezirksbibliotheken Friedrichshain-Kreuzberg und Mitte“",
    "text": "\n\n    Anfang Mai begann mit einem Auftaktgespräch das bezirksübergreifende Projekt „(Deutsche) Kolonialgeschichte und ihre Kontinuitäten in den Bezirksbibliotheken Mitte und Friedrichshain-Kreuzberg“. Initiiert durch die Koordinatorinnen für Bezirkliche Entwicklungspolitik beider Bezirke, zielt das Projekt darauf ab die Auseinandersetzung mit dem Deutschen Kolonialismus und seinen Auswirkungen verstärkt in der Bibliotheksarbeit zu verankern. Dies soll durch eine Bestandsaufnahme der Literatur, eine Trainingsreihe für die Bibliotheksmitarbeitenden und begleitende Aktionen und Maßnahmen für die Bürger*innen der Bezirke erreicht werden.\n  \n\n    „Gemeinsam mit den Bibliotheksmitarbeitenden wollen wir den Bestand der Bezirksbibliotheken vor dem Hintergrund der Deutschen Kolonialgeschichte und ihrer Kontinuitäten betrachten und schauen welche Literatur aus den Beständen sich für weitere Projekte eignen. Zusätzlich dazu werde ich Empfehlungen geben, durch welche weiteren Anschaffungen an Büchern dem Thema mehr Raum gegeben werden kann.“ so Philipp Koepsell, freier Mitarbeiter bei EachOneTeachOne e.V. und im Rahmen des Projekts verantwortlich für den Teil der Literaturrecherche.\n  \n\n    In einer begleitenden Trainingsreihe erhalten die Bibliotheksmitarbeitenden Wissen zu den Themenbereichen (Deutscher) Kolonialismus, Anti-Rassismus und Ansätzen der Kritischen Weißseinsforschung.\n  \n\n    Merih Ergün, Prozessbegleiter des Projekts und Trainer der Fortbildungsreihe, erklärt: „Mit den Trainings sollen in den Bezirksbibliotheken Grundlagen gelegt werden diese als einen Lernort für deutschen Kolonialismus zu etablieren. Die Teilnehmenden sollen befähigt werden einen anti-rassistischen Blick auf Wissensbestände und interne Arbeitsstrukturen zu bekommen sowie ein Verständnis für dekoloniale Angebote und Projekte zu entwickeln.“ Im Rahmen der Trainings werden außerdem durch die Bibliotheksmitarbeitenden gezielte Angebote für die Nutzer*innen der Bibliotheken entwickelt, damit das erarbeitete Wissen auch nach außen getragen wird.\n  \n\n    Die Ergebnisse des diesjährigen Projekts werden nachhaltig in die Arbeit der Bibliotheken eingehen. Ziel ist es die Weichen zu legen für eine langfristige Auseinandersetzung mit dem Thema. Finanziert wird das Projekt aus Mitteln des „Bezirksfonds zur Förderung der Entwicklungszusammenarbeit“ von der Landesstelle für Entwicklungszusammenarbeit bei der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie Mitteln aus den Bezirken Friedrichshain-Kreuzberg und Mitte.\n  \n\nAnsprechpartnerin\n    Julia Scherer\n    Koordinatorin bezirkliche Entwicklungspolitik\n    julia.scherer@ba-fk.berlin.de\n  \n"
}