{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1153304.php",
    "date": "2021-12-02",
    "title": "Ausstellung und Vernissage des Fennpfuhler Textilprojekts „Stoff zum Nachdenken“",
    "text": "\n\n    Am 3. Dezember 2021, 15.00 – 17.00 Uhr, findet in der Begegnungsstätte RoBertO im Haus der Generationen, Paul-Junius-Straße 64A, 10369 Berlin, die Vernissage zur Ausstellung „Stoff zum Nachdenken“ statt. In mehreren Workshops haben Lichtenbergerinnen und Lichtenberger im Alter von 10 bis 75 Jahren persönliche Werke geschaffen, die von der Künstlerin Maria Fernandez Verdeja zu einem kollektiven Wandteppich zusammengeflochten wurden. Die Ausstellung ist die Abschlusspräsentation des Fennpfuhler Textilprojekts und stellt neben dem Gemeinschaftsteppich mehrere einzelne Werke und Collagen vor.\n  \n\n    Ergänzt werden die gestickten und applizierten Arbeiten von Interviews mit Menschen, die sich beruflich oder in ihrem Alltag intensiv mit Textil beschäftigen. Im Laufe des Projekts beschäftigten sich die Teilnehmenden mit verschiedenen Aspekten des Textils als Medium und Kunstmittel: von der Fragestellung, was Feminismus mit Sticken und Nähen zu tun hat, bis zu den Methoden, wie man mit Pflanzen und Steinen aus der Umgebung Stoffe färbt. Eine besondere Stellung im Projekt nahm die Erstellung von textilen Porträts ein.\n  \n\n    Umgesetzt wurden die Workshops in Kooperation mit der Erstaufnahme des AWO Kreisverbands Berlin-Mitte e.V. Rhinstraße sowie der Margarete-Steffin-Volkshochschule Berlin-Lichtenberg und LWB – Lichtenberger Werkstätten gemeinnützige GmbH. Das Projekt wird über die Mittel des Bezirkskulturfonds des Bezirkes Lichtenberg von Berlin gefördert.\n  \n\n    Ansprechpartnerinnen zu dem Projekt sind Maria Fernandez Verdeja (künstlerische Leitung), erreichbar unter piafernan@gmail.com sowie Ksenia Porechina (Projektkoordination ind der RBO – Inmitten gGmbH), erreichbar unter porechina@rbo-inmitten.berlin und (030) 98601999-17. Weitere Informationen unter www.rbo-inmitten.berlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Almut Koch\n    Telefon: (030) 57797388-13\nE-Mail\n\n"
}