{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1145247.php",
    "date": "2021-11-11",
    "title": "Franziska Hauser & Schreibwerkstatt Marzahn: „Zwischen Hass und Liebe“",
    "text": "\n\n    Am Samstag, dem 27. November 2021, um 17:00 Uhr, präsentieren Franziska Hauser und die Schreibwerkstatt Marzahn in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, ihre Gemeinschaftsproduktion „Zwischen Hass und Liebe“\n  \n\n    Jedes Jahr schreiben Jugendliche der Schreibwerkstatt Marzahn gemeinsam mit einem Autor oder einer Autorin ein Buch. Jeder, der möchte, kann einen Absatz der Story verfassen und so die Handlung mit beeinflussen. Der Autor hat mit seinem Text eine lenkende Funktion. Auf diese Art und Weise sind mittlerweile schon zehn Bücher entstanden, die immer zum Ende des Jahres mit einer öffentlichen Lesung ihren Abschluss finden.\n  \n\n    Für 2021 konnte die Schreibwerkstatt die Berliner Schriftstellerin Franziska Hauser gewinnen, die durch Romane wie zum Beispiel „Die Gewitterschwimmerin“ einer breiten Leserschaft bekannt ist. „Liebe unter Zwang“ – so lautete zu Beginn des Projektes das Ergebnis einer kreativen Ideenfindungsrunde. Diesen Schreibimpuls machten siebzehn junge Autorinnen und Autoren zum Thema höchstunterschiedlicher, aber durchweg beeindruckender und sehr persönlicher Texte.\n    Das vorliegende Buch bietet den Leserinnen und Lesern eine bunte Genre-Mischung von Fantasy über Gedichte, Liebesgeschichten und Familiendramen bis hin zu Mord aus Leidenschaft. Franziska Hauser hat jeden Text mit einem passenden Sprichwort und poetischen Fragestellungen in Beziehung gesetzt und damit dem Ganzen einen verbindenden Rahmen mit vielen Denkanregungen gegeben. Alle an der Entstehung dieses beeindruckenden Buches Beteiligten werden zur Lesung anwesend sein und die Texte unterhaltsam in Szene setzen. Die Illustrationen von Isabel Dangus krönen diese Textsammlung als Gesamtkunstwerk. Satz und Layout: Antje Püpke\n  \n\nAnmeldung notwendig unter Telefon 54 704 142 oder per E-Mail. Es gilt die 3G-Regelung.\n\n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V\n  \n"
}