{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1116745.php",
    "date": "2021-08-17",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit an einem Bebauungsplanentwurf",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für den Entwurf des vorhabenbezogenen Bebauungsplans 1-109 VE für die Grundstücke östlich der Alexanderstraße zwischen Holzmarktstraße und S-Bahnhof Jannowitzbrücke (Flurstücke 452, 453, 454, Flur 818) im Bezirk Mitte, Ortsteil Mitte wird gemäß § 3 Abs. 1 des Baugesetzbuches (BauGB) die frühzeitige Beteiligung der Öffentlichkeit durchgeführt.\n  \n\n    Mit dem vorhabenbezogenen Bebauungsplan 1-109 VE sollen die planungsrechtlichen Voraussetzungen für den Bau eines Geschäfts- und Bürohochhauses mit Tiefgarage, öffentlich zugänglichen Nutzungen im ersten und letzten Vollgeschoss und einer Betriebs-Kindertageseinrichtung im zweiten Vollgeschoss geschaffen werden.\n  \n\n    Der Bebauungsplanentwurf wird in der Zeit\n  \n\nvom 30. August 2021 bis einschließlich 1. Oktober 2021\n\n\n    im Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung, Soziales und Gesundheit, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 164 nur nach vorheriger telefonischer Terminvereinbarung unter der Telefonnummer (030) 9018-45804 oder per E-Mail an stadtplanung@ba-mitte.berlin.de während der Dienststunden Montag bis Mittwoch von 9.00 Uhr bis 15.00 Uhr, Donnerstag von 9.00 Uhr bis 18.00 Uhr und Freitag von 9.00 Uhr bis 14.00 Uhr bereitgehalten.\n    Hinweis: Vor Ort gelten die Schutzmaßnahmen zur Eindämmung der Ausbreitung des Coronavirus-SARS-CoV-2 (SARS-CoV-2 Verordnung in der jeweils gültigen Fassung).\n  \n\n    Sie haben die Möglichkeit, sich an den Planungen zu beteiligen. Sie können die Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planung Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Unterlagen zur Öffentlichkeitsbeteiligung finden Sie auch mit Beginn der frühzeitigen Öffentlichkeitsbeteiligung, dem 30. August 2021, auf unserer Internetseite: www.berlin.de/bebauungsplaene-mitte/ oder auf der Beteiligungsplattform: www.mein.berlin.de\n\n\nVorhabeninformation/-präsentation (digital/online): Zusätzlich zur frühzeitigen Öffentlichkeitsbeteiligung können Sie sich über das Vorhaben parallel im Internet unter www.art-invest.de/projekt/jaho-berlin/ informieren.\n  \n\nHinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grund¬verord¬nung und Berliner Datenschutzgesetz. Die Angabe Ihrer personenbezogenen Daten/E-Mail-Adresse dient ggf. der weiteren Kommunikation. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Frau Krüger, Tel.: (030) 9018-45804; Frau Kähler, Tel.: (030) 9018-45752\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}