{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1116748.php",
    "date": "2021-08-17",
    "title": "BER-Flugabfertigung: Berlin für gute Arbeitsbedingungen bei den Bodenverkehrsdiensten – „Münchner Modell“ als Vorbild im Gespräch",
    "text": "\n\n    Aus der Sitzung des Senats am 17. August 2021:\n  \n\n    Das Land Berlin setzt sich im Gesellschafterkreis der Flughafen Berlin Brandenburg GmbH (FBB) nachhaltig für gute Arbeitsbedingungen bei den Bodenverkehrsdiensten (BVD) ein. Als Vorbild ist langfristig das „Münchner Modell“ im Gespräch, mit dem Arbeitsschutz- und Qualifikationsvorgaben bei Ausschreibungen ein stärkeres Gewicht als bisher erhalten. Das geht aus einem Bericht hervor, den der Senat heute auf Vorlage von Finanzsenator\n    Dr. Matthias Kollatz beschlossen hat. Dieser wird dem Abgeordnetenhaus nun zur Kenntnisnahme vorgelegt.\n  \n\n    Das Abgeordnetenhaus hatte am 19. November 2020 den Senat aufgefordert, erstens die Vergabe der BVD sozialverträglicher zu gestalten sowie zweitens die BVD-Lizenzen am Flughafen Berlin Brandenburg (BER) auf zwei zu beschränken, wovon ein Unternehmen durch die Flughafengesellschaft Berlin Brandenburg GmbH (FBB) betrieben werden soll.\n  \n\n    Der Kauf beziehungsweise die Gründung einer eigenen BVD-Gesellschaft konnte bisher nicht umgesetzt werden. Das EU-Wettbewerbsrecht schreibt mindestens einen privaten Mittbewerber vor. Ein profitabler Betrieb einer neuen FBB-eigenen BVD-Tochter wäre bei den gegebenen Tarifstandards der FBB angesichts der Konkurrenz mit einem privaten Anbieter, der diesen Tarifstandards nicht unterliegt, nicht möglich.\n  \n\n    Allerdings ist es den Vertretern des Landes Berlin im Aufsichtsrat gelungen, den ersten Teil des Beschlusses des Abgeordnetenhauses durchzusetzen und die Ausschreibungsmodalitäten hinsichtlich einer Verbesserung der Lohn- und Arbeitsbedingungen der Beschäftigten sowie der Qualität der Leistungserbringung anzupassen. Gemäß Bodenabfertigungsdienstverordnung kann die FBB entsprechende Vergabeverfahren selbstständig durchführen, qualitative und formale Anforderungen festlegen und die Vergabeentscheidung treffen, da sie kein eigenes BVD-Unternehmen betreibt. Dieses Recht würde im Fall einer Gründung einer eigenen oder mit der FBB verbundenen BVD entfallen.\n  \n\n    In der neuen BVD-Ausschreibung für den Zeitraum vom 1. Juli 2022 bis 31. Juni 2029 sind wichtige, verpflichtende Vorgaben zu Arbeitsbedingungen, Qualifikationen und zur Einhaltung tariflicher Bestimmungen getroffen worden. Dazu zählen insbesondere:\n  \n\ndie Verpflichtung, dass das eingesetzte Personal über die für die jeweiligen Tätigkeitsbereiche notwendigen Qualifikationen verfügt – Ausbildungen und Lizenzen sind nachzuweisen;\n    \ndie Nachweispflicht und Umsetzung von Safety-Management- und Arbeitsschutzkonzepten;\n    \ndas Verbot des Einsatzes von Arbeitskräften, deren Beschäftigung zum Beispiel gegen das Verbot illegaler Beschäftigung (SGB III) oder gegen unerlaubte Arbeitnehmerüberlassung verstößt;\n    \ndie Verpflichtung zur Einhaltung tariflicher Vorschriften (insbesondere des Tarifvertrages für Bodenabfertigungsdienste in Berlin und Brandenburg) und des Arbeitnehmerentsendegesetzes.\n    \n\n\n    Im Sinne der Qualitätssicherung werden außerdem stichprobenartige Qualitäts-Checks von Abfertigungsvorgängen, Analysen von Verspätungen und Gepäckausgabezeiten vorgenommen sowie monatliche Qualitätsgespräche geführt – ohne in das Vertragsverhältnis zwischen BVD und Airline unsachgemäß einzugreifen.\n  \n\n    Außerdem wird die FBB in der neuen Ausschreibung erstmals das Recht vertraglich verankern, im Fall von Versäumnissen, die den ordnungsgemäßen Betriebsablauf gefährden, Maßnahmen zu dessen Sicherung einzuleiten und die entstehenden Kosten an den jeweiligen BVD weiterzuleiten. Diese werden auch zur Teilnahme am Delay-Clearing-Verfahren verpflichtet. Hinzu kommen neue, technische Fahrzeug- und Gerätespezifikationen zu Mindestquoten für elektrische Antriebe.\n  \n\n    Dr. Kollatz: „Unstrittig ist, dass die Einkommen bei den Bodenverkehrsdiensten angemessen und leistungsgerecht sein müssen, auch um den hohen Ansprüchen an die Servicequalität gerecht zu werden. Das bedingungslose Insourcing von Bodenverkehrsdiensten und anderen Abfertigungsdienstleistungen ist allerdings kein Allheilmittel, insbesondere im bestehenden Regelwerk. Es führt auch nicht zu einer wirtschaftlichen Lösung. Es ist aber sinnvoll, gute Lösungen an anderen Orten anzuschauen und davon zu lernen. Deshalb ist die FBB gebeten, die Einführung des ‚Münchner Modells‘ zu prüfen, um die Standards zu verbessern. Das Unternehmen wird hierzu künftig Erfahrungswerte sammeln. Dies zeigt eindrücklich, wie verantwortungsvoll das Land Berlin als Mitgesellschafter des Flughafens agiert.“\n  \n\n    Unter dem „Münchner Modell“ wird eine am Flughafen München entwickelte Ausschreibungspraxis verstanden. Mithilfe externer fachlicher Unterstützung und in Kooperation zwischen Betriebsrat und Geschäftsführung war es dort gelungen, die Ausschreibung der BVD so zu gestalten, dass Arbeitsschutz- und Qualifikationsvorgaben ein stärkeres Gewicht erhalten haben. Über diesen Hebel war es möglich, einen reinen Preiswettbewerb bei der Ausschreibung zurückzudrängen. Im Rahmen des Münchner Modells ist es auch gelungen, dass die Luftverkehrsbehörde den Auswahlprozess genauer definiert hat.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}