{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1056652.php",
    "date": "2021-02-24",
    "title": "Vier Alarmierungen zu Streitigkeiten",
    "text": "\n\nNr. 0428\n    Insgesamt viermal riefen Anwohnende gestern Nachmittag und Abend die Polizei zu Streitigkeiten in Neukölln. Zwischen 17.40 Uhr und 22.50 Uhr soll es in der Glasower Straße vor einem Café und an den Straßenecken mit der Bruno-Bauer-Straße und der Bendastraße zu lautstarken Streitigkeiten aus bislang unbekannten Gründen zwischen zwei Gruppierungen gekommen sein. An den Auseinandersetzungen sollen sich nach Angaben von Zeuginnen und Zeugen bis zu 40 Personen beteiligt haben. Während des Aufeinandertreffens soll es unter einigen Beteiligten zu Schlägereien gekommen sein, bei denen auch Gegenstände eingesetzt wurden. Auch sollen einige Personen Messer bei sich geführt haben. Einsatzkräften der Polizeiabschnitte 54 und 55 sowie Unterstützungskräften von Einsatzhundertschaften gelang es, die Lage in der Glasower Straße zu beruhigen. Mit einem der Beteiligten, einen 38-jährigen Mann, der nach den bisherigen Aussagen mutmaßlich den Konflikt ausgelöst haben könnte,\n    führten die Beamten eine Gefährderansprache. Bei einem 21-Jährigen stellten die Einsatzkräfte blutende Platzwunden an der Hand und am Oberschenkel fest. Als die Kräfte den jungen Mann zu seinen Verletzungen befragen wollten, flüchtete dieser und soll dabei an einem in der Glasower Straße geparkten Pkw einen Gegenstand abgelegt haben. In Höhe der Karl-Marx-Straße nahmen die Beamten den 21-Jährigen fest und stellten unter dem abgestellten Fahrzeug eine Plastiktüte mit Rauschgift, vermutlich Cannabis, sicher. Gegen den Festgenommenen leiteten die Einsatzkräfte ein Strafverfahren wegen Verdachts des Verstoßes gegen das Betäubungsmittelgesetz ein. Seine Verletzungen wollte der 21-Jährige nicht behandeln lassen und wurde nach den polizeilichen Maßnahmen wieder entlassen.\n    Die Ermittlungen zu dem schweren Landfriedensbruch und den Hintergründen dauern an.\n  \n"
}