{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1095491.php",
    "date": "2021-06-14",
    "title": "Senatorin Elke Breitenbach: Berlin hat einen neuen Betreiber für den Sonderfahrdienst für Menschen mit Behinderung",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Senatorin Elke Breitenbach: Berlin hat einen neuen Betreiber für den Sonderfahrdienst für Menschen mit Behinderung\n  \n\n    Das Land Berlin vergibt den neuen Vertrag über die Durchführung der Regie- und Beförderungsleistungen im besonderen Fahrdienst für Menschen mit Behinderung ab Oktober 2021 an die ViaVan GmbH, die in Berlin bereits als Partner für den Betrieb des Berlkönig bekannt ist. Der Senat von Berlin bietet damit für Menschen mit Behinderung als Ausgleich für eingeschränkte Mobilität einen Sonderfahrdienst mit behindertengerechten Sonderfahrzeugen nahtlos weiter an.\n  \n\n    Die Vertragslaufzeit mit der ViaVan GmbH endet zum 30. Juni 2024. Bei Ziehung einer Verlängerungsoption durch das Land Berlin (längstens um weitere zwei Jahre) würde der Vertrag am 30. Juni 2026 enden. Der jetzige Betreiber – die WBTe.G. – führt bis Ende September den Sonderfahrdienst fort.\n  \n\nSenatorin Elke Breitenbach: „Im Rahmen eines europaweiten Vergabeverfahrens hat die ViaVan GmbH den Zuschlag erhalten. Herzlichen Glückwunsch! Ich danke dem bisherigen Betreiber des Sonderfahrdienstes für die langjährige Zusammenarbeit. Der Sonderfahrdienst sichert Menschen, die in ihrer Mobilität eingeschränkt sind, eine lebenswichtige und selbstbestimmte Teilhabe am gesellschaftlichen Leben in unserer Stadt. Deshalb freue ich mich auf die innovativen Angebote des neuen Betreibers, die von vielen Menschen mit Behinderungen gefordert worden sind. Ich kann allen Nutzerinnen und Nutzern des Sonderfahrdienstes versichern, dass es in der Übergangsphase keine Lücke geben wird.\n  \n\n    Die ViaVan GmbH setzt innovative Impulse für einen bedarfsorientierten Service für mobilitätsbehinderte Menschen, etwa durch eine bessere Erreichbarkeit per Telefon und per App sowie eine Beratung zu ÖPNV-Alternativen. Der neue Betreiber garantiert eine laufende Kommunikation mit Fahrenden und Nutzenden sowie höchste Flexibilität im Einsatz. Für alle Nutzerinnen und Nutzer wird eine qualitativ hochwertige Beförderung gewährleistet sein. Dem Sonderfahrdienst werden 54 Fahrzeuge (einfach und doppelt besetzte Telebusse) zur Verfügung stehen.\n  \n"
}