{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1081123.php",
    "date": "2021-04-30",
    "title": "Quartier am ehemaligen Blumengroßmarkt erhält Deutschen Städtebaupreis",
    "text": "\n\n    Der alle zwei Jahre vergebene Deutsche Städtebaupreis geht diesmal an ein Stadtentwicklungsprojekt in Friedrichshain-Kreuzberg. Das Quartier am ehemaligen Blumengroßmarkt zwischen Lindenstraße und Friedrichstraße erhält die Auszeichnung für einen ko-kreativen Stadtumbau, der das gemeinsame Leben und Arbeiten in den Mittelpunkt stellt und langfristig nachhaltige Entwicklungsstrategien verfolgt. Das Areal war lange Zeit geprägt von der ehemaligen städtischen Randlage zu Mauerzeiten und wurde in den vergangenen Jahren in einen lebenswerten Kiez transformiert. Die Jury begründet ihre Entscheidung unter anderem damit, dass das Projekt besonders beispielgebend ist und Maßstäbe setzt für eine sozial orientierte, von vielfältigen Akteur*innen getragene Stadtentwicklung.\n  \n\n    Florian Schmidt, Bezirksstadtrat für Bauen, Planen und Facility Management erklärt: „Für einen innerstädtischen Bezirk wie Friedrichshain-Kreuzberg ist es besonders wichtig, dass vorhandene Flächen behutsam nachverdichtet werden und ihren Bewohner*innen gleichzeitig neue Freiräume bieten. Das ist hier auf einzigartige Weise gelungen und macht unseren Bezirk einmal mehr zum Vorreiter für zukunftsorientierte Stadtplanung. Vielfältige Nutzung trifft auf belebte Erdgeschosszonen und offene Stadträume, die ohne Konsumzwang genutzt werden können. Es freut mich, dass die Innovationsstärke des Projekts erneut anerkannt wird. Stadtentwicklung ist erfolgreich, wenn viele Beteiligte eingebunden sind und sich auf Augenhöhe begegnen. Anknüpfend an das Pilotprojekt Blumengroßmarkt unterstützt das Bezirksamt heute durch die Lokalbaustrategie neue Kooperationen für offene und leistbare Räume bei\n    Flächenentwicklung und Neubauprojekten“.\n  Die realisierten Projekte umfassen zahlreiche Neubauten sowie Plätze und Grünräume. Zu den ausgezeichneten Entwurfsverfasserinnen zählen folgende Büros:\n  \n\nStädtebauliches Konzept, Begleitung B-Plan und Freiraumwettbewerb\n      bbzl böhm benfer zahiri landschaften städtebau (Berlin)\n    \n\nFreiräume an der Akademie Jüdisches Museum und Besselpark\n      Rehwaldt Landschaftsarchitekten (Dresden)\n    \n\nIntegratives Bauprojekt am ehemaligen Blumengroßmarkt\n      ARGE ifau, Heide & von Beckerath (Berlin)\n    \n\nFRIZZ23\n      Deadline Architekten Griffin Jürgens (Berlin)\n    \n\nMetropolenhaus am Jüdischen Museum bfstudio, Benita Braun-Feldweg & Matthias Muffert(https://www.baunetz-architekten.de/bfstudio-architekten/7372627) (Berlin)\n    \n\ntaz Redaktions- und Verlagsgebäude\n      E2A/Piet Eckert & Wim Eckert Architekten (Zürich)\n    \n\n"
}