{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1143070.php",
    "date": "2021-11-05",
    "title": "Bilanz der polizeilichen Maßnahmen zum Fußballspiel Feyenoord Rotterdam gegen den 1. FC Union Berlin",
    "text": "\n\nNr. 2430\n    Mit gut 600 am 3. November sowie rund 2000 Polizistinnen und Polizisten aus Berlin und rund 500 von Polizeien aus fünf Bundesländern und des Bundes am 4. November 2021 traf die Polizei Berlin Maßnahmen zum Schutz der öffentlichen Sicherheit und Ordnung.\n    Bereits im Verlauf des 3. Novembers trafen mehr als 1500 niederländische Fans, zum Teil stark alkoholisiert, in Berlin ein. Rund 400 von ihnen versammelten sich in den Nachmittagsstunden auf dem Hackeschen Markt, wobei weiterer Alkohol konsumiert und Pyrotechnik gezündet wurden. Eintreffende Einsatzkräfte wurden mit Sprechchören empfangen und es kam erneut zu Zündungen von pyrotechnischen Gegenständen. Als die Einsatzkräfte in diesem Zusammenhang eine Freiheitsentziehung eines Mannes durchführten, wurden sie mit einer Flasche beworfen. Die Polizistinnen und Polizisten setzten daraufhin Zwangsmaßnahmen ein und führten weitere Freiheitsentziehungen durch. Erste Restaurantbetreiber schlossen gegen 18 Uhr ihre Lokale, woraufhin ein deutlicher Abstrom der Fans einsetzte. Gegen 18.50 Uhr nahmen die Einsatzkräfte mehrere Gästefans auf der Oranienburger Straße fest, die zuvor eine Eingangstür beschädigt hatten. In der näheren Umgebung schlossen verschiedene weitere\n    Kneipenbetreiber ihre Lokale und forderten die Fans ebenfalls auf, diese zu verlassen. Alarmierte Einsatzkräfte mussten zum Teil mit Zwangsmaßnahmen das Hausrecht durchsetzen und die Fans hinausbegleiten. Gegen 22.20 Uhr zündeten rund 100 Gästefans auf der Oranienburger Straße pyrotechnische Gegenstände. Eintreffende Polizistinnen und Polizisten wurden mit einer Flasche beworfen, woraufhin die Personengruppe zerstreut und begleitet wurde. Im Verlauf der Abendstunden wurden mit der Kreuzung Mehringdamm/Yorckstraße und dem Treptower Park zwei sogenannte Drittauseinandersetzungsorte bekannt, an denen sich rivalisierende Fans sammeln und körperlich auseinandersetzen wollten. Alarmierte Einsatzkräfte trafen daraufhin am Mehringdamm auf rund 150 Gästefans und entzogen 58 von ihnen die Freiheit. Hierbei musste auch Zwang angewendet werden. An der Kreuzung Bulgarische Straße/Neue Krugallee am Treptower Park stellten die Einsatzkräfte jeweils rund 30 Gästefans und Fans des 1.\n    FC Union sowie Fans des FC Energie Cottbus fest, die sich feindselig gegenüberstanden. Die Polizistinnen und Polizisten nahmen 13 Fans des 1. FC Union Berlin und des FC Energie Cottbus fest, die übrigen flüchteten. Bei allen Festgenommenen fanden die Polizistinnen und Polizisten neben diverser Pyrotechnik auch Schutzbewaffnung in Form von Handschuhen, Zahnschutz und Sturmhauben. Die Einsatzkräfte brachten sowohl die 58 Gästefans als auch die 13 Fans des 1. FC Union Berlin sowie des FC Energie Cottbus in einen Polizeigewahrsam, wo sie sämtlich zum Zwecke eines Anschlussgewahrsames einem Haftrichter vorgeführt wurden.\n    Insgesamt mussten die Polizistinnen und Polizisten am 3. November einer Frau und 138 Männern die Freiheit entziehen und Strafermittlungsverfahren unter anderem wegen des Verdachts des Landfriedensbruches, des Widerstandes gegen Vollstreckungsbeamte, der gefährlichen Körperverletzung, des Verstoßes gegen das Sprengstoffgesetz und des Verstoßes gegen das Betäubungsmittelgesetz einleiten.\n  \n\n    In den Nachmittagsstunden des 4. November sammelten sich wie auch am Vortag rund 500 Fans von Feyenoord Rotterdam auf dem Hackeschen Markt, konsumierten Alkohol und stimmten Gesänge an. Mit Einsetzen des Regens verlagerte sich das Geschehen zügig zur Alexanderstraße in ein dortiges Restaurant, wo sich dann bis zu 600 Gästefans aufhielten. Als der Betreiber des Restaurants den Ausschank einstellte, entfernten sich die Rotterdamer Fans weitestgehend, wobei es im Zuge des Abstromes zu Flaschenwürfen auf Einsatzkräfte kam. Gegen 15.20 Uhr griffen drei Fans von Feyenoord Rotterdam an der Kreuzung Friedrichstraße/Kochstraße einen unbeteiligten Mann an und verfolgten ihn zum U-Bahnhof Kochstraße. Dort soll einer der Fans, ein 52-Jähriger, dem 25-jährigen Mann in den Rücken getreten, ihn antisemitisch beleidigt und den Hitlergruß gezeigt haben. Alarmierte Polizistinnen und Polizisten nahmen die drei Tatverdächtigen fest. Während die Komplizen des 52-Jährigen, ein 42- und\n    ein 50-Jähriger nach Feststellung ihrer Identität wieder entlassen wurden, brachten die Einsatzkräfte den 52-Jährigen in einen Polizeigewahrsam. Dort wurde er erkennungsdienstlich behandelt und einem Haftrichter zum Zwecke der Prüfung eines Anschlussgewahrsames vorgeführt. Gegen 18 Uhr erreichten die ersten Fans von Feyenoord Rotterdam das Olympiastadion. Der Zustrom der Gästefans, die von Einsatzkräften begleitet wurden, erfolgte überwiegend mit verschiedenen U-Bahnlinien und abgesehen von verschiedentlichem Zünden von Nebeltöpfen und Pyrotechnik weitestgehend störungsfrei. Ebenso verlief der Zustrom der Fans des 1. FC Union Berlin, dies jedoch über die nahegelegene S-Bahnlinie.\n    Gegen 19 Uhr zündeten Unbekannte einen Böller im Bereich des U-Bahnhofes Rosa-Luxemburg-Platz. Als alarmierte Einsatzkräfte dort eintrafen, flüchteten rund 100 dunkelgekleidete Personen, die jedoch im Bereich der Kreuzung Alte Schönhauser Straße/Mulackstraße angehalten werden konnten. Dabei stellten die Einsatzkräfte fest, dass es sich bei der Personengruppe um 120 polnische Fans handelte, die als Unterstützung für Feyenoord Rotterdam angereist waren, jedoch keine Eintrittskarten für das Spiel hatten. Allen Personen wurde ein Platzverweis ausgesprochen.\n  \n\n    Nach Abschluss des Spieles erfolgte unter polizeilicher Begleitung ein in kleinen Gruppen stattfindender und ruhiger Abstrom sämtlicher Fans ohne Vorkommnisse.\n  \n\n    Insgesamt mussten die Polizistinnen und Polizisten am 4. November drei Frauen und 179 Männern die Freiheit entziehen und Strafermittlungsverfahren unter anderem wegen des Verdachts des Landfriedensbruches, des Widerstandes gegen Vollstreckungsbeamte, des tätlichen Angriffes, der gefährlichen Körperverletzung, des Verwendens von Kennzeichen verfassungswidriger Organisationen, des Verstoßes gegen das Sprengstoffgesetz und des Verstoßes gegen das Betäubungsmittelgesetz einleiten. Eine Dienstkraft erlitt eine leichte Verletzung, konnte jedoch im Dienst verbleiben.\n  \n"
}