{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1043873.php",
    "date": "2021-01-22",
    "title": "Berliner Öffentliche Bibliotheken vom 23.01. bis 14.02. geschlossen – umfangreiche digitale Angebote",
    "text": "\n\n    Gemeinsam haben die Leitungen aller Berliner Öffentlichen Bibliotheken beschlossen, die Häuser ab Samstag, 23. Januar 2021, zu schließen. Damit reagiert der Verbund der Öffentlichen Bibliotheken Berlins (VÖBB) auf die erneut gestiegene Notwendigkeit der Kontaktvermeidung. Den Verantwortlichen ist bewusst, dass die Bibliotheken einen immens wichtigen Teil der Berliner Infrastruktur darstellen, daher waren die VÖBB-Häuser bis jetzt teilweise mit einem sehr eingeschränkten Angebot geöffnet.\n    Im verstärkten Lockdown setzt der Bibliotheksverbund auf die Stärke seiner digitalen Angebote, die in den letzten Jahren ausgebaut wurden. Ab sofort ist ein kostenloser digitaler Bibliotheksausweis erhältlich, der nach Anmeldung drei Monate gültig ist. Unter www.voebb.de/digitale-angebote stehen neben 166.000 E-Books und 24.000 Hörbüchern auch 7 Lernprogramme mit 1.850 unterschiedlichen E-Learning-Kursen zur Verfügung. Musik- und Filmstreaming wird ebenfalls angeboten, von Klassik zu Unterhaltungsmusik und von Dokumentationsfilm über Kinderfilme zu Spielfilm finden die Nutzenden eine große Vielfalt.\n  \n\nKlaus Lederer, Senator für Kultur und Europa: „Ja, es ist eine schwere Einschränkung für die Berliner*innen, dass nun auch die Öffentlichen Bibliotheken schließen, aber der VÖBB ist digital gut aufgestellt und so weiterhin rund um die Uhr da. Ich tue alles für eine schnelle Wiedereröffnung“.\n  \n\nBürgermeister Michael Grunst (Die Linke): „Für die Bezirksämter sind solche Entscheidungen derzeit eine Gratwanderung zwischen dem Schutz der Mitarbeitenden und der Aufrechterhaltung von Dienstleistungen für die Bürgerinnen und Bürger. Dank des Engagements der Mitarbeitenden in den Bibliotheken steht den Lichtenbergerinnen und Lichtenbergern ein umfangreiches Angebot digital zur Verfügung. Auch telefonisch sind die Lichtenberger Bibliotheken weiterhin erreichbar, um im Notfall Lösungen zu finden.“\n  \n\n    Die vier Standorte der Stadtbibliothek Lichtenberg sind während der Schließung Montag bis Freitag von 9 bis 15 Uhr telefonisch unter folgenden Servicenummern erreichbar:\n  \n\n    Anna-Seghers-Bibliothek (030) 9279 6410\n    Anton-Saefkow-Bibliothek: (030) 90296 3773\n    Bodo-Uhse-Bibliothek: (030) 512 21 02\n    Egon-Erwin-Kisch-Bibliothek: (030) 555 6719\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Liane Behrendt\n    Telefon: (030) 90296-3302\nE-Mail\n\n"
}