{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1160101.php",
    "date": "2021-12-21",
    "title": "Giffey Donnerstag beim Kinderimpfen im Roten Rathaus – ACHTUNG, REDAKTIONEN: Bildtermin mit Anmeldung bis morgen, 15.00 Uhr",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, besucht am Donnerstag, den 23. Dezember 2021, voraussichtlich ab 12.00 Uhr die Kinderimpfaktion im Roten Rathaus (Bildtermin nach Anmeldung s.u.; Zugang ausschließlich über Hauptportal).\n  \n\n    Im Rahmen der in Berlin seit dem 15. Dezember möglichen Impfungen für Kinder im Alter von fünf bis elf Jahren bietet das Roten Rathaus am Donnerstag zwischen 9 und 16 Uhr ein Kinderimpfen an. Der Zugang zum Rathaus erfolgt für Erziehungsberechtigte mit ihren Kindern nach Überprüfung der Terminbestätigung am Hauptportal. Erziehungsberechtigte müssen ihren 3 G-Status nachweisen.\n  \n\n    Erziehungsberechtigte von Kindern im Alter von fünf bis elf Jahren haben an diesem Tag im Roten Rathaus die Möglichkeit, ihre Kinder mit dem Vakzin von BioNTech/Pfizer gegen Covid-19 impfen zu lassen. Die Begleitung des Kindes durch eine erziehungsberechtigte Person sowie eine Terminbuchung vorab sind zwingend erforderlich. Termine können unter https://service.berlin.de/dienstleistung/330073 oder telefonisch unter 030 9028 – 2200 gebucht werden. Durchgeführt werden die Impfungen von Mobilen Impfteams. Die Zweitimpfung kann drei Wochen nach der Erstimpfung erfolgen. Auch diese Termine müssen unter https://service.berlin.de/dienstleistung/330073 oder telefonisch unter 030 9028 – 2200 gebucht werden.\n  \n\n    Die auszufüllenden und zu unterschreibenden Dokumente können vorab auf der Internetseite des Robert Koch-Instituts heruntergeladen werden (https://www.rki.de/DE/Content/Infekt/Impfen/Materialien/COVID-19-Aufklaerungsbogen-Tab.html).\n  \n\nHinweis bezüglich der Presse: Während der Impftermine am 23. Dezember voraussichtlich ab 12.00 Uhr werden etwa eine halbe Stunde Bildmedien anwesend sein.\n  \n\nAnforderung für die Berichterstattung der Medien: Verzichten Sie bei der Berichterstattung auf die Verwendung personenbezogener Daten sowohl von Erziehungsberechtigten als auch von Kindern.\n  \n\nAnmeldung für Bildberichterstattende:\n    • Für den Bildtermin „Auftaktbilder Kinderimpfen im Roten Rathaus“ ist eine formlose Anmeldung per Mail bis Mittwoch, 22. Dezember 2021, um 15.00 Uhr mit Namen, Medium, Adresse und Telefonnummer an die Adresse presse-information@senatskanzlei.berlin.de zwingend erforderlich. Die Rückbestätigung erfolgt am Mittwoch, 22. Dezember 2021, so schnell wie möglich nach Ablauf der Meldefrist an die vom Angemeldeten verwendete Mailadresse. Die Daten werden für den Fall einer notwendig werdenden Nachverfolgung erhoben. Für Medienvertretende, die Termine im Roten Rathaus wahrnehmen, gilt die 3-G-Regel der Senatskanzlei.\n    • Am Hauptportal des Roten Rathauses wird die Nachweisprüfung vorgenommen. Um einen zügigen Einlass zu ermöglichen, halten Sie bitte Ihren digital verifizierbaren 3 G-Nachweis sowie Ihren Personalausweis bereit. Der gelbe Impfpass reicht für die Anmeldung zur Veranstaltung nicht aus. Für Medienvertretende besteht die Möglichkeit, sich im Roten Rathaus kostenlos testen zu lassen. Melden Sie sich dazu bitte beim Einlasspersonal am Eingang Jüdenstraße. Für den Test bekommen Sie ein Zertifikat. Planen Sie bitte hinreichend Zeit ein. Bitte halten Sie auch bei diesem Pressetermin den Mindestabstand von 1,5 Metern ein und tragen Sie mindestens eine medizinische Gesichtsmaske.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}