{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1050156.php",
    "date": "2021-02-08",
    "title": "Reges Interesse an der offenen Mieterberatung im Bezirksamt",
    "text": "\n\n    Die offene Mieterberatung im Bezirksamt Steglitz-Zehlendorf wird von den Mieterinnen und Mietern weiterhin gut angenommen. Im vergangenen Jahr wurden 673 Mietparteien beraten. In rund 22 % der Beratungen ging es um Mieterhöhungsverlangen, fast genauso oft um Fragen zum Mietendeckel (21 %). Stark nachgefragt waren auch die Themen Betriebskosten (16 %) und Mängel/ Mietminderung (13 %).\n  \n\n    Bezirksstadtrat Michael Karnetzki:\n  \n\n    bq. Ich freue mich, dass die Beratung so gut angenommen wird. Damit werden die Rechte der Mieterinnen und Mieter gestärkt. Auch während der Pandemie konnte das Angebot per Telefon aufrechterhalten werden. Dafür danke ich dem Träger und den Rechtsanwälten.\n  \n\n    Die offene, kostenlose Mieterberatung wird von der asum GmbH im Auftrag des Bezirksamtes Steglitz-Zehlendorf an drei Tagen in der Woche für die Mieterinnen und Mieter im Bezirk angeboten. Die Beratung findet normalerweise dienstags und donnerstags von 15-18 Uhr in der Ingeborg-Drewitz-Bibliothek in Steglitz und mittwochs von 15-18 Uhr im Rathaus Zehlendorf statt. Zur Pandemieeindämmung werden die Beratungen aktuell nur telefonisch durchgeführt. Eine Anmeldung ist erforderlich unter der Telefonnummer 030 293 43 10. Eine Termin-Anfrage ist auch per E-Mail möglich: info@asum-berlin.de .\n  \n\n    Die Beratung erfolgt durch mietrechtserfahrene Rechtsanwältinnen und Rechtsanwälte und behandelt alle zivilrechtlichen Fragen rund um das Mietrecht, z. B. Modernisierungsankündigungen, Betriebskostenabrechnungen, Mieterhöhungen, Wohnungsmängel und Umwandlung von Miet- in Eigentumswohnungen. Eine rechtliche Vertretung ist nicht möglich.\n  \n\n    Die offene Mieterberatung wird im Rahmen des Bündnisses für Wohnungsneubau und Mieterberatung von der Senatsverwaltung für Stadtentwicklung und Wohnen finanziert.\n  \n"
}