{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1131335.php",
    "date": "2021-09-30",
    "title": "Amtsplausch – Folge 14 ist online! Wir sprechen in 4 Folgen mit der Polizei Berlin!",
    "text": "\n\n    In den kommenden vier Folgen werden die Themen Trickdiebstahl und Trickbetrug, Fahrraddiebstahl, Jugendkriminalität und Häusliche Gewalt und Opferschutz genauer beleuchtet.\n  \n\n    Folge 14 startet mit dem Thema Trickdiebstahl und Trickbetrug. Polizeihauptkommissar Jörg Henniger berichtet über aktuelle Betrugsmaschen und gibt hilfreiche Tipps, um sich bestmöglich zu schützen.\n  \n\nBezirksbürgermeisterin Cerstin Richter-Kotowski:\n\n\n    bq. Ich freue mich, dass wir diese Reihe gemeinsam mit der Polizei Berlin – Direktion 4 auf den Weg gebracht haben. Insbesondere das Thema Seniorensicherheit liegt mir sehr am Herzen. Doch es kann jeden treffen, deshalb ist es umso wichtiger, die Bürgerinnen und Bürger zu sensibilisieren und Ihnen wertvolle Tipps an die Hand zu geben. Ich kann Betroffene nur ermutigen: Haben Sie keine Scheu diese Tipps umzusetzen und holen Sie sich bitte Hilfe, sofern Sie Opfer eines Trickbetrugs oder Trickdiebstahls geworden sind.\n  \n\nPolizeihauptkommissar Jörg Henniger:\n\n\n    bq. Trickdiebe wollen nur Ihr Bestes, nämlich Ihr Geld. Daher lassen Sie keine Fremden in Ihre Wohnung und lassen Sie sich nicht unter Druck setzen.\n  \n\n    Die in dieser Folge angesprochenen Angebote finden Sie auf den Seiten der Polizei Berlin:\nhttps://www.berlin.de/polizei/dienststellen/landespolizeidirektion/direktion-4/\nhttps://www.berlin.de/polizei/aufgaben/praevention/senioren/\nhttps://www.polizei-beratung.de/startseite-und-aktionen/ (Aktionenn Polizei)\n\n\n    Weitere Informationen, speziell zum Thema Seniorensicherheit, finden Sie auf der Seite des Bezirksamtes Steglitz-Zehlendorf\n\n\n    Sie können den Podcast des Bezirksamtes Steglitz-Zehlendorf auf Spotify, Soundcloud, Google Podcasts und Apple Podcast abonnieren. Eine Übersicht aller Folgen finden Sie außerdem unter http://www.steglitz-zehlendorf.de/amtsplausch\n\n"
}