{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1133956.php",
    "date": "2021-10-08",
    "title": "Die Nominierten für den Innovationspreis Berlin Brandenburg 2021 stehen fest",
    "text": "\n\n    CO2-freie Stromversorgung, Prozessoptimierung für verschiedene Branchen, Früherkennung von Waldbränden – so vielfältig und nachhaltig ausgerichtet sind die diesjährigen Einreichungen zum Innovationspreis Berlin Brandenburg 2021. Insgesamt wurden zehn Unternehmen aus der Region nominiert. Diese stellen im Rahmen der Pressekonferenz ihre Innovationen in kurzen Pitches vor. Erst danach entscheidet die Jury, welche bis zu fünf Unternehmen am 26. November prämiert werden.\n  \n\nHendrik Fischer, Staatssekretär im Brandenburger Ministerium für Wirtschaft, Arbeit und Energie: „Wir sind stolz, dass trotz aller Herausforderungen so viele Ideen eingereicht wurden. Die nominierten Teams sind damit nicht nur nah am Puls der Zeit, sondern machen auch deutlich, wie vielfältig die Hauptstadtregion ist. Auch Dank des Innovationspreises werden diese Innovationen sichtbar und können die Berliner und Brandenburger Wirtschaft nachhaltig prägen.“\n  \n\n    „Besonders in diesen von zahlreichen Herausforderungen geprägten Zeiten merken wir, wie wichtig neue Ideen, Kreativität und Erfindergeist sind. Der Innovationspreis Berlin Brandenburg schafft es auch in diesem Jahr, kreative Lösungen groß zu machen und herausstechende Innovationen zu präsentieren. Ich bin von unseren Nominierten beeindruckt und bin stolz auf diese Innovationskraft in unserer Region“, so Staatssekretär Christian Rickerts für Wirtschaft, Energie und Betriebe in Berlin über die Nominierten.\n  \n\n    Der Innovationspreis ist eng verzahnt mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025), die in diesem Jahr ihr zehnjähriges Bestehen feiert. Die Wirtschaftsverwaltungen beider Länder loben den Preis zum 30. Mal gemeinsam aus. Das Ziel: Innovationen in den Clustern Gesundheitswirtschaft, Energietechnik, IKT, Medien und Kreativwirtschaft, Optik und Photonik sowie Verkehr, Mobilität und Logistik sollen beispielhaft die Innovationsfähigkeit und Wirtschaftskraft der Hauptstadtregion demonstrieren.\n  \n\n    Die Nominierten 2021 in alphabetischer Reihenfolge\nAUXOLAR GmbH: Das Unternehmen bietet der Wohnungswirtschaft die Möglichkeit, Mieterinnen und Mieter sozialverträglich in die Energiewende einzubeziehen und CO2-armes Wohnen für alle zugänglich zu machen – und das ohne komplexe Vertragsmodelle. Dazu hat AUXOLAR mit solargenius® eine digitale IoT-Plattform zur Verwaltung von kleinen wohnungsbezogenen Photovoltaik-Anlagen entwickelt.\n  \n\nbetterECO GmbH: Um direkte bilaterale Transaktionen zwischen Europäischen Abnehmern der Lebensmittel-, Kosmetik- und Pharmazeutika-Branche und Produzenten aus Afrika, Asien und Lateinamerika herzustellen, entwickelte betterECO eine Blockchain-basierte B2B Softwareplattform für den Handel und die lückenlose Rückverfolgung von Agrarrohwaren. Mit nur wenigen Mausklicks ist ein Satz digitaler Kontrakte generiert.\n  \n\ncraftdrive GmbH: Das Unternehmen entwickelt „koppla“ – ein LEAN-Produktionssystem für Großbaustellen, über das General- und Nachunternehmen gemeinsam auf einem System im Baubetrieb arbeiten können. So kann auf Störungen in Echtzeit reagiert und der Bauprozess datengetrieben optimiert werden.\n  \n\nDeepSpin GmbH: Das Start-up entwickelte ein gegenüber dem Marktpreis 20-fach günstigeres, portables und offenes MRT-System. Indem maschinelles Lernen zu einem integralen Bestandteil des Systems gemacht wird, ist es möglich, Magnetresonanz-Bildgebung in inhomogenen Magnetfeldern durchzuführen. Durch diese proprietäre Technologie wird der gegenwärtige Zielkonflikt zwischen Systemkosten und Bildqualität gelöst. So macht DeepSpin MRT zukünftig für Patienten auf der ganzen Welt zugänglich.\n  \n\nDryad Networks GmbH: Waldbrände sind mit 20 Prozent der globalen CO2-Emissionen ein wesentlicher Treiber des Klimawandels. Dryad entwickelt Silvanet, ein innovatives System zur Ultra-Früherkennung von Waldbränden. Silvanet verbindet solar-betriebene Gas-Sensoren mit künstlicher Intelligenz, die Brände in weniger als 60 Minuten erkennen und melden. Die Früherkennung ermöglicht der Feuerwehr, rechtzeitig zum Brandherd zu gelangen und das Feuer zu löschen, bevor es außer Kontrolle gerät.\n  \n\nGestalt Robotics GmbH: Fabriken der Zukunft nutzen für Transport, Inspektion und Manipulation autonome mobile Roboter und Transportsysteme. Die von Gestalt Robotics entwickelte NavigateSys ist nach Aussage des Unternehmens die weltweit erste herstellerunabhängige Plattform für autonome Navigation und nahtlos integrierte KI-Services, die vollständig modular und herstellerunabhängig ausgelegt ist und nach dem “as a Service”-Prinzip funktioniert. Das Unternehmen unterstützt in der Mobilkommunikation neben 4G und 5G auch Standardlösungen und -schnittstellen.\n  \n\nHPS Home Power Solutions GmbH: Das Unternehmen entwickelte picea, das weltweit erste marktreife Produkt, welches eine ganzjährig CO2-freie und unabhängige Stromversorgung für Einfamilienhäuser ermöglicht. Mithilfe von Wasserstoff wird Solarüberschuss aus dem Sommer für den Verbrauch im Winter gespeichert. Neben der Deckung des Haushaltsstrombedarfs wird zusätzlich die Abwärme als Heizwärme dem Haus bereitgestellt und reduziert so die Heizkosten. picea ist ein integriertes System und beinhaltet alle Komponenten wie Batterien, Brennstoffzelle und Elektrolyse.\n  \n\nKNAUER Wissenschaftliche Geräte GmbH: Die Wirksamkeit der mRNA-Impfstoffe gegen Corona ist auf eine Verkapselung der empfindlichen mRNA in sogenannte Lipid-Nanopartikel angewiesen. KNAUER ist es in Kooperation mit einem großen Pharmaunternehmen in kürzester Zeit gelungen, flexible Anlagen namens IJM-Skids (Impingement Jet Mixing) zu entwickeln, mit denen Lipid-Nanopartikel für mehrere Millionen Impfdosen pro Woche hergestellt werden können.\n  \n\nLUM GmbH: Das LUMiSpoc® ist ein hochentwickeltes Einzelpartikel-Analysesystem, das die Größenverteilung und Konzentration von Nano- und Mikropartikeln mit einer beispiellosen Auflösung misst. Das Instrument verwendet die patentierte SPLS-Technologie®, eine Technologie, die Licht aufzeichnet, das von einzelnen Nano- und Mikropartikeln in Vorwärts- und Seitwärtsrichtung gestreut wird, während ein Laserstrahl mit einem speziellen Strahlquerschnitt durchgelassen wird. Es ermöglicht einen tiefen Einblick in komplexe Nano- und Submikropartikelsysteme.\n  \n\nSeqana GmbH: Verschiedene Satellitendaten in Kombination mit Machine-Learning Algorithmen ermöglichen Seqana die Kohlenstoffquantifizierung zehnmal günstiger und sechzig Mal schneller als bisher zu ermitteln. Die Nutzerinnen und Nutzer des Services, welcher für den Bereich der Landwirtschaft und die Projektentwicklung entwickelt wurde, haben dadurch mehr Zeit und Geld für den eigentlichen Zweck ihrer Arbeit: das Reduzieren von CO2 in der Atmosphäre.\n  \n\nÜber den Innovationspreis Berlin Brandenburg:\n    Mit dem Innovationspreis würdigen die Wirtschaftsverwaltungen der beiden Länder Berlin und Brandenburg jährlich innovatives und herausragendes unternehmerisches Schaffen. Mit der Einbindung von Wirtschaftsunternehmen und weiteren Institutionen als private Partner war und ist der Preis auch ein Preis der Wirtschaft für die Wirtschaft. Seit erstmaliger Auslobung im Jahr 1984 (seit 1992 gemeinsam mit Brandenburg) gab es mehr als 165 Preisträgerinnen und Preisträger und über 4.300 Bewerbungen.\n  \n\n    Termine im Überblick:\n    26. November: Preisverleihung mit Bekanntgabe der Preisträgerinnen und Preisträger\n  \n"
}