{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1030791.php",
    "date": "2021-01-22",
    "title": "Bewaffneter Überfall auf einen Geldtransporter auf einem IKEA-Parkplatz- Durchsuchungen und Untersuchungshaft",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0172\n    Gestern haben Ermittler des Landeskriminalamts Berlin im Auftrag der Staatsanwaltschaft Berlin Wohnungen und Kraftfahrzeuge von mehreren Personen durchsucht, die im Rahmen der Ermittlungen als Nutzer, Halter oder über eine Autovermietung in Verbindung zum Fluchtfahrzeug stehen.\n    Bei dem Überfall hatten vier Täter am 15.12.2020 auf einem IKEA-Parkplatz in Berlin-Schöneberg einen Werttransporter überfallen, Fahrer und Beifahrer des Transporters mit einem Schnellfeuergewehr und einer Pistole bedroht und zur Herausgabe von Geld gezwungen.\n    Im Rahmen der Durchsuchungen stießen die Ermittler auf Beweismittel, die den dringenden Tatverdacht der Tatbeteiligung gegen einen bislang nicht verdächtigen 18-Jährigen begründeten. Neben einer mutmaßlichen Tatwaffe konnten die Einsatzkräfte Spuren sichern, die auf seine Anwesenheit am Tatort und seine unmittelbare Tatbeteiligung hindeuten. Der Verdächtige konnte daraufhin gestern Vormittag in seiner Wohnung in Berlin-Neukölln vorläufig festgenommen werden. Heute wird der Beschuldigte einem Ermittlungsrichter zum Erlass eines Haftbefehls wegen schweren Raubes und Verbrechens nach dem Kriegswaffenkontrollgesetz vorgeführt.\n    Die Ermittlungen, insbesondere zu den weiteren Tatbeteiligten, dauern an.\n  \n\nErstmeldung Nr. 2848 vom 15. Dezember 2020: Geldbote überfallen\n    Drei bislang unbekannt gebliebene Täter überfielen heute Vormittag in Schöneberg einen Geldboten. Nach derzeitigen Erkenntnissen soll der 55-Jährige gegen 9.30 Uhr mit einem Geldkoffer in der Hand einen Hinterausgang einer Möbelhausfiliale am Sachsendamm verlassen haben, als die Maskierten ihn mit Schusswaffen bedroht haben sollen. Die Unbekannten entwendeten den Geldkoffer und sollen dann in einen abgestellten weißen Audi A 8 mit gestohlenen Kennzeichen gestiegen und in Richtung Bessemerstraße geflüchtet sein. Der Überfallene blieb unverletzt. Die weiteren, noch andauernden Ermittlungen führt ein Fachkommissariat beim Landeskriminalamt.\n  \n"
}