{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1110513.php",
    "date": "2021-07-28",
    "title": "Berlin Fashion Week läutet den Festivalherbst ein: Live | Hybrid | Digital – bewährte Formate und neue Wege der Modeindustrie mit umfangreicher Unterstützung durch das Land Berlin",
    "text": "\n\n    Mit rund zehn großen Haupt-Events und zahlreichen kleineren Veranstaltungen wird ab dem 6. September die ganze Metropole ins Modefieber versetzt und die Strahlkraft der hiesigen Szene gefördert. Nachhaltigkeit, Digitalisierung, Cross Culture, Kreislaufwirtschaft und die Unterstützung des kreativen Nachwuchses dominieren dabei die Konzepte dieser Saison, die von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe umfangreich gefördert werden.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Mode ist für Berlin Statement und Wirtschaftsfaktor. Deshalb fördern wir Mode in der Hauptstadt über ein umfassendes Maßnahmenpaket, kein anderes Bundesland hat ein vergleichbares Förderinstrumentarium. Unser Ziel ist es, möglichst viele Unternehmen und Kreativschaffende gut durch die Krise zu bekommen. Ich freue mich sehr, die vielfältigen und kreativen Ideen der Veranstalter*innen der Berlin Fashion Week kennenzulernen.“\n  \n\n    Die ineinander übergehenden Formate Berlin Fashion Week und Berlin Art Week mit der Kunstmesse POSITIONS verschmelzen zu über 14 Tagen voller Event-Highlights.\n  \n\n    Die Formate im Überblick\nhttps://fashion-week-berlin.com\n\n\nMBFW – Mercedes-Benz Fashion Week\n\n\n    Vom 6.-8. September findet die MBFW im Kraftwerk Berlin statt und setzt auf das etablierte Format der Live-Fashion-Shows von renommierten Designern und der Präsentation von Trends, die die Stimmung der nächsten Saison bestimmen. Das Publikum kann auch auf mbfw.berlin, youtube und weiteren Social Media Kanälen teilnehmen.\n  \n\nDER BERLINER SALON\n\n\n    Im Rahmen von Defilees, Präsentationen und der kuratierten Gruppenaustellung, präsentiert DER BERLINER SALON Kollektionen ausgewählter nationaler Designtalente. Der konzentrierte Auftritt von rund 35 deutschen Designern im Kraftwerk Berlin verdeutlicht ein neues, anspruchsvolles und zugleich selbstbewusstes Verständnis von deutscher Mode.\n  \n\nFASHION OPEN STUDIO X MBFW\n\n\n    Die Initiative FASHION OPEN STUDIO stellt aufstrebende Designer, etablierte Pioniere und Key Player der nachhaltigen Modeszene vor und zeigt die Menschen und Prozesse hinter ihren Kollektionen. Das Programm in Partnerschaft mit der Mercedes-Benz Fashion Week beinhaltet außerdem ein exklusives Mentoring-Angebot, eine Fashion Show und Ausstellung im Kraftwerk, Kooperationen mit weiteren über die Stadt verteilten Einzelhändlern sowie Paneltalks mit internationalen Experten.\n  \n\nA-Gain: Guide zur Kreislaufwirtschaft\n\n\n    Pünktlich zum Start der Berlin Fashion Week macht ein neuer Guide den bewussten Umgang mit Mode noch einfacher und hilft, den Lebenszyklus eines geliebten Kleidungsstücks zu verlängern und sogar CO2 einzusparen: Die A-Gain Initiative launcht eine digitale Plattform, die mithilfe einer detaillierten Kartierung und später auch zahlreicher FAQs den Weg zur passenden Anlaufstelle für Reparatur, Wiederverwendung oder zum Recycling von Textilien in Berlin weist.\n  \n\nNeo.Fashion.\n\n\n    Die Neo.Fashion. ist eine Plattform und Drehscheibe für die besten Absolvent*innen der Modehochschulen im deutschsprachigen Raum. Im Rahmen der Berlin Fashion Week werden die vielversprechendsten Abschlusskollektionen von 13 Hochschulen in Deutschland in Ausstellungen und Showformaten in der Alten Münze vorgestellt sowie der Best Graduate Award auf der MBFW verliehen.\n  \n\nBerlin Fashion Network STUDIO2RETAIL\n\n\n    Nach den monatelangen Schließungen freuen sich auch der Berliner Einzelhandel und Berliner Brands ganz besonders darauf, ihre Türen im Rahmen der Modewoche für Besucher*innen zu öffnen: Unter dem Titel Berlin Fashion Network STUDIO2RETAIL werden die eigenen Shops oder Studios in Kooperation mit dem Fashion Council Germany vorgestellt und verkaufsfördernd bespielt, beispielsweise mit speziellen Aktionen, exklusiven Produkten oder Events, die im jeweiligen Store stattfinden.\n  \n\n202030 THE BERLIN FASHION SUMMIT\n\n\n    202030 – THE BERLIN FASHION SUMMIT bringt Avantgarde-Kreative und diverse Branchenakteur*innen zusammen, um gemeinsam an Lösungen für die Bedürfnisse der verschiedenen Modeindustrien, Konsumkulturen, innovationsgetriebener Nachhaltigkeit und der Fashiontech-Bewegung zu arbeiten. Digitale Keynotes und Talks öffnen den Dialog für ein breites Publikum und lassen Verbaucher*innen teilhaben.\n  \n\nREFERENCE FESTIVAL\n\n\n    Die interdisziplinäre Plattform REFERENCE FESTIVAL etabliert neue Hybridformate, die Kunst und Mode im Einklang präsentieren und die Betrachter*innen dennoch sinnlich und visuell herausfordern. In dieser Saison bietet das Festival wieder einen Mix aus realen und virtuellen Inszenierungen mit Beiträgen aus Berlin und der ganzen Welt.\n  \n\nBERLIN BERLIN\n\n\n    Highsnobiety kuratiert anlässlich der Berlin Fashion Week mit BERLIN, BERLIN eine digitale Hommage an die Stadt und ihre Kreativen. Das vorranging digital angesiedelte Programm bietet exklusive Inhalte von einigen der besten Künstler*innen, Designer*innen, Musiker*innen und Fotograf*innen Berlins.\n  \n\nFASHION POSITIONS\n\n\n    Die Kunstmesse POSITIONS lädt ab dem 9. September mit dem Format FASHION POSITIONS zu einem zusätzlichen Dialog zwischen Mode und Kunst ein. Die Fashion Positions, ein noch junges B2C-Eventformat, ermöglicht 20 unabhängigen Berliner Designer*innen, ihr Modelabel und ihre aktuelle Kollektion in einer hochwertigen interdisziplinären Kunst-Mode-Kooperation zu präsentieren und zu verkaufen.\n  \n\nABOUT YOU Fashion Week\n\n\n    Als Abschluss der Modewoche wird die ABOUT YOU Fashion Week den Berliner*innen und allen Besucher*innen der Stadt die neuesten Trends in einem B2C Format vorstellen. Im Fokus ist dabei eine neue Generation von Konsument*innen, die für einen progressiven Neuanfang und zukunftsorientierten Umgang mit Mode steht.\n  \n\nEmpfänge und Netzwerken\n\n\n    Während der gesamten Modewoche finden Formate zum langersehnten persönlichen Austausch und Vernetzen statt: Angefangen vom Eröffnungsempfang und der STUDIO2RETAIL Auftaktveranstaltung, über die Opening Reception der MBFW und des Berliner Salons, über das Opening Event von Highsnobiety, bis hin zum Fireside Chat des Fashion Council Germany sowie weiterer noch geheimer Events. Das Job Speed Dating der Neo.Fashion. verspricht zusätzlich interessante Verbindungen für die Designtalente und Modeunternehmen.\n  \n\n    Alle Events werden unter Einhaltung der zu diesem Zeitpunkt gültigen Hygieneauflagen umgesetzt.\n  \n"
}