{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1102315.php",
    "date": "2021-07-01",
    "title": "Stromnetz Berlin ist wieder im Eigentum des Landes Berlin",
    "text": "\n\nTransaktion ist jetzt formal abgeschlossen\n    \nGemeinsames Hissen der Berlin-Flagge symbolisiert Rückkehr zum Land Berlin\n    \n\n\n    Die Stromnetz Berlin GmbH ist heute offiziell wieder in das Eigentum des Landes Berlin übergegangen. Mit einem gemeinsamen Hissen der Berlin-Flagge haben Vertreterinnen und Vertreter des Landes sowie der Vattenfall GmbH und der Stromnetz GmbH den Übergang symbolisch vollzogen. Möglich wurde dieser Abschluss, nachdem die Vattenfall GmbH als Alleingesellschafterin der Stromnetz Berlin GmbH dem Land Berlin am 23.10.2020 ein notariell beurkundetes Angebot zum Erwerb von 100 Prozent der Geschäftsanteile an der Stromnetz Berlin GmbH vorgelegt hatte.\n  \n\n    Zuvor hatte Finanzsenator Dr. Matthias Kollatz den Konzessionsvertrag unterschrieben. Damit ist auch das “Konzessionierungsverfahren zur Vergabe der Wegenutzungsrechte für den Betrieb des Stromversorgungsnetzes der allgemeinen Versorgung im Gebiet des Landes Berlin” nach beinahe zehn Jahren rechtssicher abgeschlossen. Dem Angebot stimmte das Abgeordnetenhaus von Berlin in seiner Sitzung am 17.6.2021 zu.\n  \n\n    Dr. Matthias Kollatz, Senator für Finanzen: “Wir haben gemeinsam eine gute Lösung erzielt. Für das faire Angebot, das die Vattenfall GmbH dem Land Berlin unterbreitet hat, möchte ich mich ausdrücklich bedanken. Erst so ist es überhaupt möglich geworden, dieses für beide Seiten befriedigende Ergebnis zu erzielen. Auch für das konstruktive Miteinander danke ich allen Beteiligten. Wenn die Stromnetz Berlin GmbH nun wieder landeseigen wird, bedeutet das auch einen großen Zugewinn an Kompetenz. Wir freuen uns auf die neuen Mitarbeiterinnen und Mitarbeiter. Wir freuen uns auf Ihre Expertise und sind gespannt auf Ihren Blick von außen, der uns nur helfen kann, das Beste im Sinne der gemeinsamen Sache und des Landes Berlin zu erreichen. Wir sind auf Ihr Können angewiesen, wenn wir die Energiewende in Berlin zum Erfolg führen wollen. Und das wollen wir.”\n  \n\n    Christian Barthélémy, Vorsitzender der Geschäftsführung der Vattenfall GmbH: “Vattenfall konzentriert sich nun ganz auf die anderen Geschäftsfelder in Berlin. Wir richten alle Aufmerksamkeit auf unser Ziel, innerhalb einer Generation ein Leben ohne den Einsatz fossiler Brennstoffe für alle Berlinerinnen und Berliner zu ermöglichen. Der Kohleausstieg bis 2030 ist der nächste große Schritt, dem viele kleinere Schritte vorausgehen. Ein Beispiel ist die Verlängerung der gemeinsamen Biomasse-Nachhaltigkeitsvereinbarung, die wir letzten Freitag mit Senatorin Günther unterschieben haben.”\n  \n\n    Thomas Schäfer, Geschäftsführer der Stromnetz Berlin GmbH: “Seit jeher engagieren wir uns für eine hohe Versorgungssicherheit im Berliner Verteilungsnetz. Berlin steht vor großen Herausforderungen die Klimawende umzusetzen. Unter dem neuen Dach der Berliner Energie und Netzholding freuen wir uns darauf, gemeinsam diesen Weg ab sofort als Landesunternehmen weiterzugehen und so zum Gelingen der Berliner Energie- und Verkehrswende aktiv beizutragen.”\n  \n\n    Ramona Pop, Senatorin für Wirtschaft, Betriebe und Energie: “Für eine erfolgreiche Umsetzung der Energie- und Mobilitätswende brauchen wir einen starken städtischen Netzbetreiber, der in die Zukunft investiert. Das Stromverteilungsnetz in öffentlicher Hand stärkt den Klimaschutz und die Versorgungssicherheit in unserer wachsenden Stadt. Gemeinsam mit den anderen Landesunternehmen werden wir die Infrastruktur des Landes nachhaltig auf Zukunft ausrichten. Willkommen in der Berliner Unternehmensfamilie, Stromnetz Berlin! Ich freue mich auf die zukünftige Zusammenarbeit im Interesse unserer Stadt.”\n  \n"
}