{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1055423.php",
    "date": "2021-03-23",
    "title": "Festnahme nach bewaffnetem Raubüberfall",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0633\n    Intensive Ermittlungen des Landeskriminalamtes führten gestern Abend zur Festnahme eines jungen Mannes, der im Verdacht steht, an einem bewaffneten Raubüberfall auf zwei Sicherheitsmitarbeiter in Charlottenburg beteiligt gewesen zu sein. Der strafrechtlich erheblich vorbelastete und erst wenige Tage vor dem Raubüberfall aus der Untersuchungshaft entlassene 30-Jährige wurde gegen 19.45 Uhr in der Lietzenburger Straße in Wilmersdorf von Spezialeinsatzkräften festgenommen und heute einem Richter zur Verkündung des Haftbefehls wegen schweren Raubes und gefährlicher Körperverletzung überstellt. Der Beschuldigte ist in Untersuchungshaft. Die Ermittlungen zu seinen mutmaßlichen Komplizen dauern an.\n  \n\nErstmeldung Nr. 0396 vom 19. Februar 2021: Bewaffneter Raubüberfall\n    Zwei Sicherheitsdienstmitarbeiter wurden heute früh vor einer Bank in Charlottenburg überfallen und verletzt. Derzeitigen Erkenntnissen zufolge haben die beiden 37- und 60-Jährigen ihr Fahrzeug auf dem Kurfürstendamm Ecke Bleibtreustraße verlassen, um bei der dortigen Bank die Geldautomaten zu befüllen. Hierzu luden sie Geldkassetten auf eine Sackkarre. Ein mit mehreren Personen besetzter Audi A6 hielt zunächst gegen 10 Uhr auf der gegenüberliegenden Straßenseite des Kurfürstendamms an. Als die Geldkassetten verladen waren, fuhr der Pkw vor, mindestens vier Täter stiegen aus und überwältigten die beiden Mitarbeiter. Hierbei sollen die Unbekannten Reizgas eingesetzt und die beiden Männer entwaffnet haben. Nachdem sie mehrere Geldkassetten an sich genommen hatten, entfernten sich die Täter mit dem Fahrzeug in Richtung Halensee, wo sich ihre Spur verlor. Etwa 30 Minuten später wurden Einsatzkräfte nach Schöneberg in die Bessemerstraße gerufen, weil dort ein\n    brennender Audi stand, der aller Voraussicht nach vorsätzlich in Brand gesetzt wurde. Derzeit gehen die Ermittlerinnen und Ermittler davon aus, dass es sich bei dem Wagen um das Tatfahrzeug handelt. Zur Spuren- und Beweissicherung wurde der Pkw beschlagnahmt, die Untersuchungen hierzu dauern an. Die beiden Mitarbeiter erlitten bei dem Überfall Verletzungen, die in einem Krankenhaus ambulant behandelt werden mussten. Aufgrund der Tatsache, dass zum Zeitpunkt des Überfalls Passanten auf dem Kurfürstendamm unterwegs waren bzw. Anwohnende die Tat beobachten und das Geschehen filmen konnten, hat die Polizei Berlin auf Ihrer Internetseite ein Hinweisportal eingerichtet. Zeuginnen und Zeugen haben hier die Möglichkeit, ihre Aufnahmen den Ermittlerinnen und Ermittler zur Verfügung zu stellen. Die Auswertungen der Aufnahmen dauern an und sind Gegenstand der laufenden Ermittlungen, die von einem Raubkommissariat des Landeskriminalamtes geführt werden. Unter folgendem Link können\n    Sie Ihre Aufnahmen einstellen: https://be.hinweisportal.de/~portal/de/select\n\n"
}