{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1060673.php",
    "date": "2021-03-04",
    "title": "Soforthilfe 2021: Senat legt Konzept zur Neuverteilung von 500 Mio. Euro für 2021 vor – Neustarthilfe des Bundes für Soloselbstständige und Kleinstunternehmen wird um 170 Mio. Euro aufgestockt",
    "text": "\n\n    Das Land Berlin bringt Corona-Soforthilfen für 2021 mit einem Gesamtvolumen von 500 Mio. Euro auf den Weg. Davon entfallen allein auf die Ergänzung der vom Bund initiierten Neustarthilfe für Soloselbstständige und Kleinstunternehmen 150 Mio. Euro. Hinzu kommen 20 Mio. Euro für ein Härtefallprogramm, vor allem für die Kleinstbetriebe, die beim Bundesprogramm nicht zum Zug kommen. Ziel ist es, sozioökonomische Herausforderungen schnell und effektiv zu bewältigen und die Wirtschaftsstruktur langfristig zu stärken. Ein entsprechendes Konzept hat der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz beschlossen.\n  \n\n    Das Konzept ist in Abhängigkeit von der Pandemielage und den Förderungen des Bundes entwickelt worden. Es bildet den konkreten Bedarf der Berliner Unternehmen und Institutionen ab und berücksichtigt die Erfahrungen mit den im Frühjahr und Sommer 2020 beschlossenen Maßnahmen und Programmen. Damals waren 350 bzw. 525 Mio. Euro beschlossen worden (insgesamt 875 Mio.), teilweise auch für Programme, die erst Anfang 2021 laufen sollten. Noch nicht verausgabte 323 Mio. Euro wurden deshalb Ende 2020 einer Haushaltsrücklage zugeführt. Diese Mittel sollen nun aus der Rücklage entnommen und um entsperrte Mittel (pauschale Mehrausgaben) in Höhe von rund 168 Mio. Euro aufgestockt werden.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „Das Land Berlin hatte Ende März 2020 mit den ersten Soforthilfen und danach im Juni ein umfassendes Hilfspaket auf den Weg gebracht, um die wirtschaftlichen und sozialen Folgen der Corona-Pandemie abzumildern. Einige Maßnahmen sahen kurzfristige Hilfszahlungen vor, andere waren langfristig angelegt – auch um bestimmte Wirtschaftszweige nach erfolgreicher Eindämmung der Pandemie wieder hochzufahren. Knapp neun Monate später ist immer noch keine Normalität in Sicht. Umso wichtiger ist die Konzeption ‚Soforthilfe 2021‘. Mit dem Konzept sorgen wir dafür, dass es etwas Vergleichbares zur erfolgreichen ‚Soforthilfe II’ von 2020 auch in diesem Jahr geben wird. Zudem werden bereits begonnene Maßnahmen wirkungsvoll fortgeführt und wichtige Anreize für einen nachhaltigen wirtschaftlichen Aufschwung gegeben. Die Berliner Neustarthilfe wird außerdem ergänzt um ein Berlin-Härtefallprogramm, mit dem Kleinstbetriebe und\n    Soloselbstständige einen Antrag stellen können, die bei Bundesprogrammen nicht antragsberechtigt sind.“\n  \n\n    Wirtschaftssenatorin Ramona Pop: „Mit unserer Neustarthilfe Berlin stocken wir passgenau die Hilfen bei Soloselbstständigen und Kleinstunternehmen auf. Damit entsprechen wir der besonderen Berliner Wirtschaftsstruktur. Zudem soll das neue Förderprogramm „Berlin Invest“ wichtige Impulse für die Belebung der Berliner Wirtschaft nach der Öffnung geben. Nun geht es darum, die Programme zügig an den Start zu bringen.“\n  \n\n    Kultursenator Dr. Klaus Lederer: „Die Kultur gehört zu den von der Corona-Pandemie am härtesten getroffenen Bereichen. Auch bei einer positiven Entwicklung der Pandemie müssen wir für diese Branche in den kommenden Monaten mit einer weiterhin sehr schwierigen wirtschaftlichen Lage rechnen. Deshalb sind fortgesetzte Hilfen für den Kultursektor unabdingbar und ich bin sehr froh über die zusätzlichen Hilfsmaßnahmen für Berliner Kulturbetriebe und Soloselbständige, die wir heute beschlossen haben. Gleichzeitig gehen wir erste Schritte für eine Vorbereitung der Berliner Kultur auf eine Phase fortgesetzter Öffnungen, wenn es die Pandemie wieder zulässt. Damit leistet der Senat einen wichtigen Beitrag zur Sicherung und zum Überleben der vielfältigen Kulturlandschaft unserer Stadt.“\n  \n\n    Ein wesentlicher Bestandteil der Mittel aus der Pandemie-Rücklage soll für Maßnahmen zur Berlin-Neustarthilfe eingesetzt werden. Das Land Berlin stockt die Neustart- und Überbrückungshilfe III des Bundes für Soloselbstständige und Kleinstunternehmen mit bis zu fünf Beschäftigten um 150 Mio. Euro auf. Konkret geht es hierbei um Zuschusszahlungen. Soloselbstständige erhalten die Möglichkeit, die in Anspruch genommene Bundesförderung von 50 Prozent des Referenzumsatzes auf bis zu 75 Prozent zu erhöhen – bis zum Maximalfördersatz von 7.500 Euro. Kleinstunternehmen können zusätzlich zur in Anspruch genommenen Bundesförderung Zuschüsse von bis zu 6.000 Euro beantragen. Bestimmungsgröße hierfür ist der unternehmerische Umsatz. Ebenfalls förderfähig ist der jeweilige fiktive Unternehmerlohn. Der Programmstart ist für Mai dieses Jahr avisiert. Hinzu kommt das Berlin-Härtefallprogramm von 20 Millionen Euro für Soloselbstständige und Kleinstbetriebe, die bei der\n    Neustarthilfe des Bundes nicht antragsberechtigt sind.\n  \n\n    Außerdem sieht das aktuelle Senatskonzept vor, die Vorfinanzierung der Bundeshilfen für Hausbanken an Berliner Unternehmen zu erleichtern. Mit Bürgschaften soll die Kreditvergabe um bis zu 90 Prozent entlastet werden. Für diese Überbrückungshilfe benötigt der Liquiditätsfonds der Investitionsbank Berlin 10 Mio. Euro.\n  \n\n    Hinzu kommt ein landeseigenes, zeitlich befristetes, regionales Förderprogramm: Berlin Invest. Mit einem Gesamtvolumen von 30 Mio. Euro sollen Anreize für kleine und mittlere Unternehmen geschaffen werden, Arbeitsplätze zu erhalten oder zu schaffen. Das Programm richtet sich vor allem an die von der Pandemie besonders betroffenen Branchen der Gastronomie, der Tourismuswirtschaft und des stationären, regionalen Einzelhandels. Auch Dienstleistungs- und Handwerksunternehmen sowie Freiberuflerinnen und Freiberufler sollen grundsätzlich antragsberechtigt sein. Konkret geht es um Investitionszuschüsse von bis zu 30 Prozent der Investitionssumme.\n  \n\n    Der Berlin-Kongressfonds soll verlängert werden, um der Kongress- und Veranstaltungsbranche einen Pandemie-gerechten Neustart zu ermöglichen. Hierfür ist eine Aufstockung des Fördervolumens um 16,4 Mio. Euro geplant. Knapp 20 Mio. Euro wurden 2020 dafür aufgewendet, Kongresse und Tagungen wieder hochzufahren, allen voran in den Bereichen Gesundheit, Digitalisierung und Mobilität. Davon sind lediglich etwas mehr als vier Mio. Euro nicht abgeflossen. Der Senat erhofft sich von der Unterstützung der Tagungs- und Kongresswirtschaft einen Hebeleffekt für die Vielzahl von Unternehmen wie beispielsweise Hotels und Gastronomie sowie Catering- und Technikunternehmen, die von Fachveranstaltungen profitieren.\n  \n\n    Bei den Familienhilfen sollen analog zu der vom Bund geplanten neuen Kinderkrankengeldregelung Hilfen mit einem Gesamtvolumen von 75 Mio. Euro angeboten werden. Diese betreffen Eltern mit Wohnsitz in Berlin, die keinen Anspruch auf Kinderkrankengeld (§ 45 SGB V) oder vergleichbare Leistungen haben (Betreuungsgeld) und ihre Kinder aufgrund einer pandemiebedingten Beschränkung des Betreuungsangebotes, der ausgesetzten Präsenzpflicht an Schulen oder einer behördlichen Empfehlung zu Hause betreuen. Ein Anspruch auf Gewährung dieser Billigkeitsleistung besteht nicht. Für kleinere Betreuungssettings für ärztlich bescheinigte Risikogruppen sollen 45 Mio. Euro bereitgestellt werden. Ziel ist es, vor allem Kindern, die ein erhöhtes Risiko für einen schweren Krankheitsverlauf bei einer CoViD-19-Erkrankung haben oder aufgrund einer nahestehenden Person mit erhöhtem Risiko nicht am normalen Kitabetrieb teilnehmen können, einen Zugang zu frühkindlicher Bildung und Betreuung zu\n    ermöglichen oder zu erhalten.\n  \n\n    Zur weiteren Stärkung des Ehrenamts und der Vereine soll das bestehende Fördervolumen mit 5 Mio. Euro aufgestockt werden. Insgesamt standen 2020 5 Mio. Euro für soziale und ähnliche Einrichtungen zur Verfügung. Etwas mehr als die Hälfte der Mittel wurden 2020 bei der Ehrenamts- und Vereinshilfe noch nicht abgerufen.\n  \n\n    Ein weiterer wesentlicher Bestandteil der Corona-Soforthilfe ist der Kulturbereich. Für die Fortsetzung der Soforthilfe IV sowie ein Tilgungszuschussprogramm für Kultur- und Medienunternehmen sollen bis zu 20 Mio. Euro bereitgestellt werden. Weitere 10 Mio. Euro sollen für landesgeförderte Kulturinstitutionen vorgehalten werden, die nicht von den bereitgestellten Hilfen des Bundes oder nicht ausreichend profitieren. Die Berlin-Stipendienprogramme sollen mit 6,5 Mio. Euro unterstützt werden, um das dynamische und vielfältige Kulturleben Berlins zu erhalten. Zusätzlich sollen die rund 230 bezirklichen Kultureinrichtungen mit mobilen Luftreinigungsgeräten ausgestattet werden. Insgesamt werden hierfür weitere 4 Mio. Euro zur Verfügung gestellt. Stationäre Lüftungsanlagen in Kultureinrichtungen des Landes sollen möglichst unter Nutzung von Mitteln der Konjunkturförderung des Bundesministeriums für Wirtschaft und Energie mit bis zu 20 Mio. Euro finanziert werden. Weitere\n    8 Mio. Euro sollen in den Berlin-Mobilitätsfonds fließen, um Kultureinrichtungen und\n    -projekte bei erfolgreichem Neustart bei Outdoor-Veranstaltungen zu unterstützen. Mit 2,5 Mio. Euro sollen Maßnahmen zur Gewinnung lokaler, regionaler Publikumsschichten gefördert werden. Für den Ausbau des digitalen Angebotes der Bibliotheken sollen 4 Mio. Euro bereitgestellt werden. Das Förderprogramm „Digitale Film-Produktion“ soll mit 1 Mio. Euro verstärkt werden. 300.000 Euro sollen der Clubbranche zugutekommen.\n  \n\n    Ebenfalls von herausragender Bedeutung bleibt die Digitalisierung. Für die Förderung von Investitionen in die IT-Infrastruktur sind daher rund 35 Mio. Euro vorgesehen. Davon entfallen allein 19,1 Mio. Euro auf den Ausbau des mobilen Arbeitens und knapp 5 Mio. Euro auf den Ausbau des Videokonferenzsystems und des Basisdienstes Digitaler Antrag. Hinzu kommen u.a. 3 Mio. Euro für die Erweiterung von VPN-Zugängen und knapp 4 Mio. Euro für die datenschutzkonforme Telefonnutzung im Homeoffice. Diese Maßnahmen tragen dauerhaft zu einer krisensicheren und variabel nutzbaren Arbeitsumgebung bei sowie zur besseren Erreichbarkeit der Behörden.\n  \n\n    Für Berliner Auszubildende sollen digitale Angebote gefördert werden, um Pandemie-bedingte Einschränkungen – vor allem in der praktischen Ausbildung – auszugleichen. Insgesamt stehen 10 Mio. Euro für elektronisch unterstütztes Lernen bereit.\n  \n\n    Knapp 46 Mio. Euro sollen in die Verstärkungsreserve fließen. Dies dient dem Ziel, mit ergänzenden Maßnahmen oder Programmen nachsteuern und kurzfristig Investitionslücken schließen zu können.\n  \n\n    Die Senatsvorlage wird nun dem Hauptausschuss des Abgeordnetenhauses zugeleitet. Dieser hatte am 17. Februar 2021 den Senat aufgefordert, konkrete Vorschläge zur Verwendung derjenigen Mittel für Corona-Hilfsmaßnahmen zu unterbreiten, die 2020 nicht abgeflossen waren.\n  \n"
}