{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1090729.php",
    "date": "2021-06-01",
    "title": "Stolpersteine in Lichtenberg verlegt",
    "text": "\n\n    Im Mai 2021 wurden an zwei Stellen in Lichtenberg Stolpersteine verlegt. In der Fanningerstraße 20 liegen zwei Stolpersteine für das jüdische Ehepaar Josephus und Bertha Wahl; in der Suermondtstraße 46 ein weiterer für Blume Luise Albers. Damit steigt die Zahl der Stolpersteine in Lichtenberg auf 150. Die Initiativen für die Stolpersteine Josephus und Bertha Wahl sowie Blume Albers ergaben sich aus den Recherchen der Stolperstein-Arbeitskreise in Lichtenberg.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Stolpersteine erinnern uns auch auf unseren täglichen Gängen an das Ausmaß der Vernichtung durch den Faschismus und sind ein wichtiges Element der Erinnerungskultur im Bezirk. Sie zeugen von der Menschlichkeit, Individualität und Würde der Opfer und holen sie zurück an die Orte ihres Lebens und Wirkens. Stolpersteine sind das Ergebnis zivilgesellschaftlichen Engagements. Denn jeder Stolperstein geht auf die Initiative von Lichtenbergerinnen und Lichtenbergern zurück.“\n\n\n    Der Kaufmann Josephus Wahl (geb. 1867) und seine Frau Bertha (geb. 1876) waren 1927 nach Lichtenberg in die heutige Fanninger Straße 20, damals Wagnerstraße 42, gezogen. Sie mussten ihre Wohnung in der ersten Etage verlassen und wurden mit ihren wenigen Habseligkeiten im Altenheim Schönhauser Allee 22 untergebracht. Von dort wurde das Ehepaar am 17. August 1942 mit dem ersten sogenannten Alterstransport ins Ghetto Theresienstadt deportiert, wo Josephus nur kurze Zeit später, am 30. August 1942, starb. Bertha Wahl wurde daraufhin weiter nach Treblinka deportiert und dort ermordet. Zwei Lichtenberger bzw. Lichtenbergerinnen übernahmen die Patenschaft für die Stolpersteine des Ehepaars und finanzierten die Verlegung.\n  \n\n    Blume Luise Albers lebte mit ihrem Mann in der Suermondtstraße 46 in Hohenschönhau-sen. Sie musste Zwangsarbeit leisten in den Pankower Heimstätten. Im September 1943 wurde sie erst nach Theresienstadt deportiert und später im Dezember 1943 nach Auschwitz, wo sie ermordet wurde. Für den Stolperstein übernahm eine Lichtenbergerin die Patenschaft und finanzierte sie.\n  \n\n    Die Stolpersteine gehen auf eine Initiative des Kölner Künstlers Gunter Demnig zurück. Sie erinnern an Menschen, die von den Faschisten in Konzentrationslager gebracht und dort ermordet wurden sowie an Menschen, die vertrieben oder in den Suizid getrieben wurden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}