{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1087869.php",
    "date": "2021-05-25",
    "title": "Schwerpunktimpfungen müssen Standard werden",
    "text": "\n\nÜber Pfingsten fanden von Samstag, 22. Mai, bis Montag, 24. Mai 2021, in Hohenschönhausen Nord Schwerpunktimpfungen gegen COVID-19 statt. Das Angebot der Senatsverwaltung für Gesundheit und des Bezirksamts Lichtenberg richtete sich an mehrere tausend Lichtenbergerinnen und Lichtenberger aus ausgewählten Kiezen, in denen die Infektionszahlen besonders hoch sind. Berechtigt waren ausschließlich Personen, die im Ostseeviertel, in Wartenberg Nord und Süd, im Welsekiez und im Mühlengrund in Berlin-Hohenschönhausen wohnen. In diesen Kiezen ist eine starke Unterversorgung mit Hausärzten festzustellen. Die Bewohnerinnen und Bewohner wurden über Aushänge in den Hauseingängen, über die sozialen Medien und über Einrichtungen im Kiez auf das Angebot aufmerksam gemacht.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) fordert, die Impfungen fortzusetzen: „Knapp 3.000 Hohenschönhausener und Hohenschönhausenerinnen konnten in den letzten drei Tagen geimpft werden – ortsnah und unkompliziert. Die Impfbereitschaft ist sehr groß. Zukünftig müssen die niedergelassenen Ärzte bei der Impfstoffversorgung viel stärker berücksichtigt werden. Sie können mit den Impfungen einen entscheidenden Beitrag zur Bewältigung der Pandemie leisten und brauchen deshalb dringend mehr Impfstoff. Die Schwerpunktimpfungen des öffentlichen Gesundheitsdienstes in Pop-up-Impfzentren sollten ergänzend Bestandteil der Impfstrategie im Land Berlin werden. Dazu braucht es mehr Impfstoff.“\n\n\n    Die Impfungen wurden durch mehrere Impfteams im Verein für aktive Vielfalt (VaV), Ribnitzer Straße 1 b, 13051 Berlin durchgeführt. Geimpft wurde mit den Impfstoffen der Firma Johnson & Johnson sowie Moderna. Für den Impfstoff von Johnson & Johnson ist nur eine Impfung notwendig. Bei der Impfung mit Moderna ist eine zweite Dosis 6 Wochen später erforderlich. Sie wird für Erstgeimpfte ebenfalls in den Räumlichkeiten des VaV durchgeführt.\n  \n\n    Michael Grunst dankte allen freiwilligen Helfenden, den Impfteams der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, den Soldatinnen und Soldaten der Bundeswehr, dem Technischen Hilfswerk, dem Arbeiter-Samariter-Bund, der Deutsche Lebens-Rettungs-Gesellschaft, dem DRK, der Polizei Berlin, der Oskar Freiwilligen Agentur Lichtenberg und den Mitarbeitenden des Bezirksamtes für ihren engagierten Einsatz. Der Dank geht auch an den Verein für aktive Vielfalt für die Bereitstellung des Nachbarschaftshauses.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}