{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1064239.php",
    "date": "2021-03-14",
    "title": "Unterbrechung der Wasserversorgung in Teilen von Neu-Hohenschönhausen dauert an",
    "text": "\n\n    Am Sonntag, 14. März 2021, ist es zu einer Unterbrechung der Wasserversorgung in einzelnen Straßenzügen in Neu-Hohenschönhausen in Berlin-Lichtenberg gekommen. Grund dafür ist ein Rohrschaden. Dieser konnte bis zum Sonntagabend nicht behoben werden. Die Reparaturmaßnahmen sind komplizierter als bisher angenommen. Aus einer anderen Leitung konnte Wasser in das Netzt eingespeist werden. Damit kann jedoch nur ein Teil der Haushalte versorgt werden. Einzelne Wohnungen sind bis in die späte Nacht, teils vermutlich sogar bis in den Montag, 15. März 2021, von der Wasserversorgung abgeschnitten.\n  \n\n    Betroffen sind Wohnungen in den folgenden Straßen:\n  \n\n    - Falkenberger Chaussee\n    - Rüdickenstr.\n    - Rotkamp\n    - Matenzeile\n    - Am Breiten Luch\n    - Wartenberger Straße\n    - Röttkenring\n  \n\n    Der Katastrophenschutz des Bezirksamtes Lichtenberg ist gemeinsam mit den Berliner Wasserbetrieben und dem Arbeiter-Samariter-Bund Deutschland e.V. (ASB) im Einsatz. Der ASB versorgt Anwohnerinnen und Anwohner, die ihre Wohnungen nicht verlassen können mit Wasserbeuteln. Außerdem stehen allen Betroffenen sogenannte Zapfsäulen im öffentlichen Straßenland zur Verfügung. Diese befinden sich an folgenden Punkten der Wohnsiedlung:\n  \n\n    - Rüdickenstr.6\n    - Rotkamp 14\n    - Am Breiten Luch/Ecke Röntgenring 50\n    - Am Breiten Luch/Ecke Rotkamp 51\n    - Am BreitenLuch 52\n    - Falkenberger Chaussee 62\n    - Falkenberger Chaussee 54\n    - Ecke Falkenberger Chaussee/Rüdickenstraße\n  \n\n    Die Wasserbeutel des ASB können noch bis 22:30 Uhr am Sonntagabend an den Einsatzfahrzeugen abgeholt werden.\n  \n\nDer Katastrophenschutzbeauftragte des Bezirksamtes Lichtenberg, Philipp Cachée, bitte die Anwohnenden: „Bitte statten Sie sich mit Wasservorräten aus, die bis morgen früh ausreichen. Die Wasserzapfsäulen werden auch die Nacht über zur Verfügung stehen. Dieses Wasser ist auch als Trinkwasser nutzbar. Bitte erkundigen Sie sich auch bei Ihren Nachbarinnen und Nachbarn, ob diese Unterstützung benötigen.“\n  \n\n    In den Wohnungen, in den bereits wieder Wasser fließt, ist der Konsum und Gebrauch des Wassers trotz Verfärbungen unbedenklich. Nach Rücksprache mit dem Lichtenberger Amtsarzt geht von dem Wasser kein Gesundheitsrisiko aus.\n  \n\n    Aufgrund der notwendigen Bauarbeiten kann es zu Ruhestörungen in der Nacht kommen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressesprecher und Leiter der Pressestelle\n    Prokop Bowtromiuk\n    Telefon: 0151 1617 3359\nE-Mail\n\n"
}