{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1102252.php",
    "date": "2021-07-01",
    "title": "Leitlinien für die Bürger_innenbeteiligung in Tempelhof-Schöneberg",
    "text": "\n\n    Zivilgesellschaft, Verwaltung und Politik erarbeiten gemeinsam Leitlinien\n  \n\n    Das Land Berlin hat in einem aufwändigen, mehrjährigen Beteiligungsprozess Leitlinien für die Bürgerbeteiligung und ein Umsetzungskonzept erarbeitet, welche auf der Internetseite von Berlin einsehbar sind.\n  \n\n    Der Bezirk Tempelhof-Schöneberg macht sich nun auf den Weg, diese landesweiten Leitlinien für die Bürger_innenbeteiligung (LLBB) im Bezirk umzusetzen. Für die bestehenden und eventuell neu zu entwickelnden Beteiligungsmöglichkeiten, die nicht gesetzlich geregelt sind, soll ein gemeinsamer, verbindlicher Rahmen geschaffen werden.\n  \n\n    Eine Arbeitsgruppe, die sich aus je sechs Bürger_innen, Vertreter_innen von Vereinen und Einrichtungen, Verwaltung und Politik zusammensetzt, wird sich ab Mitte August regelmäßig treffen und die Grundsätze und Umsetzungsinstrumente der Beteiligung diskutieren und formulieren.\n  \n\n    Für diese Arbeitsgruppe werden aktuell interessierte Bewohner_innen und Vertreter_innen der organisierten Zivilgesellschaft aus Tempelhof-Schöneberg gesucht, die Zeit und Interesse haben, an dieser Arbeitsgruppe teilzunehmen. Bei Interesse kann man sich gern als Mitglied der Arbeitsgruppe per Online-Anmeldeformular bewerben. Wenn mehr Bewerbungen eingehen als Sitze vorhanden sind, wird per quotiertem Los ausgewählt. Bewerbungsschluss ist der 18. Juli 2021.\n  \n\nJörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen:\n  \n\n    bq. Ich freue mich sehr, dass wir mit dem Einstieg in die Diskussion zu den Leitlinien für Bürger_innenbeteiligung die Beteiligungskultur im Bezirk stärken und mehr Transparenz schaffen werden. Der Arbeitsgruppe wünsche ich gutes Gelingen.\n  \n\n    Wer sich im persönlichen Gespräch über den Prozess informieren und der Arbeitsgruppe wichtige Impulse mit auf den Weg geben möchte, hat dazu an den folgenden Terminen und Orten die Gelegenheit:\n  \n\n\nSchöneberg:\n      Steinmetzstraße 68, 10783 Berlin\n      Freitag, 9. Juli 2021, 13:30 Uhr bis 17:30 Uhr\n    \n\nTempelhof:\n      Tempelhofer Hafen, Tempelhofer Damm 227, 12099 Berlin\n      Sonnabend, 17. Juli 2021, 11:00 Uhr bis 15:00 Uhr\n    \n\nLichtenrade:\n      Bahnhofstraße (Höhe Bahnhofstraße 27), 12305 Berlin\n      Sonnabend, 24. Juli 2021, 9:00 Uhr bis 13:00 Uhr\n    \n\n\n    Informationen und Möglichkeiten zur Stellungnahme werden im Laufe des Prozesses auf der Beteiligungsplattform mein.berlin eingerichtet:\n  \n\nLeitlinien der Bürger_innenbeteiligung Tempelhof-Schöneberg auf der mein.berlin-Internetseite (erreichbar ab dem 8. Juli 2021)\n  \n"
}