{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1090246.php",
    "date": "2021-05-31",
    "title": "Müller gratuliert Professor Christian Drosten zur Auszeichnung als Hochschullehrer des Jahres",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, gratuliert Prof. Dr. Christian Drosten, Direktor des Instituts für Virologie an der Charité – Universitätsmedizin Berlin, zur Auszeichnung als Hochschullehrer des Jahres durch den Deutschen Hochschulverband. Er erhält die Auszeichnung gemeinsam mit Prof. Dr. Sandra Ciesek, Direktorin des Instituts für Medizinische Virologie am Universitätsklinikum Frankfurt, mit der er gemeinsam in einer Podcast-Sendung des Norddeutschen Rundfunks Fragen rund um das Corona-Virus erklärt. Die Preisverleihung findet am heutigen Montagabend, den 31. Mai 2021, im Rahmen einer digitalen Gala der Deutschen Wissenschaft 2021 statt.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Herzlichen Glückwunsch an Professor Christian Drosten und Professorin Sandra Ciesek zur Auszeichnung als Hochschullehrer und Hochschullehrerin des Jahres. Ich freue mich natürlich ganz besonders, dass mit Professor Drosten ein exzellenter Berliner Wissenschaftler und engagierter Botschafter der Forschung geehrt wird. Seine Stimme ist gefragt und geschätzt, sowohl als Ratgeber für politische Entscheidungsfindung, als auch bei tausenden Podcast-Hörerinnen und -Hörern. Und sie hat Gewicht, nicht nur aufgrund seiner herausragenden Expertise, sondern weil es ihm auf besondere Weise gelingt wissenschaftliche Erkenntnisse auch jenseits der Fachwelt zu erklären und dabei die Prozesse der Erkenntnisgewinnung verständlich zu machen. Mit ihrer transparenten und nahbaren Vermittlung von Wissen leisten Professor Drosten und Professor Ciesek gerade jetzt in der\n    Corona-Krise einen unschätzbaren Beitrag, um den Verbreitern von Fehlinformationen und Verschwörungserzählungen den Boden zu entziehen.“\n  \n"
}