{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1065901.php",
    "date": "2021-03-17",
    "title": "Bankmitarbeiter bemerkt möglichen Betrug - Festnahmen",
    "text": "\n\nNr. 0587\n    Gestern Mittag nahmen Zivilpolizisten des Polizeiabschnitts 46 zwei mutmaßliche Betrüger in Zehlendorf fest. Gegen 11 Uhr alarmierte ein 46-jähriger aufmerksamer Mitarbeiter einer Bankfiliale am Teltower Damm die Polizei, nachdem eine 73-jährige Bankkundin seit Wochen hohe Geldbeträge von ihrem Bankkonto abgehoben haben soll und erneut einen hohen vierstelligen Geldbetrag abheben wollte. Der Bankfachwirt wurde misstrauisch und vermutete, dass die Seniorin auf Betrüger hereingefallen sein könnte. Bisherigen Erkenntnissen zufolge erhielt die 73-Jährige im Februar 2021 in ihrer Wohnung in der Starkenburger Straße einen Anruf von einem Mann, der sich als Mitarbeiter einer Bank in Frankfurt am Main ausgab und ihr einen Gewinn in Höhe von 180.000 Euro versprach. Anschließend soll sie einen weiteren Anruf von einem unbekannten Mann erhalten haben, der sich als Rechtsanwalt ausgab und ihr mitgeteilt haben soll, dass ihr der Gewinn nur ausgehändigt werden könne, wenn sie eine\n    Anzahlung für die entstehenden Kosten leiste. Hierfür würde ein Kurierdienst beauftragt werden, der die Anzahlung an ihrer Wohnung abholen würde. Am 15. März erhielt die Seniorin erneut einen Anruf, dass sich der Gewinn erhöht haben soll. Der Anrufer bat darüber hinaus, die letzte Rate persönlich an einen Abholer zu übergeben. Die alarmierten Polizeikräfte des Polizeiabschnitts 43 teilten der Seniorin mit, dass sie mutmaßlich auf eine Betrugsmasche hereingefallen sei und jegliche Art von Zahlungen einstellen sollte. Die Frau begab sich nach dem Banktermin zu ihrer Wohnung, da die Übergabe der Anzahlung an den Kurierdienst erfolgen sollte. Durch die zivilen Einsatzkräfte konnten an der Wohnanschrift der 73-Jährigen zwei mutmaßliche Tatverdächtige im Alter von 18 und 19 Jahren festgenommen werden. Ein dritter mutmaßlicher Tatverdächtiger ist flüchtig. Die Einsatzkräfte brachten die Festgenommenen in einen Polizeigewahrsam, wo sie dem Fachkommissariat des\n    Landeskriminalamtes überstellt wurden. Die Ermittlungen dauern an.\n  \n\n    Mit diesen Tipps der Polizei können Sie sich vor Trickbetrügern schützen:\n  \n\nLassen Sie Unbekannte vor Ihrer Wohnungstür: Sie sind grundsätzlich nicht verpflichtet, jemanden unangemeldet in Ihre Wohnung zu lassen.\n    \n\n\nFordern Sie von angeblichen Amtspersonen, zum Beispiel Polizisten, den Dienstausweis.\n    \n\n\nRufen Sie beim geringsten Zweifel bei der Behörde an, von der die angebliche Amtsperson kommt. Suchen Sie die Telefonnummer der Behörde selbst heraus oder lassen Sie sich diese durch die Telefonauskunft geben. Wichtig: Lassen Sie den Besucher währenddessen vor der abgesperrten Tür warten.\n    \n\n\nGeben Sie am Telefon keine Details zu Ihren finanziellen Verhältnissen preis.\n    \n\n\nÜbergeben Sie niemals Geld an unbekannte Personen.\n    \n\n\n    Die Ansprechpartner für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664-979222 zu erreichen. Ferner finden Sie Präventionshinweise und Tipps auf der Homepage der Polizei Berlin oder auch auf der Internetseite der kriminalpolizeilichen Prävention unter: https://www.berlin.de/polizei/aufgaben/praevention/senioren/\n\n"
}