{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1094416.php",
    "date": "2021-06-10",
    "title": "Unterstützung für Aktion „Pollermützen“",
    "text": "\n\n    Mit einer ungewöhnlichen Aktion hat sich der Allgemeine Blinden- und Sehbehindertenverein Berlin (ABSV) gemeinsam mit Lichtenbergs Bezirksbürgermeister Michael Grunst am bundesweiten Sehbehindertentag beteiligt. Am Mittwoch, 9. Juni 2021, setzten sie, gemeinsam mit Vertreterinnen und Vertretern des Lichtenberger Bezirksbeirates von und für Menschen mit Behinderung und des Sozialverbandes Deutschland (SoVD) am Rathaus in der Möllendorffstraße gehäkelte und gestrickte Mützen auf Straßenpoller. Unterstützt wurden sie von discovering hands und Pro Retina. Mit der Aktion soll darauf aufmerksam gemacht werden, dass diese Poller ein Hindernis darstellen. Menschen mit Sehproblemen können sie schlecht oder gar nicht erkennen, da sie sich farblich kaum von der Umgebung abheben. Der ABSV macht darauf aufmerksam, dass eine kontrastreiche Gestaltung von Pollern vor Unfällen schützt. Um den Sehbehindertentag am Sonntag, 6. Juni 2021, herum werden\n    Pollern bis zum 11. Juni 2021 überall in der Stadt gestreifte Wollmützen aufgesetzt.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Auf Berlins Gehwegen stehen viele Poller, die eigentlich der Sicherheit von Passanten und Passantinnen dienen sollen. Doch sie stellen für viele ein Hindernis dar. Die Aktion zeigt: Kontraste sind im öffentlichen Straßenraum wichtig. Die Belange von Menschen mit Behinderungen werden noch mehr Eingang in die Planungen von Land und Bezirken finden müssen.“\n  \n\n    „Mit unserer Aktion haben wir auf Barrieren hingewiesen. Wir hoffen, dass Kontraste für sehbehinderte Menschen zukünftig von Anfang an berücksichtigt werden“, resümiert Joachim Günzel, Vorsitzender des ABSV.\n  \n\n    Nach Zahlen der Weltgesundheitsorganisation (WHO) gibt es mehr als eine Million sehbehinderte Menschen in Deutschland. Um auf ihre Bedürfnisse aufmerksam zu machen, hat der Deutsche Blinden- und Sehbehindertenverband (DBSV) den Sehbehindertentag ins Leben gerufen. Er findet jedes Jahr am 6. Juni statt. Die Woche davor und danach werden für Aktionen genutzt. Die Initiative zum diesjährigen Sehbehindertentag wird vom DBSV koordiniert. In Berlin leben rund 25.000 blinde und sehbehinderte Menschen.\n  \n\n    Mehr Infos unter: www.sehbehindertentag.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderungen\n    Daniela Kaup\n    Telefon: (030) 90296-3517\nE-Mail\n\n"
}