{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1066740.php",
    "date": "2021-03-19",
    "title": "Veröffentlichung des Positionspapiers #Berlinspieltbunt am 21.03.2021",
    "text": "\n\nAm „Internationalen Tag gegen Rassismus“ setzt offensiv´91 e.V. ein klares Statement gegen Rechtsextremismus, Rassismus und Antisemitismus\n\n\n    offensiv´91 e.V. – der Trägerverein vom „Zentrum für Demokratie“ – beteiligt sich am 21. März 2021 an einem Positionspapier #Berlinspieltbunt. Zusammen mit anderen Akteur*innen der Kinder- und Jugendarbeit aus dem Partner*innennetzwerk von „Berlin gegen Nazis“ spricht sich der Treptow-Köpenicker Verein für eine demokratische und menschenrechtsorientierte Gesellschaft aus.\n  \n\n    Am 21. März findet der „Internationale Tag gegen Rassismus“ statt. Dieser Aktionstag soll auf rassistische Missstände aufmerksam machen und sein Ziel ist es, ein starkes Zeichen gegen Rassismus auf allen gesellschaftlichen Ebenen zu setzten! Die Akteur*innen der Kinder- und Jugendarbeit aus dem Partner*innennetzwerk „Berlin gegen Nazis“ möchten diesen Aktionstag nutzen, um sich in einem gemeinsamen Positionspapier klar gegen Rassismus zu stellen. Dabei betonen die beteiligten Partner*innen ihren menschenrechtsorientieren Ansatz in der eigenen Arbeit. Unter den Hashtags #Berlinspieltbunt und #noracism wird das Positionspapier veröffentlicht. Zudem planen die teilnehmenden Einrichtungen im August 2021 eine Veranstaltungswoche zu den Themen Rassismus, Antisemitismus und Rechtsextremismus, die sich an Kinder, Jugendliche und alle Interessierten richtet. Alle Veranstalter*innen werden hier auch die Hashtags #Berlinspieltbunt und #noracism nutzen.\n  \n\n    Offensiv’91 e.V. ist ein 1991 gegründeter gemeinnütziger Verein, der soziale und kulturelle Dienste für Kinder, Frauen und Familien anbietet. Seit 2020 ist der Verein im Partner*innen-Netzwerk „Berlin gegen Nazis“ involviert.\n  Weitere Informationen & Positionspapier findet sich Sonntag (21.03) unter:\n  \n#Berlinspieltbunt #noracism\n    \n\nhttps://berlin-gegen-nazis.de/\n\nKontakt:\n\nAnna Lederle | Neue Chancen gGmbH | E-Mail: kommunikation@sozial.berlin\n\nAndreas Wächter | pad gGmbH | E-Mail: andreas_waechter@pad-berlin.de | Tel.: 0157 59 62 06 87\n    \nFabian Schrader | GRIPS Theater | E-Mail: fabian.schrader@grips-theater.de | Tel.: 030 39 74 74 32\n    \n\n"
}