{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1058490.php",
    "date": "2021-03-01",
    "title": "AKTION #Wasserspender für die Grundschulen in Marzahn-Hellersdorf",
    "text": "\n\n    Ziel ist, dass an den Schulen jeweils die Voraussetzungen geschaffen werden, dass durch die Berliner Wasser Betriebe (BWB) dort Wasserspender installiert werden können. Diese stehen meist frei für die Schülerinnen und Schüler erreichbar im Flur, so das sie sich ihre mitgebrachten Flaschen mit frischem Trinkwasser auffüllen können. Voraussetzung ist nach der Standortfindung in den Schulen jeweils der Bau oder die Änderung von Elektroanschluss, Installation von Wasseranschluss, eines Abflusses etc…\n  \n\n    Juliane Witt: „Das Anliegen hatten viele Kinder und Jugendliche auch im Rahmen von „Fridays für Future“ an uns herangetragen. Diese Maßnahme aus dem gesamten Paket der Vereinbarungen hat die Serviceeinheit Facility Management übernommen. Ziel ist, das bis Juni 2021 auch alle Maßnahmen umgesetzt sind und die Schülerinnen und Schüler davon profitieren.“\n  \n\n    Aufgestellt in 2020 und im Betrieb durch die BWB sind bereits Wasserspender in der\n  \n\n10G09 Grundschule am Bürgerpark, Jan-Petersen-Str. 18b,\n    \n10G11 Grundschule an der Mühle, Kienbergstr. 59,\n    \n10G16 Fuchsberg-GS, Apfelwickler Str. 4-6 (Container),\n    \n10G19 Bücherwurm-Grundschule am Weiher, Eilenburger Str. 1,\n    \n10G22 Kolibri-Grundschule, Schönewalder Str. 9,\n    \n10G25 Grundschule am Schleipfuhl, Nossener Str. 85 (Container),\n    \n10G30 Mahlsdorfer-Grundschule, Feldrain 47, und\n    \n10G33 Ulmen-Grundschule, Ulmenstr. 79/85.\n    \nIn Aufstellung durch die BWB sind Wasserspender an der\n  \n10G04 Falken-Grundschule, Geraer Ring 4,\n    \n10G18 Pusteblume-Grundschule, Kastanienallee 118,\n    \n10G28 Grundschule am Hollerbusch, Erich-Kästner-Str. 64,\n    \n10G28 Grundschule am Hollerbusch, Peter-Huchel-Str. 55,\n    \n10G32 Kiekemal-Grundschule, Hultschiner Damm 219,\n    \n10G34 Schule am grünen Stadtrand, Geraer Ring 54, und\n    \n10K11 Marcana-Schule, Flämingstr. 16.\n    \n\n\n    In folgenden Objekten wird noch der Elektro-Anschluss durch FM hergestellt (Planung Ende Feb. Anfang März):\n  \n\n10G01 Paavo-Nurmi-Grundschule, Schorfheidestr. 42,\n    \n10G14 Grundschule unter dem Regenbogen, Murtzaner Ring 37, und\n    \n10G26 Friedrich-Schiller-Grundschule, An der Schule 13-17.\n    \nIn den folgenden Objekten ist die Herstellung der Anschlüsse beauftragt und derzeit in der Umsetzung (Planung im März):\n  \n10G03 Selma-Lagerlöff-Grundschule,Wörlitzer Straße 31 (Firma hat auf Anweisung des Hausmeisters abgebrochen, Firma zur Umsetzung aufgefordert),\n    \n10G07 K.-Friedrich-Friesen-Grundschule, Max-Hermann-Straße 5,\n    \n10G08 Wilhem-Busch-Grundschule, Parsteiner Ring 24,\n    \n10G08 Wilhem-Busch-Grundschule, Parsteiner Ring 48,\n    \n10G10 Peter-Pan-Grundschule, Stolzenhagener Str. 9,\n    \n10G12 Grundschule an der Geißenweide, Amanlisweg 40,\n    \n10G29 Grundschule an der Wuhle, Teterower Ring 79\n    \n10G16 Fuchsberg-GS, Apfelwickler Str. 4-6 (Schulgebäude, Begehung am 22.2. mit Firma stattgefunden),\n    \n10S07 Schule am Rosenhain, Klingenthaler Str. 32 (wegen Gewährleistung ist die Errichterfirma der MEB zu beauftragen, trotz mehrfacher Anfragen keine Reaktion),\n    \nFür die nicht aufgeführten Objekte erfolgt die Umsetzung wie vereinbart planmäßig in den jeweiligen Sanierungs- und Baumaßnahmen, also wenn diese Schulen dann saniert werden.\n"
}