{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1065384.php",
    "date": "2021-03-16",
    "title": "Die Kapverden und Albanien virtuell entdecken",
    "text": "\n\n    Die Stadtbibliothek Lichtenberg lädt zu zwei virtuellen Fernreisen ein. „Reiseleiterin“ und Hobbyfotografin Sabine Geschke bietet den Besucherinnen und Besuchern dabei nicht nur faszinierende Bilder, sondern auch viele Informationen zur Kultur und Geschichte, der von ihr besuchten Länder und Regionen.\n  \n\nAm Montag, 29. März 2021, um 18.00 Uhr geht die virtuelle Reise auf die Kapverden los. Vor mehr als 500 Jahren wurden die Kapverdischen Inseln von portugiesischen Seefahrenden entdeckt und besiedelt. Wer die westlich von Afrika gelegene Inselgruppe bereist, findet eine teils von portugiesischen, teils von westafrikanischen Einflüssen geprägte Kultur, vielfältige Landschaften und eine tropische Vegetation. Dabei herrschen das ganze Jahr über sommerliche Temperaturen.\n    Die Veranstaltung findet online statt, die Teilnahme ist kostenlos. Anmeldungen sind bis zum 28. März 2021 möglich, per E-Mail an anton-saefkow-bibliothek@t-online.de oder telefonisch unter (030) 90296-3773.\n  \n\nAm Mittwoch, 07. April 2021, um 19.00 Uhr führt eine virtuelle Reise nach Albanien.\n    Obwohl das Land auf dem Balkan zu Europa gehört, ist Albanien vielen noch unbekannt. Gerade darum machte sich die Weltreisende und passionierte Fotografin Sabine Geschke auf den Weg dorthin. Sie berichtet von ihrer Rundreise zu antiken Ausgrabungsstätten, Burgen und Moscheen, Weltkulturerbe-Stätten und Bergdörfern. Die vielen Wanderungen führten in einsame Gebirgslandschaften, aber auch zu Badeorten am Meer.\n    Die Veranstaltung findet online statt, die Teilnahme ist kostenlos. Anmeldungen werden bis zum 06. April unter anna-seghers-bibliothek@t-online.de oder telefonisch unter\n    (030) 9279-6410 entgegengenommen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}