{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1123804.php",
    "date": "2021-09-08",
    "title": "Einladung zum Jubiläumsfestival pyramidale",
    "text": "\n\n    Vom Freitag, dem 17., bis Sonntag, dem 19. September 2021, feiert das Festival für Neue Musik und interdisziplinäre Kunstaktionen pyramidale unter dem Motto TRANSITION mit Konzerten und Performances in- und outdoor sein 20-jähriges Bestehen. Das vielfältige Programm mit aktuellen Werken der Neuen Musik, darunter viele Uraufführungen von in Deutschland lebenden und internationalen Komponistinnen und Komponisten, wird von Künstlerinnen, Künstlern und Ensembles an ungewöhnlichen Orten im Berliner Bezirk Marzahn-Hellersdorf präsentiert.\n  \n\n    Das Auftaktkonzert CHANGE I mit dem Jugendsinfonieorchester der Hans-Werner-Henze Musikschule Marzahn-Hellersdorf findet im ORWOhaus statt. Der zweite Festivaltag beginnt mit der TRAMOPHONIE, einer Sonderfahrt der BVG vom Hackeschen Markt bis zum Ausstellungszentrum Pyramide, wo die Ensembles AuditivVokal Dresden und Broken Frames Syndicate Offenbach a.M. den Abend weiter gestalten. Der dritte Festivaltag bietet Solo-Performances in der Seilbahn über den Gärten der Welt. Der Ein- und Ausstieg ist neben dem letzten Veranstaltungsort Bezirkliches Informationszentrum BIZ. Dort erklingen im finalen Konzert CHANGE II Kompositionen für Sopran solo und Saxophonquartett.\nDer Eintritt für alle Veranstaltungen ist frei, Spenden sind erbeten.\n\n\nFreitag, 17. September 2021\n    ORWOhaus\n19:00 Uhr CHANGE I | Solo & Orchester\n    Jugendsinfonieorchester der Hans-Werner-Henze-Musikschule\n    Jobst Liebrecht Musikalische Leitung\n    Irene Kurka Sopran Katia Guedes Sopran\n    Katarina Vowinkel Trompete\n  \n\n    Werke von Helmut Zapf, Charlotte Seither, Katia Guedes UA, Jobst Liebrecht UA,\n    Susanne Stelzenbach UA, Moritz Eggert UA\n  \n\nSamstag, 18. September 2021\n    Konzert in der Straßenbahn\n17:00 Uhr TRAMOPHONIE\n    STILLE Post aus LAUTEN Archiven\n    Unerwartete Eindrücke aus merkwürdigen Situationen werden an hörende Empfänger übermittelt.\n  \n\n    Auditive Kontaktaufnahme von Andrea Tralles und Text-Klang-Komposition von Susanne Stelzenbach\n  \n\n    Die Sprecherinnen, Sprecher, Performerinnen und Performer sind Studierende der Universität der Künste und der Hochschule für Schauspielkunst Ernst Busch Berlin.\n  \n\n    Ausstellungszentrum Pyramide\n18:30 Uhr STIMMEN BESTIMMT\n    Transition Rumänien-Korea-Deutschland\n  \n\n    Ensemble AUDITIVVOKAL Dresden Olaf Katzer Musikalische Leitung Dorothea Wagner Sopran Katharina Salden Mezzosopran Stefan Kunath Altus Sören Richter Tenor Philipp Schreyer Bariton Cornelius Uhle Bass\n  \n\n    Werke von Friedrich Goldmann, Gabriel Mălăncioiu UA, Sabang Cho, Adrian Pop UA, Joong-Hoon Kang, Iulia Cibișescu-Duran UA, Gabriel Iranyi, Gerhard Stäbler, Susanne Stelzenbach UA\n  \n\n21:00 Uhr NIGHTMARE\n    Inszeniertes Konzert\n    Ensemble Broken Frames Syndicate Offenbach a.M.\n    Katrin Szamatulski Flöte Moritz Schneidewendt Klarinette William Overcash Violine Yu-Ling Chiu Schlagwerk Yongbom Lee live-Elektronik/Video\n  \n\n    Werke von Johannes K. Hildebrandt UA, Yongbom Lee UA, Anna Pospelova, Max E. Keller UA, Natacha Diels, Diego Ramos Rodriguez\n  \n\nSonntag, 19. September 2021\n    Seilbahn Gärten der Welt\n17:00 Uhr EINSTEIGEN und ABHEBEN\n    Solo-Performances in GONDELN der Seilbahn\n  \n\n    Irene Kurka Sopran, Musikerinnen und Musiker des sonic.art Saxophonquartetts Berlin\n  \n\n    Werke von Giordano Bruno do Nascimento UA\n  \n\n    Bezirkliches Informationszentrum\n18:00 Uhr CHANGE II\n    Sopran solo & Saxophonquartett\n    Irene Kurka Sopran\n    sonic.art Saxophonquartett Berlin\n    Adrian Tully Sopransaxophon\n    Alexander Doroshkevich Altsaxophon\n    Claudia Meures Tenorsaxophon\n    Annegret Tully Baritonsaxophon\n  \n\n    Werke von Steffen Schleiermacher, Helmut Zapf, Martin Daske, Stefan Lienenkämper, Artur Kroschel UA, Rainer Rubbert, Nikolaus Brass, Thomas Gerwin UA, Samuel Tramin UA, Stefan Hakenberg, Ella Macens\n  Veranstaltungsorte:\n\nORWOhaus, Frank-Zappa-Straße 19, 12681 Berlin\n    \nStraßenbahn-Sonderfahrt der BVG, Einstieg: Hackescher Markt, Endhaltestelle Große Präsidentenstraße Nr. 8 (vor dem Hotel Hackescher Markt)\n    \nAusstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin, U5 Hellersdorf / Tram M6\n    \nGondelbahn, Ein- und Ausstieg: Station Kienbergpark, Hellersdorfer Straße 147, 12619 Berlin\n    \nBezirkliches Informationszentrum (neben der Seilbahn Station Kienbergpark), Hellersdorfer Straße 159, 12619 Berlin\n    \n\n\n    Der Eintritt für alle Veranstaltungen ist frei, Spenden sind erbeten.\n  Bei allen Veranstaltungen des Festivals gelten die aktuellen Corona-Regeln der Senatsverwaltung:\n  \nFür alle Besucherinnen und Besucher gilt die 3G-Regel, d.h. alle Personen müssen negativ getestet, vollständig geimpft oder genesen sein.\n    \nEs besteht die Pflicht zu einer Anwesenheitsdokumentation zur Nachverfolgbarkeit von Infektionsketten, selbstverständlich unter Beachtung der geltenden Datenschutzvorschriften.\n    \nDas Tragen einer medizinischen Maske ist vorgeschrieben, sofern sich die Personen nicht an ihrem Platz aufhalten.\n    \n1,5 Meter Mindestabstand ist einzuhalten.\n    \n\n\n    Weitere Informationen unter: www.pyramidale-berlin.de.\n    Tel. 030 / 90 29 34 132 und 030 / 56 61 276\n  \n"
}