{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1099521.php",
    "date": "2021-06-24",
    "title": "Höhere Honorare und bessere soziale Absicherung für VHS-Dozierende",
    "text": "\n\n    Die freien Mitarbeiterinnen und Mitarbeiter der Berliner Volkshochschulen erfahren künftig eine sichtbare Besserstellung. Denn die Senatsverwaltung für Bildung, Jugend und Familie, die Senatsverwaltung für Finanzen, die Vereinte Dienstleistungsgewerkschaft (ver.di) Berlin-Brandenburg und die Berliner Dozent*innenvertretung haben sich nach mehreren Gesprächsrunden auf ein umfangreiches Gesamtpaket verständigt, das den an den Berliner VHS Dozierenden mehr Honorar und eine stärkere soziale Absicherung zukommen lässt. Das Gesamtpaket wird vom Senat durch eine Neufassung der Ausführungsvorschriften über Honorare und Aufwandsentschädigungen der Volkshochschulen (AV Honorare VHS) umgesetzt.\n  \n\n    Die wesentlichen Punkte im Einzelnen: Dozentinnen und Dozenten erhalten künftig stets einen unbefristeten Rahmenvertrag für ihre Tätigkeit. Für die Beauftragung sind weiterhin einzelne Honorarverträge maßgeblich. Die Honorare für die Kursleitenden der Honorargruppe 1.2 (Kursleitende mit Hochschulabschluss) werden in zwei gleichgroßen Stufen bis zum 1. August 2023 von 36,12 Euro auf dann 41 Euro pro Unterrichtseinheit angehoben. Die Honorare der anderen Honorargruppen steigen prozentual im gleichen Umfang. Für Beratungsleistungen werden zu Jahresbeginn 2022 die Honorare von derzeit 25,20 auf 28 Euro je Zeitstunde und dann zum 1. Januar 2023 auf 30 Euro je Zeitstunde angehoben. Auch die Honorare für Prüferinnen und Prüfer werden in zwei gleichgroßen Stufen bis zum 01.08.2023 auf rund 34 Euro pro Zeitstunde angehoben. Fällt ein Kurs unverschuldet aus, prüft die Volkshochschule, ob ein Ersatzkurs erbracht werden kann. Wenn das nicht mög-lich ist, wird ein\n    Ausfallhonorar von zehn Prozent für einen Kurs gezahlt. Derzeit beträgt die Kursausfallzahlung nur zwei Unterrichtseinheiten.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mit dem Berliner Erwachsenenbildungsgesetz, das am 1. August in Kraft tritt, haben wir das Prinzip des lebenslan-gen Lernens gesetzlich festgeschrieben. Umso dringlicher war es nun, dass die Arbeit der Dozierenden an unseren Volkshochschulen mehr Wertschätzung erfährt. Das ist uns mit diesem Gesamtpaket gelungen.“\n  \n\nMatthias Kollatz, Senator für Finanzen: „Das nach Gesprächen mit der Gewerkschaft geschnürte Paket in Form einer Richtlinie des Auftraggebers ist gut. Es bleibt im Rahmen des finanziell Möglichen und setzt die Anstrengungen des Senats fort, Verbesserungen zur sozialen Situation der Honorarkräfte zu erzielen. “\n  \n\nAndré Pollmann, ver.di-Fachbereichsleiter Bildung, Wissenschaft und Forschung im ver.di Landesbezirk Berlin-Brandenburg: “Wir halten diese Einigung für einen bedeutenden Fortschritt, insbesondere die Honorarerhöhungen sowie die Regelungen bei Krank-heit und Mutterschutz. Dennoch werden wir uns weiter für eine verbindlichere längerfristige Absicherung einsetzen. Dazu gehören höhere Ausfallzahlungen bei Kursverlusten, der Erhalt des Unterrichtsvolumens sowie Personalvertretungsrechte. Das ist besonders wichtig für Dozentinnen und Dozenten, die hauptberuflich als arbeitnehmerähnliche freie Mitarbeitende Tag für Tag den größten Teil des Berliner VHS-Unterrichts meistern.”\n  \n\n    Die arbeitnehmerähnlichen freien Dozierenden erhalten darüber hinaus weitere soziale Absicherungen: Sie erhalten künftig einen freiwilligen pauschalen Zuschuss im Mutterschutz mit einem Tagessatz in Höhe von 26 Euro täglich für maximal 99 Tage. Zur sozialen Absicherung gehört auch eine verbesserte Regelung für Zahlungen im Krankheitsfall. Zudem erhöht sich der jährliche Urlaubsanspruch von 20 auf 23 Tage. Auch ein Wiedereinstieg in den Beruf wird erleichtert: Die Volkshochschule hat künftig die Wiederbeauf-tragung nach Nichtbeschäftigung in Folge von Krankheit, Mutterschutz, Elternzeit oder nach Pflege von Angehörigen mit dem Ziel des Wiedereinstiegs grundsätzlich zu prüfen. Diese wegweisenden Beschlüsse im Hinblick auf gute Arbeit an Volkshochschulen konnten in konstruktiven Gesprächen zwischen den Vertreterinnen und Vertretern des Landes Berlin und der Gewerkschaft verdi auf den Weg gebracht werden.\n  \n\n    Nicht einigen konnten sich die Gesprächspartner auf eine verbindliche längerfristige soziale Absicherung der VHS-Dozierenden.\n  \n"
}