{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1096859.php",
    "date": "2021-06-17",
    "title": "„Berlin sagt Danke!“ - Freier Eintritt für Ehrenamtliche in die Grün Berlin Parks",
    "text": "\n\n    Am Samstag, dem 19. Juni 2021, lädt die Grün Berlin Berliner und Brandenburger Ehrenamtliche im Rahmen des Aktionstages „Berlin sagt Danke!“ zu einem kostenfreien Besuch der vier eintrittspflichtigen Parks ein.\n  \n\n    Bereits zum sechsten Mal unterstützt Grün Berlin den stadtweiten Aktionstag des Berliner Senats und des Abgeordnetenhauses, mit dem das freiwillige Engagement der Bürgerinnen und Bürger gewürdigt wird. Besonders während der Coronapandemie zeigte sich die wichtige Bedeutung und der außerordentliche Stellenwert ehrenamtlicher Helferinnen und Helfer.\n  \n\n    Unter Vorlage ihres Ehrenamtsausweises erhalten Berlinerinnen, Berliner, Brandenburgerinnen und Brandenburger an den Kassen des Britzer Gartens und der Gärten der Welt kostenfreien Eintritt. Der Natur-Park Südgelände und der Botanische Volkspark Blankenfelde sind über Ticket-Automaten zugänglich, daher können hier keine Freikarten ausgehändigt werden. Die Gäste der Parkanlage werden gebeten, auf Nachfrage der örtlichen Parkaufsicht ihren Ehrenamtsausweis vorzuzeigen.\n  \n\nBerlin sagt Danke! Seit 2015 öffnen im Rahmen des Aktionstages verschiedenste Kultur- und Freizeitanbieter in Berlin ihre Türen kostenfrei für ehrenamtlich Tätige. Besonders in den zurückliegenden Monaten der Coronapandemie waren es viele Ehrenamtliche, die mit ihrer Unterstützung nicht nur geholfen, sondern den Menschen auch Hoffnung gespendet haben. In vielen Fällen war ihr Einsatz geradezu unverzichtbar. Daher ist es dem Berliner Senat und dem Abgeordnetenhaus von Berlin besonders wichtig, nicht nur die bewährte Tradition des Aktionstages „Berlin sagt Danke!“ fortzusetzen, sondern in diesem Jahr besonders auch das freiwillige Engagement der Berlinerinnen und Berliner im Bereich der Corona-Hilfen zu würdigen.\n  \n\n    Weitere Informationen zum Aktionstag sowie dessen komplettes Programm unter www.berlin.de/berlin-sagt-danke.\n  \n"
}