{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1073644.php",
    "date": "2021-04-09",
    "title": "CargoBike-Umzug zum „Tag des guten Lebens“ 2021",
    "text": "\n\n    Der Lichtenberger Kaskelkiez startet am Sonntag, 18. April 2021, seine Aktionen zum „Tag des guten Lebens“ 2021. Musikerinnen und Musiker fahren auf CargoBikes durch den Kiez, um auf die Initiative aufmerksam zu machen und dazu einzuladen, sich an den kommenden Aktionen zu beteiligen. Der „Tag des guten Lebens“ will Nachbarschaften zusammenbringen und sie darin unterstützen, den öffentlichen, autofreien Raum vor der Haustür als Gemeingut zu nutzen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Der Tag des guten Lebens ist ein spannender Ansatz, unsere Stadt demokratischer, nachhaltiger, sozialer und damit lebenswerter zu gestalten. Ich wünsche mir, dass sich viele Lichtenbergerinnen und Lichtenberger mit ihren Ideen daran beteiligen.“\n  \n\n    Welche Aspekte zum „guten Leben“ im Kiez gehören, entscheiden die Menschen selbst – sie können ihre Ideen auf der Straße sichtbar werden lassen. Zu den Grundsätzen zählt, dass nichts verkauft oder gekauft, sondern nur getauscht und geschenkt wird. Ziel ist es, die Integration und Identifikation mit der Nachbarschaft zu stärken.\n  \n\n    Aufgrund der Corona-Situation sind in diesem Jahr viele kleinere, dezentrale Aktionen geplant. Die Aktiven vor Ort suchen dafür noch tatkräftige Macherinnen und Macher. Kontakt zu den Ehrenamtlichen gibt es per E-Mail an: kaskelkiez@gutesleben.berlin.\n  \n\nVon Mai bis September sind im Kaskelkiez bislang fünf Aktionen geplant:\n\n\n9. Mai: Grün im Kiez – Gestaltung von Baumscheiben und Bau von Hochbeeten\n    \n20. Juni: Wegwerfen war gestern! – Tauschmarkt und Zero Waste Foodmarket an der Alten Schmiede\n    \n18. Juli: Spiel und Spaß im Kiez – Fußballturnier auf dem Tuchollaplatz oder Wettbewerb „Wer baut die beste Minigolfbahn?“\n    \nMitte August (genauer Termin folgt): Kunst und Kultur im Kiez – Musik und künstlerische Darbietungen aller Art.\n    \n17. September: PARK(ing) Day – Wie können wir Parklücken sonst noch nutzen?\n    \n\n\n    Die Initiative „Tag des guten Lebens“ wird unter der Trägerschaft des Vereins Berlin 21 und mit finanzieller Unterstützung des Landes Berlin in drei Bezirken umgesetzt: Neben dem Kaskelkiez sind der Brüsseler Kiez in Mitte und der Ganghoferkiez in Neukölln dabei. Weitere Informationen unter https://tagdesgutenlebens.berlin/\n\n\nMehr Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Franziska Ruhnau\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}