{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1140116.php",
    "date": "2021-10-28",
    "title": "Verleihung des Berliner Verwaltungspreises 2021",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Senatskanzlei des Landes Berlin hat 2021 zum zweiten Mal den Berliner Verwaltungspreis verliehen. Gesucht wurden innovative und lösungsorientierte Projekte der Berliner Verwaltung. Nachdem 2020 die feierliche Preisverleihung pandemiebedingt ausfallen musste, konnten die Preisträgerinnen und Preisträger 2021 in diesem Jahr offiziell im Festsaal des Roten Rathauses geehrt werden.\n  \n\n    Der Jury-Vorsitzende und Staatssekretär für Verwaltungs- und Infrastrukturmodernisierung Dr. Frank Nägele begrüßte das Engagement der Berliner Verwaltungsbeschäftigten: „Es ist gut zu sehen, mit wie viel Kreativität und Engagement die Berliner Beschäftigten im Einsatz sind. Mit Ausdauer und langem Atem suchen und finden sie passende Lösungen und Möglichkeiten zur Verbesserung der täglichen Arbeitsabläufe, damit die Verwaltung bessere Leistungen für die Bürgerinnen und Bürger erbringen kann. Für dieses Engagement danke ich allen Beschäftigten und gratuliere den prämierten Projekten besonders.“\n  \n\n    Eingereicht wurden in diesem Jahr Projekte aus den Kategorien:\n    - Innovativer Service für Bürger/innen und Kund/innen\n    - Prozess- und Qualitätsmanagement sowie ressortübergreifende Zusammenarbeit\n    - Personalmanagement.\n  \n\n    Eine aus Verwaltungskennerinnen und -kennern zusammengesetzte Jury unter dem Vorsitz von Staatssekretär Dr. Frank Nägele wählte die siegreichen Projekte aus allen Einsendungen:\n  In der Kategorie „Innovativer Service für Bürger/innen und Kund/innen“ durften sich folgende Projekte über eine Auszeichnung freuen:\n  \nPlatz 1: Blockchain-basierte digitale Schulzeugnisse für das Land Berlin (Senatsverwaltung für Bildung, Jugend und Familie)\n    \nPlatz 2: Sozial-Informationssystem (Senatsverwaltung für Integration, Arbeit und Soziales)\n    \nPlatz 3: Chatbot des Gesundheitsamtes Berlin-Mitte (Bezirksamt Mitte von Berlin).\n    \nIn der Kategorie „Prozess- und Qualitätsmanagement sowie ressortübergreifende Zusammenarbeit“ wurden folgende Einreichungen ausgezeichnet:\n  \nPlatz 1: Rettungsdienst Informations- und Kommunikationssystem (Berliner Feuerwehr)\n    \nPlatz 2: Digitaler Prototyp für die Optimierung von Wahlbezirken (Bezirksamt Tempelhof-Schöneberg von Berlin)\n    \nPlatz 3: Temporäre Einrichtung und Erweiterung von Verkehrsinfrastruktur am Beispiel von Radanlagen (Bezirksamt Friedrichshain-Kreuzberg von Berlin).\n    \nIn der – in diesem Jahr neu hinzugekommenen – Kategorie „Personalmanagement“ erhielten folgende Projekte eine Auszeichnung:\n  \nPlatz 1: Arbeit mal Anders – Stufe 2 (Senatsverwaltung für Finanzen)\n    \nPlatz 2: Transformation einer Sozialbehörde in eine agile kundenzentrierte Organisation (Landesamt für Flüchtlingsangelegenheiten)\n    \nPlatz 3: LAF is the key to diversity – Interne Einführung von Diversity als Arbeitgeber-Wert (Landesamt für Flüchtlingsangelegenheiten).\n    \n\n\n    Alle Projekteinreichungen sind auf der Innovationslandkarte zu finden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}