{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1119055.php",
    "date": "2021-08-24",
    "title": "Gedenktafel für das Ehepaar Duncker wird eingeweiht",
    "text": "\n\n    Für den Nationalökonomen, Historiker, Philosophen und Lehrer Hermann Duncker und seine Frau Käte Duncker, geborene Döll, wird am Dienstag, 31. August 2021, um 12 Uhr eine Gedenktafel in der Treskowallee 114 in 10318 Berlin-Karlshorst eingeweiht. Die Erinnerungstafel ergänzt die Bronzeplastik von Hermann Duncker, die seit 1976 an dieser Stelle nahe dem S-Bahnhof Karlshorst steht. Das Ehepaar Duncker lebte von von 1926 bis 1931 in der Karlshorster Junker-Jörg-Straße 16. Von 1961 bis 1992 war ein Teil der Treskowallee nach Hermann Duncker benannt. Die Plastik von Hermann Duncker hat Walter Howard (1910 – 2005) gestaltet. 1993 empfahl die Fachkommission zum Umgang mit politischen Denkmälern der Nachkriegszeit im damaligen Ost-Berlin, die Skulptur am Standort zu belassen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Das Ehepaar Duncker war im 20. Jahrhundert an Veränderungen in Politik und Gesellschaft beteiligt, beide in verantwortungsvollen Positionen. Ihr Leben war geprägt vom Kampf um sozialen Fortschritt, aber auch von Widersprüchen, Irrtümern und dem Leid, das diesen Kampf begleitete. Die Lichtenberger Gedenktafelkommission wirkt mit der Tafel einem einseitigen Erinnerungsbild entgegen – und bietet die Gelegenheit, einen vielschichtigen Blick auf die Vergangenheit zu werfen.“\n\n\n    Biografisches: Hermann Duncker wurde am 24. Mai 1874 in Hamburg geboren. Im Alter von 19 trat er in die SPD ein. Er studierte Nationalökonomie, Geschichte und Philosophie. Als Student heiratete er Käte Döll. Duncker unterrichtete in Arbeiterbildungsvereinen und war Lehrer an der zentralen Parteischule der SPD. Als Mitbegründer des Spartakusbundes setzte er sich im Ersten Weltkrieg von der offiziellen Parteilinie der SPD ab und gehörte zum ersten Vorstand der 1919 gegründeten KPD. Er leitete Parteischulen und die Bildungsabteilung des ZK der KPD. 1941 konnte er in die USA emigrieren. Duncker geriet in Konflikt mit dem KPD-Vorstand, weil er den „Hitler-Stalin-Pakt“ ablehnte. 1947 kehrte das Ehepaar Duncker nach Deutschland zurück, Hermann wurde Mitglied der SED. Nach einem Lehrauftrag in Rostock leitete er ab 1949 die Bundesschule des Gewerkschaftsbundes FDGB.\n  \n\n    Käte Duncker wurde am 23. Mai1871 geboren. Sie ließ sich zur Lehrerin ausbilden und engagierte sich für die Belange der Arbeiterschaft, insbesondere der Arbeiterfrauen. Als SPD-Mitglied forderte sie in Vorträgen mehr Frauenrechte und besseren Kinderschutz. 1919 wurde Käte Duncker in den Vorstand der KPD gewählt. Nach 1920 lebte sie einige Jahre in Thüringen und übte ein Landtagsmandat aus. Auch in dieser Funktion setze sie sich für Frauenrechte und Kinderwohl ein. Käte Duncker emigrierte 1939 in die USA. Nach der Rückkehr aus dem Exil wurde sie nicht wieder politisch aktiv. Sie starb 1953.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}