{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1118530.php",
    "date": "2021-08-23",
    "title": "KGB-Kunstwoche: Die Kunstwoche der Kommunalen Galerien Berlin vom 3. bis 12. September 2021",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 3. zum 12.9.21 laden die Kommunalen Galerien Berlin erneut zur KGB-Kunstwoche in 33 teilnehmende Galerien verschiedener Berliner Bezirke ein. Auch dieses Jahr wird dem Publikum ein buntes Programm mit rund 200 Künstler:innen, Themenabenden, Konzerten und ein neues Format, das auch kleinen Gästen Kunst und Kultur nahebringen soll, angeboten.\n  \n\n    Die Ausstellungen suchen mittels unterschiedlicher künstlerischer Medien wie Fotografie, Malerei, Zeichnung, Skulptur, Installation, Performance, Video oder digitaler Kunst die Auseinandersetzung mit aktuellen gesellschaftlichen Themen und spiegeln die Vielfalt der Berliner Kunstszene wider.\n  \n\n    Alle Veranstaltungen können entgeltfrei besucht werden. Das detaillierte Programm finden Sie unter www.kgberlin.net.\n  \n\n    In Berlin-Mitte sind die kommunalen Galerien Bärenzwinger Berlin mit der Ausstellung „DEEP STATES. Hermeneutik des Verdachts.“, die Galerie Wedding – Raum für zeitgenössische Kunst mit „Movement Research – Testplatz Wedding (Performance-Reihe auf dem Rathausvorplatz bis zum 4.9., weiterhin: A Movement Research Center, Rauminstallation und Archiv, die Galerie Nord I Kunstverein Tiergarten mit „“, die galerie weisser elefant mit „Raum ermessen“ und „A/SYNCHRON“ und die Klosterruine Berlin mit „Vivero Enredado“ im Programm vertreten.\n  \n\n    Begleitveranstaltungen der KGB-Kunstwoche in den Kommunalen Galerien des Bezirks Mitte sind im Internet kultur-mitte.de abrufbar.\n  \n\n    Zudem werden wieder geführte Fahrradtouren und Spaziergänge zu den Galerien angeboten. Weitere Informationen und Anmeldung (erfolgt durch Bestätigungsmail) bitte bis zum 27.8.21 unter: mail@kgberlin.net\n\n\n    Zum Schutz der Besucherinnen und Besucher bitten wir um das Tragen eines Mund-Nasen-Schutzes und das Einhalten des Mindestabstands von 1,5 Metern während des Besuchs der Ausstellungsräume. In den Ausstellungsräumen gelten die allgemein gültigen Abstands- und Hygieneregeln sowie die jeweiligen Zugangsbeschränkungen (maximale Besucher:innenzahl). Teilweise sind Anmeldungen erforderlich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter 0179 127 27 90 an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte\n    Lara Huesmann: (030) 28884455; lara.huesmann@galerieweisserelefant.de\n\n"
}