{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1124455.php",
    "date": "2021-09-09",
    "title": "Ausstellung „Berlin-DIEresidenz 2020“",
    "text": "\n\n    Am Mittwoch, 22. September 2021, 19 Uhr, eröffnet die Ausstellung „Berlin-DIEresidenz 2020“ in der Museums-Lounge in der Türrschmidtstr. 24, 10317 Berlin. Die Ausstellung gibt einen Einblick in das Austauschprogramm Berlin-DIEresidenz. Das Künstlerinnenduo La Perruque und Elisabeth Sonneck zeigt vom 23. September bis 7. November 2021 Arbeiten, die im vergangenen Jahr während des Austauschs in Berlin und im französischen Ort Die entstanden.\n  \n\n    Als Symbol für das Wilde in einer europäischen Metropole wählten die beiden Künstlerinnen Lucie Chaumont und Nadine Allibert (La Perruque) den Fuchs. Bei ihren Recherchen fanden sie einen Fragebogen über die Rückkehr des Fuchses in die Stadt, in dem Verhaltensregeln für den Umgang mit diesem Tier aufgeführt waren. Sie wählten die ambivalentesten Fragen aus und brachten sie im öffentlichen Raum auf Gittern und Zäunen an, die Kleingärten, Brachland oder Durchgänge abgrenzen. Sie erkundeten, wie der Menschen sich verhält, wenn er auf etwas Fremdes stößt. Fremd in Bezug auf seinen Garten, sein Eigentum, sein Land. Die Künstlerinnen hinterfragen Grenzen und stellen fest, dass das Leben nicht aufzuhalten ist.\n  \n\n    Elisabeth Sonnecks Malerei ist dominiert von der Geste und der ewigen Neuschöpfung von Farbtönen. Wie die amerikanische Malerin Agnes Martin verbindet Sonneck Farbfeldmalerei mit geometrischer Abstraktion und folgt dabei klaren Regeln. Meist verlaufen die rhythmisierten Farbbahnen in der finalen Arbeit vertikal, seltener horizontal. Auch die Bildgröße variiert kaum, da die Künstlerin ihr Bildformat ihrer Armspanne und der Pinselbreite anpasst.\n  \n\nBezirksbürgermeister und Kulturstadtrat Michael Grunst (Die Linke): „Diese Ausstellung ist ein Beispiel internationaler Zusammenarbeit auf kommunaler Ebene. Etwas, was unserem Bezirk sehr wichtig ist. Die Arbeit der Lichtenberg Studios zeigt, dass Kunst in Lichtenberg auch über seine Bezirksgrenzen hinaus reicht. Das Thema der Ausstellung passt ebenso zu unserem Bezirk: Natur im urbanen Raum. Die zwei Künstlerinnen haben ein sehr spannendes Sujet gewählt. Ich freue mich, dass wir als Bezirksamt die Arbeit der Lichtenberg Studios unterstützen können.“\n  \n\n    DIEresidenz ist ein internationales Residenzprogramm für Künstlerinen und Künstler, das zeitgenössische Kunst im ländlichen Raum fördert und sich durch einen feministischen Fokus auszeichnet. Seit 2018 besteht ein Austausch mit den Lichtenberg Studios. Dabei wird eine Künstlerin oder ein Künstler aus Berlin ins ländliche Die geschickt, während eine Künstlerin oder ein Künstler aus dem Landkreis Diois, Drôme, einen Monat in Berlin lebt und arbeitet.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Sachbearbeitung Kommunale Galerien\n    Jana Groß\n    Telefon (030) 5779 7388 35\nE-Mail\n\n"
}