{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1102892.php",
    "date": "2021-07-05",
    "title": "Schüsse vor Hotel",
    "text": "\n\nNr. 1449\n    Weil vor einem Hotel in Westend Schüsse gefallen sein sollen, wurde die Polizei gestern Morgen gegen 8.50 Uhr in die Königin-Elisabeth-Straße alarmiert. Nach bisherigem Ermittlungsstand war ein 39 Jahre alter Mann nach einem Trinkgelage mit drei weiteren Männern auf dem Außengelände des Hotels in Streit geraten. In dessen Verlauf soll ein 24-Jähriger eine Schreckschusswaffe gezogen und auf ihn geschossen haben. Als der 39-Jährige daraufhin in sein Hotelzimmer floh, seien weitere Schüsse in seine Richtung gefallen. Verletzt wurde der Mann dabei nicht. Polizeikräfte einer Einsatzhundertschaft griffen in einem der drei Zimmer, die der Geschädigte als Aufenthaltsorte seiner Kontrahenten angab, die drei Männer auf. Sie brachten den 24-jährigen Tatverdächtigen und seine 25 sowie 28 Jahre alten Begleiter zu Boden und legten ihnen Handschellen an. Bei der Durchsuchung der angegebenen Zimmer fanden die Beamtinnen und Beamten einen Waffenkoffer mit 45 Platzpatronen, die zu\n    der vermeintlich vor dem Hotel eingesetzten Schreckschusswaffe gehörten. Im Eingangsbereich des Hotel-Außengeländes stellten die Polizeikräfte zwei Patronenhülsen sicher. Bei Befragungen gab der 25-Jährige an, dass ihm der Koffer und die Munition gehöre, er die Waffe aber vor einiger Zeit verkauft habe. Der tatverdächtige 24-Jährige räumte im weiteren Verlauf ein, mit der Waffe geschossen und diese im Nahbereich des Hotels abgelegt zu haben. Bei einer Absuche der Umgebung mit Spürhunden konnte sie aber nicht gefunden werden. Der 24-jährige gab an, dass er vor den Schüssen von dem 39-Jährigen mit einem Messer bedroht worden war. Das Messer fanden die Polizeikräfte im Zimmer des 39-Jährigen und beschlagnahmten es. Der 24-jährige Tatverdächtige kam in einen Polizeigewahrsam, aus dem er nach einer erkennungsdienstlichen Behandlung entlassen wurde. Die noch laufenden Ermittlungen wegen des Verdachts der gefährlichen Körperverletzung gegen die beiden Männer führt\n    die Kriminalpolizei der Direktion 2 (West).\n  \n"
}