{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1088625.php",
    "date": "2021-05-27",
    "title": "Baustart an der Christoph-Földerich-Grundschule: Symbolischer Spatenstich für die neue Sporthalle",
    "text": "\n\n    Die Christoph-Földerich-Grundschule bekommt eine neue Sporthalle. Mit einem symbolischen ersten Spatenstich haben Spandaus Bezirksbürgermeister Helmut Kleebank, die Bezirksstadträte Andreas Otti und Frank Bewig sowie die kommissarische Schulleiterin Andrea Malkowski am Mittwoch den offiziellen Beginn der Baumaßnahme eingeläutet.\n  \n\n    Helmut Kleebank, Bezirksbürgermeister und Schulstadtrat in Spandau: „Der Baubeginn der neuen Sporthalle ist zugleich der Startschuss für die umfassende Weiterentwicklung dieses Schulstandortes. Sobald das Vorhaben abgeschlossen ist, können weitere Maßnahmen umgesetzt werden, darunter etwa der Umbau der denkmalgeschützten Bestandsturnhalle in einen Mensa- und Mehrzweckraum. Daher freue ich mich für die Schülerinnen und Schüler der Christoph-Földerich-Grundschule, dass es nun endlich losgeht, und wünsche allen am Bau Beteiligten gutes Gelingen.“\n  \n\n    Geplant ist die Errichtung einer modernen Dreifeld-Sporthalle, die neben den schulischen Bedarfen auch ausreichend Kapazitäten für den Vereinssport in der Region Wilhelmstadt schafft. Damit sich der Neubau ideal in das denkmalgeschützte Gebäudeensemble einfügt, soll die Sporthalle eine Klinkerfassade erhalten. Um auch ökologischen Aspekten Rechnung zu tragen, ist als Ausgleich für die bebaute Fläche eine Begrünung des Hallendaches vorgesehen. Die Fertigstellung der Halle ist bis Ende 2022 avisiert.\n  \n\n    Für die Umsetzung der Maßnahme ist das Hochbauamt unter Leitung von Bezirksstadtrat Andreas Otti zuständig. Auch er freut sich über den Baubeginn: „Mit der Verwirklichung dieses Projekts wird eine individuell geplante und zudem auch architektonisch hochinteressante Baumaßnahme in Spandau umgesetzt.“\n  \n\n    Die geschätzten Kosten liegen bei knapp 8,6 Millionen Euro. Fördermittelgeber ist das Stadtentwicklungsamt. Der zuständige Bezirksstadtrat Frank Bewig erläutert: “Der Bau der Sporthalle und die Erneuerung des Schulhofes der Christoph-Földerich-Grundschule werden zu 2/3 aus dem Förderprogramm Lebendige Zentren und zu 1/3 aus dem bezirklichen Haushalt finanziert. Durch die Städtebauförderung konnte auch ein größeres Budget für die Kunst am Bau zur Verfügung gestellt werden. Mit dem Neubau der Sporthalle erhält die musikbetonte Schule zukünftig mehr Platz für großartige Aufführungen oder auch ein geselliges Miteinander. Daher freue ich mich für die gesamte Schulgemeinschaft über den Beginn der Baumaßnahme.”\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.szillat@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}