{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1130496.php",
    "date": "2021-09-28",
    "title": "Ergebnisse der öffentlichen Auszählung zweier Drucksachen",
    "text": "\n\nDie Bezirksverordnetenversammlung Mitte von Berlin informiert:\n\n\n    In der Sitzung der Bezirksverordnetenversammlung Mitte am 16.09.2021 standen zwei Beschlussvorlagen auf der Tagesordnung, die gemäß Geschäftsordnung der BVV Mitte schriftlich abgestimmt werden mussten. Hierzu hatten die Bezirksverordneten eine Frist bis zum 26.09.2021.\n  Folgende Vorlagen wurden abgestimmt:\n\nüber den Beschluss des Entwurfs der Rechtsverordnung zur Festsetzung des vorhabenbezogenen Bebauungsplans II-83-1VE „Schill-/Kurfürstenstraße“ sowie die Einbringung einer Vorlage in die Bezirksverordnetenversammlung – zur Beschlussfassung – (DS 3289/V)\n    \n\n\nüber die Verordnung zur Änderung der Verordnung über die Erhaltung der städtebaulichen Eigenart auf Grund der städtebaulichen Gestalt für das Gebiet „Leipziger Straße“ im Bezirk Mitte von Berlin gemäß § 172 Abs. 1 Satz 1 Nr. 1 BauGB vom 30. Juni 2020, veröffentlicht im GVBl. von Berlin vom 24.Juli 2020, S. 619 (DS 3291/V)\n    \n\n\n    Von den 55 Bezirksverordneten haben 31 an der Abstimmung teilgenommen.\n  \n\n    Die öffentliche Auszählung fand gestern, am 27.09.2021 um 17:00 Uhr im BVV-Saal statt.\n  \n\n    Die Vorlage zur Beschlussfassung 3289/V ist mit einer Enthaltung aus der Fraktion der AfD einstimmig beschlossen worden.\n  \n\n    Die Vorlage zur Beschlussfassung 3291/V ist mit den Enthaltungen der Fraktion der CDU und einer Enthaltung aus der Fraktion der AfD einstimmig beschlossen worden.\n  \n\n    Die Abstimmungen der teilgenommenen einzelnen Bezirksverordneten sind auf der Webseite der BVV Mitte auf der Seite der betreffenden Drucksachen veröffentlicht.\n  \n\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/bezirksverordnetenversammlung\n    Vorlagen, Anträge, Anfragen –\n3289/V\n3291/V\n\n\nMedienkontakt:\n    Büro der BVV, Tel.: (030) 9018-24553, E-Mail: bvv@ba-mitte.berlin.de\n\n"
}