{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1139668.php",
    "date": "2021-10-27",
    "title": "Neues aus dem Frauentreff an der Wuhlheide",
    "text": "\n\n    Workshop zur Gewaltfreien Kommunikation (online)\n  Wie kommuniziere ich meine Bedürfnisse, sodass der oder die Gegenüber es wertschätzend annehmen kann, ohne sich dabei angegriffen zu fühlen? In diesem Workshop geht es daher um das Thema richtig ,,Bitten‘‘.\n  \n28.10.2021 (Do.), 18:00-20:00 Uhr\n    \n\n\n    Mütterkreis\n  Jeden 1. und 3. Donnerstag findet die Mutter-Kind-Gruppe bei uns vor Ort statt. Hier können Mütter sich austauschen während die Babys und Kinder erste soziale Kontakte schließen.\n  \n04.11./18.11.2021 (Do.), 11:00 Uhr\n    \n\n\n    Tai Chi\n  Lust auf einen Schnupperkurs in der starken und doch zugleich beruhigenden Sportart?\n  \n04.11.2021 (Do.), 10:00-11:00 Uhr\n    \n\n\n    Wie kann ich mich für die Umwelt in Treptow-Köpenick engagieren?\n  In diesem Workshop erforschen wir gemeinsam die vielfältigen Möglichkeiten, wie man sich für die Umwelt in Treptow-Köpenick engagieren kann. Dabei machen wir uns auch schlau(er), was Recycling und Mülltrennung angeht. In Zusammenarbeit mit den STERNENFISCHER Freiwilligenzentrum Treptow-Köpenick.\n  \n10.11.2021 (Mi.), 18:00-20:00 Uhr\n    \n\n\n    Infoveranstaltung zu digitalen Berufen mit Tech in the City e.v (online)\n  Tech in the City e.V. möchte durch Information und Vernetzung einen Beitrag leisten, um die Tech-Branche vielfältiger und diverser zu gestalten. Wenn Sie Interesse an einem Quereinstieg in der IT-Branche haben, ist das der richtige Moment für Sie!\n  \n11.11.2021 (Do.), 17:30-18:30 Uhr\n    \n\n\n    English Bookclub (online)\n  Lieben und sprechen Sie gerne über Bücher? Im Lesekreis wird mit der englischen Muttersprachlerin Helen jeden Monat ein neues Buch besprochen. Im November ist es das Buch ,,Euphoria‘‘ von Lily King. Do you love books and enjoy talking about them? Helen, a native english speaker, will discuss a new book each month with you. This november it will be ‘‘Euphoria‘‘ by Lily King.\n  \n15.11.2021 (Mo.), 18:00-20:00 Uhr\n    \n\n\n    Kinderkleidertausch\n  \n\n    Haben Ihre Kinder zu viele Kleidung aber brauchen eigentlich trotzdem neue? Dann kommen Sie zu unserem Kinderkleidertausch! Bringen Sie mindestens 5 Teile mit oder zahlen Sie einen Unkostenbeitrag von 2€. Jungen und Mädchensachen in den Größen 68 bis 164.\n  \n\n    Internationaler Tag gegen Gewalt an Frauen*\n  \n\nTEIL I Una Prima Vera, Filmscreening in den Spreehöfen:\n\n\n    Eine Dokumentation über den Weg einer Frau die ihren gewalttätigen Mann verlässt. Im Anschluss ein Gespräch mit der Regisseurin Valentina Primavera.\n    Ab 15 Uhr, Eintritt frei.\n  \n\nTEIL II Zivilcourage Workshop:\n\n\n    Ein Workshop mit dem Präventionsbeauftragten der Polizei, um zu lernen was man tun kann, wenn man eine Gewalttat beobachtet.\n    18-20 Uhr, Teilnahme kostenlos.\n  \n\n25.11.2021 (Do.), 15:00-20:00 Uhr\n    \n\n\n    Vorschau Dezember:\n  \n\n01.12.2021 (Mi., 18-20 Uhr) Infoveranstaltung: Alternative Verhütungsmittel kennenlernen (online)\n    \n06.12.2021 (M0., 18-20 Uhr) Jobcoaching (online)\n    \n08.12.2021 (Mi., 16-18 Uhr) Alleinerziehenden Treff\n    \n16.12.2021 (Do., 17-19 Uhr) Workshop: die eigene Intuition entfalten (online)\n    \n20.12.2021 (Do., 19-21 Uhr) Start der Schreibreihe ,,Frauen*Abende’‘\n    \n\n\n    Alle Angebote finden, wenn nicht anders angegeben, unter Einhaltung der aktuellen Hygienemaßnahmen wieder vor Ort statt. Bitte beachten Sie dabei die 3G Regelungen (Geimpft, Getestet oder Genesen). Anmeldungen über die Emailadresse frauenprojekte-tk@stiftung-spi.de oder per Telefon unter 015207542326.\n  \n\n    Kontakt:\n  \n\nStiftung SPI\nGeschäftsbereich Gesundheit, Wohnen & Beschäftigung, Frauentreff an der Wuhlheide, Rathenaustraße 40, 12459 Berlin\n  \nMobil: 015207542326\n    \nTelefon: 03053012735\n    \nE-Mail: Frauenprojekte-tk@stiftung-spi.de\n\nInternet: www.stiftung-spi.de\n\n\n"
}