{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1046620.php",
    "date": "2021-01-29",
    "title": "Digital Streetwork: Modellprojekt unterstützt Jugendsozialarbeit",
    "text": "\n\n    Ob Kontaktaufnahme über Messenger-Dienste oder Online-Beratungen – auch in der Jugendsozialarbeit spielt die Digitalisierung eine immer größere Rolle. Beschleunigt wird dies durch die Corona-Pandemie und die erforderlichen Kontaktbeschränkungen. Mit dem Modellprojekt „DiMe“– kurz für „Digitale Methoden“ – unterstützen die Senatsverwaltung für Bildung, Jugend und Familie sowie die Senatsverwaltung für Inneres und Sport die Träger der Jugendsozialarbeit in diesem Bereich.\n  \n\n    Ziel ist es, digitale Methoden der Jugendsozialarbeit weiterzuentwickeln und so junge Menschen in schwierigen Lebenssituationen besser zu erreichen. Das gilt derzeit besonders für Kinder und Jugendliche, die aufgrund der Corona-Maßnahmen nicht mehr durch Straßensozialarbeit vor Ort erreicht werden können. Darüber hinaus bietet Digital Streetwork eine Möglichkeit, Jugendliche und Heranwachsende zu erreichen, die sich kaum im öffentlichen Raum aufhalten, sondern vielmehr in sozialen Netzwerken und Gaming-Räumen zu Hause fühlen. Schwerpunkte sind dabei eine psychosoziale Unterstützung, die Vermittlung von Medienkompetenz und Gewaltprävention.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Jugendsozialarbeit muss die jungen Menschen dort erreichen, wo sie sich aufhalten. Sei es auf den Straßen in Berlin oder im Netz. In Folge der Corona-Maßnahmen und Kontaktbeschränkungen werden digitale Angebote und Kommunikationswege immer wichtiger. Jugendsozialarbeit muss darauf kompetent reagieren. Hier leistet das Modellprojekt eine wertvolle Unterstützung.“\n  \n\nAleksander Dzembritzki, Staatssekretär für Sport und Vorsitzender der Landeskommission Berlin gegen Gewalt: „Unser Lebensalltag hat sich durch die Corona-Pandemie verändert und stellt uns vor große Herausforderungen. Das neue Modellprojekt ‚DiMe – Digitale Methoden‘ leistet hierbei durch die gelungene Kooperation der Landeskommission Berlin gegen Gewalt und der Senatsverwaltung für Bildung, Jugend und Familie einen wichtigen Beitrag für Berlin in der wirksamen Verbindung von Gewaltprävention und Jugend(sozial)arbeit mit zukunftsweisender Digitalisierung.“\n  \n\n    DiMe beinhaltet Schulungen, das Erproben neuer digitaler Methoden sowie die Beschäftigung mit fachlichen, technischen und rechtlichen Fragestellungen, wie z.B. die Einhaltung des Datenschutzes. Das Angebot richtet sich an alle Träger der mobilen Jugend(sozial)arbeit, die vom Land Berlin gefördert werden, und hier besonders an Sozialarbeiterinnen und Sozialarbeiter, die als Streetworker arbeiten. Im Dezember fand bereits ein Auftaktworkshop mit fünf Trägern statt. Ab Februar sind diverse Workshops und Fortbildungen geplant.\n  \n\n    Das Modellprojekt geht auf die Erfahrungen aus dem ersten Corona-Lockdown zurück. Damals mussten gängige Methoden aufsuchender und mobiler Jugendsozialarbeit schnell um mediengestützte Ansätze erweitert werden, um benachteiligte junge Menschen zu erreichen. DiMe wurde von der Landeskommission Berlin gegen Gewalt, die bei Senatsverwaltung für Inneres und Sport angesiedelt ist, und der Senatsverwaltung für Bildung, Jugend und Familie entwickelt. Mit minor – Projektkontor für Bildung und Forschung gGmbH ¬ wurde ein interdisziplinär arbeitender Träger für die Umsetzung des Projektes gefunden, der umfassende Erfahrungen im Bereich „Digital Streetwork“ mitbringt.\n  \n"
}