{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1135018.php",
    "date": "2021-10-12",
    "title": "Buchvorstellung „Angekommen?!\" und Abschlussveranstaltung des Programms BENN",
    "text": "\n\n    Am Mittwoch, dem 20. Oktober 2021, präsentiert der Träger “Kiek in – Soziale Dienste gGmbh” das im Rahmen einer Maßnahme des Programms BENN – Berlin Entwickelt Neue Nachbarschaften entstandene Buch “Angekommen?!”\n    Der Erzählband schildert die Lebensgeschichten alter und neuer Nachbarinnen und Nachbarn im Stadtteil Marzahn Nordwest.\n    Die Autorinnen und Autoren des Buches haben mit den Bewohnerinnen und Bewohnern gesprochen und sie gefragt, was sie nach Marzahn verschlagen hat, welche Erwartungen sie hatten und wie es sich in Marzahn NordWest lebt. Die Präsentation des Buches ist gleichzeitig die Abschlussveranstaltung der aktuellen Phase des Programms BENN – Berlin Entwickelt Neue Nachbarschaften in Marzahn NordWest.\n  \n\n    Die Bewohnerinnen und Bewohner in Marzahn NordWest kommen selten als Protagonisten und Protagonistinnen eines Buches vor. Aber diesmal ist es der Fall. Entstanden ist “Angekommen?! Lebensgeschichten alter und neuer Nachbarn und Nachbarinnen am Stadtrand von Berlin“ mit insgesamt 24 Geschichten über Bewohnerinnen und Bewohner des grünen Stadtteils im Rande der Hauptstadt. Lustig und traurig, nachdenklich und lebendig, einfach und kompliziert – spiegeln die Geschichten den Blick auf Marzahn von innen wider und lassen über das eigene Leben nachdenken. Die Geschichten handeln von alten und neuen Nachbarn und Nachbarinnen in Marzahn (mit und ohne Migrations- und Fluchterfahrung). Sie kommen aus Deutschland, dem Iran, dem Irak, Burkina-Faso, Syrien, Vietnam, der Ukraine, Polen und Kasachstan. Ein Nachruf ist ebenfalls ein Teil dieser 24 Geschichten; es wird an Günter Beckert, einen engagierten Bewohner erinnert, der sich jahrelang für ein besseres Miteinander im\n    Quartier einsetzte und am 24. Mai 2021 verstarb. Drei der Geschichten sind nicht als Interview entstanden, sondern als Eigenbeträge der Bewohnerinnen und Bewohner Rolf A. Götte, Wolfgang Kluge und Marianne Marquardt.\n  \n\n    Das Buch enthält außerdem kleine, aber wichtige Statistiken und Daten zum Stadtteil – zum Beispiel erfahren die Leserinnen und Leser, warum der Bahnhof Ahrensfelde heißt. Außerdem enthält das Buch Porträts der Protagonisten, Aufnahmen aus dem Stadtteil aus verschiedenen Jahren von Bewohnerinnen, Bewohnern und Menschen, die hier arbeiten. So wird der Stadtteil für die Leserinnen und Leser plötzlich sehr lebendig, sichtbar und bunt.\n  \n\n    Das Autorenteam des Buches sind Marion Baumann, Oleksandra Bienert und Axel Matthies. Der Erzählband (incl. Illustrationen) wurde im September 2021 abgeschlossen und wurde durch BENN – Berlin Entwickelt Neue Nachbarschaften (BENN Marzahn NordWest) gefördert.\n    Bei einer festlichen Buchpräsentation am 20. Oktober 2021 erhält jeder Interviewpartner und Interviewpartnerin einen Erzählband überreicht. Die Präsentation des Buches ist gleichzeitig die Abschlussveranstaltung der aktuellen Phase des Programms BENN – Berlin Entwickelt Neue Nachbarschaften in Marzahn NordWest.\n    Wer an der Präsentation teilnehmen möchte schreibt an benn-nordwest@gmbh-kiekin.de.\n  \n"
}