{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1050108.php",
    "date": "2021-02-08",
    "title": "Ordnungsamt Treptow-Köpenick - Jahresbilanz des Fachbereichs Gewerbe- und Ordnungsangelegenheiten",
    "text": "\n\n    Die Anzahl gemeldeter Gewerbebetriebe im Bezirk hielt sich 2020 konstant bei etwa 28.500, die Zahl der Abmeldungen wurde durch die Zahl der Neuanmeldungen nahezu kompensiert. Auch die Anzahl ausgesprochener Gewerbeuntersagungen blieb mit 25 Verfahren auf einem gleichbleibenden Niveau (vgl. 2019: 26 Verfahren).\n  \n\n    Aufgrund der pandemiebedingt eingestellten Bürgersprechstunde mussten Gewerbean-, -um- und –abmeldungen in Papierform oder auf elektronischem Wege erfolgen. Hierbei zeigte sich, dass die mit der elektronischen Gewerbeanmeldung erhofften Einsparpotenziale nicht erreicht wurden; Das oftmals nötige nachträgliche Einfordern fehlender Angaben oder Berichtigungen verlängern die Bearbeitungszeiten in entsprechenden Verfahren deutlich.\n  \n\n    Im Bereich Ordnungswidrigkeiten wurden 2020 ca. 3.360 Ordnungswidrigkeitenverfahren nichtverkehrsrechtlicher Art bearbeitet. Mit rund 1.350 Verfahren seit Beginn der Pandemie machten Verstöße gegen die SARS-CoV-2-Infektionsschutzmaßnahmenverordnung dabei rund 40% aus. Mehr als 500 Verwarn- und Bußgeldbescheide sind in diesem Zusammenhang bis Jahresende erlassen worden. (Darin eingeschlossen sind auch solche Bußgeldbescheide, die tateinheitlich mit dem Verstoß gegen die SARS-CoV-2-Infektionsschutzmaßnahmenverordnung andere Gewerberechtsverstöße ahnden.) Die Gesamtsumme der bis Ende Dezember eingenommenen Bußgelder beläuft sich auf ca. 55.000 €. Einspruch ist bisher von 60 Betroffenen eingelegt worden. Weitere 26% der Verstöße bezogen sich auf das Berliner Ladenöffnungsgesetz, darauf folgen mit 10% Verstöße gegen\n    das Straßenreinigungsgesetz sowie im Weiteren Verstöße gegen das Jugendschutzgesetz und die Spielverordnung. Mitarbeitende des Fachbereichs unterstützten zeitweise den Außendienst bei der Durchsetzung der Infektionsschutzverordnung.\n  Das könnte Sie auch interessieren:\n  \n\nJahresbilanz des Allgemeinen Ordnungsdienstes\n\n\nJahresbilanz der Veterinär- und Lebensmittelaufsicht\n\n\nJahresbilanz der Zentralen Anlauf- und Beratungsstelle\n\n\n"
}