{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1118802.php",
    "date": "2021-08-23",
    "title": "Der Bezirk Spandau sucht mit einer Messe im Bezirk nach Fachkräften für den Erzieher*innenberuf",
    "text": "\n\n    Das Jugendamt Spandau organisiert in Zusammenarbeit mit Kita-Trägern der Freien Jugendhilfe und dem Eigenbetrieb Nordwest am 04. September 2021 in der Zeit von 10.00 bis 13.00 Uhr in der Zitadelle Spandau eine Fachkräftemesse.\n  \n\n    Alle Interessierten können Kita-Träger als potentielle Arbeitgeber kennenlernen und sich rund um den Einstieg in das Berufsfeld „Kita“, bzw. „Kindertagespflege“ informieren. Vor Ort erwarten Sie neben den Kita-Trägern auch Fachschulen aus dem Bezirk Spandau sowie eine Beratung zu Neu-, Quer- oder Wiedereinstiegsmöglichkeiten durch das Jobcenter. Die Fachkräftemesse ist eingebettet in das Demokratiefestival, welches am 03. September und 04. September 2021 in der Zeit von 10.00 bis 20.00 Uhr mit einem bunten Rahmenprogramm stattfindet.\n  \n\n    Die Messe wird von Bezirksstadtrat Herrn Machulik eröffnet und mit dem Kinderorchester des Trägers CJD musikalisch untermalt. Die Teilnahme an der Messe ist kostenfrei und ohne Voranmeldung möglich. Die Teilnahme an der Veranstaltung ist nur unter Vorlage eines „3-G-Nachweises“ (geimpft, genesen oder negativ getestet) möglich. Es gibt ein abgestimmtes Hygienekonzept, welches tagesaktuell auf die aktuelle Situation ausgerichtet ist.\n  \n\n    Stephan Machulik, Bezirksstadtrat für Bürgerdienste, Ordnung und Jugend: „Der Bezirk Spandau bietet eine große Vielfalt an Kita-Trägern und bietet Fachkräften, die zu uns kommen, ein toll aufgestelltes Netzwerk, was Kindern im Bezirk ein chancengerechtes Aufwachsen ermöglicht. Wir freuen uns über jede Fachkraft, die den Weg nach Spandau findet oder Interesse an einer Umschulung für den Erzieher:innenberuf entwickelt.“\n  \n\nDie Messe findet statt\nam 04. September 2021 von 10.00 bis 13.00 Uhr\nZitadelle Spandau, Am Juliusturm 64, 13597 Berlin\n\n\n    Für inhaltliche Fragen stehen Ihnen die Kolleginnen der Kita-Koordination des Jugendamtes Spandau unter der E- Mail: kita-koordination@ba-spandau.berlin.de zur Verfügung.\n  \n"
}