{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1121324.php",
    "date": "2021-08-31",
    "title": "1700 Jahre jüdisches Leben in Deutschland: Kommunale Galerie zeigt die Ausstellung \"Hiersein, Being Here, כאן להיו\"",
    "text": "\n\n    Anlässlich des Festjahres „1700 Jahre jüdisches Leben in Deutschland“ eröffnet Birgit Szepanski (Kuratorin der Ausstellung und Künstlerin) am Sonntag, 5. September 2021, um 12 Uhr die Gruppenausstellung “Hiersein, Being Here, כאן להיו” in der Kommunalen Galerie Berlin.\n  \n\n    Die Ausstellung möchte einem breiten Publikum zeitgenössische Perspektiven auf das deutsch-jüdische Stadtleben zugänglich machen. Sieben zeitgenössische Künstler*innen präsentieren mit Zeichnung, Malerei, Fotografie, Konzeptkunst und Comic ihre individuellen und kritischen Sichtweisen auf Familie, Herkunftsorte, Identitäten und die jüdische und deutsche Geschichte. Die inhaltliche Vielfalt spiegelt sich in der Spannbreite der künstlerischen Medien wider. Arbeiten von Olaf Kühnemann (Zeichnung, Skulptur), Michal Fuchs (Zeichnung, Skulptur), Paula Elion (Installation mit Objekten), Atalya Laufer (Installation, Zeichnung, Fotografie), Elke Renate Steiner (Comic/Bücher), Heike Steinweg (Fotografie) und Birgit Szepanski (Installation, Objekte, Artists Book) und ihre Zusammenstellung sollen den Besucher*innen inhaltliche, kritische und ästhetische Anstöße geben, über jüdisches und deutsches Leben und Kultur in Berlin nachzudenken.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ziel des Festjahres ist es, jüdisches Leben sichtbar und erlebbar zu machen und dem erstarkenden Antisemitismus etwas entgegenzusetzen. Wir wollen mit dieser Ausstellung etwas dazu beitragen, dass nicht nur jüdisches Leben, sondern kulturelle und religiöse Vielfalt generell bei uns wertgeschätzt werden. Die künstlerische Auseinandersetzung mit einem Thema kann dazu beitragen, Menschen hierfür zu senisibilisieren.\n  \n\n    Zur Ausstellung gibt es ein vielfältiges Bildungs- und Vermittlungsprogramm der Kommunalen Galerie Berlin. Weitere Informationen zum Festjahr 1700 Jahre Jüdisches Leben in Deutschland finden sich unter https://2021jlid.de.\n  \n\n    Die Ausstellung ist bis 21. November in der Kommunalen Galerie Berlin, Hohenzollerndamm 176 in Wilmersdorf an folgenden Tagen zu sehen: Di. bis Fr. von 10-17 Uhr, Mi. von 10-19 Uhr, Sa. und So. von 11-17 Uhr. Der Eintritt ist frei.\n  \n\n    Pressekontakt und weitere Informationen:\n    Elke von der Lieth, Leiterin Fachbereich Kultur und Kommunale Galerie Berlin\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Kommunale Galerie Berlin\n    Tel. (030) 9029-16704 (Galerie), (030) 9029-16710 (Durchwahl)\n    E-Mail: info@kommunalegalerie-berlin.de , Internet: www.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}