{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1125697.php",
    "date": "2021-09-13",
    "title": "Kunst am Bau für die Kinder- und Jugendfreizeiteinrichtung Zille-Haus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 9. September 2021 tagte das Preisgericht zum nichtoffenen, einphasigen, anonymen Kunst am Bau-Wettbewerb im Zusammenhang mit einer kompletten Innensanierung der Kinder- und Jugendfreizeiteinrichtung Zille Haus in Berlin-Moabit. Zur Teilnahme an dem Wettbewerb wurden die Künstler:innen Tina Born, Jelena Fuzinato, Idan Hayosh und Anett Lau eingeladen.\n  \n\n    Unter Vorsitz der Künstlerin Seraphina Lenz diskutierte das Preisgericht umfänglich alle eingereichten künstlerischen Entwürfe und sprach einstimmig eine Realisierungsempfehlung für den Entwurf „ohne Titel (Gravuren)“ der Künstlerin Jelena Fuzinato aus.\n  \n\n    Vorgeschlagen werden Gravuren von Zeichnungen der Nutzer:innen, die an geeignete Wand- und Bodenflächen im Innenbereich des Gebäudes mit einer Handgraviermaschine übertragen werden. Diese kaum sichtbaren Spuren können mittels Frottage (Blatt Papier, das über die Fläche gelegt und mit Stift flächig bezeichnet wird) sichtbar gemacht werden.\n  \n\n    Das Zille-Haus in der Rathenower Str. 17 in 10559 Berlin ist eine Kinder- und Jugendfreizeiteinrichtung mit angeschlossenem Theaterbereich, einem Familienzentrum und einem Jugendberatungshaus. In Verbindung mit der Sanierungsmaßnahme lobte das Bezirksamt Mitte von Berlin, Abteilung Weiterbildung, Kultur, Umwelt, Natur, Straßen, Grünflächen/ Fachbereich Kunst, Kultur und Geschichte in Zusammenarbeit mit der Abteilung Schule, Sport & Facility Management/ SE Facility Management sowie der Abteilung Jugend, Familie und Bürgerdienste Jugendamt von Berlin einen nichtoffenen, einphasigen, anonymen Kunstwettbewerb aus. Ziel des Kunstwettbewerbs war es, eine eigenständige und für diesen Gebäudekomplex konzipierte Kunst am Bau zu entwickeln, die sich künstlerisch mit dem Ort und dessen Nutzung auseinandersetzt.\n  \n\n    Die Baumaßnahme wird von der Senatsverwaltung für Stadtentwicklung und Wohnen im Rahmen des Programms Soziale Stadt in Höhe von 4,63 Mio. Euro gefördert. Für die Umsetzung der Kunst am Bau stehen insgesamt 20.000,00 Euro zur Verfügung.\n  \n\n    Stimmberechtigte Mitglieder des Preisgerichts waren die Künstler:innen Seraphina Lenz, Beatrice Schuett Moumdjian und Ulrich Vogl sowie Marek Marczynski, Mitarbeiter im Zilleklub und Ramona Reiser, Bezirksstadträtin Jugend, Familie und Bürgerdienste im Bezirksamt Mitte von Berlin. Ständig anwesende stellvertretende Fachpreisrichterin war Alona Rodeh. Der Wettbewerb wurde betreut durch die Künstlerin Stefka Ammon.\n  \n\n    Alle Wettbewerbsbeiträge werden im Rahmen einer kleinen Ausstellung präsentiert. Ort und Zeitraum werden zeitnah bekanntgegeben. Mehr Informationen zu dem Kunstwettbewerb und allen eingereichten Entwürfe finden Sie unter: https://kultur-mitte.de/stadtkultur/kunst-am-bau/\n\n\nMedienkontakt: #kulturmitte #kisr_berlin\n    Bezirksamt Mitte, Bezirksstadträtin Sabine Weißler, Tel.: (030) 9018-33500\n  \n"
}