{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1120717.php",
    "date": "2021-08-30",
    "title": "Aktuelle Regelungen zu den Sprechstunden im Sozialamt",
    "text": "\n\nBereits am 14. Juni 2021 ist das Amt für Soziales zum gewohnten Regelbetrieb zurückgekehrt. Terminsprechstunden haben Vorrang vor offenen Sprechstunden. Aktuelle Rechtsgrundlage ist die Vierte Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung (3. InfSchMV) des Landes Berlin vom 17. August 2021. Trotz der im Vergleich zu den Vormonaten niedrigen Inzidenzzahlen und einer entspannten Situation in den Krankenhäusern sollen die Anzahl der wartenden Personen reguliert und Infektionsrisiken auf ein Minimum reduziert werden.\n  \n\n    Sowohl für Besucherinnen/Besucher des Sozialamtes als auch für Beschäftigte gelten die COVID-19-spezifischen Regelungen des Bezirksamtes Steglitz-Zehlendorf von Berlin in der Fassung vom 20. August 2021. Zum Schutz aller sehen diese Regelungen vor, dass beim Betreten des Amtes für Soziales mindestens eine medizinische Maske getragen werden muss. Personen, die aufgrund eines ärztlichen Attestes von der Maskenpflicht befreit sind, müssen ein negatives Testergebnis vorlegen: Bei Point-of-Care (PoC)-Antigen-Tests darf dieser nicht älter als 24 Stunden, bei PCR-Tests nicht älter als 48 Stunden sein. Vollständig geimpfte oder genesene Personen sind von der Pflicht zum Tragen einer Maske nicht befreit.\n\n\n    Alle bleiben aufgefordert, die gängigen Hygienevorschriften, Schutzmaßnahmen und Abstandsregeln einzuhalten. Viele Angelegenheiten lassen sich auf postalischem Weg, per E-Mail, telefonisch oder online erledigen. Wer nur etwas abzugeben hat, nutzt bitte den Hausbriefkasten.\n  \n\n    Das Amt für Soziales fasst die aktuellen Regelungen zum Ablauf der Sprechstunden wie folgt zusammen:\n  \n\nKundinnen und Kunden ohne Termin müssen Wartemarken ziehen. Davon ausgenommen sind Kundinnen und Kunden der Arbeitsgruppe „Hilfe zur Pflege“, des Allgemeinen Sozialdienstes, sowie des Bereichs Kosteneinziehung/Unterhaltsstelle/Bestattungen. Die Betreuungsbehörde bietet grundsätzlich Terminsprechstunden an. Wer eine Wartemarke gezogen hat, wird durch die Kolleginnen und Kollegen der Anmeldung aufgerufen. Dort wird das Anliegen aufgenommen und eine Entscheidung getroffen, wie dieses am besten bearbeitet werden kann.\n  \n\n    Die Sprechstundenregelungen der einzelnen Arbeitsgruppen (Leistungsbereich, Sozialdienst, Betreuungsbehörde) im Überblick:\n  \n\n\n\n\n          Arbeitsgruppe\n        \n\n          Anmeldung\n        \n\n          Bemerkungen\n        \n\n\n\n          Grundsicherung, Hilfe zum Lebensunterhalt, Leistungen nach AsylbLG und Hilfe nach § 67 SGB XII\n        \n\n          Raum 101\n        \n\n          Wartemarken\n        \n\n\n\n          Teilhabefachdienst Soziales\n        \n\n          Raum 213/214\n        \n\n          Wartemarken\n        \n\n\n\n          Hilfe zur Pflege\n        \n\n          bei der zuständigen Sachbearbeitung\n        \n\n          Wartebereich ambulante Hilfe zur Pflege im Fahrstuhlbereich\n        \n\n\n\n          Soziale Wohnhilfe\n        \n\n          Raum 31\n        \n\n          Wartemarken\n        \n\n\n\n          Allgemeiner Sozialdienst\n        \n\n          Raum 121\n        \n\n\n\n\n          Unterhaltsstelle\n        \n\n          bei der zuständigen Sachbearbeitung\n        \n\n\n\n\n          Bestattungen\n        \n\n          bei der zuständigen Sachbearbeitung\n        \n\n\n\n\n          Betreuungsbehörde\n        \n\n          bei der zuständigen Sachbearbeitung\n        \n\n          Terminsprechstunde, unangemeldete Kundinnen und Kunden nach freien Kapazitäten\n        \n\n\n\n\n    Die offene Sprechstunde wird dienstags und donnerstags zwischen 09:00 und 13:00 Uhr im Rathaus Lankwitz angeboten. Vergibt die zuständige Sachbearbeitung einen Termin außerhalb dieser Zeitfenster, werden die betreffenden Kundinnen/Kunden am Empfang beim Pförtner abgeholt.\n  \n\nDa nur eine gewisse Anzahl Personen Zutritt zum Haus hat, müssen sich Spontanbesucher auf Wartezeiten im Freien einstellen. Die Wartekapazitäten innerhalb des Gebäudes sind begrenzt, alle Gäste müssen die bereitgestellten Stühle nutzen. Personen mit telefonisch oder per E-Mail vereinbartem Termin müssen sich nicht in die Warteschlange einreihen, sondern können direkt zur Pförtnerloge durchgehen. Kundinnen und Kunden werden gebeten, nach Möglichkeit allein im Amt zu erscheinen und auf eine Begleitperson zu verzichten. Ausnahmen gelten, wenn z.B. Übersetzer hingezogen werden müssen.\n\n\n    Die sieben bezirklichen Freizeitstätten sind seit 3. Juni 2021 wieder durchgehend geöffnet und bieten der Generation „55 plus“ mit verschiedenen Freizeitgruppenaktivitäten, Kaffeebetrieb und Freiluft-Konzerten ein abwechslungsreiches Programm.\n  \n"
}