{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1076465.php",
    "date": "2021-04-19",
    "title": "Großer Wannsee: Hausboote dürfen nicht als Ferienwohnungen vermietet werden (Nr. 22/2021)",
    "text": "\n\n    Hausboote auf dem Wannsee zu Übernachtungszwecken ohne Baugenehmigung zu vermieten, ist untersagt. Das hat das Verwaltungsgericht Berlin in einem Klageverfahren entschieden.\n  \n\n    Die Klägerin ist mit ihrem Ehemann Eigentümerin eines Grundstücks am Großen Wannsee, wo sie ein Restaurant betreibt. Von ihrem Grundstück führt eine 100 m lange Steganlage in den Großen Wannsee. An dieser sind mit Seilen drei containterartige Hausboote befestigt, die im Internet als Ferienwohnungen angeboten werden. Diese Nutzung untersagte das Bezirksamt Steglitz-Zehlendorf der Klägerin mit Bescheid aus dem April 2018. Die Nutzung als Ferienhaus weise im konkreten Fall eine Verbindung zum Festland auf, weshalb Bauplanungsrecht eingreife. Es fehle der Nachweis, dass die Boote tatsächlich zum Fahren benutzt würden. Daher bedürfe die Klägerin einer Baugenehmigung, über die sie nicht verfüge. Hiergegen setzt sich die Kläger vor dem Verwaltungsgericht zur Wehr. Sie macht im Wesentlichen geltend, ihre Hausboote seien als Sportboote zugelassen und würden auch für Ausfahrten genutzt. Die Vermietung von Sportbooten sei zulässig.\n  \n\n    Die 13. Kammer hat die Klage abgewiesen. Die Nutzungsuntersagung sei rechtmäßig und verletze die Klägerin nicht in ihren Rechten. Die Hausboote seien als bauliche Anlagen einzustufen, da sie überwiegend ortsfest benutzt würden. Den gegenteiligen Angaben der Klägerin folgte die Kammer nicht. Daher bedürfe die konkrete Nutzung einer Baugenehmigung, die fehle. Schon das rechtfertige den Erlass der ergangenen Nutzungsuntersagung. Ermessensfehler seien nicht ersichtlich, zumal die Nutzung nicht offensichtlich genehmigungsfähig sei. Der konkrete örtliche Standort der Hausboote sei als Außenbereich im Sinne von § 35 BauGB zu werten. Einer dortigen Zulassung der Hausboote stünden offensichtlich öffentliche Belange etwa des Naturschutzes und der Landschaftspflege entgegen. Es sei zudem eine Beeinträchtigung der natürlichen Eigenart der Landschaft und Erholungswerts zu befürchten, unter anderem wegen schädlicher Umwelteinwirkungen.\n  \n\n    Gegen das Urteil kann der Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 13. Kammer vom 18. März 2021 (VG 13 K 326.18)\n\n"
}