{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1059070.php",
    "date": "2021-03-02",
    "title": "Landgericht Berlin verurteilt Angeklagten nach tödlichem Zusammenstoß bei illegalem spontanen Autorennen auf dem Kurfürstendamm u.a. wegen versuchten Mordes zu einer Freiheitsstrafe von 13 Jahren (PM 15/2021)",
    "text": "\n\n    Die für Schwurgerichtssachen zuständige 29. Große Strafkammer hat heute den 29 Jahre alten Marvin N. wegen versuchten Mordes in Tateinheit mit vorsätzlicher Gefährdung des Straßenverkehrs und fahrlässiger Körperverletzung zu einer Freiheitsstrafe von 13 Jahren verurteilt. Seine Fahrerlaubnis wurde entzogen und es wurde eine fünfjährige Sperre zur Neuerteilung ausgesprochen. In dem Verfahren geht es um den tödlichen Verkehrsunfall nach einem spontanen Autorennen auf dem Berliner Kurfürstendamm am 1. Februar 2016, bei dem ein unbeteiligter Jeep-Fahrer ums Leben gekommen war. Der Angeklagte sowie der bereits verurteilte Hamdi H. waren in ihren PS-starken Autos mit Geschwindigkeiten von mehr als 160 km/h und unter Missachtung von roten Ampeln über den Kurfürstendamm um die Wette gerast. An der Nürnberger Straße war der bereits verurteilte Hamdi H. mit dem Jeep eines 69-Jährigen kollidiert. Dies ist bereits das dritte Urteil des Landgerichts Berlin in diesem Fall.\n  \n\n    Zunächst hatte die 35. Große Strafkammer des Landgerichts Berlin die beiden Fahrer der involvierten Fahrzeuge, den Angeklagten Marvin N. und den inzwischen verurteilten Hamdi H., am 27. Februar 2017 wegen Mordes in Tateinheit mit gefährlicher Körperverletzung und vorsätzlicher Gefährdung des Straßenverkehrs zu lebenslangen Freiheitsstrafen verurteilt. Die Führerscheine der Angeklagten wurden eingezogen, die Fahrerlaubnisse lebenslang entzogen. Auf die Revisionen der Angeklagten hin hatte der Bundesgerichtshof (BGH) dieses Urteil am 1. März 2018 aufgehoben und die Sache zur erneuten Entscheidung an eine andere Schwurgerichtskammer des Landgerichts Berlin zurückverwiesen. Nachdem der Fall dann zunächst im August 2018 von der 40. Großen Strafkammer anverhandelt worden war, wurde das Verfahren wegen Besorgnis der Befangenheit der Kammer ausgesetzt.\n  \n\n    Daraufhin wurde die 32. Große Strafkammer zuständig und verurteilte die Angeklagten am 26. März 2019 wegen Mordes in Tateinheit mit gefährlicher Körperverletzung und mit vorsätzlicher Gefährdung des Straßenverkehrs erneut zu lebenslangen Freiheitsstrafen. Die Fahrerlaubnisse wurden entzogen und es wurde jeweils eine fünfjährige Sperre für die Neuerteilung ausgesprochen. Der BGH hat die Revision des Angeklagten Hamdi H. gegen diese Entscheidung mit Urteil vom 18. Juni 2020 verworfen, den Schuldspruch aber dahingehend geändert, dass der Angeklagte H. des Mordes in Tateinheit mit vorsätzlicher Gefährdung des Straßenverkehrs und mit fahrlässiger Körperverletzung schuldig ist. Das Urteil gegen Hamdi H. ist damit rechtskräftig.\n  \n\n    Hinsichtlich des Angeklagten N. war das Urteil des Landgerichts Berlin vom 26. März 2019 (erneut) aufgehoben worden, so dass nun eine weitere Schwurgerichtskammer über den Fall zu befinden hatte. Die nun zuständige 29. Große Strafkammer kam in der Beweisaufnahme hinsichtlich des tatsächlichen Geschehens im Wesentlichen zu denselben Feststellungen wie die vorher mit dem Fall befassten Richterinnen und Richter. (Insoweit wird auf die vorangegangenen Pressemitteilungen verwiesen.) Rechtlich ordnete die Kammer das Handeln des Angeklagten N. jedoch als versuchten Mord in Tateinheit mit vorsätzlicher Gefährdung des Straßenverkehrs und fahrlässiger Körperverletzung ein. Zur Begründung führte der Vorsitzende Richter in seiner heutigen mündlichen Urteilsbegründung aus, dass der Wagen des Angeklagten Marvin N. nicht unmittelbar an der tödlichen Kollision mit dem Jeep beteiligt gewesen sei. Der Zusammenstoß des Autos von Hamdi H. mit dem Jeep sei Marvin N. nicht\n    mittäterschaftlich zuzurechnen. Einen diesbezüglichen gemeinsamen Tatplan – wie es die Rechtsfigur der Mittäterschaft vorsieht – habe es nicht gegeben und könne nach den Ausführungen des BGH zu dem Fall hier auch nicht konstruiert werden. Weil es aber lediglich vom Zufall abhängig gewesen sei, dass nicht er, sondern der bereits verurteilte Hamdi H. mit dem Jeep zusammengestoßen sei, sei Marvin N. eines versuchten Mordes schuldig. Er habe ebenso wie H. gewusst, dass mögliche Folge seines rücksichtslosen Fahrverhaltens der Tod unbeteiligter Verkehrsteilnehmer sein könnte und habe diese mögliche Folge um seines Zieles willen – nämlich den Sieg in der Wettfahrt – billigend in Kauf genommen. Es seien dabei auch die Mordmerkmale der Heimtücke und der niedrigen Beweggründe erfüllt. Gegenüber seiner Beifahrerin habe er allerdings keinen bedingten Tötungsvorsatz gehabt, deshalb lautet der Schuldspruch hier fahrlässige Körperverletzung.\n  \n\n    Bei der Strafzumessung hat die Kammer von der gesetzlichen Möglichkeit Gebrauch gemacht, den für Mord vorgesehenen Strafrahmen (lebenslange Freiheitsstrafe) zu mindern und eine sog. zeitige Freiheitsstrafe auszusprechen. Weil das Verschulden des Angeklagten insgesamt aber angesichts seines eklatanten Fehlverhaltens und der eingetretenen Folgen gravierend sei, sei eine hohe Freiheitsstrafe unabdingbar gewesen. Ferner wurde die Fortdauer der Untersuchungshaft angeordnet.\n  \n\n    Das heutige Urteil ist noch nicht rechtskräftig. Es kann erneut mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Die schriftlichen Urteilsgründe werden frühestens in drei Monaten zur Verfügung stehen.\n  \n\n    Az.: 529 Ks 6/20\n  \n\n    Siehe auch die hiesigen Pressemitteilungen Nr. 13/2017 vom 27. Februar 2017,\n    Nr. 28/2018 vom 24. Juli 2018, Nr. 34/2018 vom 28. August 2018, Nr. 35/2018 vom\n    10. September 2018, Nr. 42/2018 vom 6. November 2018 sowie Nr. 18/2019 vom 26. März 2019\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}