{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2021/pressemitteilung.1119752.php",
    "date": "2021-08-26",
    "title": "Gewerkschaft ver.di tariffähig auch für Pflege außerhalb von Krankenhäusern",
    "text": "\n\n    Das Landesarbeitsgericht Berlin-Brandenburg hat Anträge des Arbeitgeberverbandes Pflege e.V. zur Feststellung fehlender Tariffähigkeit der Gewerkschaft ver.di zurückgewiesen.\n    Im Arbeitgeberverband Pflege e.V. (AGVP) haben sich private Pflegeunternehmen zusammengeschlossen. Daneben bestehen weitere Arbeitgeberverbände der Pflegebranche, unter anderem die Bundesvereinigung der Arbeitgeber in der Pflegebranche (BVAP). Die Gewerkschaft ver.di hat am 1. Februar 2021 mit dem BVAP einen Tarifvertrag über Mindestarbeitsbedingungen in der Pflegebranche abgeschlossen. Angestrebt wurde eine Allgemeinverbindlicherklärung dieses Tarifvertrages nach § 7a Arbeitnehmer-Entsendegesetz, zu der es wegen der fehlenden Zustimmung der Caritas nicht kam.\n  \n\n    Mit seinem noch während der Auseinandersetzungen über die mögliche Allgemeinverbindlichkeit dieses Tarifvertrages beim Landesarbeitsgericht eingereichten Antrag hat der AGVP eine fehlende Tariffähigkeit der Gewerkschaft ver.di für Pflegebetriebe, die Pflegeleistungen außerhalb von Krankenhäusern erbringen, geltend gemacht. Zur Begründung hat der AGVP ausgeführt, jedenfalls wegen der heterogenen Zuständigkeit von ver.di sei für die Prüfung der Tariffähigkeit auf die einzelnen Branchen abzustellen. In der Pflegebranche verfüge ver.di nicht über die für eine Tariffähigkeit erforderliche Durchsetzungsfähigkeit. Die Lage in der Pflegebranche unterscheide sich hier von der Lage in Krankenhäusern. Im Laufe des Verfahrens hat der AGVP hilfsweise die Tariffähigkeit von ver.di insgesamt infrage gestellt. Das Landesarbeitsgericht hat die Anträge zurückgewiesen.\n  \n\n    Zur Begründung hat das Landesarbeitsgericht ausgeführt, Voraussetzung für die Tariffähigkeit einer Arbeitnehmervereinigung sei, dass sie sozial mächtig und von ihrem organisatorischen Aufbau her in der Lage sei, die ihr gestellten Aufgaben einer Tarifvertragspartei zu erfüllen. Abzustellen sei auf die Durchsetzungskraft und organisatorische Leistungsfähigkeit in einem zumindest nicht unbedeutenden Teil des von der Arbeitnehmervereinigung beanspruchten Zuständigkeitsbereichs. Es gebe keine partielle, auf bestimmte Regionen, Berufskreise oder Branchen beschränkte Tariffähigkeit. Vielmehr sei die Tariffähigkeit einer Arbeitnehmervereinigung für den beanspruchten Zuständigkeitsbereich einheitlich zu beurteilen. Es sei davon auszugehen, dass eine in erheblichen Teilen des von ihr beanspruchten Zuständigkeitsbereichs durchsetzungsfähige Arbeitnehmervereinigung sich auch in den Bereichen, in denen es ihr an Durchsetzungskraft fehle, beim Abschluss von Tarifverträgen\n    nicht den Forderungen der Arbeitgeberseite unterwerfe.\n  \n\n    Daher habe eine etwa fehlende Durchsetzungskraft von ver.di im Bereich der Pflegebranche für sich genommen auch nicht zur Folge, dass ver.di insgesamt tarifunfähig sei. Als Gesamtorganisation sei ver.di im Sinne der Anforderungen an die soziale Mächtigkeit offensichtlich organisations- und durchsetzungsfähig sowie in der Lage, hinreichenden Druck auf den sozialen Gegenspieler aufzubauen.\n  \n\n    Das Landesarbeitsgericht hat die Rechtsbeschwerde an das Bundesarbeitsgericht zugelassen.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Beschluss vom 24.06.2021, Aktenzeichen 21 BVL 5001/21\n  \n"
}