{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1067671.php",
    "date": "2021-03-23",
    "title": "Einreichungen für die Kinder- und Jugendjury bis Mitte April",
    "text": "\n\n    Kinder und Jugendliche wissen selbst am besten, was sie in ihren Kiezen benötigen – in der Jugendfreizeiteinrichtung, an der Schule, auf dem Spielplatz oder im Sportverein Das Bezirksamt gibt ihnen mit der Kinder- und Jugendjury die Möglichkeit, sich an der Gestaltung ihres Umfeldes zu beteiligen. Bis zum 15. April können Kinder und Jugendliche aus Friedrichshain-Kreuzberg im Alter zwischen zehn und 21 Jahren in Gruppen von mindestens zwei Personen ihre Verbesserungs- und Veränderungsvorschläge beim Kinder- und Jugend-Beteiligungsbüro (KJBB) einzureichen.\n  \n\n    „Bürger*innenbeteiligung ist für uns in Friedrichshain-Kreuzberg wichtiger Bestandteil des demokratischen Prozesses. Mit der Kinder- und Jugendjury bekommen auch die jungen Menschen bei uns im Bezirk die Möglichkeit, mitzuentscheiden und sich bei der Gestaltung der Kieze und der öffentlichen Infrastruktur selbst einzubringen“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    An der Kinderjury können Kinder zwischen zehn und 13 Jahren teilnehmen, an der Jugendjury Jugendliche von 14 bis 21 Jahren, die in Friedrichshain-Kreuzberg selbst aktiv werden wollen. Jedes Team kann für seine Projektideen bis zu 1000 Euro beantragen. Gefördert werden können zum Beispiel Projekte in Sportvereinen, Projekte gegen Diskriminierung und Rassismus, Sport- und Kreativprojekte, Verschönerungsaktionen, Projekte für politische Bildung, Naturschutzprojekte, Hilfs- und Unterstützungsprojekte,\n  \n\n    Wichtig ist dabei, dass die Projekte von Kindern oder Jugendlichen selbst initiiert und durchgeführt werden und möglichst vielen zugutekommen. In den Jurysitzungen stellen sich alle Projektteams ihre Vorhaben gegenseitig vor und entscheiden dann gemeinsam, wie das Geld verteilt wird.\n    Die Kinder- und Jugendjury wird gefördert durch den Jugend-Demokratiefonds „stark-gemacht“ und aus Mitteln des Bezirksamtes.\n  \n\nWeitere Informationen und der Antrag der Kinderjury.\n  \n\nWeitere Informationen und der Antrag der Jugendjury.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}