{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1054920.php",
    "date": "2021-02-18",
    "title": "Bürgerhaushalt 2022/2023: Die Abstimmung ist beendet, die Sieger stehen fest!",
    "text": "\n\n    Die Abstimmung zum Marzahn-Hellersdorfer Bürgerhaushalt ist erfolgreich beendet. Die Bürgerinnen und Bürger sowie Kinder und Jugendliche konnten im Internet bis zum 8. Februar 2021 ihre Stimme für ihre Favoriten abgeben.\n  \n\n    Mit insgesamt 4.722 abgegebenen Stimmen wurden die Favoriten für den Bürgerhaushalt ausgewählt. Aufgrund der Corona-Pandemie konnte nur online abgestimmt, auf die bewährte Abstimmung vor Ort in den Stadtteilzentren musste verzichtet werden. Das hatte Auswirkungen auf die Beteiligung und die Anzahl der abgegebenen Stimmen und hat gezeigt, dass eine reine Online-Beteiligung nicht die gleiche Resonanz findet.\n  \n\n    Insgesamt können voraussichtlich 25 Vorschläge über das Bürgerbudget in Höhe von 200.000 Euro jährlich in den beiden Haushaltsjahren 2022/2023 umgesetzt werden. Mit 215 erreichte der Vorschlag zur Anbringung einer Gedenktafel für Nguyễn Văn Tú in der Nähe des Brodowiner Rings die meisten Stimmen, gefolgt vom Vorschlag „Schüler*innenhaushalt für 2022 und 2023 ermöglichen“ (196) und dem Wunsch der Schülerinnen und Schüler, die im Aufbau befindende Kreativ- und Lernwerkstatt in der Peter-Pan-Grundschule einzurichten (181).\n    Auch bei andern Vorschlägen mischten die Kinder und Jugendlichen des Bezirkes wieder kräftig mit. Zum Beispiel schafften es der Vorschlag mehr Trampoline auf dem Schulhof der Ulmen-Grundschule aufzustellen und der Wunsch nach Spielgeräten für die Gemeinschaftsunterkunft Maxie-Wander-Straße 78 in das Bürgerbudget.\n  \n\n    Bei den Vorschlägen, die aufgrund der Höhe der kalkulierten Kosten nicht mehr dem Bürgerbudget zugeordnet werden konnten, erhielt der Vorschlag „Wuhlewanderweg mehr pflegen und wieder „begehbar“ machen“ mit 108 Stimmen die höchste Zustimmung. Auf Platz 2 landete der Vorschlag einen Radweg auf der Köpenicker Straße zwischen S-Bahnhof Wuhlheide und Zimmermannstraße einzurichten.\n  \n\n    „Das Bezirksamt wird die Abstimmungsergebnisse in den Entwurf des Haushaltsplanes für 2022 und 2023 aufnehmen, damit sie nach den Wahlen im September 2021 die neue BVV im Haushalt verankern kann“, erklärt die Bezirksbürgermeisterin Dagmar Pohle. „Ich danke allen Bürgerinnen und Bürgern, die sich trotz der Pandemiebeschränkungen am Verfahren beteiligt haben und damit den Bürgerhaushalt mit Leben erfüllen.“\n  \n\n    Der Bürgerhaushalt 2022/2023 startete im September 2020. Die Bürgerinnen und Bürger diskutierten im Internet zahlreiche Anregungen zur Verbesserung des Lebensumfeldes in ihrem Stadtteil und brachten 183 Vorschläge in den Bürgerhaushalt ein.\n  \n\n    Alle Abstimmungsergebnisse sowie alle weiteren Informationen zum Bürgerhaushalt finden Sie im Internet unter www.mischen-sie-mit.de.\n  \n"
}