{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1095456.php",
    "date": "2021-06-14",
    "title": "Schutz öffentlicher Räume vor terroristischen Anschlägen - Abschlusskonferenz des Sicherheitsprojekts SafeCi",
    "text": "\n\nNr. 1290\n    Heute findet nach zweieinhalbjähriger Laufzeit die feierliche Abschlusskonferenz des europäischen Sicherheitsprojektes „SafeCi – Safer Space for Safer Cities“ zum Schutz öffentlicher Räume in Berlin statt. Die Polizei Berlin war dabei federführend für die internationale Projektgestaltung und -durchführung verantwortlich. Ziel des Projekts war es, den Schutz öffentlichen Raumes vor terroristischen Anschlägen zu verbessern.\n  \n\n    Innenstaatssekretär Torsten Akmann und Polizeipräsidentin Dr. Barbara Slowik eröffnen feierlich die hybride Abschlussveranstaltung. Rund 50 internationale Gäste werden bei der Veranstaltung erwartet, darunter hochrangige Vertretende des europäischen Konsortiums, des Bundeskriminalamtes, der Bundespolizei, Vertretende anderer europäischer Sicherheitsbehörden, Gäste aus Forschung und Politik sowie Mitarbeitende der Polizei Berlin. Da die Teilnehmerzahl pandemiebedingt limitiert ist, können Interessierte und die vielen weiteren Mitwirkenden die Veranstaltung per Livestream unter berlin.de/safeci verfolgen.\n  \n\n    Staatssekretär des Innern, Herr Torsten Akmann hält zu dem Projekt fest: In einem grenzenlosen Europa muss Sicherheit gemeinsam gedacht werden. Genau dies ist der Gedanke hinter unserem Projekt „SafeCi“ gewesen. Ob Brüssel, Nizza, London, Barcelona, Paris oder Berlin – wir alle sind uns einig: Der Terror darf nicht unser Leben und unser Lebensgefühl bestimmen. Neue Erscheinungsformen von Terrorismus zwingen die Sicherheitsbehörden dazu, sich den veränderten Bedrohungslagen anzupassen. Die Erfahrung aus aktuellen Terroranschlägen sollte in bestehende Konzepte einfließen. Durch unsere übergreifende Kooperation werden im Rahmen des SafeCi-Projektes Best Practices zu den Themen Risikoanalyse und Gefährdungsbewertung, zu baulichen Maßnahmen, zu temporären Maßnahmen, zu kritischen Infrastrukturen, zu technischen Systemen sowie präventive personenbezogene Ansätze dargestellt. Um kriminelle und terroristische Netzwerke effektiv bekämpfen zu können, ist die\n    Zusammenarbeit in der EU ein wesentliches Instrument. Die europäische Zusammenarbeit bietet eine Vielzahl an Chancen, unsere Sicherheit zu gewährleisten. Das SafeCi-Projekt ist dafür ein gutes Beispiel.“\n  \n\n    Polizeipräsidentin Dr. Barbara Slowik ergänzt: Zweieinhalb Jahre Anstrengungen und jede Minute waren es wert und müssen es auch künftig stets sein, denn wir tragen die Mitverantwortung für die Sicherheit der Menschen in unseren Städten, in unseren Ländern und über deren Grenzen hinaus. Die Projektmitglieder haben durch die Entwicklung des Handbuches „Europäische Handlungsempfehlungen zum Schutz öffentlicher Räume vor terroristischen Anschlägen“ förmlich ein greifbares Stück Sicherheit geschaffen. Mein ausdrücklicher Dank gilt daher all denjenigen, die dieses Projekt ermöglicht, sich ihm im Großen oder Kleinen gewidmet und zu dessen Erfolg beigetragen haben.\n  \n\n    Stefan Majchrzak, Leiter des Dezernats 73 des Landeskriminalamtes Berlin und Projektleiter schließt: „Es ist uns gelungen, mit diesem Projekt neue europäische Brücken zu bauen. Wir haben in den zweieinhalb Jahren des intensiven Miteinanders wertvolle neue Netzwerke etabliert und Hindernisse überwunden. Das gemeinsame Ziel, einen Beitrag zur Sicherheit in Europa zu leisten, hat uns getragen und nun halten wir mit Stolz und Zufriedenheit das Ergebnis unserer Arbeit in den Händen. Wir hoffen, dass von den umfassenden Erkenntnissen viele Sicherheitsakteure profitieren können.“\n  \n\nErstmeldung Nr. 1001 vom 6. Mai 2021: Schutz öffentlicher Räume vor terroristischen Anschlägen – Sicherheitsprojekt der Polizei Berlin präsentiert erste Ergebnisse\n    Auf Initiative der Senatsverwaltung für Inneres und Sport koordiniert die Polizei Berlin seit 2019 das europäische Sicherheitsprojekt „SafeCi – Safer Space for Safer Cities“. SafeCi ist Teil des Anti-Terror-Plans SAVE der Senatsinnenverwaltung, wobei SAVE für Schützen, Aufklären Vorbeugen, Eindämmen steht.\n  \n\n    Ziel des Projektes ist es, den Schutz des öffentlichen Raumes vor terroristischen Anschlägen zu verbessern. In der zweieinhalbjährigen Projektlaufzeit fand ein intensiver Informations- und Erfahrungsaustausch mit zehn europäischen Polizeibehörden, Fachexpertinnen und Fachexperten sowie Wissenschaftlerinnen und Wissenschaftlern statt. Diese betrachteten und analysierten in dem internationalen Rahmen u. a. bauliche Maßnahmen wie Fahrzeugsperren, neue Lösungsansätze im Veranstaltungsschutz wie Drohnenabwehr sowie verschiedene technologische und sicherheitsbezogene Konzepte.\n  \n\n    SafeCi hat die Ergebnisse zusammengefasst und ein Handbuch mit dem Titel „Europäische Handlungsempfehlungen zum Schutz öffentlicher Räume vor terroristischen Anschlägen“ erstellt. Das klassifizierte Handbuch ist ein ausführliches Nachschlagewerk zu sechs Themenschwerpunkten, nämlich\n  \n\nder Risiko- und Gefährdungsbewertung für öffentliche Räume,\n    \nder baulichen Sicherung öffentlicher Räume gegen terroristische Anschläge,\n    \ndem Veranstaltungsschutz im öffentlichen Raum,\n    \ndem Schutz kritischer Infrastruktur,\n    \ninnovativen Ansätzen zum Schutz öffentlicher Räume und\n    \nSensibilisierungsstrategien zum Schutz öffentlicher Räume,\n    \n\n\n    mit 25 detaillierten Praxisbeispielen und steht allen europäischen Sicherheitsbehörden ab Juni 2021 zur Verfügung. Ab sofort ist bereits eine Kurzfassung des Handbuches erhältlich. Diese enthält frei zugängliche Informationen, kann als Printversion unter der E-Mailadresse safeci@polizei.berlin.de bzw. unter der Telefonnummer (030) 4664 – 901313 bestellt werden und steht im Internet unter dem Link https://www.berlin.de/polizei/aufgaben/praevention/safeci/ zum Download zur Verfügung.\n  \n\n    Polizeipräsidentin Dr. Barbara Slowik fasst das Projekt zusammen: „Die Welt wird immer schneller, turbulenter, unübersichtlicher. Damit einher gehen hohe Anforderungen an Sicherheitsbehörden, insbesondere mit Blick auf terroristische Anschläge. Das Projekt hatte daher zum Ziel die von Terroristinnen und Terroristen ausgenutzte Verletzlichkeit in Stärke umzuwandeln. SafeCi hat Polizeikräfte, Wissenschaftlerinnen und Wissenschaftler sowie Akteurinnen und Akteure der unterschiedlichsten Disziplinen zusammengebracht. Die Ergebnisse dieser Zusammenarbeit bilden auf über 600 Seiten konkrete Handlungsoptionen, anschauliche Praxisbeispiele und realistische Schutzkonzepte. Ein vitales Netzwerk sowie durch die Projektarbeit entstandene enge Kontakte ergänzen das Handbuch und erfüllen es mit Leben. Sie stehen zugleich für eine bestens funktionierende europäische Zusammenarbeit. Dieser Zusammenschluss aller Kräfte ist ein klares Bekenntnis zu unserer Verantwortung für die\n    Sicherheit und die Freiheit einer jeden und eines jeden Einzelnen.“\n  \n"
}