{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1154645.php",
    "date": "2021-12-07",
    "title": "Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im November",
    "text": "\n\nNr. 2648\n    Im November 2021 führte die Polizei Berlin erneut zahlreiche Präventions- und Überwachungsmaßnahmen zur Steigerung der Verkehrssicherheit durch. Im Fokus der Einsatzkräfte stand insbesondere das verkehrswidrige Halten und Parken auf Flächen des ÖPNV, auf Radverkehrsanlagen sowie in zweiter Reihe.\n  \n\n    Vor dem Hintergrund der am 9. November 2021 in Kraft getretenen 14. Änderung der Bußgeldkatalogverordnung und den damit einhergehenden umfangreichen Sanktionsverschärfungen zur Stärkung des Schutzes von Radfahrenden und zu Fuß Gehenden führten die Polizei Berlin und die bezirklichen Ordnungsämter eigenständige, aber auch gemeinsame Präventionseinsätze und Verkehrsüberwachungsmaßnahmen im ruhenden Verkehr durch. Im Gespräch mit den Verkehrsteilnehmenden sollte für mehr Verständnis und gegenseitige Rücksichtnahme im Straßenverkehr geworben, aber auch hinsichtlich der Verschärfung der Sanktionen aufgeklärt werden.\n  \n\n    Die Verkehrsüberwachungsmaßnahmen im ruhenden Verkehr führten seitens der BVG, der bezirklichen Ordnungsämter und der Polizei Berlin zur Feststellung von ca. 26.500 verkehrswidrig abgestellten Fahrzeugen. Davon waren 2.382 Fahrzeuge eine Gefahr für andere Verkehrsteilnehmende, sodass diese abgeschleppt wurden. 1.493 Ordnungswidrigkeitenanzeigen wurden aufgrund des Abstellens eines Kraftfahrzeuges auf Radverkehrsanlagen eingeleitet. In der zweiten Reihe stellten 1.241 Kraftfahrzeugführende ihr Fahrzeug ab.\n  \n\n    Die Polizeieinsatzkräfte kontrollierten während der gesamten Verkehrsüberwachungsmaßnahmen an 583 stationären und mobilen Kontrollstellen insgesamt 5.743 Fahrzeugführende. Dabei stellten sie 22.696 Verkehrsordnungs-widrigkeiten und 277 Verkehrsstraftaten fest und brachten sie zur Anzeige. Insgesamt waren 116 Kraftfahrzeugführende ohne eine gültige Fahrerlaubnis unterwegs.\n  \n\n    Besonders im Fokus standen zudem die folgenden Delikte bzw. Kontrollthemen:\n  Alkohol- und Drogenbeeinflussung:\n\n132 Personen nahmen alkoholisiert und/oder unter dem Einfluss sonstiger berauschender Mittel am Straßenverkehr teil (Höchstwert 2,4 Promille bei einem Autofahrer).\n    \nMissachtung von Rotlicht:\n\nInsgesamt missachteten 539 Verkehrsteilnehmende das geltende Rotlicht, darunter 204 Kraftfahrzeugführende und 310 Radfahrende.\n    \nBekämpfung verbotener Kraftfahrzeugrennen:\n\n13 Rennen konnten festgestellt und angezeigt werden. In diesem Zusammenhang wurden 16 Führerscheine und neun Fahrzeuge beschlagnahmt.\n    \nVerhalten von Radfahrenden:\n\n1.128 Radfahrende fielen mit regelwidrigem Verhalten auf, das polizeilich geahndet wurde. Neben 310 Rotlichtverstößen zählten insbesondere das unzulässige Befahren von Gehwegen mit 565 Feststellungen und 112 Ahndungen wegen der unbefugten Nutzung des Handys während der Fahrt zu den häufigsten Fehlverhaltensweisen.\n    \nGeschwindigkeitsüberwachung:\n\nInsgesamt wurden 97 Geschwindigkeitsüberwachungseinsätze mit Handlasermessgeräten durchgeführt. Hier waren 641 Kraftfahrzeugführende zu schnell im Stadtgebiet unterwegs und erhielten eine Anzeige.\n    \n\n\n    Auch im Dezember wird die Polizei Berlin im Stadtgebiet gezielte Verkehrssicherheitsaktionen durchführen.\n  \n"
}