{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1114367.php",
    "date": "2021-08-10",
    "title": "Zweites Gesetz zur Änderung des Bäder-Anstaltsgesetzes beschlossen",
    "text": "\n\n    Aus der Sitzung des Senats am 10. August 2021:\n  \n\n    Der Senat hat heute auf Vorlage des Senators für Inneres und Sport, Andreas Geisel, Änderungen des Bäder-Anstaltsgesetzes (BBBG) beschlossen.\n  \n\n    Damit wird zum einen der Aufsichtsrat der Berliner Bäder-Betriebe (BBB) personell verstärkt. Der Senat kann zukünftig − zusätzlich zu den bestehenden drei Wahlvorschlägen − ein weiteres Mitglied für den Aufsichtsrat der Berliner Bäder-Betriebe vorschlagen. Die Person muss eine Führungsfunktion in einem mindestens vergleichbaren Unternehmen ausüben. Ziel ist es, eine Persönlichkeit mit Unternehmenserfahrung für den Aufsichtsrat zu gewinnen.\n  \n\n    Zum anderen wird die Ehrenamtlichkeit des Aufsichtsrats aufgehoben und den Mitgliedern eine angemessene Vergütung gewährt. Damit wird der gestiegenen Komplexität der Aufgaben, dem zeitlichen Aufwand und der Verschärfung der Haftungsregelungen Rechnung getragen und die Vergütung derer von Aufsichtsratsmitgliedern in anderen Anstalten des öffentlichen Rechts gleichgestellt. Das Verfahren zur Beauftragung der Abschlussprüfer wird so ausgerichtet, dass die Prüfrechte des Rechnungshofs besser gewahrt werden. Der Aufsichtsrat schlägt im Einvernehmen mit dem Rechnungshof der Gewährträgerversammlung die Abschlussprüfer vor. Die von der Gewährträgerversammlung bestellten Abschlussprüfer werden in Zukunft vom Aufsichtsrat beauftragt.\n  \n\n    Schließlich schaffen die Änderungen des BBBG mehr Transparenz und Rechenschaftspflicht hinsichtlich der wirtschaftlichen Verwendung von Steuergeldern: Die Offenlegung der Vergütungen aller Organe der BBB wird nunmehr gesetzlich geregelt. Gehälter, Gewinnbeteiligungen, Aufwandsentschädigungen, Versicherungsentgelte, Provisionen und Nebenleistungen jeder Art sowie die vertraglichen Vereinbarungen über Ruhegehälter, Abfindungen, gewährte Zulagen und Kredite unterliegen nun einer Veröffentlichungspflicht. Vorstand und Aufsichtsrat der BBB müssen darüber hinaus einen Corporate Governance Kodex verabschieden. Dieser soll eine gute und verantwortungsvolle Unternehmensführung sicherstellen und das Vertrauen in die Leitung und Überwachung der BBB fördern.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}