{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1096055.php",
    "date": "2021-06-16",
    "title": "Verkehrsberuhigung Bergmannkiez – Schritt 2: Bergmannstraße wird zur Einbahnstraße und erhält geschützte Radwege",
    "text": "\n\n    Im Bergmannkiez wird die zweite Phase der Verkehrsberuhigung umgesetzt. Ab dem kommenden Montag, den 21. Juni, beginnen dort die Bauarbeiten im Abschnitt zwischen Nostitzstraße und Zossener Straße für einen 3 Meter breiten geschützten Zwei-Richtungs-Radweg auf der südlichen Seite. Eine räumliche Trennung wird durch Sicherheitstrennstreifen und Grünelemente gewährleistet. Zusätzlich werden weitere Lieferzonen für das Gewerbe in diesem Bereich ausgewiesen.\n  \n\n    Zur Schaffung des neuen Radwegs werden bestehende Poller und Radabstellmöglichkeiten von der Straße entfernt. Für den Kfz-Verkehr wird die Bergmannstraße in diesem Abschnitt nur noch in Richtung Westen befahrbar sein. Für den Lieferverkehr werden auf der nördlichen Seite der Straße Lieferbereiche ausgewiesen. Die Arbeiten dauern planmäßig vier Wochen. Bei den Bauarbeiten kommt unter anderem eine Asphaltfräse zum Einsatz, sodass tagsüber mit einem erhöhten baubedingten Geräuschpegel zu rechnen ist.\n  \n\n    Das Straßen- und Grünflächenamt setzt mit der Verkehrsberuhigung im Bergmannkiez den Beschluss der Bezirksverordnetenversammlung (DS/1457/V vom 30.10.2019) um, der auf den Ergebnissen der Bürger*innenbeteiligung der vergangenen Jahre basiert.\n    In einem ersten Schritt wurde im Mai ein Durchfahrtsverbot („Anlieger frei“) mit Ausnahme der Friesenstraße und der Zossener Straße angeordnet. Ziel ist es, den Durchgangsverkehr im gesamten Bergmannkiez zu unterbinden.\n    In nächsten Schritt werden die Zossener Straße sowie die Friesenstraße aus dem übergeordneten Straßennetz gelöst werden und auch hier ein Durchfahrtsverbot („Anlieger frei“) angeordnet werden. Für diese Maßnahme ist die Erstellung eines Verkehrsgutachtens notwendig, das bis im dritten Quartal 2021 vorliegt.\n  \n\n    Zur Verminderung des Durchgangsverkehrs werden in weiteren Schritten gegenläufigen Einbahnstraßenregelungen stufenweise eingeführt und die Einfahrtsbereiche in den Bergmannkiez umgestaltet. In dieser Phase werden nördlich und südlich des Chamissoplatzes Fußgänger*innenzonen eingerichtet.\n  \n\n    Für die Gestaltung der geplanten Fußgänger*innenzone in der Bergmannstraße wird das Bezirksamt voraussichtlich im ersten Quartal 2022 einen städtebaulichen Wettbewerb ausschreiben. Die Straße soll künftig klimaresilient gestaltet werden, durch Begrünung und Wasserelemente (Trinkbrunnen, Wasserspiele) wird durch Verdunstungskühle und Schatten die Temperatur der Straße abgesenkt und somit die Aufenthaltsqualität verbessert.\n  \n\n    Das Bezirksamt wird diese Maßnahmen kontinuierlich auswerten und die Erfahrungen in die weiteren Planungen für die Verkehrsberuhigung im Bergmannkiez einfließen lassen.\n  \n\n    Weitere Informationen finden Sie unter www.berlin.de/bergmannkiez.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}