{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1119136.php",
    "date": "2021-08-24",
    "title": "Vom Gas-Tank zum Think-Tank: EUREF AG feiert Grundsteinlegung für Sanierung und Umbau des Schöneberger Gasometers",
    "text": "\n\nGrundsteinlegung mit dem Regierenden Bürgermeister Michael Müller, Wirtschaftssenatorin Ramona Pop, der Bezirksbürgermeisterin von Tempelhof-Schöneberg Angelika Schöttler und dem stellvertretenden Bezirksbürgermeister Jörn Oltmann\n    \nDenkmalgerechte Sanierung und Wiederherstellung der historischen Stahlstruktur von 1910\n    \nErgänzender Neubau mit 28.000 Quadratmetern BGF für rund 2.000 Arbeitsplätze\n    \nFertigstellung für 2023 geplant\n    \n\n\n    Der Gasometer ist gleichermaßen ein Berliner Wahrzeichen und das\n    bauliche Symbol des Energiewendestandorts EUREF-Campus. Mittels denkmalgerechter Sanierung und modernem Ausbau gibt die EUREF AG diesem Baudenkmal nun eine neue Funktion. Die Grundsteinlegung wurde am Dienstag gemeinsam mit Michael Müller, Regierender Bürgermeister von Berlin, Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe, Angelika Schöttler, Bezirksbürgermeisterin von Tempelhof-Schöneberg, sowie Jörn Oltmann, Stellvertretender Bezirksbürgermeister und Bezirksstadtrat, gefeiert.\n  \n\n    Bereits seit 2009 wurde der grüne Stahlsockel des 1995 stillgelegten Gasometers als multifunktionaler Veranstaltungsort des EUREF-Campus, eines bundesweit einzigartigen Reallabors der Energiewende und Modellquartiers für die klimaneutrale, ressourcenschonende und intelligente Stadt von morgen, betrieben. Dieser zentrale Konferenzbereich wird auch nach dem Ausbau wieder als Forum des Campus genutzt werden. Darüber jedoch entsteht ab einer Höhe von 16 Metern aufwärts ein zwölfstöckiges Bürohaus mit rund 28.000 Quadratmetern Nutzfläche. Hier werden ab 2023 rund 2.000 Menschen am Projekt „Digitale Schiene“ der Deutschen Bahn arbeiten. Der Gasometer wird damit vom Gas-Tank zum Think-Tank.\n  \n\n    „Mit dem Ausbau des Gasometers wird der EUREF-Campus abermals seiner Rolle als Zukunftsstandort gerecht“, sagt Reinhard Müller, Vorstand der EUREF AG. „Die rund 2.000 neuen Arbeitsplätze der Deutschen Bahn, die hier entstehen, werden die Verkehrswende im Sinne des Klimaschutzes weiter voranbringen und sich damit synergetisch in die Projekte und Unternehmen integrieren, die hier seit Jahren mit ganz unterschiedlichen Ansätzen an der Mobilität von morgen arbeiten. Diese innovative Vielfalt macht die Strahlkraft des EUREFCampus aus und hat nicht umsonst dazu geführt, dass er inzwischen zu einem Berliner Exportprodukt geworden ist und wir demnächst ein zweites Reallabor in Düsseldorf eröffnen.“\n  \n\n    Auch Michael Müller, Regierender Bürgermeister von Berlin, zeigte sich anlässlich der Grundsteinlegung für den inneren Ausbau des Gasometers begeistert: „Als die EUREF AG dieses Gelände 2008 übernahm, gab es in der Berliner Politik viele, die nicht an den Erfolg dieses visionären Projekts glaubten. Ich bin froh, dass wir gemeinsam die Chance ergriffen haben, die sich unserer Stadt hier bot. Nicht nur, was die Rolle des EUREF-Campus als Innovationsstandort betrifft, sondern auch in Bezug auf die intelligente Umnutzung und Ergänzung bestehender Baudenkmale, wie sie nun auch wieder am Gasometer sichtbar wird.“\n  \n\n    Denkmalgerechte Sanierung und innovative Nutzung\n  \n\n    Im Zuge der nun begonnenen Bauarbeiten wird der Innenraum des Gasometers mit dem neu gestalteten Konferenzzentrum und dem darüberliegenden Büroneubau bis einschließlich des vorletzten Rings mit einem Respektsabstand von einem Meter zum prächtigen historischen\n    Stahlgerüst ausgebaut. Die entsprechend ihres ursprünglichen Erscheinungsbilds von 1910 restaurierte Stahlstruktur wird somit künftig als optischer Rahmen für das runde Bürogebäude fungieren. Damit schreibt die EUREF AG ihr Konzept fort, die energetisch sanierten denkmalgeschützten Bauten des ehemaligen Gaswerks Schöneberg mit modernen, energieeffiziente und als „Green Buildings“ zertifizierten Gebäuden zu ergänzen und einer neuen Nutzung an der Schnittstelle zwischen ökologisch-technologischer Forschung und wirtschaftlicher Umsetzung zuzuführen.\n  \n\n    „Die Zukunft der Mobilität auf der Schiene wird künftig in Berlin entwickelt. Ich freue mich über die Entscheidung der Deutschen Bahn, ihre Digitalisierungssparte in der Hauptstadt anzusiedeln. Hierfür bietet Berlin mit seiner Spitzenforschung, internationalen Talenten und der Start-up-Landschaft beste Voraussetzungen.“, sagt Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe. „Die ‚Digitale Schiene‘ findet an einem herausragenden Ort, dem Gasometer und am profilierten Zukunftsort EUREF einen hervorragenden Standort.“\n  \n\n    Neues Wahrzeichen für Tempelhof-Schöneberg\n  \n\n    Innovativ ist auch der architektonische Plan den runden Neubau zentral im Stahlgerüst des Gasometers zu platzieren, um so an den einst hier auf- und abfahrenden Teleskopbehälter zu erinnern. Die überwiegend gläserne Fassade wird dabei eine hohe Transparenz des Gebäudes gewährleisten. Außerdem entsteht auf der obersten Etage eine Skylounge mit öffentlich zugänglicher Terrasse, inklusive Blick über Berlin aus rund 66 Metern Höhe. Die Zurücksetzung der umgebenden Stahlstruktur auf das historische Erscheinungsbild erfolgt dabei in enger Abstimmung mit den zuständigen Denkmalschutzbehörden und unter wissenschaftlicher Begleitung.\n  \n\n    „Ich freue mich, dass der Wahrzeichen-Charakter des Gasometers für unseren Bezirk nicht nur erhalten bleibt, sondern im Wortsinn mit neuem Leben erfüllt wird“, sagt Angelika Schöttler, Bezirksbürgermeisterin von Tempelhof-Schöneberg. „Hier zeigt sich, wie ein kluger Umgang mit Baudenkmalen die Stadt auch wirtschaftlich voranbringen kann.“\n  \n\n    Und Jörn OItmann, Stellvertretender Bezirksbürgermeister und Bezirksstadtrat, ergänzt: „Durch die Weiternutzung des Gasometers als Gewerbefläche muss keine neue Fläche in unserem Bezirk versiegelt und müssen keine Bäume gefällt werden. Die Arbeitsplätze werden zudem auf einer bestehenden Gewerbefläche geschaffen – in einer Stadt, in der die Gewerbeflächen bekanntlich knapp sind.“\n  \n\nVisualisierungen zum EUREF-Campus Berlin als Download\n\n"
}