{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1078790.php",
    "date": "2021-04-26",
    "title": "130.000 Unterschriften eingereicht",
    "text": "\n\n    Für das Volksbegehren über einen Beschluss zur Erarbeitung eines Gesetzentwurfs durch den Senat zur Vergesellschaftung der Wohnungsbestände großer Wohnungsunternehmen („Deutsche Wohnen & Co enteignen“) wurden bisher rund 130.000 Unterschriften abgegeben. In dieser Zahl sind auch die Unterschriften enthalten, die am letzten Donnerstag bei der Landesabstimmungsleiterin eingereicht wurden, 55.000 nach Angaben der Trägerin. Die Berliner Bezirkswahlämter haben bisher 50.962 Unterschriften geprüft; 38.334 davon sind gültig und 12.628 ungültig.\n  \n\n    Der Anteil ungültiger Unterschriften an den eingereichten beträgt damit 24,8 %. Häufigster Grund für die Ungültigkeit ist eine fehlende deutsche Staatsangehörigkeit (56,3 %), gefolgt von falschen Angaben (15,6 %) und von fehlender Wohnsitzvoraussetzung (13,4 %). Die Wohnsitzvoraussetzung erfüllt nur, wer zum Zeitpunkt der Unterschrift mindestens seit drei Monaten in Berlin mit Hauptwohnung gemeldet ist.\n  \n\n\n\n\n          Ungültigkeitsgrund\n        \n\n          Anzahl\n        \n\n          in % der Ungültigen\n        \n\n\n\n          fehlende deutsche Staatsangehörigkeit\n        \n\n          7.108\n        \n\n          56,3\n        \n\n\n\n          falsche Angaben, z.B. falsches Geburtsdatum\n        \n\n          1.973\n        \n\n          15,6\n        \n\n\n\n          fehlende Wohnsitzvoraussetzung\n        \n\n          1.692\n        \n\n          13,4\n        \n\n\n\n          unleserliche Angaben\n        \n\n          841\n        \n\n          6,7\n        \n\n\n\n          fehlende Angaben\n        \n\n          306\n        \n\n          2,4\n        \n\n\n\n          Mehrfachunterschriften\n        \n\n          219\n        \n\n          1,7\n        \n\n\n\n          Sonstiges\n        \n\n          489\n        \n\n          3,9\n        \n\n\n\n\n    Für den Erfolg des Volksbegehrens müssen mindestens 7 % der zum Abgeordnetenhaus Wahlberechtigten innerhalb der viermonatigen Eintragungsfrist eine gültige Unterschrift leisten. Es sind danach etwa 175.000 gültige Unterschriften erforderlich. Die Eintragungsfrist endet in zwei Monaten, am 25. Juni 2021.\n  \n\n    Die Anschriften aller Auslegungsstellen und weitere Informationen zum Volksbegehren sind im Internet veröffentlicht unter: www.berlin.de/wahlen.\n  \n\n    Für Nachfragen:\n  \n\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802;\n    E-Mail: landeswahlleitung@wahlen.berlin.de\n  \n"
}