{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1086291.php",
    "date": "2021-05-18",
    "title": "Stufenplan – Überlegungen zu weiteren Öffnungsschritten",
    "text": "\n\n    Aus der Sitzung des Senats am 18. Mai 2021:\n  \n\n    Der Senat hat sich am 18. Mai 2021 auf folgende Öffnungsstufen in 14-Tage-Schritten verständigt. Diese werden konkret in der Infektionsschutzmaßnahmen-Verordnung umgesetzt. Voraussetzung für die Umsetzung sind stetig sinkende Inzidenzen.\n  \n\nZum 04. Juni 2021 (Beschluss über Verordnung am 01.06.2021):\n\n\nKontaktbeschränkungen:\n\n\n    • Kontaktbeschränkungen drinnen 5 Personen aus zwei Haushalten (plus Kinder bis 14)\n  \n\n    • Kontaktbeschränkungen draußen 10 Personen aus drei Haushalten (plus Kinder bis 14)\n  \n\nVeranstaltungen:\n\n\n    • Veranstaltungen im Freien bis zu 500 Personen\n    (ab 250 Personen generell Testpflicht, darunter abhängig vom Hygienekonzept)\n  \n\n    • Veranstaltungen in geschlossenen Räumen bis zu 100 Personen\n    (ab 11 Personen Testpflicht)\n  \n\n    • Ausnahmen mit mehr Personen möglich bei maschineller Lüftung und nach Hygienerahmenkonzept Kultur\n  \n\nFreizeitangebote:\n\n\n    • Freizeitangebote im Freien (Kletterwald etc.) mit Reservierungs- und Testpflicht\n  \n\n    • Innenbereiche Zoo, Tierpark, Botanischer Garten mit Reservierungs- und Testpflicht\n  \n\nSport:\n\n\n    • Sport im Freien in Gruppen ohne Zahlenbeschränkung, Testpflicht für Erwachsene\n  \n\n    • Sport in geschlossenen Räumen in Gruppen von maximal 10 Personen, Testpflicht für Erwachsene\n  \n\n    • Fitness-, Sport- und Tanzstudios mit Personenbegrenzung, Terminbuchung und Testpflicht\n  \n\n    • Wettkämpfe im Freien in kontaktfreien Sportarten mit Testpflicht\n  \n\n    • Wettkämpfe für Profisport mit Zuschauern, Personenobergrenzen und Testpflicht\n  \n\nHochschulen:\n\n\n    • Öffnung Bibliotheken, PC-Pools und Arbeitsräume sowie Präsenzveranstaltungen in Kleingruppen an Hochschulen mit Hygienekonzept\n  \n\n    • Mensenöffnung analog zu Gastronomie\n  \n\nZum 18. Juni 2021 (Beschluss über Verordnung am 14.06.2021):\n\n\nKontaktbeschränkungen:\n\n\n    • Kontaktbeschränkungen drinnen 10 Personen aus drei Haushalten (plus Kinder bis 14)\n  \n\n    • Kontaktbeschränkungen draußen Personen aus drei Haushalten (plus Kinder bis 14)\n  \n\nVeranstaltungen:\n\n\n    • Veranstaltungen im Freien bis zu 1000 Personen erlaubt\n    (ab 250 Personen generell Testpflicht, darunter abhängig vom Hygienekonzept)\n  \n\n    • Veranstaltungen in geschlossenen Räumen bis zu 200 Personen erlaubt\n    (ab 11 Personen Testpflicht)\n  \n\n    • Ausnahmen mit mehr Personen möglich bei maschineller Lüftung und nach Hygienerahmenkonzept Kultur\n  \n\nGastronomie:\n\n\n    • Gastronomie innen mit Personenbegrenzung, Reservierungspflicht, Testpflicht\n  \n\nFreizeitangebote:\n\n\n    • Freizeitangebote außen ohne Terminbuchung und Test, mit Hygienekonzept\n  \n\n    • Freizeitangebote innen mit Terminbuchung und Testpflicht\n  \n\n    • Ausflugsschiffe, Stadtrundfahrten auch in geschlossenen Fahrzeugen, Stadtführungen innen\n  \n\nHotels:\n\n\n    • Touristische Übernachtungen möglich mit max. 50 Prozent Belegung, Testpflicht\n  \n\nHochschulen:\n\n\n    • Prüfungen und Lehrveranstaltungen an Hochschulen in Präsenz mit Testung und Hygienekonzept\n  \n\nSport:\n\n\n    • Sport im Freien in Gruppen ohne Test\n  \n\n    • Wettkämpfe im Freien im allgemeinen Sportbetrieb mit Zuschauenden, Testpflicht und Personenobergrenzen\n  \n\n    • Sport in geschlossenen Räumen in Gruppen ohne Zahlenbeschränkung, Testpflicht für Erwachsene\n  \n\n    • Wettkämpfe in geschlossenen Räumen im allgemeinen Sportbetrieb ohne Zuschauenden, Testpflicht und Personenobergrenzen\n  \n\nEinzelhandel:\n\n\n    • Gesamter Einzelhandel ohne Testpflicht und Kontaktnachverfolgung\n  \n\nProstitution:\n\n\n    • Sexuelle Dienstleistungen ohne Geschlechtsverkehr\n  \n\n    • Prostitutionsstätten und Prostitutionsvermittlung mit Hygienekonzept, Terminbuchung und Testpflicht\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}