{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1083975.php",
    "date": "2021-05-10",
    "title": "Zirkusferienwochen Sommer 2021 im Zirkus CABUWAZI",
    "text": "\n\n    Endlich ist es so weit: In den Zirkusferienwochen können Kinder und Jugendliche ab sieben Jahren im Sommer wieder für fünf Tage in die Welt des Zirkus eintauchen! Die Tickets für die einzelnen Wochen gibt es im Zirkus-Onlineshop unter www.cabuwazi.de. Eine schnelle Buchung lohnt sich: Noch bis zum 31. Mai 2021 bietet CABUWAZI einen Frühbucherrabatt an.\n  \n\n    Unter Anleitung professioneller Trainerinnen und Trainer tauchen die jungen Teilnehmenden für fünf Tage in die faszinierende Welt des Zirkus ein und können spannende Zirkusdisziplinen erlernen, wie zum Beispiel Kugellaufen, Jonglieren, Trampolinspringen, Trapez, Clownerie, Akrobatik, Seillaufen und sogar Zauberei.\n    Nach einer Woche Zirkustraining präsentieren sie ihre eigene Zirkusshow vor staunendem Publikum. Falls dies aufgrund der aktuellen Situation nicht möglich sein sollte, wird das Erlernte per Video dokumentiert.\n  \n\n    Das Angebot richtet sich an alle, die Lust haben, sich zu bewegen, Neues kennenzulernen und über sich hinauszuwachsen, die den Alltag im Zirkus erleben und neue Freundschaften knüpfen möchten – unabhängig von Sprache, Kultur oder Geschlecht!\n  \n\nAlle Infos und Termine auf einen Blick:\n\n\n28. Juni bis 2. Juli (Woche 1)\n    \n5. bis 9. Juli (Woche 2)\n    \n12. bis 16. Juli (Woche 3)\n    \n19. bis 23. Juli (Woche 4)\n    \n26. bis 30. Juli (Woche 5)\n    \n\n\n    Das Training findet von Montag bis Freitag jeweils von 10:00 bis 16:00 Uhr statt. Die Abschlussshow beginnt freitags um 15:00 Uhr und dauert circa eine Stunde. Fünf Tage Workshop kosten 190 Euro. Frühbucher erhalten bis zum 31. Mai 20 Euro Nachlass auf jede Ferienbuchung.\n  \n\n    Hinweise im Zusammenhang mit dem Coronavirus:\n    Die Zirkusferien finden selbstverständlich unter Berücksichtigung der aktuellen Corona-Regelungen statt. Sollten aufgrund präventiver Maßnahmen Änderungen im Format der Ferienwoche nötig sein, werden die Teilnehmenden informiert.\n  \n\nKontakt:\n    CABUWAZI Marzahn\n    Otto-Rosenberg-Straße 2\n    12681 Berlin\n    Ralf Lindner – Standortleitung\n    Tel: +49 (0)30 / 3266 97-50, mobil: +49 (0)177 / 395 14 31\n  \n"
}