{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1063280.php",
    "date": "2021-03-11",
    "title": "Senatsgesundheitsverwaltung veröffentlicht Hinweise zur Impfung von bis zu zwei Kontaktpersonen pflegebedürftiger Menschen",
    "text": "\n\n    Pflegebedürftige Menschen haben ab sofort einen Anspruch, ergänzend zur eigenen prioritären Impfung gegen das Coronavirus auch noch bis zu zwei enge Kontaktpersonen zu benennen, die ebenfalls prioritär geimpft werden können. Das Vorschlagsrecht für die beiden Kontaktpersonen liegt bei der pflegebedürftigen Person, bzw. der sie vertretenden Person. Damit soll die extrem wichtige Betreuung pflegebedürftiger Menschen durch das soziale Umfeld in Corona-Zeiten abgesichert werden.\n  \n\n    Diese Regelung umfasst pflegebedürftige Menschen, die das 70. Lebensjahr abgeschlossen haben und in der Häuslichkeit oder in Pflege-WGs leben oder pflegebedürfte Menschen, die an den in § 3 Abs. 1 Ziff. 2 CoronaImpfV beschriebenen chronischen Krankheiten leiden.\n  \n\n    Ein prioritärer Impfanspruch besteht bei pflegebedürftigen Personen, die einen Entlastungsbetrag bei Pflegegrad 1, Pflegesachleistungen (Betreuung durch einen Pflegedienst) ab Pflegegrad 2 oder Pflegegeldleistungen (Pflegegeld) ebenfalls ab PG 2 erhalten.\n  \n\n    Nachdem die Pflegekassen, denen alle relevanten Informationen für eine effiziente Impfstrategie für diese Zielgruppe vorliegen, ihre Mitwirkung zur Umsetzung aus datenschutzrechtlichen Gründen verweigert haben, wurden die ambulanten Pflegedienste gebeten, bei der Umsetzung behilflich zu sein. Ambulante Pflegedienste verfügen nach den Pflegekassen über die meisten notwendigen personenbezogenen Daten, um die Zielgruppen zu erreichen.\n  \n\n    Alle 685 ambulanten Pflegedienste wurden bereits über das Verfahren und die relevante Zielgruppe zur Impfung von bis zu zwei Kontaktpersonen informiert, nachdem die Pflegeverbände ihre grundsätzliche Zustimmung zu dem vorgeschlagenen Verfahren gegeben haben. Sie wurden gebeten, über eine Web-Anwendung die Anzahl der betreuten und zu beratenden (gem. § 37 Abs. 3 SGB XI) pflegebedürftigen Menschen anzugeben. Danach erhalten Pflegedienste Impfcodes gemäß der gemeldeten Anzahl multipliziert mit dem Faktor 2. Diese Codes, sowie Hinweise und Aufklärungs- bzw. Impfzustimmungserklärung werden dann über die ambulanten Dienste möglichst im Zuge der Pflegebetreuung oder –beratung an die pflegebedürftigen Personen übergeben. Diese können dann bis zu zwei enge Kontaktpersonen benennen, die prioritär in den Impfzentren geimpft werden können.\n  \n\n    In Berlin dürften alleine über die Zielgruppe der ab 70-jährigen pflegebedürftigen Menschen mehr als 160.000 Kontaktpersonen nach dieser Regelung über einen Anspruch auf prioritärer Impfung verfügen. Die Anzahl der chronisch kranken Personen mit Pflegegrad sind nicht bekannt, dürfte die Zahl der Kontaktpersonen aber deutlich erhöhen.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}