{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1126264.php",
    "date": "2021-09-14",
    "title": "Bezirksbürgermeister Reinhard Naumann dementiert \"Drohungen\" und \"Erpressungsversuch\" auf Jurysitzung zur Bürgermedaille",
    "text": "\n\n    Zu einem Bericht der Berliner Morgenpost vom 14. September 2021 nimmt Bezirksbürgermeister Reinhard Naumann wie folgt Stellung:\n  \n\n    Der Bruch der Vertraulichkeit der Jurysitzung zur Verleihung der Bürgermedaille ist ein einmaliger Vorgang. Ich habe mich als Vorsitzender und zugleich Mitglied der Jury stets an die gemeinsam vereinbarte Vertraulichkeit gehalten. Auf Grund der gegen mich erhobenen anonymen Vorwürfe sehe ich mich nun jedoch zu folgenden Richtigstellungen veranlasst:\n  \n\n    1. Die Behauptung, ich wollte meinen Willen durchsetzen und hätte damit gedroht, die Sitzung abzubrechen, falls einem Vorschlag der SPD-Fraktion nicht entsprochen wird, ist falsch. Richtig ist vielmehr, dass nach kontroverser Diskussion deutlich wurde, dass dieser Vorschlag erneut nicht die erforderliche Einstimmigkeit erreichen würde. Die Jurysitzung wurde dennoch mit der befürwortenden Abstimmung über einen weiteren Vorschlag der SPD-Fraktion zunächst fortgesetzt. Danach verständigte sich die Jury, wegen weiterem Gesprächsbedarfs die Sitzung auf den 13. September zu vertagen. Somit hat es keinen Abbruch der Jurysitzung durch mich als Vorsitzenden gegeben.\n  \n\n    2. Den von der SPD-Fraktion vorgeschlagenen Bürger kenne ich – wie viele andere Bürgerinnen und Bürger in Charlottenburg-Wilmersdorf – aufgrund seines zivilgesellschaftlichen Engagements. Die Behauptung, ich würde parteipolitisch motiviert ein enges Verhältnis zu ihm pflegen und er hätte mich im Wahlkampf unterstützt, ist falsch. Richtig ist vielmehr, dass ich ihn als engagierten Unternehmer und Handwerksmeister sehr schätze. Meine Kontakte mit ihm sind Ausdruck meiner gelebten Bürgernähe und der in meinen Verantwortungsbereich fallenden Wirtschaftsförderung. Ich bedauere sehr, dass er durch den Bruch der Vertraulichkeit offenkundig zum Spielball einer gegen mich gerichteten Wahlkampfkampagne geworden ist.\n  \n\n    3. In der von mir am Montag, 13. September, geleiteten Fortsetzung der Jurysitzung wurde dieser Vorschlag der SPD-Fraktion zurückgezogen. Nach sachlich-konstruktiver Beratung wurden von der Jury drei Persönlichkeiten für die Verleihung der Bürgermedaille einstimmig benannt.\n  \n\n    Im Auftrag,\n    Brühl\n  \n"
}