{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1042361.php",
    "date": "2021-01-20",
    "title": "Bebauungsplanentwurf für Birkenstraße 22/23, Stephanstraße 41/43 und Teilstück der Birkenstraße liegt öffentlich aus",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Der Entwurf des vorhabenbezogenen Bebauungsplans 1-103VE vom 17. Dezember 2020 für die Grundstücke Birkenstraße 22 – 23, Stephanstraße 41 – 43 sowie eine Teilfläche der Birkenstraße im Bezirk Mitte, Ortsteil Moabit, liegt mit Begründung und Umweltbericht sowie den wesentlichen umweltbezogenen Stellungnahmen gemäß § 3 Abs. 2 des Baugesetzbuchs i. V. m. § 3 Abs. 1 des Planungssicherstellungsgesetzes im Internet öffentlich aus.\n  \n\n    Mit dem vorhabenbezogenen Bebauungsplan 1-103 VE soll der Einzelhandelsanteil in dem bestehenden Gebäude verringert und der Anteil der Hotelnutzung des bestehenden Hotels vergrößert werden.\n  \n\n    Folgende Arten umweltbezogener Informationen sind verfügbar:\n  \n\n    • Schutzgut Mensch, Gesundheit und Bevölkerung:\n    Verkehrsuntersuchung mit Aussagen zum Verkehrsaufkommen und Prognosen für den Geltungsbereich und die nähere Umgebung, schalltechnische Untersuchung zum Verkehrslärm und Gewerbelärm, aktive und passive Lärmschutzmaßnahmen\n  \n\n    • Schutzgut Tiere, Pflanzen und biologische Vielfalt:\n    Biotopkartierung zum vorhabenbezogenen Bebauungsplan mit Hinweisen zum Artenschutz, Beschreibung und Bewertung des Biotopbestands, Hinweise auf geschützte Teile von Natur und Landschaft sowie Einschätzung der besonderen artenschutzrechtlichen Belange\n  \n\n    • Schutzgut Boden:\n    Aussagen zur Altlastensituation im Rahmen des vorhabenbezogenen Bebauungsplans\n  \n\n    • Schutzgut Wasser:\n    Aussagen zur Grundwassersituation im Rahmen des vorhabenbezogenen Bebauungsplans\n  \n\n    • Schutzgut Klima/Luft:\n    Aussagen zu Einflüssen auf stadtklimatische Funktionen und Luftaustausch sowie lufthygienische Maßnahmen\n  \n\n    • Schutzgut Landschaftsbild/Erholung:\n    Aussagen zum Orts- und Landschaftsbild sowie der Naherholungsfunktion\n  \n\n    • Schutzgut Kulturgüter und sonstige Sachgüter:\n    Aussagen zu Denkmalen in der näheren Umgebung\n  \n\n    • Eingriff in Natur und Landschaft:\n    Eingriffsbewertung unter Berücksichtigung bestehender Baurechte, grünordnerische Maßnahmen zu Vermeidung, Milderung und Ausgleich (Pflanzgebote, Baumpflan-zungen, extensive Dachbegrünung) in der Begründung mit Umwelt¬be¬richt\n  \n\n    Die Offenlage wird in der Zeit vom 1. Februar 2021 bis einschließlich 5. März 2021 gemäß § 3 Abs. 1 des Planungssicherstellungsgesetzes im Internet unter https://www.berlin.de/bebauungsplaene-mitte sowie der Beteiligungsplattform https://mein.berlin.de (Beteiligungsportal des Landes Berlin) durchgeführt.\n  \n\n    Bürger*innen haben gemäß § 3 Abs. 2 des Planungssicherstellungsgesetzes darüber hinaus die Möglichkeit die Unterlagen im Bezirksamt Mitte von Berlin, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin einzusehen. Aufgrund der Corona-Pandemie bitten wir um vorherige Terminvereinbarung unter der E-Mail-Adresse stadtplanung@ba-mitte.berlin.de oder den Telefonnummern (030) 9018 – 45732 bzw. (030) 9018 – 45837.\n  \n\n    Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 des Baugesetzbuchs in Verbindung mit Artikel 6 Absatz 1 Buchstabe e Datenschutz-Grundverordnung und des Berliner Datenschutzgesetzes. Geben Sie Ihre Stellungnahmen ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mit ausliegt.\n  \n\n    Die formell verbindliche Bekanntmachung finden Sie im Amtsblatt für Berlin vom 22. Januar 2021\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}