{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1096059.php",
    "date": "2021-06-16",
    "title": "Müller zum 17. Juni: Ein Leben in Freiheit und Demokratie ist keine Selbstverständlichkeit",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, erklärt zum 68. Jahrestag des Volksaufstandes vom 17. Juni 1953:\n  \n\n    „Der 17. Juni 1953 ist ein zentrales Datum der Berliner Geschichte. Die sich in atemberaubendem Tempo zum Volksaufstand entwickelnde Streikbewegung der Bauleute von der Stalinallee in Friedrichshain und der Stahlwerker aus Hennigsdorf hat auf die gesamte DDR ausgestrahlt. Mehr als 50 Menschen sind ums Leben gekommen, als die Sowjetpanzer den Aufstand gegen die Herrschaft der SED blutig niederwalzten. Zur Bilanz der Juni-Tage gehören auch mehr als 1500 zu Haftstrafen verurteilte Protestierende und unzählige Menschen, die über viele Jahre Ausgrenzung, Benachteiligung und Zurücksetzung erfahren haben. Dazu gehört darüber hinaus die von diesem Tag herrührende Traumatisierung des Regimes, das seitdem aus Angst vor seinen Bürgerinnen und Bürgern zunehmend totalitärer regierte und kontrollierte. Die Berliner Mauer ist Ausdruck und Symbol dieses Weges.“\n  \n\n    Müller: „Wir gedenken aller Opfer des Aufstandes des 17. Junis und verneigen uns in Dankbarkeit und Achtung vor ihnen. Wir erinnern uns an das Schicksal der Protestierenden, an ihren Mut und ihre Entschlossenheit. Ein Leben in Freiheit und Demokratie, in dem jede und jeder seine Meinung frei äußern kann, in dem freie Wahlen stattfinden und ein Rechtsstaat gleiche Rechte für alle garantiert – all das, wofür die Menschen 1953 eingetreten waren – ist heute für viele längst eine Selbstverständlichkeit. Die Botschaft des 17. Juni aber lautet für unsere Zukunft: Demokratie und Freiheit müssen immer wieder gegen Anfeindungen und Angriffe geschützt werden. Die Frauen und Männer des Volksaufstandes vom 17. Juni haben bewiesen, dass es sich lohnt, für eine freie und demokratische Gesellschaft einzutreten. Die Friedliche Revolution von 1989/90 ist die Erfüllung ihrer Wünsche und Ziele für uns alle in unserem Berlin, das seitdem die ‚Stadt der Freiheit‘ ist.“\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, wird morgen um 9.00 Uhr einen Kranz am Bodendenkmal auf dem Platz des Volksaufstandes von 1953, Leipziger Str. 124, 10117 Berlin niederlegen (Bild-Termin). Um 9.15 Uhr nimmt Müller an der Gedenkstunde im Abgeordnetenhaus zum 68. Jahrestag des Volksaufstandes vom 17. Juni 1953 teil, in deren Verlauf Tom Sello, Beauftragter zur Aufarbeitung der SED-Diktatur, spricht. Ein Grußwort spricht der Regierende Bürgermeister um 11.00 Uhr auf der Gedenkveranstaltung der Bundesregierung 68. Jahrestag des Volksaufstandes am Denkmal auf dem Friedhof Seestraße 92 in 13347 Berlin, die auf der Website der Bundesregierung (protokoll-inland.de) im Livestream übertragen wird.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}