{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1060069.php",
    "date": "2021-03-04",
    "title": "Startschuss für Forschungsprojekt im Bezirk Friedrichshain-Kreuzberg",
    "text": "\n\n    In Friedrichshain-Kreuzberg wird in den nächsten zwei Jahren im Rahmen eines Forschungsprojekts untersucht, wie Verwaltung und Zivilgesellschaft zum Thema Umwelt zusammenarbeiten können. Ein konkretes Ziel ist die Unterstützung beim Aufbau von LebensMittelPunkten im Bezirk. Das Forschungsprojekt wird vom Städtebau-Institut der Universität Stuttgart und dem Institut für Europäische Urbanistik (IfEU) der Bauhaus-Universität Weimar durchgeführt. Das Bezirksamt und der Ernährungsrat, als zivilgesellschaftlicher Akteur, wurden als Kooperationspartner für dieses Projekt ausgewählt.\n  \n\n    Ziel des Forschungsprojektes ist es, zu untersuchen, inwiefern Forderungen zum Thema „Umwelt“ aus der Zivilgesellschaft in die Verwaltung getragen und gemeinsam umgesetzt werden können. Wie können Forderungen unterschiedlicher Akteure hörbar gemacht werden? Wie können Aushandlungsprozesse verändert und effektiv gestaltet werden? Was kann das Bezirksamt beitragen? Wie können partizipative Prozesse gestaltet werden? Welche Schritte benötigt es für eine langfristige Etablierung von Projekten? All das sind Fragen die gemeinsam erarbeitet werden sollen.\n  \n\n    LebensMittelPunkte in Friedrichshain-Kreuzberg\n  \n\n    Der Anspruch des Forschungsprojekts lag darin, es praxisnah entlang eines konkreten Projektes aufzubauen. Der Fokus des Forschungsprojekts soll auf der Etablierung von LebensMittelPunkten im Bezirk liegen. Die LebensMittelPunkte sind eine Idee aus der Berliner Zivilgesellschaft, die der Ernährungsrat unterstützt.\n  \n\n    Für den Aufbau solcher Orte sind die Menschen aus der Nachbarschaft nötig. Gemeinsam mit den Kiezakteuren möchten das Bezirksamt und der Ernährungsrat Berlin herausfinden, wie, mit wem und wo solche LebensMittelPunkte in Friedrichshain und Kreuzberg möglich und gewünscht sind und welche Unterstützung die Initiativen für den Aufbau benötigen. „Der Ernährungsrat tritt ein für LebensMittelPunkte in möglichst vielen Kiezen. Über das Projekt können wir auf unsere bisherigen Aktivitäten aufbauen und Erfahrungen einbringen“, so Henrike Rieken, Sprecherin des Ernährungsrats Berlin.\n  \n\n    LebensMittelPunkte leben über die Beiträge der Kiezakteure\n  \n\n    LebensMittelPunkte sind Treffpunkt, Lern- und Austauschorte rund um das Thema Ernährung und richten sich an die Menschen aus dem Kiez. Hier dreht sich alles um das Thema Ernährung. Es werden Nahrungsmittel verteilt, gelagert, verarbeitet, gekocht und gegessen. In Gemeinschaftsküchen werden Speisen zusammen zubereitet oder in Kochkursen neue Rezepte und Tipps, etwa zur Lebensmittellagerung, ausgetauscht. Wo es die Gegebenheiten zulassen, können Gemüse und Obst direkt angebaut werden. Neben der Förderung regionaler, nachhaltig erzeugter Produkte soll auch das Thema der Lebensmittelrettung und der Integration von benachteiligten Gruppen in den Prozess aufgenommen werden. „Die LebensMittelPunkte sind ein wunderbares Konzept, um die vielen Aspekte der Ernährungswende in unsere Kieze zu bringen und die Menschen vor Ort zu diesen Themen zu vernetzen. Damit soll das Bewusstsein für regionale nachhaltige Landwirtschaft gestärkt werden, ebenso wie die Bedeutung einer\n    Verfügbarkeit gesunder regionaler Lebensmittel für alle“, sagt die Bezirksstadträtin Clara Herrmann.\n  \n\n    Mehr zu LebensMittelPunkten auf den Seiten des Ernährungsrat Berlin: https://ernaehrungsrat-berlin.de/lebensmittelpunkte/\n\n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}