{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1118563.php",
    "date": "2021-08-23",
    "title": "Büroumzug im Amt für Soziales: Sprechzeiten eingeschränkt",
    "text": "\n\nAn drei Tagen vom 25. bis 27. August 2021 findet im Rathaus Lankwitz, dem Sitz des Amtes für Soziales Steglitz-Zehlendorf, ein umfangreicher interner Büroumzug statt. Dieser Umzug stellt das Personal des Amtes sowie den Umzugsdienstleister vor eine logistische Herausforderung. Von den umzugsbedingten Einschränkungen sind Kundinnen und Kunden des Amtes für Soziales betroffen, das seine Dienstleistungen während des Umzugs nicht in gewohntem Umfang anbieten kann.\n\n\nDie Fachbereiche 1 (Unterhalts- und Widerspruchsstelle), 3 (Betreuungsbehörde) und 4 (Teilhabefachdienst Soziales) des Amtes für Soziales müssen im Umzugszeitraum komplett geschlossen bleiben.\nDer Fachbereich 2 (Hilfe zum Lebensunterhalt und Grundsicherung, Soziale Wohnhilfe, Hilfe zur Pflege) hält seine offenen Sprechstunden bzw. Terminsprechstunden jedoch weitestgehend aufrecht.\n\n\nDas Amt weist Besucherinnen und Besucher mit eingeschränkter Mobilität vorsorglich darauf hin, dass der Fahrstuhl während des Umzugs nicht oder nur sehr eingeschränkt nutzbar ist. Auf den Fahrstuhl angewiesene Personen, die eine Terminsprechstunde im Fachbereich 2 vereinbart haben oder zur Notfallsprechstunde kommen, wenden sich bitte an den Pförtner. Dieser nimmt Kontakt mit dem entsprechenden Sachbearbeiter bzw. der Sachbearbeiterin auf, der/die dann zur Pforte kommt, um das Kundenanliegen zu besprechen.\n  \n\nDas Amt für Soziales bittet Kundinnen und Kunden, im Umzugszeitraum nach Möglichkeit auf persönliche Besuche zu verzichten, sofern diese nicht absolut notwendig sind. Viele Angelegenheiten lassen sich telefonisch, per E-Mail oder per Briefpost erledigen. Wer nur etwas abgeben möchte, nutzt bitte den Hausbriefkasten.\n  \n\n    Für die Einschränkungen während des Umzugs bittet das Amt für Soziales seine Kundinnen und Kunden um Verständnis.\n  \n"
}