{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1157085.php",
    "date": "2021-12-14",
    "title": "Elsenbrücke für Fuß- und Rad- sowie Schiffsverkehr wieder freigegeben",
    "text": "\n\n    Nach Durchbiegung: Brücke ist standsicher, aber erste Risse im Spannbeton gefunden\n  \n\n    Die gestern Morgen nach auffälligen Sensorenmeldungen gesperrte Elsenbrücke ist heute Vormittag für den Rad- und Fußverkehr sowie für den Schiffsverkehr auf der Spree wieder freigegeben worden. Die intensiven Brückenbesichtigungen seit Montag ergaben, dass im Bereich der festgestellten Durchbiegung keine wesentliche Schädigung etwa in Form größerer Rissbildungen festzustellen ist. Die in der Nacht davor gemessene Durchbiegung von 8,2 mm im Nordteil der Brücke hat sich – mutmaßlich auch aufgrund starker Temperaturschwankungen seit dem Wochenende – etwas zurückgebildet und wird nach jetziger Einschätzung als unkritisch bewertet.\n  \n\n    Lediglich im Bereich der akustisch detektierten Stahllitzenbrüche auf der Südseite wurden erste Risse gefunden – laut den Statikern bestehen aber aktuell keine Bedenken, die Brücke für den Fuß- und Radverkehr zu öffnen sowie auch den Schiffsverkehr wieder zuzulassen – ähnlich wie mit dem inzwischen rückgebauten Ostteil der Brücke verfahren wurde.\n  \n\n    Weitere Prüfungen laufen: Derzeit sind ein externer Brückenprüfer und ein Prüfstatiker am Ort. Ob die Brücke nach Abschluss der Sichtungen und Berechnungen auch wieder für den Kfz-Verkehr – gegebenenfalls mit Einschränkungen – geöffnet werden kann, ist ungewiss.\n  \n\n    Zugleich wird mit Hochdruck an der Verkehrsfreigabe der bereits installierten Behelfsbrücke gearbeitet, die anstelle des Ostteils der Brücke in kürzester Zeit geplant und errichtet worden ist. Derzeit stehen hier noch Asphaltarbeiten für die Straßenanschlüsse, Markierungen sowie die Endabnahme aus. Eine Freigabe spätestens im Januar 2022 steht in Aussicht.\n  \n\n\nWeitere Informationen zum Ersatzneubau der Elsenbrücke\n\n\n"
}