{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1131021.php",
    "date": "2021-09-29",
    "title": "Senatsgesundheitsverwaltung empfiehlt Impfungen gegen Grippe, Pneumokokken und Keuchhusten – Kein Mindestabstand mehr zu COVID-Impfungen",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung empfiehlt angesichts der bevorstehenden kalten Jahreszeit und der noch aktuellen Coronapandemie die Impfung gegen weitere Atemwegserkrankungen.\n  \n\nDie Ständige Impfkommission (STIKO) beim Robert Koch-Institut (RKI) empfiehlt chronisch Kranken, Menschen ab vollendetem 60. Lebensjahr, Bewohner*innen von Alters- oder Pflegeheimen, Schwangeren ab dem 4. Monat sowie Menschen, die in medizinischen Einrichtungen oder Einrichtungen mit umfangreichem Publikumsverkehr tätig sind, die jährliche Impfung gegen Influenza im Herbst.\n    \n\n\nPersonen ab einem Alter von 60 Jahren sowie Menschen, die aufgrund chronischer Krankheiten oder angeborener oder erworbener Immundefekte einer erhöhten gesundheitlichen Gefährdung ausgesetzt sind, sollten außerdem ihren Impfschutz gegen Pneumokokken überprüfen lassen, um schwere Erkrankungen wie Lungenentzündungen zu verhindern.\n    \n\n\nAuch der Schutz vor Pertussis (Keuchhusten) sollte überprüft und bei Erwachsenen gegebenenfalls bei der nächsten fälligen Tetanusimpfung mit aufgefrischt werden. Schwangeren empfiehlt die STIKO eine Pertussisimpfung zu Beginn des letzten Schwangerschaftsdrittels. Personal im Gesundheitsdienst sowie in Gemeinschaftseinrichtungen sollte alle 10 Jahre eine Auffrischimpfung erhalten.\n    \n\n\nGesundheitssenatorin Dilek Kalayci: „Die STIKO hat ihre Empfehlung dahingehend aktualisiert, dass zwischen der Applikation von COVID-19-Impfstoffen und anderen sogenannten Totimpfstoffen kein Mindestabstand mehr eingehalten werden muss. Somit können die oben genannten Impfungen zeitgleich zu einer Covid-Auffrischungsimpfung verabreicht werden. Mit einem vollständigen Impfschutz können Sie das Risiko für schwere Atemwegserkrankungen deutlich verringern und auch Menschen in Ihrem Umfeld schützen, die möglicherweise selbst nicht geimpft werden können. Lassen Sie sich von Ihrem Arzt oder Ihrer Ärztin beraten.“\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}