{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1118884.php",
    "date": "2021-08-24",
    "title": "Forschungsneubau IMoS der Technischen Universität Berlin feiert Richtfest",
    "text": "\n\nGemeinsame Presseeinladung der Senatskanzlei – Wissenschaft und Forschung, der Senatsverwaltung für Stadtentwicklung und Wohnen und der Technischen Universität Berlin\n\n\n    Sehr geehrte Damen und Herren,\n  \n\n    wir laden Sie heute sehr herzlich zum Richtfest für den Neubau des Interdisziplinären Zentrums für Modellierung und Simulation (IMoS) der Technischen Universität Berlin ein. Der Forschungsneubau für insgesamt rund 57 Mio. Euro umfasst eine Nutzungsfläche von etwa 5.700 Quadratmetern. Es entstehen u. a. 3D-Labore, Rechnerräume sowie Büro- und Besprechungsbereiche. Hier werden Teams aus Mathematik, Ingenieurwesen, Naturwissenschaften und Informatik gemeinsam an hochkomplexen Prozessen forschen.\n  \n\nWann: Dienstag, 31. August 2021, 15:30 Uhr\nWo: Technische Universität Berlin, Fasanenstraße 89, 10623 Berlin\n\n\n    Am Richtfest nehmen Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, Prof. Dr. Christian Thomsen, Präsident der TU Berlin, und Volker Giezek, Geschäftsführer von Code Unique Architekten, teil. Dr. Michael Meister, Parlamentarischer Staatssekretär beim Bundesministerium für Bildung und Forschung, wird eine Videobotschaft senden.\n  \n\n    Interessierte Journalistinnen und Journalisten sind herzlich zum IMoS-Richtfest eingeladen. Der Nachweis über eine vollständige Impfung/Genesung oder die Vorlage eines tagesaktuellen negativen Covid-19-Tests ist Voraussetzung für die Teilnahme an der Veranstaltung. Im Hinblick auf die erforderlichen Sicherheitsvorkehrungen im Zusammenhang mit der SARS-CoV-2 Pandemie bitten wir Sie zudem während der gesamten Veranstaltung auf den erforderlichen Sicherheitsabstand zu achten bzw. eine medizinische Mund- und Nasenbedeckung zu tragen.\n  \n\n    Wir freuen uns auf Ihre Anmeldung bis spätestens Montag, 30. August 2021 an pressestelle@sensw.berlin.de.\n  \n"
}