{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1035629.php",
    "date": "2021-01-04",
    "title": "BSR: Berlinweite Weihnachtsbaumabholung",
    "text": "\n\n    _Das Bezirksamt möchte auf eine Pressemitteilung der BSR aufmerksam machen._\n  \n\nZur Original-Pressemitteilung.\n\n\nVom 7. bis 20. Januar findet Berlinweite Weihnachtsbaumabholung statt. Die alten Bäume werden in Biomasse-Kraftwerken zur Energiegewinnung genutzt.\n  \n\n    Die Berliner Stadtreinigung (BSR) sammelt im Januar wieder die entsorgten Weihnachtsbäume vom Straßenrand rein. Vom 07. bis 20. Januar gibt es pro Stadtteil zwei Abholtermine, welche über einen digitalen Abfuhrkalender abrufbar sind: www.BSR.de/Weihnachten\n    Die Abholtermine können ebenso unter der Telefonnummer 7592-4900 erfragt werden. Die Bäume sollten schon am Vorabend gut sichtbar ein den Straßenrand gelegt werden – spätestens jedoch bis 06:00 Uhr am Abholtag.\n    Die eingesammelten Weihnachtsbäume werden geschreddert und anschließend in Biomasse-Kraftwerken zur Energiegewinnung genutzt.\n  \n\n    Die Weihnachtsbäume müssen komplett abgeschmückt sein und auch das Lametta muss entfernt werden. Die Bäume sollen vorher nicht zerkleinert werden, sondern als Ganzes an den Straßenrand gelegt werden. Die Bäume sollten auch nicht in Mülltüten gesteckt werden, weil dies eine Weiterverarbeitung erschwert. Die Bäume bitte auch nicht in der Biotonne entsorgen, da Stämme und Äste sich nicht nur Vergärung in der Biogasanlage der BSR eignen.\n    Die Weihnachtsbäume können ebenso vorab auf einem BSR-Recyclinghof abgegeben werden – Mengen bis zu einem Kubikmeter sind entgeltfrei.\n  \n\n    Rund 350.000 Weihnachtsbäume sammelt die Müllabfuhr pro Jahr ein. Anschließend werden die Bäume mit Spezialmaschinen geschreddert und in die Biomasse-Kraftwerke gebracht. Aus dem dort entstandenen Schreddergut wird Fernwärme und Strom gewonnen. Die Energie aus den rund 350.000 Weihnachtsbäumen ist ausreichend, um 500 Haushalte ein Jahr mit Wärme und Strom versorgen zu können – ein wichtiger Beitrag für den Klimaschutz.\n    Hinweis: Die von der BSR eingesammelten Weihnachtsbäume werden nicht an die Elefanten im Zoo verfüttert. Lediglich ungebrauchte Bäume, wie z.B. die, die an den Verkaufsstellen übrig geblieben sind, eignen sich.\n  \n\nAlle Weihnachtsbaum-Abholtermine für Berlin:\nhttps://www.bsr.de/assets/downloads/Abholtermine_Weihnachtsbaeume_2021.pdf\n\n"
}