{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1092765.php",
    "date": "2021-06-10",
    "title": "Erste Sitzung des bezirklichen Steuerungsgremiums für Alleinerziehende",
    "text": "\n\n    Gemeinsame Pressemitteilung der Koordinatorin für Alleinerziehende und dem Bezirksamt Tempelhof-Schöneberg\n  \n\n    Die Koordinierende des Netzwerkes für Alleinerziehende in Tempelhof-Schöneberg, Britta Starke, lud in Kooperation mit Bezirksbürgermeisterin Angelika Schöttler sowie der Frauen- und Gleichstellungsbeauftragten Julia Selge zur ersten Sitzung des Steuerungsgremiums am 10. Juni 2021 ein.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Ich freue mich sehr über die erste Sitzung des Steuerungsgremiums. Ein-Eltern-Familien stehen vor den gleichen Herausforderungen wie alle Familien, die sich aber oft aufgrund von fehlenden Ressourcen stärker darstellen. Darum ist ein vernetztes und koordiniertes Handeln wichtig, um passgenaue Unterstützungsangebote zu machen.\n  \n\n    Das Netzwerk für Alleinerziehende im Bezirk Tempelhof-Schöneberg ist seit November 2020 beim Träger LIFE e.V. verankert und ist ein Kooperationsprojekt, bestehend aus vielen verschiedenen Akteur_innen und Partner_innen.\n  \n\n    Die Koordinierungsstelle wird von der Senatsverwaltung Gesundheit, Pflege und Gleichstellung gefördert. Wichtigstes Anliegen der Koordinatorin ist es, die Themen der Ein-Eltern-Familien, in Tempelhof-Schöneberg sind das rund 28 % aller Familien, mehr in den Fokus der gesellschaftlichen Verantwortung zu rücken und eine gleichberechtigte Teilhabe am gesellschaftlichen Leben zu ermöglichen.\n  \n\n    Der Bezirk setzt bereits vielfältige Angebote für Familien erfolgreich um und unterstützt sie bei der Bewältigung ihres Alltages. Was noch ergänzt werden soll, sind zusätzliche Angebote für Ein-Eltern-Familien, die den spezifischen Bedarfen gerecht werden und die Besonderheit der individuellen Lebenslagen Alleinerziehender berücksichtigen sowie eine Sichtbarmachung der vorhandenen Angebote.\n  \n\n    Dafür ist ein abgestimmtes, vernetztes und kooperatives Handeln von Politik, Verwaltung, Wirtschaftsunternehmen, Jobcenter, Agentur für Arbeit, Trägern und bezirklichen Projekten im Interesse von Alleinerziehenden notwendig.\n  \n\n    Den Start machten Akteur_innen aus dem Bezirksamt, Politik, Verwaltung und Wirtschaft. In einem ersten Treffen lernten sie sich zur Bildung eines bezirklichen Steuerungsgremiums kennen und identifizierten erste Bedarfe in Richtung Ein-Eltern-Familien. Die Aufgabe dieses Gremiums besteht in der Konkretisierung der Richtungsziele sowie der Prüfung geeigneter Maßnahmen zur Zielerreichung.\n  \n"
}