{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1107817.php",
    "date": "2021-07-20",
    "title": "Stadtführung mit Berlin Postkolonial durch die Nachbarschaft des Bärenzwingers am 22. Juli um 18:30 Uhr",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 22. Juli 2021 lädt der Bärenzwinger von 18:30 bis 20:30 Uhr zu einer Stadtführung durch die Nachbarschaft des Köllnischen Parks ein. Die Tour wird moderiert von Christian Kopp und Mnyaka Sururu Mboro vom Verein Berlin Postkolonial. Die Stadtführung mit Berlin Postkolonial erkundet vergessene, verdrängte, geschönte und umkämpfte Orte der Kolonialgeschichte der Berliner Mitte und berührt dabei drängende Fragen der postkolonialen Gegenwart. Der Rundgang ist Teil des aktuellen Ausstellungsprogramms “Bricolage”, das eine Reihe von Recherchen zur weniger sichtbaren Gegenwart und Geschichte des Bärenzwingers und seiner Nachbarschaft präsentiert.\n  \n\n    Berlin Postkolonial e.V. wurde 2007 gegründet. Der Verein, in dem sich Nachfahr:innen Kolonisierter und Kolonisierender gemeinsam engagieren, bemüht sich um die kritische Auseinandersetzung mit Kolonialismus und seinen Folgen. Ein besonderer Fokus liegt dabei auf Berlin, dessen verdrängte Kolonialgeschichte in Stadtführungen, Vorträgen, Ausstellungen und Diskussionsveranstaltungen thematisiert wird.\n  \n\n    Die Tour findet in deutscher Sprache statt.\n    Wir bitten um vorherige Anmeldung via E-Mail an: visit@baerenzwinger.berlin\n\n\n    Die Teilnahme an der Führung ist nach Nachweis eines aktuellen negativen Corona-Antigen-Tests, vollständiger Immunisierung oder Impfung möglich. Bitte halten Sie den Mindestabstand von 1,5m zu anderen Teilnehmenden ein und tragen Sie eine medizinische Maske. Zur Anwesenheitsdokumentation erheben wir vor Ort die Kontaktdaten.\n  \n\n»Decolonize Mitte!« – Stadtführung mit Berlin Postkolonial\n    22. Juli 2021\n    Beginn: 18:30 Uhr\n    Der Treffpunkt ist vor dem Bärenzwinger.\n  \n\n    Bärenzwinger, Rungestr. 30, 10179 Berlin\n    Öffnungszeiten: Di – So, 11 – 19 Uhr.\n    Der Eintritt ist frei.\nwww.baerenzwinger.berlin\n\n\n    Details zu den Veranstaltungen und aktuellen Infektionsschutzmaßnahmen werden laufend auf www.baerenzwinger.berlin veröffentlicht.\n  \n\n    Der Bärenzwinger hat einen barrierefreien Zugang. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Tel: (030) 28884455 oder E-Mail: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte: Lara Huesmann Tel.: (030) 28884455; info@baerenzwinger.berlin\n\n"
}