{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1069647.php",
    "date": "2021-03-26",
    "title": "Jugend als Schwerpunktthema im Bezirkspräventionsrat",
    "text": "\n\n    Durch die anhaltenden Infektionsschutzmaßnahmen bedarf insbesondere die Situation der Kinder und Jugendlichen einer erhöhten Aufmerksamkeit. Daher wird sich der Bezirkspräventionsrat bei seinem nächsten Treffen am 14. April 2021 ausführlich mit dem Thema der Jugendpräventionsarbeit beschäftigen.\n  \n\n    Bereits beim ersten Treffen im Oktober 2020 waren die Auswirkungen durch die Corona-Maßnahmen in den verschiedenen sozialen Bereichen thematisiert worden: Zunahme des Drogenkonsums im öffentlichen Raum und fehlende Freizeitgestaltungsmöglichkeiten bei Jugendlichen waren einige der angesprochenen Punkte. Zwar verfügt der Bezirk Tempelhof-Schöneberg über eine umfangreiche Präventionsarbeit innerhalb der einzelnen Fachbereiche, doch um diese zukünftig bezirksweit, themenbezogen und ämterübergreifend noch stärker zu vernetzen, wurde der Bezirkspräventionsrat auf Initiative von Bezirksbürgermeisterin Angelika Schöttler im vergangenen Jahr eingeführt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Ich bin froh, dass wir trotz der schwierigen Begleitumstände im Rahmen des Infektionsschutzes diesen wichtigen Schritt zu einem Bezirkspräventionsrat gegangen sind. Damit ist die Grundlage geschaffen, die bereits erfolgreiche Präventionsarbeit der einzelnen Fachbereiche noch stärker zu vernetzen und zukünftig Maßnahmen noch besser aufeinander abzustimmen. Dass wir für das nächste Treffen den Schwerpunkt Jugend gesetzt haben, zeigt noch einmal die besondere Bedeutung.\n  \n\n    Der Bezirkspräventionsrat besteht aus Mitarbeiter_innen aller Fachbereiche des Bezirksamtes, den Polizeiabschnitten des Bezirks, öffentlichen Unternehmen und freien Trägern. Er wird zwei Mal jährlich zusammenkommen. Begleitet wird der Präventionsrat von einem Steuerungsgremium. Als erste Maßnahme wurde ein gemeinsames Handlungskonzept zur Gewalt- und Kriminalitätsprävention in Tempelhof-Schöneberg abgestimmt, welches auf der Internetseiten des Bezirksamtes zu finden ist und kontinuierlich weiterentwickelt wird.\n  \n"
}