{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1069777.php",
    "date": "2021-03-26",
    "title": "Elternclubs in Steglitz-Zehlendorf!",
    "text": "\n\nIn unserem PEB-Projekt „Elternclub – gemeinsam aktiv“ werden Eltern beim (Wieder)einstieg in den Beruf unterstützt. Das Projekt bietet arbeitssuchenden und nichterwerbstätigen Müttern und Vätern in der Elternzeit die Möglichkeit, sich mit anderen Eltern auszutauschen und beraten zu lassen. Die Teilnehmenden entdecken in der Elternzeit gewonnene Kompetenzen, eigene Stärken und mögliche Berufsfelder.\n\n\n    Mit dem Projekt „Elternclub – gemeinsam aktiv“ unterstützt das Sozialunternehmen wortlaut Mütter und Väter aktiv dabei, sich in oder nach ihrer Elternzeit beruflichen Zielen zu widmen. Gemeinsam erste Schritte zu gehen – darum geht es. Die Stärkung der vorhandenen Kompetenzen und Fähigkeiten für den (Wieder-)Einstieg in die Berufswelt sowie die aktive Vernetzung mit sozialen, kulturellen und weiterbildenden Angeboten im Bezirk Steglitz-Zehlendorf stehen im Fokus des Projekts. Dabei werden insbesondere die Herausforderungen von alleinerziehenden Frauen mit Migrationsgeschichte berücksichtigt. Die Teilnahme an den Elternclubs lässt sich mit dem Kita-Besuch der Kinder verbinden.\n  \n\nDer erste Elternclub\n\n\n    Mitte Januar ist der erste Elternclub gestartet – pandemiebedingt digital. In unseren wöchentlichen Treffen mit den Teilnehmenden, konnten wir bereits spannende Themen besprechen, beispielsweise wie Familie und Beruf sich vereinbaren lassen oder was familienfreundliche Arbeitgeber auszeichnet.\n    Auch berichteten Expert*innen, die zu uns in die Workshops eingeladen wurden, von den unterschiedlichen Wegen zurück in den Beruf.\n    Welche Motivation bringen die Teilnehmenden mit, an dem Projekt teilzunehmen?\n    Ziel der Teilnehmer*innen ist es herauszufinden, wohin es beruflich für sie gehen soll. Durch die Geburt eines Kindes verändert sich so einiges, oft auch die Anforderungen an das Arbeitsleben. Für manche Eltern ist das der Zeitpunkt für eine berufliche Neuorientierung. Der Einstieg in den alten Beruf ist nicht immer möglich oder nicht gewünscht. Hier setzt der Elternclub an und bietet den Teilnehmenden eine umfassende Unterstützung. Durch die Vernetzung mit Angeboten im Bezirk wird der Berufseinstieg nachhaltig gewährleistet. So werden Eltern gestärkt für ihren Weg zurück ins Berufsleben.\n  \n\n    Gefördert wird das PEB-Projekt (Partnerschaft – Entwicklung – Beschäftigung) aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit. Das Projekt läuft bis Juni 2023.\n  \n\nTeilnahme\n\n\n    Das Projekt „Elternclub – gemeinsam aktiv“ wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n    Teilnahme. Die Teilnahme am Projekt „Elternclub – gemeinsam aktiv“ ist jederzeit möglich, kostenfrei und dauert vier bis fünf Monate. Interessierte sollten wohnhaft in Berlin, arbeitssuchend und nicht nichterwerbstätig sein und in keinem Ausbildungsverhältnis stehen, um teilnehmen zu können.\n    Neben den Eltern sind auch Großeltern oder andere interessierte Personen mit inhaltlichen Berührungspunkten sehr willkommen. wortlaut berät Sie gerne. Es finden regelmäßig Infoveranstaltungen zum Projekt statt. Alle Termine finden Sie auf unserer Website:\nwww.wortlaut.de/elternclubs/\n\n\n    Voraussichtlich wird der zweite Elternclub Anfang Mai starten.\n    Wir freuen uns auf Ihre Anmeldung!\n  \n\nBei Interesse oder Fragen, wenden Sie sich gerne an uns!\n    Ihre Ansprechpartnerin:\n    Alexandra Hermann\nerwachsenenprojekte@wortlaut.de\n    Tel: 030 / 789 546 012 (Büro)\n    Mobil: 0178 / 2969 098 (Diensthandy)\n  \n"
}