{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1058512.php",
    "date": "2021-03-01",
    "title": "Entwicklungskonzept zum Flughafensee: Projektstart mit einer Online-Beteiligung der Öffentlichkeit",
    "text": "\n\n    Das Bezirksamt Reinickendorf lässt Ziele und Rahmensetzungen für die künftige Entwicklung des Flughafensees erarbeiten. Das Projekt wird aus Mitteln des Städtebauförderprogramms „Nachhaltige Erneuerung“ im Fördergebiet „Umfeld TXL“ finanziert. Den gesamten Arbeitsprozess begleitend ist eine intensive Beteiligung der Bürgerinnen und Bürger vorgesehen. In einem ersten Schritt ist die Öffentlichkeit vom 01.03. bis 15.04.2021 gefragt: Wie können die Ansprüche an den Flughafensee miteinander in Einklang gebracht werden? Bringen Sie Ihre Ideen und Wünsche ein!\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Am Flughafensee treffen viele Interessen zusammen: Er ist ein wertvolles Biotop und zugleich ein beliebter Badesee, Ausflugsziel und Naherholungsraum. Durch die langfristige Öffnung des Flughafengeländes und den dort geplanten Bau eines neuen Wohnquartiers wird sich der Nutzungsdruck weiter erhöhen. Für die künftige Entwicklung im Bereich des Flughafensees muss daher eine Balance zwischen Naturschutz und Freizeitnutzung gefunden werden. Dazu müssen die unterschiedlichen Ansprüche an den See und seine Umgebung miteinander in Einklang gebracht werden. Auch muss die gerade im Sommer für die Anwohnerschaft völlig unbefriedigende Verkehrssituation neu geordnet und entschärft werden.“\n  \n\n    Anwohnende aus der näheren Umgebung des Flughafensees finden in den nächsten Wochen einen Fragebogen in ihren Briefkästen. Andere Nutzer und Interessierte können ihre Ideen und Wünsche über eine Online-Beteiligung ab dem 01.03.2021 einbringen: tinyurl.com/Online-Beteiligung\n\n\n    Weitere Beteiligungsschritte zum Entwicklungskonzept werden im Laufe des Frühjahrs und Sommers folgen.\n  \n\n    Das Entwicklungskonzept wird voraussichtlich im Sommer 2021 vorliegen und dient als Grundlage für anschließende Maßnahmen.\n  \n\nAnsprechpartnerinnen:\n    Planungsbüro gruppe F:\n    Bettina Walther | walther@gruppef.com | (030) 611 23 34\n  \n\n    Stadtentwicklungsamt Reinickendorf:\n    Julia Kroll | Julia.Kroll@reinickendorf.berlin.de | (030) 90294 31 34\n  \n\n    Gebietsbetreuung Umfeld TXL:\n    Susanne Schätzler | stadtumbau.txl@bsm-berlin.de | (030) 896 00 30\n  \n"
}