{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1125099.php",
    "date": "2021-09-10",
    "title": "Baustadträtin Katrin Schultze-Berndt begrüßt Vielzahl von Baumaßnahmen zur Barrierefreiheit im Straßenraum im Märkischen Viertel, 13439 Berlin - Reinickendorf",
    "text": "\n\n    Für mehr Barrierefreiheit hat das Straßen- und Grünflächenamt des Bezirksamtes Reinickendorf von Berlin im Rahmen des Förderprogrammes Stadtumbau Märkisches Viertel mehrere Um- und Neubaumaßnahmen zwischen November 2019 und August 2021 umgesetzt:\n  \n\n    Einbau von Mittelinseln:\n    - im Senftenberger Ring, Höhe Zufahrt Kita Königshorster Straße / Schwimmbad\n    - im Senftenberger Ring, Höhe Weg zum Skaterpark\n    - an der Einmündung Senftenberger Ring / Wesendorfer Straße; hier wurde auch eine Gehwegabsenkung vorgenommen\n    - im Senftenberger Ring 44, Höhe Feuerwehrzufahrt Lauterbach-Grundschule\n  \n\n    Zur Verbesserung der Barrierefreiheit stehen in 2021 noch die folgenden Um- und Neubaumaßnahmen auf dem Plan:\n    - Mittelinsel im Senftenberger Ring 10, Höhe Eingang Skaterpark, Ostseite\n    - Einbau taktiler Leitelemente im Märkischen Zentrum, von Wilhelmsruher Damm in der Zuwegung zur Gemeinde St. Martin und weiter zum Fontane-Haus bis zum Bürgeramt.\n    - Fußgängerüberweg im Senftenberger Ring, Höhe Haus-Nr. 48 / 51\n    - Mittelinsel in der Einmündung zum Senftenberger Ring, Höhe Haus-Nr. 69\n    - Mittelinsel in der Einmündung zum Senftenberger Ring, Höhe Haus-Nr. 97\n  \n\n    Die Baukosten aller Maßnahmen im Rahmen des Förderprogrammes Stadtumbau Märkisches Viertel betragen ca. 376.000,00 €.\n  \n\n    Ebenfalls aus Verkehrssicherungsgründen erfolgt derzeit seitens des bezirklichen Straßen- und Grünflächenamtes die Instandsetzung des nördlichen Gehweges in der Treuenbrietzener Straße 9 bis 29 im Märkischen Viertel in mehreren Teilabschnitten mit einer Gesamtlänge von 128 Metern. Dabei werden der Gehweg sowie fünf Gehwegüberfahrten erneuert, zusätzlich erfolgt der barrierefreie Umbau der BVG-Haltestelle Gandenitzer Weg.\n  \n\n    Die Baukosten betragen ca. 114.000,00 € und werden aus den Mitteln zur Verbesserung des Fußverkehrs 2021 von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und dem Gehweginstandsetzungsprogramm 2021 finanziert.\n  \n\n    Die Gesamtbaukosten für die barrierefreien Um- und Neubaumaßnahmen im Ortsteil Märkisches Viertel betragen somit ca. 490.000,00 €. „Toll, dass wir mit so vielen sinnvollen und notwendigen Maßnahmen die Barrierefreiheit und Verkehrssicherheit im Märkischen Viertel erhöhen und die Menschen in ihrer Mobilität unterstützen können“, freut sich Baustadträtin Katrin Schultze-Berndt (CDU).\n  \n"
}