{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1159096.php",
    "date": "2021-12-17",
    "title": "Technische Presseerklärung zur Berichterstattung: Regierungswechsel: Ernennung von Senatsmitgliedern sowie Gruppenbild im Roten Rathaus – Anmeldung bis Montag, 12 Uhr, erforderlich",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am kommenden Dienstag, 21. Dezember 2021, steht im Abgeordnetenhaus von Berlin die Wahl der Regierenden Bürgermeisterin sowie nach erfolgter Wahl deren Vereidigung auf der Tagesordnung. Das Presse- und Informationsamt des Landes Berlin sieht danach die folgend dargestellten Pressetermine im Roten Rathaus vor. Die Beachtung des Anmeldeverfahrens und der Nachweis der Erfüllung der im Rathaus geltenden 2 G-Regeln ist für die Berichterstattung obligatorisch.\n  \n\n    Die im folgenden genannten Uhrzeiten der vorgesehenen Bild-Positionen sind abhängig vom Gesamtablauf und werden möglicherweise nicht unbedingt pünktlich eingehalten. Der Zugang der Medienvertretenden erfolgt bei allen Terminen über das Hauptportal. Planen Sie bitte hinreichend Zeit für den 2 G-Nachweis ein und führen Sie Ihre Anmeldebestätigung mit.\n  \n\n1) Wort-Bild-Termin Haupttreppe nicht vor 11.00 Uhr (Vorpositionierung 10.45 Uhr):\n\n\n    Vom oberen Ende der Haupttreppe sind Bilder möglich, die zeigen, wie die Regierende Bürgermeisterin das Rathaus betritt und am Spalier der Schornsteinfeger und Schornsteinfegerinnen die Treppe hinaufgeht. Die Medienvertretenden werden danach in den Wappensaal zur Position Ernennung der Senatsmitglieder geleitet.\n  \n\n2) Wort-Bild-Termin Wappensaal (Vorpositionierung erfolgt im Anschluss an den Termin Haupttreppe):\n\n\n    Die Ernennung jedes einzelnen Senatsmitglieds ist verbunden mit der Überreichung einer Ernennungsurkunde durch die Regierende Bürgermeisterin. Im Anschluss gibt es Gelegenheit für ein erstes Gruppenbild. Anschließend verlassen die Medienvertretenden das Rathaus durch das Hauptportal.\n  \n\n3) Bild-Termin Gruppenfoto nicht vor 16.00 Uhr (Vorpositionierung erfolgt um 15.45 Uhr):\n\n\n    Regierende Bürgermeisterin und Senatsmitglieder, darunter auch die Bürgermeister von Berlin, werden in verschiedenen Varianten zu Gruppenfotos positioniert. Nach dem Ende dieses Termins verlassen die Bildberichterstattenden das Rathaus durch das Hauptportal.\n  \n\n    Vom Bildtermin Amtsübergabe im Amtszimmer (im Anschluss an Wort-Bild-Termin Haupttreppe) und vom Bildtermin Auftaktbilder der konstituierenden Senatssitzung (im Anschluss an Bild-Termin Gruppenfoto) wird Pool-Bildmaterial zur Verfügung gestellt. Poolführer für TV ist der rbb, Poolführer für Fotos ist Sven Darmer.\n  \n\n    Zwingend erforderlich für die Berichterstattung ist eine Anmeldung und deren Bestätigung: Anmeldungen ausschließlich per Mail presse-information@senatskanzlei.berlin.de nimmt das Presse- und Informationsamt des Landes Berlin bis Montag, 20. Dezember 2021, 12 Uhr, entgegen. Geben Sie bitte an, welche Termine Sie wahrnehmen (Doppeltermin um 11 Uhr und/oder Bildtermin 16 Uhr), und geben Sie bitte Namen, Geburtsdatum und –ort, Medium und Funktion (Print, TV, Foto) sowie Anschrift und Telefonnummer an. Diese Daten werden für den etwaigen Fall einer Kontaktnachverfolgung erhoben. Die Rückbestätigung erfolgt bis Montag, 20. Dezember 2021, so schnell wie möglich nach Ablauf der Meldefrist an die vom Angemeldeten verwendete Mailadresse.\n  \n\n    Berichterstattende sind gebeten, bei Betreten des Roten Rathaus nachzuweisen, dass sie den Anforderungen der 2 G-Regel entsprechen. Um einen zügigen Einlass zu ermöglichen, halten Sie bitte Ihren digital verifizierbaren 2 G-Nachweis sowie Ihren Personalausweis bereit. Der gelbe Impfpass reicht für die Anmeldung zur Veranstaltung nicht aus. Die Berichterstattenden sind gebeten, im Rathaus den Mindestabstand von 1,5 Metern einzuhalten und mindestens eine medizinische Gesichtsmaske zu tragen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}