{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1051211.php",
    "date": "2021-02-10",
    "title": "„Chinesisches Neujahr“ in den Gärten der Welt",
    "text": "\n\n    Am Freitag, dem 12. Februar 2021, starten die “Gärten der Welt” in das „Jahr des Büffels“, denn dann wird in China mit dem Chinesischen Neujahrsfest der wichtigste chinesische Feiertag begangen. Der Büffel, der überall auf der Welt für Geduld und Ausdauer bekannt ist, hat es mit seinem Jahresstart 2021 allerdings ganz schön schwer. Aber auch wenn die Feierlichkeiten dieses Jahr coronabedingt nur eingeschränkt stattfinden können, möchten auch die Gärten der Welt gemeinsam mit den Besucherinnen und Besuchern in das neue Mondjahr starten.\n  \n\nVon Donnerstag, 11. Februar 2021, bis Mittwoch,17. Februar 2021, können sich Spaziergängerinnen und -gänger über einen traditionell dekorierten Chinesischen Garten freuen. Jeweils von 9:00 Uhr bis zum Einbruch der Dunkelheit laden große rote Lampions im Korridor und den Pavillons zu einem winterlichen Besuch ein. Wer vor oder nach seinem Besuch sein Wissen über das Chinesische Neujahrsfest testen möchte, kann dies im Online-Quiz tun.\n  \n\n    Das Angebot ist für Tages- und Jahreskartenbesitzerinnen und -besitzer kostenlos. Die Einhaltung der Corona-Regeln ist zum Schutz der Gesundheit Aller verpflichtend. Pandemiebedingt fallen gastronomische Angebote und musikalische Darbietungen dieses Jahr aus.\n  \n\nReduzierter Wintereintritt\n    Die Gärten der Welt öffnen auch in der Wintersaison um 9:00 Uhr die Pforten. Mit Einbruch der Dunkelheit wird der Park geschlossen, die Kassen schließen bereits um 16:00 Uhr. Noch bis Sonntag, 28. Februar, gelten reduzierte Winterpreise. Alle Öffnungszeiten und Winterpreise sowie aktuelle Informationen: www.gaertenderwelt.de.\n  \n\nTagesticket (Gärten der Welt)\n    Erwachsene: 4,00 Euro\n    Kinder bis einschließlich 5 Jahre: frei\n    Kinder und Jugendliche ab 6 Jahren: 2,00 Euro\n    Ermäßigt: 2,00 Euro\n    Schulklassen: 15,00 Euro\n  \n\nSeilbahn und Natur-Bobbahn\n    Coronabedingt bleiben Seilbahn und Natur-Bobbahn weiterhin geschlossen.\n  \n"
}