{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1074757.php",
    "date": "2021-04-14",
    "title": "Berliner Projekt sammelt mehr als 13.000 Brillen – zur Weiternutzung",
    "text": "\n\n    Spandauer Netzwerk und die Aktion BrillenWeltweit bereiten die Sehhilfen auf und verteilen sie über Non-Profit-Partner weltweit an Bedürftige\n  \n\n    Die in Berlin seit zwei Jahren aufgestellten Sammelboxen für gebrauchte Brillen sind ein voller Erfolg: Seit Aktionsstart wurden schon mehr als 13.300 Brillen gesammelt. Die Brillen werden – statt dass sie wie sonst im Hausmüll landen oder in Schubladen verschwinden – an das soziale Projekt BrillenWeltweit abgegeben und weiter genutzt. Die Berliner Sammlungen werden in diesem Jahr fortgesetzt.\n  \n\n    Seit 2019 ist das Brillenprojekt des Netzwerks für Bildung und Soziales Spandau (NBS), das vom Jobcenter Berlin-Spandau gefördert wird, Teil des Re-Use-Netzwerks (mehr unter: www.berlin.de/re-use). Mit dem Sammelprojekt werden drei Ziele verfolgt: Die Wiederverwertung ungenutzter Brillen dient der Abfallvermeidung. Gleichzeitig erhalten Sehhilfebedürftige in Ländern ohne gute Versorgung mit Optikern eine gebrauchsfähige Brille. Außerdem bietet das Projekt Langzeitarbeitslosen mit der Aufbereitung der gebrauchten Brillen eine sinnvolle Tätigkeit.\n  \n\n    Vor der Weitergabe werden die Brillen sortiert, gereinigt, vermessen, verpackt und im gebrauchsfähigen Zustand an den NBS-Kooperationspartner BrillenWeltweit weitergeleitet – eine Initiative des Deutschen Katholischen Blindenwerks e.V. mit DZI-Spendensiegel. Die Sehhilfen werden ausschließlich an Non-Profit-Organisationen als Partner in Afrika, Asien, Südamerika, aber auch in Osteuropa verschickt. Diese Partner versorgen Sehhilfebedürftige dann kostenlos in Kliniken, Kranken- und Missionsstationen oder anderen karitativen Stützpunkten. Mehr unter: https://brillenweltweit.de/\n\n\n    Die mobilen Boxen bleiben in Berlin je etwa zwei Monate an einem Standort aufgestellt.\n  \n\n\nDie aktuellen Sammelstellen sowie weitere Informationen zum Projekt\n\n\n"
}