{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1115467.php",
    "date": "2021-08-12",
    "title": "Eröffnung der Ausstellung „RAUM ERMESSEN“ in der galerie weisser elefant am Samstag, 21.8.2021",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 21.8.2021 eröffnet die Ausstellung „RAUM ERMESSEN“ in der galerie weisser elefant mit Arbeiten des Künstlers Pascal Brateau.\n  \n\n    In der Ausstellung versucht der Künstler sich auf unsichtbare Elemente zu konzentrieren, die den Galerieraum neben den greifbaren Objekten ebenso ausmachen.\n  \n\n    Er selbst sagt dazu: „Man kann den Raum nur verstehen, wenn man sich an ihm misst.“ Wobei “se mesurer” auf Französisch zwar messen bedeutet, aber zugleich auch konfrontieren und dem Raum trotzen. Die gezeigten Arbeiten sind Bildhauerarbeiten und Zeichnungen. Pascal Brateau geht es in dieser Ausstellung um den Lebensraum im weitesten Sinne, um das, was bewohnt ist. Dafür steht das Dach, das uns schützen soll. Es geht nicht darum, den Raum zu erforschen, sondern vielmehr darum, zu erkunden, wie wir den Raum empfinden.\n  \n\n    Pascal Brateau studierte Architektur in Nancy und Toulouse. Er ist Mitbegründer des Studios dbdarchitects. Seit 2010 lebt er in Berlin und engagiert sich im Kulturverein Werkstadt e.V.. Mit der Künstlerin Aurélie Pertusot gründete er virgule3, ein Projekt, das die Vernetzung von Berliner und französischen Künstler:innen unterstützen soll.\n  \n\nRAUM ERMESSEN\n    Pascal Brateau\n    21.8. – 25.9.2021\n    Eröffnung: Samstag, 21.8. 13-19 Uhr\n    galerie weisser elefant\n    Auguststrasse 21\n    10117 Berlin\n  \n\n    Die Galerie ist nicht barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 28884455 oder per E-Mail an unter mail@galerieweisserelefant.de.\n  \n\n    Die Ausstellungen können nur gemäß den Regeln des Infektionsschutzgesetzes und den Maßnahmen zur Eindämmung der Pandemie öffnen. Bitte informieren Sie sich auf unserer Homepage sowie auf Social Media zu den aktuellen Bestimmungen.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Lara Huesmann, Tel. (030) 28884455, lara.huesmann@galerieweisserelefant.de\n\n"
}