{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1120827.php",
    "date": "2021-08-30",
    "title": "Landgericht Berlin: Schwurgerichtskammer verurteilt Familienangehörige wegen Tötung der Ehefrau durch Salzwasserbehandlung zur Teufelsaustreibung (PM 32/2021)",
    "text": "\n\n    Die 21. Große Strafkammer – Schwurgericht – des Landgerichts Berlin hat heute den Ehemann sowie die Schwiegereltern einer zum Tatzeitpunkt 22-jährigen Frau wegen Körperverletzung mit Todesfolge verurteilt. Die Strafkammer verhängte gegen den Ehemann eine Freiheitsstrafe von drei Jahren und acht Monaten und gegen die Schwiegermutter eine Freiheitsstrafe von zwei Jahren und acht Monaten. Der Schwiegervater erhielt eine zweijährige Freiheitsstrafe zur Bewährung. Ein weiterer Angeklagter wurde wegen fahrlässiger Tötung zu einer Freiheitsstrafe zur Bewährung von einem Jahr und sechs Monaten verurteilt.\n  \n\n    Nach den Feststellungen des Gerichts haben der heute 36-jährige Ehemann sowie dessen Eltern Ende des Jahres 2015 der damals 22-jährigen, aus dem Libanon stammenden Frau über einen Zeitraum von circa einer Woche hinweg Salzwasser verabreicht, um sie von einem angeblichen Teufel zu befreien, der für die Kinderlosigkeit der Frau verantwortlich gemacht wurde. Die Angeklagten sollen vor der Tat den heute 50-jährigen Mitangeklagten Mazen K. konsultiert haben, der als islamischer Heiler (als sog. Hodscha) tätig gewesen sei und der zur Teufelsaustreibung durch eine Salzwasserbehandlung geraten habe. Er soll die Behandlung in den ersten beiden Tagen der Behandlung, u.a. durch die Verlesung des Korans begleitet, haben. Die Frau habe sich am ersten Tag der Behandlung dem Willen der Familie gebeugt und die Salzwasserlösung freiwillig geschluckt. Im Verlauf der Behandlung habe sich ihr Gesundheitszustand derart verschlechtert, dass sie zum freiwilligen Trinken nicht mehr in der Lage\n    gewesen sei. Die Frau sei schließlich am 7. Dezember 2015 im Krankenhaus an den Folgen der Behandlung verstorben.\n  \n\n    Die Angeklagten haben die Tatvorwürfe im Verlauf der achtmonatigen Hauptverhandlung eingeräumt.\n  \n\n    Die Vorsitzende der Kammer stellte klar, dass durch das Urteil weder religiöse Einstellungen noch ein besonderes Frauenbild bestraft würden. Maßgebend sei gewesen, dass man mit der Behandlung nicht aufgehört habe, obwohl sich der Gesundheitszustand der Frau im Verlauf der Behandlung erkennbar verschlechtert habe. Insbesondere aufgrund der Geständnisse, die wesentlich zur Tataufklärung beigetragen hätten, ist das Gericht in Hinblick auf den Straftatbestand der Körperverletzung mit Todesfolge von einem minder schweren Fall ausgegangen, so dass ein Strafrahmen zwischen einem Jahr und zehn Jahren Freiheitsstrafe anzuwenden war. Der Tatbestand der fahrlässigen Tötung sieht als Strafe die Verhängung einer Freiheitsstrafe von bis zu fünf Jahren oder die Verhängung einer Geldstrafe vor. Zu Gunsten der Angeklagten hat das Gericht gewertet, dass die Angeklagten nicht vorbestraft waren und – so die Vorsitzende der Kammer – nicht in feindlicher Willensrichtung gegenüber der\n    Frau gehandelt hätten.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Die schriftlichen Urteilsgründe werden erst in einigen Monaten zur Verfügung stehen.\n  \n\n    Az.: 521 Ks 3/20\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}