{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1109586.php",
    "date": "2021-07-25",
    "title": "Fünfstellige Personenanzahl bei Demonstration",
    "text": "\n\nMitte/Tempelhof-Schöneberg\nNr. 1613\n    Anlässlich des „43. Christopher Street Day“ zogen ab gestern Mittag mehrere zehntausend Menschen von der Leipziger Straße in Mitte bis zur Straße An der Urania in Schöneberg. Die Polizei Berlin war mit rund 500 Polizeikräften im Einsatz.\n    Gegen 13.10 Uhr setzte sich der Aufzug auf der angemeldeten Strecke in Bewegung, musste jedoch bereits wenig später, gegen 13.20 Uhr, an der Leipziger Straße/Friedrichstraße gestoppt werden, um die Teilnehmenden zur Einhaltung der Hygienemaßnahmen aufzufordern. Sowohl über die Versammlungsleitung als auch durch die Polizei wurden die Demonstrierenden mittels Lautsprecherdurchsagen aufgefordert, einen Mund-Nasen-Schutz zu tragen und die Abstände einzuhalten. Nachdem diesen Aufforderungen überwiegend Folge geleistet wurde, konnte der Aufzug gegen 13.30 Uhr weiterlaufen. Im Verlauf der Strecke erhöhte sich die Zahl der Teilnehmenden fortwährend auf eine Zahl im mittleren fünfstelligen Bereich, so dass sich der Aufzug bis zu drei Kilometer auseinanderzog. Dies wurde durch die Polizei bewusst zugelassen und forciert, damit Abstände eingehalten werden konnten. Um das Hygienekonzept der Versammlungsleitung durchzusetzen, wurden während der laufenden Demonstration in\n    regelmäßigen Abständen Lautsprecherdurchsagen getätigt und Personen, die sich nicht an die Hygieneregeln hielten, gezielt durch Polizeikräfte angesprochen. Die Spitze des Aufzuges erreichte gegen 15 Uhr den Endplatz, der letzte Wagen traf gegen 16.20 Uhr in der Straße An der Urania ein. Um 16.45 Uhr wurde die Demonstration von der Versammlungsleitung für beendet erklärt, woraufhin auch umgehend ein starker Abstrom einsetzte. Große Menschenansammlungen wurden gezielt angesprochen und aufgefordert, sich zu verteilen und ihren Weg fortzusetzen. Nach jetzigem Kenntnisstand kam es im Bereich des Nollendorfplatzes nach Beendigung der Demonstration kurzfristig zu einer Ansammlung von mehreren zehntausend Personen, wodurch es auch zur Unterschreitung der Mindestabstände kam. Durch gezielte Lautsprecherdurchsagen und polizeiliches Ansprechen wurden die Menschen auf die durch die Unterschreitung der Abstände notwendige Pflicht des Tragens von Mund-Nasen-Bedeckungen hingewiesen.\n    Die Abstände konnten vergrößert werden – unter anderem, indem die Menschen aufgefordert wurden, ihren Weg zügig fortzusetzen.\n    Während des Aufzuges beschränkten die Polizeikräfte nach jetzigem Stand 27 Personen vorübergehend in ihrer Freiheit. Es wurden Anzeigen wegen gefährlicher Körperverletzung, Widerstands, Spendensammelbetrugs und Verstößen gegen die Infektionsschutzverordnung geschrieben.\n  \n"
}