{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1143522.php",
    "date": "2021-11-08",
    "title": "Ausstellung über drei Jahre GRW-Regionalmanagement in Tempelhof-Schöneberg",
    "text": "\n\n    Durch eine Vielzahl von Projekten in unterschiedlichen Handlungsfeldern trägt das GRW-Regionalmanagement Tempelhof-Schöneberg seit mittlerweile drei Jahren erfolgreich zur Sicherung der Zukunftsfähigkeit des Wirtschaftsstandortes Tempelhof-Schöneberg bei.\n  \n\n    Im Gewerbepark Marienpark wurde am 2. November 2021 eine Projektschau zu den mit den Projektpartner_innen gemeinsam ausarbeiteten Projekten gezeigt, die in diesem Zeitraum entstanden sind. Die breiten Anwendungsmöglichkeiten im industriellen 3D-Druck waren das Thema der Eröffnungspräsentation von Stefanie Brickwede (Managing Director – Mobility goes Additive e.V.). Ob Implantate, Bauteile, Orthesen oder gar Turnschuhe – die Anwendungsmöglichkeiten sind quasi unbegrenzt. Bezirksbürgermeisterin Angelika Schöttler ließ es sich nicht nehmen, selbst durch die Handlungsfelder dieser interessanten Ausstellung zu führen.\n  \n\n    Weiterhin wurden die folgenden Projekte vorgestellt: das Modell des geplanten S-Bahnhalts Buckower Chaussee, das Projekt Stückgutlogistik sowie das Wirtschaftsverkehrskonzept und das Themenfeld Energie und Klima. Bei letzterem ging es um die Ergebnisse des Energie- und Klimamanagements. Dabei führten die Energiescouts in die Notwendigkeit der Klimaberichterstattung für KMUs ein und gaben konkrete Tipps zum Klimaschutz im Gewerbe.\n  \n\n    Ebenso informierten sich die Besucher_innen über die NEMo Aktiv App des UnternehmensNetzwerks Motzener Straße und die VernetzungsApp des Netzwerks Südkreuz. Gleichzeitig präsentierte das Unternehmensnetzwerk Großbeerenstraße Details seines Klimazukunftsworkshops.\n  \n\n    Ein Highlight in der Projektschau war die neue Zukunfts-Charta Grüner Hirsch, die – in enger Zusammenarbeit mit Unternehmen und Netzwerken im Bezirk – im Oktober an den Start gegangen ist. Mit der Charta verbunden ist die bezirkliche, freiwillige Selbstverpflichtung mit einem gemeinsamen Ziel: Mehr Nachhaltigkeit und Zukunftsfähigkeit.\n     \nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Die Charta ist ein innovatives und einzigartiges Instrument für Unternehmen und Unternehmensnetzwerke. Mit der Zukunfts-Charta wollen wir eine sinnvolle Strategie entwickeln und das Thema Nachhaltigkeit für die Zukunft verankern. Dies ist eines der erfolgreichen Projekte, die wir gemeinsam mit unseren Kooperationspartner_innen im Rahmen des Regionalmanagements umgesetzt haben.\n  \n\n    Sie sind Unternehmer_in in Tempelhof-Schöneberg und möchten auch Teil der Wertegemeinschaft der Zukunfts-Charta Grüner Hirsch werden und sich mit anderen Unternehmen vernetzten? Dann besuchen Sie die Internetseite Grüner Hirsch.\n  \n\n    Das Regionalmanagement Tempelhof-Schöneberg wird im Rahmen der Gemeinschaftsaufgabe “Verbesserung der regionalen Wirtschaftsstruktur” (GRW) mit Bundes- und Landesmitteln gefördert.\n  \n"
}