{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107768.php",
    "date": "2021-07-20",
    "title": "Clearingstelle für nicht krankenversicherte Menschen ist gut etabliert und unverzichtbar für den Zugang zur Gesundheitsversorgung für alle",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, den Jahresbericht der Clearingstelle für nicht krankenversicherte Menschen zur Kenntnis genommen. Der Jahresbericht wird nun an den Hauptausschuss des Abgeordnetenhauses weitergeleitet.\n  \n\n    Die Clearingstelle für nicht krankenversicherte Menschen ist in ihrem dritten Beratungsjahr in der Berliner Versorgungslandschaft gut bekannt und vernetzt, ihre Beratungsleistungen werden umfassend in Anspruch genommen. 2020 wurden insgesamt 934 Personen beraten, es fanden 2085 Sozialberatungen statt, überwiegend in persönlichem Kontakt. Trotz der coronabedingten vielfältigen Herausforderungen und Einschränkungen hat die Clearingstelle 2020 eine gleichbleibend hohe Anzahl an Erstberatungen erbracht. Das ist auch ein Beleg für den weiterhin sehr hohen Bedarf an diesem Angebot in Berlin.\n  \n\n    Gesundheitssenatorin Kalayci: „Die Clearingstelle ist eine wichtige und dringend notwendige Einrichtung, auf die Berlin nicht mehr verzichten kann. Gerade in der einzigartigen durch die Pandemie verursachten Krisensituation hat die Clearingstelle gezeigt, dass sie für viele Menschen die einzige Möglichkeit ist, an eine qualitativ hochwertige medizinische Versorgung zu gelangen.“\n  \n\n    Tatsächlich hat sich die soziale Situation vieler Ratsuchenden im vergangenen Jahr verschärft und zusätzlich waren andere Beratungseinrichtungen nur eingeschränkt tätig. Eine Konsequenz daraus ist, dass Eingliederungen in die Regelversorgung weniger häufig geglückt sind als noch in den Vorjahren und die Clearingstelle mehr Menschen mittels Kostenübernahmen in die medizinische Versorgung vermittelt hat.\n  \n\n    2020 wurden insgesamt 1547 Kostenübernahmen ausgestellt − der größte Teil davon für ambulante Versorgungen, 7 Prozent der Kostenübernahmen wurden für stationäre Behandlungen ausgestellt. Das ist ein deutlicher Anstieg im Vergleich zum Vorjahr, in dem im Zeitraum ab Einführung des Kostenübernahmescheins (3. Juni 2019) bis Jahresende insgesamt 512 Kostenübernahmescheine ausgestellt und abgerechnet wurden.\n  \n\n    Die Vermittlung Ratsuchender in die medizinische Versorgung wurde 2020 durch Erweiterung der medizinischen Kooperationspartner deutlich verbessert. Somit können immer mehr Menschen zeitnah in geeignete (fach-)ärztliche Versorgung verwiesen werden. Durch die 2020 abgeschlossenen Vereinbarung mit der Kassenärztlichen Vereinigung Berlin, mithilfe derer an alle niedergelassenen Hausarztpraxen in Berlin vermittelt werden kann, ist die Überleitung in die Versorgung wesentlich erleichtert worden. Berlin ist aktuell das einzige Bundesland mit einer solchen Vereinbarung.\n  \n\n    2020 wurden auch die Kooperationen mit weiteren Berliner Beratungseinrichtungen, wie den bezirklichen Zentren für sexuelle Gesundheit und Familienplanung, weiter ausgebaut und sind die Grundlage für eine schnellere und umfassendere Versorgung hilfebedürftiger Personen.\n  \n\n    Seit Oktober 2018 berät die Berliner Clearingstelle für nicht krankenversicherte Menschen im Auftrag des Berliner Senats Personen ohne (ausreichenden) Krankenversicherungsschutz. Träger ist die Berliner Stadtmission e.V. Ziel der Beratung ist die Ermittlung von Leistungsansprüchen für den Zugang zur Krankenversicherung und Unterstützung bei der Herstellung von Krankenversicherungsverhältnissen. Seit Juni 2019 vermittelt die Clearingstelle Berlinerinnen und Berliner mit medizinischem Behandlungsbedarf und ohne aktuellen Krankenversicherungsschutz nach der Sozialberatung in die ambulante und stationäre (fach-)ärztliche Versorgung innerhalb Berlins.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}