{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1066369.php",
    "date": "2021-03-19",
    "title": "Modellprojekt zur Einführung einer digitalen Nachbarschaftsplattform im Bezirk Treptow-Köpenick",
    "text": "\n\nAb April 2021 werden das Büro für Bürger/-innenbeteiligung (Anlaufstelle) und die Sozialraumorientierte Planungskoordination des Bezirkes Treptow-Köpenick gemeinsam zwei digitale Austausch- und Kollaborations-Plattformen testen. Für die dreimonatige Testphase werden Testfelder rund um konkrete Projekte und bestehende Akteursnetzwerke in den Bezirksregionen Grünau und Alt-Treptow eröffnet. Die Tauglichkeit der Plattformen soll dadurch erprobt werden.\n  \n\n    Der Testlauf findet im Rahmen eines Modellprojekts statt, das von der Berliner Senatskanzlei finanziert wird. Es soll dabei untersucht werden, inwiefern digitale, datensichere Plattformen als Kommunikations-Schnittstelle zwischen Bürgerschaft und Bezirksverwaltung eingesetzt werden können. Zudem wird analysiert, inwiefern durch digitale Vernetzungsplattformen das bürgerschaftliche Engagement angeregt und die Zivilgesellschaft stärker vernetzt werden kann. Das interdisziplinäre Planungsbüro AG.URBAN, das derzeit das Büro für Bürger/-innenbeteiligung (Anlaufstelle) in Treptow-Köpenick besetzt, wurde mit der Vorbereitung und Durchführung des Testlaufes sowie dessen Evaluation beauftragt.\n  \n\n    Ausgangsüberlegung des Modellvorhabens war die Einführung der digitalen Nachbarschaftsplattform SoNaTe im Bezirk Treptow-Köpenick. SoNaTe zeichnet sich durch Datensicherheit und seinen unkommerziellen Charakter sowie ein angestrebtes genossenschaftliches Betreibermodell aus. Für die Konzeption der Testphase wurde von AG. URBAN eine Vorstudie erstellt, die neben einer sozialen Netzwerkanalyse in fünf ausgewählten Bezirksregionen auch eine Best-Practice-Recherche zu bestehenden digitalen Anwendungen beinhaltet. Zusammengestellt und verglichen wurden dabei auch digitale Vernetzungsplattformen sowie soziale Netzwerke, die auf ‘Open Source’ basieren. Das bedeutet, dass der zugrundeliegende Quell-Code, also die Grundlage für Programme und Websites, frei zugänglich ist. Durch eine große Entwickler/-innen-Community und die regelmäßigen Reviews wird die Software stetig adaptiert und optimiert. Die Nutzenden selbst können die Software also modifizieren und\n    erweitern, um diese an eigene Anforderungen anzupassen. Funktionen von Open-Source-Netzwerken sind dadurch flexibel erweiterbar. Der Grundgedanke von Open Source knüpft an die Berliner Open-Data-Strategie an.\n    So wurde entschieden, den Testlauf von April bis einschließlich Juni 2021 nicht nur mit SoNaTe durchzuführen, sondern um einen Open-Source-Anbieter zu erweitern: Im Rahmen des FEIN-Pilotprojekts in Grünau wird SoNaTe getestet, während eine Elterninitiative zur Schulwegsicherheit an der Bouché-Grundschule sowie das Freiwilligenzentrum Sternenfischer einen Open-Source-Anbieter ausprobieren. Die Plattform wird unter dem Namen „UnserBerlin“ laufen und basiert auf der Open-Source-Software von HumHub. Nach Beendigung der Testphase führt das Büro AG.URBAN eine Auswertung der beiden Plattformen durch und spricht entsprechende Handlungsempfehlungen zur Einführung einer digitalen Vernetzungsplattform für den Bezirk Treptow-Köpenick aus.\n  \n"
}