{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1091092.php",
    "date": "2021-06-02",
    "title": "BERLIN QUESTIONS 2021 - METROPOLIS: THE NEW NOW (11.8. - 14.8.2021) BÜRGERMEISTER*INNEN UND EXPERT*INNEN AUS ALLER WELT TREFFEN SICH AUF BERLINER METROPOLEN-KONFERENZ",
    "text": "\n\n    Gibt es nach der Covid-19-Pandemie eine Zukunft für die Metropolen dieser Welt? Oder steuert die Ära von Wachstum und urbanen Zentren bereits ihrem Ende entgegen? Was können wir aus den Erfahrungen des vergangenen Jahres lernen, um das Leben in der Stadt neu zu erfinden und gemeinsam zu gestalten? Was sind die nächsten Schritte, um die liberalen, urbanen Zentren weltweit wieder in Gang zu bringen und zu stärken?\n  \n\n    Diese und weitere Fragen stellt die Konferenz Berlin questions vom 11. bis zum 14. August in Berlin. Bereits zum vierten Mal bereitet die Stadt Persönlichkeiten aus Politik, Wissenschaft, Kunst und Aktivismus eine Bühne für offenen Austausch und globalen Diskurs. Auf Einladung des Regierenden Bürgermeisters von Berlin, Michael Müller, widmen sich die Stadt-Expert*innen und -Macher*innen an markanten Orten in einer Vielzahl von Keynotes, Podiumsgesprächen und Diskussionen (live und digital) den drängenden Fragen unserer Zeit.\n  \n\n    Michael Müller, Regierender Bürgermeister von Berlin und Gastgeber der Konferenz betont:\n    „Wie eine Lupe rückt die Pandemie nicht nur unsere alltäglichen Herausforderungen in den Fokus, sondern auch die großen Fragen der Gesellschaft. Denn die Pandemie trifft uns inmitten der ohnehin tiefgreifenden Veränderungen – digitale Transformation, Urbanisierung, Klimawandel – und den damit verbundenen Auswirkungen auf soziale Gerechtigkeit, Demokratie und Freiheit. Ich freue mich sehr, mit Kolleginnen und Kollegen aus anderen Metropolen sowie renommierten Expertinnen und Experten ins Gespräch zu kommen. Berlin ist als Stadt der Freiheit prädestiniert, um die drängenden Fragen unserer Zeit zu diskutieren.”\n  \n\n    Unter dem Titel Metropolis: The New Now befasst sich die diesjährige Ausgabe mit lokalen Lösungsansätzen für globale Herausforderungen, denen sich internationale Metropolen nach der Pandemie werden stellen müssen. Am Eröffnungstag, dem 11. August, werden im E-WERK Berlin Bürgermeister*innen aus aller Welt mit Expert*innen aus Wissenschaft, Wirtschaft und Kultur diskutieren – über ihre Erfahrungen mit der Pandemie und über ihre Visionen für das Leben in Metropolen. Vom 12. bis zum 14. August werden Kernthemen wie z.B. Civil Responsibility oder Public Luxuries an Berliner Orten vertieft, die exemplarisch für Stadtdiskurse und innovative Ansätze stehen. Dazu zählen das Haus der Statistik, das im Zuge der gemeinschaftlichen Entwicklung durch Zivilgesellschaft und öffentliche Hand internationale Bekanntheit erlangte, oder außergewöhnliche architektonische Komplexe wie St. Gimignano und die Floating University. Denn insbesondere die Akteure der Stadtgesellschaft\n    tragen hier täglich zur Gestaltung unserer Städte bei.\n  \n\n    Die Konferenz findet zum ersten Mal in einem hybriden Format statt. Dies ermöglicht einen breiten Zugang und einen grenzübergreifenden Dialog zu den Herausforderungen, mit denen die Metropolen der Welt derzeit konfrontiert sind: Auf der eigens entwickelten digitalen 3D-Umgebung The Virtual Now können sich Teilnehmer*innen als Avatare austauschen und den Beiträgen folgen. Alle Inhalte werden darüber hinaus live gestreamt.\n  \n\n    Zu den Redner*innen vergangener Berlin questions Konferenzen gehören herausragende Persönlichkeiten wie die Friedensnobelpreisträger*innen Nadia Murad und Muhammad Yunus, Politiker*innen wie der ehemalige mexikanische Präsident Vicente Fox sowie der Pritzker-Architekturpreisträger Rem Koolhaas und die Multimediakünstlerin Cao Fei. Alle diesjährigen Redner*innen werden in Kürze bekannt gegeben. Sämtliche Ankündigungen können auch auf den Social Media Kanälen der Berlin questions verfolgt werden:\n  \n\n    Instagram: @berlin.questions\n    Twitter: @Berlinqsts\n    Facebook, LinkedIn, Youtube: Berlin questions\n    Website: https://berlinquestions.com/\n  \n\n    Die Konferenz Berlin questions 2021 ist von der Stadt Berlin initiiert und wird von visitBerlin kuratiert und organisiert. Gastgeber ist der Regierende Bürgermeister Michael Müller.\n  \n\n    Christian Tänzler, visitBerlin-Pressesprecher\n    +49 (0)30 26 47 48 – 912\n    Christian.Taenzler@visitBerlin.de\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}