{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1040451.php",
    "date": "2021-01-15",
    "title": "Paule-Park: Sanierung des Spielplatzes und der Grünanlage beginnen in der 2. KW 2021",
    "text": "\n\n    Im Paule-Park hinter dem Rathaus-Center Pankow beginnen in der 2. KW 2021 die Bauarbei-ten zur Neugestaltung. Die Arbeiten werden voraussichtlich bis November 2021 andauern. Die Maßnahme umfasst zwei Teilbereiche: die Neugestaltung des Spielplatzes und die Sanie-rung der Grünanlage. Die Arbeiten am Spielplatz werden gefördert über das Kita-Spielplatz-Sanierungsprogramm der Senatsverwaltung für Bildung, Jugend und Familie. Die Sanierung der Grünfläche wird aus bezirklichen Mitteln finanziert. Das Straßen- und Grünflächenamt bittet alle Bürgerinnen und Bürger um Verständnis für Einschränkungen während der Bautä-tigkeit. Die Nord-Süd-Durchwegung des Parks bleibt während der Baumaßnahme weitestge-hend für Passanten nutzbar. Erst bei der Pflasterung dieses Wegeabschnittes wird eine kurz-zeitige Vollsperrung unumgänglich sein.\n  \n\n    Die Gestaltung des Spielplatzes erfolgt in Anlehnung an den Namensgeber des Parks – Paul Schultz-Liebisch – der Maler und Grafiker war und in Pankow gelebt hat. Das Thema Malerei und Farben findet sich in den Spielflächen wieder, die wie Farbkleckse auf einer Mischpalette zwischen den Bäumen angeordnet werden. Eine große Sandfläche mit Kletter- Rutsch- und Schaukelmöglichkeiten bietet größeren Kindern vielseitige Spielmöglichkeiten. Im Eingangs-bereich wird eine Maltafel installiert und im Zentrum des Spielplatzes befinden sich drei runde Trampoline mit farbigen Sprungmatten. Ein separater Kleinkindbereich wird mit einer Sand-baustelle, Rutsche und Spielhäuschen ausgestattet. Die alte Seilbahn wird durch eine Neue ersetzt.\n  \n\n    Mit der Aufwertung der Grünfläche durch ergänzende Strauchpflanzungen werden auch die Wegeflächen saniert und Bänke erneuert. Der Park wird durch einen Fitnessplatz bereichert, 2 Tischtennisplatten ergänzen ebenfalls das Freizeitangebot. Die Rasenfläche unter den gro-ßen Bestandsbäumen bietet zudem Platz für Lauf- und Ballspiele.\n  \n"
}