{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1157149.php",
    "date": "2021-12-14",
    "title": "Kindertheater 2022 im Kulturhaus Spandau",
    "text": "\n\n    Voller Optimismus sind Kindertheaterveranstaltung im Kulturhaus Spandau auch für das Jahr 2022 geplant. Trotz aller Schwierigkeiten, die die Pandemie in den Alltag bringt, stellt sich das Kulturhaus der Herausforderung Kultur weiterhin für die Kleinen anzubieten. Unterstützung kam dafür seit September von der Initiative Kulturbus, finanziert durch die Senatsverwaltung für Kultur und Europa. Sie ermöglicht, die Kinder kostenfrei mit dem Bus direkt von der Kita zum Veranstaltungsort und zurück befördern zu lassen. Allerdings steht noch nicht endgültig fest, ob dieser Service auch zu Beginn des kommenden Jahres weiterhin bestehen kann.\n  \n\n    Dennoch, auch solche Erleichterungen machen es der Kultur derzeit nur etwas einfacher. Durch Einschränkungen und die Sorgen auf allen Seiten bleibt es mühsam, Veranstaltungen zu füllen. Allerdings ist die Resonanz bei den Besucherinnen und Besuchern durchweg sehr positiv. Hier wird deutlich, dass ein Besuch im Kindertheater weit mehr ist als nur eine nette Beschäftigung: Wundersame oder lebensnahe Geschichten, Kostüme und Puppen, lustige Lieder zum Mitsingen und Nachdenken geben auf der Bühne Einblicke in die Lebenswelten, aber durchaus im neuen Licht.\n  \n\n    „Gesellschaftliches Leben ist wichtig und notwendig. Deshalb verkünden wir voller Begeisterung unser aktuelles Kindertheaterprogramm für die erste Hälfte des Jahres 2022“, so die Leiterin des Kulturhauses Britta Richter. „Ich bin froh, dass wir im Kulturhaus Spandau weiterhin spielen können“!\n  \n\n    Mit vielfältigen Erfahrungen in den verschiedensten Politikfeldern widmet sich nun Frank Bewig als Bezirksstadtrat für Kultur diesem Aufgabenfeld. Sein Augenmerk gilt ganz den Menschen: „Es ist wichtig, auch den Kindern ein Gemeinschaftsgefühl zu geben und dies mit einem kulturellen Umfeld zu fördern.“\n  \n\n    In diesem Sinn ist das Programm des Kulturhauses ganz der Wertschätzung und Kompetenz gewidmet, den Kindern gute Voraussetzungen für positive Erfahrungen zu ermöglichen.\n  \n\n    Details zum Programm des Kulturhauses gibt es jederzeit unter– kulturhaus-spandau.de\n\n"
}