{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1122214.php",
    "date": "2021-09-02",
    "title": "Impf-Drive-in in Lichtenberg weiter geöffnet",
    "text": "\n\n    Der Impf-Drive-in auf dem IKEA-Parkplatz an der Landsberger Allee 364, 10365 Berlin, bleibt vorerst weiter geöffnet. Geimpft wird weiterhin ohne Termin. Berlinerinnen und Berliner können sich direkt im Auto impfen lassen, mit dem Fahrrad kommen oder zu Fuß. Die Impf-Station funktioniert sowohl als Drive-in als auch als Walk-in. Sie ist in Zelten und unter freiem Himmel eingerichtet. Die Öffnung erfolgt deswegen wetterabhängig voraussichtlich bis 17. September 2021.\n  \n\n    Der Impf-Drive-in hat täglich, auch am Wochenende, von 11.00 bis 19.00 Uhr geöffnet. Zum Einsatz kommen die Impfstoffe der Hersteller Moderna und Johnson & Johnson. Mit dem Impfstoff von Johnson & Johnson ist nur eine Impfung notwendig. Mit dem Impfstoff von Moderna ist eine Zweitimpfung notwendig. Vor Ort können sowohl Moderna-Erstimpfungen als auch -Zweitimpfungen wahrgenommen werden – auch wenn die Erstimpfung mit Moderna an einem anderen Ort erfolgt ist. Eine Kreuzimpfung mit Biontech ist vor Ort nicht möglich.\n  \n\n    Der Impfstoff von Johnson & Johnson wird nur an volljährige Personen verabreicht. Personen ab dem 12. Lebensjahr können sich mit dem Impfstoff der Firma Moderna impfen lassen. Personen bis zum 16. Lebensjahr werden nur in Begleitung einer erziehungsberechtigten Person geimpft.\n    Eine freie Wahl des Impfstoffes für volljährige Personen ist nicht zu jeder Zeit garantiert. Weitere Informationen und aktuelle Verfügbarkeiten von Impfstoffen erhalten Interessierte auf den Webseiten des Bezirksamts Lichtenberg: https://www.berlin.de/ba-lichtenberg/aktuelles/corona/artikel.1086384.php\n\n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Der Andrang in den letzten Tagen sowie das kontinuierliche Interesse der Berlinerinnen und Berliner seit Öffnung des Drive-ins haben uns deutlich gemacht, dass wir das Angebot aufrecht erhalten müssen. Die Zwischenbilanz spricht für sich: In den ersten Wochen haben 17.883 Personen den Impf-Drive-in genutzt. Davon haben sich 5.453 Menschen mit dem Impfstoff des Herstellers Johnson & Johnson impfen lassen, weitere 7.770 erhielten eine Moderna-Erstimpfung und 3.736 Personen ihre Moderna-Zweitimpfung. Zusätzlich wurden 924 Kinder und Jugendliche ab dem 12. Lebensjahr mit dem Impfstoff von Moderna immunisiert. Ich danke den Soldatinnen und Soldaten der Bundeswehr und den Mitarbeitenden des Bezirksamtes, die es möglich gemacht haben, das Impf-Zentrum weiter offen zu halten. Ich danke auch Ikea für die kontinuierliche Unterstützung.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\nE-Mail\n\n"
}