{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1085737.php",
    "date": "2021-05-17",
    "title": "17. Deutscher Kinder- und Jugendhilfetag erstmals digital",
    "text": "\n\n    Der 17. Deutsche Kinder- und Jugendhilfetag (DJHT) wird unter dem Motto „Wir machen Zukunft – Jetzt!“ vom 18. bis 20. Mai 2021 zum ersten Mal rein digital präsentiert. Die Senatsverwaltung für Bildung, Jugend und Familie beteiligt sich gemeinsam mit den zwölf Berliner Jugendämtern an dieser größten Fachmesse der Kinder- und Jugendhilfe. Angeboten wird ein vielfältiges Programm mit Expertenveranstaltungen und Messeforen. Interessiertes Fachpublikum kann sich kostenfrei registrieren und zum Messebesuch anmelden.\n  \n\n    Die Berliner Senatsverwaltung für Bildung, Jugend und Familie ist Gastgeberin einer Leitveranstaltung der Obersten Jugend- und Familienbehörden der Länder. Unter dem Titel „ASD 2021: Ohne Bewegung geht es nicht – Modelle der Fachkräftegewinnung und -bindung“ werden am Mittwoch, 19. Mai, von 9:00 bis 10:30 Uhr digitale Beiträge aus unterschiedlichen Regionen und von verschiedenen Akteuren präsentiert. Der berufliche Werdegang von Mitarbeitenden der Regionalen (Allgemeinen) sozialpädagogischen Dienste (RSD/ASD) wird anhand zentraler Stationen Beispiele guter Praxis vorgestellt. In einem parallel dazu laufenden Livechat können Interessierte diese Beiträge bewerten.\n  \n\n    Unter dem Motto „Hauptsache Berlin!“ stellen die Berliner Jugendämter an einem virtuellen Messestand gemeinsam vor, was die Kinder- und Jugendhilfe in Berlin zu bieten hat. Unterstützt werden sie dabei vom Reinickendorfer Medienkompetenzzentrum „meredo“, das technisches Knowhow und Räume zur Verfügung stellt. Herzstück des digitalen Austel-lerstands sind zwölf beispielhafte Projekte der Jugendämter der Bezirke, die auch in einer neugestalteten digitalen Broschüre vorliegen.\n  \n\nJugendsenatorin Sandra Scheeres: „Auf dem digitalen Deutschen Kinder– und Jugendhilfetag präsentieren wir innovative Berliner Projekte und Entwicklungen. Dazu zählen das Jugendförder- und Beteiligungsgesetz, die Modelle der Fachkräftegewinnung und –bindung, die Berliner FamilienServiceBüros, das inklusive Jugendamt sowie Projekte am Übergang von der Kita in die Schule. Ebenso werden Konzepte zur Kooperation von Jugendhilfe und Schule und das neue Berliner Modellprojekt ,Flexibudget – niedrigschwellige Hilfen für Familien in schwierigen Lebenslagen‘ vorgestellt. Wir sind gespannt auf die bundesweite Resonanz und freuen uns auf den Austausch mit der Fachöffentlichkeit.“\n  \n\n    Alle Informationen im Internet unter https://www.jugendhilfetag.de\n\n\n    Registrierung zum DJHT unter https://www.jugendhilfetag.de/besucherinnen/registrierung\n\n"
}