{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1084452.php",
    "date": "2021-05-11",
    "title": "Senat beschließt Sechste Änderungsverordnung der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Der Senat von Berlin hat am 11.05.2021 die Sechste Verordnung zur Änderung der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen.\n  \n\n    Mit der Änderungsverordnung nimmt der Senat folgende wesentliche Änderungen vor:\n  \n\nMit der Neufassung des § 13 Absatz 1 wird eingeschränkter Regelbetrieb in der Kindertagesförderung ermöglicht.\n    \n\n\nSoweit Museen, Galerien und Gedenkstätten geöffnet werden dürfen sowie für die Öffnung von Zoologischem Garten, Tierpark Friedrichsfelde und Botanischem Garten gelten künftig die Beschränkungen der Personenzahl je Quadratmeter in gleicher Weise wie bereits bisher im Einzelhandel:\n    \n\n\n    Bei Einrichtungen mit einer Ausstellungs- oder Betriebsfläche von bis zu 800 Quadratmetern gilt ein Richtwert von insgesamt höchstens einer Besucherin oder einem Besucher pro 10 Quadratmetern Ausstellungs- oder Betriebsfläche. Bei Einrichtungen mit einer Ausstellungs- oder Betriebsfläche ab 801 Quadratmetern insgesamt gilt auf einer Fläche von 800 Quadratmetern ein Richtwert von höchstens einer Besucherin oder einem Besucher pro 10 Quadratmetern Ausstellungs- oder Betriebs-fläche und auf der 800 Quadratmeter übersteigenden Fläche von höchstens einer Besucherin oder einem Besucher pro 20 Quadratmetern Ausstellungs- oder Betriebsfläche.\n  \n\n    Der Senat wird am 14.05.2021 über die weiteren Anpassungen der Verordnung für Öffnungsschritte wirksam ab 19. Mai und ab 21. Mai beschließen.\n  \n\n    Die Verordnung zur Änderung wird voraussichtlich am 15.05.2021 in Kraft treten. Zugleich wird die Geltungsdauer der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung bis zum 23.05.2021 verlängert.\n  \n\n    Pressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}