{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1141097.php",
    "date": "2021-11-01",
    "title": "Preisvergabe Wettbewerb STADTRADELN 2021 im Bezirksteam",
    "text": "\n\n    Das Klima schonen, Berlin auf neuen Wegen entdecken und etwas für die Gesundheit tun: Vom 2. bis 22. September 2021 folgten 155 Teilnehmende im Team #Offenes Bezirksteam Treptow-Köpenick diesem Aufruf, darunter auch zahlreiche Beschäftigte aus dem Bezirksamt.\n  \n\n    Bereits zum wiederholten Male beteiligte sich der Bezirk mit einem eigenen Team am jährlich stattfindenden Wettbewerb Stadtradeln Berlin. Gemeinsam wurden innerhalb von drei Wochen 29.367,1 km mit dem Rad zurückgelegt. Das entspricht in etwa der 3-fachen Fahrradstrecke von Berlin nach Peking. Rund 4.350 kg CO2 konnten damit vermieden werden im Vergleich zu Autofahrten.\n  \n\n    Am 28. Oktober verlieh das Bezirksamt Treptow-Köpenick von Berlin im Rathaus Treptow, Urkunden und Preise an die Gewinnerinnen und Gewinner mit den am meisten geradelten Kilometern im #Offenen Bezirksteam Treptow-Köpenick. Der Streckenrekord innerhalb des Teams lag bei 1.186,5 km. Ziel des Wettbewerbs ist es, möglichst viele Menschen für das Radfahren im Alltag zu gewinnen. Deshalb sind unter allen Teilnehmenden, die mindesten 5 km mit dem Rad zurückgelegt haben, ebenfalls Preise verlost worden.\n  \n\n    Der Wettbewerb für 2021 mag damit zu Ende sein – der Umstieg auf das Rad geht aber weiter – kommunal unterstützt durch die kostenfreie zur Verfügung Stellung von Lastenfahrrädern: fLotte kommunal.\n  Mehr Informationen unter:\n\n\nstadtradeln.de\n\n\nfacebook.com/stadtradeln\n\n\ntwitter.com/stadtradeln\n\n\ninstagram.com/stadtradeln\n\n\n\nDAS STADTRADELN\nDer internationale Wettbewerb STADTRADELN des Klima-Bündnis lädt alle Mitglieder der Kommunalparlamente ein, als Vorbild für den Klimaschutz in die Pedale zu treten und sich für eine verstärkte Radverkehrsförderung einzusetzen. Im Team mit Bürger*innen sollen sie möglichst viele Fahrradkilometer für ihre Kommune sammeln. Die Kampagne will Bürger*innen für das Radfahren im Alltag sensibilisieren sowie die Themen Fahrradnutzung und Radverkehrsplanung stärker in die kommunalen Parlamente einbringen. Seit 2017 können auch Städte, Gemeinden und Landkreise außerhalb Deutschlands die Kampagne an 21 zusammenhängenden Tagen zwischen Mai und September durchführen. Es gibt Auszeichnungen und hochwertige Preise zu gewinnen – vor allem aber eine lebenswerte Umwelt mit weniger Verkehrsbelastungen, weniger Abgasen und weniger Lärm. stadtradeln.de\n\nDas Klima-Bündnis\nSeit mehr als 25 Jahren setzen sich die Mitgliedskommunen des Klima-Bündnis mit ihren indigenen Partnern der Regenwälder für das Weltklima ein. Mit rund 1.700 Mitglieder in über 25 Ländern ist das Klima-Bündnis das weltweit größte Städtenetzwerk, das sich dem Klimaschutz widmet, und das einzige, das konkrete Ziele setzt: Jede Klima-Bündnis-Kommune hat sich verpflichtet, ihre Treibhausgasemissionen alle fünf Jahre um zehn Prozent zu reduzieren. Da sich unser Lebensstil direkt auf besonders bedrohte Völker und Orte dieser Erde auswirkt, verbindet das Klima-Bündnis lokales Handeln mit globaler Verantwortung. klimabuendnis.org\n"
}