{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1081147.php",
    "date": "2021-04-30",
    "title": "Berliner MPK-Vorsitz: Staatsvertrag Glücksspiel tritt am 1. Juli in Kraft – Spielerschutz oberstes Ziel",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Glücksspielstaatsvertrag 2021 tritt zum 1. Juli 2021 in Kraft. Der Staatsvertrag zur Neuregulierung des Glücksspielwesens in Deutschland (Glücksspielstaatsvertrag 2021 — GlüStV) ist Ergebnis des intensiven und langjährigen Verständigungsprozesses unter den Ländern, der unter dem Berliner Vorsitz der Konferenz der Ministerpräsidentinnen und Ministerpräsidenten (MPK) zum Erfolg gekommen ist. Die letzte Bedingung des Inkrafttretens ist mit dem Eingang der Ratifikationsurkunden aller 16 Länder zum Stichtag 30. April beim Vorsitzland Berlin fristgemäß erfüllt worden.\n  \n\n    Der Staatsvertrag verhindert ein Nebeneinander voneinander abweichender Regeln einzelner Länder. Das ist vor dem Hintergrund, dass die Glücksspielbranche insbesondere den Ländergrenzen überschreitenden Vertriebsweg Internet nutzt, von zentraler Bedeutung. Der Vertrag formuliert eine einheitliche Position für das Glückspiel im Netz. Damit ist die Zielsetzung erreicht, eine weitgehende Deregulierung des Marktes mit der Folge unzureichenden Schutzes von Spielerinnen und Spielern auszuschließen.\n  \n\n    Damit wurde insbesondere im Internet-Glücksspielbereich ein bundeseinheitlich hohes Niveau des Spieler- und Jugendschutzes erreicht. Zur Durchsetzung der dafür festgelegten Vorgaben richtet das Land Sachsen-Anhalt eine schwerpunktmäßig auf Glücksspiele im Internet fokussierte Vollzugs- und Aufsichtsbehörde ein. Sie wird bundesweit für Genehmigungen und Untersagungen zuständig sein und damit die Einhaltung der bundesweit geltenden Richtlinien gewährleisten. Dazu gehört die Einführung eines für Netz-Glücksspiel zwingend vorgeschalteten Spielkontos. Dieses Instrument zwingt Spieler, sich zu identifizieren und zu authentifizieren. Damit werden Minderjährige vom Glücksspiel im Netz ausgeschlossen. Ferner wird für alle Anbieter ein Einzahlungslimit vorgeschrieben. Spieler dürfen grundsätzlich nur noch bis zu 1000 Euro im Monat auf ein Spielkonto einzahlen und mit diesem Betrag spielen.\n  \n\n    Der Staatsvertrag setzt sich ferner das Ziel, den Schwarzmarkt einzudämmen. Deswegen werden Online-Poker-Varianten und virtuelle Automatenspiele privater Anbieter in engem Rahmen legalisiert. Einzelne Länder dürfen direkt oder durch eine von ihnen kontrollierte juristische Person Online-Casinospiele ausschließlich für ihr Hoheitsgebiet veranstalten. Alternativ dürfen sie Spielbanken erlauben, begrenzt Online-Casinos zu betreiben. Die Länder haben dabei Entscheidungsfreiheit. Auch weiterhin können einzelne Länder auf die Zulassung von Online-Casinos auf ihrem Hoheitsgebiet verzichten. Für solche erlaubten Glücksspielangeboten darf nach engen Vorgaben geworben werden.\n  \n\n    Ebenfalls um unerlaubten Angeboten die Basis zu entziehen, wird das Sportwettenprogramm erweitert. Zugelassen werden Live-Wetten auf konkrete Sportereignisse wie z.B. auf das nächste Tor beim Fußball oder den nächsten Satzgewinn beim Tennis. Dabei handelt es sich anders als beispielsweise beim Basket- oder Handball um sog. „Low-Score“-Sportarten mit einer niedrigen Frequenz der Ergebnisentwicklung.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}