{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1140517.php",
    "date": "2021-10-29",
    "title": "Grundsteuerreform: Wichtige Informationen zu den Änderungen ab 2022",
    "text": "\n\n    Das Grundsteuer-Reformgesetz sieht vor, dass zum 1. Januar 2022 bundesweit alle Grundstücke neu zu bewerten sind.\n  \n\n    In der sogenannten Hauptfeststellung wird erstmals der Grundsteuerwert festgestellt. Dieser löst dann ab 2025 den Einheitswert bei der Grundsteuer ab. Für das Land Berlin erfolgt die Ermittlung des Grundsteuerwerts wie bisher nach dem Bundesgesetz. Dabei wird das bisherige dreistufige Verfahren zur Ermittlung der Grundsteuer beibehalten:\n  \n\nErmittlung des Grundsteuerwertes,\n    \nFeststellung des Grundsteuer-Messbetrages (Grundsteuerwert x Messzahl),\n    \nFestsetzung der Grundsteuer (Grundsteuer-Messbetrag x Hebesatz).\n    \n\n\n    Der aktuelle Hebesatz von 810 Prozent verliert mit Ablauf des Jahres 2024 seine Gültigkeit. Das Abgeordnetenhaus von Berlin ist daher aufgefordert, vorab einen Hebesatz für die Zeit ab 2025 festzulegen. Die Festlegung wird vorgenommen, sobald für die Mehrzahl der Berliner Grundstücke eine Neubewertung erfolgt ist – also Ende 2023 oder Anfang 2024. Bis Ende 2024 ist die bisherige Grundsteuer zu entrichten.\n  \n\n    Im Rahmen der Neubewertung müssen alle Eigentümerinnen und Eigentümer für ihren Grundbesitz eine digitale Erklärung zur Feststellung des Grundsteuerwerts abgeben – egal ob selbstgenutzt oder vermietet. Die Abgabe ist dann ab Juli 2022 über das Portal ELSTER möglich.\n  \n\n    Gemäß Bewertungsgesetz ist die Erklärung grundsätzlich elektronisch zu übermitteln (§ 228 Absatz 6). Aus diesem Grund enthalten die Informationsblätter alle relevanten Details zur Steuer-Onlineplattform ELSTER. Dies betrifft vor allem die Registrierung. Diese erfolgt aus Sicherheitsgründen in drei Schritten. Die Dauer hierfür beträgt etwa zehn Tage. Diejenigen, die bereits registriert sind, müssen vorerst nichts weiter unternehmen. Die Formulare zur Feststellung des Grundsteuerwertes werden auf der Steuer-Onlineplattform rechtzeitig bereitgestellt.\n  \n\nDetails zur Grundsteuer ab 2022 stehen online bereit. Dort finden Eigentümerinnen und Eigentümer von Wohnungseigentum und Ein- und Zweifamilienhäusern auch entsprechende Informationsblätter.\n  \n\nHintergrundinformationen zum Zeitplan\n    Stichtag für die Hauptfeststellung ist der 1. Januar 2022. Maßgeblich hierfür sind die steuerlichen Verhältnisse an diesem Tag. Die Aufforderung zur Abgabe der Steuererklärungen wird durch öffentliche Bekanntmachung im Bundesanzeiger im März 2022 rechtswirksam erfolgen.\n  \n\n    Die Übermittlung der Steuererklärungen per ELSTER soll ab Juli 2022 möglich sein. Die Abgabefrist endet am 31. Oktober 2022. Fristverlängerungen sind grundsätzlich möglich.\n  \n\n    Bis Ende 2023 sollen für die große Mehrheit der Grundstücke Grundsteuerwertbescheide vorliegen. Im ersten Halbjahr 2024 soll dann die Prüfung der Messzahlen und Festlegung des neuen Hebesatzes erfolgen, im zweiten Halbjahr 2024 die Festsetzung der Messbetrags- und der Grundsteuerbescheide. Stichtag für die Erhebung der Grundsteuer nach neuem Recht ist der 1. Januar 2025\n  \n"
}