{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1088624.php",
    "date": "2021-05-27",
    "title": "Bundesverdienstkreuz für Dr. Michael Jenne",
    "text": "\n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, hat heute Herrn Dr. Michael Jenne das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland überreicht, das ihm von Bundespräsident Frank-Walter Steinmeier bereits am 28. März 2021 verliehen worden war.\n  \n\n    Dr. Michael Jenne wurde am 1. Juni 1939 in Berlin geboren und ist Musiker und Diplom Soziologe.\n  \n\n    Sein musikalisches Engagement begann bereits 1965. Er organisierte im Jagdschloss Glienicke einen internationalen Kurs für Orchester und Kammermusik und begann damit die Zusammenarbeit mit der Jeunesses Musicales Deutschland, zu deren Bundesvorstand er ab 1966 gehörte und deren Bundesvorsitzender er von 1983 bis 1992 war. Zur 750-Jahr-Feier 1987 in Berlin engagierte er sich für den Auftritt des Jeunesses Musicales Weltorchesters sowohl im West- als auch im Ostteil der damals geteilten Stadt.\n  \n\n    1973 begann er, mit einem innovativen Programm junge Menschen schon in der Schulzeit an Musik heranzuführen. Die Berliner Symphoniker führten dieses Programm über 25 Jahre unter seiner Leitung und Verantwortung durch. Später ließen sich andere Orchester inspirieren, ähnliche Einführungen in die Konzertmusik anzubieten. Als „Education-Programm” wurde die Idee unter der Leitung von Sir Simon Rattle 2002 von den Berliner Philharmonikern aufgegriffen und kreativ weiterentwickelt.\n  \n\n    Unter dem Schirm der Akademie der Künste entwickelte Dr. Michael Jenne zudem aus einem vom Jugend- und Schulsenat geförderten Modellversuch die „Konzerte für die ganze Familie” und wirkte bei der Ausrichtung der Wettbewerbe „Jugend musiziert” mit. Im Jahre 2000 erhielt er vom Landesmusikrat Berlin die Ehrennadel in Gold, die von 1998 bis 2010 und seit 2015 an Persönlichkeiten verliehen wird, die sich durch besonderes Engagement um das Berliner Musikleben verdient und für die Stärkung der Musik und Bildung eingesetzt haben.\n  \n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, würdigte den Ausgezeichneten in seiner Laudatio: „Ihr Engagement ging weit über die Erfüllung beruflicher Pflichten hinaus. Die Förderung des musikalischen Verständnisses junger Menschen lag Ihnen besonders am Herzen und Sie haben früh die Musik als verbindendes gesellschaftliches Element erkannt: Relevante gesellschaftspolitische Themen wie Aussöhnung und Verständigung haben Sie als etwas begriffen, dem man sich erfolgreich durch und mit Musik nähern kann.“\n  \n"
}