{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1038059.php",
    "date": "2021-01-08",
    "title": "Keine Präsenzpflicht an Schulen vor dem 25. Januar – besondere Angebote für Abschlussklassen ab Montag",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat ihre Regelungen zum Schulbetrieb im Januar überarbeitet. Sandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir gehen damit auf die vielfach geäußerten Sorgen an Schulen ein. In den nächsten Wochen brauchen wir an den Schulen einen möglichst breiten Konsens, um den Herausforderungen durch die Pandemie zu begegnen.“\n  \n\nVor dem 25. Januar 2021 wird es keine generelle Präsenzpflicht an Berliner Schulen geben.\n    \nDie Grundschulen werden frühestens am 25. Januar wieder im Wechselunterricht starten, vorbehaltlich des Infektionsgeschehens. Es wird weiter eine Notbetreuung angeboten.\n    \nAm 19. Januar wird darüber entschieden, wie es ab dem 25. Januar mit dem Schulbetrieb an Grundschulen weitergeht.\n    \nAuch an den weiterführenden Schulen wird es bis mindestens 25. Januar keinen Präsenzunterricht geben. Lediglich für die Abschlussklassen gelten besondere Regelungen: Die Schulleitungen können in Abstimmung mit den Elternvertretungen und der Schulaufsicht entscheiden, ob die Abschlussklassen im Wechselunterricht vor Ort in der Schule in kleinen Lerngruppen oder im schulisch angeleiteten Lernen zu Hause gemäß Handlungsrahmen (Alternativszenario) unterrichtet werden. Als Abschlussklassen gelten die Jahrgangsstufe 10 an allen weiterführenden Schulen sowie die Jahrgangsstufe 12 an Gymnasien und Jahrgangs-stufe 13 an Integrierten Sekundarschulen/Gemeinschaftsschulen.\n    \nAuch an den beruflichen Schulen wird es bis mindestens 25. Januar keinen Präsenzunterricht geben. Lediglich die Abschlussklassen der Berufsschulen und der 13. Jahrgang des Beruflichen Gymnasiums können in Abstimmung zwischen Schulleitung und Schulaufsicht in Präsenzform in kleinen Lerngruppen unterrichtet werden.\n    \nPrüfungen finden statt, Klausuren und Klassenarbeiten können durchgeführt werden.\n    \nDie Schulen machen sozial benachteiligten Schülerinnen und Schülern zusätzliche Förder- und Unterstützungsangebote.\n\n\n"
}