{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1068845.php",
    "date": "2021-03-25",
    "title": "Verbindungsbrücke schließt Fusion der JVA Plötzensee ab",
    "text": "\n\n    Mit einer Verbindungsbrücke über den Friedrich-Olbricht-Damm wurde die Zusammenlegung der JVA Plötzensee am heutigen Donnerstag, 25. März 2021, auch baulich abgeschlossen. Mit der Fusionierung der drei ehemals eigenständigen Justizvollzugsanstalten Plötzensee, Charlottenburg und dem Justizvollzugskrankenhaus Berlin zur großen JVA Plötzensee wurden bereits 2013 Organisationsstrukturen gestrafft und Synergien genutzt. Um die internen Abläufe der JVA effektiver zu gestalten, werden die einst unabhängigen Anstalten nun durch ein Brückenbauwerk verbunden.\n  \n\n    Die neue Brückenverbindung soll den Wechsel des Vollzugspersonals und der Gefangenen zwischen den Anstaltsteilen vereinfachen. Dieser besteht derzeit aus etwa 500 täglichen Gängen, die sowohl den fußläufigen Verkehr des Vollzugspersonals als auch den motorisierten Transport von Strafgefangenen in Begleitung von Vollzugspersonal beinhalten. Jeder Wechsel ist mit Sicherheitskontrollen an der jeweiligen Schleuse des Anstaltsteils verbunden. Das ist insgesamt sehr personal- und zeitaufwändig. Die Errichtung des Verbindungsbauwerks reduziert den Aufwand erheblich und erhöht die Sicherheit.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Die Brücke ist für den Justizvollzug praktisch und symbolisch hohem Wert. Sie schließt den Zusammenschluss der drei ehemals eigenständigen Justizvollzugsanstalten ab. Das ist nicht nur für die Zusammengehörigkeit und Arbeitsabläufe in der Anstalt von hohem Wert, sondern auch ein relevanter Beitrag zur Sicherheit in der Anstalt.“\n  \n\nHermann-Josef Pohlmann, Leiter der Hochbauabteilung der Senatsverwaltung für Stadtentwicklung und Wohnen: „Was am 01.01.2013 mit der Fusionierung der drei bis dahin eigenständigen Dienstbehörden begann, ist nun mit der Errichtung dieses Brückenbauwerkes abgeschlossen. Unter der Federführung der Hochbauabteilung der Senatsverwaltung für Stadtentwicklung und Wohnen wird ein Bauwerk errichtet, das durch die Verbindung der räumlich getrennten Bereiche der JVA, nördlich und südlich des Friedrich-Olbricht-Damms, notwendige Voraussetzungen schafft, interne Abläufe der Anstalt funktionsgerechter und störungsfreier zu gestalten.“\n  \n\n    Der Entwurf dieses Projektes stammt vom Architekturbüro – Schulitzarchitekten aus Braunschweig, die 2016 in einem nichtoffenen Realisierungswettbewerb mit dem ersten Preis ausgezeichnet wurden. Nach Baubeginn 2018 wurde das Zugangsbauwerk innerhalb der JVA, ein Tunnel unter der Außenmauer und ein Aufzugs-/ Treppenturm außerhalb der JVA Plötzensee errichtet. Die eigentliche Brücke besteht aus vier einzelnen Vorgefertigten Segmenten, die vor Ort zusammengefügt und montiert werden.\n  \n\n    Herzstück der Konstruktion ist das mit einer Hubfunktion versehene Brückensegment, das im Bedarfsfall die für die auf dem Friedrich-Olbricht-Damm geplanten Schwertransporte notwendige Durchfahrtshöhe von 9 m sicherstellt. Die Fertigstellung des Projektes ist Mitte 2021 geplant.\n  \n\n    Druckfähiges Bildmaterial finden Sie online unter folgendem Link: https://stadtentwicklung.berlin.de/download/jva\n\n"
}