{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1136048.php",
    "date": "2021-10-15",
    "title": "Berliner Senat ergänzt Coronavirus-Testverordnung des Bundes",
    "text": "\n\n    Der Berliner Senat hat die am Montag, 11. Oktober 2021, in Kraft getretene Coronavirus-Testverordnung des Bundesministeriums für Gesundheit um zwei Besonderheiten ergänzt.\n  \n\n    So haben einerseits Bewohnerinnen von Frauenhäusern die Möglichkeit, sich einem kostenfreien PoC-Antigen-Test (Corona-Schnelltest) zu unterziehen. Der Nachweis erfolgt über einen Lichtbildausweis und einen von der jeweiligen Einrichtung ausgestellten Berechtigungsschein.\n  \n\n    Andererseits können Empfänger:innen von Transferleistungen einen kostenfreien PCR-Test erhalten, wenn ihnen aus medizinischen Gründen kein Impfangebot gemacht werden kann und sie ein negatives PCR-Testergebnis für die Teilhabe unter 2G-Bedingung benötigen. Im Testzentrum muss der Bezug der Transferleistung und die eigene Identität durch einen Lichtbildausweis nachgewiesen werden.\n  \n\n    Beide Angebote können ausschließlich in den landeseigenen Testzentren wahrgenommen werden, die hier aufgelistet sind: Corona-Testung in Berlin – Berlin.de\n\n\n    Zu der oben genannten Personengruppe der Transferleistungsempfänger:innen gehören:\n  \n\nPersonen mit Anspruch auf den Berlinpass (Nachweis durch Berlinpass/Berlin-Ticket S)\n    \n\n\nBezieher:innen von Arbeitslosengeld II bzw. Sozialgeld nach dem Zweiten Buch Sozialgesetzbuch (SGB II) und Mitglieder der Bedarfsgemeinschaft* (Nachweis durch Berlinpass/Berlin-Ticket S/Leistungsbescheid Jobcenter/ Leistungsbescheid Agentur für Arbeit)\n    \n\n\nBezieher:innen von Leistungen (Hilfe zum Lebensunterhalt, Grundsicherung im Alter und bei Erwerbsminderung, Eingliederungshilfe für behinderte Menschen, Hilfe zur Pflege, Hilfe zur Überwindung besonderer und sozialer Schwierigkeiten und Hilfen in anderen Lebenslagen) nach dem Zwölften Buch Sozialgesetzbuch (SGB XII) und Mitglieder der Bedarfsgemeinschaft* (Nachweis durch Berlinpass/ Berlin-Ticket S/Leistungsbescheid des Trägers)\n    \n\n\nEmpfänger:innen von Leistungen nach dem Asylbewerberleistungsgesetz (AsylbLG) und Mitglieder der Bedarfsgemeinschaft* (Nachweis durch Berlinpass/Berlin-Ticket S/Leistungsbescheid LAF)\n    \n\n\nEmpfänger:innen von Wohngeld nach dem Wohngeldgesetz (WoGG) sowie Haushaltsmitglieder, die bei der Berechnung des Wohngeldanspruches berücksichtigt wurden (Nachweis durch Berlinpass/Berlin-Ticket S/Leistungsbescheid Bezirksamt)\n    \n\n\nEmpfänger:innen des Kinderzuschlags nach § 6a Bundeskindergeldgesetz (BKGG) (Nachweis durch Leistungsbescheid Bezirksamt (Sozialamt)/Berlinpass-BuT)\n    \n\n\nEmpfänger:innen von Leistungen nach dem Bundesausbildungsförderungsgesetz (BaFöG) (Nachweis durch Leistungsbescheid Studierendenwerk/Leistungsbescheid Bezirksamt (Schüler:innen-BaFöG))\n    \n\n\nEmpfänger:innen von Berufsausbildungsbeihilfe nach dem Dritten Buch Sozialgesetzbuch (SGB III) (Nachweis durch Leistungsbescheid Agentur für Arbeit)\n    \n* Ehepartner:in, Lebenspartner:in und minderjährige, unverheiratete Kinder\n  \nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}