{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1083028.php",
    "date": "2021-05-06",
    "title": "Verabschiedung von Günter Landgraf - Vorsitzender der Gartenfreunde Treptow e.V.",
    "text": "\n\n    „Taten sind Früchte, Worte nur Blätter“ – Nach vielen Jahren engagierter Vereinsarbeit unter anderem als langjähriger Präsident aller Berliner Gartenfreunde legte Günter Landgraf das Amt des Vorsitzenden des Verbands der Gartenfreunde Treptow e.V. zum 30.04.2021 nieder.\n    2020 konnten die Gartenfreunde Berlin-Treptow e.V. auf eine 100jährige Bezirksverbandsgeschichte zurückschauen. Der Fortbestand der Kleingärten und die stetige Neufindung dieser waren ein stets zu bearbeitendes Tätigkeitsfeld, welches mit Hürden und Erfolgen einherging. Mit seiner Arbeit hat Günter Landgraf dazu beigetragen Jung und Alt für das Kleingartentum zu begeistern, sodass sich bis zum Jahr 2019 146 Anlagen und mehr als 9000 Parzellen in das Bezirksbild Treptows etabliert haben und große Teile des Bezirksbildes prägen.\n    Stellvertretend für alle Kleingärtnerinnen und Kleingärtner bedankt sich Bezirksbürgermeister Oliver Igel sowie Bezirksstadtrat Rainer Hölmer für den stetigen Einsatz zum Schutze der Kleingärten und somit auch zum Schutze des Klimas und der Naherholungsflächen in Berlin und speziell in Treptow.\n  \n\n    „Günter Landgraf hat in seinem Amt nicht nur die Treptower Gartenfreunde geprägt, sondern auch im Berliner Landesverband wichtige Impulse gesetzt. Ihm ist es zu verdanken, dass sich das Kleingartenwesen noch stärker als zuvor geöffnet hat. Die Zusammenarbeit in den Kiezen, mit Schulen und Kitas wurde durch ihn gefördert. Landgraf hat insbesondere mit der Einführung des Tages des Ehrenamtes bei den Gartenfreunden das vielfältige ehrenamtliche Engagement in den Kleingartenvereinen gewürdigt. Diese und weitere Akzente haben nicht nur das Kleingartenwesen, sondern unsere gesamte Stadtgesellschaft gestärkt. Dafür danke ich ihm persönlich“, sagte Bezirksbürgermeister Oliver Igel.\n  \n"
}