{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1108684.php",
    "date": "2021-07-22",
    "title": "HandVerLESEN Open Air - Buchpräsentation \"De todos colores menos plomo\" am 12. August 2021",
    "text": "\n\n    Anlässlich des UN-Tages der indigenen Völker präsentiert die Bibliothek am Wasserturm im Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227/228, 10405 Berlin, in einer Open Air Veranstaltung am Donnerstag, dem 12. August 2021 um 20 Uhr das Buch „De todos colores menos plomo“. „De todos colores menos plomo“ beinhaltet 320 Bilder des mexikanischen Künstlers Gabriel Rossell Santillán und ist Ergebnis eines ganz besonderen Kunstprojektes. Die fotografische Zusammenstellung orientiert sich an einer geografischen Anordnung und beginnt beim Tal von Anáhuac (im Zentrum Mexikos) und gelangt zum Gebirge Cerro Quemado. Von da aus führt der Weg zur Pazifikküste und kehrt zurück zur Halbinsel von Yucatán in Bezugnahme auf die Laufbahn der Sonne.\n    Die Mehrzahl der Arbeiten stammt aus der Kooperation mit Mitgliedern der Gemeinde Wixarika de Taupurie, wo sich der Künstler von 2011 – 2019 aufhielt. Gemeinsam bearbeiteten sie die Auswahl der Bilder, verfassten und übersetzten Texte, entwickelten die Dramaturgie und waren auch beim Lektorat involviert. So liegen die Kraft und die Bedeutung dieses Buches darin, dass es über einen Zeitraum von drei Jahren durch intensive Zusammenarbeit, Anstrengungen und einen permanenten Dialog mit allen Beteiligten geschaffen wurde. Darüber hinaus wurden neue Formen der Zusammenarbeit entwickelt, um eine sensible Art des Umgangs mit indigenem Wissen, der Politik und Geschichte sowie den Auswirkungen der Jahrhunderte andauernden Kämpfe der indigenen Völker zu ermöglichen.\n    Die Veröffentlichung von “De todos colores menos plomo” wurde in Kooperation mit Vincent Grunwald, Editor und Mitglied des deutschen Verlages AKV Berlin realisiert.\n    Mit dem Verkauf des Buches wird der Druck eines Heftes mit Abbildungen von den im ethnologischen Museum Dahlem befindlichen Opfergaben finanziert. Bereits 2016 kamen Mitglieder der Wixarika Gemeinde nach Berlin, um die seit bereits 110 Jahren existierende Sammlung der Wixaritári-Opfergaben im ethnologischen Museum Dahlem zu besichtigen, anzuordnen und zu fotografieren, welche für die Wixarika auch heute von großer Bedeutung sind. Die UN widmet den indigenen Bevölkerungsgruppen seit 1994 am 9. August einen Gedenktag, um diese und den Erhalt indigener Kultur zu stärken\n  \n\n    Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Der Eintritt ist frei. Die Anzahl der Plätze ist begrenzt. Anmeldung unter Angabe der Kontaktdaten erforderlich per E-Mail an bibliothek-am-wasserturm@ba-pankow.berlin.de\n    Gefördert von 360° – Fonds für Kulturen der neuen Stadtgesellschaft der Kulturstiftung des Bundes.\n  \n\n    Kontakt:\n    Anne Rüster\n    Kultur- und Bildungszentrum Sebastian Haffner\n    Prenzlauer Allee 227/228\n    10405 Berlin\n    Telefon +49 30 90295-3921\nbibliothek-am-wasserturm@ba-pankow.berlin.de\nwww.berlin.de/stadtbibliothek-pankow\n\n"
}