{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1114510.php",
    "date": "2021-08-10",
    "title": "Die Jugendkunstschule zu Gast im Garten – Eine Ausstellung im Schul-Umwelt-Zentrum Mitte",
    "text": "\n\n    *Die Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und\n    Grünflächen, Sabine Weißler, informiert:*\n  \n\n    Die Jugendkunstschule Berlin Mitte präsentiert vom 19.8. bis 2.9.2021 im Schul-Umwelt-Zentrum Mitte (SUZ) künstlerische Werke von Kindern und Jugendlichen aus ihrem Sommerprogramm unter dem Thema „Natur, Umwelt, Mensch – Verwunschen“.\n    In den letzten Wochen nahmen Kinder und Jugendliche an den Kursen der „KünstlerischenWerkstätten“ und Sommerakademie 2021 teil und kreierten Filme, Plastiken, Land Art, Comics oder selbst gewobene Stoffe. Mit Unterstützung von internationalen Künstler:innen entstanden so unterschiedlichste Arbeiten, die nun einem Publikum gezeigt werden.\n  \n\n    Die Kunstwerke werden im Außenbereich der Gartenarbeitsschule Wedding, Hauptsitz des Schul-Umwelt-Zentrums, in Szene gesetzt. Als langjähriger Kooperationspartner der Jugendkunstschule Berlin Mitte war das Schul-Umwelt-Zentrum ebenfalls eines der Austragungsorte der im Sommer durchgeführten mehrtägigen Workshops. Hier konnten die Teilnehmenden direkt Naturmaterialien aus der Grünanlage in ihre Werke einarbeiten und sich in der Pause mit Obst von den Bäumen und Sträuchern versorgen.\n  \n\n    Eröffnung:\n    19.8.2021, 17-20 Uhr\n  \n\n    Ausstellungsdauer:\n    19.8. bis 2.9.2021\n  \n\n    Öffnungszeiten:\n    Mo-Do, 7-15.30 Uhr\n    Fr, 7-14.30 Uhr\n  \n\n    Adresse:\n    Schul-Umwelt-Zentrum Mitte\n    Gartenarbeitsschule Wedding\n    Scharnweberstraße 159\n    13405 Berlin\n    U6, Bus 221 Afrikanische Str.\n  \n\n    Für Schulklassen werden während des Ausstellungszeitraums Kunstrallyes durch die Ausstellung angeboten. Interessierte Schulen, die daran teilnehmen möchten, können sich anmelden unter kontakt@mik.berlin .\n  \n\n    Die Ausstellung wird ermöglicht durch das Programm DRAUSSENSTADT der Senatsverwaltung für Kultur und Europa.\n  \n\n    Für die Ausstellung im Schul-Umwelt-Zentrum Mitte gelten die Hygieneregelungen des Landes Berlin. Besucher:innen müssen einen negativen Test (höchstens 24 Stunden alt) vorweisen, es sei denn sie sind vollständig geimpft oder genesen. Es besteht die Pflicht zur Einhaltung eines Mindestabstands von 1,5 Metern und zum Tragen einer medizinischen Maske.\n  \n\n    Der Außenbereich des Schul-Umwelt-Zentrums ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Tel.: (030) 9018 334 82 oder per E-Mail an kontakt@mik.berlin .\n  \n\nMedienkontakt: #kulturmitte #MiKJugendkunstschule\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte; Kulturelle Bildung:\n    Isabel Jäger, Tel.: (030) 9018 334 82, E-Mail: isabel.jaeger@ba-mitte.berlin.de\n\n"
}