{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1118259.php",
    "date": "2021-08-20",
    "title": "14. Lange Nacht der Bilder in Lichtenberg",
    "text": "\n\n    Die 14. Lange Nacht der Bilder in Lichtenberg findet am Freitag, 3. September 2021, unter der Schirmherrschaft des Kultursenators Dr. Klaus Lederer (Die Linke) statt. Unter dem Motto „unlocked art“ wird im Kontext der Corona-Pandemie die Kreativität der Lichtenberger Kunst- und Kulturlandschaft präsentiert. Von 18:00 bis 24:00 Uhr öffnen sich die Türen zur Kreativszene des Bezirks. Die Stationen können individuell oder in geführten Touren und online erkundet werden.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke):* „Die Kunst- und Kulturszene in Lichtenberg ist längst fest in der Kulturlandschaft der Stadt verankert. Mittlerweile strahlt sie weit über den Bezirk hinaus. Lichtenberg ist ein Ort für Kreative aller denkbaren Genres. Ich möchte die Lichtenbergerinnen und Lichtenberger und auch Gäste aus anderen Bezirken herzlich einladen, die Lange Nacht der Bilder zu besuchen. Sie bietet eine hervorragende Möglichkeit, einen Eindruck der Vielfalt künstlerischen Schaffens in Lichtenberg zu bekommen.“*\n  \n\n    Künstlerinnen und Künstler aus dem Bezirk laden in 13 geführten Kieztouren mit dem Rad oder zu Fuß dazu ein, den Bezirk neu zu entdecken. Erstmals ist auch eine Tour auf Englisch im Angebot. Anmeldungen sind seit Dienstag, 17. August 2021, unter (030) 51 65 60 04/05 und per E-Mail an kulturring@langenachtderbilder.de möglich.\n  \n\n    Neben rund 40 Kunstorten in Alt- und Neu-Hohenschönhausen, Rummelsburg, Lichtenberg-Mitte und Karlshorst sind in diesem Jahr auch zwei Gastorte aus Marzahn-Hellersdorf im Programm. Die Broschüre mit allen Programminformationen liegt im Rathaus Lichtenberg in der Möllendorffstraße 6 sowie in den Lichtenberger Museen, Bibliotheken und Galerien aus.\n  \n\n    In Form von zwei digitalen Touren können die Kreativorte auch online besucht werden. Ein Team um Filmemacherin Alexandra von der Heyde gibt Einblicke in die Ateliers, Atelierhäuser und Galerien. Abrufbar sind die Touren in Deutsch und Englisch ab 3. September 2021 auf dem Youtube-Kanal des Bezirksamtes, auf Instagram, Facebook und unter www.langenachtderbilder.de. Dort finden sich auch alle teilnehmenden Orte, Touren und weitere Informationen.\n  \n\n    Zur Eröffnung am 3. September um 17:00 Uhr lädt Bezirksbürgermeister Michael Grunst zusammen mit dem Fachbereich Kunst und Kultur des Bezirksamtes in die HB 55 Räume der Kunst in der Herzbergstraße 55, 13067 Berlin, ein.\n  \n\n    Die Lange Nacht der Bilder wird vom Fachbereich Kunst und Kultur des Bezirksamtes in Kooperation mit dem Kulturring in Berlin e. V. veranstaltet und von der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie der Wohnungsbaugesellschaft Howoge mbH finanziell unterstützt.\n  \n\n    Koordinationsbüro: GISELA – Freier Kunstraum Lichtenberg, Giselastraße 12, 10317 Berlin, Telefon (030) 51 65 60-04.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Almut Koch\n    Telefon: (030) 57 79 73 88-13\nE-Mail\n\n"
}