{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1064012.php",
    "date": "2021-03-12",
    "title": "Mehr Stellflächen für E-Roller",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat begonnen, Abstellmöglichkeiten für E-Roller zu schaffen. Durch die Zunahme von Leih-Elektrokleinstfahrzeugen (EKfz) oder sogenannten E-Rollern ergibt sich in Lichtenberg ein erheblicher Regulierungsbedarf im öffentlichen Raum. Durch die Stellflächen werden Nutzungskonflikte mit anderen Fortbewegungsmitteln vermieden – vor allem dort, wo es ein hohes Verkehrsaufkommen gibt.\n  \n\nDer für Umwelt und Verkehr zuständige Bezirksstadtrat, Martin Schaefer (CDU), erklärt:\n    „Das Bezirksamt Lichtenberg freut sich über moderne Fortbewegungsmittel. Wir unterstützen Angebote für E-Roller und sind hierzu im Austausch mit entsprechenden Anbietern. Vorausschauend sind vorab Stellflächen ausgemacht worden, die für E-Roller bereitgestellt werden. Mit der Schaffung fester Abstellflächen wird das strukturierte Ortsbild erhalten und eine Nutzung des Verkehrsraums ist auch ohne Einschränkungen weiterhin für alle Verkehrsteilnehmer möglich. Nach bewährter Lichtenberger Tradition werden die Verkehrsräume nicht gegeneinander ausgespielt, sondern nebeneinander eingerichtet. Ziel der Abstellflächen ist, die Sicherheit für Fußgänger und Radfahrende zu erhöhen und so die Akzeptanz für E-Roller bei all denjenigen zu erhöhen, die fürchten, über einen achtlos abgestellten Roller zu fallen.“\n  \n\n    Die Einrichtung der Stellflächen für E-Roller erfolgt in mehreren Phasen. Im Rahmen der 1. Phase werden Stellflächen in unmittelbarer Nähe zu U- und S-Bahnhöfen sowie das\n    Rathaus Lichtenberg mit Abstellanlagen ausgestattet.\n  \n\n    • Möllendorffstraße 6, 10367 Berlin (direkt am Rathaus Lichtenberg)\n    • Weitlingstraße 2, 10317 Berlin (Bahnhofsvorplatz S- und U-Bahnhof Lichtenberg)\n    • Frankfurter Allee 172, 10365 Berlin (gegenüber der Ruschestraße)\n    • Frankfurter Allee 188, 10365 Berlin (am U-Bahnhof Magdalenenstraße)\n    • Frankfurter Allee 223, 10365 Berlin (auf der Lichtenberger Brücke)\n    • Frankfurter Allee 226, 10365 Berlin (an der Ecke zur Hubertusstraße)\n  \n\n    Die beiden Standorte Seddiner Straße, 10315 Berlin, (S-Bhf. Friedrichsfelde Ost) und Frankfurter Allee 115, 10365 Berlin, (gegenüber des Ring Centers) werden demnächst eingerichtet. Weitere Standorte der 1. Phase werden im Laufe des Jahres 2021-2022 folgen. Die anschließende 2. Phase sieht eine Ausweitung der Abstellmöglichkeiten für E-Roller auf Orte mit viel Publikumsverkehr wie Gebäude der öffentlichen Verwaltung (Bezirksamt, Bürgerämter, Zulassungsstelle etc.) vor.\n  \n\n    Sind ein baulich angelegter Radweg, ein Schutzstreifen oder ein Radfahrstreifen vorhanden, müssen EKfz diesen benutzen. Dies gilt unabhängig davon, ob die Radverkehrsanlage für Radfahrende benutzungspflichtig ist oder nicht. Insofern unterscheiden sich hier die straßenverkehrsrechtlichen Regelungen für Fahrräder und EKfz.\n  \n\n    Weitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}