{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1039910.php",
    "date": "2021-01-14",
    "title": "Sachmittel für freiwilliges Engagement in Mittes Nachbarschaften können beantragt werden",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Dem Bezirk Mitte werden wie in den Vorjahren von der Senatsverwaltung für Stadtentwicklung und Wohnen Fördergelder aus dem erfolgreichen Programm „Sachmittel für freiwilliges Engagement in Nachbarschaften“ – kurz FEIN-Mittel genannt – zur Unterstützung von Initiativen ehrenamtlich engagierter Bürgerinnen und Bürger zur Verfügung gestellt.\n  \n\nGefördert werden Maßnahmen zur Verbesserung der öffentlichen Infrastruktur in der Nachbarschaft. Die Umsetzung erfolgt in freiwilliger Eigenleistung und die erforderlichen Kosten für die dafür benötigten Sachmittel werden bis zu einem Betrag in Höhe von 3.500 Euro übernommen. Dazu zählen z.B. Farben und andere Materialien für Renovierungen gemeinsam genutzter öffentlicher Einrichtungen, wie Schulen oder Freizeiteinrichtungen. Auch Aktionen von Initiativen, Interessengemeinschaften und Vereinen, die zur Verbesserung des Wohnumfeldes in der Nachbarschaft beitragen, können gefördert werden.\n  \n\n    Maßnahmen in Quartiersmanagementgebieten sind allerdings ausgeschlossen.\n  \n\n    Die Anträge sind schriftlich bis zum 28.02.2021 einzureichen. Anträge, die nach dieser Frist eingehen, können nicht berücksichtigt werden. Ein Rechtsanspruch auf die Gewährung der Fördermittel besteht grundsätzlich nicht. Das Merkblatt zur Programmdurchführung und die Anträge stehen auf der Internetseite des Bezirksamtes zum Download bereit.\n  \n\nBezirksamt Mitte von Berlin\n    Sozialraumorientierte Planungskoordination\n    SPK 2 – FEIN\n    13341 Berlin (Postanschrift)\n    Tel.: 9018 42391\n    Email: planungskoordination@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}