{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1073363.php",
    "date": "2021-04-09",
    "title": "„Weltklasse“: Hochkarätige Jury berät zum #FARBENBEKENNEN-Award 2021 – Einladung zur digitalen Pressekonferenz – Anmeldung erforderlich",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Unter dem Motto „Weltklasse“ zeichnet die Senatskanzlei Berlin in diesem Jahr Kinder und Jugendliche mit dem #FARBENBEKENNEN-Award 2021 aus, die aus ihrer Heimat fliehen mussten, heute in Berlin leben und sich hier durch ihr besonderes Engagement hervortun. Dazu findet am 14. April 2021 um 11.15 Uhr eine digitale Pressekonferenz u.a. mit der Bevollmächtigten des Landes Berlin beim Bund und Staatssekretärin für Bürgerschaftliches Engagement und Internationales, Sawsan Chebli, dem Geschäftsführer von Berlin Partner, Dr. Stefan Franzke, und weiteren Mitgliedern der #FARBENBEKENNEN-Jury statt.\n  \n\n    Wichtige technische Hinweise: Für die Teilnahme ist bis zum 13. April 2021, 12.00 Uhr, eine Anmeldung beim Presse- und Informationsamt des Landes Berlin unter der Mailadresse presse-information@senatskanzlei.berlin.de mit Angabe des Namens und des Mediums sowie der Mailadresse erforderlich. Per Mail werden den Angemeldeten Einwahldaten und die Mailadresse übermittelt, über die sie schriftlich Fragen stellen können.\n  \n\n    Initiatorin Sawsan Chebli: „Die Pandemie zwingt uns ins Digitale, aber das hält uns nicht davon ab, gemeinsam die vielen bewegenden Geschichten der engagierten Kinder und Jugendlichen zu besprechen, die sich trotz all der aktuellen Hürden durch Corona für den #FARBENBEKENNEN-Award 2021 beworben haben. Mein Herz ging auf, als ich zum ersten Mal einen Blick auf die Bewerbungen werfen konnte. Wir haben engagierte Kids aus ganz verschiedenen Bereichen dabei. Darunter Schule, Sport und der Einsatz für unsere Demokratie und ein solidarisches Miteinander. Für mich steht fest: Jede einzelne Einreichung ist Weltklasse! Ich freue mich, gemeinsam mit unserer starken Jury zu beraten, und ich weiß schon jetzt – die Entscheidung wird uns nicht leichtfallen.“\n  \n\n    Am 14. April 2021 wird auch die prominent besetzte Jury tagen und über die Gewinnerin oder den Gewinner des Jurypreises sowie über die Finalistinnen und Finalisten für den Publikumspreis abstimmen. In einer mehrwöchigen Aufrufphase konnten sich Kinder und Jugendliche bewerben oder vorgeschlagen werden. Die Jury besteht aus 15 Persönlichkeiten aus Wirtschaft, Kultur, Sport und Zivilgesellschaft und berät über die Einreichungen. Die Mitglieder der #FARBENBEKENNEN-Jury 2021 sind:\n  \n\nSawsan Chebli, Bevollmächtigte des Landes Berlin beim Bund und Staatssekretärin für Bürgerschaftliches Engagement und Internationales (Juryvorsitz)\n    \nNuman Acar, Schauspieler\n    \nDennis Aogo, ehem. Fußballnationalspieler\n    \nVartan Bassil, Gründer, Creative Director & CEO der Flying Steps Entertainment GmbH\n    \nGizem Emre, Schauspielerin\n    \nDr. Stefan Franzke, Geschäftsführer Berlin Partner für Wirtschaft und Technologie GmbH\n    \nKlaas Heufer-Umlauf, Fernsehmoderator und Produzent\n    \nBeslan Kabartai, #FARBENBEKENNEN-Preisträger 2019\n    \nJan-Josef Liefers, Schauspieler, Musiker, Regisseur und Produzent\n    \nMotsi Mabuse, „Let’s Dance“ Jurorin, Tänzerin, Tanztrainerin, Schauspielerin\n    \nHa Thu Nguyen, zuletzt Landesschülersprecherin und START-Stipendiatin\n    \nSara Nuru, Social Entrepreneur, Model und Speakerin\n    \nMinh-Khai Phan-Thi, Moderatorin, Schauspielerin und Gastgeberin des Podcasts anderssein\n    \nMarie von den Benken, Model, Designerin und Autorin\n    \nDennenesch Zoudé, Schauspielerin, Mitglied des Vorstands der Deutschen Filmakademie\n    \n\n\n    #FARBENBEKENNEN wurde 2017 von Staatssekretärin Sawsan Chebli ins Leben gerufen. Der #FARBENBEKENNEN-Award wurde erstmalig 2018 vergeben. Dabei standen Initiativen für das gemeinsame und friedliche Miteinander im Mittelpunkt. 2019 wurden Geflüchtete ausgezeichnet, die mit ihrem „Gründergeist“ Mut machen und andere inspirieren. In diesem Jahr werden erstmalig Kinder und Jugendliche mit dem Preis ausgezeichnet. Der Jurypreis ist mit 5000 Euro dotiert, beim Publikumspreis wird es einen 1., 2. und 3. Platz geben, mit insgesamt 6500 Euro Preisgeld. Über diesen Preis kann ab Juni 2021 online abgestimmt werden.\n  \n\n    Der #FARBENBEKENNEN-Award 2021 wird Anfang September im Roten Rathaus verliehen. Weitere Informationen unter www.farbenbekennen.de.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}