{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1130507.php",
    "date": "2021-09-28",
    "title": "Maßnahmen gegen häusliche Gewalt ausbauen, Opferhilfe stärken",
    "text": "\n\n    Aus der Sitzung des Senats am 28. September 2021:\n  \n\n    Der Senat hat heute auf Vorlage des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, den Bericht über Berliner Maßnahmen gegen häusliche Gewalt und die Stärkung des Opferschutzes beschlossen. Der Bericht beinhaltet unter anderem die Arbeit des Projekts „proaktiv – Servicestelle für Betroffene von Straftaten“, die Förderung der Berliner Gewaltschutzambulanz sowie das Engagement der Berliner Polizei im Bereich des Opferschutzes.\n  \n\n    In Kooperation zwischen der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung, der Polizei Berlin und den Berliner Opferschutzeinrichtungen wird durch das Projekt „proaktiv – Servicestelle für Betroffene von Straftaten“ ein niedrigschwelliger Zugang zur Berliner Beratungs- und Unterstützungslandschaft hergestellt. Betroffene von Straftaten erhalten proaktiv von einer für ihre Bedürfnisse passenden Hilfseinrichtung entsprechende Unterstützungsangebote. Nicht dem möglicherweise schwer traumatisierten Opfer soll die Suche nach Hilfsangeboten aufgebürdet werden, sondern Hilfseinrichtungen treten von sich aus an das Opfer heran. Das Projekt startete im August dieses Jahres und befindet sich derzeit in der Pilotphase.\n  \n\n    Der vom Senat beschlossene Bericht geht auch auf die Förderung der Berliner Gewaltschutzambulanz ein. Demnach fördert die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung die Berliner Gewaltschutzambulanz seit 2014. Seither wurden die Zuwendungen in den jeweiligen Doppelhaushalten von 150.000 Euro im Jahr 2014 über 750.000 Euro im Jahr 2016 auf nunmehr 1.186.000 Euro im Jahr 2021 erheblich gesteigert.\n  \n\n    Auch das Engagement der Berliner Polizei im Bereich des Opferschutzes ist Teil des Senatsberichtes. Bei der Berliner Polizei wird die Anzahl der speziell geschulten Einsatzkräfte gegen häusliche Gewalt vergrößert. Die schutzpolizeilichen Dienste werden geschult und sensibilisiert. Im Rahmen der Ausbildung des mittleren und gehobenen Polizeivollzugsdienstes werden die Themen Opferschutz und häusliche Gewalt bereits durch die Hochschule für Wirtschaft und Recht Berlin sowie die Polizeiakademie vermittelt, hinzu kommen diverse Fortbildungsangebote der Polizeiakademie.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}