{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1044325.php",
    "date": "2021-01-25",
    "title": "Online-Projekt „Nawi-Wettbewerb Freilandlabor Kaniswall“",
    "text": "\n\n    Naturwissenschafts-Wettbewerb als Projekt in Unterricht, Homeschooling und für den Präsenzunterricht\n  \n\nCornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    Beim Online-Projekt „Nawi-Wettbewerb Freilandlabor Kaniswall“ bietet das Freilandlabor Kaniswall allen 5. und 6. Klassen des Bezirks die Möglichkeit, ihr naturwissenschaftliches Wissen unter Beweis zu stellen.\n  \n\n    Das Freilandlabor Kaniswall ist ein grüner Lernort für natur- und erlebnisgeprägte Umweltbildung und -erziehung in Treptow-Köpenick in Trägerschaft des Schul- und Sportamtes. Bei diesem Klassenwettbewerb geht es darum, Aufgaben rund um die Naturwissenschaften und den Kaniswall als Klassenteam zu lösen. Das Besondere: Die Aufgaben können von jedem Klassenteam online im „schulisch angeleiteten Lernen zu Hause“ oder im Präsenzunterricht bearbeitet werden. Klassen, die die außergewöhnliche Herausforderung suchen, interessiert und aktiv sind und sich auf dem Weg zu einem echten Klassenteam befinden, sollten sich zum Wettbewerb anmelden und loslegen. Eine Teilnahme ist ein Gewinn für jede Klasse!\n  \n\n    Schülerinnen und Schüler geben ihr Bestes für das bestmögliche Ergebnis der Klasse. Das Team vom Kaniswall hat sich knifflige Aufgaben und kleine Experimente überlegt, die durch den Nawi-Unterricht, durch Besuche im Freilandlabor, Recherche auf der Homepage (https://kaniswall.de) und natürlich durch Nawi-Spezialwissen der Schülerinnen und Schüler gelöst werden können. Infos zur Anmeldung und Teilnahme sind auf der Homepage zu finden.\n    Bis zum 26.03.2021 können die Lösungen online eingegeben werden.\n  \n\nUnterstützt wird der Wettbewerb vom Förderverein des Freilandlabors Kaniswall, der attraktive Preise zur Verfügung stellt. Zu gewinnen gibt es Zuschüsse für einen Wandertag in Höhe von 50 € (1. Platz), 40 € (2. Platz) und 30 € (3. Platz). Jede teilnehmende Klasse erhält außerdem eine Urkunde. Als Sonderpreis für die beste 5. Klasse vergeben wir ein spannendes Spezialprojekt im Freilandlabor Kaniswall (Gestaltung in Absprache mit der Gewinnerklasse), welches zu Beginn des nächsten Schuljahres stattfindet.\n  \n\n    Die Organisatoren freuen sich über die Teilnahme vieler Klassen und wünschen Erfolg in diesen nicht immer ganz einfachen Zeiten. Fragen bitte an wettbewerb@kaniswall.de\nWeitere Informationen zum Freilandlabor finden Sie unter: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/schul-und-sportamt/schule/artikel.1003338.php\n\nKontakt: Sven Gottschalk und Elke Meyer,\n    \nTel.: 03362-821376,\n    \nFax: 03362-887962\n    \n\n"
}