{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1137223.php",
    "date": "2021-10-19",
    "title": "Live-Hörspiel-Abend mit den DreamTeamer-Hörspielern",
    "text": "\n\n22. Oktober 2021 um 18 Uhr,\nHelene-Nathan-Bibliothek\n\n\n    Im Rahmen der 2. Berliner Hörspielnächte findet auch dieses Jahr wieder ein Live-HörspielEvent in der Helene-Nathan-Bibliothek statt.\n  \n\n    Die DreamTeamer-Hörspieler werden live zwei Hörspiele aus dem Genre „Steampunk“ sprechen und spielen. Beim Steampunk stoßen Elemente aus der Vergangenheit auf Aspekte der Zukunft. In der Literatur haben vor allem Autoren wie Jules Verne oder H.G. Wells den Begriff geprägt.\n    Seit 2012 stehen die DreamTeamer auf der Bühne und repräsentieren damit das größte, private Live-Hörspiel Ensemble Deutschlands. Eindrucksvoll bringen die Sprecher:innen die Emotionen der live aufgeführten Stücke durch die Ohren in die Herzen des Publikums und entführen die Zuschauer:innen in eine Fantasiewelt, getragen durch Stimmen, Geräusche, Atmosphäre und Schauspiel.\n  \n\n    Dr. Steins Gespenster Igor, der Diener des bekannten und berüchtigten Dr. Stein, hat sich einen unbezahlten Urlaub genommen. Dummerweise zieht aber gerade jetzt eine Gewitterwand auf, die Dr. Stein für seine Schöpfung braucht. Flugs inseriert er in der Aether Gazette, um eine Urlaubsvertretung für Igor einzustellen. Dass sich aber ausgerechnet zwei Gespenster melden, stellt den Doktor schnell vor eine Herausforderung.\n  \n\n    Therapie verordnet Baron Astaroth, der umstrittene, ehemalige Fürst der Hölle, wird von seiner dunklen Majestät, dem Teufel, aufgrund seiner Verfehlungen dazu verpflichtet, einen seit Jahrhunderten schwelenden Streit zwischen der Vampirin Lady Dracula und dem Werwolf Larry zu schlichten. Doch schon in der ersten Therapiestunde droht die Situation zu eskalieren.\n  \n\n    Buch und Regie: Andy Suess Sprecher:innen: Dennis Schulz, Maria Kunzke, Johannes Quester, Mara Mrusek, Christopher Peters, Andy Suess\n  \n\n    Für die Teilnahme ist ein G3-Nachweis erforderlich. Die Anzahl der Teilnehmenden ist begrenzt. Eine Anmeldung ist erforderlich unter: info@stadtbibliothek-neukoelln.de\n\n\n    Helene-Nathan-Bibliothek Karl-Marx-Str. 66, 12043 Berlin\n    Mail: info@stadtbibliothek-neukoelln.de ,\n    Tel: 030/90239 4313\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}