{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1125302.php",
    "date": "2021-09-11",
    "title": "Schwerer Landfriedensbruch im Park",
    "text": "\n\nNr. 2030\n    Aus einer Gruppe heraus wurden gestern Nacht mehrere Personen in Friedrichshain angegriffen und geschlagen. Nach bisherigen Ermittlungen befanden sich gegen 23.20 Uhr drei Frauen im Alter von 19, 20 und 24 Jahren sowie deren Begleiter, vier Männer im Alter von 20, 21, 22 und 23 Jahren im Volkspark Am Friedrichshain, als sie dort aus einer Gruppe von ungefähr zehn Personen heraus angesprochen wurden. Nach kurzer Zeit schlug der Ton in offene Aggressivität um und die etwa zehnköpfige Gruppe wuchs auf ungefähr 30 Personen an. Aus dieser Gruppe heraus trat nun ein unbekannter Mann an die 19-Jährige heran und schlug ihr mit der Faust gegen den Oberkörper. Einer ihrer Begleiter, der 20-Jährige, ging dazwischen und versuchte weitere Schläge abzuwehren, wurde jedoch nun selbst von dem Unbekannten angegriffen und unter anderem mit einem Schlagstock geschlagen. Gleichzeitig bedrängte und griff die Gruppe die übrigen Begleiter der soeben Attackierten an, woraufhin die\n    angegriffene Personengruppe die Flucht ergriff. Die Angreifer folgten und warfen ihnen Flaschen hinterher. Eine der Flaschen traf den 22-Jährigen am Kopf, sodass dieser stürzte und kurzzeitig das Bewusstsein verlor. Alle Angegriffenen konnten sich dennoch an der Kreuzung Landsberger Allee/Petersburger Straße in eine Tram retten, die kurz darauf in Richtung Danziger Straße abfuhr. Während der Sachverhaltsklärung durch alarmierte Polizeikräfte und der Versorgung der Verletzten durch Rettungskräfte der Feuerwehr entdeckten die Angegriffenen in der Nähe zwei mutmaßliche Tatverdächtige. Die Polizistinnen und Polizisten nahmen die beiden 17 und 19-jährigen Verdächtigen daraufhin fest und erfassten ihre Personalien. Nach erkennungsdienstlicher Behandlung in einen Polizeigewahrsam wurden beide später wieder entlassen. Die 19-Jährige sowie deren 20 und 22-jährigen Begleiter der angegriffenen Gruppe erlitten leichte Verletzungen und wollten sich selbst in ärztliche\n    Behandlung begeben. Die Ermittlungen führt das zuständige Fachkommissariat der Polizeidirektion 5 (City).\n  \n"
}