{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1053267.php",
    "date": "2021-02-16",
    "title": "Datensammlung zur Bezirksgeschichte: Veröffentlichung der Bezirksverordneten der 4. bis zur 16. Wahlperiode der Bezirksverordnetenversammlung Wilmersdorf",
    "text": "\n\n    Das Team Historisches Schriftgut der Beschäftigungsgesellschaft agens Arbeitsmarktservice gGmbH hat unter Leitung des Verwaltungsinformationszentrums des Bezirksamtes Charlottenburg-Wilmersdorf (VIZ) die in den Amtsblättern von 1955 bis 2000 veröffentlichtenWahlergebnisse ausgewertet und daraus alphabetische Listen der Mitglieder der Bezirksverordnetenversammlung (BVV) Wilmersdorf.\n  \n\n    Soweit zusätzliche Informationen bekannt und vorhanden waren, wurden diese Daten auch mit biographischen Daten und Links zu weiterführenden Seiten im Internet angereichert. Nicht erfasst sind die Änderungen, die sich im Laufe der Wahlperiode ergeben haben, zum Beispiel, wenn ein BVV-Mitglied ins Bezirksamt gewählt wurde oder aus anderen Gründen ausgeschieden ist oder das Mandat gar nicht angenommen hat. Bezirksverordnete der 1. bis 3. Wahlperiode sind nicht in den Amtsblättern veröffentlicht worden.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Stück für Stück digitalisiert unser VIZ in aufwändiger Recherchearbeit Informationen über die Bezirksverordnetenversammlungen in unseren Vorgängerbezirken Charlottenburg und Wilmersdorf. Damit wird die Erinnerung an Menschen wachgehalten, die den damals noch selbstständigen Bezirk Wilmersdorf durch eine bewegte Zeit geführt haben. Wir haben ihnen kommunalpolitisch viel zu verdanken.\n  \n\n    Bezirksverordneten-Vorsteherin Annegret Hansen:\n  \n\n    bq. Es gibt sicher noch viele weitere Informationen zu den Bezirksverordneten. Die Mitarbeiterinnen und Mitarbeiter des VIZ würde es freuen, wenn sie bei der Recherche zu den Biographien unterstützt werden und ihnen bekannte, belegbare Daten zur Verfügung gestellt werden könnten. In Kooperation mit Wikimedia Deutschland werden die Daten dann entweder in die Plattformen Wikidata oder Wikipedia eingearbeitet oder auf der Website des Bezirksamtes eigene kleine Biographien erstellt. Anmerkungen können an folgende E-Mail-Adresse geschickt werden: mail@viz.charlottenburg-wilmersdorf.de .\n  \n\n    Im Auftrag\n    Held\n  \n"
}