{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1067608.php",
    "date": "2021-03-23",
    "title": "HU Berlin: Bibliothek am Fachbereich Rechtswissenschaft bleibt zu (Nr. 17/2021)",
    "text": "\n\n    Der Zugang zu Lesesälen der Universitätsbibliothek der Berliner Humboldt-Universität bleibt Studierenden vorerst verwehrt. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Nach der derzeit geltenden Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung des Landes Berlin (2. IfSchMV) dürfen staatliche, private und konfessionelle Hochschulen einschließlich ihrer Einrichtungen nicht für den Publikumsverkehr geöffnet werden. Drei Studierende des Fachbereichs Rechtswissenschaft wandten sich dagegen, aus diesem Grund keinen Zugang zu den Arbeitsplätzen in den Lesesälen der Universitätsbibliothek und zu den dortigen Präsenzbeständen zu erhalten. Damit seien für sie erhebliche Erschwernisse bei der Vorbereitung auf das Erste Juristische Staatsexamen verbunden, und es drohten ihnen deshalb schlechtere Examensnoten.\n  \n\n    Die 14. Kammer lehnte den Eilantrag ab. Zwar hätten nach dem Berliner Hochschulgesetz alle Studierenden das Recht, die Einrichtungen der Hochschule und damit auch die Universitätsbibliothek nach den hierfür geltenden Vorschriften zu nutzen. Dieser Anspruch sei aber derzeit in rechtlich nicht zu beanstandender Weise durch die 2. IfSchMV eingeschränkt. Die Regelung verfolge mit dem Ziel, die Zahl der Infektionen durch das SARS-CoV-2-Virus zu verringern, einen legitimen Zweck und sei zur Zweckerreichung auch geeignet, denn gerade in geschlossenen Räumen gehe von Menschenansammlungen ein erhöhtes Infektionsrisiko aus. Die Schließung sei auch angemessen. Denn abgesehen davon, dass die Studierenden sich die für die Examensvorbereitung notwendige Literatur entweder anderweitig ausleihen oder kaufen könnten, biete die Universität derzeit zum Ausgleich ein deutlich umfassenderes Online-Angebot an. Durch die gleich-zeitige Öffnung der Friseurbetriebe werde der\n    Gleichbehandlungsgrundsatz nicht verletzt, denn es handele sich dabei schon nicht um gleichgelagerte Sachverhalte. Während nämlich die Friseurleistungen nicht in Abwesenheit des Kunden vorgenommen werden könnten, stelle sich dies beim Zugang zu Lesesälen anders dar.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 14. Kammer vom 17. März 2021 (VG 14 L 90/21)\n\n"
}