{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1138095.php",
    "date": "2021-10-21",
    "title": "Dialoge im öffentlichen Raum während der Interkulturellen Woche 2021 – Ein Rückblick",
    "text": "\n\nIm Rahmen der Interkulturelle Woche 2021 in Treptow-Köpenick hat das Projekt „Dialoge im öffentlichen Raum“ Gespräche mit jüdischen, muslimischen, christlichen sowie atheistischen Menschen an öffentlichen Orten ermöglicht.\n\n\n    Die mobile Ausstellung “Facetten des Glaubens” bot an neun Tagen und wechselnden Standorten im Bezirk Treptow-Köpenick zahlreiche Möglichkeiten zum Austausch über Themen in den Kiezen und dem Beitrag der Religionen zum Frieden in der Stadt. Das Besondere: an jedem Tag waren Menschen unterschiedlicher Glaubensrichtungen und Weltanschauungen anwesend. Im und am interaktiven Ausstellungszelt kamen so Menschen verschiedener Glaubensrichtungen und Kulturen sowie säkulare Menschen ins Gespräch. Da wunderten sich die Passantinnen und Passanten nicht selten über das auffällige Zelt, weithin sichtbar aufgebaut, z.B. mitten auf dem Schlossplatz in Köpenick, beim Fest für Demokratie, am Kaisersteg in Schöneweide in Verbindung mit dem Laubhüttenfest an der NoVilla, am Rathaus in Johannisthal, im Allende Viertel, vor der Volkshochschule und am Marktplatz in Friedrichshagen. Das Rattern eines Glücksrades lockte nicht nur Schulkinder und Jugendliche sondern auch\n    Erwachsene an. Sie ließen sich darauf ein, Wissens- und Meinungsfragen zu beantworten, wurden mit etwas Süßem belohnt und oftmals ergaben sich dann weitere Gespräche.\n  \n\n    Wichtig war den Veranstalter:innen, dass an jedem Aufstellungsort sowohl Aktive aus dem jeweiligen Kiez als auch Menschen verschiedener Glaubensrichtungen anwesend und zum Gespräch bereit waren. Dies gelang dem erprobten Netzwerk „Ins Tun Kommen- Treptow-Köpenick- interreligiös“ über die Kooperation mit zivilgesellschaftlichen Partner:innen z.B. aus Bürgervereinen, Nachbarschaftseinrichtungen oder Kirchengemeinden und der Unterstützung durch das Integrationsbüro des Bezirksamts. Nur wenige Menschen wollten über Religion sprechen. Oft ging es eher um alltagspraktische Fragen, z.B. wie Vertrauen in der Nachbarschaft geschaffen werden kann. Dabei kamen schnell verbreitete Vorurteile, vor allem gegenüber muslimisch gelesenen Menschen und speziell gegenüber Frauen mit Kopftuch zur Sprache. Da war es sehr wertvoll, dass am Zelt immer Menschen unterschiedlicher Weltanschauungen und Glaubensrichtungen vertreten waren. „Bei wirklichem Interesse, konnte es gelingen, in\n    einen Austausch über den Beitrag der Religionen zum Frieden in der Stadt zu kommen”, fasst Hille Richers von Welcome! – Netzwerken im Kirchenkreis Lichtenberg-Oberspree zusammen. Und sie betont: “Immer wieder galt es unterschiedliche Meinungen auszuhalten und das Verbindende zu suchen. Das betraf auch den Austausch unter den Ehren- und Hauptamtlichen aus Kirchengemeinden, der Diakonie sowie zivilgesellschaftliche Partnerinnen und Partnern, die jeweils am Zelt als Gesprächspartner:innen mitarbeiteten. Die dabei gesammelten Erfahrungen tragen dazu bei, dass Demokratie gemeinsam gestaltet wird. … nicht nur während der Interkulturellen Woche!\n  \n\n    „Wir freuen uns, dass es gelungen ist, mit diesem Projekt Gespräche über Religion und Weltanschauungen in den öffentlichen Raum zu tragen und mit praktischen Fragen des Zusammenlebens zu verbinden“, sagt Gregor Postler, Integrationsbeauftragter in Treptow-Köpenick.\n  \n\n    Ermöglicht wurde diese ungewöhnliche Tour durch den Bezirk Treptow-Köpenick über eine von Welcome verantwortete Projektförderung von „Weißt Du wer ich bin“, welche zur Förderung des Dialogs zwischen den drei großen Religionen (muslimisch, jüdisch, christlich) beantragt werden kann. Mittel dazu kommen vom Bundesministerium des Innern, für Bau und Heimat sowie vom der Deutschen Islam Konferenz. Weitere Informationen: https://www.weisstduwerichbin.de/ueber-uns/das-projekt/. Das Projekt “Welcome! – Netzwerken im Kirchenkreis Lichtenberg-Oberspree” hat gemeinsam mit dem Netzwerk “Ins Tun Kommen – Treptow-Köpenick interreligiös” und weiteren Kooperationspartnern aus Kirche, Diakonie und Zivilgesellschaft während der Interkulturellen Woche 2021 zu Dialogen im\n    öffentlichen Raum eingeladen.\n  \n\n    Zeitnah findet ein Nachbereitungsworkshop statt, in dem die Kooperationspartner und – partnerinnen die diesjährige Zusammenarbeit evaluieren und ähnliche Vorhaben für das Folgejahr besprechen.\n  Zum Netzwerk “Ins Tun Kommen – Treptow-Köpenick interreligiös” gehören neben Welcome!: Ökumene Netzwerk im Nachhaltigkeitsprozess e.V., Integrationsbüro des Bezirksamts Treptow-Köpenick, TKVA – Treptow-Köpenick für Vielfalt gegen Antisemitismus der pad gGmbH, Willkommensbüro interaXion von offensiv91 e.V. | “Welcome! – Netzwerken im Kirchenkreis Lichtenberg-Oberspree” ist ein Kooperationsprojekt zwischen dem Ev. Kirchenkreis Lichtenberg-Oberspree und der SozDia Stiftung Berlin – Gemeinsam Leben Gestalten. ( Es baut Brücken zwischen Diakonie und Kirche und vor allem für Menschen vor Ort. Durch die Arbeit von Welcome! werden Möglichkeiten sichtbar gemacht und Räume geschaffen, in denen Menschen unterschiedlicher Kulturen und Religionen teilhaben und sich sowohl respektvoll begegnen als auch beteiligen können.\n"
}