{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1058242.php",
    "date": "2021-03-01",
    "title": "„SELTEN SIND VIELE“",
    "text": "\n\nInternationaler Tag der Seltenen Erkrankungen 2021\n\n\n    Menschen können aus unterschiedlichen Gründen eine Behinderung haben. So kann eine Behinderung von Geburt an oder im Laufe eines Lebens entstehen. Hierbei sind Unfälle oder Erkrankungen die Ursache dafür. Was vorher noch nie da war, wirkt umso bedrohlicher, wenn eine Erkrankung einen völlig unbekannten Namen hat und niemand diese kennt. Oft ist es ein Marathon an Arztbesuchen, bevor eine Diagnose gestellt werden kann. Zudem gibt es keinen oder nur einen geringen Forschungsstand zu einer seltenen Erkrankung. Gleichfalls führt eine seltene Erkrankung zu einem chronischen Verlauf sowie einer geistigen oder körperlichen Behinderung.\n  \n\n    Mit den Gegebenheiten einer seltenen Erkrankung leben weltweit 300 Millionen Menschen. Das ist 1 von 20 Personen und somit gar selten. In diesem Bezug bezieht sich das Motto des diesjährigen Internationalen Tag der Seltenen Erkrankungen – Rare Disease Day: „SELTEN SIND VIELE“. Der Tag findet seit über zwölf Jahren weltweit am letzten Tag im Februar statt.\n  \n\n    Bezirksbürgermeister Helmuth Kleebank äußert sich wie folgt dazu: „Es ist ein Tag, um auf die Bedarfe der “Waisen der Medizin” in der Gesellschaft, Medizin, Forschung und Politik aufmerk- sam zu machen. Erst so kann gemeinsam Stärke und Zusammenhalt demonstriert werden. Ich hoffe, dass auch durch diesen Tag die Anliegen der Menschen mit einer seltenen Erkrankung besser gehört werden“.\n  \n\n    Ein öffentliches Zeichen setzen die zahlreichen Gebäude, die weltweit angestrahlt wer-den in den Farben des Rare Disease Day, wie blau oder rosa. So kann es als ein Zeichen verstanden werden, welches Licht ins dunkle bringt. In Berlin wird zum Beispiel das Kleisthaus, der Dienst- sitz des Beauftragten der Bundesregierung für die Belange von Menschen mit Behinderungen, Jürgen Dusel angestrahlt.\n  \n\n    Aufgrund der Corona-Pandemie finden alle Aktionen im Netz statt. Mehr Informationen zur aktuellen Kampagne „Mut machen“, alle Materialien sowie Termine für Online-Veranstaltungen finden Sie auf: https://www.achse-online.de/de/\n\n"
}