{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1095679.php",
    "date": "2021-06-15",
    "title": "Einladung zur Videokonferenz: „Expertinnen- und Expertentalk – Engagement von Geflüchteten in Zeiten der Pandemie“ mit Ausstellungseröffnung",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Anknüpfend an unseren Expertinnen- und Expertentalk „Empowerment von Geflüchteten und Förderung des Ehrenamtes in Berlin“ anlässlich des Internationen Tages für Menschenrechte im Dezember 2020 laden wir Sie als Koordinierungsstelle Flüchtlingsmanagement zur Folgeveranstaltung mit der Integrationssenatorin Elke Breitenbach ein.\n  \n\n    Die Veranstaltung besteht aus drei Teilen, in der zunächst die durch die Senatsverwaltung für Integration Arbeit und Soziales (SenIAS) und dem Landesamt für Flüchtlingsangelegenheiten (LAF) geförderten Miniprojekte 2021 durch Geflüchtete und Unterstützerinnen und Unterstützer vorgestellt werden. Der zweite Teil ist ein Podiumsgespräch mit folgenden Gästen:\n  \n\n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\n    \n\nAhmad Yasin, Protagonist der Ausstellung\n    \n\nDr. Christine Kurmeyer, Initiatorin Runder Tisch Geflüchtete Frauen / Charité Berlin\n    \n\nAster Gemeda, Vorstand Oromo Horn von Afrika Zentrum e.V.\n    \n\nDr. Ibrahim Alsayed, Vorsitzender Sport- und Kulturklub Salam e.V.\n    \n\n\n    Im letzten Teil der Videokonferenz wird die Ausstellung „Eindrücke“ mit Bildern von Zahra Ramazani, Shirin Shanibaqi, Ahmad Yasin und Srour Alwani in einem virtuellen Rundgang eröffnet.\n  \n\nVeranstaltungsprogramm\n\n\n    Moderation: Sybill Schulz, Leiterin Koordinierungsstelle Flüchtlingsmanagement, SenIAS\n  \n\n    17.30 – 17.45 Uhr: Ankommen\n    17.45 – 18:00 Uhr: Eröffnung und Begrüßung durch Sybill Schulz\n    18:00 – 18:45 Uhr: Speaker´s Corner – Vorstellung der geförderten Ehrenamtsprojekte\n    18:45 – 19:30 Uhr: Podiumsrunde mit abschließender Diskussion\n    19.30 – 20.00 Uhr: Virtueller Rundgang mit Künstler*innen\n  \n\n    Die Zugangsdaten zur Videokonferenz:\n    Link:\nhttps:seniasberlin.webex.com/seniasberlin/j.php?MTID=m3b8b4dd9efdb32d1b05856cd7ab56995\n\n\n    Meeting-Kennnummer: 1752056718\n  \n\n    Passwort: Sommer2020\n  \n\n    Für Rückfragen steht Ihnen die Koordinierungsstelle Flüchtlingsmanagement (KoordFM) mit Herr Aslan unter Tel. 030 9028 1169 oder per Email anil.aslan@senias.berlin.de zur Verfügung.\n  \n"
}