{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1140031.php",
    "date": "2021-10-28",
    "title": "Zocken gegen Rassismus – erstes Reinickendorfer FIFA-Turnier geht an den Start",
    "text": "\n\n    Am 8.11.2021 beginnt unter dem Motto „Zocken gegen Rassismus“ das erste Reinickendorfer FIFA-Turnier. Initiiert und mitorganisiert wurde es von Niloufar Behradi-Ohnacker, von der Partnerschaft für Demokratie Reinickendorf: „Das digitale FIFA-Spiel ist bei den Kids sehr beliebt. Wir holen sie mit dem Thema Rassismus also da ab, wo sie sowieso am liebsten sind – an der Konsole“, so Behradi-Ohnacker. Denn ausgetragen wird das Turnier auf der Playstation an Jugendeinrichtungen und Schulen im Bezirk. Bis zum 1. Oktober 2021 lief die Anmeldefrist. Mit dabei sind nun der Fuchsbau „Haus der Jugend“, die Max-Beckmann-Oberschule, der Kinder- und Jugendclub QuäX des Vereins kein Abseits! e.V., die Wiesengrund-Schule sowie das Familien- und Stadtteilzentrum „Haus am See“. Gespielt wird sowohl im Einzel- als auch im Mehrspielermodus. Die Gewinnerinnen und Gewinner aus den verschiedenen Einrichtungen und Schulen treten bis Mitte Dezember gegeneinander an. Am 17.12.2021\n    werden die „Reinickendorfer Champions“ bei einer Siegerehrung gekürt. Sie erhalten einen Pokal und einen Sachpreis.\n  \n\n    Das Turnier läuft nach einer empfohlenen Methode der öffentlich geförderten Plattform Digitale-Spielewelten.de ab und heißt „Das soziale Fifa-Turnier“. Ziel ist es, einen sicheren Raum zu schaffen, in dem die Kinder und Jugendlichen ohne Angst über ihre eigenen Erfahrungen mit Rassismus oder Diskriminierung reflektieren und sprechen können. Das pädagogische Personal wurde für diese Aufgabe vorab in einem eigenen Workshop von der Amadeu-Antonio-Stiftung geschult. Kooperationspartner des Turniers sind der Reinickendorfer Kinder- und Jugendbeauftragte Dirk Buchwitz und die Beteiligungskoordinatorin im Fuchsbau Antonia Richter.\n  \n\nDie Auftaktveranstaltung findet am 08.11.2021 um 15 Uhr im Fuchsbau „Haus der Jugend“, in der Thurgauer Str. 66, 13407 Berlin statt. Pressevertreterinnen und -vertreter sind nach vorheriger Anmeldung herzlich eingeladen! Zum Turnierstart wird das Projekt vorgestellt und es wird einen Fachvortrag des Referenten der Anti-Diskriminierungsstelle des Berliner Fußball-Verbandes sowie ein Buffet geben.\n  \n\n    Anmeldung bitte bei Antonia Richter unter der Telefonnummer 030 49 85 994 – 0 oder per E-Mail unter info@berlin-fuchsbau.de .\n    Bitte beachten Sie: Es gilt das Hygienekonzept der Einrichtung. Teilnehmende müssen geimpft, getestet oder genesen sein.\n  \n"
}