{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1112329.php",
    "date": "2021-08-03",
    "title": "Verlängerung der Ausstellung HOME RUN",
    "text": "\n\n\nWo: Kommunale Galerie im Rathaus Johannisthal, Sterndamm 102 in 12487 Berlin\n    \n\n\n\nWann: Öffnungszeiten: Di – Do 12 – 19 Uhr; Fr 12 – 17 Uhr; Sa 15 – 19 Uhr\n    \n\n\n    Sieben Künstlerinnen und Künstler der Ateliergemeinschaft Kulturhaus Bouché e.V. i.G.\n  \n\n    Die als Interimsstandort für die Alte Schule hergerichtete Kommunale Galerie im Rathaus Johannisthal zeigt nunmehr bis zum 15. August 2021 die Eröffnungsausstellung HOME RUN. Sieben Künstlerinnen und Künstler der Ateliergemeinschaft Kulturhaus Bouché e.V. thematisieren in der Gruppenausstellung das Atelierhaus in der Bouchéstrasse 75, welches sie im Jahr 2022 sanierungsbedingt verlassen müssen.\n  \n\n    Ein Home Run bedeutet so viel wie eine rasende Rückkehr zum Ausgangspunkt, ein Sprint um das gesamte Spielfeld, bevor der Gegner den Ball ins Ziel werfen kann. In der Ausstellung HOME RUN steht es aber auch symbolisch für die Rückkehr, für den Ort, eine Vertreibung, für das Verlorene, für das „fair-play“ und das Spielfeld (Atelier) selbst. Der Arbeitsraum stellt für Kunstschaffende eine Art Heimat dar, ein Ort, an dem das freie Arbeiten geschützt möglich ist, bevor es in die Öffentlichkeit dringt. Die Kuratorinnen der Ausstellung sind das Künstlerinnen- Duo JA!, Julia Neuenhausen und Astrid Menze.\n  \n\n    Die Arbeiten der sieben Bildenden Künstlerinnen und Künstler des Kulturhauses Bouché reflektieren die Begriffe: Innere Ruhe, Gelassenheit, Home Land, Geist des Hauses, Daheim, unheimliches, Spielfeld, Schlachtfeld, Zurück auf Los, Ziel, Rückkehr, Loop, Schleife, Run Home, Weit-Wurf, Moon Shot, Kreis, im Kreis laufen, Kreislauf, Gruppenbildung, Verteidigung, das große Los ziehen, fehlerfrei, Teamgeist, Körper, Heimspiel und einen Platz sichern.\n  \n\n    Kommunale Galerie im Rathaus Johannisthal\n    Sterndamm 102 in 12487 Berlin\n  \n\n    Ausstellung HOME RUN\n    Verlängert bis zum bis 15. August 2021\n  \n\n    Öffnungszeiten:\n  \n\n    Di – Do 12 – 19 Uhr\n    Fr 12 – 17 Uhr\n    Sa 15 – 19 Uhr\n  \n\n    Der Eintritt ist frei.\n  \n"
}