{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1095067.php",
    "date": "2021-06-14",
    "title": "48h Neukölln - Digitale Beiträge in Kooperation mit der Stadtbibliothek Neukölln 18.06.-21.06.2021",
    "text": "\n\n    Das Kunstfestival 48h Neukölln findet auch in diesem Jahr wieder als hybride Veranstaltung statt. Die Stadtbibliothek Neukölln präsentiert drei Künstlerinnen, die ihre Werke zum Festivalthema „Luft“ digital auf der Homepage der Stadtbibliothek Neukölln sowie der Webseite von 48h Neukölln zeigen.\n  \n\n    Lorina Speders Videoarbeiten „Gefallen“ projizieren fallende Blätter und Bananen, die trotz dominanter Erscheinung nur Nebendarsteller bleiben. Die Luft wird hingegen zu dem unsichtbaren Protagonisten, denn sie nimmt Einfluss auf die fallenden Darsteller.\n  \n\n    Fiona Kellys Beitrag „TRANSFORMATION 10 – Dort wo Luft und Wasser sich treffen, kann sich ein Sturm ergeben“ zeigt ein „SeHSpinnennetz“, das auch das Kleid und Körper einer Frau ist. Die „SeH-Spinne“ KORO ist die neue Figur in der Reihe Performances basierend auf Geschichten von Wasser-Frauen. In ihrem Netz stellt sie 8 Frauenfiguren, die sie beim Weben ihres Wasser-Netzes begegnet ist, vor. Sie verbindet mit ihren Wasserwegen alle Länder und Bewohner. Alte Mythen wurden von Neuköllner Frauen interpretiert und gestalten diese neue Verwicklungen in das „Wilde, Weltweite Wasser-Web“.\n  \n\n    Die Künstlerin Valentina Binci hat „Luftbewegungen“ auf Papier und Leinwand gebannt. In ihren Werken sieht man oft Fenster: wir wohnen in unwirtlichen Städten und sie sind unser einziger Kontakt mit Luft, man sieht auch Gebäude, “Skyscrapers”, die diesen Kontakt verhindern wollen. Aber es gibt noch viel mehr zu sagen: Luft ist überall, wir können sie nicht aufhalten. In der Ausstellung gibt es zwei verschiedene Arten der Darstellung: die Natur – flüssig, lebendig, dynamisch und die Welt der Menschen – grau, schmutzig, traurig. Aber es gibt immer Hoffnung.\n  \n\n    Begleitend zum Festival stellt die Helene-Nathan-Bibliothek eine thematische Auswahl an Medien zur Ausleihe bereit.\n  \n\n    Weitere Informationen:\nwww.berlin.de/stadtbibliothek-neukoelln\nwww.48-stunden-neukoelln.de\n\n\n    Kontakt: Tel.: 90239-4345\n    Mail: info@stadtbibliothek-neukoelln.de\n\n"
}