{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1078002.php",
    "date": "2021-04-22",
    "title": "Aufruf zur Teilnahme an der zweiten Interkulturellen Woche vom 25.09. bis 03.10.2021 unter dem Motto „#offengeht – Reinickendorf. Wir leben Vielfalt.“",
    "text": "\n\n    Das Bezirksamt Reinickendorf ruft – unter der Federführung des Bezirksstadtrats Uwe Brockhausen (SPD) und der Integrationsbeauftragten Julia Stadtfeld – Reinickendorfer Organisationen, Vereine, migrantische Communities, Initiativen, Schulen etc. dazu auf, sich an der diesjährigen Interkulturellen Woche (IKW) zu beteiligen und sich für eine offene Gesellschaft zu engagieren. Gemeinsam mit der lokalen Partnerschaft für Demokratie, der Volkshochschule Reinickendorf und vielen weiteren Kooperationspartnerinnen und -partnern will der Bezirk auch 2021 eine vielfältige IKW gestalten.\n    Gemeinsam mit 500 teilnehmenden Städten und Gemeinden setzt Reinickendorf ein Zeichen gegen Ausgrenzung, Diskriminierung und Rassismus und für eine diverse und demokratische Gesellschaft. Quer durch den Bezirk finden Angebote statt, bei denen sich Menschen begegnen, um die im Bezirk schon lange gelebte Vielfalt zu feiern und viele aktuelle gesellschaftliche Fragen zu thematisieren.\n  \n\n    Eingereicht werden können Vorschläge, die zu einem pluralen und interkulturellen Miteinander in Reinickendorf beitragen, z. B. Workshops, Austausch- und Begegnungsformate, Filmvorführungen, künstlerische Events u.v.m.\n    Das kurze Konzept mit Angaben zu Titel und Format der Veranstaltung, Ort/Datum/Zeit der Veranstaltung, Name der Veranstalterin/des Veranstalters und ggf. Kooperationspartner, Zielgruppe, Kurzbeschreibung des Inhalts (max. 100 Wörter), Ansprechperson (Name, Telefonnummer und E-Mail-Adresse) sowie alternative Veranstaltungsmöglichkeiten gemäß den Regelungen der zum Termin aktuellen Infektionsschutzmaßnahmenverordnung (siehe auch www.interkulturellewoche.de/faq), bitte per E-Mail bis zum 31. Mai 2021 an das Integrationsbüro schicken.\n  \n\n    Wir freuen uns über eine vielfältige, offene und solidarische Woche mit allen Beteiligten!\n  \n\nKontakt für Vorschläge, Fragen und Anregungen:\n    Bezirksamt Reinickendorf\n    Integrationsbüro\nintegrationsbuero@reinickendorf.berlin.de\n    Tel. (030) 90294 2015\n  \n"
}