{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1046761.php",
    "date": "2021-01-29",
    "title": "16. Traditionswettbewerb für Familienfreundliche Unternehmen in Treptow-Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick startet wieder den Wettbewerb „Familienfreundliche Unternehmen in Treptow-Köpenick“!\n\n\n    Der Bezirksbürgermeister, Oliver Igel, vergibt in diesem Jahr zum 16. Mal Auszeichnungen an familienfreundliche Unternehmen im Bezirk.\n    Familiengerechte und unterstützende Arbeitsstrukturen sind aktuell wichtiger denn je. Die Arbeitswelt steht auf Grund der Corona-Pandemie vor extremen und vielen neuen Herausforderungen. Familien leben mit der digitalen Schule und dem digitalen Büro in ihrem häuslichen Umfeld und das ohne „Urlaub“. Kurzarbeit, Ängste vor dem Verlust des Arbeitsplatzes, Mehrfachbelastungen auf Grund von Pflege- und Betreuungsaufgaben und andere existentielle Belastungen wiegen schwer. Insbesondere kleinere Unternehmen kämpfen ums existentielle Überleben mit ihren Beschäftigten.\n    Deshalb ist es dem Bezirksbürgermeister in diesem Jahr ein besonderes Anliegen, Unternehmen zu finden, die gute Strukturen für ihre Beschäftigten mit familiären Aufgaben schaffen. Pandemiebedingte Anstrengungen werden bei der Bewertung daher besonders gewürdigt und in den Fokus genommen.\n  \n\n    Zahlreiche Unternehmen aus unserem Bezirk zeigen seit Jahren, dass die Familie ein Erfolgsfaktor sein kann, wenn es zum Beispiel flexible und passende Arbeitszeitmodelle im Unternehmen gibt, Wiedereinstiegsmodelle greifen, die Kinderbetreuung gut organisiert werden kann und pflegende Angehörige unterstützt werden. Das wird u.a. eindrucksvoll in der Broschüre „Familie-Karriere-Balance“ gezeigt, in welcher 14 ausgezeichnete Unternehmen aus Treptow-Köpenick vorstellt werden.\n    Sofern auch Ihr Unternehmen familien- und lebensphasenbewusste Lösungen anbietet, finanziell und organisatorisch bei der Kinderbetreuung und der Pflege von Angehörigen unterstützt, den beruflichen Wiedereinstieg nach familienbedingter Auszeit erleichtert, insbesondere Alleinerziehenden hilft und individuelle Modelle anbietet, sollten Sie sich an dem Wettbewerb beteiligen.\n  \n\nEine Jury unter dem Vorsitz des Bezirksbürgermeisters Oliver Igel wird die familienfreundlichsten Unternehmen prämieren.\n    Ausgezeichnet werden zwei Unternehmen. Eines mit bis zu 20 Beschäftigten und ein Unternehmen mit mehr als 20 Beschäftigten. Der Preis sind jeweils 500 Euro für die Gewinner und eine wertvolle künstlerische Skulptur als Wanderpreis.\n  \n\n    Bewerbung\n  \n\n    Die Bewerbung ist unbürokratisch und erfordert nicht viel Zeit. Sofern es Fragen und Unsicherheiten bei der Bewerbung gibt, ist die Gleichstellungsbeauftragte Anke Armbrust gern behilflich.\n  Die Bewerbungsunterlagen können bei der Gleichstellungsbeauftragten des Bezirksamtes Treptow-Köpenick angefordert oder im Internet heruntergeladen werden unter:\n  \n\nhttps://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/auszeichnungen/familienfreundliche-unternehmen/\n\n\n\nDie Bewerbungsfrist endet am 30. April 2021.\n\n"
}