{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1058150.php",
    "date": "2021-03-01",
    "title": "Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    In der Sitzung des BVV-Ausschusses Ökologische Stadtentwicklung und Mieterschutz am Donnerstag, 4. März 2021 informiert das Bezirksamt den Ausschuss für Ökologische Stadtentwicklung und Mieterschutz über neu eingegangene Bau- und Planungsvorhaben in Lichtenberg. Die Vorhaben werden vorgestellt und mit den Bezirksverordneten diskutiert. Die Sitzung wird als Videokonferenz durchgeführt. Für die Einwahldaten wenden Sie sich bitte an das BVV-Büro. Es handelt sich um folgende Bau- und Planungsvorhaben.\n  \n\n    Neueingänge Bauanträge und Planungsvorhaben:\n  \n\n\nAhrensfelder Chaussee 95 (Falkenberg): Errichtung von Einfamilienreihenhäusern in vier Reihenhauszeilen mit Stellplätzen – 32 Wohneinheiten\n    \n\nPfennigkrautweg 2 (Falkenberg): Errichtung von Einfamilienreihenhäusern in zwei Reihenhauszeilen mit Stellplätzen – 14 Wohneinheiten\n    \n\nWeidenanger / Schilfanger (Falkenberg): Errichtung von Einfamilienreihenhäusern in acht Reihenhauszeilen mit Stellplätzen – 67 Wohneinheiten\n    \n\nPablo-Picasso-Straße 39 (Neu-Hohenschönhausen): Neubau einer Produktionshalle\n    \n\nGrenzgrabenstraße 15 (Alt-Hohenschönhausen): Erweiterung Tofu-Produktion: Neubau Produktionshalle, Errichtung Siloanlage, Befestigung Hallenumfahrung, Umbau Grundstückszufahrt\n    \n\nSimon-Bolivar-Straße 47 (Alt-Hohenschönhausen): Neubau von zwei Mehrfamilienhäusern und vier Reihenhäusern mit Tiefgarage\n    \n\nFreienwalder Straße 16 (Alt-Hohenschönhausen): Erweiterung des Hotels mit 15 Apartments / Mehrbettzimmern\n    \nnördlicher Rosenfelder Ring 78-84 (Friedrichsfelde): Abbruch von Garagenbaracken und Errichtung einer Wohnbebauungszeile mit Sockelbau\n    \n\nBlockdammweg 63 (Karlshorst): Errichtung eines Geschäftshauses mit vier bis sechs Geschossen; Büronutzung in den oberen Geschossen und Ladennutzung im Erdgeschoss\n    \n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Telefon: (030) 90296 – 8005\nE-Mail\n\n"
}