{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1069166.php",
    "date": "2021-03-25",
    "title": "Zyklon verwüstet Mosambik: Lichtenberg hilft Partnern",
    "text": "\n\n    Einen Spendenaufruf für das hart vom tropischen Wirbelsturm „Eloise“ getroffene Mosambik haben der Solidaritätsdienst International (SODI) e.V. und das Bezirksamt Lichtenberg gestartet. In dem ostafrikanischen Land wütete am 23. Januar inmitten der Corona-Pandemie ein Zyklon, der eine Spur der Verwüstung hinterließ. Mehr als 175.000 Menschen sind direkt von den Folgen betroffen. Viele wurden obdachlos, ganze Ortschaften sind überflutet und Gebäude wurden weggeschwemmt.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) bittet um Unterstützung: „Es ist Zeit, dass wir Lichtenbergerinnen und Lichtenberger uns mit unseren Städtepartnern im Bezirk KaMubukwana in Maputo solidarisch zeigen. Ich bitte alle, die dazu in der Lage sind, unserem Spendenaufruf zu folgen und den Menschen in Mosambik bei der Bewältigung der existentiellen Herausforderung zu helfen.“\n\n\n    Mosambik wird immer wieder von Wirbelstürmen und Extremwetterereignissen heimgesucht. Von den Folgen des Zyklons „Idai“ im März 2019 hat sich das Land bis heute nicht erholt. Umso traumatischer waren nun die Auswirkungen von „Eloise“ auf die mosambikanische Gesellschaft. Besonders stark getroffen wurden die Hafenmetropole Beira und einige ländliche Regionen. Auch im Lichtenberger Partnerbezirk KaMubukwana in der Hauptstadt Maputo sind die Auswirkungen verheerend: Überschwemmungen haben einen Großteil der Ernten vernichtet, da die Felder tagelang unter Wasser standen. Der Verlust der Ernte ist verhängnisvoll. Die Kleinbäuerinnen und Kleinbauern benötigen dringend neues Saatgut, unter anderem für Karotten, Kohl, Salat, Pfeffer, rote Beete und Zwiebeln.\n  \n\n    Der in Berlin ansässige entwicklungspolitische Verein SODI arbeitet seit vielen Jahren mit Kleinbäuerinnen und Kleinbauern im südlichen Afrika und steht in engem Kontakt mit dem Partnerverein für Solidaritätsentwicklung und Selbsthilfe (ASDA) in KaMubukwana. ASDA überschaut die Bedarfe der Menschen vor Ort und koordiniert die Saatgutverteilung. Der Spendenumfang entscheidet über die Anzahl der versorgten Familien. Insofern gilt: Jeder Euro und jedes weitere Päckchen Saatgut helfen.\n  \n\nSpenden auf das Konto von SODI e.V.:\n    IBAN: DE33 1002 0500 0001 0201 00 (Bank für Sozialwirtschaft)\n    BIC: BFSWDE33BER\n    Stichwort „Zyklon Eloise“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-33307\nE-Mail\n\n"
}