{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1095318.php",
    "date": "2021-06-14",
    "title": "Gemeinsame Fahrradstreife des Ordnungsamtes Treptow-Köpenick und der Berliner Polizei",
    "text": "\n\n    Am Vormittag des 9. Juni 2021 erfolgte eine gemeinsame Fahrradstreife des Ordnungsamtes Treptow-Köpenick und der Berliner Polizei. An dem Verbundeinsatz waren Dienstkräfte der Fahrradstaffel des Allgemeinen Ordnungsdienstes und Einsatzkräfte der Fahrradstreife der Polizeidirektion 3 (Ost) beteiligt.\n  \n\n    Im Fokus der gemeinsamen Schwerpunktaktion standen gezielte Kontrollen zur Steigerung der Sicherheit, insbesondere für Fußgänger*innen beziehungsweise Menschen mit Behinderungen oder Beeinträchtigungen sowie für die Radfahrenden selbst.\n  \n\n    Sind Gehwege nicht explizit auch für den Radverkehr freigegeben, dürfen sie nur von Kindern bis zum vollendeten zehnten Lebensjahr befahren werden. Für Kinder unter acht Jahren darf zusätzlich eine Begleitperson über 16 Jahren den Gehweg mitbenutzen.\n  \n\n    Kontrolliert wurden Radfahrende in der Bölschestraße im näheren Umfeld des S-Bahnhofes Friedrichshagen, in der Köpenicker Bahnhofstraße und im Bereich der Altstadt sowie in der Dörpfeldstraße im näheren Umfeld des S-Bahnhofes Adlershof. Diese Örtlichkeiten wurden ausgewählt, weil sie im Hinblick auf verbotswidriges Befahren von Gehwegen immer wieder in Erscheinung treten.\n  \n\n    Im Einsatzverlauf wurden insgesamt circa 80 Verstöße festgestellt und rund 60 Ordnungswidrigkeitenanzeigen gefertigt. In rund 20 Fällen wurde mündlich verwarnt.\n    Es handelte sich überwiegend um Verstöße wie das Radfahren auf Gehwegen und Radfahren entgegengesetzt der Fahrtrichtung. Das Radfahren auf dem Gehweg wird je nach Gefährdung mit 10 € bis 25 € Verwarnungsgeld geahndet.\n  \n\n    Flankierend zu der Aktion wurde auch auf Verstöße des motorisierten Verkehrs geachtet, wie z. B. das Befahren von Fußgängerzonen und das Falschparken auf Fahrradschutzstreifen.\n    Ferner wurde in der Bölschestraße auf die weiterhin geltende Verpflichtung gemäß SARS-CoV-2-Infektionsschutzmaßnahmenverordnung zum Tragen einer Mund-Nasen-Bedeckung hingewiesen.\n  \n\n    In vielen Gesprächen mit Bürger*innen wurde für mehr gegenseitiges Verständnis, Miteinander und Rücksichtnahme geworben. Die Resonanz der Bevölkerung war überwiegend positiv; viele Passanten und auch ordnungsgemäß Radfahrende begrüßten die Aktion. Der Großteil der Kontrollierten brachte Verständnis auf und zeigte sich einsichtig. Ein besonderer Dank gilt allen an dem Einsatz beteiligten Dienstkräften.\n  \n\n    Die Dienstkräfte der Fahrradstaffel des Ordnungsamtes und der Fahrradstreife der Polizeidirektion 3 (Ost) sind auch unabhängig von solchen koordinierten Verbundeinsätzen im Rahmen der täglichen Bestreifung im Einsatz. Sie sehen den Straßenverkehr und herrschende Gefahrenlagen aus einer anderen Perspektive. Kontrollen von Radfahrenden haben dabei unter anderem die Sicherheit von Fußgänger*innen im Blick. Analog dazu tragen Ahndungen und Umsetzungen ordnungswidrig geparkter Fahrzeuge, beispielsweise auf Radwegen, zur Verkehrssicherheit für Radfahrende bei.\n  \n"
}