{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1079378.php",
    "date": "2021-04-27",
    "title": "Friedrichshain-Kreuzberg wird mit dem Deutschen Fahrradpreis ausgezeichnet",
    "text": "\n\n    Das Bezirksamt hat am heutigen Dienstag den Deutschen Fahrradpreis in der Kategorie Infrastruktur erhalten. Damit wird Friedrichshain-Kreuzberg für die Schaffung von rund elf Kilometern Pop-Up-Radwegen im Vorjahr geehrt. Der Leiter des Straßen- und Grünflächenamtes Felix Weisbrich nahm den Preis in Hamburg entgegen.\n  \n\n    „Herzlichen Dank für diese Auszeichnung. Ich freue mich als Bezirksbürgermeisterin und überzeugte Radfahrerin sehr über diesen Preis. Wir setzen uns in Friedrichshain-Kreuzberg konsequent für eine sichere Infrastruktur für den Radverkehr ein. Mit der Erfindung und Errichtung der Pop-Up-Radwege im Vorjahr hat die Verkehrswende bei uns Bezirk noch etwas mehr an Fahrt aufgenommen. Danke an die Senatsverkehrsverwaltung, die das möglich gemacht hat. Der Erhalt des Deutschen Fahrradpreises ist eine tolle Anerkennung für alle Kolleg*innen im Fachbereich Straßen, die im Vorjahr flexibel und beherzt auf das Verkehrsverhalten in der Pandemie reagiert haben. Ohne Sie und euch wäre die Mobilitätswende auf unseren Straßen nicht möglich!“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Das Bezirksamt, die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und die Koordinierungsstelle Radverkehr haben im vorigen Frühjahr ein Verfahren entwickelt, das einzelne Spuren an mehrspurigen Hauptverkehrsstraßen mittels Regelplänen in Radfahrstreifen umwandelt. Die Pop-Up-Radwege werden mit Gelbmarkierungen und Baken eingerichtet, die aus der Baustellensicherung bekannt sind. Von der Entscheidung über die Einrichtung bis zur Verkehrsfreigabe dauert es daher im Schnitt nur etwa zehn Tage. Die vorerst zeitlich befristete Anordnung der Radwege ermöglicht den beteiligten Behörden ein Nachsteuern und kurzfristiges Reagieren.\n  \n\n    Die Pop-Up-Radwege werden von den Nutzer*innen sehr gut angenommen. Alle im Vorjahr eingerichteten Strecken werden in diesem Jahr verstetigt. Auf den Kanaluferstraßen und am Kottbusser Damm wurde bereits damit begonnen, die Pop-Up-Radwege in dauerhaft geschützte Radwege umzuwandeln.\n     \n  \n\n    Ansprechpartner*innen für die Presse\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}