{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1114831.php",
    "date": "2021-08-11",
    "title": "Finale für den „Tag des guten Lebens 2021“",
    "text": "\n\n    Der diesjährige „Tag des guten Lebens“ im Lichtenberger Kaskelkiez klingt mit drei besonderen Events für die Nachbarschaft aus. Das ursprünglich als großer Aktionstag für einen lebenswerten Kiez geplante Projekt findet 2021 pandemiebedingt in Form einer Veranstaltungsreihe statt.\n  \n\n    Am Sonnabend, 21. August, von 14 bis 18 Uhr steigt das Museumsfest des Museums Lichtenberg in den Räumen des Alten Stadthauses und auf dem Tuchollaplatz, 10317 Berlin-Rummelsburg. Kleine und große Gäste können sich die neugestaltete Dauerausstellung anschauen, außerdem gibt es ein buntes Programm für die ganze Familie. Am Sonntag, 22. August, lädt der Tag des guten Lebens am Nachmittag zum Kiezspaziergang mit Hinterhof-Aktionen ein: Von Live-Musik bis zur Lesung sind noch Ideen der Nachbarinnen und Nachbarn willkommen, diesen Tag gemeinsam zu gestalten.\n  \n\n    Den Abschluss bildet eine weitere Aktion zum Park(ing) Day am Freitag, 17. September, ab 15 Uhr. Unter dem Motto „Straße einmal anders erleben“ wird gemeinsam entdeckt, wie Verkehrswege auch ohne Autos nutzbar sind. Wie im kleineren Format erfolgreich ausprobiert, wird ein autofreier Straßenabschnitt ganz der Nachbarschaft zur Verfügung stehen – für Spiel, Spaß und Unterhaltung. Bereits am 18. Juli 2021 hatte sich die Kaskelstraße in ein großes Spielzimmer verwandelt. Auf der autofreien Straße traten mehr als 100 Menschen beim Tischtennis, Schwedenschach, Doppelkopf und anderen Sport- oder Spielaktionen an. Organisiert wurde der Tag von Anwohnerinnen und Anwohnern.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Mit dem Engagement und Ideenreichtum der Menschen im Kaskelkiez konnte der Tag des guten Lebens trotz der Corona-Pandemie auch in diesem Jahr erfolgreich auf die Beine gestellt werden. Diese Initiativen von und mit Nachbarinnen und Nachbarn zugunsten einer lebenswerteren Stadt unterstützen wir als Bezirksamt immer gern. Mein besonderer Dank gilt allen an der Organisation Beteiligten.“\n\n\n    Auch für die kommenden Aktionen sind noch Anregungen, Ideen und helfende Hände willkommen. Wer mitmachen möchte, bekommt Kontakt zum Organisationsteam per E-Mail an kaskelkiez@gutesleben.berlin.\n  \n\n    Der „Tag des guten Lebens“ ist ein Projekt des Vereins Berlin 21, das von ehrenamtlichen Anwohnerinnen und Anwohnern mit finanzieller Unterstützung des Landes Berlin umgesetzt wird. Im Kaskelkiez fördert das Bezirksamt Lichtenberg das Projekt. Mehr Infos gibt es unter www.tagdesgutenlebens.berlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Franziska Ruhnau\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}