{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1131990.php",
    "date": "2021-10-01",
    "title": "Projekt NEUE MOBILITÄT BERLIN zurück im Kiez",
    "text": "\n\n    DEINE FLOTTE 21 – Land Berlin fördert Sharing Mobility als Alternative zum Privat-Pkw\n  \n\n    Die Vielfalt der Berliner Mobilität können 50 Autobesitzer*innen von Oktober bis Dezember 2021 auf der Mierendorff-INSEL und im Klausenerplatz-Kiez exklusiv entdecken. Wer seinen Privatwagen im Zeitraum der Aktionsmonate nachweislich nicht benutzt, kann die umfangreichen Angebote und Vorteile von 17 Mobilitätsanbietern kostenlos nutzen.\n  \n\n    Nach dreijähriger privater Finanzierung wird DEINE FLOTTE‘21 erstmalig von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) mit Mitteln aus dem Berliner Energie- und Klimaschutzprogramm (BEK) gefördert. Beantragt wurde die Förderung vom Umwelt- und Naturschutzamt Charlottenburg-Wilmersdorf, den dafür benötigten Eigenanteil steuert die BMW Group bei.\n  \n\n    Oliver Schruoffeneger, Bezirksstadtrat für Stadtentwicklung, Umwelt und Bauen:\n  \n\n    bq. Wir freuen uns sehr, zum vierten Mal das Projekt DEINE FLOTTE im Bezirk zu haben. Es kann maßgeblich zur Umsetzung der Maßnahmen aus dem Berliner Energie und Klimaschutzprogramm wie Sharing Economy sowie geteilte Mobilität beitragen. In den letzten Jahren haben jeweils rund ein Drittel der Teilnehmer*innen der DEINE FLOTTE-Aktionsmonate ihr Auto abgeschafft. Das sorgt für mehr Platz in den Straßen und hilft uns, die Mobilitätswende offensiver voranzutreiben.\n  \n\n    Für die Aktion bekommen die Teilnehmer*innen ein digitales Gutscheinheft für Carsharing von ShareNow, MILES, SIXT, WeShare, greenwheels, cambio und stadtmobil, für e-Scooter von emmy sowie für e-Tretroller von Bird, Bolt, Lime, Voi, die zum Teil über die BVG-App Jelbi zentral gebucht und abgerechnet werden können. (Lasten-) Fahrräder stehen bereit von nextbike, Donkey Republic und fLotte Berlin. Die BVG stellt darüber hinaus Tickets für Busse sowie S- und U-Bahnen zur Verfügung.\n  \n\n    Ablauf:\n    Die Teilnehmer*innen geben bei einer Einführungsveranstaltung ihren Autoschlüssel und ein Foto des Kilometerstandes des privaten Autos beim Projekt NEUE MOBILITÄT BERLIN ab. Nach einer Online-Mobilitätsbefragung erhalten sie ihr Gutscheinheft und können starten.\n  \n\n    Für die zeitlich begrenzte Aktion können sich Autobesitzer*innen von der Mierendorff-INSEL (Postleitzahl 10589) und aus dem Klausenerplatz-Kiez (Postleitzahl 14059) bewerben:\nhttps://neue-mobilitaet.berlin/flotte21\n    Die Teilnehmer*innenplätze sind begrenzt.\n  \n\n    Ergebnisse SOMMERFLOTTE 2019/ DEINE FLOTTE 20:\nhttps://neue-mobilitaet.berlin/sommerflotte2019\nhttps://neue-mobilitaet.berlin/deineflotte2020\n\n\n    NEUE MOBILITÄT BERLIN (NMB) ist ein Gemeinschaftsprojekt des Bezirksamts Charlottenburg-Wilmersdorf, der insel-projekt.berlin UG, der Berliner Agentur für Elektromobilität eMO, des Zentrum Technik und Gesellschaft (TU Berlin) und der BMW Group. Seit 2016 adressiert das Team der NMB die veränderten Raumbedarfe in der wachsenden Stadt und findet Antworten auf die Frage, wie im gegebenen öffentlichen Raum die steigende Mobilitätsnachfrage abgebildet werden kann. Ziel ist es, bestehende Lebensqualitäten in den innerstädtischen Quartieren zu erhalten und bedarfsorientiert zu verbessern.\n    Mit Aktionen wie DEINE FLOTTE 2021 bietet die NMB die Rahmenbedingungen für nachhaltige und bedürfnisorientierte Mobilitätsangebote.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}