{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1116636.php",
    "date": "2021-08-17",
    "title": "ADLERSHOF IM SPIEGEL DER GESCHICHTE",
    "text": "\n\nDiese Veranstaltung ist Teil der Veranstaltungsreihe “Von der Geschichte zur Gegenwart”. Zur Übersicht und weiteren Veranstaltungen der Veranstaltungsreihe.\n\n\n\nSamstag, 21.08.2021, 14:00 Uhr, ca. 2 h\n\n\nTreffpunkt S Adlershof – am Fahrstuhl\n\n\n\n    Adlershof hat eine bewegte Geschichte. Anlässlich des Jahrestages des Kapp-Putsches möchten wir verschiedene Elemente dieser Geschichte beleuchten. Bei einem Rundgang durch das alte Adlershof werfen wir gemeinsam einen Blick auf die Schauplätze des Kapp-Putsches, erfahren etwas über das Leben und das Werk der Schriftstellerin Anna Seghers und suchen nach Spuren von jüdischem Leben im Ortsteil. Dazu erfahren wir etwas über die Stolpersteine, die in Adlershof verlegt wurden. Die Veranstaltung findet auch im Rahmen einer Veranstaltungsreihe zu den bezirklichen Stolpersteinen und zu jüdischem Leben in Treptow-Köpenick statt.\n  \n\n\nSaturday, 21.08.2021, 2 pm, approx. 2 hours\n\n\nMeeting point S station Adlershof – at the elevator\n\n\n\n    Adlershof has a turbulent history. On the occasion of the anniversary of the Kapp Putsch we would like to shed light on various elements of this history. On a tour through the old Adlershof we will take a look at the sites of the Kapp Putsch, learn about the life and work of the writer Anna Seghers and look for traces of Jewish life in the district. In addition, we will learn about the “Stolpersteine“ (commemorative plagues) that have been laid in Adlershof. The event is also part of a series of events on the district’s Stolpersteine and Jewish life in Treptow-Köpenick.\n  Die Veranstaltungsreihe ist ein Kooperationsprojekt von: aras* – politische Bildung an Schulen, Zentrum für Demokratie Treptow-Köpenick, Partnerschaft für Demokratie Treptow-Köpenick, Partnerschaft für Demokratie Schöneweide Projekt Dialog im Kosmos – aufsuchende politische Bildung im Kosmosviertel in Berlin Altglienicke, InteraXion – Willkommensbüro für geflüchtete, Menschen und Migrant*innen, offensiv’91 e.V., TKVA- Treptow-Köpenick für Vielfalt und gegen Antisemitismus (Pad gGmbH), MaMis en Movimiento e.V., Dokumentationszentrum NS-Zwangsarbeit Museen Treptow-Köpenick, Bezirksamtes Treptow-Köpenick – Integrationsbereich\n"
}