{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1127387.php",
    "date": "2021-09-17",
    "title": "6. Berliner Windenergieanlage geht in Betrieb",
    "text": "\n\n    Im Pankower Norden wurde die 6. Berliner Windenergieanlage offiziell eingeweiht. Damit verfügt Berlin künftig über sechs Windenergieanlagen mit einer Gesamtleistung von rund 16 Megawatt. Die Windenergieanlage hat eine Nennleistung von 4,2 Megawatt und wird damit jährlich etwa 13.000 Megawattstunden CO 2 -freien Strom erzeugen. Mehrere tausend Haushalte können hierdurch mit lokalem erneuerbaren Strom aus Berlin versorgt werden.\n  \n\nStaatssekretär Christian Rickerts: „Der Ausbau der erneuerbaren Energien hat eine hohe Bedeutung für das Erreichen unserer Klimaziele. Als Stadtstaat hat Berlin große Potenziale im Bereich der Solarenergie an und auf Gebäuden. Freie Flächen für Windenergieanlagen sind rar. Daher freue ich mich, dass wir in Berlin heute die Einweihung einer neuen Großwindanlage mit über 4 Megawatt Leistung feiern können.“\n  \n\n    Das Land Berlin hat sich ehrgeizige Ziele für den Ausbau von Erneuerbaren Energien gesetzt und will bis spätestens 2045 klimaneutral werden. Im Berliner Energiewendegesetz, dessen Novellierung im August vom Abgeordnetenhaus beschlossen wurde, sind daher strengere CO 2 -Minderungsziele festgelegt. Auf dem Weg zur Klimaneutralität sollen die klimaschädlichen CO 2 -Emissionen bis 2030 um mindestens 70 Prozent und bis 2040 um mindestens 90 Prozent gegenüber dem Vergleichsjahr 1990 sinken. Mit diesen verbindlich festgelegten Klimaschutzzielen leistet Berlin seinen Beitrag zur Umsetzung des Klimaschutzabkommens von Paris.\n  \n\n    Beim Ausbau der Windenergie nimmt das Land Berlin aufgrund seiner Eigenheit als Stadtstaat sowie seiner spezifischen Siedlungs- und Freiraumstruktur keine konkreten Flächenausweisungen vor, wie dies Flächenländer tun. Jede Windenergieanlage bedarf daher einer Einzelfallprüfung bei der alle Belange – auch die der zukünftigen Stadtentwicklung – miteinander abgewogen werden müssen. Die Energieverwaltung setzt daher einen Schwerpunkt auf den Ausbau der Solarenergie auf öffentlichen und privaten Dächern. Mit dem Berliner Energiewendegesetz, der Umsetzung des Masterplans Solarcity und dem neuen Solargesetz Berlin hat das Land wirksame Instrumente, um eine möglichst schnelle und deutliche Steigerung des Solarstromanteils auf 25 Prozent zu erreichen.\n  \n"
}