{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1087169.php",
    "date": "2021-05-20",
    "title": "Schwerpunktimpfungen richtig machen",
    "text": "\n\n    Um sozial benachteiligte Bevölkerungsgruppen zielgenau impfen zu können, schlägt Gesundheitsstadtrat Falko Liecke vor, endlich die bezirklichen Gesundheitsämter in die Impfstrategie einzubeziehen. Eine erste Schwerpunktimpfung in Neukölln hat demnach nicht den gewünschten Erfolg gebracht.\n  \n\n    Falko Liecke: „Es war richtig, die Schwerpunktimpfungen in Neukölln zu versuchen. Dass an drei Tagen über 2.000 Menschen geimpft werden konnten, ist gut. Sie werden die Inzidenz im Kiez perspektivisch senken. Jede durchgeführte Impfung ist derzeit eine gute Impfung.\n  \n\n    Das Ziel, sozial und gesundheitlich benachteiligte Bevölkerungsgruppen zu erreichen, wurde aber leider verfehlt. Wir können das besser. Wir können das richtig machen. Dazu müssen die Gesundheitsämter Impfstoffe erhalten und im Regelbetrieb impfen können. Das werden keine Massenimpfungen wie am vergangenen Wochenende, sondern kontinuierliche und langfristige Immunisierungen bei ohnehin stattfinden Patientenkontakt. Mit viel Beratung und Aufklärung, die diese Menschen oft gezielt benötigen.\n  \n\n    Damit müssen wir früh anfangen, um das Vertrauen in die guten Impfstoffe kontinuierlich aufzubauen. Wenn wir die dritte Säule unseres Gesundheitssystems ernst nehmen, müssen wir sie auch in die Impfstrategie einbeziehen. Meine Ärztinnen und Ärzte wollen impfen! Lassen wir sie ihre Arbeit machen.“\n  \n\n    Neuköllns Amtsarzt Dr. Savaskan unterstützt den Vorschlag: „Schon bald wird es ein Überangebot an Impfstoffen geben. Dann wird die Herausforderung sein, die letzten 30 Prozent der Bevölkerung auch zu erreichen. Das wird viel Zeit und Mühe kosten und darum müssen wir schon jetzt anfangen.\n  \n\n    Die Gesundheitsämter impfen bereits gegen verschiedenste Erkrankungen. Es ist unsere gesetzliche Aufgabe, die Bevölkerung sozialkompensatorisch und subsidiär zu versorgen. Es gibt keinen Grund, warum das bei Covid-19 Impfungen anders sein sollte.\n  \n\n    Wir erreichen in unseren Sprechstunden genau die Menschen aus niedrigen sozialen Schichten, genau die Menschen mit großem Beratungs- und Unterstützungsbedarf, mit Sprachbarrieren und Migrationsgeschichte. Und wir können ergänzend sehr lokal Familienzentren, Kiezcafés und Elterntreffs nutzen.\n  \n\n    Wir brauchen dafür keine Impfzentren, Turnhallen oder Sicherheitsdienste. Die Infrastruktur steht. Es sind die Sprechzimmer, Beratungsstellen und Wartezimmer des Gesundheitsamtes. Nutzen wir sie endlich!“\n  \n\n    Schon 2016 hatte der Gesundheitsbericht des Bezirksamtes Neukölln festgestellt, dass Menschen in schwieriger sozialer Lage einen schlechteren Zugang zu präventiven und individuellen Gesundheitsangeboten haben. Daher sei eine zusätzliche Fokussierung gesundheitlicher Maßnahmen und Angebote auf Menschen mit Migrationshintergrund oder sozialer Benachteiligung sinnvoll.\n  \n\n    Das Bezirksamt Neukölln betreibt mit eigenem Podcast, Aufklärungsvideos in den sozialen Netzwerken und Einkaufszentren, einem Interkulturellen Aufklärungsteam und einer Kooperation mit der Jugendhilfe zur gezielten Ansprache von Kindern und Jugendlichen verschiedenste Formen der kommunalen Öffentlichkeitsarbeit, um das Vertrauen in kommunale Einrichtungen für die Impfkampagne zu nutzen.\n  \n"
}