{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1112384.php",
    "date": "2021-08-03",
    "title": "Landeswahlausschüsse entscheiden am Donnerstag über Beschwerden",
    "text": "\n\n    Am kommenden Donnerstag, dem 5. August, entscheidet der Landeswahlausschuss, der für die Bundestagswahl in Berlin gebildet wurde, um 10 Uhr über folgende Beschwerden gegen die Entscheidungen von Kreiswahlausschüssen:\n  \n\nZurückweisung des Wahlvorschlages der Partei FREIE WÄHLER durch den Wahlausschuss des Wahlkreises 79 Berlin-Steglitz-Zehlendorf.\n    \nZurückweisung von Einzelbewerbern durch die Wahlausschüsse der Wahlkreise 83 Berlin-Friedrichshain-Kreuzberg – Prenzlauer Berg Ost und 81 Berlin-Tempelhof-Schöneberg und 75 Berlin-Mitte.\n    \nStreichung der Kennworte von zwei Einzelbewerbern durch den Wahlausschuss des Wahlkreises 82 Neukölln.\n    \n\n\n    Am gleichen Tag entscheidet der Landeswahlausschuss, der für die Berliner Wahlen gebildet wurde, um 13 Uhr über folgende Beschwerden gegen die Entscheidungen von Bezirkswahlausschüssen:\n  \n\nZurückweisung des Wahlvorschlages der Partei „Die PARTEI“ im Wahlkreis 4 des Wahlkreisverbandes Treptow-Köpenick bei der Wahl zum Abgeordnetenhaus.\n    \nNichtzulassung eines britischen Bewerbers bei der Wahl zur Bezirksverordnetenversammlung in Pankow.\n    \nZulassung eines Wahlvorschlages bei der Wahl zur Bezirksverordnetenversammlung in Mitte.\n    \n\n\nTagungsort für beide Sitzungen ist das\n    Humboldt-Universitätsgebäude am Hegelplatz\n    Institut für Nordeuropa, deutsche Sprache, Literatur und Linguistik\n    Fritz-Reuter-Saal (3. Etage)\n    Dorotheenstraße 24\n    10117 Berlin.\n  \n\n    Der Zugang zum Gebäude erfolgt über den Hegelplatz, an der Rückseite des Hauptgebäudes der Humboldt-Universität zu Berlin.\n  \n\n    Die Sitzungen sind öffentlich. Jede Person hat im Rahmen des zur Verfügung stehenden Platzes Zutritt.\n  \n\n    Für die Sitzungen gilt ein Hygienekonzept. Im Gebäude ist eine medizinische Maske zu tragen.\n  \n\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802;\n    E-Mail: landeswahlleitung@wahlen.berlin.de\n  \n"
}