{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1053458.php",
    "date": "2021-02-16",
    "title": "Berliner Energie- und Klimaschutzprogramm (BEK) mit guten Fortschritten – größere Anstrengungen sind weiterhin erforderlich",
    "text": "\n\n    Aus der Sitzung des Senats am 16. Februar 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung einen von der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, vorgelegten Monitoringbericht zur Umsetzung des Berliner Energie- und Klimaschutzprogramms (BEK 2030) für das Berichtsjahr 2020 beschlossen. Der Bericht zeigt, welche Fortschritte Berlin im vergangenen Jahr bei der Umsetzung der rund hundert BEK-Maßnahmen zum Schutz des Klimas und zur Anpassung an die Folgen des Klimawandels gemacht hat.\n  \n\n    Die Umsetzung in den Handlungsfeldern Energieversorgung, Gebäude und Stadtentwicklung, Wirtschaft und Verkehr erfolgt in eigener Verantwortung der jeweils zuständigen Senatsressorts – unter Federführung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz. Bei der Umsetzung der BEK-Maßnahmen wurden 2020 deutliche Fortschritte erreicht. Der heute verabschiedete BEK-Monitoringbericht unterstreicht die Notwendigkeit verstärkten Handelns in Anbetracht der Klimanotlage, um dringend notwendige CO2-Minderungen in allen Sektoren zu erreichen. Insbesondere in den Bereichen Gebäude und Verkehr sind größere Anstrengungen zur Reduktion der CO2-Emissionen erforderlich.\n  \n\n    Die Einleitung des Berliner Kohleausstiegs und die Steigerung der erneuerbaren Energien im gesamten Bundesgebiet sind wichtige Weichenstellungen, die das Klima schonen. 2020 hat das Land Berlin daher deutliche Erfolge bei der Energiewende und beim Klimaschutz verzeichnet: Nach den vorläufigen Zahlen des Amtes für Statistik ist die Steinkohlenutzung 2019 um rund ein Drittel zurückgegangen. Die CO2-Emissionen in Berlin sind im Zeitraum von 1990 bis 2019 um insgesamt 41 % gesunken. Damit hat Berlin sein Emissionsreduktionsziel für 2020 vorzeitig erreicht.\n  \n\n    Seit der Verabschiedung des BEK 2030 im Jahr 2018 wurden mehr als 50 Klimaschutzprojekte unterstützt und drei BEK-Förderprogramme ins Leben gerufen. Darüber hinaus wurde 2020 der Maßnahmenkatalog des Masterplans Solarcity beschlossen und hierfür eine Koordinierungsstelle eingerichtet. Über das Förderprogramm „Energiespeicher“ wurden der Ausbau der Solarenergie gefördert, der Ausbau von Photovoltaik (PV) Anlagen auf öffentlichen Gebäuden vorangetrieben und ein Projekt zur Bürgerbeteiligung und zum gemeinschaftlichen Selbstbau von PV Anlagen unterstützt. Zudem wurden 2020 neue Projekte zur Klimaanpassung in der Grünpflege, zur Steigerung der Resilienz des Stadtgrüns und zur Schaffung von mehr Grün in der Stadt umgesetzt. Diese Projekte machen Klimaschutz und Klimaanpassung für die Berlinerinnen und Berliner im Alltag erlebbar.\n  \n\n    In den Sektoren Gebäude und Verkehr bleibt die Entwicklung aber noch deutlich hinter den notwendigen CO2-Minderungen zurück. Verbesserungen können durch energetische Quartiersentwicklung, neue klimaneutrale Quartiere und durch das Förderprogramm zum Austausch klimaschädlicher Heizungen erreicht werden. Doch reichen diese bislang nicht aus, um eine Trendwende im Gebäudesektor herbeizuführen. Im Verkehrssektor wurden mit der Fortschreibung des Mobilitätsgesetzes zuletzt durch den Fußverkehrsteil und den Referentenentwurf zum Wirtschaftsverkehr, dem Abschluss des neuen BVG-Verkehrsvertrags mit milliardenschweren Investitionsoffensiven bis 2035, mit neuen E-Ladestationen und dem Ausbau der Radverkehrsinfrastruktur wichtige Fortschritte erzielt, die in den kommenden Jahren zu erweitern sind und ihre Wirkungen erzielen werden. Die verkehrsbezogenen CO2-Emissionen sind bis zur Corona-Pandemie Anfang 2020 gleichwohl angestiegen.\n  \n\n    Trotz pandemiebedingter Einschränkungen konnte 2020 auch eine Vielzahl an Maßnahmen etwa zur Sharing Economy, zu klimaneutralen Veranstaltungen und zur Nachhaltigkeit in der Clubszene, zu klimafreundlicher Ernährung sowie Initiativen zur Klima-Bildung durchgeführt werden.\n  \n\nDen BEK-Bericht für das Jahr 2020 finden Sie unter dem Link https://www.berlin.de/sen/uvk/klimaschutz/klimaschutz-in-der-umsetzung/das-berliner-energie-und-klimaschutzprogramm-bek/\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}