{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1113651.php",
    "date": "2021-08-06",
    "title": "Pressegespräch: Veröffentlichung der Game App 10 Million Tons",
    "text": "\n\n    Oliver Schruoffeneger präsentiert am Mittwoch, 18. August 2021, von 11.15 bis 12.00 Uhr mit Projektkoordinatorin Lidia Perico von der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) und den Entwicklern Marlene Käseberg und Timo Falcke die von ihnen entwickelte Game App „10 Million Tons“ auf dem Steinplatz. Die App ist ein Bildungstool für Schulklassen.\n    Gemeinsam mit Schüler*innen wird das Spiel getestet und sowohl die Inhalte als auch die Ziele des Projektes vorgestellt. Die englischsprachige Game App wurde für Android und Windows entwickelt.\n    Sie wird ab Freitag, 20. August 2021 kostenfrei als Download zur Verfügung stehen.\n  \n\n    Mehr als 10 Millionen Tonnen Plastikmüll landen jedes Jahr in den Ozeanen. Diese Problematik wird in der Game App aufgegriffen. In Kooperation mit der SBNE ist eine App entstanden, die junge Leute auf die Themen Meeresschutz und Müllvermeidung aufmerksam machen soll. Die Level werden durch die Schüler*innen selbst gestaltet. Hindernisse in Form von Plastikmüll werden im Meer platziert. Mit einer Quizfunktion können Fragen über Plastikmüll in das Spiel eingebaut werden, die andere Spiele*innen beantworten müssen, um Bonuspunkte zu erhalten. Danach wird gespielt. Hier soll ein Perspektivwechsel stattfinden. Zuerst haben die Schüler*innen den Müll im Meer platziert, aber jetzt müssen sie sich als Meeresbewohner*innen durch die lebensfeindliche Umgebung navigieren. Kann eine Schildkröte einen Weg durch den mit Plastik vermüllten Ozean finden?\n  \n\n    Der Spieltrailer auf dem YouTube Kanal der SBNE.\n  \n\n    Anmeldungen für das Pressegespräch unter:\nbne@charlottenburg-wilmersdorf.de\n\n\n    Tel. (030) 9029-12203\n    Mehr Informationen unter www.sbne.de.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}