{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1103622.php",
    "date": "2021-07-06",
    "title": "Motorräder gestohlen – vier Tatverdächtige festgenommen",
    "text": "\n\nTempelhof-Schöneberg/Steglitz-Zehlendorf\nNr. 1466\n    In Friedenau nahm die Polizei Berlin in der vergangenen Nacht drei Männer und eine Frau fest, die im Verdacht stehen, fünf Motorräder gestohlen zu haben. Ein Zeuge hatte gegen 2.10 Uhr laute Geräusche in der Stubenrauchstraße gehört und zwei Männer beobachtet, die ein Krad der Marke Yamaha in Richtung Büsing-/Odenwaldstraße trugen. Der 57-Jährige sprach die beiden an, die daraufhin das Krad stehen ließen und in Richtung Walther-Schreiber-Platz davonrannten. Der Zeuge rief die Polizei. Vor Ort stellten die Beamtinnen und Beamten fest, dass das Zündschloss der Yamaha manipuliert war. Durch weitere Polizeikräfte wurde am Tempelhofer Damm ein Toyota Corolla kontrolliert, der zuvor an der Ecke Saar-/Rheinstraße aufgefallen war. In ihm saßen neben einer 22-jährigen Frau ein 26, ein 23 und ein 22 Jahre alter Mann – unter ihnen auch die beiden Männer, auf die die Beschreibungen des Zeugen des Yamaha-Diebstahls passten. Bei einer Durchsuchung des Pkw und der vier\n    Personen mit polnischer Staatsangehörigkeit fanden die Einsatzkräfte bei dem 26-Jährigen einen Fahrzeugschlüssel für einen Renault Master und stellten einen weiteren Schlüssel fest, der als Tatwerkzeug zum Einstechen von Zündschlössern beschlagnahmt wurde. Im Beisein von zwei Polizisten, die die polnische Sprache beherrschen und die Tatverdächtigen in der Folge beaufsichtigten, gab der 26-Jährige in einem Gespräch mit seinen mutmaßlichen Komplizen offenbar versehentlich den Standort des Renault Master preis. Der Transporter konnte daher kurze Zeit später durch Einsatzkräfte an der Ecke Düppelstraße/Dünther Straße ausfindig gemacht und durchsucht werden. In ihm befanden sich vier weitere gestohlene Motorräder der Marken KTM, Yamaha und Suzuki. Alle Fahrzeuge wurden beschlagnahmt. Die vier Tatverdächtigen kamen in einen Polizeigewahrsam, wo sie erkennungsdienstlich behandelt und der Kriminalpolizei der Direktion 4 (Süd) überstellt wurden. Sie sollen noch heute\n    einem Richter zum Erlass von Haftbefehlen vorgeführt werden.\n  \n"
}