{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1070518.php",
    "date": "2021-03-30",
    "title": "Neue Publikationsreihe des Heimatvereins",
    "text": "\n\n    Anlässlich der Jahrespressekonferenz des Heimatvereins am 17. März des Jahres wurde das „Historische Jahrbuch Marzahn-Hellersdorf 2020“ der Öffentlichkeit vorgestellt. Es ist das zweite einer neuen Publikationsreihe des Heimatvereins, die die seit 2004 publizierten „Beiträge zur Regionalgeschichte“ ablöst. In dieser Reihe sind 15 Hefte erschienen. Das Historische Jahrbuch soll, wie der Vereinsvorsitzende Wolfgang Brauer im Vorwort des Jahrbuches 2019 schreibt, „gleichsam ein jährlich fortzuschreibendes Geschichts-Gedächtnis unseres Bezirkes sein“.\n  \n\n    Auch im Historischen Jahrbuch bildet der „Tag der Regional- und Heimatgeschichte“ einen jeweiligen Schwerpunkt: 2019 der 675. Jahrestag der urkundlichen Ersterwähnung von Mahlsdorf, 2020 der 100. Jahrestag der Bildung von Groß-Berlin. Da die Veranstaltung 2020 coronabedingt nicht stattfinden konnte, sind die geplanten Vorträge dennoch im Jahrbuch nachzulesen.\n  \n\n    Das Historische Jahrbuch bietet aber viel mehr. So widmen sich 2019 zwei Beiträge dem 40-jährigen Jubiläum unseres Bezirkes, ein gewichtiges Thema ist aber auch die Wirtschaftsgeschichte nach 1990. Noch vielfältiger ist die deutlich umfangreichere zweite Ausgabe. Das Spektrum reicht von einem Beitrag zu Franz Carl Achard zu dessen 200. Todestag über Paul Großmann, die Mahlsdorfer Postgeschichte, die Marzahner Windkraftwerke, die Geschichte der Anstalt Wuhlgarten und das Industriegebiet Lichtenberg NordOst bis zu dem Thema „Marzahn im Polizeiruf 110“. Beide Bände enthalten eine Jahreschronik, die so die vom Heimatverein zum Bezirksjubiläum 2019 erarbeitete Chronik in erweiterter Form fortschreibt.\n  \n\n    Die Jahrbücher können in den regionalen Buchhandlungen, im Bezirksmuseum und direkt beim Heimatverein, bei Frau Marquardt per Mail erworben werden\n  \n"
}