{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1106605.php",
    "date": "2021-07-15",
    "title": "Ratz-Fatz im August 2021",
    "text": "\n\n    Kabarett mit Musik: Im Alter muss man frech sein!\n  Donato Plögert präsentiert alle in den letzten Jahren entstandenen Lieder erstmals in einem Bühnenprogramm mit dem Titel „Im Alter muss man frech sein“, für das Christian Bruhn die Kompositionen beisteuerte. Donato Plögert erzählt von Senioren, die fast ihre gesamte Rente für Anti-Aging-Produkte und Vitaminpillen ausgeben, um äußerlich jugendlich zu wirken, aber zugleich einen Rollator vor sich herschieben, weil die Knochen eben doch älter sind als das Gesicht aussieht.\n  \nSamstag, 07.08., 16:00 Uhr\n    \n\n\n    ErLesenes am Samstag: Mit dem Fahrrad durch Island\n  Reisebilder-Vortrag mit Hans Neumann. Sechs Wochen lang kämpfte Hans Neumann mit Wind, Kälte und Nässe, durchfuhr mit dem Fahrrad jedoch dafür eine faszinierende Landschaft. Auf der 1500 km langen Ringstraße wurde er von dampfender Erde und halbwilden Island-Pferden begleitet. Neumann fotografierte zwei Vulkan-Eruptionen. Mit Frühstücksangebot!\n  \nSamstag, 14.08., 10:30 Uhr\n    \n\n\n    Kabarett mit Musik “Ich weiß nicht, was soll ich bedeuten“\n  Ein Georg-Kreisler-Programm. Politische Lieder, provokant und hoch aktuell, über Querulanten, Besserwisser, Lieder über Menschlich-Allzumenschliches und seltsame Liebeslieder, interpretiert und ins rechte Licht gerückt von drei zwanglosen “Terroristen“ (Heidi Riehm, Roswitha Hegewald, Thorsten Koye-Lemke) und einem Pianisten (Uwe Streibel).\n  \nSamstag, 21.08., 16:00 Uhr\n    \n\n\n    Konzert\n  Das „Ensemble Musici Berlin“, Leitung: Luisa Schaefer, hat in seinem Repertoire Musik aus Oper, Operette und Musical. Wir wünschen Ihnen einen gelungenen Nachmittag bei Gegrilltem, Getränken und schöner Musik.\n  \nSamstag, 28.08., 16:00 Uhr\n    \n\n\n    Kindertheater\n  Rotkäppchen. Rotkäppchen ist ein mutiges, schlaues und listiges Mädchen, der Wolf ein böses Tier. Es gilt, ein Luftballon zu schützen. Ein Stück mit Bewegung, Poesie, Musik und zum Lachen. Ein Theaterstück unter freiem Himmel – ganz ohne Worte. Veronica Compagnone, ab 2 Jahren\n  \nSonntag, 29.08., 10:00 Uhr\n    \n\n\n    Kulturcafé für Seniorinnen und Senioren\n  \n\n    Jeden Dienstag von 14:00 bis 17:00 Uhr mit verschiedenen Veranstaltungen im Garten sowie Kaffee und Kuchen.\n  \n\n    Galerie\n  \n\n30 Jahre Seniorenmalkreis im Ratz-Fatz\nDie neue Ausstellung ihrer phantasievollen Naturstudien, Landschaften und Porträts, als Aquarelle, Pastelle oder Acrylbilder gemalt, ist Retrospektive und aktuelle Werkschau zugleich.\n  \n\nAusstellungsdauer: bis 2. August 2021\n    \n\n\nMaskengesichter … Gesichtsmasken\nVOR – IN – NACH Corona: 50 Jahre Maskenbildnerin … und immer noch nicht Schluss – Heidemarie Furmanek Eine Vernissage mit vielen Überraschungen.\n  \n\nVernissage: Sonntag, 15. August, um 11:00 Uhr\n    \n\nFinissage: Sonntag, 19. September 2021, um 11:00 Uhr\n    \n\nAusstellungsdauer: bis 20. September 2021\n    \n\n\n    Kontakt:\n  Kulturzentrum Schöneweide Ratz-Fatz e.V.\n  \nSchnellerstraße 81, 12439 Berlin\n    \nTelefon: (030) 67 77 50 25 / (030) 66 50 57 83\n    \nFax: (030) 66 50 57 84\n    \n\n"
}