{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1121159.php",
    "date": "2021-08-31",
    "title": "Quartiersmanagement Johannisthal - Angebote für den Herbst 2021",
    "text": "\n\n    Sozialberatung / Sprechstunde\n  \n\nDienstag 15 bis 17 Uhr mit Anmeldung\n    \nDonnerstag 10 bis 12 Uhr ohne Anmeldung\n    \n\n\n    Kaffeeklatsch\n  \n\nMittwoch 14 bis 15 Uhr mit Anmeldung\n    \nUnkostenbeitrag: 2€\n    \n\n\n    Ihre Überschrift :Bewegungsgruppe\n  \n\nAb September Donnerstag 14 bis 15 Uhr mit Anmeldung\n    \nBitte bringen Sie sich eine Decke/Matte und etwas zu trinken mit!\n    \n\n\n    Akute Kiezhilfe:\n  \n\n    Brauchen Sie Unterstützung beim Einkauf, der Begleitung oder haben sonstige Nöte und Belange? Oder haben Sie einfach Interesse, sich mit Nachbarn und Nachbarinnen telefonisch auszutauschen? Wir beraten Sie gerne!\n  \n\n    Digital – aber wie?!\n  \n\n    Sie möchten lernen wie ein Handy oder Laptop funktioniert? Die Videotelefonie nutzen? Zuhause Internet einrichten? Mit Unterstützung von Freiwilligen beraten und begleiten wir Sie. Ausleihgeräte stehen zu Verfügung!\n  \n\n    Internationaler Abend\n  \n\n    Am letzten Montag des Monats öffnen wir unsere Türen abwechselnd in Johannisthal und in Friedrichshagen, um persönliche Einblicke in Länder und ihre Kulturen mit anschließendem Austausch zu ermöglichen. Im September werden folgende Länder vorgetragen:\n    Montag, 27. September von 18 bis 20 Uhr in Friedrichshagen\n    Kinshasa: (der genaue Ort entnehmen Sie den Aushängen unseres Schaufensters)\n  \n\n    Sommerfest Samstag, 4 September ab 14 Uhr\n  \n\n    Mit vielen Akteuren aus dem Kiez freuen wir uns gemeinsam mit Ihnen auf ein Sommerfest! Wir bieten Ihnen ein buntes Familien- und Bühnenprogramm am Rathaus Johannisthal, Sterndamm 102\n  \n\n    Kiezspaziergang Dienstag, 14. September vom 16 bis 18\n  \n\n    Alexander Kauther vom Freundeskreis Heimatgeschichte Johannisthal wird mit uns einen Spaziergang durch den alten Ortskern von Johannisthal unternehmen und über die Geschichte von Johannisthal berichten\n  \n\n    Bitte haben Sie Verständnis dafür, dass wir den Besucher:innen- und Publikumsverkehr in unseren Dienststellen begrenzen. Für die Teilnahme an unseren Angeboten gilt die 3G-Regel und notwendige Daten werden erhoben, um eine Übersicht zu Begegnungen zu führen. Alle geltenden\n    Regelegungen zum Datenschutz werden dabei beachtet.\n    Daher bitten wir Sie, um eine telefonische oder schriftliche Anmeldung bei Interesse zur Teilnahme an unseren Angeboten. Sie können uns jederzeit eine E-Mail an QuartierJohannisthal.Berlin@johanniter.de senden oder uns dienstags von 13 bis 18 Uhr oder donnerstags von 10 bis 18 Uhr unter der Festnetznummer (030) 816901-1083 telefonisch erreichen.\n  \n"
}