{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1126011.php",
    "date": "2021-09-14",
    "title": "Ergebnisse des Auswahlverfahrens der Spartenoffenen Förderung für ein- und zweijährige Festivals und Reihen (Förderzeitraum ab Oktober 2021)",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt im Auswahlverfahren der Spartenoffenen Förderung für ein- und zweijährige Festivals und Reihen rund 1.665 Millionen Euro für 19 Projekte. In dieser Förderrunde konnten zusätzlich zu den planmäßigen Fördermitteln in Höhe von 1,2 Mio. Euro rund 492.000,00 Euro zusätzliche Mittel vergeben werden.\n  \n\n    Gefördert werden künstlerische und kulturelle Projekte aller Sparten sowie inter- und transdisziplinäre Vorhaben, die in Berlin realisiert werden und im gegenwärtigen Fördertableau der Berliner Kulturverwaltung bisher nicht oder nur ungenügend berücksichtigt werden konnten.\n  \n\n    Mit dem Förderprogramm sollen überwiegend Akteure und Träger der sogenannten Freien Szene, aber auch Institutionen unterstützt werden.\n  \n\n    Der 14-köpfigen, spartenübergreifenden Fachjury lagen im Auswahlverfahren insgesamt 108 Anträge mit einem Gesamtvolumen von rund 9,66 Millionen Euro vor.\n  \n\n    Der Jury gehören an: Sophie Aumüller, Julia Spinola, Julia Grosse, Anja Quickert, Martin Nachbar, Volkan Türeli, Necati Öziri, Johannes Weiss, Pauline Doutreluingne, Tabea Xenia Magyar, Kris Limbach, Kirsten Maar, Deniz Utlu und Tal Sterngast.\n  \n\n    Kulturstaatssekretär Dr. Torsten Wöhlert: „Ich freue mich, dass die Mittel aus der coronabedingt ausgefallenen Förderrunde der Spartenoffenen Förderung Mitte 2020 nun in dieser Runde nahezu vollständig der Berliner Kulturszene zur Verfügung gestellt werden können. Ich danke der Jury ganz herzlich für die geleistete Arbeit und wünsche den Geförderten viel Erfolg.“\n  \n\n    Die nächsten Ausschreibungen und Antragsfristen werden im Herbst 2021 auf der Webseite der Senatsverwaltung für Kultur und Europa bekanntgegeben.\n  \n\n    Förderentscheidungen:\n  \n"
}