{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1126598.php",
    "date": "2021-09-15",
    "title": "1. Spatenstich für Kita im Havelländer Ring",
    "text": "\n\n    Am Mittwoch, dem 15. September 2021, um 11:30 Uhr, begannen im Havelländer Ring mit dem ersten Spatenstich die Arbeiten für Neubau einer Kita für 120 Kinder des Trägers KiGäNo. Zu den Gästen zählten neben Bundestagsvizepräsidentin Petra Pau, Staatssekretärin Sigrid Klebba und Dr. Sandra Obermeyer (Senatsverwaltung für Stadtentwicklung und Wohnen) auch Bezirksbürgermeisterin Dagmar Pohle Bezirksstadträtin Juliane Witt, Bezirkstadtrat Gordon Lemm.\n  \n\n    Der zweigeschossige Bau entsteht in Holzständerbauweise mit einer Holzverschalung und wird mit Schafwolle gedämmt. Fenster in die Wände in Kinderhöhe sollen die Konstruktion auch für die zukünftigen Nutzerinnen und Nutzer erlebbar machen. Auch sonst setzt die das Gesamtkonzept der Kita auf den Einsatz von regenerativen Energien. Das Gründach der Kita wird mit einer Photovoltaikanlage ausgestattet werden, welches die Einrichtung neben der Fernwärme mit Energie versorgt. Eine Lüftungsanlage für die Sanitärräume in Verbindung mit einem Wärmetauscher sichert zusätzlich die Wärmerückgewinnung.\n  \n\n    Der barrierefreie Neubau bietet zukünftig bis zu 120 Kindern Platz, die sich in den zwölf Gruppenräumen und einem Multifunktionsraum frei entfalten können. Große Fenster sowie die teilweise überdachten Terrassen und Loggien im Obergeschoss ermöglichen einen ungehinderten Ausblick auf die Umgebung sowie die rund 1.900 Quadratmeter umfassende Außenanlage der Kita.\n  \n\n    Die Kita wird ihren pädagogischen Schwerpunkt auf Naturwissenschaft und Technik legen. Mit spannenden Projekten und Experimenten aus den Fachbereichen Biologie, Chemie oder Physik werden die Kinder frühzeitig animiert, ihre Umwelt eigenständig zu beobachten, zu erforschen und sich in individuellen Lösungsansätzen zu üben.\n  \n\n    Neben der Kita wird das Haus zusätzlich ein Familienzentrum im Erdgeschoß beherbergen. Das Familienzentrum als Ort für Begegnung, Bildung und Beratung wird dabei für alle Familien des Kindergartens, des Kiezes und der näheren Umgebung offenstehen. Die Einrichtung ergänzt damit das bezirkliche Angebot im Umfeld: So befindet sich in unmittelbarer Nähe das Kinderforscherzentrum Helleum, welches in seinen Werkstätten in Workshops und Fortbildungen Kindern und Erwachsenen spannende Einblicke in die naturwissenschaftliche Forschung gewährt.\n  \n\n    Die Finanzierung des Neubaus erfolgt durch das Programm Stadtumbau/Nachhaltige Erneuerung (SenSW), das Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds (SIWANA) sowie aus Mitteln aus den Verpflichtungen des Städtebaulichen Vertrags (BA Ma-He) sowie GESOBAU- und Eigenmitteln. Der Bau wird voraussichtlich Anfang 2024 fertiggestellt.\n  \n"
}