{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1122790.php",
    "date": "2021-09-05",
    "title": "Polizeieinsätze in Parkanlagen",
    "text": "\n\nNr. 1984\n    In mehreren Parkanlagen kam es gestern Abend und in der vergangenen Nacht zu Polizeieinsätzen.\n  \n\n    Im Mauerpark ereignete sich gegen 21.15 Uhr ein Überfall auf einen 16-Jährigen. Mehrere Halbstarke umringten den Jugendlichen, schlugen ihm ins Gesicht und raubten Geld. Ihre Flucht war nur von kurzer Dauer, da fünf von ihnen im Alter von 14 bis 18 Jahren noch im Park von Zivilkräften festgenommen werden konnten. Ein weiterer Komplize entkam hingegen unerkannt. Die mutmaßlichen Räuber, die bereits kurz zuvor versucht haben sollen, einen 15-Jährigen zu überfallen, mussten sich erkennungsdienstlich behandeln lassen, wurden danach ihren Sorgeberechtigten übergeben und sehen nun Ermittlungsverfahren wegen versuchten und vollendeten Raubes entgegen. Die Beute konnte bei keinem von ihnen aufgefunden werden.\n  \n\n    Zeitgleich beklagten Anwohnende die Lautstärke der rund 1.200 Personen in der Grünanlage, so dass Einsatzkräfte die Anwesenden zwischen 22.30 Uhr und 23.30 Uhr aufforderten, das Areal zu verlassen. Teilweise musste hierzu körperliche Gewalt in Form von Drücken und Schieben angewandt werden. Vereinzelt kam es dabei – unter fortwährenden verbalen, polizeifeindlichen Beleidigungen – zu vereinzelten Flaschen- und Steinwürfen auf die Dienstkräfte, die auch von Polizeihunden begleitet wurden. Eine Diensthundführerin wurde von einer geworfenen vollen Getränkedose am Ellenbogen getroffen, verspürte entsprechende Schmerzen, konnte aber ihren Dienst fortsetzen.\n  \n\n    Bei dem Einsatz wurde auch ein am Boden liegender 19-Jähriger mit Nasenbluten angetroffen. Polizeisanitäter versorgten den jungen Mann, der angab, von einem Unbekannten unvermittelt geschlagen worden zu sein. Die Alarmierung des Rettungsdienstes lehnte er ab und setzte nach den polizeilichen Maßnahmen seinen Weg mit ihm begleitenden Freunden fort.\n  \n\n    Gegen 23.50 Uhr wurde die Polizei zum Volkspark am Friedrichshain alarmiert. Zwei 17-jährige Touristen zeigten an, dass sie von einer unbekannten Personengruppe überfallen und beraubt wurden. Unter Schlägen ins Gesicht sei eine Bauchtasche entwendet worden. Zudem seien sie mit einem Teleskopschlagstock bedroht und einer Plastikflasche beworfen worden. Beide Teenager wurden leicht verletzt, lehnten aber eine medizinische Versorgung ab. Ein dritter 17-Jähriger sei der flüchtenden Gruppe noch nachgelaufen, dann aber ebenfalls geschlagen und getreten worden. Die Besatzung eines alarmierten Rettungswagens brachte den Jugendlichen wegen einer leichten Verstauchung zur ambulanten Behandlung in ein Krankenhaus.\n  \n\n    Während der Sachverhaltsaufnahme wegen Raubes und gefährlicher Körperverletzung wurden die Einsatzkräfte aus einer Menge von rund 150 Personen mit Steinen, Flaschen und anderen Gegenständen beworfen. Eine Saftpackung traf einen Einsatzwagen, der dabei jedoch nicht beschädigt wurde. Mit alarmierten Unterstützungskräften wurden allen Anwesenden Platzverweise ausgesprochen, so dass kurz darauf der Park geleert war. Wegen der vorherigen Übergriffe auf die Funkwagenbesatzungen wurde ein Ermittlungsverfahren wegen besonders schweren Landfriedensbruchs eingeleitet.\n  \n\n    Mehrere Anwohnende des Volksparks am Weinbergsweg meldeten dem Polizeinotruf gegen Mitternacht lauten Lärm. In der Grünanlage stellten Einsatzkräfte rund 200 Personen fest und forderten sie auf, die Örtlichkeit zu verlassen. Etwa eine Stunde später war die Nachtruhe hergestellt.\n  \n\n    Gegen 4 Uhr wurde dem Polizeinotruf eine Schlägerei im Mauerpark gemeldet, die sich jedoch nicht bestätigte. Aus einer größeren Personengruppe wurde allerdings eine Kunststoffflasche auf einen Einsatzwagen geworfen, wobei jedoch keine Beschädigung festgestellt werden konnte. Als Unterstützung eintraf, wurde abermals eine Glasflasche geworfen, die jedoch neben einem Einsatzwagen zerschellte. Als die Einsatzkräfte auf die Gruppe zugingen, entfernten sich die Anwesenden fluchtartig in verschiedene Richtungen.\n  \n\n    In den übrigen Grünanlagen der Stadt wurden polizeilich keine nennenswerten Vorkommnisse festgestellt.\n  \n"
}