{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1120923.php",
    "date": "2021-08-27",
    "title": "KUNSTBRÜCKE AM WILDENBRUCH - Feierliche Einweihung am Freitag, 3. September 2021",
    "text": "\n\n15 – 21 Uhr Soft Opening\n    \n\n\n18 Uhr Festakt Musik: Colours\n      Grußwort: Karin Korte, Kulturstadträtin Einführung: Dorothee Bienert, Galerieleiterin\n    \n\n\n19 Uhr Performance Sound Mirror Neukölln von New Opera Hero, Davis West und Gabor Hartyáni\n    \n\n\n    Ausstellung: Fluide Realitäten\n  \n\n    Von Ökologien, Menschen und Systemen Caterina Gobbi, Douglas Henderson, Bettina Hutschek, Armin Linke, Barbara Marcel, Sophia Pompéry, Alina Schmuch, Phillip Sulke\n  \n\nVon Rauschen, Blitzen und Untergang\n\n\n    Felix Kiessling, osa – office for subversive architecture & Frank Rückert, Raul Walch, Hans HS Winkler\n  \n\n    Mitten in Nord-Neukölln entsteht ein ungewöhnlicher Kunstort, die Kunstbrücke am Wildenbruch. In den skurrilen Räumen der historischen Toilettenanlage am Neuköllner Schifffahrtskanal startet die kommunale Galerie mit einer Ausstellung zum Thema Wasser, der zentralen Grundlage jeglichen Lebens auf der Erde. Wie entwickeln sich Ökosysteme, wenn es durch den Klimawandel zu Veränderungen im globalen Wasserhaushalt kommt? Welche Folgen haben menschliche Eingriffe in Naturkreisläufe und wie kann das Gleichgewicht wiederhergestellt werden?\n  \n\n    Die Künstler:innen der Ausstellung beschäftigen sich mit dem Wasser als Lebensraum und mit seinen gesellschaftspolitischen Dimensionen; sie sind aber auch von der physischen Existenz des Wassers fasziniert und machen seine magischen Kräfte bewusst.\n  \n\n    Kuratorisches Team: Dorothee Bienert, Yolanda Kaddu-Mulindwa, Daniela Nadwornicek, Isabelle Stamm; Plakatwand: Uwe Jonas\n  \n\n    Ausstellung vom 4. September – 31. Oktober 2021\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: kunstbruecke@bezirksamt-neukoelln.de , 030 90239 3769\n  \n\n    Bezirksamt Neukölln\n    Fachbereich Kultur\n  \n"
}