{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1108977.php",
    "date": "2021-07-22",
    "title": "Klarstellung zur Berichterstattung zum Strandbad Plötzensee",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Im Newsletter Mitte des Tagesspiegels als auch in anderen Veröffentlichungen wird dem Bezirksamt Mitte vorgeworfen, kurzfristig Veranstaltungen im Strandbad Plötzensee untersagt zu haben. Dies sei im Widerspruch zu vorherigen Gesprächen und Zusagen des Bezirksamtes geschehen. Damit würde sich das Bezirksamt Mitte kulturfeindlich verhalten.\n  \n\n    Die Vorwürfe gegen das Bezirksamt und die entsprechende mediale Berichterstattung treffen nicht zu und machen sich einseitig die Position der kommerziellen Veranstalter zu eigen. Das Bezirksamt Mitte unterstützt kulturelle Veranstaltungen und ist bemüht, während der pandemiebedingten Einschränkungen verstärkt öffentliche Flächen dafür bereit zu stellen. Das Bezirksamt behandelt dabei sämtliche Anfragen nach dem Gleichbehandlungsgrundsatz unabhängig von ihrer konkreten inhaltlichen Ausgestaltung. Wie im vergangenen Jahr hat am Plötzensee das Primetime-Theater auf einer Theaterbühne einen attraktiven Ausweichstandort gefunden. Auch kleinere Musikveranstaltungen im Rahmen des Barbetriebes des Strandbades durften stattfinden.\n  \n\n    Bei der Nutzung der Außenflächen der Clubs ist das Bezirksamt bei temporären Lösungen für Ausnahmen von der bisherigen Genehmigungspraxis offen und war dazu auch bereits mit der Clubkommission im Gespräch.\n  \n\n    Zu den in Rede stehenden Großveranstaltungen hat das Bezirksamt seit vielen Wochen gegenüber den Veranstaltern, der Clubkommission und der Senatsverwaltung für Kultur klar kommuniziert, dass diese auch im Rahmen eines weitreichenden behördlichen Entgegenkommens aus baurechtlichen und emissionsrechtlichen Gründen nicht genehmigungsfähig sind. Die von den Veranstaltern geplanten massiven Aufbauten, für die eine Baugenehmigung notwendig wäre, sind im Außenbereich nicht zulässig und können im Sinne der Gleichbehandlung auch nicht „ausnahmsweise“ zugelassen werden. Zudem würden Veranstaltungen mit geplant bis zu 1.000 Personen die Erholungsfunktion des Landschaftsschutzgebietes Rehberge und des Strandbades deutlich einschränken. Diese Funktionen gilt es für das Bezirksamt insbesondere für Menschen im hochverdichteten Wedding und ohne Erholungsalternativen zu schützen.\n  \n\n    Es ist zudem unwahrscheinlich, dass mit der Genehmigung von Großveranstaltungen am Plötzensee, für die Eintrittsgelder erhoben werden, die Zahl illegaler „Partyevents“ in Mittes Grünanlagen reduziert werden kann.\n  \n\n    Das Bezirksamt bedauert, dass der Veranstalter nicht genehmigte Veranstaltungen aktiv vermarktet und die Clubkommission das Strandbad Plötzensee in ihren Veröffentlichungen als Ort mit „ggf. lauten Veranstaltungen“ annonciert. Die vom Bezirksamt vielfach vorgeschlagene Idee, mit den Betreibern des Freiluftkinos Rehberge als etabliertem und voll ausgestattetem Veranstaltungsort Gespräche über eine Doppelnutzung zu führen, wurde bisher leider nicht aufgegriffen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}