{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1125321.php",
    "date": "2021-09-12",
    "title": "Tätlicher Angriff und versuchte Gefangenenbefreiung",
    "text": "\n\nNr. 2036\n    In der vergangenen Nacht nahmen Einsatzkräfte drei Männer in Friedrichshain fest. Ersten Erkenntnissen zufolge wurden die Kräfte gegen 23.30 Uhr auf einen 29-Jährigen aufmerksam gemacht, der Gäste eines Clubs auf einem alten Industriegelände an der Revaler Straße belästigt haben soll. Während der Überprüfung des Mannes stellte sich dann ein 23-Jähriger zwischen die drei Einsatzkräfte und dem zu Überprüfenden. Den Aufforderungen die Störung zu unterlassen kam er nicht nach, sodass die Kräfte Zwang androhen mussten. Als auch das nicht zum Erfolg führte, schoben die Polizisten den 23-jährigen Störer beiseite. Der schlug daraufhin einem Polizeimeister mit der Faust ins Gesicht. Die drei Beamten brachten jetzt den 23-jährigen Schläger zu Boden. Nun zogen plötzlich der 29-Jährige, der zuvor kontrolliert werden sollte, sowie ein 22-Jähriger an den Oberkörpern der Einsatzkräfte, um sie an der Festnahme des Angreifers zu hindern. Nur durch das zusätzliche\n    Androhen des Einsatzes von Reizgas gegen die Attackierenden und zwei weitere unbekannt gebliebene Männer, die sich ebenfalls einmischten, konnte die Situation bis zum Eintreffen weiterer Kräfte stabilisiert werden. Umstehende nahmen währenddessen Videos mit ihren Mobiltelefonen von den Geschehnissen auf. Gemeinsam mit den angeforderten Unterstützungskräften konnten dann die drei 22-, 23- und 29-jährigen Männer festgenommen werden. Die weiteren Störer konnten entkommen. Die Festgenommenen wurden zum Polizeiabschnitt 51 gebracht, wo sie die Nacht im Polizeigewahrsam bleiben mussten. Bei dem festgenommenen 23-jährigen wurde zudem eine Blutentnahme durchgeführt. Zwei Polizeimeister mussten aufgrund ihrer erlittenen Kopf- und Beinverletzungen ihren Dienst beenden. Die Ermittlungen zum tätlichen Angriff gegen Vollstreckungsbeamte und der versuchten Gefangenenbefreiung dauern an.\n  \n"
}