{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1099861.php",
    "date": "2021-06-25",
    "title": "Berlin erhält zusätzlich fast 37 Millionen Euro aus dem Europäischen Sozialfonds für soziale Projekte - Sozialsenatorin Breitenbach plant weitere 24/7-Unterkünfte für obdachlose Menschen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Das Land Berlin erhält im Rahmen des Europäischen Sozialfonds (ESF) zusätzliche Mittel in Höhe von 36,8 Mio. Euro aus der Europäischen Aufbauhilfe REACT-EU. Das hat Sozialkommissar Nicolas Schmit am Freitag bei einem gemeinsamen Treffen mit der Berliner Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, am Freitag bekanntgegeben. Nicolas Schmit und Elke Breitenbach besuchten am Freitagmorgen eine 24/7-Obdachlosenunterkunft der GEBEWO pro gGmbH in Prenzlauer Berg. Der Kommissar informierte sich vor Ort über die Situation obdachloser Menschen in Berlin und sprach mit Beschäftigten des vom Europäischen Hilfsfonds für die am stärksten benachteiligten Personen (FEAD) unterstützten Projekts „Frostschutzengel“ und die Berliner Maßnahmen zur Beendigung von Obdachlosigkeit bis zum Jahr 2030.\n  \n\n    Aus dem zusätzlichen Finanzpaket der EU fließen in diesem und im kommenden Jahr allein 11 Millionen Euro in die Corona-Wohnungslosenhilfe. Das Geld wird die Senatssozialverwaltung dafür verwenden, um obdachlosen Menschen weiterhin besondere Unterkünfte im 24/7-Betrieb mit Versorgungs- und Beratungsangeboten anzubieten. In der Corona-Pandemie hat Berlin mit diesen Unterkünften im Tag-und-Nacht-Betrieb gute Erfahrungen gemacht.\n  \n\nNicolas Schmit, EU-Sozialkommissar: „Die Corona-Pandemie hat uns alle getroffen. Die EU hat gemeinsam den Weg der Solidarität beschritten und heute beschlossen, dass Berlin fast 37 Millionen Euro zusätzliche EU-Mittel für soziale Projekte erhält. Das Geld hilft Schülern aus benachteiligten Familien, Menschen, die von Armut und sozialer Ausgrenzung betroffen oder bedroht sind und fördert innovative Lösungen in den Bereichen Medizin- und Gesundheitsversorgung. Der Europäische Sozialfonds stellt damit sicher, dass der Aufschwung allen Menschen neue Möglichkeiten eröffnet.“\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Einen Großteil der zusätzlichen EU-Mittel werden wir dafür verwenden, wohnungslosen Menschen in der Stadt neue Unterkünfte im 24/7-Betrieb anzubieten. Unsere Erfahrungen mit diesen Unterkünften in der Corona-Pandemie haben gezeigt, dass sich das Leben vieler obdachloser Menschen verbessert, wenn sie in einer sicheren Unterkunft leben, dort verpflegt und beraten werden und zur Ruhe kommen können. Solche Unterkünfte gehören zu den ersten Maßnahmen und Projekten, die wir jetzt umsetzen, damit wir unser gemeinsam mit der EU formuliertes Ziel erreichen, die Obdachlosigkeit bis zum Jahr 2030 zu beenden.“\n  \n"
}