{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1155540.php",
    "date": "2021-12-09",
    "title": "Eröffnung des 12. Beleuchteten Adventskalenders in der Mittelpunktbibliothek am Alten Markt mit Nikolausfest",
    "text": "\n\n    Traditionsgemäß wurde die Eröffnung des Kunstprojektes „Beleuchteten Adventskalender in der Mittelpunktbibliothek am Alten Markt“ mit Kindern gefeiert.\n    Es konnten bislang 8 mit Scherenschnitten verkleidete Fenster bestaunt und Märchen erraten werden. Mit dabei war natürlich der beliebte Weihnachtsmann, welcher von Albrecht Hoffmann aus dem Zilletheater mit Gesang und viel Humor dargestellt wurde. Steve Horn hat mit den Kindern gesungen, getanzt und auch für die Erwachsenen Weihnachtsmusik präsentiert.\n    Alles fand draußen und im Freien statt, so dass die Regelungen aus der Infektionsschutzverordnung eingehalten wurden und letztlich ein warmer Kakao die Kinder gewärmt und eine Nascherei erfreut hat.\n    Der neue Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, Marco Brauchmann war mit anwesend und hat das weihnachtliche Kunstprojekt gewürdigt.\n  \n\n    Ein großer Dank gilt den Schülerinnen und Schülern aus der Hans-Grade-Schule, der Evangelischen Schule, der Schule an der Dahme, der Sonnenblumen-Schule, aus dem KietzKlub Köpenick und der Jobwerkstatt Mädchen, welche die Scherenschnitte für die Fenster angefertigt haben.\n    In der Mittelpunktbibliothek gibt es eine sehenswerte Ausstellung von dem Künstler Martin Claus über die zahlreichen wunderschönen Scherenschnitte von den Fensterbildern der vergangenen 11 Beleuchteten Adventskalender in der Mittelbibliothek.\n  \n\n    Mit diesem Jahr sind es insgesamt 12 Jahre, in denen über 100 Kinder aus verschiedenen Schulen und Einrichtungen in Treptow-Köpenick mit Märchen-Motiven aus aller Welt ein weihnachtliches Gesamtkunstwerk entstehen lassen. In 12 Jahren ist es zum Highlight der Köpenicker Altstadt im Advent geworden.\n    Die Fotoausstellung soll einen kleinen Einblick in die Vielfältigkeit und Fantasie der Kinder geben, die diese Scherenschnitte erstellt haben.\n    Seit 12 Jahren kommen die Ideengeberin Petra Reichardt und der Künstler Martin Claus fast jeden Tag im Dezember, um die Türchen zu »öffnen«.\n    Dafür gebührt ihnen großer Dank, aber auch allen, die an diesem Langzeitprojekt beteiligt sind sowie den vielen finanziellen Unterstützer*innen.\n  \n\n    Der Adventskalender ist auch über die Weihnachtsfeiertage beleuchtet und zu bestaunen. Ein Spaziergang lohnt sich.\n  \n"
}