{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1125059.php",
    "date": "2021-09-13",
    "title": "Haus Babylon: Abschlussfest der Interkulturellen Tage",
    "text": "\n\n    Am Freitag, dem 24. September 2021, um 18:00 Uhr, beginnt im Haus Babylon, Stephan-Born-Straße 4, 12629 Berlin, das Abschlussfest der Interkulturellen Tage in Marzahn-Hellersdorf.\n  \n\n    Drei Wochen lang war viel los in Marzahn-Hellersdorf: bei Vorträgen, Filmen, Ausstellungen, Rundgängen, Festen und vielen Begegnungen gab es zahlreiche Möglichkeiten, viele Menschen ganz unterschiedlicher Herkunft kennenzulernen. Nun lädt der Integrationsbeauftragte des Bezirkes Marzahn-Hellersdorf, Dr. Thomas Bryant, gemeinsam mit dem Geschäftsführer des Babel e.V., Dr. Mekonnen Shiferaw, und dem Team vom Quartiersmanagement Alte Hellersdorfer Straße interessierte Bewohnerinnen und Bewohner und viele weitere Gäste herzlich zum diesjährigen Abschlussfest der Interkulturellen Tage ein.\n  \n\n    Die diesjährige Abschlussveranstaltung wird auch zum Anlass genommen, das Quartiersmanagement Alte Hellersdorfer Straße erstmals nach zehn Monaten ganz öffentlich vorzustellen. Und nicht zuletzt steht nochmals das frisch sanierte Haus Babylon im Fokus der Öffentlichkeit. Dementsprechend vielfältig ist auch der Kreis derjenigen, die mit Grüßen, Dankesworten und Informationen den Abend einleiten werden, darunter der Senator für Stadtentwicklung und Wohnen Sebastian Scheel, die Bezirksbürgermeisterin Dagmar Pohle, die Vizepräsidentin des Deutschen Bundestages Petra Pau und der Bezirksstadtrat für Schule, Sport, Jugend und Familie Gordon Lemm.\n  \n\n    Im Anschluss wird bei einem interkulturellen Büffet ein abwechslungsreiches Musik- und Bühnenprogramm geboten. Ebenso wird eine kleine Ausstellung gezeigt, wie sich das Haus Babylon verändert hat. Und hoffentlich werden möglichst viele Gäste auch Zeit dafür finden, das Team des QMs Alte Hellersdorfer Straße näher kennenzulernen und etwas über dessen Aufgaben und erste Vorhaben zur Entwicklung im Quartier zu erfahren.\n  \n\n    Alle Besucherinnen und Besucher werden gebeten, sich an die Einhaltung geltender Corona-Regeln zu halten und danken für das Verständnis.\n  \n"
}