{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1051883.php",
    "date": "2021-02-12",
    "title": "2020 für die Personalentwicklung des Bezirksamts überaus erfolgreich",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat erstmals einen Personalbericht als Basis der weiteren Personalbedarfsplanung erstellt. Der Bericht enthält den Jahresvergleich 2019/2020 und gibt für das Jahr 2020 einen Gesamtüberblick mit aussagekräftigen Daten und Fakten über die Personalentwicklung im Bezirksamt.\n    Das Jahr 2020 zeigte wie kaum ein anderes Jahr, dass eine verlässliche Bezirksverwaltung ein wesentliches Fundament für die so wichtige öffentliche Daseinsvorsorge der Bürgerinnen und Bürger ist. Garant dafür sind die rund 2102 hochqualifizierten Beschäftigten des Bezirksamts mit ihren mehr als 60 Berufsbildern.\n  \n\nPositive Entwicklungen gegenüber dem Vorjahr:\n\n\n15 Prozent neue Mitarbeitende\n    \nNachwuchskräftezentrum etabliert\n    \nFamilienfreundlicher Arbeitgeber mit Zertifikat der berufundfamilie Service GmbH\n    \nMöglichkeit der Online-Initiativbewerbung\n    \nFlexibilisierungstage und alternierende Arbeit, gemeinsam mit den Beschäftigtenvertretungen realisiert.\n    \nRahmensetzung für Prämien\n    \nFachkräftezulage\n    \nDeutliche Verbesserung der Infrastruktur, u. a. Installation von Wasserspendern.\n    \n\n\nWeitere Ziele:\n\n\nInterkulturelle Öffnung der Verwaltung: Höhere Vielfalt unter den Beschäftigten durch Kooperationsvereinbarung mit dem Berliner Qualifizierungsnetzwerk für Migrantinnen und Migranten (BQN)\n    \nVorstellung der Personalmarketing-Kampagne (voraussichtlich Anfang Mai)\n    \nVerbesserung der Arbeitsbedingungen für die Bestandsbeschäftigten durch deutliche Ausweitung der Möglichkeit der mobilen Arbeit\n    \nFortsetzung der Sanierung und Modernisierung des Rathauses Charlottenburg (“23-Millionen-Euro-Paket”).\n    \n\n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Am Dienstag haben wir erstmals im Personal- und Haushaltsausschuss der Bezirksverordnetenversammlung mit einem sehr umfangreichen Personalbericht die Jahresbilanz 2020 vorgelegt. Künftig wird dies je Quartal fortgesetzt. Die Zahl unserer Beschäftigten konnte in enger Zusammenarbeit der Serviceeinheit Finanzen und Personal mit den dezentral verantwortlichen fünf Abteilungen im letzten Jahr von 1980 auf 2102 real um 122 erfolgreich gesteigert werden. Insgesamt wurden bei 310 Zugängen rund 15 Prozent neue Beschäftigte gewonnen. 305 Stellen (14,8 Prozent) sind derzeit noch besetzbar. Wir freuen uns über weitere Bewerbungen auf die Karriereangebote des Bezirks unter www.berlin.de/karriereportal/stellensuche/stellenangebote.html. Mein großes Dankeschön gilt Christian Sauer als Leiter der Serviceeinheit Finanzen und Personal und seinem tollen Team für die Realisierung dieses wichtigen Quantensprungs. Ich danke\n    auch den Beschäftigtenvertretungen für die konstruktive Zusammenarbeit bei der Fortentwicklung der Personalpolitik unseres Hauses.\n  \n\n    Der Personalbericht und die quartalsweise Fortschreibung ist die Basis für die weitere Personalbedarfsplanung des Bezirks. Der Frauenanteil in der Bezirksverwaltung ist mit insgesamt 64,75 Prozent erfreulich hoch. Jedoch bedarf es weiterer Anstrengungen, den Anteil von Frauen in Leitungspositionen zu erhöhen. Dazu dient vor allem auch unser Qualifizierungsangebot “Kompetenzplus”. Die Förderung des Nachwuchses ist für eine erfolgreiche Zukunft elementar, sodass das Bezirksamtskollegium Anfang 2021 die Weichen für eine zentrale Steuerung aller Nachwuchskräfte über das neue Nachwuchskräftezentrum gestellt hat.\n    Der Personalbericht zeigt, dass die Stellenvakanzen im Jahr 2020 in Konkurrenz zum Bund und den anderen Behörden des Landes Berlins erheblich reduziert werden konnten, aber auch, dass die demografische Herausforderung weiterhin groß ist. So wird in den nächsten 15 Jahren die Hälfte der Beschäftigten altersbedingt ausscheiden. Diese Herausforderung nimmt das Bezirksamt mit den beschriebenen Weichenstellungen an. Die Bindung von Bestandspersonal ist erste Aufgabe jeder Führungskraft des Bezirksamts und wird durch die Neujustierung der Handlungsfelder Arbeitsorganisation, Arbeitsort, Information und Kommunikation, Führungskultur sowie Service für Mitarbeitende unter dem Blickwinkel der Lebensphasenorientierung in den nächsten drei Jahren ein wesentlicher Baustein der Personalpolitik sein.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}