{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1121556.php",
    "date": "2021-09-01",
    "title": "Presseeinladung: Preisverleihung Berliner Unternehmenspreis 2021",
    "text": "\n\n    Am 8. September 2021 verleihen Berlins Regierender Bürgermeister Michael Müller und IHK-Präsidentin Beatrice Kramm den Berliner Unternehmenspreis 2021 an Unternehmerinnen und Unternehmer, die sich in besonderer Weise in und für die Stadt engagieren. Im Finale stehen sechs Berliner Unternehmen in zwei Kategorien: Unternehmen mit bis zu 50 Mitarbeitern und Unternehmen mit mehr als 50 Mitarbeitern. Die Veranstaltung findet vor Ort im Ludwig Erhard Haus statt, kann aber auch online via Livestream verfolgt werden.\n  \n\nMittwoch, 8. September 2021\nEinlass ab 16.30 Uhr\nBeginn: 17.00 Uhr\nEnde: ca. 18.00 Uhr\n\n\nMit:\n    Michael Müller, Regierender Bürgermeister von Berlin\n    Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement und Internationales\n    Dr. Beatrice Kramm, Präsidentin der IHK Berlin\n  \n\nVeranstaltungsort:\n    Ludwig Erhard Haus\n    Konferenzzentrum: Großer Vortragssaal (UG)\n    Fasanenstraße 85\n    10623 Berlin\n  \n\n    Bitte melden Sie sich bis Montag, 6. September, 15.00 Uhr, unter presse@berlin.ihk.de an und teilen in der Mail mit, ob Sie vor Ort teilnehmen möchten oder Sie den Link zur Online-Teilnahme benötigen.\n  \n\n    Bitte beachten Sie, dass Sie für eine Teilnahme vor Ort gemäß der aktuellen Berliner Infektionsschutzverordnung entweder einen aktuellen negativen Corona-Test oder den Nachweis der vollständigen Impfung bzw. Genesung benötigen. Im Gebäude gilt Maskenpflicht.\n  \n\nAusführliche Informationen zum Berliner Unternehmenspreis finden Sie auf der Webseite. Weitere Hinweise finden Sie zudem auf dem Berliner Engagementportal.\n  \n\nFinalistinnen und Finalisten:\n    Kategorie „Unternehmen mit bis zu 50 Mitarbeitern“\n    - die Non-Profit-Plattform Helfen.Berlin von Paperplain, Regional Hero und I LIKE VISUALS\n    - Studio F&B GmbH/Factory Kitchen mit dem Projekt fairtailen\n    - Quartiermeister mit seinem Social-Business-Konzept\n    Kategorie „Unternehmen mit mehr als 50 Mitarbeitern“\n    - Capgemini GmbH für das Engagement bei zahlreichen CSR-Projekten in Berlin\n    - CHECK24 Vergleichsportal GmbH mit dem Programm CHECK24 hilft\n    - index Internet und Mediaforschung GmbH mit dem Matching-Format Gute-Tat Marktplatz und der Online-Plattform teamevent-plus.de.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}