{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1153460.php",
    "date": "2021-12-02",
    "title": "Neubildung des Jugendhilfeausschusses - freie Träger können Mitglieder vorschlagen",
    "text": "\n\n    Nach der Konstituierung der Bezirksverordnetenversammlung (BVV) ist der Bezirk in der Pflicht, umgehend einen neuen Jugendhilfeausschuss für diese Wahlperiode zu bilden. Dazu sind die anerkannten – im Bezirk tätigen – Träger der freien Jugendhilfe aufgerufen, geeignete Bewerberinnen und Bewerber schriftlich vorzuschlagen. Insgesamt sechs Bürgerdeputierte mit Stimmrecht werden von der Bezirksverordnetenversammlung in den Ausschuss gewählt. Er ist neben der Verwaltung des Jugendamtes, Bestandteil der öffentlichen Kinder- und Jugendhilfe und setzt sich aus Mitgliedern der BVV, Vertretungen der Jugendverbände und freien Trägern zusammen. Der Ausschuss hat ein Beschlussrecht in allen grundsätzlichen Fragen der Jugendhilfe im Bezirk. Die Verwaltung ist an die Beschlüsse des Jugendhilfeausschusses gebunden.\n  \n\n    Der neu ins Amt gewählte Jugendstadtrat Alexander Ewers (SPD) war selbst zehn Jahre lang Mitglied des Jugendhilfeausschusses – die vergangenen fünf Jahre dessen Vorsitzender: „Ich weiß aus eigener Erfahrung sehr gut um die Bedeutung des Jugendhilfeausschusses und freue mich daher nun ganz besonders auf die Zusammenarbeit.“\n  \n\n    Voraussetzung für die Bewerbung ist ein Wohnsitz in Berlin. Auch Menschen, die nicht die deutsche Staatsangehörigkeit haben, können Bürgerdeputierte werden. Folgende Angaben zur Person müssen in den Vorschlägen enthalten sein: vollständiger Name und Geburtsname, Geburtsdatum, Anschrift, Telefon, Email und Beruf sowie eine Bereitschaftserklärung, als Bürgerdeputierter tätig sein zu wollen. Die Vorschläge können die freien Träger bis zum 20. Dezember an das Bezirksamt Reinickendorf von Berlin senden.\n  \n\n    E-Mail: fachteam-jug@reinickendorf.berlin.de\n\n\n    Post-Anschrift: Bezirksamt Reinickendorf von Berlin\n    Abteilung Jugend, Familie und Gesundheit\n    Fr. Jungmann JugFamFT Plan 2\n    Eichborndamm 215\n    13437 Berlin\n  \n"
}