{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1078595.php",
    "date": "2021-04-23",
    "title": "Milieuschutz in Charlottenburg: Einladung zur digitalen Bewohner*innenversammlung",
    "text": "\n\n    Das Stadtentwicklungsamt des Bezirksamts Charlottenburg-Wilmersdorf hat die S.T.E.R.N. GmbH mit der Prüfung der rechtlichen Voraussetzungen zum Erlass einer sozialen Erhaltungsverordnung („Milieuschutzverordnung“) in den Gebieten Karl-August-Platz, Alt-Lietzow, Richard-Wagner-Straße und Jungfernheide beauftragt. Außerdem wurde für die beiden bestehenden Milieuschutzgebiete Mierendorff-Insel und Gierkeplatz geprüft, ob die rechtlichen Voraussetzungen nach wie vor bestehen.\n  \n\n    Am Freitag, 30. April 2021, stellt das Bezirksamt Charlottenburg-Wilmersdorf zusammen mit dem Team der S.T.E.R.N. GmbH von 17 bis 19 Uhr unter Anwesenheit des Stadtrats für Stadtentwicklung, Bauen und Umwelt, Oliver Schruoffeneger, interessierten Bewohner*innen die Ergebnisse der Untersuchung in einer digitalen Veranstaltung vor, über die die Bezirksverordnetenversammlung voraussichtlich in drei Wochen einen Beschluss fassen wird.\n  \n\n    Mit den bereits in vielen anderen Quartieren der Stadt bestehenden Erhaltungsverordnungen kann die soziale Zusammensetzung der Wohnbevölkerung aus besonderen städtebaulichen Gründen geschützt werden. So sollen städtebauliche Fehlentwicklungen vermieden und die Bewohner*innen vor Verdrängung, beispielsweise durch teure „Luxusmodernisierungen“, die Umnutzung und den Abriss von preiswertem Wohnraum oder die Umwandlung von Miet- in Eigentumswohnungen geschützt werden.\n  \n\n    Wer sich für die digitale Veranstaltung interessiert, kann sich unter folgender E-Mail-Adresse bis zum 29. April, 17 Uhr anmelden: milieuschutz@charlottenburg-wilmersdorf.de. Der Einwahllink wird dann übersandt.\n  \n\n    Weiterführende Informationen zu der Untersuchung gibt es unter:\n    Bezirksamt Charlottenburg-Wilmersdorf von Berlin, Stadtentwicklungsamt, Fachbereich Stadtplanung, Andreas Titze, Tel. (030) 9029-15150 (andreas.titze@charlottenburg-wilmersdorf.de ) oder unter S.T.E.R.N. GmbH, Beatrice Siegert, Tel. (030) 44363646 (siegert.beatrice@stern-berlin.de ).\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}