{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1146269.php",
    "date": "2021-11-15",
    "title": "Diesmal schenken wir uns nichts – Lesung mit Veso Portarsky, begleitet von Vladimir Karpatov am Saxophon am 25. November 2021",
    "text": "\n\n    Am Donnerstag, dem 25. November 2021, um 20 Uhr lädt die Bibliothek am Wasserturm zu einer vorweihnachtlichen Lesung mit Musik in der Aula des Kultur- und Bildungszentrums Sebastian Haffner, Prenzlauer Allee 227.\n  \n\n    Augenzwinkernd und mit Tiefgang liest der in Berlin lebende bulgarische Autor Veso Portarsky Kurzgeschichten zur Vorweihnachtszeit. Inspiriert von Begegnungen erzählt er über den ganz normalen Wahnsinn im Alltag – erfrischend, geistreich und stimmungsvoll. Begleitet wird Portarsky an diesem Abend von dem Saxophonisten Vladimir Karparov.\n    Veso Portarsky, der „bulgarische Kaminer“, ist in Sofia geboren und aufgewachsen und absolvierte ein BWL-Studium in Berlin und Amsterdam und verdiente sich seinen Lebensunterhalt u.a. als Weihnachtsmann. Danach führten ihn Jobs nach Offenburg, Moskau und Zürich. Zehn Jahre lang verkaufte er das FIFA VIP-Programm internationaler Fußballevents an eine osteuropäische Klientel und war drei Jahre mit dem Hospitality-Programm der Redbull Airrace unterwegs, bevor er nach Berlin zurückkehrte. 2015 erschien sein erstes Buch „Der größte Orgasmus auf dem Balkan“, 2017 „Der Wein, der nicht getrunken werden durfte“ und 2019 „Prominenz“. Viele seiner Kurzgeschichten sind bei Spiegel Online und Zitty Magazin, sowie in zwei Diogenes-Anthologien veröffentlicht. Im August dieses Jahres erschien Portarsky‘s erster Lyrikband „Poems from around the world“ mit Illustrationen des Berliner Ausnahmekünstlers Jonathan Meese, die in der gleichnamigen Ausstellung in der\n    Bibliothek am Wasserturm zu sehen waren.\n  \n\n    Der bulgarische Ausnahmemusiker Vladimir Karparov ist in der Tradition des Balkans und des modernen Jazz gleichermaßen zu Hause. Er gilt als einer der hoffnungsvollsten Talente der bulgarischen Jazzszene und wurde für sein Schaffen schon mehrfach ausgezeichnet: u.a. als “Bester Junger Jazzmusiker im Balkan” oder ebenfalls mit einem Preis bei Internationalem Wettbewerb für Jazzmusiker in Monaco.\n  \n\n    Der Eintritt ist frei. Die Teilnahme ist nur mit Anmeldung unter Angabe der Kontaktdaten per E-Mail: bibliothek-am-wasserturm@ba-pankow.berlin.de , Tel.: 030 90295-3921, möglich. Es gilt die 2G-Regel.\n    Die Lesung findet in Kooperation mit dem Bulgarischen Kulturinstitut statt und wird gefördert durch den Berliner Autorenlesefonds.\n  \n\n    Kontakt:\n    Bibliothek am Wasserturm Kultur- und Bildungszentrum Sebastian Haffner Prenzlauer Allee 227/228, 10405 Berlin\n    Tel.: 030 90295-3921\n    bibliothek-am-wasserturm@ba-pankow.berlin.de\n  \n\n    Weitere Informationen:\nwww.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/#baw\n\n"
}