{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1082448.php",
    "date": "2021-05-07",
    "title": "Selbstmarketing – ein Schlüssel zum Erfolg",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf ein Angebot von Türöffner e. V. aufmerksam machen:\n\n\n    Wir, Türöffner e.V., bieten in unserem aktuellen Projekt „Selbstmarketing – ein Schlüssel zum Erfolg“ 4 Workshops rund um die Selbständigkeit für deine Vermarktung an.\n  \n\n\nNeu in Berlin und gerade erwerbslos?\n\n\nIrgendwann mal eingewandert?\n\n\nLust auf Selbständigkeit?\n\n\nIn Treptow-Köpenick wohnhaft?\n\n\nMindestens Deutsch B1-Niveau?\n\n\n\n    Dann mach mit. Mach dich fit! Dabei gehen wir inhaltlich auf verschiedene Themen ein: Angefangen von Branding, Corporate Identity und Corporate Design über Planung und Herausforderungen bis zum Marketing sowie wirkungsvolles Selbstmarketing. Ob es sich um eine Eröffnung eines Geschäfts handelt oder einer Idee, die Online realisiert werden soll.\n  \n\n    Es geht um den Aufbau der eigenen Marke, der Vermarktung und der damit verbundenen Kommunikation nach Außen. Die Workshops finden an vier Tagen, ab Mai 2021 in den Räumlichkeiten in Köpenick stattfinden.\n  \n\n    Nach den Workshops, gehen wir in mehreren Einzelcoachings auf die Bedürfnisse und Fragen jedes Einzelnen individuell ein um die eigene Geschäftsidee zu positionieren. Mitmachen kann jede*r über 18 mit einem Migrationshintergrund und einen Bezug zu Treptow-Köpenick jetzt oder in der Zukunft.\n  \n\n    Unabhängig der Herkunft, Hautfarbe, Religion, Alter oder sexuellen Orientierung werden alle gleichermaßen unterstützt. Wir stärken gleichzeitig Gewaltfreiheit und Offenheit unserer Teilnehmer*innen gegenüber anderen Personen und nutzen die Diversität als Grundlage für Diskussionen.\n  \n\n    An diesem Angebot können Frauen, Männer sowie diverse Menschen teilnehmen, wobei Frauen explizit zur Bewerbung aufgefordert werden.\n  \n\n    Wir bieten 7 Plätze an.\n  \n\nNeugierig? Fragen? Interessiert? Dann melde dich bei:\n\n\n030 65 66 88 187\n    \nE-Mail: grit.driewer@tueroeffner-ev.de\n\n\nInternet\n\n\n\nTüröffner e.V. – Jobnetzwerk für Geflüchtete\n    c/o Stadion An der Alten Försterei\n    1. FC Union Berlin e.V.\n    An der Wuhlheide 263, 12555 Berlin\n  Das Angebot wird durch Mittel des Europäischen Sozialfonds (ESF) und des Landes Berlin zur Verfügung gestellt und in Kooperation mit dem Bezirklichen Bündnissen für Wirtschaft und Arbeit (BBWA) umgesetzt.\n"
}