{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1149353.php",
    "date": "2021-11-23",
    "title": "Einrichtung einer „Expertenkommission Wahlen in Berlin“",
    "text": "\n\n    Aus der Sitzung des Senats am 23. November 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorschlag des Senators für Inneres und Sport, Andreas Geisel, die Einrichtung einer „Expertenkommission Wahlen in Berlin“ beschlossen.\n  \n\n    Bei den Wahlen zum Deutschen Bundestag, zum Abgeordnetenhaus von Berlin, zu den Bezirksverordnetenversammlungen sowie der Abstimmung über einen Volksentscheid am\n    26. September 2021 sind zahlreiche Probleme und Unregelmäßigkeiten im Ablauf aufgetreten. Wie von Innensenator Andreas Geisel angekündigt, wird Anfang Dezember eine 21-köpfige Expertenkommission ihre Arbeit aufnehmen. Sie soll systematisch die Ursachen analysieren, aufgetretene Probleme aufarbeiten und Handlungsempfehlungen für die Durchführung künftiger Wahlen geben.\n  \n\n    Dazu sagte Innensenator Andreas Geisel: „Es ist wichtig, dass die Vorfälle vom\n    26. September 2021 durch eine unabhängige Kommission analysiert und ergebnisoffen bewertet werden. Die Arbeit hat einen klaren Auftrag: Wir müssen verloren gegangenes Vertrauen zurückgewinnen. Es darf in unserem Land keinen Zweifel daran geben, dass eine Wahl ordnungsgemäß durchgeführt wird. Deswegen brauchen wir eine offene Fehleranalyse und auch Handlungsempfehlungen der Kommission. Wir müssen für die Zukunft sicherstellen, dass sich die Probleme vom 26. September nicht mehr wiederholen.“\n    Die Mitglieder der Kommission kommen aus den Bereichen Recht, Wissenschaft, Verwaltung und der Zivilgesellschaft bzw. sind Praktikerinnen und Praktiker aus der Wahlorganisation in Berlin und anderen Bundesländern. Folgende Personen gehören der Expertenkommission an:\n  \n\n    • Johann Müller-Gazurek (Richter am Verfassungsgerichtshof Berlin a. D.)\n    • Günter Brombosch (Lehrkraft der HWR Berlin a. D.)\n    • Prof. Dr. Sophie Schönberger (Öffentliches Recht, HHU Düsseldorf)\n    • Prof. Dr. Stephan Broechler (Politik und Verwaltungswissenschaft, HWR Berlin)\n    • Prof. Dr. Christian Waldhoff (Öffentliches Recht und Finanzrecht, HU Berlin)\n    • Prof. Dr. Ralf Schnieders (Öffentliches Wirtschaftsrecht, HTW Berlin)\n    • Robert Mende (Jurist)\n    • Oliver Rudolf (Landeswahlleiter Hamburg)\n    • Dr. Frank Lüthe (Abteilungsleiter beim Bremer Innensenator)\n    • Udo Rienaß (ehem. Abteilungsleiter d. Innenverwaltung Berlin, ehem. Direktor LABO)\n    • Dr. Robert Vehrkamp (Senior Advisor des Programms “Zukunft der Demokratie”, Bertelsmann-Stiftung)\n    • Astrid Hollmann (Stellvertretende Vorsitzende des Deutschen Beamtenbundes)\n    • Prof. Dr. Ulrike Rockmann (stellv. Landeswahlleiterin)\n    • Geert Baasen (Leiter der Geschäftsstelle der Landeswahlleiterin)\n    • Arne Herz (Bezirksstadtrat Charlottenburg-Wilmersdorf)\n    • Sabine Wolf (Bezirkswahlleiterin Mitte)\n    • Rolfdieter Bohm (Bezirkswahlleiter Friedrichshain-Kreuzberg)\n    • Antje Jessat (Bezirkswahlamtsleiterin Marzahn-Hellersdorf)\n    • Monika Simon (Bezirkswahlamtsleiterin Lichtenberg)\n    • Daniela Berger (Wahlvorsteherin)\n    • Michael Fröhlich (Wahlvorsteher)\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}