{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1098980.php",
    "date": "2021-06-23",
    "title": "Ferienworkshop des Alte Möbelfabrik e.V. vom 5. bis 30. Juli",
    "text": "\n\nSOMMER – SONNE – FERIEN – WORKSHOPS vom 5. bis 30. Juli immer montags bis freitags von 11:00 bis 16:00 Uhr.\n\n\n    Das Motto ist natürlich SOMMER!\n  \n\n    Teilnehmen können alle zwischen 13 und 15 Jahren. Jüngere Geschwister im Schulalter können mitgebracht werden.\n  \n\nDas Angebot ist kostenlos, die Platzzahl begrenzt.\n\n\n    SOMMER STYLE\n  \n\n05. – 09. Juli 2021 · 11:00 – 16:00 Uhr\n    Wer möchtest du sein? Superman oder Superwomen? Hermine Granger, Micky Mouse, Darth Vader, Yedi, Leia Organa oder R2-D2? Gestalte eine Figur – mit Spass und Fantasie! Ab vor die Kamera und rette den Sommer!\n  \n\n    MONSTER SOMMER\n  \n\n12. – 16. Juli 2021, 11:00 – 16:00 Uhr\n    Monster können Angst und Schrecken verbreiten, aber oft steckt mehr hinter der Fassade. Welche Monster wohnen eigentlich in uns? Mit Sprache, Geräuschkulisse, Kostüm und Bewegung wollen wir sie sichtbar machen.\n  \n\n    SOMMER SOUND\n  \n\n19. – 23. Juli 2021, 11:00 – 16:00 Uhr\n    Schon mal darauf geachtet, wie der Sommer klingt? Wir kommen dem Sound des Sommers auf die Spur und fangen ihn mit Theater und Musik ein. Summer in the City!\n  \n\n    THEATER SOMMER\n  \n\n26. – 30. Juli 2021, 11:00 – 16:00 Uhr\n    Mit guter Laune bringen wir den Sommer in Bewegung und zum Spielen. Dein Sommermärchen ist gefragt! Fantasieren, träumen – alles ist möglich. Probiere es aus – mit Theater und Verkleidung.\n  \n\n    Anmeldung & Infos\n  Alte Möbelfabrik e.V., Karlstr. 12, 12557 Berlin\n  \nE-Mail: info@alte-moebelfabrik.de\n\nTel.: 030 – 651 651 6\n    \nInternet: www.alte-moebelfabrik.de\n\nDas Büro ist zu folgenden Zeiten besetzt:\n\ndienstags 12:00 – 16:00, mittwochs 16:00 – 19:00, donnerstags 14:00 – 16:00 Uhr\n    \n\n\n    Programmänderungen vorbehalten!\n  \n\n    Gefördert vom Bezirk Treptow-Köpenick, Abt. Jugend.\n  \n"
}