{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1057460.php",
    "date": "2021-02-26",
    "title": "Die Eintragungsfrist beginnt heute",
    "text": "\n\n    Heute beginnt das Volksbegehren über einen Beschluss zur Erarbeitung eines Gesetzentwurfs durch den Senat zur Vergesellschaftung der Wohnungsbestände großer Wohnungsunternehmen. Trägerin des Volksbegehrens ist die Initiative „Deutsche Wohnen & Co enteignen“.\n    Personen, die zum Abgeordnetenhaus wahlberechtigt sind, können innerhalb der nächsten vier Monate dem Volksbegehren zustimmen, also bis zum 25. Juni 2021.\n  \n\n    Der wesentliche Inhalt des Volksbegehrens lautet:\n  Der Senat wird aufgefordert, alle Maßnahmen einzuleiten, die zur Überführung von Immobilien in Gemeineigentum erforderlich sind:\n  \nVergesellschaftung der Bestände aller privatwirtschaftlichen Wohnungsunternehmen mit über 3.000 Wohnungen im Land Berlin. Ausgenommen sind Unternehmen in öffentlichem Eigentum, kommunale Wohnungsbaugesellschaften in privater Rechtsform und Bestände in kollektivem Besitz der Mieter*innenschaft,\n    \ngemeinwirtschaftliche, nicht profitorientierte Verwaltung der Wohnungsbestände durch eine Anstalt des öffentlichen Rechts (AöR),\n    \nVerwaltung der in Gemeineigentum überführten Bestände unter mehrheitlicher, demokratischer Beteiligung von Belegschaft, Mieter*innen und Stadtgesellschaft,\n    \nVerbot der Reprivatisierung dieser Wohnungsbestände in der Satzung der AöR,\n    \nZahlung einer Entschädigung deutlich unter Verkehrswert an die betroffenen Wohnungsunternehmen.\n    \n\n\n    Die Zustimmung zum Volksbegehren erfolgt durch Eintragung in amtliche Unterschriftslisten und -bögen, die in den Auslegungsstellen und von der Trägerin des Volksbegehrens außerhalb der Auslegungsstellen bereitgehalten werden.\n  \n\n    Die insgesamt 26 Auslegungsstellen befinden sich überwiegend in den Berliner Bürgerämtern. Die Anschriften und die Öffnungszeiten der Auslegungsstellen sowie weitere Informationen sind im Internet unter www.berlin.de/wahlen veröffentlicht. Dort kann auch der amtliche Unterschriftsbogen heruntergeladen werden.\n  \n\n    Die Landesabstimmungsleiterin, Petra Michaelis, weist darauf hin, dass das Volksbegehren zustande kommt, wenn mindestens 7 % der Stimmberechtigten zustimmen, also rund 175.000 Personen. Wenn das Abgeordnetenhaus das Volksbegehren dann nicht übernimmt, findet ein Volksentscheid statt.\n  \n\n    Für Nachfragen:\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802;\n    E-Mail: landeswahlleitung@wahlen.berlin.de\n  \n"
}