{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1084470.php",
    "date": "2021-05-11",
    "title": "Müller empfing Frankfurter Amtskollegen Feldmann",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hatte heute seinen Amtskollegen aus Frankfurt am Main, Oberbürgermeister Peter Feldmann, zu Gast. Feldmann wurde begleitet vom Leiter des Frankfurter Amtes für Kommunikation und Stadtmarketing Tarkan Akman. Beide Stadtoberhäupter erörterten demokratiepolitische Themen und tauschten sich mit Blick auf die Zeit nach der Bewältigung der Corona-Pandemie über künftige Schwerpunkte der Stadtentwicklung aus. Der Gast aus Frankfurt warb vor dem Hintergrund des 2023 anstehenden 175. Jubiläums des Zusammentretens des Paulskirchen-Parlaments für das Projekt eines Hauses der Demokratie in der Mainmetropole.\n  \n\n    Müller: „Die Pandemie stellt die Gesellschaft und unsere Demokratie auf eine harte Probe. Gerade die Metropolen unseres Landes werden zu Brennpunkten sozialer Auseinandersetzungen, auch in der Mieten- und Wohnungspolitik steigt der Druck auf die Politik. Die Städte stehen hier in einem besonderen Fokus und müssen die demokratiepolitische Verantwortung wahrnehmen.“\n  \n\n    Weiter sagte der Regierende Bürgermeister: „Hier sind schon immer die zentralen politischen Grundentscheidungen für die parlamentarische Demokratie gefallen. 1848 tagte in Frankfurt die Deutsche Nationalversammlung. Die Weimarer Nationalversammlung setzte 1919 ihre Beratungen in Berlin fort. Deshalb ist Berlin als Ort der Demokratie und als ‚Stadt der Freiheit‘ grundsätzlich am Projekt Haus der Demokratie in Frankfurt interessiert. Wir müssen für demokratische Konfliktbewältigung genauso werben, wie wir nach Ende der Pandemie die Folgen für unsere Städte in den Griff bekommen müssen. Beides zusammen dient der Erhaltung des sozialen Friedens und der gesellschaftlichen Balance.“\n  \n\n    Feldmann: „Metropolen sind Seismographen gesellschaftlicher Entwicklung. Vom Aufbegehren im Vormärz über den Neuanfang nach dem Ersten Weltkrieg bis zum tiefen Sündenfall des Nationalsozialismus – in Berlin und Frankfurt brodelte es früher als anderswo, brachen Konflikte auf, zeigten sich Schieflagen und Fehlentwicklungen. Diese Linien aufzuzeigen, wird eine zentrale Aufgabe des geplanten Hauses der Demokratie sein. Unsere Demokratie hat Geschichte, aber ist nicht Geschichte, sondern dynamisches Geschehen, im Hier und Jetzt. Auch deshalb ist es so wichtig, in unsere Städte hineinzuhören, gerade jetzt in der Pandemie.“\n  \n\n    „Die soziale Frage ist zurück, mit voller Wucht“, so der Frankfurter Oberbürgermeister. „Die Menschen haben Angst, sich ihre Stadt nicht mehr leisten zu können. Sie haben Angst, dass unsere Innenstädte zu Geisterstädten werden. Und sie haben Angst, dass ihre Kinder den Preis dafür zahlen, dass Kitas und Schulen monatelang geschlossen waren. Die Menschen haben ein Recht auf Antworten. Ich bin überzeugt: Wir brauchen einen ‚New Deal‘ als Brücke in die Zukunft nach der Pandemie.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}