{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1043352.php",
    "date": "2021-01-21",
    "title": "Berliner Schulbauoffensive schreitet voran – Übergabe des Grundschulgebäudes der Fritz-Karsen-Schule nach umfangreicher Sanierung",
    "text": "\n\n    Am 21.01.2021 konnte das Grundstufengebäude der Fritz-KarsenSchule in der Backbergstraße 37 im Berliner Ortsteil Britz nach erfolgter Komplettsanierung an das Schulamt übergeben werden. Die Übergabe fand aufgrund der aktuellen Situation unter Ausschluss der Öffentlichkeit statt.\n  \n\n    Die Fritz-Karsen-Schule ist eine Schule des gemeinsamen Lernens im gebundenen Ganztagsbetrieb, sie wurde 1948 gegründet. Sie ist die älteste staatliche Gemeinschaftsschule Deutschlands und beschult an zwei Standorten ca. 1.200 Schülerinnen und Schüler von der 1. bis zur 13. Klasse. Der Hauptstandort befindet sich in der Onkel-Bräsig-Straße in direkter Nachbarschaft zur Hufeisensiedlung. Auch der überwiegende Teil des 425 Kinder umfassenden Grundstufenzweiges wird dort unterrichtet.\n  \n\n    Im Filialgebäude in der Backbergstraße dagegen lernen 75 Kinder im Jahrgangsübergreifenden Lernen der Jahrgänge eins bis drei in drei Klassen- und drei Teilungsräumen unter nahezu optimalen Bedingungen. Eine Sanierung dieses denkmalgeschützten ehemaligen Britzer Dorfschulgebäudes (errichtet 1876!) war überfällig.\n  \n\n    Die Sanierung begann Anfang 2018 mit der Aufstellung von Klassenraumcontainern, die während der Maßnahmen als Ausweichstandorte funktionierten. Die Innensanierung umfasste Arbeiten in den Bereichen Sanitär, Elektro und in den Klassenräumen. Neu, brandschutzgerechte Türen wurden eingebaut. Die alten Holzdoppelfenster dagegen wurden liebevoll aufgearbeitet. Die Außenarbeiten bezogen sich auf das Dach und die denkmalgeschützte Fassade. Zudem wurde ein zweiter Rettungsweg geschaffen.\n  \n\n    Eine Teilübergabe des Gebäudes fand bereits Mitte Dezember 2020 statt, als auch die Klassenraumcontainer abgeholt wurden. Der Altbau, der nun übergeben wurde, beinhaltet einen Mehrzweckraum, einen Teamraum einschließlich einer Küche sowie Sanitäranlagen. Die Kosten für die Sanierung beliefen sich insgesamt auf etwa 3,7 Mio. €.\n  \n\nBezirksstadträtin Karin Korte zeigt sich vom Ergebnis der Sanierungsmaßnahmen überzeugt: „Immer wieder gibt es im Rahmen der Schulbauoffensive in unserem Bezirk gute Nachrichten zu verkünden. Der Sanierungsaufwand für die „alte Dorfschule“ am Britzer Dorfanger hat sich mehr als gelohnt.\n  \n\n    Bei meinem heutigen Rundgang konnte ich mich davon überzeugen, dass sich der Schulalltag für die Grundschüler*innen in der Backbergstraße jetzt erheblich verbessern wird. Von der Schulleitung, den Lehrkräften und Erzieherinnen habe ich sehr viel positives Feedback zu den Bauausführungen erhalten. Ihre Wünsche wurden berücksichtigt. Sie freuen sich schon sehr darauf, zusammen mit den Kindern die hellgestalteten und Akustik gefilterten Klassenzimmer mit Leben zu erfüllen, wenn das wieder möglich ist. Auch das Schulpersonal erhält Räume mit schöner Aufenthaltsqualität. In so einer Schule muss das Lernen einfach Spaß machen. “\n  \n\nSchulleiter Robert Giese ergänzt: „Wir sind von den architektonischen Lösungen begeistert. Großzügige Arbeitsräume für die Pädagog*innen sind entstanden, alle Räume sind endlich voll nutzbar, es gibt intelligente Lösungen für die Rettungswege.\n  \n\n    Das Allerwichtigste für Kinder, Eltern und Großeltern, die z.T. auch schon hier lernten, nach Jahrzehnten des Wartens sind die Toiletten von Innen erreichbar. Nasse Füße gehören der Vergangenheit an, weil Kinder nicht mehr in Pantoffeln durch den Schnee marschieren. Für Eltern und Kolleg*innen ist der Sicherheitsaspekt vielleicht noch wichtiger, Schulfremde können nicht ungesehen auf die Toiletten. Danke. Wir freuen uns jetzt auf die Schulhofsanierung ab Sommer. Dass dies so toll geworden ist, hat auch damit zu tun, dass Vertreter des Bauausschusses im steten Kontakt mit dem Architekten Herrn Tillmann Wagner und den Verantwortlichen im Bezirksamt, insbesondere dem Fachbereich Hochbau standen. Die Anregungen von Seiten der Schule konnten fast durchgängig realisiert werden.“\n  \n"
}