{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1058851.php",
    "date": "2021-03-02",
    "title": "Geschäftsordnung der Berliner Verwaltung – Besonderer Teil (GGO II) geändert",
    "text": "\n\n    Aus der Sitzung des Senats am 2. März 2021:\n  \n\n    In seiner heutigen Sitzung hat der Senat die von Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales, eingebrachte Vorlage zur Änderung der Gemeinsamen Geschäftsordnung der Berliner Verwaltung – Besonderer Teil (GGO II) beschlossen. Die Änderungen dienen der Umsetzung der Richtlinie (EU) 2018/958 des Europäischen Parlaments und des Rates vom 28. Juni 2018 über eine Verhältnismäßigkeitsprüfung vor Erlass neuer Berufsreglemen¬tierungen.\n  \n\n    Gemäß dieser Richtlinie ist in allen Mitgliedstaaten der EU bei Einführung neuer oder bei wesentlicher Änderung von bestehenden Rechts- und Verwaltungsvorschriften, mit denen der Zugang zu Berufen oder deren Ausübung beschränkt wird, eine Verhältnismäßigkeitsprüfung durchzuführen. Mit dieser Richtlinie wurde ein gemeinsamer Rechtsrahmen für Verhältnismäßigkeitsprüfungen in allen Mitgliedstaaten geschaffen.\n  \n\n    Berufsreglementierungen sollen demnach nur erfolgen, wenn sie durch ein Allgemeininteresse gerechtfertigt werden können und wenn sie verhältnismäßig sind. Dabei kann es sich zum Beispiel um den Gesundheitsschutz, den Verbraucherschutz, den Schutz der Umwelt, die Erreichung sozialpolitischer Zielsetzungen, die Wahrung der geordneten Rechtspflege oder die Gewährleistung der Lauterkeit des Handelsverkehrs handeln.\n  \n\n    Da in Deutschland Berufsreglementierungen vor allem durch Gesetze und Verordnungen, aber beispielsweise auch durch Satzungen von Kammern vorgenommen werden, müssen zur Umsetzung der Richtlinie in nationales Recht an verschiedenen Stellen rechtliche Regelungen erneuert oder angepasst werden. Dies gilt sowohl für den Bund als auch für die Länder.\n  \n\n    Berlin schafft für die Richtlinie Landesrecht, indem zum einen die Gemeinsame Geschäftsordnung der Berliner Verwaltung und zum anderen einzelne Kammergesetze geändert werden. Das Land folgt damit dem Vorgehen auf der Bundesebene.\n  \n\n    Mit den heute beschlossenen Änderungen der Geschäftsordnung der Berliner Verwaltung – Besonderer Teil (GGO II) werden die fachlich zuständigen Senatsverwaltungen verpflichtet, die erforderliche Verhältnismäßigkeitsprüfung bei ihren Vorlagen mit berufsreglementierendem Inhalt durchzuführen. Dieses Vorgehen betrifft Vorlagen, die vom Senat, aus der Mitte des Abgeordnetenhauses oder im Wege des Volksbegehrens eingebracht werden.\n  \n\n    Das zur Umsetzung der Richtlinie außerdem erforderliche Gesetz zur Änderung des Berliner Architekten- und Baukammergesetzes sowie des Berliner Heilberufekammergesetzes befindet sich derzeit noch im parlamentarischen Verfahren.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}