{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1049793.php",
    "date": "2021-02-08",
    "title": "Neue Wege für lebenswerte Kieze",
    "text": "\n\n    2021 setzt die Sozialraumorientierte Planungskoordination (kurz SPK) ihre bewährte Arbeit zum gemeinsamen Planen und Handeln unter dem Motto „ANALYSIERT | INFORMIERT | AKTIVIERT Treptow-Köpenick“ fort. Mit Blick auf die kürzlich beschlossenen „Leitlinien zur Bürger/-innenbeteiligung“ für den Bezirk und die Pandemiesituation wird der Fokus vermehrt auf webbasierte Formate und auf eine interaktive Kommunikation für die verschiedenen Themen bzw. Projekte gesetzt.\n    Dabei stehen die SPK und das Büro für Bürger/-innenbeteiligung mit praktischen Anregungen, Instrumenten und konkreten Hilfestellungen allen Beteiligten aus Verwaltung, Politik, Zivilgesellschaft zur Seite.\n  \n\n    Leitlinien für Bürger/-innenbeteiligung für Treptow-Köpenick beschlossen\n  \n\n    Bereits im Winter 2018/2019 luden die SPK des Bezirksamts Treptow-Köpenick und die AG.URBAN dazu ein, Leitlinien für Bürger/-innenbeteiligung für den Bezirk zu erarbeiten. Diese wurden am 5. Januar 2021 vom Bezirksamt beschlossen und bilden eine verbindliche Grundlage für die Zusammenarbeit zwischen den Bürgerinnen und Bürgern, den Vertretungen der Politik und der Verwaltung unseres Bezirks. Damit sollen die Menschen die Möglichkeit erhalten, da wo es möglich und sinnvoll ist, sich in Planungs- und Entscheidungsprozesse einzubringen und vor allem das eigene Lebensumfeld bewusst mitzugestalten. Die Leitlinien beziehen sich auf bezirkliche Vorhaben, soweit diese nicht gesetzlich geregelt sind.\n    Viele Menschen in Treptow-Köpenick haben an den Leitlinien mitgewirkt. Gemeinsam haben sie die Grundsätze für Beteiligung formuliert. Die Leitlinien verschaffen allen Akteurinnen und Akteuren Rechte, Pflichten und Verantwortungen. Sie sind verlässliche und nachvollziehbare Standards bei der Durchführung von gesetzlich nicht geregelter, sprich informeller Beteiligung.\n  \n\n    Büro für Bürger/-innenbeteiligung (Anlaufstelle) gestartet\n  \n\n    Das Büro für Bürger/-innenbeteiligung hat in Treptow-Köpenick die Arbeit aufgenommen und steht als Ansprechpartner für alle Fragen rund um das Thema „Bürger/-innenbeteiligung“ zur Verfügung stehen. Die Anlaufstelle auf Bezirksebene ist an zentraler Stelle bei der Sozialraumorientierten Planungskoordination angebunden. Über Fördermittel der Senatsverwaltung für Stadtentwicklung und Wohnen wird der Start der „Anlaufstelle“ – so war auch der Arbeitstitel innerhalb des Leitlinienprozesses – noch bis Ende 2021 finanziert.\n    Als Grundlage für eine offene Beteiligungskultur haben es sich die dafür beauftragte AG.URBAN und die SPK zur Aufgabe gemacht, durch Information, Beratung und Begleitung bei Prozessen bzw. Projekten die bezirkliche Entwicklung zu unterstützen. Das Büro für Bürger/-innenbeteiligung übernimmt dabei eine Lotsenfunktion, um den Zugang zu Information und Mitwirkungsmöglichkeiten bei informellen Beteiligungsmöglichkeiten zu erleichtern.\n    Die Erarbeitung einer Vorhabenliste steht als erste Aufgabe an. Dafür erstellt das Büro gemeinsam mit den Fachämtern eine Übersicht über alle laufenden sowie geplanten Vorhaben im Bezirk Treptow-Köpenick und, ob eine Bürger/-innenbeteiligung zu den jeweiligen Vorhaben geplant ist.\n    Die Vorhabenliste wird auf der Onlinebeteiligungsplattform „meinBerlin.de“ veröffentlicht.\n  \n\n    Weitere Information zum Projekt finden Sie auf der Homepage des Büros für Bürger/-innenbeteiligung (Anlaufstelle) unter www.anlaufstelle-bürgerbeteiligung.de..\n  \n\n    Webbasierte Bürger/-innenbeteiligung herausgestellt\n  \n\n    Die klassische Beteiligung von Bürgerinnen und Bürgern in den Regionen in Form von z. B. Bürgerversammlungen, Netzwerktreffen oder Ortsteilkonferenzen wurde im Jahr 2020 zunehmend auf den digitalen Raum erweitert. Dabei sollen die digitalen Angebote in Form von Beteiligungsplattformen, Abstimmungen, Live-Streaming oder Videokonferenz keinesfalls die klassische Beteiligung ersetzen. Die SPK sieht darin die Möglichkeit, Angebote der Beteiligung zu ergänzen und zu vertiefen.\n    So gibt es bei Online-Veranstaltungen keine räumliche Begrenzung der Teilnehmendenzahl. Bei der Nutzung von Beteiligungsplattformen, wie beispielsweise „mein.berlin.de“, können Fragen und Themen orts- und zeitunabhängig diskutiert und vertieft werden. Meinungen können schnell und unmittelbar eingefangen werden. Es ist möglich, Menschen zu erreichen, die klassische Beteiligungsformate bisher gemieden haben oder aufgrund von Einschränkungen nicht teilnehmen konnten.\n    All dies geschieht in enger Zusammenarbeit mit der neu eingerichteten Anlaufstelle für Bürger/-innenbeteiligung.\n    In diesem Jahr wird die SPK die Partizipation durch Live-Formate weiter forcieren. Über Vorhaben wird offen und transparent informiert, Rückmeldungen, Ideen und Vorschläge werden eingeholt. Damit verbunden erreichen wir eine Qualitätssteigerung in der Meinungsäußerung.\n    Das Format der „Hybriden Veranstaltung“ wird dabei besonders herausgestellt. Hier wird eine klassische Vor-Ort-Veranstaltung um die Möglichkeiten einer Videokonferenz erweitert und beides miteinander verknüpft. Damit wird der Austausch zwischen Politik, Verwaltung und Bürgerschaft vereinfacht und das Verwaltungshandeln transparenter gestaltet.\n  \n\n    Digitale Nachbarschaftsplattform „SoNaTe“ für Treptow-Köpenick\n  \n\n    Der Bezirk Treptow-Köpenick möchte neue Wege der interaktiven Kommunikation ausprobieren. Dazu startete im Oktober 2020 die AG.URBAN mit der Vorbereitung und Erprobung der digitalen Nachbarschaftsplattform SoNaTe (Soziale Technik und Nachbarschaft).\n    Das Besondere – die Plattform ist ein digitales soziales Netzwerk, das genossenschaftlich organisiert und datensicher ist. Neben den Vorteilen für die Verwaltung wird auch das Potenzial geprüft, eine kommunikative Lücke zwischen Vereinen, Engagierten und weiteren Interessierten für Nachbarschaftsthemen zu schließen. Ziel des Modellprojektes ist es zu untersuchen, inwiefern Verwaltung, soziale Träger/-innen und engagierte Bürger/-innen auch digital näher und schneller kooperieren können.\n    Zunächst wurden mögliche themenbezogene Einsatzfelder für das soziale Netzwerk SoNaTe identifiziert. In der Auswahl der Einsatzfelder wurde darauf geachtet, sowohl eine nutzerbezogene als auch thematische Vielfältigkeit herzustellen. Diese ist notwendig, um im Rahmen des Modellprojekts Erfahrungen zu sammeln, inwiefern unsere Nachbarschaften im Bezirk die Digitalisierung für ihre Interessen nutzen können.\n  Zu den themenbezogenen Einsatzfeldern zählen:\n\nOrganisation und Koordination von Geschäftsstraßenmanagement\n    \nUmbaumaßnahmen von Verkehrswegen und öffentlichen Plätzen\n    \nEinbindung und Kooperation von Anwohnendeninitiativen in Vorhaben des Bezirks\n    \nFörderung und Koordination von ehrenamtlichem und freiwilligem Engagement\n    \nNutzungskonzepte von öffentlichen Einrichtungen (u.a. Museen)\n    \nUnterstützung der Kommunikationsstrukturen in Fördergebieten.\n    \n\n\n    Diese Themen werden im Rahmen partizipativer Verfahren bis zum Frühsommer 2021 bearbeitet und im Anschluss ausgewertet.\n    Für die einzelnen Testphasen werden Öffentlichkeitskampagnen gestartet und die Bürger/-innen Treptow-Köpenicks sind herzlich dazu eingeladen, sich daran zu beteiligen.\n  \n\n    Bei Fragen zu dem Projekt steht das Büro für Bürger/-innenbeteiligung zur Verfügung.\n  \n\n    Bezirksregionenprofile für alle 20 Bezirksregionen\n  \n\n    Die Bezirksregionenprofile (BZRP) sind ein wesentlicher Baustein zur Umsetzung der Sozialraumorientierung in Berlin und den Bezirken. Für die Erstellung der BZRP bilden die Bezirksregionen die Grundlage. Vielmehr ermöglichen die 20 Bezirksregionen eine noch kleinräumigere Betrachtungsweise.\n    Nach Abschluss von Ortsteilkonferenzen in allen 20 Treptow-Köpenicker Regionen konnten in der Vergangenheit bereits einige Profile erstellt werden. Diese BZRP bilden somit eine Arbeits- und Verständigungsgrundlage für ein sozialraumorientiertes, gemeinsames und abgestimmtes Handeln von Verwaltung, Politik, lokalen Akteur/-innen und Bewohner/-innen.\n    Die BZRP bestehen aus einem Analyseteil (Teil I – Beschreibung und Bewertung) und einem konzeptionellen Teil (Teil II – Ziele und Maßnahmen).\n    In einem gemeinsamen Projekt der Sozialraumorientierten Planungskoordination (SPK) und der Stadtkümmerei gGmbH – als externe Dienstleisterin – werden nun die Analyseteile überarbeitet und aktualisiert.\n    Ziel ist es, dass alle 20 Bezirksregionen am Ende den gleichen Datenstand aufweisen und somit bezirksweit eine einheitliche Arbeits- und Verständigungsgrundlage besteht.\n    Parallel zum Projekt wird es zu den bekannten Formaten für alle 20 Bezirksregionen zeitgleich eine webbasierte Beteiligung über die Onlineplattform „meinBerlin.de“ geben.\n  \n\n    Kiezkassen für die Bezirksregionen\n  \n\n    Auch im Haushaltsjahr 2020 wurden den Bürgerinnen und Bürgern unseres Bezirks 100.000 Euro aus dem Bezirkshaushalt für die Kiezkassen zur Verfügung gestellt, um Projekte zu finanzieren, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern beispielsweise für Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen.\n    Es konnten im vergangenen Jahr für 132 Antragstellende ein Gesamtbetrag von 99.571,58 Euro zugewendet überwiesen werden.\n    Flexibel und kreativ wurden neue Projekte entwickelt und umgesetzt, da aufgrund der schwierigen Situation (Corona-Pandemie) ein Teil geplanter Veranstaltungen nicht stattfinden konnten. Neue Formate der Kommunikation innerhalb der Zivilgesellschaft wurden etabliert. Dazu konnte die Gabe der Kiezkassenmittel einen großen Beitrag leisten. Bisher wurden schon 56 Prozent der Projekte abgerechnet.\n    Für das Haushaltsjahr 2021 hoffen wir, erneut Kiezkassenmittel an die Akteurinnen und Akteure der Kieze ausgeben zu können.\n  \n\n    Freiwilliges Engagement in Nachbarschaften (FEIN) für Einzelmaßnahmen\n  \n\n    Das Bezirksamt Treptow-Köpenick konnte 2020 finanzielle Mittel in Höhe von 49.400 Euro für Einzelmaßnahmen engagierter Menschen – die durch ihre Arbeit oder mit Projekten dazu beitragen konnten, die öffentliche Infrastruktur in der Nachbarschaft aufzuwerten oder zu verbessern – zur Verfügung stellen. Ziel war die Unterstützung ehrenamtlichen Engagements im Bereich der sozialen Stadtentwicklung. Diese Gelder erhielt der Bezirk von der Senatsverwaltung für Stadtentwicklung und Wohnen.\n    Erstmals wurde die Antragstellung, Bewilligung und Abrechnung dieser Mittel zentral von der Sozialraumkoordinierten Planungskoordination umgesetzt. Es konnten an 41 Antragstellende insgesamt 49.321,51 Euro vergeben werden.\n    Zusätzlich flossen 10.000,00 Euro im Rahmen von Coronahilfen an Träger, Initiativen und Einzelpersonen. Mit diesen Geldern wurden Nachbarschaftshilfen finanziert, Stoffe für Masken erworben, Nähmaschinen gekauft, Hygieneartikel angeschafft und vieles mehr.\n    Bisher erfolgte eine Abrechnung von 93 Prozent der Projekte.\n  \n\n    Stärkung Berliner Großsiedlungen in Treptow-Köpenick\n  \n\n    Das Programm „Stärkung Berliner Großsiedlungen“ wird in Treptow-Köpenick durch die Sozialraumorientierte Planungskoordination in den Bezirksregionen Köllnische Vorstadt/ Spindlersfeld und im Allende-Viertel umgesetzt. Mit dem Programm „Stärkung Berliner Großsiedlungen“ soll insbesondere die Koordination vor Ort unterstützt und sozio-kulturelle Projekte umgesetzt werden. Darüber hinaus soll das zivilgesellschaftliche Engagement in und für die Großsiedlungen gestärkt werden.\n  \n\n    3-Jähriges Bestehen des Runden Tisches Allende-Viertel\n  \n\n    Im Mai 2021 begeht der „Runde Tisch Allende-Viertel“ sein 3-Jähriges Jubiläum. Das Netzwerk aus engagierten Bewohnerinnen und Bewohnern trifft sich monatlich, um wichtige Themen rund um das Allende-Viertel zu besprechen. Nach außen wird es durch ein Sprecherteam vertreten.\n    Der Runde Tisch Allende-Viertel wird von der Sozialraumorientierten Planungskoordination begleitet und lädt sich anlassbezogen externe Expertinnen und Experten ein, um gemeinsam wichtige Themen zu diskutieren und sich auszutauschen. Er ist eine wichtige Schnittstelle für die Akteure in Politik und Verwaltung.\n  \n\n    Ihre Ideen und Engagement sind gefragt!\n  \n\n    Die vorgestellten Themen und Projekte sollen nur der Anstoß für eine gemeinsame Gestaltung lebenswerter Kieze sein. Die Sozialraumorientierte Planungskoordination und das Büro für Bürger/-innenbeteiligung laden auch 2021 alle Interessierten ein, ihr Wissen, ihre Ideen, ihre Kompetenzen und ihr Engagement einzubringen und dafür, die neuen webbasierten Angebote für Netzwerkarbeit und Zusammenarbeit zu nutzen.\n  \n\n    Weitere Informationen und Kontakt:\n  \n\nSozialraumorientierte Planungskoordination\n    Tel. +49 30 90297-2200\n    E-Mail: sozialraumorientierung@ba-tk.berlin.de\n    Internet: www.berlin.de/tk-spk\n\n\nBüro für Bürger/-innenbeteiligung (Anlaufstelle)\n    Tel: +49 30 609822541\n    E-Mail: tk@anlaufstelle-buergerbeteiligung.de\n    Internet: www.anlaufstelle-bürgerbeteiligung.de\n\n\nSPK-Newsletter\n    Zum Geschehen im Bezirk, zu ressortübergreifenden Themen in den Regionen – insbesondere im Rahmen der Bürger/-innenbeteiligung – und natürlich zu ihrer Arbeit informiert die SPK regelmäßig mit ihrem Newsletter.\n    Interessierte können sich dazu per E-Mail unter dem Stichwort „SPK-Newsletter“ anmelden bzw. nutzen das im Internet hinterlegte Formular unter: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/newsletter/\n\n"
}