{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1135225.php",
    "date": "2021-10-13",
    "title": "Marzahn-Hellersdorf illustriert: Der Bezirkskalender für 2022 ist da!",
    "text": "\n\n    Marzahn-Hellersdorf ist ein Bezirk mit etlichen Facetten. Im Laufe der Zeit hat sich hier sehr viel verändert. Für den Wandkalender 2022 im A3-Format hat sich die Wirtschaftsförderung diesmal eine spezielle Darstellung überlegt.\n  \n\n    Gezeigt werden Bezirksmotive aus dem Aquarellkasten der bekannten Illustratorin Jenny Boidol vom Label „bär von pappe“, jedes Kalenderblatt ist ein kleines Kunstwerk. Bei den Illustrationen handelt es sich überwiegend um Gebäude, die das architektonische Antlitz unseres Bezirks prägen. Mit ihrer Maltechnik gelingt es Jenny Boidol, deren atmosphärische Gestalt, ihren Charakter und ihre besonderen Eigenschaften für den Betrachtenden einzufangen. Wegen ihrer außerordentlichen Bedeutung über die Grenzen des Bezirks hinweg durfte ein Kalenderblatt aus den Gärten der Welt und dem Wuhletal allerdings nicht fehlen, zumal die Künstlerin ein besonderes Faible und Talent für Motive aus der Tier- und Pflanzenwelt hat.\n  \n\nJedes Kalenderblatt vereint Kunst und Informatives miteinander\n    Wer kennt das nicht: Da steht ein schönes Gebäude im Kiez. Hundertmal und öfter ist man schon vorbeigegangen. Aber was verbirgt sich hinter der Fassade? Welche Geschichten stecken hinter den Mauern? Wer geht hier ein und aus? Denn schließlich sind Geschichten von Häusern immer auch Geschichten von Menschen. Daher blicken Dr. Oleg Peters und Claudia Dressel, Herausgeberin der Regionalzeitung „Die Hellersdorfer“, auf den Rückseiten des Kalenders hinter die Fassaden. „Wir bringen dem Leser die Motive mit Informationen, aktuellem Foto und Porträts von Menschen näher, die entweder für die Errichtung der Gebäude oder deren Erhaltung stehen oder sie mit Leben erfüllen“, so Projektleiter Peters.\n  \n\nMarzahn-Hellersdorf entdecken\n    Wirtschaftsstadträtin Nadja Zivkovic versteht diesen Kalender „als sanfte Anregung, sich dem jüngsten Berliner Bezirk in seiner bunten Vielfalt zu öffnen und ihn erstmals oder auch neu zu entdecken. Nutzen Sie die Postkarten am Ende des Kalenders, um Freunde, Bekannte oder Nachbarn auf die schönen Orte in Berlins Bezirk mit den besten Aussichten aufmerksam zu machen. Im nächsten Jahr können wir auf 10 Jahre erfolgreiches Standortmarketing zurückblicken und Sie würden damit einen ganz persönlichen Beitrag leisten. Eine erste, kleine Bilanz finden Sie bereits in diesem Kalender.“\n  \n\nAußergewöhnliche Jahresbegleiter\n    Erschienen ist der Kalender „Marzahn-Hellersdorf illustriert“ in einer limitierten Auflage von 2.000 Exemplaren. Finanziert wurde der außergewöhnliche Jahresbegleiter aus dem Regionalbudget-Projekt „Marzahn-Hellersdorf – Berlins beste Aussichten“, das im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundes- und Landesmitteln gefördert wird.\n  An folgenden Orten kann der Kalender zum Preis von zehn Euro erworben werden:\n  \nThalia im Eastgate (Marzahner Promenade 1a),\n    \nKaulsdorfer Buchhandlung (Heinrich-Grüber-Straße 9),\n    \nBuchhandlung Petras (Fritz-Reuter-Straße 12),\n    \nBiesdorfer Papeterie (Oberfeldstraße 179),\n    \nTourismusinformation (Hellersdorfer Straße 159),\n    \nBezirksmuseum Marzahn-Hellersdorf (Alt-Marzahn 51),\n    \nSchloss Biesdorf (Alt-Biesdorf 55).\n    \n\n\nKontakt:\n    Kathrin Rüdiger, Leiterin der Wirtschaftsförderung\nwww.wirtschaftsfoerderung-mh.eu\nkathrin.ruediger@ba-mh.berlin.de , Tel. (030) 90 293 2611\n  \n\n    Dr.-Ing. Oleg Peters, Projektleiter Regionalbudget bei der Wirtschaftsförderung und Leiter des bezirklichen Standortmarketings\nwww.mahe40.berlin\ndr.peters@standortmarketing-mh.de , Tel. (0173) 9522248\n  \n"
}