{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1133252.php",
    "date": "2021-10-06",
    "title": "Gigabit-Strategie: Vattenfall Eurofiber investiert Millionen in den Ausbau von Glasfaseranschlüssen für Berlin",
    "text": "\n\n    Vattenfall Eurofiber und das Land Berlin haben heute eine gemeinsame Absichtserklärung unterzeichnet und sind somit Partner im Rahmen der Gigabit-Strategie. Vattenfall Eurofiber wird Investitionen in Millionenhöhe tätigen und bis Ende 2026 mehr als 500.000 Haushalte und Unternehmen an das leistungsstarke Glasfasernetz anschließen und damit superschnelles Internet ermöglichen.\n  \n\n    Vattenfall Eurofiber macht Berlin fit für die digitale Zukunft. Wie heute in der gemeinsamen Absichtserklärung formuliert sichert Vattenfall Eurofiber eine Investition in Millionenhöhe zum Ausbau eines leistungsstarken Glasfasernetzes für Berlin zu. Das Land Berlin wird im Rahmen von begleitenden Maßnahmen den eigenwirtschaftlichen Ausbau von Vattenfall Eurofiber unterstützen und hierdurch einen schnellen und effizienten Ausbau ermöglichen.\n  \n\n    Bei einem gemeinsamen Pressetermin von Staatssekretär der Senatsverwaltung für Wirtschaft, Energie und Betriebe, Christian Rickerts und Geschäftsführer von Vattenfall Eurofiber, Marco Sick, erklärte dieser: „Wir definieren es als unsere Aufgabe, Berlin smarter zu machen, indem wir die Stadt an die Zukunft anschließen und das mit jeder Faser. Wir nutzen unsere bestehende Infrastruktur und Erfahrung, um bis Ende 2026 mehr als 500.000 Haushalte und Unternehmen an das leistungsstarke Glasfasernetz anzuschließen, das allen Internetanbietern diskriminierungsfrei via Open Access zur Verfügung steht. Unsere Botschaft lautet: Mit jeder Faser Berlin.“\n  \n\n    Vattenfall Eurofiber verlegt mit modernster Technologie die Glasfaser größtenteils über vorhandene Kapazitäten der Fernwärmekanäle – durch diesen minimalinvasiven Eingriff entstehen deutlich weniger Tiefbauarbeiten. Das Joint Venture nutzt die vorhandene Infrastruktur, um Belastungen so gering wie möglich zu halten.\n  \n\nChristian Rickerts, Staatssekretär der Senatsverwaltung für Wirtschaft, Energie und Betriebe: „Berlin setzt seine Gigabit-Strategie wie angekündigt zügig um und unterstützt den Ausbau leistungsfähiger Breitbandnetze. Der Abschluss der Absichtserklärung mit Vattenfall Eurofiber und die geplanten Investitionen des neuen Gemeinschaftsunternehmens zeigen das Vertrauen in die Digital-Metropole Berlin. Von guten Datenverbindungen profitieren alle Bürgerinnen und Bürger, sind sie doch eine Grundlage für die Stärke unserer Wirtschaft und der gesellschaftlichen Teilhabe.”\n  \n\nMarco Sick, CEO von Vattenfall Eurofiber: „Egal ob Homeoffice, Homeschooling, Streaming, Smarthome oder gewerbliche Nutzung: Schnelles und stabiles Internet ist ein Schlüsselfaktor für die Menschen jetzt und in der Zukunft. Die Anforderungen an die digitale Leistungsfähigkeit werden in den kommenden Jahren weiter massiv steigen. Nur eine Glasfaserinfrastruktur wird die wachsenden Anforderungen, die durch die neuen digitalen Möglichkeiten entstehen, bewältigen. Mit einem Anschluss an das leistungsfähige Glasfasernetz von Vattenfall Eurofiber werden Immobilien fit für die digitale Zukunft. Wir stellen die Partnerschaft in den Vordergrund. Das Vertrauen der Kundinnen und Kunden bildet die Basis für unseren Erfolg. Denn für den Ausbau einer Glasfaserinfrastruktur bedarf es einer Zustimmung der Eigentümerinnen und Eigentümer oder Verwaltungen. Wir freuen uns auf die Zusammenarbeit.“\n  \n\n    Über Vattenfall Eurofiber\n    Die Vattenfall Eurofiber GmbH ist das Joint Venture zum Ausbau eines hochleistungsfähigen Glasfasernetzes in Berlin. Mehr als 500.000 Haushalte und Unternehmen werden bis Ende 2026 den Zugang zu FTTB/ FTTH-Glasfaseranschlüssen erhalten. Das neue Glasfasernetz bietet gegenüber bestehenden Infrastrukturen eine schnellere und überlegene Verbindung und steht allen Internetanbietern diskriminierungsfrei via Open Access zur Verfügung.\n  \n"
}