{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1114670.php",
    "date": "2021-08-10",
    "title": "Tom Sello: „Keibelstraße muss Erinnerungsort werden!“",
    "text": "\n\n    Anlässlich des 60. Jahrestags des Mauerbaus am 13. August 2021 weist der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur, Tom Sello, auf die Bedeutung des früheren Präsidiums der Volkspolizei in der Keibelstraße am Alexanderplatz hin. „Im Polizeipräsidium tagte der Einsatzstab für den Mauerbau. Die Volkspolizei war wesentlich in die Planungen für die Abriegelung der West-Sektoren Berlins eingebunden.“\n  \n\n    Sello fordert, den Hafttrakt des ehemaligen Polizeigefängnisses innerhalb des Gebäudekomplexes zu einem öffentlich zugänglichen Erinnerungsort auszubauen, um die Verstrickung der Volkspolizei in das Herrschaftssystem der SED-Diktatur zu beleuchten. Am Beispiel der Keibelstraße lasse sich exemplarisch zeigen, welche große Bedeutung polizeiliches Handeln für die Sicherung der Einparteienherrschaft in der DDR hatte, so der Berliner Aufarbeitungsbeauftragte.\n  \n\n    Das Büro merz merz hat im Auftrag des Landes Berlin eine Machbarkeitsstudie erarbeitet. Darin wird untersucht, welche Maßnahmen für eine zeitgemäße Einrichtung eines „Lern- und Erinnerungsorts“ in Betracht kommen und wie diese für das Baudenkmal umsetzbar sind. „Die Machbarkeitsstudie zeigt, dass die Keibelstraße mit ihrer zentralen Lage und guten Anbindung an den ÖPNV als Erinnerungsort großes Potenzial bietet“, betont Sello. „Deshalb ist es wichtig, dass der Berliner Senat in der nächsten Legislaturperiode den Ausbau der Immobilie zügig vorantreibt und die Gedenkstätte Hohenschönhausen mit der Umsetzung beauftragt.“\n  \n\n    Erich Honecker hatte im August 1961 auf Befehl des damaligen DDR‐Staats‐ und Parteichefs Walter Ulbricht die Planung und Umsetzung des Mauerbaus geleitet. Honecker (der spätere Nachfolger Ulbrichts als Partei- und Staatschef) war damals der für Sicherheitsfragen zuständige Sekretär im Zentralkomitee der SED. Die Einsatzzentrale seines achtköpfigen Stabs befand sich im Polizeipräsidium in der Keibelstraße. Von dort aus koordinierte Honecker die Sicherungs‐ und Propagandamaßnahmen des Mauerbaus. Zum Einsatzstab gehörten der Polizeipräsident von Ost‐Berlin, Fritz Eikemeier, sowie weitere hohe Polizeioffiziere.\n  \n\n    Zum Gedenken an den Mauerbau vor 60 Jahren finden am 13. August 2021 in Berlin zahlreiche Gedenkveranstaltungen statt. Der Berliner Aufarbeitungsbeauftragte Tom Sello wird an den Kranzniederlegungen an der Gedenkstätte Berliner Mauer um 10 Uhr und am Peter-Fechter-Mahnmal um 12:30 Uhr teilnehmen.\n  \n\n    Um 17:00 Uhr eröffnet Sello gemeinsam mit dem Geschäftsführer der Kulturprojekte Berlin, Moritz van Dülmen, das Filmfest „MAUERFILME – 60 Jahre Mauerbau“ im Amphitheater im Mauerpark.\n  \n"
}