{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1122143.php",
    "date": "2021-09-02",
    "title": "Kammergericht lässt in einem Rechtsstreit über die Eröffnung eines Hauptverfahrens „EncroChat“-Daten als Beweismittel zu (PM 33/2021)",
    "text": "\n\n    Der 2. Strafsenat des Kammergerichts hat mit Beschluss vom 30. August 2021 die durch französische Ermittlungsbehörden erhobenen „EncroChat“-Daten als zulässiges Beweismittel in einem deutschen Strafverfahren gewertet und eine auf diesen Daten basierende Anklage der Staatsanwaltschaft Berlin zur Hauptverhandlung zugelassen.\n  \n\n    Der Entscheidung lag folgender Verfahrensgang zugrunde:\n  \n\n    Die Staatsanwaltschaft Berlin hatte am 6. Mai 2021 Anklage zum Landgericht Berlin gegen einen 32-jährigen Mann erhoben und diesem zur Last gelegt, in mehreren Fällen unerlaubt mit Betäubungsmitteln (vor allem Cannabisprodukte, MDMA-Tabletten und Amfetamin) in nicht geringer Menge (d.h. im Kilobereich) Handel getrieben zu haben. Der Angeklagte soll sich für die Absprachen mit seinen Lieferanten und Abnehmern sowie mehreren Mittätern des als besonders abhörsicher beworbenen niederländischen Kommunikationsdienstes „EncroChat“ bedient haben.\n  \n\n    Mit Beschluss vom 1. Juli 2021 lehnte die 25. Strafkammer des Landgerichts Berlin die Eröffnung des Hauptverfahrens ab. Die Chatnachrichten des Angeklagten seien in einem deutschen Strafverfahren als Beweismittel nicht verwertbar.\n  \n\n    Die Chatnachrichten des Angeklagten stammten ursprünglich von einem durch französische Ermittlungsbehörden unter Beteiligung von Eurojust und Europol geführten Ermittlungsverfahren gegen die „EncroChat“-Betreiber. Im Verlauf des französischen Ermittlungsverfahrens wurde mit Genehmigung eines französischen Gerichts u.a. ein sich in Frankreich befindlicher Server mit einer Überwachungssoftware infiltriert und die Daten von insgesamt 32.477 „EncroChat“-Nutzern in 121 Ländern, u.a. in Frankreich und Deutschland, abgefangen. Zu einer Unterrichtung der Bundesrepublik Deutschland über die Überwachung sei es, so die 25. Kammer des Landgerichts, entgegen der einschlägigen Rechtshilfevorschriften nicht gekommen.\n  \n\n    In seinem umfangreichen Beschluss hatte die Kammer entschieden, dass die sichergestellten „EncroChat“-Nachrichten als Beweismittel nicht verwertbar seien. Zur Begründung hatten die Richter ausgeführt, dass die Erhebung der Daten durch die französischen Ermittlungsbehörden sowohl gegen europäische Rechtshilfevorschriften (Richtlinie 2014/41/EU des Europäischen Parlaments und des Rates vom 3. April 2014 über die Europäische Ermittlungsanordnung in Strafsachen) als auch gegen deutsche Vorschriften zur Überwachung der Telekommunikation verstoßen habe. Insbesondere sei die Überwachung des Mobiltelefons des Angeklagten ohne konkreten Tatverdacht gegen den Angeklagten erfolgt. Es habe daher an einer grundlegenden Eingriffsvoraussetzung gemangelt, so dass die Überwachung insgesamt nicht mehr als rechtsstaatlich angesehen werden könne. Die Rechtsverstöße seien so schwerwiegend, dass sie zu einem Beweisverwertungsverbot führten.\n  \n\n    Die Staatsanwaltschaft hatte gegen den Beschluss der Kammer Beschwerde erhoben. Das Kammergericht hat nun in der Beschwerdeinstanz mit Entscheidung vom 30. August 2021 den Beschluss des Landgerichts Berlin aufgehoben und das Verfahren vor einer anderen Strafkammer des Landgerichts Berlin eröffnet. Aus Sicht des Strafsenats handele es sich bei den Daten um sogenannte „Zufallsfunde“. Die Verwendung von solchen Zufallsfunden sei nach den einschlägigen deutschen Vorschriften zur Überwachung der Telekommunikation (§ 100e Abs. 6 Nr. 1 StPO) zulässig. Es gelte zudem aufgrund des in Europa geltenden Grundsatzes der gegenseitigen Anerkennung gerichtlicher Urteile und Entscheidungen ein eingeschränkter Prüfungsmaßstab. Dies führe im Ergebnis dazu, dass die nach französischem Recht gewonnenen Erkenntnisse im deutschen Strafverfahren verwendet werden dürften.\n  \n\n    Az.: 2 Ws 79/21, 2 Ws 93/21\n    Az. der Vorinstanz: 525 KLs 10/21\n  \n\n    Die Entscheidung des Landgerichts ist in juris veröffentlicht, die des Kammergerichts steht unmittelbar vor der Veröffentlichung.\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}