{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1156229.php",
    "date": "2021-12-10",
    "title": "Botschaft darf Angeklagtem in Cum-Ex-Verfahren Reisepass entziehen (Nr. 63/2021)",
    "text": "\n\n    Die Entziehung des Reisepasses eines wegen Steuerhinterziehung in einem besonders schweren Fall Angeklagten durch eine Deutsche Botschaft ist rechtmäßig. Das Verwaltungsgericht Berlin hat dessen Eilantrag zurückgewiesen.\n  \n\n    Gegen den Antragsteller wurde in Deutschland wegen Steuerhinterziehung in drei besonders schweren Fällen ermittelt und Anklage bei zwei Landgerichten erhoben. Ihm wird u.a. vorgeworfen, von 2007 bis 2013 sog. Cum-Ex-Geschäfte mit deutschen Aktienwerten durchgeführt zu haben, wodurch Kapitalertragssteuern unrechtmäßig abgerechnet worden seien. Die Staatsanwaltschaft geht von einer Schadenssumme in Höhe von ca. 280 Millionen Euro aus. Es liegen Haftbefehle vor, nach denen der Antragsteller flüchtig sei. Er habe danach anlässlich einer Hausdurchsuchung seinen Wohnort ins Ausland verlegt. Zudem habe er einen großen Bestand an Goldbarren durch seinen Hausmeister mit einem Pkw ins Ausland verbringen lassen. Die Botschaft hat dem Antragsteller daraufhin seinen Reisepass entzogen, um seine Rückkehr nach Deutschland zu veranlassen. Hiergegen wendet er sich. Er beruft sich u.a. darauf, ohnehin nicht reisen zu können, da er sich in Auslieferungshaft befinde. Zudem habe seine Frau\n    das Haus im Ausland deutlich vor der Hausdurchsuchung erworben.\n  \n\n    Die 23. Kammer hat den Eilantrag zurückgewiesen. Die Antragsteller könne nicht beanspruchen, vorläufig von der Entziehung seines Reisepasses verschont zu bleiben. Es lägen Tatsachen vor, welche die Annahme rechtfertigten, dass er sich dem Strafverfahren entziehen wolle. Der Antragsteller sei flüchtig. Hinzu kämen die gegen ihn erhobenen schweren Tatvorwürfe, die angesichts der damit verbundenen Strafandrohung einen erheblichen Fluchtanreiz böten. Er habe eine Gesamtfreiheitsstrafe von deutlich über zwei Jahren zu erwarten. Ob die strafrechtlichen Vorwürfe zuträfen, habe das Verwaltungsgericht nicht zu entscheiden. Auch der Wille, sich dem Strafverfahren zu entziehen, liege vor. Hierfür spreche insbesondere, dass dem Antragsteller bei Rückkehr nach Deutschland die sofortige Inhaftierung drohe. Zudem müsse er mit einer Freiheitsstrafe rechnen, deren Vollstreckung nicht mehr zur Bewährung ausgesetzt werde. Der Annahme des Strafentziehungswillens stehe nicht entgegen,\n    dass seine Frau das Haus im Ausland bereits vor der Durchsuchung erworben hat. Denn er habe sich unmittelbar nach der Durchsuchung seiner Kanzleiräume in Deutschland abgemeldet. Die Passentziehung sei auch verhältnismäßig. Insbesondere fördere sie das Ziel der Durchführung des Strafverfahrens in Deutschland. Das öffentliche Interesse an der Durchführung des Strafverfahrens überwiege das Interesse des Antragstellers, seinen Reisepass zu nutzen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 23. Kammer vom 6. Dezember 2021 (VG 23 L 684/21)\n\n"
}