{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1095397.php",
    "date": "2021-06-14",
    "title": "Ratz-Fatz im Juli 2021",
    "text": "\n\n    Konzert\n  Die Griot-Musiker schaffen mit ihrem Tanz den Energieausgleich zwischen Himmel und Erde, die Trommel ist synchron mit dem Herzschlag. Die komplexen Sabar-Rhythmen sind die Basis des Mbalax; ein Beat, der die traditionelle Musik Westafrikas der Weltmusik öffnet. Die Brüder Yoro & Badou Mbaye stammen aus einer der bekanntesten Griotfamilien in MBour, Senegal. Griots sind Chronisten, die als Musiker, Sänger und Tänzer wichtige Ereignisse im Leben der Menschen begleiten. Sie beherrschen alle im Senegal vertretenen Trommelarten: Sabar, Djembe, Tama, Dundun, Saourouba, Bougarabou, Tabala und spielen Kora & Balafon. Sabar nennt sich dabei nicht nur eine Trommel, sondern auch der traditionelle nationale Tanz Senegals, der sich durch Temperament und Kraft auszeichnet. Stefanie Sylla begleitet die Band mit der Geige.\n  \nSamstag, 03.07., 16:00 Uhr\n    \n\n\n    Konzert: Liquid Soul – Musik aus Luft und Wasser\n  Beate Gatscha (Wasserstichorgel, Hang, Perkussion, Aquarion) und Gert Anklam (Saxophone, Sheng, Wasserstichorgel, Aquarion). Ein Element, das die Künstler in unterschiedlichster Form auf ihren Reisen begleitete, ist das Wasser. Tagelange Regenfälle während des Monsuns, eine Wasserflasche als letzter Vorrat, Hochwasser in engen Straßen, Wasserstopp unter der Dusche, heiliges Wasser und heiße Quellen im Tempel, musikalische Proben im Pool. Im Mittelpunkt des Konzertes der Köpenicker Künstler steht die Wasserstichorgel – ein musikalisches und instrumentales Novum, das Beate Gatscha und Gert Anklam selbst entwickelt haben. Zudem spielen sie andere seltene Instrumente wie das Schweizer Hang, die chinesische Mundorgel Sheng und das Aquarion.\n  \nSamstag, 24.07., 16:00 Uhr\n    \n\n\n    Konzert: “Moskauer Nächte“\n  Liederabend mit Urmas Pevgonen. Mit großer Stimme und mitreißendem Temperament stellt der estnische Bariton in seinem Konzertprogramm russische Melodien vor, die nicht jeder kennt, aber danach lieben wird.\n  \nSamstag, 31.07., 18:00 Uhr\n    \n\n\n    Kulturcafé für Seniorinnen und Senioren\n  \n\n    Jeden Dienstag von 14:00 bis 17:00 Uhr mit verschiedenen Veranstaltungen sowie Kaffee und Kuchen.\n  Kaffeklatsch\n\nDienstag, 06.07., 14:30 Uhr\n    \n\n\nTöpfern im Garten\nNur bei warmen Temperaturen ohne Regen, natürlich wieder zum Zuschauen und Mitmachen.\n  \nDienstag, 13.07., 14:30 Uhr\n    \n\n\nBemalen der getöpferten Dinge\nNur bei warmen Temperaturen ohne Regen, natürlich wieder zum Zuschauen und Mitmachen.\n  \nDienstag, 20.07., 14:30 Uhr\n    \n\n\nCollagen\nMit Tapetenkleister werden unterschiedliche Formen aus alten Bildern zu einem Ganzen verklebt. Material ist vorhanden.\n  \nDienstag, 27.07., 14:30 Uhr\n    \n\n\n    Galerie\n  \n\n30 Jahre Seniorenmalkreis im Ratz-Fatz\nAus Liebe zum Malen und Zeichnen treffen sich die Agrarprofessorin, die Kulturarbeiterin und der Flugzeugführer im Ruhestand seit 30 Jahren einmal wöchentlich in unserem Haus. Frühere Uhrmachermeister, Lehrerinnen, Eisenbahner, Chemiker, Pianistin und Balletttänzer gaben sich in dieser Zeit zum gemeinsamen Malen ein Stelldichein. Die neue Ausstellung ihrer phantasievollen Naturstudien, Landschaften und Porträts, als Aquarelle, Pastelle oder Acrylbilder gemalt, ist Retrospektive und aktuelle Werkschau zugleich.\n  \nAusstellungsdauer: bis 2. August 2021\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro / erm. 4 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten!\n    Eintritt für Vernissage und Galerie frei!\n  \n"
}