{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1080989.php",
    "date": "2021-04-30",
    "title": "Unternehmensgespräche 2021: Digitalisierung als Vorbereitung auf künftige Krisen",
    "text": "\n\n    Die 4. Unternehmensgespräche Charlottenburg-Wilmersdorf, die das Bezirksamt gemeinsam mit Berlin Partner und der Berliner Volksbank am Mittwoch, 5. Mai 2021, veranstaltet, finden wegen der Corona-Pandemie zum ersten Mal digital statt.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Wir freuen uns, in diesem Jahr trotz der Pandemie das Format Unternehmensgespräche anbieten zu können. Auch das Bezirksamt begibt sich mit seinen Kooperationspartnern Berlin Partner und Berliner Volksbank auf einen neuen digitalen Weg. Mit diesen ersten digitalen Unternehmensgesprächen möchten wir gemeinsam herausfinden, wie wir durch richtige Digitalisierung auf künftige Krisen besser vorbereitet sind, und was es dabei zu beachten gilt. Dabei wird es um Fragen der IT-Sicherheit sowie um mögliche Förderangebote zur Verbesserung oder zum Ausbau der eigenen digitalen Infrastruktur gehen.\n  \n\n    Als Impulsgeber für das Thema IT-Sicherheit konnte Martin Wundram, Berater für IT-Sicherheit und IT-Forensik von Mandy Schwausch, bezirklicher Unternehmensservice von Berlin Partner, gewonnen werden. Desweiteren werden zwei im Bezirk ansässige Unternehmen vorgestellt, die sich mit Hilfe staatlicher Förderprogramme den Herausforderungen des stetig wachsenden Digitalisierungsprozesses stellen.\n  \n\n    Die rbb-Moderatorin Sabine Dahl wird durch die digitale Veranstaltung führen und unter anderem in einer moderierten Gesprächsrunde die Themen und dabei aufkommende Fragen des Abends mit den Gästen Nils Busch-Petersen (Hauptgeschäftsführer des Handelsverbandes Berlin-Brandenburg e.V.), Melanie Bähr (Berliner Volksbank eG, Bereichsleiter Firmenkunden), Katja Grünebaum (Geschäftsführerin der Grünebaum Gesellschaft für Event-Logistik mbH) sowie Karoline Achilles (IBB Business Team GmbH/Projektleitung Digitalprämie Berlin) diskutieren.\n  \n\n    Anlässlich des “Europäischen Protesttags zur Gleichstellung von Menschen mit Behinderung” können die Unternehmensgespräche dank der finanziellen Unterstützung der Berliner Volksbank und der der Grünebaum Gesellschaft erstmalig auch live in deutscher Gebärdensprache gedolmetscht werden.\n  \n\n    Eine Anmeldung ist bis Dienstag, 4. Mai 2021, 12 Uhr über die Internetseite der Wirtschaftsförderung oder per Link direkt zum Formular möglich. Die Zugangsdaten zur Eventseite werden anschließend per Mail übersandt. Fragen aus dem Publikum können über die Eventseite aktiv gestellt werden und werden nach Möglichkeit im Stream beantwortet.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}