{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1084605.php",
    "date": "2021-05-12",
    "title": "Bezirkliche Kampagne \"#Duwirstwas - Ausbildung in Marzahn-Hellersdorf\"",
    "text": "\n\n    Wussten Sie schon, dass clevere Organisationstalente, sozialkompetente Menschenfreunde, Technikasse mit Spürnasen, gründliche Allzweckreiniger oder Abfüller mit Pfiff in Marzahn-Hellersdorf ausgebildet werden? Wenn nicht, werden Marzahn-Hellersdorferinnen und Marzahn-Hellersdorfer vermutlich in diesen Tagen mit der Nase darauf gestoßen. Denn die Plakataktion „#Duwirstwas! – Ausbildung in Marzahn-Hellersdorf“ Bezirks geht in die erste Runde.\n  \n\nAn 50 Standorten im Bezirk\n    Die neue Plakatkampagne macht sichtbar, dass Marzahn-Hellersdorfer Arbeitgeberinnen und Arbeitgeber einiges zu bieten haben: Vielfalt, attraktive Entwicklungsperspektiven und ein wertschätzendes Miteinander. Die Plakate mit den ersten sechs Motiven werden zwei Wochen lang vom 18. bis 31. Mai 2021 an 50 Standorten im Bezirk innerhalb des City-Light-Poster-Netzes gezeigt, vor allem an gut frequentierten Haltestellen des öffentlichen Personennahverkehrs. Außerdem werden im gleichen Design vier Motive von Unternehmen der Metropolregion Ost im Landkreis Märkisch-Oderland an 15 Standorten präsentiert.\n  \n\nPlane deine Zukunft hier! Es lohnt sich.\n    Im Zentrum der Kampagne stehen Auszubildende von sechs in Marzahn-Hellersdorf tätigen Unternehmen. Jedes einzelne Plakat hat den fettgedruckten Slogan „#Duwirstwas!“ als Überschrift. Darunter stehen die Auszubildenden der jeweiligen Firma und halten ein ovales Schild in der Hand, das auf ein Online-Ausbildungsportal sowie die begleitende Social-Media-Kampagne auf dem neu für das Standortmarketing eingerichteten Instagram-Account „berlinmarzahnhellersdorf“ verweist. Gut sichtbar ist auch das adaptierte Bezirkslogo „Marzahn-Hellersdorf“- Beste berufliche Aussichten“.\n    Mit dabei sind in der ersten Staffel das Bezirksamt Marzahn-Hellersdorf (Alice-Salomon-Platz 3), die Koch Gruppe Automobile AG (Alt-Biesdorf 36), die SCHILKIN GmbH & Co. KG Berlin (Alt-Kaulsdorf 1), die Alpenland Pflegeheime Berlin GmbH (Grabensprung 29), die Gebäudeservice Wodara GmbH (Marzahner Chaussee 158-164) und der Bäcker Feihl (Wolfener Straße 29). Das Bezirksamt als einer der größten Arbeitgeber im Bezirk und die ausgewählten mittelständischen Firmen stehen beispielhaft für Marzahn-Hellersdorf als ein attraktiver und zukunftsorientierter Wirtschaftsstandort mit viel Potenzial und Raum zur freien Entfaltung.\n  \n\nMit Social-Media-Begleitung auf Instagram „Die Plakatkampagne ist in Kombination mit den Social-Media-Aktivitäten und den weiterführenden Informationen auf dem beworbenen Online-Ausbildungsportal ein geeignetes Marketinginstrument, das Ausbildungsbetrieben eine weitreichende Plattform bietet, um sich Schulabgängerinnen und -abgänger, Schülerinnen und Schüler aus der Region vorzustellen. Die Plakate sollen Jugendliche für eine berufliche Zukunft im Bezirk begeistern, sie auch neugierig machen“, sagt Wirtschaftsstadträtin Nadja Zivkovic. Denn viele Marzahn-Hellersdorferinnen und -Hellersdorfer wüssten gar nicht, welche interessanten Ausbildungsbetriebe im Bezirk tätig seien. „Die Aktion soll insbesondere den mittelständischen Betrieben helfen, künftige Fachkräfte unter den jungen Leuten hier zu gewinnen“, sagt Zivkovic weiter. Insgesamt gibt es in Marzahn-Hellersdorf rund 21.000 Firmen, davon sind allerdings etwa 90 Prozent Klein- und\n    Kleinstunternehmen.\n  \n\nVierte Kampagne seit 2019\n    Dr. Oleg Peters, der die Idee auch für diese Kampagne entwickelt hat, verweist stolz darauf, dass dies innerhalb von drei Jahren nach „Typisch Marzahn-Hellersdorf“ (2019), „Made in Marzahn-Hellersdorf“ (2019/20) und „erdacht & gemacht in Marzahn-Hellersdorf“ (2020) bereits die vierte Kampagne ist, die mit Großplakaten für den Standort wirbt. Während bisher besondere Orte, im Bezirk hergestellte Produkte sowie kluge Köpfe, die hier mit Kreativität und Zielstrebigkeit wegweisende Ideen verwirklichten, im Mittelpunkt standen, sind es diesmal junge Auszubildende, die für ihren Bezirk mit besten beruflichen Aussichten werben.\n  \n\n    Die Kampagne findet im Rahmen des von der Wirtschaftsförderung des Bezirks initiierten Regionalbudgetprojektes Marzahn-Hellersdorf statt und wird gefördert aus Mitteln des Bundes und des Landes Berlin im Rahmen der Gemeinschaftsaufgabe (GRW) „Verbesserung der regionalen Wirtschaftsstruktur“. Auf der Internetseite www.mahe40.berlin findet man alle Motive und weitere Informationen über die Ausbildungsbetriebe.\n  \n"
}