{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1060563.php",
    "date": "2021-03-04",
    "title": "Diskussionsveranstaltung zum Lieferkettengesetz aus verbraucherschutz-und kommunalpolitischer Perspektive",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    Nach monatelangem Streit hat sich die Bundesregierung auf einen Entwurf für ein Lieferkettengesetz geeinigt. Ein großer Erfolg für die Menschenrechte sagen die einen, ein zahnloser Tiger sagen die anderen.\n  \n\n    „Als Fairtrade-Bezirk und Vorreiterkommune in der nachhaltigen öffentlichen Beschaffung setzen wir uns für ein starkes Lieferkettengesetz mit verbindlichen Sorgfaltspflichten für die gesamte Lieferkette ein. Wir wollen keine Steuergelder für Menschenrechtsverletzungen, Ausbeutung oder Umweltsauereien ausgeben! Der aktuelle Entwurf geht nicht weit genug“, erklärt Bezirksstadträtin Clara Herrmann.\n  \n\n    Hierzu veranstalten die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung und das Bezirksamt gemeinsam eine Online-Diskussionsveranstaltung.\n  \n\nMittwoch, den 17. März von 10.30 bis 12.30 Uhr\n    \nZugang über LINK\n\n\n\n    Teilnehmer*innen\n  \n\n    • Clara Herrmann, Bezirksstadträtin Friedrichshain-Kreuzberg\n    • Dr. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung\n    • Dr. Christian Schliemann, Jurist und Legal Advisor im Bereich Wirtschaft und Menschenrechte, European Center for Constitutional and Human Rights\n    • Axel Schröder, Nachhaltigkeitsmanager und Verantwortlicher für Menschenrechte beim Unternehmen Tchibo\n    • Klaus Müller, Vorstand des Verbraucherzentrale Bundesverbands\n    • Sabine Drees, Deutscher Städtetag, Department of European\n    and International Affairs\n  \n\n    In der Veranstaltung geht es insbesondere darum, welchen Einfluss das Lieferkettengesetz auf einen starken Verbraucherschutz hat und wie sich Kommunen für die Einhaltung von Menschenrechten einsetzen können. Darüber hinaus soll der aktuelle Entwurf aus unternehmerischer und menschenrechtlicher Perspektive bewertet werden.\n  \n\n    Zusätzlich wird in einem Interview mit mit Anna Cavazzini, MdEP Grüne/EFA – Vorsitzende des Ausschusses für Binnenmarkt und Verbraucherschutz ein Blick nach Brüssel geworfen und beleuchtet, wie sich die aktuellen Entwicklungen in Deutschland auf die EU-Ebene auswirken und was aus Brüssel noch erwartet werden kann.\n  \n\n    Die Veranstaltung richtet sich sowohl an ein Fachpublikum aus Politik, Verwaltung, Wirtschaft und Zivilgesellschaft, als auch an die interessierte Öffentlichkeit.\n  \n\n    Die Zugangsdaten finden Sie hier.\n  \n\n    Bundesweit haben bereits über 40 Kommunen die Resolution “Kommunen für ein starkes Lieferkettengesetz” unterzeichnet. Zu den erstunterzeichnenden Kommunen zählen neben sieben Berliner Bezirken Städte wie Bonn, Bremen, Hannover, Heidelberg, Mainz, und München. Bis Ende März sind Kommunen eingeladen, die Resolution zu unterzeichnen. Weitere Informationen finden sie hier.\n\n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90209 2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Presse\n    Telefon: (030) 90298 2418\n  \n"
}