{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1121287.php",
    "date": "2021-08-31",
    "title": "Fünfte Verordnung zur Änderung der Dritten SARS-CoV-2 Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 31. August 2021:\n  \n\n    Fünfte Verordnung zur Änderung der Dritten SARS-CoV-2 Infektionsschutzmaßnahmenverordnung\n  \n\n    Der Senat von Berlin hat am 31.08.2021 die Fünfte Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am 04.09.2021 in Kraft treten. Mit Inkrafttreten der Fünften Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung wird die Geltungsdauer der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung bis zum 1. Oktober.2021 verlängert.\n  \n\n    Folgende wesentliche Änderungen sieht die Fünfte Änderungsverordnung vor:\n  \n\nAusweitung der Ausnahme von der Testpflicht für Berliner Schülerinnen und Schüler auf alle Schülerinnen und Schüler, die im Rahmen des Schulbesuchs regelmäßig getestet werden in § 6 Absatz 3.\n    \nDie Absonderungszeit wird in § 7 im neuen Absatz 7 von 14 auf fünf Tage herabgesetzt, sofern Schülerinnen und Schüler und Kitakinder enge Kontaktpersonen von positiv getesteten, anderen Schülerinnen und Schülern und Kitakinder sind.\n    \nIm neuen § 14a werden Vorgaben zum Infektionsschutz für die Wahlen und Abstimmungen am 26. September 2021 geregelt.\n    \nBeim Besuch von geschlossenen Räumen von Gaststätten und Kantinen werden die Verantwortlichen verpflichtet, Nachweise zur Testung, Impfung oder Genesung zu überprüfen und bei fehlendem Nachweis den Zutritt zu verweigern, § 18 Absatz 1.\n    \nTestpflicht für Funktionspersonal bei Veranstaltungen, § 22.\n    \nNeufassung der Vorgaben der Schutz- und Hygienemaßnahmen für Beschäftigten- und Personalvertretungen, § 23.\n    \nErmöglichung der Öffnung von Tanzlustbarkeiten in geschlossenen Räumen für Geimpfte und Genesene (2G), § 34 Absatz 1\n    \nAusnahme vom Verbot von Aufgüssen und Dampfbädern in Saunen, Thermen und ähnlichen Einrichtungen für Geimpfte und Genesene (2G), § 34 Absatz 2.\n    \nÄnderung der Vorgaben für den Besuch in Krankenhäusern und Pflegeeinrichtungen:\n      - Ausnahme von der Testpflicht beim Besuch von Schwerstkranken und Sterbenden in Krankenhäusern und Pflegeeinrichtungen.\n      - Krankenhaus: Allgemeine FFP2-Masken Pflicht für Personal und Besuchende.\n      - Krankenhaus: FFP2-Masken Pflicht für Patentinnen und Patienten außerhalb des Zimmers oder bei Besuch.\n    \n\n\n    Folgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n  \n"
}