{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1100511.php",
    "date": "2021-06-28",
    "title": "Einsatz gegen Hütchenspielkriminalität - sieben Festnahmen",
    "text": "\n\nNr. 1402\n    Bei einem gezielten Einsatz wegen Betruges in Form des sogenannten Hütchenspiels nahmen Polizeikräfte gestern Nachmittag in Treptow insgesamt sieben tatverdächtige Personen fest. Zudem beschlagnahmten sie eine vierstellige Summe Bargeld sowie diverses Spielmaterial.\n    Polizeibeamten in zivil fiel in den Nachmittagsstunden im Treptower Park eine Gruppe von Personen auf, die dort dem betrügerischen Spiel nachging und offenkundig mehrere Opfer gefunden hatte. Die Beamten konnten die betrügerische Masche eindeutig beobachten, die gutgläubigen Opfer verloren ihr gesetztes Geld. Mit Hilfe weiterer Polizeikräfte konnten das kriminelle Spiel gegen 15.30 Uhr beendet und fünf Männer und zwei Frauen festgenommen werden. Im Zuge der Ermittlungen stellten die Polizeikräfte fest, dass der kriminell erlangte Spielerlös in einem Hotelzimmer in der Sonnenallee in Neukölln deponiert worden war. Bei einer richterlich angeordneten Durchsuchung fanden und beschlagnahmten sie dort eine vierstellige Summe Bargeld.\n    Nach erkennungsdienstlichen Behandlungen wurden fünf der Festgenommenen wieder entlassen. Zwei Männer, ein 20- und ein 50-Jähriger, wurden für die weiterermittelnde Kriminalpolizei eingeliefert. Der 50-Jährige soll noch heute einem Bereitschaftsrichter zum Erlass eines Haftbefehls vorgeführt werden.\n    Die Ermittlungen wegen Betruges dauern gegen alle Beteiligten an.\n  \n\nAchtung! Das sogenannte Hütchenspiel ist kein Gewinnspiel, sondern eine betrügerische Methode von gemeinschaftlich agierenden Tätern, bei der nur die Täter gewinnen!\nLassen Sie sich durch die Betrüger nicht in dieses vermeintliche Spiel verwickeln, Sie können nur verlieren!!!\n\n\n    Weitere Informationen zu der betrügerischen Methode finden Sie hier: https://www.berlin.de/polizei/aufgaben/praevention/betrug/artikel.116739.php\n  \n"
}