{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1118998.php",
    "date": "2021-08-24",
    "title": "Senat beschließt Bericht zur Reduzierung von Tierversuchen in der Wissenschaft",
    "text": "\n\n    Aus der Sitzung des Senats am 24. August 2021:\n  \n\n    Der Senat hat heute auf Vorlage des Regierenden Bürgermeisters von Berlin und Senators für Wissenschaft und Forschung, Michael Müller, einen Bericht zur Reduzierung von Tierversuchen in der Berliner Wissenschaft beschlossen. Der Bericht gibt einen Überblick über die zahlreichen Initiativen und Maßnahmen, die dafür sorgen, dass Tierversuche reduziert und alternative Versuchsmethoden in Forschung und Lehre entwickelt werden. Der Senat zeigt mit dem heutigen Beschluss, wie das in der Koalitionsvereinbarung verankerte Ziel, die Wissenschafts- und Gesundheitsmetropole Berlin zur Forschungshauptstadt für Ersatzmethoden zu machen, konsequent verfolgt wird. Für den Berliner Senat sowie die Berliner Forschungseinrichtungen und Hochschulen ist mit Blick auf Tierversuche das sogenannte 3 R-Prinzip handlungsleitend, das eine Ersetzung (Replacement), Verminderung (Reduction) und Verbesserung (Refinement) vorsieht. Der Bericht wird im Anschluss dem Abgeordnetenhaus zur Kenntnisnahme\n    vorgelegt.\n  \n\nAusgewählte Maßnahmen, die vom Berliner Senat unterstützt und gefördert werden:\n\n\n    Die im Juni 2021 vom Senat beschlossene Novellierung des Berliner Hochschulgesetzes stärkt die Bestrebungen, Tierversuche auf ein Mindestmaß zu reduzieren, und schafft mehr Rechtssicherheit für Studierende und das wissenschaftliche Personal. Auf den Einsatz von Tieren soll in der Lehre, sofern es möglich ist, weitgehend verzichtet werden und entsprechende Lehrmethoden und -materialien entwickelt und etabliert.\n  \n\n    Mit dem 2018 gestarteten interdisziplinären Forschungszentrum Charité 3 R erfolgt eine umfassende Anerkennung, Förderung und Unterstützung von Alternativen zum Tierversuch in der biomedizinischen Forschung und Lehre. Der gesamtheitliche Ansatz von Kommunikation, Ausbildung, Forschungsförderung und -kooperationen prägt den Umgang mit Tierversuchen an der Charité nachhaltig. Charité 3 R erhält hierfür im Rahmen des aktuellen Charité-Hochschulvertrags Mittel vom Land Berlin.\n  \n\n    Im Juli 2021 hat auch das Einstein-Zentrum für alternative Methoden in der biomedizinischen Forschung (Einstein-Zentrum 3 R) seine Arbeit aufgenommen. An der Gründung des Zentrums sind die Charité – Universitätsmedizin Berlin, die Freie Universität Berlin, die Humboldt-Universität zu Berlin sowie die Technische Universität Berlin beteiligt. Das Zentrum arbeitet in enger Kooperation mit dem Berlin Institute of Health at Charité, dem Max-Delbrück-Centrum für Molekulare Medizin, dem Bundesinstitut für Risikobewertung und dem Robert Koch-Institut. Das Einstein-Zentrum 3 R hat sich zum Ziel gesetzt, die Entwicklung und Etablierung tierfreier Versuchsmethoden im Berliner Forschungsraum und darüber hinaus wissenschaftlich zu unterstützen.\n  \n\n    Auch die Berlin-Brandenburger Forschungsplattform BB3R und ihr angeschlossenes Graduiertenkolleg spielen bereits seit 2014 eine wichtige Rolle in der Bündelung der 3 R-bezogenen Kompetenzen in der Region. Systematische Forschung in diesem Bereich wird vorangetrieben und Nachwuchswissenschaftlerinnen und -wissenschaftler in Alternativmethoden und tierschonenden Arbeitstechniken qualifiziert. Zu den BB3R-Partnern gehören neben der Freien Universität Berlin, der Technischen Universität Berlin und der Universität Potsdam das Bundesinstitut für Risikobewertung, die Charité sowie das Robert Koch-Institut und das Zuse-Institut Berlin.\n  \n\n    Die Charité hat gemeinsam mit der Technischen Universität Berlin den Forschungsneubau „Der Simulierte Mensch“ eingeworben, der vom Bund und Land Berlin gemeinsam finanziert wird. Das Gebäude, das derzeit in Berlin-Wedding errichtet wird und 2023 fertiggestellt werden soll, ist als interdisziplinäre Plattform für die Entwicklung humaner Krankheitsmodelle angelegt und stellt damit Methoden für den Ersatz und die Reduktion von Tierversuchen zur Verfügung.\n  \n\n    Derzeit befindet sich die Beantragung eines großen Forschungsverbundes zum Thema 3 D-Organdruck als Alternative zum Tiermodell in der Planung: AMBER, koordiniert von der Technischen Universität Berlin, vernetzt die exzellente Forschung zur additiven Fertigung („Additive Manufacturing“) in der Region Berlin-Brandenburg mit der Industrie zur Erschließung neuer Anwendungsfelder und Geschäftsmodelle.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}