{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1129156.php",
    "date": "2021-09-22",
    "title": "Erstes Psychoseforum in Reinickendorf",
    "text": "\n\n    Bereits seit einigen Jahren diskutiert die Fachöffentlichkeit in Reinickendorf die Notwendigkeit eines Psychoseforums. Nun ist es soweit – der Gemeindepsychiatrische Verbund (GpV) lädt zum 1. Psychoseforum in Reinickendorf ein.\n  \n\n    Das Psychoseforum wird im Rahmen der Woche der Seelischen Gesundheit am 12.10.2021 von 18 bis 20 Uhr in den Räumen der Baptistengemeinde in Alt-Reinickendorf 32 stattfinden. Die Auftaktveranstaltung soll dem gegenseitigen Kennenlernen dienen, das Forum vorstellen und Themen für die weiteren Treffen sammeln, die an jedem zweiten Dienstag eines Monats stattfinden werden.\n  \n\n    Gesundheitsstadtrat Uwe Brockhausen (SPD): „Das vom GpV organisierte neue Reinickendorfer Psychoseforum soll als eine besondere Form der Bewältigung und Verarbeitung Hilfe und Unterstützung anbieten. Der Bezirk möchte als Mitglied des GpV diese neue Form des moderierten Austausches in Reinickendorf etablieren und freut sich über die rege Teilnahme von Menschen, die eine Psychose erlebt haben, Angehörigen, Freunden und Fachpersonen sowie Interessierten.\n  \n\n    Im Psychoseforum soll die Psychose nicht als bloßes Symptom einer Erkrankung betrachtet, sondern als Ausdruck vielfältiger Lebenserfahrungen und als eine besondere Form der Bewältigung und Verarbeitung verstanden werden. Mit der Gründung des Reinickendorfer Psychoseforums soll ein Raum geschaffen werden, in dem sich Menschen, die eine Psychose erlebt haben, deren Angehörige, Freundinnen und Freunde sowie Fachpersonen mit ihren jeweils eigenen Erfahrungen austauschen können. Diese Dreierkonstellation der Beteiligten bildet den Kern des sogenannten trialogischen Ansatzes. Ein wechselndes Team bereitet die Treffen inhaltlich vor und moderiert die Diskussion.\n  \n\n    Die Rahmenbedingungen der Veranstaltung unterliegen der aktuell gültigen Infektionsschutzverordnung.\n  \n\n    Die Teilnahme ist kostenlos, um Anmeldung wird gebeten unter folgender E-Mail-Adresse: *psychoseforum@gpv-reinickendorf.de *\n  \n\nVeranstalter:\n    Gemeindepsychiatrischer Verbund Berlin-Reinickendorf e.V.\n    c/o Bezirksamt Reinickendorf\n    Abt. Wirtschaft, Gesundheit, Integration und Soziales\n    Organisationseinheit Qualitätsentwicklung, Planung und Koordination\n    Katrin Haneberg, Tel.: 90294 5195\n  \n\nWebsite:\nwww.gpv-reinickendorf.de\n\n\nVeranstaltungsort:\n    Evangelisch-Freikirchliche Gemeinde\n    Alt-Reinickendorf 32\n    13407 Berlin\n  \n"
}