{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1052001.php",
    "date": "2021-02-12",
    "title": "Trickdiebstahl in Wohnung – Festnahme einer mutmaßlichen Bande",
    "text": "\n\nNr. 0335\n    Intensive Ermittlungen des Fachkommissariats beim Landeskriminalamt führten gestern Mittag zu Festnahmen von zwei Frauen und einem Mann. Zivilfahnder der Direktion 5 beobachteten gestern gegen 13.20 Uhr zwei ältere Damen, die ein Wohnhaus in der Rosenheimer Straße betraten und wie eine junge Frau an den beiden älteren Frauen vorbei auch in den Hausflur gelangte. Nach späteren Angaben der 84-jährigen Frau habe sie den Aufzug benutzt und ihre 80 Jahre alte Begleiterin und die junge Frau die Treppe. In ihrer Wohnetage angekommen, traf die 84-Jährige im Hausflur erneut auf die junge Frau, die sie nun bat, eine Nachricht für einen nicht angetroffenen Bekannten zu schreiben. In der Wohnung der Seniorin soll die Unbekannte diese dann abgelenkt haben, während mutmaßliche Mittäter von ihr durch die nicht geschlossene Wohnungstür ebenfalls in die Räume gelangten und diese nach Wertsachen durchsuchten. Einige Zeit nachdem die junge Frau die Wohnung und das Haus verlassen hatte,\n    habe die 84-Jährige das Fehlen von Schmuckstücken bemerkt.\n    Die Fahnder folgten der jungen Frau, die zwischenzeitlich in ein Auto zu einer Frau und einem Mann gestiegen war. In der Nähe der Wohnanschrift der 19-Jährigen in Pankow nahmen die Zivilfahnder alle Insassen des Fahrzeugs fest. Neben der 19-Jährigen wurde ein Ehepaar dem Fachkommissariat für Trickdiebstähle überstellt. Die 42-Jährige und ihr 44 Jahre alter Mann sowie die 19-Jährige stehen im Verdacht, mindestens vier versuchte und zwei vollendete Trickdiebstähle in den letzten Tagen begangen zu haben. Die Festgenommenen sind mit ähnlichen Taten bereits polizeilich bekannt geworden. Sie sollen heute wegen des Verdachts des schweren bandenmäßigen Trickdiebstahls einem Richter vorgeführt werden. Die Ermittlungen dauern an.\n  \n\n    Tipps, wie Sie sich vor Trickdiebstahl und Trickbetrug in Ihrer Wohnung schützen können, finden die hier.\n\n"
}