{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2021/pressemitteilung.1113449.php",
    "date": "2021-08-06",
    "title": "Jahresbericht 2020 des Landesamtes für Gesundheit und Soziales veröffentlicht",
    "text": "\n\n    Heute wurde von Präsident Michael Thiel der Jahresbericht 2020 des LAGeSo veröffentlicht. Pandemiebedingt war das LAGeSo im Jahr 2020 in vielen Bereichen besonders betroffen und sehr gefordert. Dazu einige interessante Fakten:\n  \n\n    Infektionsschutz:\n  \n\n    Am 02.03.2020 wurde der erste COVID-19-Fall in Berlin bekannt. Seit dem 09.03.2020 übersandte das LAGeSo als Epidemiologische Kompetenz an der Schnittstelle zwischen Gesundheitsämtern, politischen Entscheidungsträgern und dem Robert Koch-Institut täglich detaillierte Lageberichte an die Senatsverwaltung für Gesundheit Pflege und Gleichstellung (SenGPG). Berichtet wurden die räumliche und zeitliche Entwicklung der Infektionen in Berlin mit der „Corona-Ampel“, vom Senat beschlossene Pandemieindikatoren, Vergleiche zwischen Bund und Berlin und Krankheitsausbrüche in verschiedensten Infektionsumfeldern. Mit dem Robert Koch-Institut (RKI), den zwölf Berliner Gesundheitsämtern und der SenGPG stand das LAGeSo u. a. in engem fachlichen Austausch zu epidemiologischen Fragestellungen, Infektionsschutzmaßnahmen und -empfehlungen, sowie zur Anwendung der sich permanent anpassenden Meldesoftware und der Kontrolle der Datenqualität.\n    Der Corona-Lagebericht für das Land Berlin wurde von der Öffentlichkeit sehr gut angenommen und verzeichnete rund 300.000 Zugriffe pro Woche. Vom ersten Corona-Auftritt bis zum 01.04.2021 verzeichnete die Webseite 22,5 Millionen Besuche und 41 Millionen „page Impressions“. Damit\n    ist es der reichweitenstärkste „Berlin.de“-Auftritt und machte etwa ein Viertel aller Zugriffe auf den Landesseiten unter „Berlin.de“ aus.\n  \n\n    Berufe im Gesundheits- und Sozialwesen:\n  \n\n    Das Landesprüfungsamt steht für die Sicherung der Qualität der Ausbildung für mehr als 10.000 Studierende und mehr als 7.500 Auszubildende. Im vergangenen Jahr wurden mehr als 5.000 staatliche Prüfungen in den akademischen und nichtakademischen Gesundheitsberufen erfolgreich absolviert.\n    Als Anerkennungsbehörde wurden 4.850 (2019: 4.664) Approbationen und Erlaubnisse erteilt, davon 1.841 Approbationen für Ärzte, Apotheker u. a. sowie 3.009 Erlaubnisse bei den nichtakademischen Gesundheitsberufen. Jeder dritten Approbation von Ärzt*innen, jeder zweiten Approbation von Zahnärzt*innen und jeder fünften Approbation von Apotheker*innen lag eine ausländische Ausbildung zugrunde. 25 % aller Erlaubnisse in der Gesundheits- und Krankenpflege wurden Fachkräften mit ausländischer Ausbildung erteilt.\n  \n\n    Heimaufsicht:\n  \n\n    Mit dem Ausbruch der SARS-Cov-2-Pandemie hat die Heimaufsicht ihre Tätigkeit auf die neue Situation und die veränderten Anforderungen eingestellt. Da Regelprüfungen Corona bedingt ab März 2020 nicht mehr möglich waren, hat die Heimaufsicht vermehrt unangemeldete anlassbezogene Schwerpunktprüfungen zum Thema Hygiene und Teilhabe, auch in den Einrichtungen mit aktiven Covid-Infektionen, durchgeführt.\n    In Berlin leben rund 39.000 Menschen in 590 stationären Einrichtungen. In den stationären Einrichtungen wurden 280 Prüfungen durchgeführt, 52 Regelprüfungen, 89 Schwerpunktprüfungen und 133 Anlassprüfungen. Die Anzahl der Beratungen der Heimaufsicht hat sich 2020 um ca. 50 % im Vergleich zu 2019 auf 2.435 Fälle erhöht. Allein in Bezug auf die Covid-19-Pandemie wurden 1.512 Beratungen vorgenommen.\n    Inzwischen sind rund 894 Wohngemeinschaften für pflegebedürftige Menschen und rund 800 für Menschen mit Behinderung registriert. Seit dem Inkrafttreten des Wohnteilhabegesetzes 2010 kann die Heimaufsicht auch die ambulant betreuten Wohngemeinschaften beraten und Beschwerden dort anlassbezogen nachgehen.\n  \n\n    Inklusion durch Arbeit: Integrationsamt\n  \n\n    Für die Förderung der beruflichen Teilhabe schwerbehinderter Menschen wird die Ausgleichsabgabe eingesetzt. Es gibt eine Beschäftigungspflicht der Arbeitgeber, nach der bei mehr als 20 Arbeitsplätzen 5 % der Arbeitsplätze an schwerbehinderte Menschen vergeben werden müssen. Ansonsten wird eine Ausgleichsabgabe fällig: 2/3 der Unternehmen kommen ihrer Beschäftigungspflicht nicht nach und sind so abgabepflichtig. Sie zahlten im Jahr 2020 44,1 Millionen € (2019: 41,9 Mio. €). Die Mittel aus der Ausgleichsabgabe werden für die Schaffung und den Erhalt von Arbeitsplätzen für schwerbehinderte Menschen eingesetzt. In 2020 wurden insgesamt 40.116.915 € (2019: 35.806.922 €) ausgezahlt, davon\n    7.895.552 € (2019: 6.612.733 €) an Arbeitgebende, 7.356.001 € (2019: 7.097.754 €) an schwerbehinderte Beschäftigte und 6.974.831 € an Inklusionsbetriebe. Damit förderte das Integrationsamt 39 Inklusionsbetriebe mit insgesamt 1.513 Beschäftigten – 689 davon waren Menschen mit Handicap.\n    Zur Sicherung der Arbeitsplätze schwerbehinderter Menschen hat das Integrationsamt im LAGeSo alle Unterstützungsleistungen an die Firmen während der Corona-Pandemie in vollem Umfang weiter geleistet. Für die Inklusionsbetriebe hat das Integrationsamt einen eigenen „Rettungsschirm“ entwickelt und u.a. mit Liquiditätszuschüssen und Darlehen den betroffenen Betrieben geholfen. Somit leistete das LAGeSo in der Wirtschaftskrise seinen Beitrag zur Sicherung der Ausbildungs- und Arbeitsplätze für schwerbehinderte Menschen. In den Inklusionsbetrieben hat infolge des „Rettungsschirms“ kein einziger Mensch mit Behinderung seinen Arbeitsplatz verloren.\n    Um außergewöhnliche Beispiele einer inklusiven Beschäftigung bekannt zu machen und mehr Arbeitsstellen für Menschen mit Handicap zu schaffen, vergibt das Land Berlin am 19. November 2021 den diesjährigen Inklusionspreis an Berliner Arbeitgebende, die schwerbehinderte Menschen vorbildlich ausbilden oder beschäftigen.\n  \n\n    Veterinärwesen: Tierversuche\n  \n\n    Der Bereich Tierschutz ist für die Prüfung und Überwachung von Tierversuchen und Versuchstierhaltungen in Berlin zuständig. 2020 haben 59 Einrichtungen Tierversuche beantragt bzw. angezeigt. Es wurden 193 Tierversuche (2019: 200) nach Beratung in der Tierversuchskommission genehmigt. Zusätzlich wurden 550 anzeige- und genehmigungspflichtige Änderungen bearbeitet und 36 Tierversuchsvorhaben angezeigt. Seit 2018 ist dabei ein Rückgang der Tierversuche um rund 35 % zu verzeichnen. 2020 betrug die Anzahl der verwendeten Tiere 145.613, 2019 noch 185.265 und 2018 222.588 Tiere.\n    In diesem Jahr wird erneut der Berliner Forschungspreis „Alternativen zur Tierversuchen“ zur Förderung der Entwicklung von Ersatz- und Ergänzungsmethoden entsprechend dem 3R-Prinzip (Replacement, Reduction, Refinement) vergeben. Bewerbungsschluss ist der 31. August 2021.\n  \n\n    Neue Aufgaben im LAGeSo:\n  \n\n    Öko-Kontrolle:\n  \n\n    Auf Grundlage des aktuellen Landwirtschaftsstaatsvertrages der Länder Berlin und Brandenburg auf dem Gebiet der Landwirtschaft nimmt das Land Berlin seit dem 16. Oktober 2020 die Aufgabe der „Öko-Kontrolle“ im Bereich Verbraucherschutz selbst wahr. Es geht darum, dafür zu sorgen, dass Verbraucher*innen sich darauf verlassen können, dass sie Bio-Produkte kaufen, die nach den Mindestvorgaben der in ganz Europa geltenden EG-Öko-Basisverordnung hergestellt und kontrolliert wurden. Die Einhaltung dieser Standards wird von derzeit 19 in Deutschland durch die Bundesanstalt für Landwirtschaft und Ernährung zugelassenen privaten Kontrollstellen überprüft. Sie stellen die Bio-Zertifikate für Bio-Unternehmen aus. Die Überwachung der Kontrollstellen erfolgt in Berlin durch das LAGeSo.\n  \n\n    Eingliederungshilfe:\n  \n\n    Mit dem Inkrafttreten der dritten Stufe des Bundesteilhabegesetzes (BTHG) zum 01.01.2020 wurden dem LAGeSo im Bereich „Soziales“ folgende Bereiche der Eingliederungshilfe übertragen: Leistungen der Persönlichen Assistenz für Menschen mit schwerer Körperbehinderung, für die ein besonderer Pflege- und Unterstützungsbedarf besteht. Hilfe zur Pflege und die Leistungen der Eingliederungshilfe für Menschen mit Behinderung, die außerhalb des Landes Berlins leben, in stationären Einrichtungen, in besonderen Wohnformen wie auch als ambulante Betreuung.\n  \n\nMichael Thiel, Präsident des Landesamtes für Gesundheit und Soziales, sagt anlässlich der Veröffentlichung des Jahresberichts: „Ob es um die Anerkennung ausländischer Berufsabschlüsse, die Förderung der beruflichen Teilhabe von schwerbehinderten Menschen, die Aufsicht über Pflegeheime oder die Überwachung von Apotheken, der Medizinprodukte und Tierversuche geht – das LAGeSo spielt eine herausragende Rolle im Gesundheits- und Verbraucherschutz sowie bei Leistungen in den Bereichen Soziales und Versorgung für alle Berlinerinnen und Berliner. Die Übertragung weiterer und zusätzlicher Aufgaben belegt das Vertrauen in die Qualität und Zuverlässigkeit der Arbeit des LAGeSo.“\n  \n\n    Zum LAGeSo:\n  \n\n    Das Landesamt für Gesundheit und Soziales (LAGeSo) nimmt mit fast 900 Beschäftigten Fachaufgaben aus drei Senatsverwaltungen wahr:\n    Senatsverwaltung für Integration, Arbeit und Soziales\n    Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung.\n  \n\n    Den kompletten Jahresbericht mit diesen und anderen Aufgaben finden Sie unter https://www.berlin.de/lageso/ueber-uns/jahresberichte-und-weitere-informationen/jahresberichte/\n\n\n    Weitere Informationen: www.lageso.berlin.de\n\n\n    Kontakt Pressestelle LAGeSo: Silvia Kostner Tel.: 90229 1014\n  \n"
}