{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1160588.php",
    "date": "2021-12-22",
    "title": "Polizeikontrolle entzogen und Unfälle verursacht",
    "text": "\n\nCharlottenburg-Wilmersdorf/Tempelhof-Schöneberg\nNr. 2751\n    Ein VW mit abgeklebter Seitenscheibe erweckte gestern Abend auf der BAB 100, Höhe Anschlussstelle Hohenzollerndamm, die Aufmerksamkeit einer Zivilstreife der Direktion Einsatz/Verkehr. Eine gegen 17.25 Uhr durchgeführte Abfrage zum Fahrzeug ergab, dass dieses wegen fehlender Haftpflichtversicherung zur Fahndung ausgeschrieben ist. Mit diesem Wissen forderten die Kollegen den Fahrzeugführer mittels Anhaltestab dazu auf, ihnen zu folgen.\n    Dieser Anweisung kam der bis dahin Unbekannte zunächst nach, zögerte dann aber und setzte seine Fahrt auf der Autobahn mit deutlich überhöhter Geschwindigkeit fort. Die Beamten schalteten daraufhin Blaulicht und Sirene ein und folgten dem Mann bis zur Anschlussstelle Grazer Damm, über die die Schnellstraße verlassen werden sollte. An der Kreuzung Grazer Ecke Vorarlberger Damm musste der Flüchtende verkehrsbedingt warten, was den beiden Kollegen ermöglichte, zu ihm aufzuschließen und ihn ein weiteres Mal zum Anhalten aufzufordern. Das tat er auch dieses Mal nicht, rammte stattdessen den Einsatzwagen sowie ein ebenfalls an der roten Ampel wartendes Auto und flüchtete dann über den Grazer Damm in südliche Richtung. Während der weiteren Fahrt – zum Teil auch über Fußwege – missachtete der VW-Fahrer weitere Lichtzeichen sowie Geschwindigkeitsbegrenzungen und gefährdete dadurch unzählige Menschenleben.\n    In der Menzelstraße, im Ortsteil Schöneberg, rammte er insgesamt fünf Autos und kollidierte schließlich mit einem ihm entgegenkommenden Pkw. Dabei verletzten sich zwei Frauen leicht, lehnten jedoch eine ärztliche Behandlung ab. Der Unbekannte versuchte noch, seine Flucht zu Fuß fortzusetzen, konnte daran aber durch die ihm bis dahin gefolgten Zivilkräfte gehindert werden. Bei der anschließenden Festnahme leistete er erhebliche Gegenwehr, was einen der Beamten dazu veranlasste, Reizgas einzusetzen. Erst jetzt konnten dem 42-Jährigen ohne festen Wohnsitz Handschellen angelegt werden.\n    Nachdem die angeforderte Besatzung eines Rettungswagens die Erstversorgung des Beschuldigten abgeschlossen hatte, wurde dieser zwecks erkennungsdienstlicher Behandlung und Blutentnahme in einen Polizeigewahrsam gebracht. Anschließend wurde er für die ermittelnde Kriminalpolizei der Direktion 4 (Süd) eingeliefert. Der VW, der einem anderen Fahrzeughalter zuzuordnen ist und in dem unter anderem ein Messer gefunden wurde, wurde beschlagnahmt. Die Ermittlungen dauern an.\n  \n"
}