{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1068132.php",
    "date": "2021-03-24",
    "title": "Vor-Ort-Termin: Übergabe der Resolution gegen strukturellen Rassismus an die Fraktionsspitzen der Berliner Regierungskoalition am 25.3.",
    "text": "\n\n    Die Beauftragte des Berliner Senats für Integration und Migration teilt mit:\n  \n\n    Die Integrationsbeauftragte Katarina Niewiedzial fordert zusammen mit dem Arbeitskreis Sinti und Roma, dem Jugendmigrationsbeirat Berlin, dem Berliner Landesbeirat für Integrations- und Migrationsfragen und mit muslimischen Vertreter*innen des Islamforums Berlin die Einsetzung einer Enquete-Kommission im Berliner Abgeordnetenhaus zur Bekämpfung von strukturellem Rassismus im Land Berlin. 131 Migrantenorganisationen, Initiativen und Vereine haben sich dieser Resolution angeschlossen. Am Donnerstag (25.3.) wird sie zusammen mit der Liste der Mitzeichnenden um 15:00 Uhr vor dem Abgeordnetenhaus an die Fraktionsspitzen der Berliner Regierungskoalition übergeben.\n  Anwesend sein werden:\n\nRaed Saleh, Fraktionsvorsitzender SPD\n    \nAnne Helm und Carsten Schatz, Fraktionsvorsitzende Die Linke\n    \nSilke Gebel und Antje Kapek, Fraktionsvorsitzende Bündnis 90/Die Grünen\n    \nKatina Schubert, Sprecherin für Flüchtlingspolitik, Die Linke\n    \nBettina Jarasch, Sprecherin für Integration und Flucht, Bündnis 90/Die Grünen\n    \n\n\n    Die Übergabe erfolgt durch die Beauftragte für Integration und Migration Katarina Niewiedzial sowie Vertreter*innen der erstunterzeichnenden migrantischen Gremien.\n  \n\n    Interessierte Medienvertreter*innen sind zur Übergabe der Resolution herzlich eingeladen. Wir bitten um eine Anmeldung bis heute Abend (24.3.) um 21:00 Uhr unter presse@intmig.berlin.de, damit der Termin gemäß den geltenden Corona-Regeln gestaltet werden kann.\n  \n\n    Die Resolution finden Sie hier:\nhttps://www.berlin.de/lb/intmig/service/aktuelles/enquete-kommission-zu-strukturellem-rassismus-1054797.php\n\n\n    Bei Rückfragen wenden Sie sich bitte an:\n    Joanna Itzek, Leitung Presse- und Öffentlichkeitsarbeit\n    Telefon: +49 151 7278 3304, E-Mail: Joanna.Itzek@intmig.berlin.de\n\n"
}