{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1140265.php",
    "date": "2021-10-28",
    "title": "Ausstellung „ECHT FAIR“ zeigt Lernangebote für ein gewaltfreies Miteinander",
    "text": "\n\n    Der Lichtenberger Bildungsverbund bringt erneut das Projekt „ECHT FAIR – Interaktive Ausstellung zur Prävention von (häuslicher) Gewalt“ von BIG Prävention nach Lichtenberg. Es findet von Montag, 1. November bis Freitag, 12. November 2021 im Kunst- und Kulturzentrum „Weitling Vier3“ in der Weitlingstraße 43, 10317 Berlin, statt. Dort können Kinder und Jugendliche spielerisch trainieren, wie sie gewalttätige Situationen (frühzeitig) erkennen oder sogar verhindern. Außerdem lernen sie, sich im Fall einer Eskalation möglichst schnell Hilfe zu holen. Darüber hinaus bietet die Ausstellung die Möglichkeit, Deeskalationsstrategien zu erproben.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) eröffnet die Ausstellung am Dienstag, 2. November, um 14 Uhr: „In unserem familienfreundlichen Bezirk werden wir weder verbale noch körperliche Gewalt dulden. Hilfreiche Strategien, mit denen sich gewalttätige Situationen vermeiden oder entschärfen lassen, können junge Menschen nicht früh genug lernen. Deshalb ist das Projekt ‚ECHT FAIR‘ sehr wichtig für ein gewaltfreies Miteinander in Lichtenberg.“\n  \n\n    Die coronabedingten sozialen Einschränkungen der vergangenen Monate haben die Themen häusliche und schulische Gewalt wieder mehr in den Fokus gerückt. Im Projekt „ECHT FAIR“ geht es um den respektvollen Umgang miteinander, aber auch darum, Grenzen zu setzen. An den sechs Stationen der Ausstellung lernen Kinder und Jugendliche unter fachkundiger Anleitung Hilfsangebote zur Gewaltprävention kennen. Die Stationen heißen „Gewaltig“, „Strittig“, „Mit Gefühl“, „Ich und Du“ und „Hilfe“. Das interaktive Projekt vermittelt Wege und Methoden, die ein faires Miteinander fördern. Nicht zuletzt bietet es den Besucherinnen und Besuchern einiges zum Ausprobieren an: Hörstationen, Schiebetafeln, eine Touchscreen, einen Spiegel und diverse Klappelemente.\n  \n\n    Der Lichtenberger Bildungsverbund koordiniert die Ausstellung zusammen mit der Evangelisch-Freikirchlichen Gemeinde Berlin-Lichtenberg und dem SIBUZ. Alle Schulen und (Bildungs-)Einrichtungen sind eingeladen, das Projekt nach erfolgter Anmeldung zu besuchen. Anmeldungen gehen per E-Mail an: libiverb.korczak@ejf.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Bildungsmanagerin\n    Stefanie Vogler-Lipp\n    Telefon: (030) 90296-3741\nE-Mail\n\n"
}