{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1093323.php",
    "date": "2021-06-09",
    "title": "Jugendverkehrsschulen wieder für alle geöffnet",
    "text": "\n\n    Die Jugendverkehrsschulen in Charlottenburg-Wilmersdorf sind nach Monaten der pandemiebedingten Schließung ab sofort auch wieder samstags für Kinder und Jugendliche geöffnet. Die ehrenamtlichen Helfer*innen des ADAC Berlin bieten dafür Sonderöffnungszeiten an, in deren Rahmen Heranwachsende ihre Fähigkeiten kostenlos testen können.\n    Helme müssen mitgebracht, Kinder und Jugendliche unter 16 Jahren von einem Erwachsenen oder einer Person über 16 Jahren begleitet werden. Die Begleitperson muss derzeit einen negativen Corona-Test nachweisen. Zudem besteht auf dem gesamten Gelände der Jugendverkehrsschulen Maskenpflicht.\n  \n\n    Jugendstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Die Jugendverkehrsschulen sind gerade für Kinder in der Stadt in immens wichtiger Lernort, um zu lernen, sich auf dem Fahrrad oder zu Fuß in der Stadt zu bewegen. Sie müssen sich so sicher auf ihren Fahrzeugen bewegen können, dass sie sich vollständig auf das Verkehrsgeschehen konzentrieren können. Ich bin froh, dass wir in Charlottenburg und Wilmersdorf sogar je eine Verkehrsschule haben, die diese Fähigkeiten in reichlichem Umfang vermitteln.\n  \n\nDie neuen Öffnungszeiten für alle in der Jugendverkehrsschule Charlottenburg (Loschmidtstr. 6-10):\n    Ab 14 Juni 2021: montags und mittwochs von 13 bis 17.30 Uhr, dienstags, donnerstags und freitags von 13 bis 16 Uhr (gültig bis 30. September 2021).\n    Für das E-Bike-Training muss telefonisch ein Termin vereinbart werden.\n    Sonderöffnungszeiten am Standort Charlottenburg, betreut durch die Ehrenamtlichen Helfer*innen des ADAC, sind:\n    Samstags von 10 bis 13 Uhr, an folgenden Terminen:\n    12. Juni 2021, 26. Juni 2021, 10. Juli 2021, 24. Juli 2021, 7. August 2021, 4. September 2021, 18. September 2021, 16. Oktober 2021, 30. Oktober 2021\n  \n\nDie neuen Öffnungszeiten in der Jugendverkehrsschule Wilmersdorf (Bundesallee 164):\n    Ab 14. Juni 2021: montags, mittwochs und freitags von 13 bis 16 Uhr, sowie dienstags und donnerstags von 13 bis 17.30 Uhr (gültig bis zum 30. September 2021).\n    Sonderöffnungszeiten am Standort Wilmersdorf, betreut durch die ehrenamtlichen Helfer*innen des ADAC, sind sonnabends von 10 bis 13 Uhr, an folgenden Terminen:\n  \n\n    5. Juni 2021, 19. Juni 2021, 3. Juli 2021, 17. Juli 2021, 31. Juli 2021, 14. August 2021, 28. August 2021, 11. September 2021, 25. September 2021, 9. Oktober 2021, 23. Oktober 2021\n  \n\n    Natürlich sind die Jugendverkehrsschulen auch vormittags geöffnet. Allerdings nur für den Schulbetrieb reserviert.\n  \n\n    Alle Termine finden unter Vorbehalt statt.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}