{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1103445.php",
    "date": "2021-07-06",
    "title": "Aktive Ankaufspolitik zum Aufbau einer strategischen Grundstücksreserve: Senat legt Jahresbericht vor",
    "text": "\n\n    Aus der Sitzung des Senats am 6. Juli 2021:\n  \n\n    Das Land Berlin macht Fortschritte bei der aktiven Ankaufspolitik. Diese dient dem Aufbau einer strategischen Grundstücksreserve. Ein Jour fixe wurde bereits eingeführt, stadtentwicklungsplanerische und wirtschaftliche Bewertungskriterien festgelegt und ein Prüfprozess etabliert. Das geht aus einem Bericht hervor, den der Senat heute auf Vorlage von Dr. Matthias Kollatz, Senator für Finanzen, und Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, beschlossen hat. Dieser wird dem Abgeordnetenhaus nun zur Kenntnisnahme unterbreitet.\n  \n\n    Die erforderlichen Voraussetzungen für Ankäufe auf Vorrat hatte der Senat im vergangenen Jahr geschaffen. Im aktuellen Jahresbericht wird vor allem auf die Maßnahmen eingegangen, die bereits angelaufen sind:\n  \n\nImplementierung des Jour fixe Bodenbevorratung,\n    \nMarktsondierung und Festlegung der stadtentwicklungsplanerischen und wirtschaftlichen Bewertungskriterien,\n    \nAnkaufsprüfung von Grundstücken für die strategische Grundstücksreserve.\n    \n\n\nImplementierung des Jour fixe zur Bodenbevorratung\n\n\n    Der Jour Fixe Bodenbevorratung findet alle zwei Monate statt. Ziel dieser regelmäßigen Treffen ist ein umfangreicher Informationsaustausch über die Gesamtstrategie und die einzelnen Projekte. Beteiligt sind die Senatsverwaltung für Finanzen, die Senatsverwaltung für Stadtentwicklung und Wohnen sowie die BIM Berliner Immobilienmanagement GmbH (BIM). Der Jour Fixe Bodenbevorratung hat bisher fünf Mal stattgefunden.\n  \n\nMarktsondierung und Festlegung der stadtentwicklungsplanerischen und wirtschaftlichen Bewertungskriterien\n\n\n    Ein erfolgreiches Agieren auf dem Berliner Grundstücksmarkt setzt Handlungsfähigkeit voraus. Es muss zügig geklärt werden, ob ein Grundstück für den Ankauf für die strategische Grundstücksreserve geeignet ist. Hierfür müssen Art und Umfang der Prüfung institutionalisiert und operationalisiert werden. Alle Beteiligten haben sich daher intensiv mit den vertraulichen stadtentwicklungsplanerischen und wirtschaftlichen Kriterien auseinandergesetzt, die einer Ankaufsentscheidung zugrunde zu legen sind. Auf Grundlage dieses gemeinsam getragenen Verständnisses und praktikablen Bewertungssystems sollen mit Blick auf die Marktsondierung Entscheidungsprozesse beschleunigt werden.\n  \n\nAnkaufsprüfung von Grundstücken für die strategische Grundstücksreserve\n\n\n    Parallel zur strategischen Ankaufspolitik hat der Ankauf von Flächen mit bereits definierten Nutzungsvorstellungen Vorrang. Dieser soll der Deckung des kurzfristigen Bedarfs dienen. Einen Ankauf gab es in diesem Zusammenhang bisher nicht. Infrage kommende Grundstücke stellten sich im Rahmen der Prüfung als ungeeignet heraus.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}