{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1096012.php",
    "date": "2021-06-15",
    "title": "Regierender Bürgermeister Michael Müller gibt Startschuss für die Schwerpunktimpfung an Hochschulen: Studierende im Fokus",
    "text": "\n\nGemeinsame Presseeinladung der Senatskanzlei – Wissenschaft und Forschung und der Freien Universität Berlin / Foto-Termin: Mittwoch, 16. Juni, 9.00 Uhr\n\n\nErste 8.000 Impfdosen werden ausgeliefert – Besuch der Impfstelle der Freien Universität\n\n\n    Der Regierende Bürgermeister und Senator für Wissenschaft und Forschung von Berlin, Michael Müller, gibt am Mittwoch (16. Juni) den Startschuss für die Schwerpunktimpfung an den Berliner Hochschulen. Insbesondere Studierenden sollen auf diesem Weg zusätzliche Impfangebote gemacht werden. Zum offiziellen Auftakt besucht Müller gemeinsam mit dem Präsidenten der Freien Universität Berlin Professor Günter M. Ziegler und der Kanzlerin der Freien Universität Dr.-Ing. Andrea Bör die Impfstelle der Freien Universität. Dort werden insgesamt 1.000 der Dosen des Impfstoffs Moderna verabreicht. Von den zunächst zusätzlichen 8.000 Impfdosen stehen erste Kontingente für alle Berliner Hochschulen bereit. Auch das StudierendenWerk Berlin wird in die Impfaktion einbezogen und Bewohnerinnen sowie Bewohner von Studierendenwohnheimen ansprechen, da diese oftmals neu in Berlin sind und über keine Hausärztinnen und Hausärzte verfügen. Bereits seit dem 7. Juni haben zudem die\n    Betriebsärzte an Hochschulen und Forschungsinstituten begonnen, ihre Beschäftigten zu impfen.\n  \n\nMedienvertreterinnen und Medienvertreter haben die Möglichkeit, dem offiziellen Impfstart für Studierende beizuwohnen\n\n\n    am Mittwoch, 16. Juni, um 9.00 Uhr\n    in der Impfstelle der Freien Universität\n    Königin-Luise-Straße 12 – 16\n    im Foyer des Gebäudes der Pflanzenphysiologie.\n  \n\n    Um eine Anmeldung per E-Mail an presse@fu-berlin.de mit dem Betreff „Impfstart für Studierende“ wird gebeten. Bitte beachten Sie, dass zur Teilnahme ein negativer Corona-Schnelltest (nicht älter als 24h) vorgelegt und während der Veranstaltung eine FFP2-Maske getragen werden muss.\n  \n\nWeitere Informationen\n    Carsten Wette\n    Presse und Kommunikation der Freien Universität Berlin\n    Telefon 030 / 838-73189\n    E-Mail: carsten.wette@fu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung, Senatskanzlei – Wissenschaft und Forschung\n    Tel. 030 / 9026-5010\n    mobil +49 151-16254751\n    E-Mail: matthias.kuder@wissenschaft.berlin.de\n\n"
}