{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1117683.php",
    "date": "2021-08-19",
    "title": "Élysée-Plakette für deutsch-französische Kita",
    "text": "\n\n    Staatssekretärin Sigrid Klebba hat heute in Berlin die Plakette „Élysée-Kita“ an den deutsch-französischen Kindergarten Afrikanische Straße verliehen. Mit der Plakette wird die über 50-jährige gute Arbeit im zweisprachigen und kulturellen Bereich ausgezeichnet. Das Élysée-Netzwerk umfasst 7 deutsch-französische Kitas in Berlin, 179 deutsch-französische Kitas in Deutschland sowie 215 deutsch-französische Kitas in Frankreich. Träger der Kita ist Kindergärten City, Eigenbetrieb von Berlin.\n  \n\n    Das Netzwerk von bilingualen Kindertageseinrichtungen/Écoles maternelles auf deutscher und französischer Seite entstand, um den Erwerb der Partnersprache und das Interesse am Nachbarland frühzeitig zu fördern. Es geht auf die im Jahr 2010 beschlossene deutsch-französische Agenda 2020 zurück. Dazu wurde eine deutsch-französische Qualitätscharta für bilinguale Kindertageseinrichtungen zwischen der Education Nationale und allen deutschen Ländern vereinbart.\n  \n\nStaatssekretärin Sigrid Klebba: „Der deutsch-französische Kindergarten in der Afrikanischen Straße engagiert sich seit vielen Jahren in der bilingualen Erziehung. Um Mehrsprachigkeit zu erlangen ist es wichtig, so früh wie möglich mit dem Erwerb einer Zweitsprache zu beginnen. Das geschieht in dem deutsch-französischen Kindergarten seit Jahren. Heute wird die Einrichtung dafür mit der neuen Plakette „Élysée -Kita“ geehrt. Ich gratuliere den Mitarbeiterinnen und Mitarbeitern ganz herzlich zur Auszeichnung.“\n  \n\nKatja Grenner, pädagogische Geschäftsleiterin von Kindergärten City: „Was wir in unserem deutsch-französischen Kindergarten erleben, ist die gelebte europäische Idee, denn es geht in dieser Kita nicht allein um die Vermittlung von Sprachen. Alle Kinder werden hier in gleichem Maß von deutsch- und von französisch-muttersprachlichen Fachkräften mit ganz unterschiedlichen kulturellen Hintergründen betreut. Dadurch werden im Kita-Alltag ganz selbstverständlich beide Kulturen gelebt und vermittelt, was vor allem die meist bilingualen Familien sehr schätzen. Die Élysée-Plakette zeigt, mit welch hoher Qualität dies gelingt. Herzlichen Glückwunsch an das gesamte Team!“\n  \n"
}