{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1093584.php",
    "date": "2021-06-09",
    "title": "Der Marktplatz der Ideen und das Kiez-Fest des Runden Tisches Lankwitz Südende finden am 19.und 20.06. 2021 digital statt",
    "text": "\n\n    Beim neunten Marktplatz der Ideen haben Bürger_innen die Möglichkeit mit Gästen aus Gesellschaft, Politik und Verwaltung des Bezirks Steglitz-Zehlendorf ins Gespräch zu kommen. Fragen können gestellt, Anregungen eingebracht und Ideen entwickelt werden. Dafür stehen an beiden Tagen in je zwei Blöcken (10-13 Uhr und 15-18 Uhr) verschiedene Chaträume zur Verfügung:\n    In Politik-Chaträumen stehen die Bezirksbürgermeisterin Frau Richter-Kotowski sowie die Bezirksstadträtinnen Frau Böhm und Frau Schellenberg sowie der stellvertretende Bezirksbürgermeister und Bezirksstadtrat Herr Karnetzki Rede und Antwort.\n    In den Themen-Chaträumen werden zu unterschiedlichen Themen und Projekten (Bienen im Kiez, Stadtnatur-Ranger, Cybercrime, etc.) Informationen ausgetauscht. Es können Ideen entwickelt werden, wie der Kiez noch schöner werden kann.\n    In den Kiez-Chaträumen stellen sich Vereine vor, die in Lankwitz aktiv sind und somit das Kiezleben maßgeblich mitgestalten.\n    Zusätzlich werden in diesem Jahr in Politik-Chaträumen Parteiprogramme hinterfragt und mit Vertreter_innen der Lokalpolitik diskutiert.\n    Das komplette Programm mit genauem Zeitplan ist im Blog Zukunft-Lankwitz https://www.zukunft-lankwitz.de/ zu finden.\n    In den Chaträumen wird ausschließlich schriftlich kommuniziert, sodass keine Video- und/oder Audiotechnik benötigt wird.\n  \n\n    Der Marktplatz der Ideen 2021 Online und das digitale Kiez-Fest freuen sich auf die Teilnahme zahlreicher Bürger_innen.\nTermine: Samstag, 19.06.2021 (10-13 Uhr und 15-18 Uhr) und\nSonntag, 20.06.2021 (10-13 Uhr und 15-18 Uhr)\nAnmeldung: kostenfreie Anmeldung bei www.discord.com ist erforderlich/ Link zum Server: https://discord.gg/ufVCB8z\nVeranstalter: eine Veranstaltung des Runden Tisches Lankwitz-Südende und des Spiel und Action e.V.\n  \n"
}