{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1042692.php",
    "date": "2021-01-20",
    "title": "Berliner Maßnahmenplan zur Umsetzung der UN-Behindertenrechtskonvention",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Januar 2021:\n  \n\n    Der Berliner Senat hat in seiner heutigen Sitzung den Berliner Maßnahmenplan zur Umsetzung der UN-BRK beschlossen und zugleich die Senatsverwaltungen mit der Umsetzung beauftragt. Mit dem Maßnahmenplan beschreitet das Land Berlin neue Wege zur Umsetzung der UN-Behindertenrechtskonvention (UN-BRK) und zu mehr Inklusion in Berlin.\n    Mit mehr als 180 Maßnahmen präsentiert das Land Berlin sein Programm für Menschen mit Behinderungen. Die Umsetzung der UN-BRK erfolgt dabei jedoch nicht erst mit der Entscheidung zum Maßnahmenplan. Seit dem Inkrafttreten des Übereinkommens hat das Land Berlin bereits mit der Umsetzung begonnen. Auch diese Maßnahmen wurden in den Plan aufgenommen.\n  \n\n    Die Erstellung und Umsetzung des Maßnahmenplans ist die Aufgabe des gesamten Senats. Deshalb hat jede Senatsverwaltung für ihren Zuständigkeitsbereich die entsprechenden Maßnahmen für den Plan zusammengestellt. Unter Federführung der für Soziales zuständigen Senatsverwaltung sind die jeweiligen Maßnahmen der Verwaltungen zu einem gemeinsamen Maßnahmenplan des Landes Berlin zusammengefasst worden.\n  \n\n    Eine wichtige Orientierung wurde von Anfang an durch die Beteiligung von Menschen mit Behinderungen und ihren Vertretungsorganisationen gegeben. Denn Partizipation in gesellschaftlichen Entscheidungsprozessen ist ein Kernelement der UN-Behindertenrechtskonvention und die Grundlage für Selbstbestimmung und Autonomie für Menschen mit Behinderungen. An der Erarbeitung des Maßnahmeplans waren auch die Landesbeauftragte für Menschen mit Behinderung und die Monitoringstelle des Deutschen Instituts für Menschenrechte beteiligt.\n  \n\n    Der Berliner Maßnahmenplan ist in insgesamt 13 Handlungsfelder untergliedert. Sie decken die einzelnen Lebensbereiche von Menschen mit Behinderungen ab. Die Handlungsfelder umfassen Ziele der Inklusion, Barrierefreiheit, den Schutz der Menschenwürde, das Recht auf Teilhabe in allen Lebensbereichen wie Bildung, Gesundheit, Arbeit und Beschäftigung, Wohnen sowie Kultur, Freizeit und Sport.\n  \n\n    Jedes Handlungsfeld umfasst eine Darstellung der aktuellen Situation für die Menschen mit Behinderungen. Die Hervorhebung der jeweiligen Ziele im Kontext der UN-BRK und die Maßnahmen, mit denen die aufgestellten Grundsatzziele umgesetzt und den diagnostizierten Herausforderungen begegnet werden soll.\n  \n\n    In den nächsten Jahren werden die Maßnahmen nun umgesetzt, konkretisiert und evaluiert. Jede Bürgerin und jeder Bürger kann aktiv mitwirken und damit schrittweise zu mehr Vielfalt in unserer Stadt beitragen. Der Maßnahmenplan des Landes Berlins soll hierfür eine Grundlage bilden, aber auch Anreize für neue Ideen geben.\n  \n\n    Ein barrierefreies Dokument und eine Version in leichter Sprache des Maßnahmenplans befinden sich derzeit in Arbeit.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}