{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1056121.php",
    "date": "2021-02-23",
    "title": "„Neustarthilfe Berlin\" – Berlin plant neue Corona-Hilfen für Soloselbstständige und Kleinstunter­nehmer:innen sowie Bürgschaftsprogramm zur Zwischenfinanzierung für den Mittelstand",
    "text": "\n\n    Mit einer „Neustarthilfe Berlin” will das Land Berlin Soloselbstständige und kleine Unternehmen in Ergänzung zu den Bundeshilfen finanziell unterstützen. Über eine entsprechende Besprechungsunterlage von Wirtschaftssenatorin Ramona Pop hat der Senat in seiner heutigen Sitzung beraten. Das geplante Programm umfasst ein Volumen von 150 Millionen Euro. Ziel der „Neustarthilfe Berlin” ist es Soloselbstständigen und Kleinstunternehmen in der Krise zu helfen. Das Vorhaben wird dem Hauptausschuss des Abgeordnetenhauses von Berlin am 17.03.2021 zur Genehmigung vorgelegt.\n  \n\nWirtschaftssenatorin Pop: „Die große Zahl von Soloselbstständigen und Kleinstunterneh­mer:innen macht den besonderen Charakter der Berliner Wirtschaft aus. Indem wir ihnen eine finanzielle Perspektive geben, helfen wir ihnen, durch die Krise zu kommen. Mit unserer ‚Neustarthilfe Berlin‘ ermöglichen wir ihnen zudem einen besseren Start aus dem Lockdown.“\n  \n\n    Die „Neustarthilfe Berlin“ ist eine Ergänzung der Neustarthilfe bzw. der Überbrückungshilfe III des Bundes. Bis Mitte des Jahres soll auf diese Weise Soloselbstständigen und kleinen Unternehmen bis zu fünf Mitarbeiter:innen geholfen werden.\n  \n\n    Das Land Berlin wird den Betrag der Neustarthilfe des Bundes für Soloselbstständige erhöhen. Sieht diese einen Fördersatz von 50 Prozent des Referenzumsatzes vor, soll die Berliner Förderung für Soloselbstständige bei 75 Prozent liegen. Damit unterstützt das Land Berlin insbesondere Soloselbstständige, die im Jahr 2019 niedrige Umsätze erwirtschaftet haben. Der maximale Fördersatz bleibt bei 7.500 Euro.\n  \n\n    Geplant ist zudem, dass kleinere Unternehmen und Selbstständige mit bis zu 5 MA einen Zuschuss von bis zu 6.000 Euro zur Sicherung der Existenz aufsetzend auf die Überbrückungshilfe III erhalten. Das Land Berlin plant, die Überprüfung der Antragsberech­tigung des Bundes zu übernehmen, damit müssen keine weiteren zusätzlichen aufwändigen Prüfverfahren aufgesetzt werden.\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat die Vereinbarkeit dieser zusätzlichen Landeshilfen mit dem Bundesprogramm geprüft und die Vereinbarkeit dem Bundeswirtschaftsministerium angezeigt.\n  \n\n    Da die Auszahlung der Bundeshilfen (erweiterte November- und Dezemberhilfe, wie auch Überbrückungshilfe III) durch die aufwändigen Bearbeitungsverfahren sich hinzieht, plant der Senat zudem zusammen mit der Bürgschaftsbank zu Berlin Brandenburg (BBB) verstärkt Liquiditätshilfen mit Bürgschaften des Landes Berlin zu unterstützen. Hierfür ist ein Bürgschaftsrahmen von 100 Millionen geplant. Damit sollen Zwischenfinanzierungen bis zur Auszahlung der Bundeshilfen ermöglicht werden. Die BBB soll demnach 90 Prozent der Bürgschaft bis zu 250.000 Euro für Zwischenfinanzierungen übernehmen, damit die Hausbanken künftig schneller das Geld auszahlen können.\n  \n\nSenatorin Pop: „Mit unseren verstärkten Bürgschaften ermöglichen wir die dringend benötigten Zwischenfinanzierungen insbesondere für mittelständische und größere Unternehmen, die die Zeit bis zur Auszahlung der Bundeshilfen überbrücken müssen.“\n  \n"
}