{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1086023.php",
    "date": "2021-05-18",
    "title": "Senat beschließt Katzenschutzverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 18. Mai 2021:\n  \n\n    Der Senat hat heute auf Vorlage des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, die Katzenschutzverordnung Berlin beschlossen. Sinn und Zweck der Verordnung ist es, erhebliche Schmerzen, Leiden oder Schäden, die bei freilebenden Katzen durch Krankheiten und Parasiten verursacht werden, zu verringern. In Berlin existiert eine hohe Anzahl freilebender Katzen. Die Tiere bilden eine Vielzahl von Katzenkolonien. Revierkämpfe und Nahrungsknappheit begünstigen die Verbreitung von Krankheiten und Verletzungen.\n  \n\n    Ziel ist es, die Fortpflanzungskette der freilebenden Katzen zu unterbrechen. Die Verordnung sieht daher unter anderem vor, dass fortpflanzungsfähigen Katzen in Berlin kein unkontrollierter freier Auslauf gewährt werden darf. Wer eine kastrierte Katze in Berlin hält und ihr unkontrollierten Auslauf gewährt, muss das Tier zuvor kennzeichnen und registrieren lassen. Die Kennzeichnung einer Katze erfolgt durch die Implantierung eines Transponders mit Mikrochip. Wird eine fortpflanzungsfähige Katze angetroffen, so kann der Haltungsperson von der zuständigen Behörde aufgegeben werden, das Tier unfruchtbar machen zu lassen.\n  \n\n    Vergleichbare Katzenschutzverordnungen bestehen bereits in anderen Bundesländern wie beispielsweise Baden-Württemberg, Bayern, Hessen, Niedersachsen und Nordrhein-Westfalen. Der Bundesgesetzgeber hat im Tierschutzgesetz die Landesregierungen dazu ermächtigt, den unkontrollierten freien Auslauf fortpflanzungsfähiger Katzen durch Rechtsverordnung zu beschränken oder zu verbieten, um damit die Tiere zu schützen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}