{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1151593.php",
    "date": "2021-11-24",
    "title": "Salome Fuchs liest „Jack und Lux“ und „Im Angesicht des Todes“",
    "text": "\n\n30. November 2021, 18:00 Uhr\nHelene-Nathan-Bibliothek\n\n\n    Salome Fuchs arbeitet als Lerner-Expertin und ist eine von der Aktion Mensch geförderte Inklusionsbotschafterin. Als Erwachsene lernte sie richtig schreiben und lesen. Mittlerweile ist sie eine wahre Wortmagierin geworden und hat mit „Nimmerlands Fluch“ (DrachenmondVerlag, 2017) ihr erstes Buch geschrieben.\n  \n\n    Am 30.11.2021 liest Salome Fuchs im Rahmen des LEA-Leseklubs® zwei Kurzgeschichten in der Helene-Nathan-Bibliothek:\n  \n\nJack und Lux\n\n\n    Red glaubt nicht an Lux – das Sinnbild der Nächstenliebe und den großherzigen Bringer des Lichts. Zu hart ist das Leben im Königreich und zu bitter die Realität. Doch ihr Sohn Jack ist überzeugt, dass die Geschichten über Lux wahr sind. Er setzt all seine Hoffnung in ihn. Wird er am Ende enttäuscht?\n  \n\nIm Angesicht des Todes\n\n\n    „Während ich so hier sitze, lasse ich mein Leben noch einmal an mir vorbeiziehen. Ach, waren das Zeiten, als ich noch jung und gesund war. Ich liebte das Autofahren und habe jährliche Urlaube auf Mallorca genossen. Habe leidenschaftlich gern Fußball gespielt und jetzt … Ich muss schwer schlucken und eine Träne rollt mir über die Wange. Jetzt muss ich sterben.“\n  \n\n    Diese Lesung wird durch den Autorenlesefonds gefördert.\n  \n\n    Für die Teilnahme ist ein 2G-Nachweis erforderlich. Es gilt die Pflicht zum Tragen einer medizinischen Maske und die Einhaltung des Mindestabstands. Die Anzahl der Teilnehmenden ist begrenzt.\n  \n\n    Eine Anmeldung ist notwendig: info@stadtbibliothek-neukoelln.de\n\n\n    Der Eintritt ist frei.\n  \n\n    Kontakt:\n    Helene-Nathan-Bibliothek\n    Karl-Marx-Str. 66\n    12043 Berlin\n  \n\n    Mail: info@stadtbibliothek-neukoelln.de\n    Tel: 030/90239 4313\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}