{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1103934.php",
    "date": "2021-07-07",
    "title": "Ramona Pop zum Flaggentag des Netzwerks „Mayors for Peace“",
    "text": "\n\nDie Bürgermeisterin von Berlin und Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, spricht am 8. Juli 2021 um 11.30 Uhr am Großen Stern ein Grußwort aus Anlass der Berliner Fahnenhissung des internationalen Netzwerks der „Mayors for Peace“.\n  \n\nPop: „Berlin als Frontstadt des Kalten Krieges hat die Bedrohung durch Atomwaffen lange Jahre besonders gespürt. Umso wichtiger ist es, dass wir das Engagement unserer Stadt und seiner Bezirke immer wieder gemeinsam im Stadtbild sichtbar machen. Deshalb hissen wir am Großen Stern, mitten im Zentrum der deutschen Hauptstadt, Flaggen für Frieden und Abrüstung in aller Welt. Ein Atomkrieg kennt keine Sieger. Auch wer sich durch Atomwaffen unbesiegbar wähnt, wäre den Folgen eines solchen Krieges ausgeliefert. Es ist daher für unsere Weltgemeinschaft unvermindert dringlich, auf die Gefahr von Kernwaffen hinzuweisen und sich für deren Abschaffung mit Nachdruck einzusetzen.“\n  \n\n    Das „Mayors of Peace“ tritt für eine atomwaffenfreie Welt ein. Die Flaggenhissung am 8. Juli erinnert an ein Rechtsgutachten des Internationalen Gerichtshofes vom 8. Juli 1996, in dem festgestellt wird, dass es eine völkerrechtlich verbindliche Verhandlungspflicht gebe, sich für die vollständige atomare Abrüstung einzusetzen. Der Bürgermeister von Hiroshima hat 1982 die Organisation „Mayors for Peace“ gegründet.\n  \n\n    Berlin ist bereits seit 1989 Mitglied des Netzwerks, dem mittlerweile 8.031 Städte aus 163 Ländern angehören – neben Berlin insgesamt auch fast alle seiner Bezirke. Ziel ist es, Flagge zu zeigen und gemeinsam für eine atomwaffenfreie Welt einzutreten.\n  \n\nACHTUNG Medienvertreter*innen: Sie sind zu diesem Wort-Bild-Termin herzlich eingeladen. Nach dem Grußwort und der Fahnenhissung ist ein Gruppenbild u.a. mit den anwesenden Bezirksbürgermeisterinnen und Bezirksbürgermeistern vorgesehen. Eine vorherige Anmeldung ist nicht erforderlich.\n  \n"
}