{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1119852.php",
    "date": "2021-08-26",
    "title": "Vielfalt bringt die Solarwende in Berlin voran - Das Partnerschaftsnetzwerk Masterplan Solarcity startet mit acht Mitgliedern",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat mit acht Unternehmen Partnerschaftsvereinbarungen für den Masterplan Solarcity unterzeichnet. Als Unterzeichner:in einer Partnerschaftsvereinbarung erklären sich die Akteur:innen Berlins bereit, den Ausbau der Solarenergie zu unterstützen und voranzutreiben. Denn die Solarwende in Berlin kann nur gemeinsam gelingen.\n  \n\n    Ziel des Partnerschaftsnetzwerkes ist es, gemeinsam Hindernisse aus dem Weg zu räumen und Ideen zu entwickeln, wie die Solarenergie in Berlin noch schneller ausgebaut werden kann. Die Partner*innen verpflichten sich zu konkreten Ausbauzielen, vereinfachen administrative Prozesse und motivieren wiederum andere Akteur:innen, Teil der Solarwende zu werden.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Die Unternehmen und ersten Mitglieder des Netzwerks Masterplan Solarcity leisten auf besondere Weise ihren Beitrag, um die Berliner Dächer mit Solarmodulen zu belegen. Mit der Partnerschaftsvereinbarung und dem Partner*innen-Logo des Masterplans Solarcity möchten wir dieses Engagement in Sachen Klimaschutz und Energiewende würdigen. Bringen wir die Berliner Dächer zum Funkeln – wir haben genug Platz für Solaranlagen!”\n  \n\n    Die AUXOLAR GmbH, das Berlin Brandenburg Energy Network, Berlin Partner für Wirtschaft und Technologie GmbH, die Bündnis BürgerEnergie Berlin eG, die Hanwha Q CELLS GmbH, die NATURSTROM AG, die Stromnetz Berlin GmbH und die Zolar GmbH sind seit heute die ersten Mitglieder des Partnerschaftsnetzwerks Masterplan Solarcity.\n  \n\n    Der Abschluss von Partnerschaftsvereinbarungen ist eine von 27 Maßnahmen des Masterplans Solarcity, der Strategie des Senats um der solaren Stadt Berlin ein gutes Stück näher zu kommen.\n  \n\n    Interessent:innen für eine Partnerschaftsvereinbarung finden weitere Informationen sowie ein Muster für eine Partnerschaftsvereinbarung auf www.solarwende-berlin.de. Auf der Website wird auch über die konkreten Beiträger aller Partner:innen informiert. Herzlich Willkommen sind Unternehmen und Organisationen mit Sitz in und um Berlin, die konkrete Projekte in Berlin umsetzen möchten. Die möglichen Aktivitäten der potenziellen Partner:innen sind so vielfältig wie die Berliner Wirtschaft: konkrete Ausbauziele für Solaranlagen, Angebot von Ausbildungsplätzen, Kommunikations- und Informationsmaßnahmen, Forschungsvorhaben und noch vieles mehr.\n  \n"
}