{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1060536.php",
    "date": "2021-03-04",
    "title": "Eröffnung der Open-Air-Fotoausstellung „Das Verschwinden der Mauer“",
    "text": "\n\n    Fast 30 Jahre prägte die Mauer das Berliner Stadtbild und symbolisierte die deutsche und europäische Teilung. Wie veränderte sich das Bild, als Grenzübergänge öffneten und Wachtürme, kilometerweise Beton und Stacheldraht verschwanden?\n  \n\n    Am Donnerstag, 18. März 2021, um 11 Uhr wird die Fotoausstellung „Das Verschwinden der Mauer“ des Fotografen Robert Conrad und der wissenschaftlichen Mitarbeiterin der Robert-Havemann-Gesellschaft e. V. Dr. Anja Schröter in Anwesenheit des Bezirksstadtrats für Stadtentwicklung, Bauen und Umwelt von Charlottenburg-Wilmersdorf, Oliver Schruoffeneger, auf dem Steinplatz in Charlottenburg eröffnet. Die Ausstellung ist bis zum 18. April 2021 zu sehen. Robert Conrad bietet Führungen an. Die Ausstellung findet im Rahmen der Steinplatzaktivitäten statt.\n  \n\n    60 Jahre nach dem Bau der Berliner Mauer zeigt die temporäre Fotoausstellung ausgewählte Bilder, die das Verschwinden der Mauer dokumentieren. Die zweisprachige (D/E) Ausstellung der Robert-Havemann-Gesellschaft e. V. wird von der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE)/Bezirk Charlottenburg-Wilmersdorf gefördert. Die Ausstellung bietet eindrucksvolle Perspektiven aus der frühen Phase nach dem Mauerfall auf und durch das Grenzgebiet, das immer durchlässiger wurde. Die Bilder des Fotografen Robert Conrad aus dem Archiv der DDR-Opposition zeigen Grenzübergänge, verlassene Bahnhöfe und Menschen aus West und Ost, die den einstigen Todesstreifen samt seinen Anlagen in Beschlag nahmen, immer mehr in ihren Alltag integrierten. Die Ausstellung ist als Wanderausstellung konzipiert und kann bei Interesse von verschiedensten Institutionen oder auch weiteren Berliner Bezirken auf Anfrage\n    ausgeliehen werden.\n  \n\nInformationen zur Eröffnungsveranstaltung auf einen Blick:\n\n\n    Ausstellungsort: Steinplatz, 10623 Berlin\n    Eröffnung am 18. März 2021, 11.00 Uhr mit erster Ausstellungsführung\n    Bis 18. April 2021 täglich rund um die Uhr geöffnet, Eintritt frei, barrierefreier Zugang\n    Führungen mit Robert Conrad am 24. März und 7. April um 11 Uhr sowie am 3. und 17. April um 14 Uhr, Treffpunkt: Ausstellung\n    Zusätzliche Führungen für Schulklassen und Gruppen auf Anfrage.\nWeitere Informationen\n\n\n    Die Robert-Havemann-Gesellschaft mit ihrem Archiv der DDR-Opposition setzt sich mit der Geschichte von Opposition und Widerstand gegen die kommunistische Diktatur in der SBZ/DDR, aber auch aus der Zeit nach 1989/90 auseinander und bietet verschiedenste Ausstellungs-, Veranstaltungs- und Publikationsformate an.\n  \n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamtes Charlottenburg-Wilmersdorf wurde im Mai 2017 eingerichtet. Ihr Ziel ist die kommunale Umsetzung der 17 UN-Nachhaltigkeitsziele durch Initiierung und Unterstützung nachhaltiger Initiativen, Bildungsprojekte und Veranstaltungen.\nWeitere Informationen\nYouTube-Kanal SBNE Berlin\n\n\n    Im Auftrag\n    Brühl\n  \n"
}