{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1113259.php",
    "date": "2021-08-05",
    "title": "Zwei Impfaktionen an einem Wochenende",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Im Rahmen des Volksfests „Berlin Park“ findet am Samstag, dem 07.08.2021 und Sonntag dem 08.08.2021 zwischen 13:00 bis 17:00 Uhr eine Impfaktion statt. Familienfestbesucher*innen können sich unkompliziert mit dem Vektorbasierten COVID-19-Impfstoff Janssen® von Johnson & Johnson sowie mit dem mRNA Impfstoff Spikevax® (Vaccine Moderna) von Moderna impfen lassen.\n  \n\n    Für jede Corona-Schutzimpfung erhalten die Teilnehmenden eine Freifahrt auf einem der folgenden Fahrgeschäfte: Riesenrad (Blick über Berlin), Polyp oder dem Melody Star. Alle Geschäfte sind in der Nähe des Impfzelts.\n  \n\nZentraler Festplatz Berlin (im Eingangsbereich)\nKurt-Schumacher-Damm 207\n13405 Berlin\n\n\n    Das Bezirksamt Mitte kooperiert bei der Umsetzung mit dem Schaustellerverband Berlin e.V., der Berliner Festplatz Verwaltungs GmbH sowie den mobilen Impfteams der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung. Darüber hinaus unterstützt das Deutsche Rote Kreuz bei der Betreuung.\n  \n\n    Für alle Wissensdurstigen wird es am Samstag, den 07.08.2021 zwischen 14-18 Uhr einen Impfstand auf der Wissensstadt 2021 geben. Kommen Sie vorbei und lassen sich ganz bequem impfen. Standort: Rotes Rathaus (Rathausstr. 15, 10178 Berlin-Mitte)\n  Wichtige Unterlagen:\n  \nwahlweise Personalausweis, Reisepass, Aufenthaltstitel, Meldebestätigung (Ausweisdokument)\n    \nImpfausweis (falls vorhanden)\n    \nausgefüllter Aufklärungsbogen, Anamnese- und Einwilligungsbogen zur COVID-19-Impfung\n\n\n\n    Bitte kleiden Sie sich dem Wetter entsprechend, denken Sie an eine Versorgung.\n  \n\n    Gesundheitsstadtrat Ephraim Gothe:\n    „Ich danke dem Schaustellerverband ganz herzlich für die Initiative! Gerne erinnere ich hierbei auch an unseren ersten Test-Drive-in, Motto damals „der Festplatz wird Testplatz“.“\n  \n\nMedienkontakte:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    SteinbrennerMüller Kommunikation GbR, mail@steinbrennermueller.de ,\n    +49 (0)30 4737 2192\n  \n"
}