{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1043587.php",
    "date": "2021-01-22",
    "title": "Förderprojekt „Digitales Lernen“: Online-Mediensprechstunde für Lehrkräfte und Interessierte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Nach dreieinhalb Jahren endet der Förderzeitraum des Projekts „Digitales Lernen Berlin“, das in Zeiten von coronabedingten Schulschließungen und Home-Schooling besondere Relevanz gewonnen hat, mit einer Online-Veranstaltung für Lehrkräfte und Interessierte an digitaler Schulentwicklung.\n  \n\n    In der Mediensprechstunde am Donnerstag, 28. Januar 2021, von 17 bis 19 Uhr wird zunächst Jenny Hayes vom IBI – Institut für Bildung in der Informationsgesellschaft – einen kurzen Einblick in die Evaluation des Projektes geben. Im Anschluss wird das Format eines selbstorganisierten digitalen Fachtages für Schulen präsentiert. In die Programmatik dieser Weiterbildung sind sämtliche Erkenntnisse der vergangenen Projektlaufzeit geflossen, um einem Schulkollegium einen schnellen und umfassenden Überblick zu erprobten, legitimen digitalen Anwendungen für den Schulalltag – nicht nur in Pandemiezeiten – zu bieten und einen eigenen Fahrplan daraus zu entwickeln.\n  \n\nDas Format besteht aus\n    - einem Handlungs- und Ablaufkonzept für einen zweitägigen Fachtag\n    - vielen nützlichen Tools und Anwendungen für den Einsatz im Unterricht\n    - einer Anleitung zum selbstorganisierten Lernen für Schüler*innengruppen\n    - sechs kurzen Erklär-Videos zu sinnvollen Apps und Programmen\n    - einem im Kollegium erarbeiteten Fahrplan zum Digitaleinsatz an Grund- und Oberschulen\n  \n\n    Für die Teilnahme an der Veranstaltung wird um Anmeldung via Mail über fortbildung@digitales-lernen.berlin oder in der Meet Up-Gruppe https://www.meetup.com/de-DE/digitales-lernen/ gebeten. Es wird anschließend ein Teilnahmelink versendet (Download bzw. Installation ist nicht nötig).\n  \n\n    Auch wenn das Projekt endet, ist die Webseite https://digitales-lernen.berlin mit vielen nützlichen Informationen zum Thema Medienbildung und einer ausführlichen Recherche-Datenbank noch das gesamte Jahr 2021 zugänglich. Die Inhalte sind nach den sechs Kompetenzfeldern des Basiscurriculums Medienbildung geordnet. Ebenfalls ist eine Übersicht der bisherigen Mediensprechstunden dort zu finden: https://digitales-lernen.berlin/die-mediensprechstunde/\n\n\n    Auch das Format des digitalen Fachtages und ein Einblick in die Projektevaluation wird im Anschluss an die Abschlussveranstaltung auf der Webseite aufrufbar sein.\n  \n\n    „Digitales Lernen Berlin“ wurde 2017 initiiert durch den Fachbereich Kunst, Kultur und Geschichte im Bezirksamt Mitte, ermöglicht durch die Förderung der Senatsverwaltung für Stadtentwicklung und Wohnen. Das Projekt verfolgte das Ziel, Themen der Medienbildung sowie digitale Anwendungen für Schulen und Kitas in Berlin Mitte über eine umfangreiche Webseite sowie in regelmäßigen Veranstaltungen und Schulbesuchen transparent aufzuarbeiten und hat viele Bildungseinrichtungen im Bezirk in ihren digitalen Entwicklungsprozessen unterstützt.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte, Kulturelle Bildung (KuBi): Anne Pfennig, Tel.: (030) 9018 334 81, E-Mail: anne.pfennig@ba-mitte.berlin.de\n\n"
}