{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119006.php",
    "date": "2021-08-24",
    "title": "Gesucht: Patientenfürsprecher*innen für Krankenhäuser im Bezirk",
    "text": "\n\n    Detlef Wagner, Bezirksstadtrat für Soziales und Gesundheit in Charlottenburg-Wilmersdorf, wendet sich mit einem offenen Brief an die Bürgerinnen und Bürger des Bezirks:\n  \n\n    bq. Liebe Bürgerinnen und Bürger, ich wende mich mit einer Bitte an Sie.\n    Zum Herbst 2021 werden für die neue Legislaturperiode Patientenfürsprecher*innen für die Krankenhäuser des Bezirks gesucht.\n    Gemäß den gesetzlichen Vorgaben des Landeskrankenhausgesetzes (LKG) und des Gesetzes über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (PsychKG), ist es Aufgabe der Patientenfürsprecher*innen, Patient*innen bei Beschwerden über die medizinische, pflegerische und sonstige Versorgung im Krankenhaus zur Seite zu stehen, deren Anliegen gegenüber den Verantwortlichen zu vertreten und möglichst vermittelnd zu klären.\n    Die Patientenfürsprecher*innen nehmen Ihre Aufgabe ehrenamtlich wahr. Sie werden von der Bezirksverordnetenversammlung für die Dauer einer Wahlperiode gewählt und erhalten eine Aufwandsentschädigung. Ich würde mich sehr freuen, wenn Sie sich ehrenamtlich zum Wohl der Patient*innen in den Krankenhäusern unseres Bezirks einsetzen.\n  \n\n    Bei Interesse an einer Übernahme dieses Ehrenamtes, kann sich bis zum Freitag, 15. Oktober 2021 beim Bezirksamt Charlottenburg-Wilmersdorf, bei Herrn Deter (david.deter@charlottenburg-wilmersdorf.de: ) und Frau Yildiz (cw321006@charlottenburg-wilmersdorf.de: ) beworben werden.\n  \n\n    Weitere Informationen finden sich unter:\nhttps:/ba-charlottenburg-wilmersdorf/verwaltung/service-und-organisationseinheiten/qualitaetsentwicklung-planung-und-koordination-des-oeffentlichen-gesundheitsdienstes/patientenfuersprecherinnen-und-fuersprecher/\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}