{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1123043.php",
    "date": "2021-09-06",
    "title": "Künstlerkollektiv raumlabor berlin erhält Goldenen Löwen auf der Architektur Biennale in Venedig",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Bezirksamt gratuliert dem Künstlerkollektiv raumlabor berlin zur Auszeichnung mit dem Goldenen Löwen der Architektur Biennale in Venedig.\n  \n\n    „Ich freue mich, dass das raumlabor berlin als Gestalter des Gedenkorts Güterbahnhof Moabit für das Bezirksamt Mitte, diese wichtige Auszeichnung erhalten hat“, sagt Bezirksstadträtin Sabine Weißler.\n  \n\n    In Venedig erhielt raumlabor berlin die Auszeichnung für seine oft überraschenden Beteiligungsformate wie jüngst die „Floating University“ am Regenwassersammelbecken des ehemaligen Flughafen Tempelhof und das „Haus der Statistik Berlin“ im Rahmen von „Instances of Urban Practice“.\n  \n\n    Der Entwurf für den Gedenkort Güterbahnhof Moabit war lange umstritten, weil er für die Erinnerungskultur in Berlin ein neues und vorausblickendes Format entwickelt hat. Auch hier setzt die Gestaltung auf das Engagement und das Zusammenwirken von Zivilgesellschaft, Politik und Gewerbe, um das Vergessen an die grausamen Deportationen von über 30.000 Menschen in die Vernichtungslager zu verhindern.\n  \n\n    Der landschaftliche Entwurf für einen Kiefernhain an der Ellen-Epstein-Straße, der die Reste von alten Gleisen und Rampen einfasst und mit Gedenktafeln versehen ist, informiert über die Geschichte dieses Ortes und seiner Wahrnehmung im kollektiven Gedächtnis der Stadt Berlin.\n  \n\n    Das neue Lichtzeichen am Gedenkort, das die Künstlerinnen und Künstler geschaffen haben, führt die Gestaltungsidee fort und erweitert die Sichtbarkeit des Standorts an den Jahrestagen der Deportationen. Herzlichen Dank raumlabor berlin !\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Sabine Weißler, Tel.: (030) 9018-33500\n  \n"
}