{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1154097.php",
    "date": "2021-12-06",
    "title": "Grundsteinlegung für Kita im Havelländer Ring",
    "text": "\n\n    Am Freitag, dem 3. Dezember 2021, wurde der Grundstein für den Neubau der Kita im Havelländer Ring 46 in Hellersdorf des Trägers KiGäNo gelegt. Zu den Gästen zählten Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf, Sigrid Klebba, Jugend-Staatssekretärin, Hendrik Hübscher von der Senatsentwicklung für Stadtentwicklung und Wohnen, Juliane Witt, Bezirksstadträtin für Stadtentwicklung, Umwelt- und Naturschutz, Straßen- und Grünflächen sowie Nicole Binge, Bezirksstadträtin für Jugend und Gesundheit.\n  \n\n    Auf der rund 2.540 Quadratmeter großen Fläche entsteht für insgesamt 4,3 Millionen Euro ein zweigeschossiger barrierefreier Neubau in Holzständerbauweise mit bis zu 120 Betreuungsplätzen. Im Fokus des Neubaus steht das Thema Nachhaltigkeit: Auf dem Dach des Gebäudes wird eine Photovoltaikanlage errichtet. Eine Lüftungsanlage für die Sanitärräume, in Verbindung mit einem Wärmetauscher, sichert zusätzlich die Wärmerückgewinnung. Die Außenanlagen sollen mit einer großen Wiese, Sandspielflächen mit Matschanlage, Spielgeräten und Sonnensegeln gestaltet werden.\n  \n\n    Neben einem Multifunktionsraum, einem Teamraum, einem Leitungsbüro, den Umkleiden, Sanitär-, Technik- und Nebenräumen entsteht zusätzlich ein Familienzentrum im Erdgeschoss. Dieses wird sowohl Familien der Kita, des Kiezes und der näheren Umgebung offenstehen.\n  \n\n    Die Mitarbeiterinnen und Mitarbeiter der Kita werden ihren pädagogischen Schwerpunkt auf Naturwissenschaft und Technik legen und mit spannenden Projekten die Kinder frühzeitig animieren.\n  \n\nDie Kita wird voraussichtlich 2023 fertiggestellt.\n\n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Marzahn-Hellersdorf wird wieder ein Familienbezirk. Durch den Zuzug vieler junger Familien verändert sich unser Stadtbild schnell und nachhaltig. Nicht immer schaffen wir es als Bezirk die nötige Infrastruktur so schnell zur Verfügung zu stellen. Umso erfreulicher, dass wir hier in Hellersdorf bald 120 zusätzliche Kitaplätze anbieten können, denn gerade das Quartier rund um den Havelländer Ring wächst in den nächsten 2 Jahren spürbar.”\n  \n"
}