{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1101615.php",
    "date": "2021-06-30",
    "title": "Pressegespräch: Verwaltungsinformationszentrum schreibt seine Geschichte (auf)",
    "text": "\n\n    Sie haben in eigener Sache geforscht: Das Forschungsteam des Verwaltungsinformationszentrums um Monika Lübcke mit Hans G. Still, Dr. Oliver Kersten, Doris Weigel und Thomas Wolfes hat die Geschichte der ehemaligen Magistratsbibliothek erforscht. Historiker*innen und Forschende recherchierten in der Bibliothek über Charlottenburger Themen wie dem ersten Mülltrennungssystem Deutschlands oder den Gaswerken. Die Bibliothek war aber nie selber ein Forschungsthema. Jetzt gibt es die Geschichte des Verwaltungsinformationszentrums (VIZ) selbst als Buch mit dem Titel „Die rathäusliche Bibliothek in Charlottenburg: 1705 bis 2020 – eine Spurensuche“.\n  \n\n    Im Rahmen eines Pressegesprächs wird das Buch am Freitag, 2. Juli, um 12 Uhr in der Bibliothek des Verwaltungsinformationszentrums im Rathaus an der Otto-Suhr-Allee, Raum 200e vorgestellt.\n  \n\n    Das VIZ ist die Informationsvermittlungsstelle des Bezirksamtes Charlottenburg-Wilmersdorf, befindet sich im Rathaus Charlottenburg und bietet etwa 35.000 Bücher, mehrere Datenbanken und Archive. Die Buch- und Aktenbestände mit dem Fokus auf den ehemaligen Städten Charlottenburg und Wilmersdorf machen das Besondere des VIZ aus. Sie sind das Alleinstellungsmerkmal einer Behördenbibliothek, die zugleich auch eine wissenschaftliche Spezialbibliothek ist.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Obwohl viele Historiker in der Bibliothek über Themen zu Charlottenburg recherchiert haben, wurde diese einzigartige Bibliothek noch nie selbst zu einem Forschungsschwerpunkt. Deshalb bin ich sehr froh, dass diese traditionsreiche Einrichtung unseres Bezirks nun in der Öffentlichkeit gebührend bekannt gemacht wird. Ich danke dem Team um Monika Lübcke für die viele Arbeit, die sie in das Projekt gesteckt haben.”\n  \n\n    Monika Lübcke:\n  \n\n    bq. Die Bibliothek kommt nicht einmal in dem kunsthistorischen Werk über das Rathaus Charlottenburg vor, so gut wie nicht in den Verwaltungsberichten der Stadt Charlottenburg und auch nicht in den Protokollen der Stadtverordnetenversammlung. Es hat uns sehr verwundert, dass über eine Bibliothek an so prominenter Stelle direkt neben den Räumen des damaligen Oberbürgermeisters nirgendwo geschrieben worden ist.\n  \n\n    Eine Präsentation für die Öffentlichkeit in Form einer Lesung im Lesesaal des VIZ ist für Ende August Anfang September 2021 geplant.\n  \n\n    Das Buch als PDF finden Sie unter: https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/service-und-organisationseinheiten/verwaltungsinformationszentrum-viz/geschichten-aus-und-ueber-charlottenburg-wilmersdorf-1003183.php\n\n\n    Um Anmeldung für das Pressegespräch wird gebeten: Tel. (030) 9029-12203 oder per E-Mail unter presse@charlottenburg-wilmersdorf.de.\n  \n\n    Im Auftrag\n    Plath\n  \n"
}