{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1059636.php",
    "date": "2021-03-03",
    "title": "Verlängerung der Löschfristen für Gewerbetreibende",
    "text": "\n\n    Bekanntmachung des Bezirksamtes Spandau von Berlin vom 03. März 2021:\n  \n\nAllgemeinverfügung zum Vollzug des Gewerberechts (Gewerbeordnung, Gaststättengesetz, Spielhallengesetz Berlin und Prostituiertenschutzgesetz)\n  \n\n    Das Bezirksamt Spandau von Berlin erlässt aufgrund von § 8 Satz 2 des Gaststättengesetzes (GastG), § 49 Abs. 3 der Gewerbeordnung (GewO), § 22 Satz 2 des Prostituiertenschutzgesetzes (ProstSchG) und § 2 Absatz 5 Satz 2 des Spielhallengesetzes Berlin (SpielhG Bln) folgende Allgemeinverfügung:\n  \n\n    Für alle folgenden vom Bezirksamt erteilten Erlaubnisse werden die Erlöschensfristen bis zum 31. Juli 2022 verlängert:\n  \n\n    1. Gaststättenerlaubnisse gem. § 2 Abs. 1 GastG\n    2. Erlaubnisse gem. § 33a GewO\n    3. Erlaubnisse nach § 12 ProstSchG\n    4. Erlaubnisse nach § 2 SpielhG Bln.\n  \n\nBekanntgabe, Ende:\n\n\n    Mit der Bekanntgabe können Fristen in Gang gesetzt werden, nach deren Ablauf Rechtsverluste drohen. Die Allgemeinverfügung gilt am Tag auf die Bekanntmachung, d.h. der Veröffentlichung auf der Homepage des Bezirksamtes Spandau und Pressemitteilungen als bekannt gegeben.\n    Die Fristverlängerung endet am 31.Juli 2022.\n  \n\nBegründung:\n    Gem. § 8 Satz 1 GastG, § 49 Abs. 2 GewO, § 22 Satz 1 ProstSchG und § 2 Abs. 5 S. 1 SpielhG erlöschen die unter Ziff. 1 bis 4 genannten Erlaubnisse, wenn der Inhaber den Betrieb nicht innerhalb eines Jahres nach Erteilung der Erlaubnis begonnen oder seit einem Jahr nicht mehr ausgeübt hat. Gem. § 8 Satz 2 GastG, § 49 Abs. 3 GewO, § 22 Satz 2 ProstSchG und § 2 Abs. 5 S. 2 SpielhG Bln können die Fristen verlängert werden, wenn ein wichtiger Grund vorliegt.\n    In den mit dem Infektionsgeschehen durch das Coronavirus SARS-CoV-2 einhergehenden rechtlichen und tatsächlichen Einschränkungen für die Gewerbetreibenden beim Betrieb der unter Ziff. 1 bis 4 genannten Gewerbe liegt ein wichtiger Grund für eine Fristenverlängerung bis zum 31. Juli 2022.\n    Rechtliche und auch faktische Einschränkung sind z.B. planerische und wirtschaftliche Unwägbarkeiten beim Betrieb der unter Ziff. 1 bis 4 genannten Gewerbebetriebe. Antragstellung und Nachweise im Einzelfall sind weder erforderlich oder verfahrensökonomisch, um den Gewerbetreibenden die notwendige Planungssicherheit während des Infektionsgeschehens zu geben.\n    Da Kneipen, Clubs, Spielhallen und Prostitutionsstätten erstmalig bereits ab 14. März 2020 geschlossen werden mussten, ist aus Gründen der Rechtssicherheit die Fristverlängerung bis zum 31. Juli 2022 angemessen und zielführend.\n    Zu Fragen hinsichtlich der Allgemeinverfügung wenden Sie sich bitte an Herrn Mewes im Ordnungsamt Spandau.\n    Kontaktdaten: Per E-Mail via ordnungsamt@ba-spandau.berlin.de oder telefonisch unter 030-90279 3000.\n  \n\nRechtsbehelfsbelehrung:\n    Gegen diese Allgemeinverfügung ist der Widerspruch zulässig. Er ist innerhalb eines Monats nach Bekanntgabe dieses Bescheides schriftlich oder zur Niederschrift beim Bezirksamt Spandau von Berlin, Abt. Bürgerdienste, Ordnung und Jugend, Ordnungsamt, Carl-Schurz-Str. 2/6, 13597 Berlin, zu erheben. Die Schriftform kann durch die elektronische Form ersetzt werden. In diesem Fall ist das elektronische Dokument mit einer qualifizierten elektronischen Signatur zu versehen und fristgerecht an Ordnungsamt@ba-spandau.berlin.de zu senden.\n  \n\n    Es wird darauf hingewiesen, dass bei schriftlicher Einlegung des Widerspruchs die Widerspruchsfrist nur dann gewahrt ist, wenn der Widerspruch innerhalb dieser Frist eingegangen ist.\n  \n"
}