{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1106299.php",
    "date": "2021-07-14",
    "title": "Wichtige Information an Parteien und Einzelbewerbende anlässlich der Wahlereignisse am 26.09.2021",
    "text": "\n\nDie Einreichung der Wahlvorschläge ist noch bis 19.07.2021 (Kreiswahlvorschläge) und 20.07.2021 (Bezirksliste, Wahlkreisvorschläge, Bezirkswahlvorschläge) in der Geschäftsstelle des Wahlamtes möglich.\n\n\n    Wie auf der Internetseite des Bundeswahlleiters ersichtlich, endet die Frist für die Einreichung der Kreiswahlvorschläge am Montag, dem 19. Juli 2021, 18 Uhr.\n  \n\n    Wie in der Pressemitteilung der Landeswahlleiterin vom 12.03.2021 bekannt gegeben und auf der Internetseite ersichtlich, endet die Frist für die Einreichung der Bezirkslisten sowie Wahlkreis- und Bezirkswahlvorschläge am Dienstag, dem 20. Juli 2021, 18 Uhr.\n  \n\nParteien und Einzelbewerbende können Wahlvorschläge zu folgenden Sprechzeiten in der Geschäftsstelle des Wahlamtes einreichen:\n\n\nMontag: 8-15 Uhr (Ausnahme am 19.07. bis 18.00 Uhr)\n    \nDienstag und Donnerstag: 10-18 Uhr\n    \nMittwoch: 8-14 Uhr\n    \nFreitag: 8-13 Uhr\n    \n\n\n    Die Geschäftsstelle des Wahlamtes erreichen Sie im Rathaus Zehlendorf, in den Räumen A 220 – A 227. Es wird um vorherige Anmeldung gebeten, damit die Geschäftsstelle gewährleisten kann, dass bei Abgabe auch gleich eine Sichtung und Mängelbeseitigung erfolgen kann.\n    Daher empfiehlt das Wahlamt, dass die Einreichung von Wahlvorschlägen von den Vertrauenspersonen erfolgen soll, da nur diese berechtigt sind Korrekturen vorzunehmen oder Ergänzungen einzutragen. Sowohl auf den Seiten der Landeswahlleiterin (www.berlin.de/wahlen) als auch auf den Seiten des Bundeswahlleiters (www.bundeswahlleiter.de) finden Sie die erforderlichen Anlagen/ Formulare.\nEs werden nur vollständige Wahlvorschläge bzw. Bezirkslisten angenommen.\n    Die Geschäftsstelle des Wahlamtes erreichen Sie unter wahlamt@ba-sz.berlin.de oder telefonisch unter 90299-2190.\n  \n\n    Stürzbecher\n    Kreiswahlleiter\n  \n"
}