{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1093003.php",
    "date": "2021-06-08",
    "title": "Senat beschließt Aktionsprogramm Handwerk 2021-2023",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Juni 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung das neue Aktionsprogramm Handwerk 2021-2023 beschlossen und hat es dem Rat der Bürgermeister zur Kenntnisnahme vorgelegt.\n  \n\n    Für Berlin stellt das Handwerk mit über 30.800 Betrieben einen zentralen Wirtschaftssektor dar, der zum positiven Trend der Berliner Wirtschaft entscheidend beiträgt. Obwohl das Handwerk insgesamt im Vergleich zu vielen anderen Branchen insgesamt weniger intensiv von den langen oder sogar noch anhaltenden Schließungsphasen betroffen war bzw. ist, stellt die seit Anfang 2020 anhaltende Corona-Pandemie einzelne Sparten des Handwerks dennoch vor große Herausforderungen. Umso wichtiger ist es gerade jetzt, die Leistungsfähigkeit des Berliner Handwerks als wichtigen Wirtschaftszweig in Berlin nachhaltig zu stärken und weiter voranzubringen.\n  \n\n    Mit dem „Aktionsprogramm Handwerk 2021-2023“ setzen der Berliner Senat und die Handwerkskammer Berlin bereits zum sechsten Mal ihre erfolgreiche Zusammenarbeit der vergangenen Jahre fort. Die Maßnahmen des Aktionsprogramms sind unter gemeinsamer Federführung des Senats, der Handwerkskammer Berlin und unter aktiver Beteiligung der Berliner Handwerksinnungen entstanden.\n  \n\n    Innovatives und nachhaltiges Handwerk in der Stadt, vielfältige Chancen, Werte sowie die Zukunft des Berliner Handwerks gehören zu den Schwerpunkten des Aktionsprogramms. Hierzu wurden 28 konkrete Einzelmaßnahmen entwickelt, die in enger Kooperation zwischen dem Berliner Handwerk und dem Berliner Senat in den kommenden 2 1/2 Jahren umgesetzt werden.\n  \n\n    Wirtschaftssenatorin Ramona Pop: „Die Bedeutung des Handwerks ist nicht hoch genug einzuschätzen. Gerade in einer pandemiegeprägten Zeit sind die traditionellen Strukturen des Handwerks systemrelevanter als je zuvor. Mit dem Aktionsprogramm Handwerk 2021-2023 werden Rahmenbedingungen geschaffen, um vor allem kleine und mittlere Unternehmen in ihrer täglichen Arbeit zu unterstützen. Die Handwerksberufe von heute sind vielfältig, innovativ und zukunftssicher. Dies muss durch gezieltes Marketing noch mehr in den Fokus gerückt werden. Daher freut es mich umso mehr, dass wir gemeinsam mit der Handwerkskammer Berlin das Aktionsprogramm heute auf den Weg bringen.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}