{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1039613.php",
    "date": "2021-01-13",
    "title": "Am 27. Januar 2021 der Opfer gedenken, Faschismus verhindern, Demokratie stärken – auch in Zeiten von Corona und Pandemie",
    "text": "\n\n    Die Kommission für Bürgerarbeit in Pankow wird am 27. Januar 2021 in Kooperation mit der evangelischen Kirchengemeinde Alt-Pankow und der Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschistinnen und Antifaschisten (VVN-BdA) an Stelle der 23. traditionellen Lichterkette in einer anderen Form an die Opfer des Holocaust erinnern und gedenken.\n  \n\n    Die 23. Lichterkette zum Gedenken an die Opfer des Holocaust am Tag des Gedenkens an die Opfer des Nationalsozialismus findet pandemiebedingt nicht statt. Aber das Engagement für ein solidarisches und gewaltfreies Miteinander, das konsequente Auftreten gegen Antisemitismus und Rassismus bleiben nicht nur auf der Tagesordnung, sondern werden immer notwendiger. Deshalb führen die Veranstalter:innen am Mittwoch, dem 27. Januar in der Zeit von 17.00 bis 19.00 Uhr vor dem ehemaligen Jüdischen Waisenhaus in der Berliner Straße 120/121, 13187 Berlin eine Mahnwache durch. Die Pankower Bürgerinnen und Bürger können dort vor den Gedenktafeln im Verlauf des Tages individuell mit Kerzen oder anderweitig den Opfern gedenken. Die geplanten Redebeiträge sind auf der Webseite www.lichterkette-pankow.de zu finden.\n  \n\nBezirksbürgermeister Sören Benn (Die Linke): „Das Gedenken an die Befreiung von Auschwitz und alle Opfer des deutschen Faschismus halten wir lebendig, auch in der Pandemie. Dies bleibt notwendig, nicht zuletzt deshalb, weil wir aktuell erleben, dass auch Corona-Verschwörungsmythen häufig antisemitisch konnotiert sind.”\n  \n\n    In der Alten Pfarrkirche Pankow in der Breiten Straße findet am 27. Januar 2021 um 19.00 Uhr eine kleine Andacht mit der Pfarrerin i.R. Ruth Misselwitz statt. Lilli Mutzke singt in Begleitung von Ulrike Queißner (Violine) und Rudite Livmane (Akkordeon, Piano) jüdische Lieder.\n  \n\n    Weitere Informationen zum Anliegen und der Arbeit der Kommission für Bürgerarbeit in Pankow finden Sie im Internet unter www.lichterkette-pankow.de\n\n"
}