{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1142968.php",
    "date": "2021-11-05",
    "title": "Einladung zum Pressegespräch: Integrationsbeauftragte Katarina Niewiedzial und die ehemaligen Beauftragten Barbara John und Andreas Germershausen zu 40 Jahren Berliner Integrations- und Migrationspolitik",
    "text": "\n\nDonnerstag, 11.11.2021, 15:00 Uhr\nRestaurant Alte Pumpe, Lützowstr. 42, 10785 Berlin\n\n\n    1981 nahm Barbara John als erste Ausländerbeauftragte Berlins ihr Amt auf. Rund 40 Jahre später ist Diversität eines der Markenzeichen der Stadt und Katarina Niewiedzial die erste Beauftragte für Integration und Migration mit eigener Einwanderungsgeschichte. Im Pressegespräch werden die Herausforderungen und Leistungen der Berliner Integrations- und Migrationspolitik der vergangenen 40 Jahre thematisiert: von der Zeit der Gast- und Vertragsarbeiter*innen und der Wiedervereinigung, über die Einwanderungsbewegungen der 1990er Jahre und die Migration im Zuge der EU-Osterweiterung – bis zu den jüngsten Entwicklungen und Debatten über Flucht und Asyl.\n  \n\n    Es sprechen Katarina Niewiedzial sowie die ehemaligen Beauftragten Barbara John und Andreas Germershausen.\n  \n\n    Für eine Teilnahme melden Sie sich bitte bis zum 9. November per Mail an: presse@intmig.berlin.de\n\n\n    Aufgrund der Corona-Beschränkungen ist die Zahl der Teilnehmenden begrenzt. Wir bitten Sie, im Gebäude eine Mund- und Nasenbedeckung zu tragen. Bei Rückfragen stehen wir Ihnen gerne zur Verfügung.\n  \n\n    Ab 17:30 Uhr streamen wir am 11.11.2021 zudem live die Veranstaltung „40 Jahre Berliner Integrations- und Migrationspolitik: Vom Kampf um Anerkennung zum Recht auf Teilhabe“.\nZugangslink: https://www.youtube.com/channel/UC-2WwPsxHfIQP5SDKuXXMAA\n    Eine Anmeldung für den Stream ist nicht erforderlich.\n  \n\n    Es diskutieren u.a. Katarina Niewiedzial, Barbara John und Andreas Germershausen, Senatorin Elke Breitenbach, die Stadt- und Migrationsforscherin Noa K. Ha sowie Vertreter*innen der Zivilgesellschaft wie Hamid Nowzari (Migrationsrat Berlin), Kamila Schöll-Mazurek (Polnischer Sozialrat), May Zeidani Yufanyi (Berlin Muslim Feminists), Juliana Kolberg (xart splitta) sowie Violeta Balog (Amaro Foro). Moderiert wird der Abend von Van Bo Le-Mentzel.\n  \n\nKontakt:\n\n\n    Joanna Itzek\n    Pressesprecherin / Leitung Presse- und Öffentlichkeitsarbeit\n    Beauftragte des Senats von Berlin für Integration und Migration\n    Telefon: +49 30 901723 157\n    Mobil: +49 151 7278 3304\n    Mail: Joanna.Itzek@intmig.berlin.de\nwww.integrationsbeauftragte.berlin.de\n\n"
}