{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1106158.php",
    "date": "2021-07-14",
    "title": "Das Frauen*zentrum ist nach Adlershof umgezogen",
    "text": "\n\n    Seit dem 01.07.2021 befinden sich die Räumlichkeiten des Soziokulturellen Beratungs- und Begegnungszentrums für Mädchen* und Frauen* in Treptow-Köpenick (kurz: Frauen*zentrum) in der Radickestr. 55 in 12489 Berlin (Nähe S-Bahnhof Adlershof).\n  \n\n    Das bezirklich geförderte Frauen*zentrum in Trägerschaft der Stephanus-Stiftung ist eine erste Anlaufstelle für Mädchen* und Frauen* im Bezirk sowie eine Schnittstelle zwischen Bezirksamt, Behörden, Frauen*- und Mädchen*projekten und weiteren Fachdiensten. Es versteht sich als Ort der Begegnung für Frauen* und Mädchen* – aller Kulturen und generationsübergreifend – für Freizeit, Kreativität, Sport, Entspannungsübungen, kreative Workshops und Projekte, Kunst und Kultur, sowie offene Treffs und Veranstaltungen zum Austausch.\n    Darüber hinaus wird eine Erstberatung zu den Themen Gewalt, Gesundheit und zur schulischen und beruflichen (Neu-) Orientierung angeboten. Die Beratungen finden dienstags von 10 – 12 Uhr und donnerstags von 14 – 16 Uhr oder nach Terminvereinbarung, per E-Mail oder telefonisch statt.\n  \n\n    Eine gute Gelegenheit die neuen Räume des Frauen*zentrums kennenzulernen gibt es am Dienstag, dem 27. Juli 2021 ab 16 Uhr zum 1. offenen Frauen* Treff in der Radickestr. 55.\n    Anmeldung und Kontakt bei Leiterin des Frauen*zentrums Ute Jaroß\n    E-Mail: ute.jaross@stephanus.org; Tel.: 0151 40664799, Facebook: Frauenzentrum Treptow-Köpenick\n  \n\n    Koordinatorin für den Aufbau eines bezirklichen Netzwerkes für Alleinerziehende\n  \n\n    Die Koordinatorin für den Aufbau eines bezirklichen Netzwerkes für Alleinerziehende hat ebenfalls in den Räumen des bezirklichen Frauen*zentrums ihr neues Büro.\n    Das Projekt „Bezirkliche Koordination für Alleinerziehende in Treptow-Köpenick“ wird gefördert aus Mitteln der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, Abteilung Frauen und Gleichstellung. Es hat zum Ziel, soziale Einrichtungen, Verwaltungen sowie Wirtschaft und Politik zusammen zu bringen, um gemeinsam mit einem Netzwerk eine bedarfsgerechte, entlastende und nachhaltige Infrastruktur für Alleinerziehende in Treptow-Köpenick zu entwickeln.\n    Ansprechperson ist die Koordinatorin Anja Mai, E-Mail: anja.mai@stephanus.org; Tel.: 0151 18882551\n  \n"
}