{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1151827.php",
    "date": "2021-11-30",
    "title": "Kulturaustauschstipendien des Landes Berlin Global 2022 vergeben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt – vorbehaltlich verfügbarer Mittel für 2022 – an 22 in Berlin lebende Künstler:innen aus allen Sparten Kulturaustauschstipendien Global in Höhe von je 7.500 Euro.\n  \n\n    Der Jury, die für die Kulturaustauschstipendien Global 2022 – alle Sparten – insgesamt 57 Bewerbungen begutachtet hat, gehörten an: Inga Seidler, Marcel Kloppenburg, Dr. Elena Agudio, Franziska Buhre und Joana Tischkau.\n  \n\n    Für die Kulturaustauschstipendien des Landes Berlin Global 2022 – alle Sparten wurden ausgewählt:\n  \n\n    Irmert, Jana – E-Musik/Klangkunst – Labverde Art Immersion Programm in the Amazon, Nova Esperança, Brasilien\n    Dunscombe, Sam – E-Musik/Klangkunst – Space Time, San Diego, USA\n    Wenzel, Olivia – Performance – Institut For (X), Aarhus, Dänemark\n    The New Liquidity (Ehlin, Anders und Boskailo, Selma) – E-Musik/Klangkunst – Blanca (Murcia), Spanien\n    Zwiener, Christof – interdisziplinäre Kunst – Surcando Getafe, Gartenkollektiv, Madrid, Spanien\n    Ziemke, Lydia – Musiktheater – El Hakawati, Palestinian National Theatre Jerusalem, Jerusalem\n    Wernecke, Rosa – Installation – HoloCenter NYC, Hololab Southwood, Pulse Laser Lab Ohio, MIT Cambridge, USA\n    Miller, Zoe Claire – Installation – Flip Project, Neapel, Italien\n    Tormann, Nora – Tanz/Tanztheater – Espacio EXPECTANTE, Monterrey, Mexiko\n    Schuch, Maximilian – interdisziplinäre Kunst – Department of Experimental Psychology, Oxford University, Vereinigtes Königreich\n    Lübbecke, Julia – Installation – Museo de la Memoria y los Derechos Humanos, Santiago de Chile, Chile\n    Brateanu, Vlad Lucian – E-Musik/Klangkunst – What, How & for Whom / WHW, Zagreb, Kroatien\n    Budes, Alexandru Mihai – Installation – Asociaţia Centrul Cultural H.D.U., Bukarest, Rumänien\n    Nishikaze, Makiko – E-Musik/Klangkunst – Art Hub Pikisaari, Serlachius Residency, Oulu und Mänttä, Finnland\n    Müller, Jana – Künstlerische Fotografie – Goethe-Institut New Zealand, Nelson Provincial Museum Pupuri Taonga o Te Tai Ao, Nelson, Neuseeland\n    Lefort, Nicolas – E-Musik/Klangkunst – La Nòvia, Le Puy-en-Velay, Frankreich\n    Koole, Matthias – E-Musik/zeitg. Musik – Artesanato Furioso Project, Universidade Federal da Paraíba, João Pessoa, Brasilien\n    Jakubek, Amelie – interdisziplinäre Kunst – StudioKhana for Contemporary Art and Cultural Development – Kairo, Ägypten\n    Israel, Sarah – Tanz/Tanztheater – Mbosse Dance Company, Alliance Francaise de Kaolack, Kaolack, Senegal\n    Abramovich, Manuel – Film/Video – Tonalá Lab / Cine Tonalá, Mexiko Stadt, Mexiko\n    Alexander, Lois – Tanz/Tanztheater – The Future of Dance Company, Lagos Nigeria\n    de Paula Antunes, Monai – interdisziplinäre Kunst – INHOTIM Institut, Belo Horizonte, Brasilien\n  \n\n    Kulturstaatssekretär Dr. Torsten Wöhlert gratuliert den Stipendiat:innen sehr herzlich.\n  \n"
}