{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1045333.php",
    "date": "2021-01-27",
    "title": "Hotline, Taskforce und mehr Kontrollen: Berliner Behörde kontrolliert Einhaltung der Arbeitsschutzverordnung und Home-Office-Pflicht",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Das aktuelle Infektionsgeschehen macht es notwendig, weiterhin geeignete Maßnahmen festzulegen, um Personenkontakte zu vermeiden und einen ausreichenden Infektionsschutz zu sichern. Deshalb tritt am Mittwoch, 27. Januar 2021, die SARS CoV-2 Arbeitsschutzverordnung bundesweit in Kraft. Darin ist festgelegt, dass Arbeitgebende\n  \n\nihren Beschäftigten bei Büroarbeit grundsätzlich Home-Office anbieten,\n    \ndie Raumbelegungen so reduzieren, dass bei gleichzeitiger Nutzung jedem Beschäftigten 10 qm zur Verfügung stehen oder gleichwertige Schutzmaßnahmen erfolgen,\n    \nkleine und feste Arbeitsgruppen einrichten und\n    \ndie Beschäftigten nötigenfalls mit medizinischen Gesichtsmasken („OP-Masken“) oder partikelfiltrierenden Gesichtsmasken („FFP2-Masken“) ausstatten, die die Beschäftigten dann auch tragen müssen.\n    \n\n\n    Der Senat von Berlin hat auf seiner Sitzung am 26. Januar 2021 beschlossen, diese Verordnung konsequent umzusetzen. Die zuständige Aufsichtsbehörde für den gewerblichen Bereich ist das Landesamt für Arbeitsschutz, Gesundheitsschutz und technische Sicherheit (LAGetSi).\n  \n\n    Folgende Maßnahmen wurden dort eingeleitet:\n  \n\nEinrichtung einer Taskforce mit einem Aufsichtsprogramm mit dem Schwerpunkt\n    \nEinrichtung einer Hotline: Unternehmen und Beschäftigte können unter der Telefonnummer 030 902545-250 (Mo.-Fr. 9.00 – 14.00) und dem Email-Postfach home-office-fragen@lagetsi.berlin.de Informationen erhalten und Fragen stellen\n    \n\nVerstärkte Betriebskontrollen: Kurzfristig wird das LAGetSi pro Woche etwa\n      80 Betriebe kontrollieren, anfangs vor allem Unternehmen mit Großraumbüros, Callcenter, Versicherungen sowie den Verwaltungsbereich von Unternehmenszentralen. Unternehmen müssen damit rechnen, dass das LAGetSi im Einzelfall bei Verstößen die erforderlichen Maßnahmen anordnen wird. Folgt ein Unternehmen dieser Anordnung nicht, so kann dies ein Bußgeld bis zu einer Höhe von 30.000 Euro nach sich ziehen.\n    \n\n\nElke Breitenbach, Senatorin, für Integration, Arbeit und Soziales: „Wir werden für die Einhaltung der Corona-Arbeitsschutzverordnung in Berlin Sorge tragen, durch Information, Aufklärung und Kontrolle. Wer im Homeoffice arbeiten kann, muss auch die Möglichkeit erhalten, das zu tun.“\n  \n\n    Die Corona-Arbeitsschutzverordnung findet sich hier: www.bmas.de/DE/Service/Gesetze/sars-cov-2-arbeitsschutzverordnung.html\n\n\n    Wichtige Fragen zu dieser Verordnung werden unter\nwww.bmas.de/corona-asvo beantwortet.\n  \n\n    Das LAGetSi erreichen Sie unter: www.berlin.de/lagetsi/\n\n"
}