{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1058927.php",
    "date": "2021-03-02",
    "title": "Senat beschließt pauschale Entschädigung fachlich geschulter Ehrenamtlicher in Impfzentren und mobilen Impfteams",
    "text": "\n\n    Aus der Sitzung des Senats am 2. März 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, vorgelegte Ausnahmeregelung auf Gewährung einer allgemeinen Entschädigung für ehrenamtliche Helferinnen und Helfer, die in den Berliner Impfzentren sowie in den mobilen Impfteams tätig sind, beschlossen.\n  \n\n    Mit der zum 15. Dezember 2020 in Kraft getretenen Coronavirus-Impfverordnung (BAnz AT 21. Dezember 2020 V) des Bundesministeriums für Gesundheit wurde den Ländern die Zuständigkeit der Errichtung sowie Umsetzung von Corona-Impfzentren und mobilen Impfteams übertragen. Das Land Berlin konnte hierbei von der Unterstützung und Expertise von Hilfsorganisationen, der Bundeswehr sowie privatwirtschaftlicher Unternehmen profitieren. Unerlässlich ist dennoch die Unterstützung durch ehrenamtliches, teilweise fachlich geschultes Personal – zum Beispiel durch Pharmazeutinnen und Pharmazeuten sowie Pharmazeutisch-technische Assistentinnen und Assistenten, die in den mobilen Impfteams sowie den Impfzentren unter anderem mit der Aufbereitung des Impfstoffs betraut sind.\n  \n\n    Um diesem engagierten Fachpersonal einen Ausgleich für aufkommende Fahrt- und Verpflegungskosten zu gewähren, hat der Senat nach § 1 Abs. 2 S. 2 der BezirksverordnetenentschädigungsG-DVO (Verordnung zur Durchführung des Gesetzes über die Entschädigung der Mitglieder der Bezirksverordnetenversammlungen, der Bürgerdeputierten und sonstiger ehrenamtlich tätiger Personen vom 26. Februar 1963) die Entschädigung der ehrenamtlichen Helferinnen und Helfer beschlossen. Demnach sollen die in den Berliner Impfzentren und mobilen Impfteams im Auftrag der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung ehrenamtlich tätigen Personen eine pauschale Aufwandsentschädigung in Höhe von 10,00 EUR je Einsatztag erhalten. Soweit zutreffend, soll die Entschädigung rückwirkend ab dem 21. Dezember 2020 gewährt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}