{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1114834.php",
    "date": "2021-08-12",
    "title": "100 Jahre Kirche Johannisthal",
    "text": "\n\n    Die Ev. Kirchengemeinde Johannisthal feiert den 100. Geburtstag ihrer Kirche sowie den 125. Geburtstag der Gemeinde\n  \n\n    Eine Kirche, die mal Tanzsaal war, Kino, Offizierscasino und Ausflugsgaststätte, ist eine Berliner Rarität. Vom 19. bis 22. August feiert die Kirchengemeinde Johannisthal den 100. Geburtstag ihres etwas eigentümlichen Gotteshauses, mit Festgottesdienst, Gemeindefest, 20er-Jahre-Konzert und einer Stummfilmvorführung mit Live-Musik.\n  \n\n    Bezirksbürgermeister Igel wird am Festgottesdienst am 22. August teilnehmen und seine Glückwünsche persönlich übermitteln.\n  \n\n    Gezeigt wird am Freitag, 20 August, ab 22 Uhr der Klassiker „Nosferatu“, der 1922 in den damaligen Johannisthaler Filmstudios gedreht wurde. Bereits um 20 Uhr beginnt das 20er-Jahre-Konzert mit dem Salonorchester Berlin im Kirchgarten. Zu den Veranstaltungen sind alle Treptower und Köpenicker herzlich eingeladen.\n  \n\nZur Geschichte des Hauses:\n    Die Evangelische Kirche hatte 1921 – damals bestand die Johannisthaler Gemeinde seit 25 Jahren – das Erbe des ehemaligen Kurbads Johannisthal angetreten. In den 1880-er Jahren wurde das Wasser einer örtlichen Heilquelle für Badekuren genutzt, es entstanden der Ballsaal mit hölzernen Veranden, ein Badehaus und ein Kurgarten mit Musik-Pavillon. Später versiegte die Quelle, und das Areal wurde zur Ausflugsgaststätte mit großem Biergarten umgewidmet. Eigentlich sollten die Johannisthaler als prosperierende Gemeinde gegenüber dem 1906 errichteten Rathaus auch einen stattlichen Kirchenbau erhalten, aber erst fehlte das Geld und dann brach der Weltkrieg aus. Da traf es sich gut, dass das Ausflugslokal „Kaiser-Wilhelm-Garten“, im Krieg das Kasino für die Marineflieger, 1919 seine Pforten schloss. Ein Jahr lang wurde der Ballsaal noch als Kino genutzt, danach kaufte die Kirchengemeinde das Ensemble. Weil der schlichte Hallenbau natürlich keinen Glockenturm hat,\n    wurde 1930 ein Stahlgestell in den Kirchgarten gesetzt, an dem noch heute die Glocken so laut läuten, dass sich die Gottesdienstbesucher auf dem Weg zur Kirche die Ohren zuhalten müssen.\n    Wegen der engen Kooperation der Gemeinden Johannisthal und Baumschulenweg drohte zeitweise ein Verkauf des Geländes, aber die Johannisthaler Christen setzten sich für den Fortbestand ihrer Kirche ein. Ein Förderverein wurde gegründet, der jetzt auch das Kirchenjubiläum mitorganisiert. Nach einer umfangreichen Sanierung ist das inzwischen fast 140 Jahre alte Gebäude gut gerüstet, um die nächsten 100 Jahre durchzuhalten.\n  \n\n    Weitere Informationen: https://www.ev-kirche-johannisthal.de/jubilaeumswochenende-100-jahre-kirche-johannisthal/\n\n"
}