{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1094718.php",
    "date": "2021-06-11",
    "title": "Erste Bundeskonferenz „Welcome-Baby-Bags“",
    "text": "\n\n    Am 14. Juni findet in der Sophienkirche Berlin-Mitte die erste Bundeskonferenz „Welcome-Baby-Bags“ statt. „Welcome-Baby-Bags“ ist ein bundesweit einzigartiges Projekt des Ökumenischen Frauenzentrums Evas Arche e.V. und der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung zur Unterstützung von Müttern und Vätern und ihren Neugeborenen in akuten Notsituationen. Es nehmen Vertreterinnen und Vertreter der Regionalpolitik und -verwaltung sowie der Projektlandschaft aus acht Bundesländern teil. Mit dem Ziel, das Projekt über Berlin hinaus umzusetzen, bildet die Konferenz den Auftakt für eine bundesweite Vernetzung. Im Rahmen der Veranstaltung wird ein Letter of Intent unterzeichnet. Die Mitglieder erklären ihre Absicht, sich durch Austausch und gegenseitige Beratung zu unterstützen und so in ihrem Arbeitsumfeld eigene Projekte aufbauen können bzw. beim Ausbau bereits bestehender Hilfen gestärkt werden.\n  \n\n    Für die Veranstaltung wurde ein spezielles Hygienekonzept erarbeitet, das den Teilnehmenden bereits vorab zugesandt wurde und ggf. tagesaktuell angepasst wird.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Welcome-Baby-Bags sorgt für eine direkte und schnelle Unterstützung von Müttern und Vätern. Nach wie vor bin ich beeindruckt, wie gut die Zusammenarbeit zwischen haupt- und ehrenamtlichen Mitarbeitenden und den Spenderinnen und Spendern, trotz der erschwerten Bedingungen während der Pandemie, funktioniert. Gerade in dieser Zeit hat sich das Projekt besonders bewährt. Im letzten Jahr wurden über 820 Taschen verteilt. In diesem Jahr sind es bereits jetzt schon über 400. Jede Tasche steht für ein Kind bzw. eine Familie. Das Projekt ist deutschlandweit einzigartig und soll nun ein verlässlicher Baustein der Frühen Hilfen werden.“\n  \n\n    Die Welcome-Baby-Bags sind Erstausstattungstaschen, die in Zusammenarbeit mit den Berliner Babylotsinnen, Hebammen und Sozialarbeiterinnen und -arbeitern aus Unterkünften und Beratungsstellen unbürokratisch an Familien ausgehändigt werden, die etwa von (drohender) Wohnungslosigkeit, Flucht sowie finanziellen oder gesundheitlichen Krisen betroffen sind. Die Taschen enthalten neben Pflege- und Hygieneprodukte für Mutter und Kind unter anderem Babykleidung, gespendet von Familien und Initiativen aus ganz Deutschland. Sie werden von haupt- und ehrenamtlichen Helferinnen und Helfern gepackt. In der Covid-19-Pandemie wird die wichtige Rolle der Welcome-Baby-Bags für die Grundversorgung von Familien in prekären Lebenssituationen besonders sichtbar.\n  \n\nUte Einicke, Geschäftsführerin von Evas Arche e.V.: „Unser Ziel ist es, den Austausch und die gegenseitige Unterstützung über Berlin hinaus zu befördern und so auch die anderen Bundesländer zu ermutigen, eigene Projekte aufzubauen bzw. den Ausbau bereits bestehender Hilfen weiterzuentwickeln.“\n  \n\n    „Jedes Kind hat einen liebevollen Start ins Leben verdient. Das ist der Grundsatz unserer Arbeit. Nachdem das Kooperationsnetz in Berlin schon auf guten Füßen steht, freuen wir uns, mit dieser Konferenz den Auftakt für eine bundesweite Vernetzung zu starten“, so die Projektleiterin Welcome-Baby-Bags Amelie Schwermer.\n  \n\n    Welcome-Baby-Bags ist seit 2016 im Ökumenischen Frauenzentrum Evas Arche e.V. angesiedelt und seit 2020 Teil des Landespräventionsprogramms Babylotse Berlin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung.\n  \n\nPressekontakt Senatsverwaltung für Gesundheit, Pflege und Gleichstellung: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n\nPressekontakt Ökumenisches Frauenzentrum Evas Arche e.V.: Anne Borucki-Voß,\n    Öffentlichkeitsreferentin\n    (030) 280 96 727\nanne.borucki-voss@evas-arche.de\n\n\nKontakt Welcome-Baby-Bags: Amelie Schwermer, Projektleitung, und Susanne Bodemann, Projektkoordinatorin\n    (030) 283 38 53\nwelcomebabybags@evas-arche.de\n\n"
}