{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1074294.php",
    "date": "2021-04-13",
    "title": "Erneute Ausgabe von kostenlosen FFP2-Masken",
    "text": "\n\n    Aufgrund der großen Nachfrage in der Vorwoche verteilt das Amt für Soziales Spandau in Kooperation mit der Deutschen Lebens-Rettungs-Gesellschaft (DLRG)\n  \n\nam Samstag 17. April 2021 ab 9.00 Uhr,\n\n\n    solange der Vorrat reicht (maximal aber bis 15 Uhr) erneut FFP2-Masken an Berechtigte. Die Ausgabe erfolgt an den Einsatzfahrzeugen der DLRG an folgenden Standorten:\n  \n\n    • Obstallee vor der Apotheke\n    • Metzer Platz\n    • Siegener Str / Falkenseer Chaussee\n    • Rathaus Spandau (vor)\n    • Gartenfelder Str./Haselhorster Damm\n    • Falkenseer Chaussee / Am Kiesteich\n  \n\n    Herr BzstR Hanke erklärte dazu letzte Woche: „Ich habe mich sehr gefreut, als die DLRG mit dem Angebot an mich herangetreten ist, an mehreren Stellen im Bezirk Masken zu verteilen. Auch wenn wir unsere eigenen Standorte haben, ergibt sich dadurch eine viel größere Breitenwirkung und wir bringen die Masken zu den Menschen. Es freut mich auch, dass die DLRG die Verteilung mit ehrenamtlichen Kräften durchführt. Dies zeigt einmal mehr, wie wichtig ehrenamtliches Engagement für ein funktionierendes Gemeinwesen ist.“\n  \n\n    Und ergänzt seine Aussage wie folgt: „Am letzten Samstag konnten immerhin 15.000 Masken zusammen mit der DLRG verteilt werden, aus meiner Sicht also eine sehr erfolgreiche Aktion. Deshalb wollen wir sie diesen Samstag auch wiederholen.“\n  \n\n    Die aktuelle Infektionsschutzverordnung des Berliner Senats schreibt seit Mittwoch, 31. März 2021, das Tragen der FFP2-Masken im öffentlichen Nahverkehr, in Arztpraxen, Krankenhäusern, Pflegeeinrichtungen, im Einzelhandel und in kulturellen Einrichtungen vor. Überall dort ist es nicht mehr erlaubt, einen Mund-Nasen-Schutz aus Stoff oder die sogenannten OP-Masken zu tragen.\n  \n\n    Zum Kreis der Berechtigten gehören bei der Verteilaktion alle, die Anspruch auf einen BerlinPass haben. Das sind Bezieherinnen und Bezieher von Arbeitslosengeld II oder Sozialhilfe sowie Empfängerinnen und Empfänger von Leistungen nach Asylbewerberleistungsgesetz und von Wohngeld, außerdem die Mitglieder einer Bedarfsgemeinschaft von leistungsempfangenden Personen. Darüber hinaus haben Empfängerinnen und Empfänger des Kinderzuschlags, von BaFöG-Leistungen sowie von stationären Hilfen Anspruch auf die kostenlosen FFP2-Masken. Als Nachweis der Berechtigung gelten der BerlinPass oder ein aktueller Leistungsbescheid. Es gibt pro Person nur eine begrenzte Anzahl an Masken.\n  \n\n    Darüber hinaus können die Berechtigte mit einem Nachweis ihre FFP2-Masken auch in den folgenden Einrichtungen abholen:\n  \n\nMontags – freitags von 10.00 – 13.00 Uhr\nSeniorenklub Lindenufer, Mauerstr. 10a, 13597 Berlin\n\n\nDonnerstags und freitags von 10.00 – 13.00 Uhr\nSeniorenklub Südpark, Weverstr. 38, 13595 Berlin\n\n\nund\n\n\nSeniorenklub Hakenfelde, Helen-Keller-Weg 10, 13587 Berlin,\n\n\n    In allen Einrichtungen bitte die vor Ort geltenden Hygienemaßnahmen, u. a. Maske tragen, Abstand halten, Hände desinfizieren und ggf. Kontaktnachverfolgung.\n  \n"
}