{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1071810.php",
    "date": "2021-04-06",
    "title": "Spandau tritt „Kommunales Nachbarschaftsforum e. V.“ bei und übernimmt den stellvertretenden Vorsitz",
    "text": "\n\n    Der Beitritt Spandaus zum Kommunalen Nachbarschaftsforum e. V. war im September vergangenen Jahres durch die Unterschrift von Bezirksstadtrat Bewig unter dem Vertrag perfekt. Jetzt wurde Spandaus Baustadtrat auch noch zum stellvertretenden Vorsitzenden gewählt.\n  \n\n    Das Kommunale Nachbarschaftsforum – kurz: KNF – ist ein informeller Zusammenschluss der Kom-munen im Kernraum der Hauptstadtregion Berlin-Brandenburg sowie der Berliner Bezirke. Es bildet seit Mitte der 1990er Jahre den Rahmen für den partnerschaftlichen Dialog zu Fragen der Stadt-Umland-Entwicklung. Der Bezirk Spandau arbeitet seit Beginn an im KNF West mit, nimmt regelmäßig an den Sitzungen teil und ist turnusmäßig auch Ausrichter der Sitzungen.\n  \n\n    Das KNF bietet die Möglichkeit zur frühzeitigen Information und zum Meinungsaustausch über die formellen Planverfahren der Raumordnung, der Landesplanung und der kommunalen Bauleitplanung hinaus. Die gemeinsame Arbeit der politischen und fachlichen Vertreter fördert das Vertrauen untereinander sowie das Verständnis über die gemeinsame Verantwortung für die Entwicklung des Nachbarschaftsraumes als Ganzes und seiner vier Teilräume (Nord, Ost, Süd, West). Es finden jährlich Jahreskonferenzen zu relevanten Themen in der wachsenden Region statt (z.B. Verkehr, Wohnen, Grünräume, Wirtschaft).\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Für Spandau ist es von besonderer Bedeutung, sich mit den Umlandgemeinden über übergreifende Themen eng abzustimmen. Daher habe ich mich auch bereit erklärt, den stellvertretenden Vorsitz zu übernehmen. Besonders die Suche nach gemeinsamen Lösungen für den zunehmenden Pendlerverkehr ist mir wichtig. Eine noch enger abgestimmte Stadtentwicklungspolitik ist hier zwin-gende Voraussetzung. Dazu möchte ich meinen Beitrag leisten!“\n  \n"
}