{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1066321.php",
    "date": "2021-03-18",
    "title": "Bezirksstadträtin Clara Herrmann eröffnet Umweltbildungszentrum",
    "text": "\n\n    Umweltstadträtin Clara Herrmann hat am heutigen Donnerstag, den 18. März, feierlich den Lokschuppen im Wriezener Park in Friedrichshain als Umweltbildungszentrum eröffnet.\n  \n\n    Für alle, die sich für Umwelt- und Stadtnaturthemen interessieren, ist der Lokschuppen zukünftig die zentrale Anlaufstelle in unserem Bezirk. Das Umweltbildungszentrum bietet Informationen und Angeboten zum Stadtgrün. Außerdem beheimatet das Umweltbildungszentrum die neu geschaffene Koordinierungsstelle für Umweltbildung des BUND e.V.\n  \n\n    „Xhain ist der am dichtesten besiedelte Bezirk Berlins. Doch gerade auch bei uns finden sich eine Vielzahl an grünen Oasen, Lebensräume von Fledermäusen oder Bibern und Orte der biologischen Vielfalt. Diese befinden sich häufig dort, wo wir sie nicht erwarten. Gerade deshalb stärken wir die Umweltbildung im Bezirk – für Klein und Groß. Unsere Umweltbildungsangebote sind vielfältig und niedrigschwellig, sodass für jede*n etwas dabei ist. In unserem Umweltbildungszentrum gibt es Informationen zu Wildbienen oder wie die Friedrichshain-Kreuzberger*innen beim Bäume gießen unterstützen können, eine Schmetterlingsaufzucht, spezielle Angebote für Kitagruppen und Schulklassen und in Workshops können Balkonkästen bienenfreundlich bepflanzt werden.“, erklärt Umweltstadträtin Clara Herrmann.\n  \n\n    Das Sachgebiet Umweltbildung wurde vom Umwelt- und Naturschutzamt des Bezirks aufgebaut und mit Katja Frenz eine neue Mitarbeiterin für diesen Bereich eingestellt. Sie ist Ansprechpartnerin rund um die Umweltbildung im Bezirk und Koordinatorin für den Naturerfahrungsraum (NER) Robinienwäldchen am Tempodrom.\n  \n\n    Auf dem Gelände des Lokschuppens wildbienenfreundliche Pflanzungen und Behausungen zu entdecken. Ein grünes Klassenzimmer lädt Schulklassen, Kitas und andere Gruppen zum Forschen und Erkunden ein (sobald die Pandemiesituation es zulässt). Gemeinsam mit dem Freundeskreis des Lokschuppens und Anwohner*innen weitere Projekte entstanden, etwa die Bepflanzung und Pflege der Flächen sowie das Anlegen von Schmetterlingsgärten, Insektenhotels und Wasserspendern für Insekten und Vögel. Im Sommerhalbjahr finden zahlreiche Workshops und Aktionen rund um Umweltbildungsthemen wie Permakultur, Saatgut, vertikales Gärtnern, Urban Gardening und Up- oder Recycling statt. Die Ansprechpartnerin für den Lokschuppen ist Sarah Nock.\n  \n\n    Ab April 2021 halten die StadtNaturRangerinnen Janet Huber und Kristina Roth wieder einmal wöchentlich ihre Sprechstunden ab und geben fachkundlichen Rat zu Fragen rund um die Stadtnatur. Jeden 1. und 3. Mittwoch im Monat am Umweltbildungszentrum Lokschuppen und jeden 2. und 4. Mittwoch am NER Robinienwäldchen jeweils von 15 bis 17 Uhr. Im Rahmen der Sprechstunden werden auch die Bewässerungssäcke für Stadtbäume an Bürger*innen ausgegeben.\n  \n\n    Die Umweltbildungsangebote und Akteur*innen der Natur- und Umweltbildung im Bezirk finden Sie auf der Webseite des Umweltamtes.\n  \n\n    Das Bezirksamt unterstützt Bürger*innen im Rahmen der folgenden Projekte:\n  \n\n    • Biene kommt jetzt in die Schule: Förderprojekt für Wildbienen an Schulen\n\n\n    • Grüne Höfe für Friedrichshain-Kreuzberg: Beratung und finanzielle Förderung von Hofbegrünungsprojekten\n  \n\n    • Virtueller Lehrpfad am Umweltbildungszentrum Lokschuppen/Nirgendwo\n  \n\n    • Aktueller Podcast: Die unbeantworteten Fragen vom richtigen Leben mit Swantje & Chris by NIRGENDWO\n  \n\n    • Nächste Veranstaltung am Lokschuppen/Nirgendwo am 10. April von 15 bis17 Uhr: Ansäen & Umtopfen – Ökologisches und Bestäuber freundliches Saatgut – Ideen für Zuhause\n\n\nKoordinierungsstelle für Umweltbildung\n    Sarah Nock\n    Telefon: 0151-65131972\n    E-Mail: umweltbildung@lokschuppen-berlin.net\n\n\nSachgebiet Umweltbildung\n    Umwelt-und Naturschutzamt\n    Katja Frenz\n    Telefon: 0170-7140776\n    Email: umweltbildung@ba-fk.berlin.de\n\n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}