{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1081111.php",
    "date": "2021-04-30",
    "title": "Rückgabe von geraubten Benin-Bronzen",
    "text": "\n\n    Zu den Ergebnissen der gestrigen Gesprächsrunde der Kulturstaatsministerin mit den Leitungen der deutschen Mitgliedsmuseen der Benin Dialogue Group, einigen Kulturministerinnen und -ministern der Länder sowie dem Auswärtigen Amt erklärt der Berliner Senator für Kultur und Europa, Dr. Klaus Lederer:\n  \n\n    „Dass es nun in Deutschland erstmals gelungen ist, ausdrücklich die politische Bereitschaft zur Rückgabe von Benin-Bronzen zu bekunden, begrüße ich sehr. Dies darf allerdings nicht nur für einen ausgewählten Teil der Objekte gelten: Alle im Zuge der sogenannten Strafexpedition aus dem Königspalast in Benin geraubten Bronzen müssen restituiert werden.\n  \n\n    Eine Präsentation von Benin-Bronzen etwa im Humboldt Forum kann ich mir nur vorstellen, wenn zuvor die umfassende rechtliche Restitution der Bronzen erfolgt ist. Für Leihgaben, die es ermöglichen könnten, diese Meisterwerke auch in Berlin erleben zu können, müssten wir außerordentlich dankbar sein.\n  \n\n    Am Wichtigsten ist aber, dass die Bronzen für die Bevölkerung Nigerias und des Bundesstaates Edo in Benin-City zugänglich gemacht werden. Es muss daher nun alles darangesetzt werden, den in Aussicht gestellten Zeitplan dann auch tatsächlich zu halten, zeitnah umfassende Transparenz über die Bestände und deren Erwerbsumstände digital herzustellen, und Restitutionen bis 2022 umzusetzen.\n  \n\n    Die Rückgabe geraubter Kulturgüter kann und soll die kritische und umfassende Aufarbeitung der Geschichte des deutschen und europäischen Kolonialismus weiter befördern. Mir ist wichtig zu betonen, dass Deutschland noch am Anfang des Aufarbeitungsprozesses steht, nicht am Ende und dass die Einbeziehung der Zivilgesellschaft dabei essentiell ist. Auch die Kulturministerkonferenz wird sich weiterhin intensiv mit dem Thema beschäftigten.”\n  \n"
}