{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1103426.php",
    "date": "2021-07-06",
    "title": "Leidenschaft für Manga - Der Verlag altraverse stellt in der Stadtbibliothek Berlin-Mitte aus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 21.06. bis zum 27.08.2021 stellt der Hamburger Verlag altraverse in der Schiller-Bibliothek eine Auswahl aus seinem Programm aus: Actionstorys, fantastische Abenteuer und Alltagsgeschichten für Fans der japanischen Comic-Kultur.\n  \n\n    Der junge Manga-Verlag brachte 2018 seine ersten Titel mit dem Ziel heraus, die Welt der Manga im deutschsprachigen Raum ordentlich durcheinanderzuwirbeln. Gegründet wurde der Verlag von Dr. Joachim Kaps und einer Gruppe junger Leute, die schon seit einigen Jahren in der Mangawelt aktiv sind.\n  \n\n    Neben japanischen Produktionen finden sich auch Eigenproduktionen mit deutschsprachigen Künstlerinnen im Programm. Zu den bereits vier laufenden Reihen Eislicht (Anike Hage), #plüschmond (Horrorkissen), Green Garden (Sozan Coskun) und Das Geheimnis von Scarecrow (Gin Zarbo) gesellen sich in der ersten Jahreshälfte 2021 die Neustarts Cold – Die Kreatur von Ban Zarbo, Bound von Anne Pätzke sowie der bewegende Einzelband Die innere Stimme – Briefe an Lille von Racami.\n  \n\n    Die Ausstellung findet unter Berücksichtigung des Hygienekonzeptes für die Wiederaufnahme des Publikumsbetriebs der Stadtbibliothek Berlin-Mitte unter Pandemiebedingungen statt.\n  \n\n    Schiller-Bibliothek mit @hugo Jugendmedienetage\n    13353 Berlin, Müllerstraße 149\n    Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de\n    U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n    Bitte die Sonderöffnungszeiten beachten!\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}