{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1058686.php",
    "date": "2021-03-02",
    "title": "Öffentliche Bekanntgabe der Allgemeinverfügung zum Vollzug des Gewerberechts",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick von Berlin erlässt aufgrund von § 8 Satz 2 des Gaststättengesetzes (GastG), § 49 Abs. 3 der Gewerbeordnung (GewO), § 22 Satz 2 des Prostituiertenschutzgesetzes (ProstSchG) und § 2 Absatz 5 Satz 2 des Spielhallengesetzes Berlin (SpielhG Bln) folgende Allgemeinverfügung:\n  \n\n    Für alle folgenden vom Bezirksamt erteilten Erlaubnisse werden die Erlöschensfristen bis zum 31. Juli 2022 verlängert:\n  \n\n\nGaststättenerlaubnisse gem. § 2 Abs. 1 GastG\n\n\nErlaubnisse gem. § 33a GewO\n\n\nErlaubnisse nach § 12 ProstSchG\n\n\nErlaubnisse nach § 2 SpielhG Bln.\n\n\n\n    Die sofortige Vollziehung dieser Allgemeinverfügung wird angeordnet.\n  \n\nBegründung:\n    Gem. § 8 Satz 1 GastG, § 49 Abs. 2 GewO, § 22 Satz 1 ProstSchG und § 2 Abs. 5 S. 1 SpielhG erlöschen die unter Ziff. 1 bis 4 genannten Erlaubnisse, wenn der Inhaber den Betrieb nicht innerhalb eines Jahres nach Erteilung der Erlaubnis begonnen oder seit einem Jahr nicht mehr ausgeübt hat. Gem. § 8 Satz 2 GastG, § 49 Abs. 3 GewO, § 22 Satz 2 ProstSchG und § 2 Abs. 5 S. 2 SpielhG Bln können die Fristen verlängert werden, wenn ein wichtiger Grund vorliegt.\n    In den mit dem Infektionsgeschehen durch das Coronavirus SARS-CoV-2 einhergehenden rechtlichen und tatsächlichen Einschränkungen beim Betrieb der unter Ziff. 1 bis 4 genannten Gewerbe liegt ein wichtiger Grund für eine Fristenverlängerung bis zum 31. Juli 2022 vor.\n  \n\n    Die Allgemeinverfügung gilt am auf die Bekanntmachung (Veröffentlichung auf der Homepage) folgenden Tag – am 03.03.2021 – als bekannt gegeben.\n  \n\n    Rückfragen unter: Bezirksamt Treptow-Köpenick von Berlin, Abteilung Bauen, Stadtentwicklung und öffentliche Ordnung, Ordnungsamt, Telefon (030) 90297 4629\n  \n"
}