{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2021/pressemitteilung.1083200.php",
    "date": "2021-05-07",
    "title": "Berliner Forschungspreis 2021 „Alternativen zu Tierversuchen“ ausgelobt",
    "text": "\n\n    Die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung, das Landesamt für Gesundheit und Soziales und der Verband der forschenden Pharma-Unternehmen (vfa) loben erneut den Forschungspreis „Alternativen zur Tierversuchen“ des Landes Berlin zur Förderung der Entwicklung von Ersatz- und Ergänzungsmethoden entsprechend dem 3R-Prinzip aus. Das diesjährige Preisgeld beträgt 30.000 Euro. Der Preis wird alle zwei Jahre vergeben. 3R-Prinzip steht für Replacement, Reduction und Refinement. Ziel ist es demnach, Tierversuche zu ersetzen oder soweit wie möglich zu vermeiden sowie die Belastung der Tiere zu reduzieren.\n  \n\n    Für den Forschungspreis bewerben können sich in Berlin und Brandenburg ansässige Forschungseinrichtungen, Unternehmen oder wissenschaftlich tätige Personen mit geplanten oder laufenden Forschungsvorhaben bzw. Projekten, die die Entwicklung / Validierung von Methoden verfolgen, durch die\n  \n\n    • Tierversuche ersetzt (Replacement),\n    • die Zahl der Versuchstiere reduziert (Reduction) und / oder\n    • Leiden und Schmerzen von Versuchstieren vermindert (Refinement)\n  \n\n    werden können. Hierzu zählen auch Projekte, die bereits bestehende Ansätze aufgreifen und so fortentwickeln, dass sie in der Praxis breite Anwendung finden können (Prävalidierung oder Validierung). Eingereicht werden können darüber hinaus bereits abgeschlossene Forschungsprojekte, die mindestens eine der drei genannten Zielsetzungen erreicht haben.\n  \n\n    Bewerbungen können bis zum 31. August 2021 beim Landesamt für Gesundheit und Soziales eingereicht werden. Es sind ausschließlich Bewerbungen aus Berlin und Brandenburg zulässig.\n  \n\nWeitere Informationen zur Ausschreibung und Bewerbung finden Sie hier: https://www.berlin.de/lageso/gesundheit/veterinaerwesen/tierschutz/alternativmethoden/\n\n\nPressekontakte:\n    Landesamt für Gesundheit und Soziales, LAGeSo\n    Silvia Kostner, Tel.: (030) 90229-1014, presse@lageso.berlin.de\n\n\n    Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung\n    Michael Reis, Tel.: (030) 9013-3644, pressestelle@senjustva.berlin.de\n\n\n    Verband der forschenden Pharma-Unternehmen, vfa\n    Dr. Rolf Hömke, Forschungssprecher, Tel.: (030) 20604-204, r.hoemke@vfa.de\n\n"
}