{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1072745.php",
    "date": "2021-04-07",
    "title": "Anhörung zum gemeinsamen Rahmenlehrplan Berlin –Brandenburg startet",
    "text": "\n\n    In Berlin und Brandenburg startet die Anhörung zum Entwurf des gemein-samen neuen Rahmenlehrplans für die gymnasiale Oberstufe in den Fächern Biologie, Chemie und Physik\n  \n\n    Hintergrund ist die Einführung von Bildungsstandards in diesen drei Fächern für die Allgemeine Hochschulreife zum Ende des Schuljahres 2019/2020. Damit verbunden ist das Ziel, dass in diesen Fächern im Jahr 2025 bundesweit erstmals Abiturprüfungen auf der Grundlage gemeinsamer Bildungsstandards durchgeführt werden sollen. Voraussetzung dafür ist, dass die Bildungsstandards ab dem Schuljahr 2022/2023 unterrichtswirksam und in Rahmenlehrpläne (RLP) für die gymnasiale Oberstufe übernommen werden. Die Bildungsstandards wurden von der Kultusministerkonferenz entwickelt, um zu einheitlichen Inhalten zu kommen.\n  \n\nBildungsministerin Britta Ernst: „Mit der Einführung von Bildungsstandards für die Allgemeine Hochschulreife in den Fächern Biologie, Chemie und Physik ist ein weiterer wichtiger Schritt in Hinblick auf vergleichbare Schulabschlüsse in der Bundesrepublik erfolgt. Die ländergemeinsamen Bildungsstandards leisten einen Beitrag für die bessere Transparenz und Vergleichbarkeit der Abituranforderungen und fördern die Entwicklung eines kompetenzorientierten Unterrichts.“\n  \n\nBildungssenatorin Sandra Scheeres: „Mit der Entwicklung von Bildungsstandards für die Allgemeine Hochschulreife in den naturwissenschaftlichen Fächern beschreiten wir den richtigen Weg, um Schülerinnen und Schüler gut auf das Leben und Arbeiten in der modernen Wissensgesellschaft vorzubereiten. Auf der Grundlage dieser Bildungsstandards ermöglichen die neuen Rahmenlehrpläne für die Fächer Biologie, Chemie und Physik eine systematische, kompetenzorientierte Bildungsarbeit in unserer gemeinsamen Bildungsregion.“\n  \n\n    Im Zusammenhang mit der Entwicklung der Bildungsstandards für die allgemeine Hochschulreife in den Fächern Biologie, Chemie und Physik haben die Länder Berlin und Brandenburg gemeinsam entschieden, den jeweiligen Rahmenlehrplan in den naturwissenschaftlichen Fächern zu überarbeiten bzw. neu zu entwickeln. Dazu wurde der Prozess der Entwicklung der Rahmenlehrpläne bereits 2019 begonnen und er steht aktuell kurz vor dem Abschluss. Mit der geplanten Anhörung des Entwurfs des Rahmenlehrplans erhalten alle Lehrkräfte, aber auch alle Gremien und damit besonders die Vertretungen der Schülerinnen und Schüler und der Erziehungsberechtigten sowie weitere Institutionen die Möglichkeit der aktiven Beteiligung. Damit wird gleichzeitig der Prozess der Implementierung im Schuljahr 2021/2022 initiiert und Lehrkräfte erhalten ausreichend Zeit für die Orientierung und Vorbereitung auf die Umsetzung des neuen Rahmenlehrplans.\n  \n\n    Der Entwurf des Rahmenlehrplans orientiert sich am Rahmenlehrplan der Jahr-gangsstufen 1-10 und umfasst neben den fachbezogenen Teilen für auch einen überfachlichen Teil, der für den Unterricht in allen Fächern gilt.\n  \n\n    Der Entwurf des Rahmenlehrplans ist auf dem Bildungsserver Berlin-Brandenburg unter www.bildungsserver.berlin-brandenburg.de/neuer-rlp-gymnasiale-oberstufe/anhoerung-zum-entwurf-des-rahmenlehrplans-fuer-die-gymnasiale-oberstufe-biologie-chemie-und-physik / veröffentlicht.\n  \n\n    Mit einem Online-Formular können sich Interessierte bis zum 15. Mai 2021 zu diesem Entwurf äußern und den Akteuren am Landesinstitut für Schule und Medien Berlin-Brandenburg, die den Rahmenlehrplan entwickelt haben, ein Feedback geben.\n  \n"
}