{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1122370.php",
    "date": "2021-09-03",
    "title": "Vier Mitte-Schulen starten kulturelles Bildungsprojekt der Komischen Oper Berlin zur Berufsvielfalt im Opernhaus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Komische Oper Berlin startet im neuen Schuljahr ein umfangreiches Workshop-Programm für Jugendliche ab der 9. und 10. Klasse aus vier Sekundarschulen im Bezirk Mitte.\n  \n\n    Innerhalb der Workshop-Reihe behandeln pädagogische Mitarbeiter:innen des Hauses mit den Jugendlichen Themen wie Musiktheater, Theaterberufe, Kommunikation- und Körpersprache sowie Bewerbungsverfahren. Begleitend zum Programm ist der gemeinsame Besuch von Theateraufführungen der Komischen Oper Berlin.\n  \n\n    Das Projekt soll dazu beitragen, den jungen Teilnehmenden Perspektiven für ihr späteres Berufsleben zu eröffnen. Es geht um die Vermittlung eines Wertekodex und um das Aufzeigen von konkreten Perspektiven für die Berufsausbildung, indem zahlreiche Theaterberufe vor und hinter den Kulissen vorgestellt werden: darunter die Arbeit als Techniker:in, Toningenieur:in, Sänger:in oder Kulturmanager:in.\n  \n\n    Die Komische Oper ist Teil des Bildungsverbunds „Jobs@Opera“ des Fachbereichs Kunst, Kultur und Geschichte, Bezirksamt Mitte von Berlin, der sich speziell an Oberschulen im Bezirk Berlin Mitte richtet, die seit einigen Jahren eine hohe Schulabbrecher:innen-Quote zu verzeichnen haben. Der Bildungsverbund wird durch die Senatsverwaltung für Bildung, Jugend und Familie gefördert.\n  \n\n    Interessierte Schulen aus Mitte, die im Rahmen des Bildungsverbunds gerne eine Kooperation mit der Komischen Oper Berlin eingehen möchten, können sich bei Frau Böhm anmelden unter l.boehm@komische-oper-berlin.de .\n  \n\n    Die Hygienebestimmungen für kunst- und kulturpädagogische Angebote befinden sich auf der Webseite der Kulturellen Bildungsverbünde Berlin-Mitte.\nhttps://www.bildungsverbuende-mitte.berlin/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}