{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1158828.php",
    "date": "2021-12-17",
    "title": "Resozialisierung durch Digitalisierung startet",
    "text": "\n\n    Berlin wird als erstes Bundesland in allen Haftanstalten mit dem Projekt Resozialisierung durch Digitalisierung Gefangenen und Verwahrten einen Internetzugang ermöglichen. Nach Durchführung eines europaweiten Vergabeverfahrens hat die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung am heutigen der Telio Communications GmbH aus Hamburg den Zuschlag erteilt. Mit dem Unternehmen wurde einen Konzessionsvertrag über die Einführung eines digitalen Haftraummediensystems in sämtlich Justizvollzugsanstalten des Landes Berlin geschlossen. Der Vertrag hat eine Laufzeit von sechs Jahren.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Mit der Öffnung des Internets für Gefangene kommt die Berliner Justiz dem gesetzlichen Auftrag nach, das Leben in Haft dem Leben in Freiheit anzugleichen. Dazu gehört ein Zugang zum Internet für Gefangene und Verwahrte. Ich freue mich, dass ich dieses Projekt nun noch auf den Weg bringen kann.“\n  \n\n    Mit dem Konzessionsvertrag wird der Telio Communications GmbH das Recht eingeräumt, den Gefangenen und Sicherungsverwahrten neben Fernsehen und Telefonie u. a. auch E-Mailing und den Zugang zu ausgewählten Internetseiten gegen Entgelt anzubieten. Die angebotenen Fernseh- und Telefontarife werden deutlich unterhalb der gegenwärtig in den Berliner Justizvollzugsanstalten angebotenen Tarife liegen.\n    Zugleich hat die Telio Communications GmbH kostenlos u. a. ein Anstaltsinformationsportal und verschiedene Internetseiten zur Resozialisierung oder einen Zugang zur Landesbibliothek Berlin bereitzustellen. Die Verwaltungen der Justizvollzugsanstalten erhalten hiermit zugleich die Möglichkeit, mit Hilfe des Haftraummediensystems auf digitalem Wege mit den Gefangenen und Sicherungsverwahrten die gesamte Kommunikation zu führen, die zur Erledigung der Verwaltungsaufgaben erforderliche ist. Dem Land Berlin entstehen infolge der Einführung des Haftraummediensystems keine Kosten.\n  \n\n    Das digitale Haftraummediensystem wird voraussichtlich ab dem 1. Juni 2022 zunächst in der Justizvollzugsanstalt für Frauen am Standort Lichtenberg und bis zum 1. März 2023 dann in allen übrigen Justizvollzugsanstalten und Standorten eingeführt.\n    Die Einführung des Haftraummediensystems stellt ein in dieser Größenordnung einmaliges deutschland- und europaweites Projekt dar. Der Zugang von Gefangenen und Sicherungsverwahrten zu digitalen Medien entspricht einer gesetzlichen Forderung nach einer weitgehenden Angleichung des Lebens im Vollzug an die allgemeinen Lebensverhältnisse und soll die Resozialisierung der Gefangenen und Sicherungsverwahrten fördern. Die Digitalisierung soll zugleich zu einer spürbaren Verbesserung der anstaltsinternen Verwaltungsverfahren und zu einer Entlastung der Bediensteten führen.\n  \n"
}