{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1140973.php",
    "date": "2021-11-01",
    "title": "Neues aus dem Frauenzentrum Treptow-Köpenick",
    "text": "\n\nDas Frauenzentrum Treptow – Köpenick informiert über spannende Veranstaltungen ab dem 1. November:\n\n\n    Aktuelle Informationen erhalten Sie auch auf der Facebook-Seite unter: https://www.facebook.com/Frauenzentrum-Treptow-K%C3%B6penick-105041928232767\n\n\n    Um auch weiterhin den Hygiene- und Abstandsregelungen zu entsprechen, wird bei allen Angeboten um eine telefonische Anmeldung oder eine Anmeldung per E-Mail gebeten.\nWichtiger Hinweis: Für alle vor Ort Veranstaltungen gelten nachweislich die 3 GGG – Regeln: geimpft, genesen, getestet.\n  \n\n    Erstanlaufstelle für Beratung:\n  zu Themen: wie Gesundheit, häusliche Gewalt, psychosoziale Probleme, (Cyber)-Stalking, schulische und berufliche (Neu-) Orientierung, Gestaltung von beruflichen Übergängen, Erwerbslosigkeit, Frauen in Arbeit (Überforderung, Stress, Mobbing).\n  \n\nOffene Beratung immer: dienstags 10:00 – 12:00 und donnerstags 15:00 – 17:00 Uhr\n    \n\n\n    Die Beratungen finden sowohl telefonisch als auch wieder im Frauenzentrum statt, ich bitte um eine kurze Terminabsprache vorab per Mail, SMS oder Anruf.\n    Bitte seien Sie auch weiterhin in Ihrem Umfeld aufmerksam auf die oben genannten Problemlagen. Die Beratung ist vertraulich, auf Wunsch anonym und für alle kostenfrei.\n  \n\n\nAnmeldung: per E-Mail unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Lachyoga\n  \n\n    Endlich wieder gemeinsam lachen. Lachen ist viel zu wichtig für unsere Gesundheit, als dass wir es dem Zufall überlassen sollten. Vor 25 Jahren wurde Lachyoga in Indien erfunden und wird heute weltweit praktiziert. Es kombiniert spielerische Lachübungen mit entspannenden Atemtechniken. Dabei wird aus dem rein motorischen Lachen schnell ein herzhaftes, freudiges “echtes” Lachen mit positivem Effekt für die körperliche und seelische Gesundheit. Gemeinsam werden wir lachen und Spaß haben. Bitte bringt ausreichend zu trinken mit. Vorkenntnisse sind nicht erforderlich. Heidelore freut sich auf euch!\n  \n\n\nWann: immer am ersten Montag im Monat! Am 01.11./ 06.12.von 15:00 – 16:00 Uhr\n    \n\nWo: Kurpark Friedrichshagen (nördlich vom S-Bahnhof Friedrichshagen)\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Zyklusmedizin – Der Workshop mit Anja Jehle (Heilpraktikerin)\n  \n\n    Du leidest unter Menstruationsbeschwerden, Endometriose, starker PMS? In diesem Workshop lernst Du wie Du selbst, sanft aber effektiv Einfluss auf Deinen Zyklus nehmen kannst, um entspannt und im Gleichgewicht Deine Tage zu FEIERN! Du lernst: – Was jeden Monat in Deinem Körper passiert – die Macht der Hormone kennen – wie Du sie beeinflussen und nutzen kannst – Was bioidentische Hormone sind und warum sie Dir helfen – effektive Meditation zur Entspannung – Yin Yoga zum Loslassen – wichtige Frauen Tees und Kräuter kennen – Was Homöopathie mit Deinem Potential zu tun hat und was der Mond damit zu tun hat! Die Lösung ist immer in Dir!\n  \n\n\nWann: am 01.11./08.11. und 15.11.21 von 19:00 – 21:00 Uhr, die Termine bauen aufeinander auf!\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: frauenzentrum-tk@stephanus.org oder telefonisch Tel. 0151 40 66 47 99\n    \n\n\n    Lesben*Salon Treptow-Köpenick\n  \n\n    Ab November 2021 immer am 1. Montag im Monat 14:00 – 16:00 Uhr offenes Treffen für lesbisch-queere Frauen* aller Generationen im Frauenzentrum Treptow-Köpenick und die Möglichkeit zur Beratung mit Constanze Körner (LesLeFam e.V.)\n  \n\n\nWann: am 01.11.21 14 – 16 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: info@leslefam.de oder frauenzentrum-tk@stephanus.org\n\n\n\n    Kiezspaziergang mal anders – feministischer Audio-Walk durch die Altstadt Köpenick\n  \n\n    Gemeinsam starten wir am 06.12. um 14:00 Uhr am Brunnen “Wäscherin” am Ufer der Dahme neben dem Schloss Köpenick und lassen den Nachmittag auf dem Schüßlerplatz bei Kaffee gemütlich ausklingen.\n    Ausgehend von der “Waschküche” Berlins stellt der Hörspaziergang anhand von Beispielen und Erzählungen aus dem Alltag die ganz großen Fragen nach Care-Arbeit, dem sozialen und biologischen Geschlecht und der Ehe für alle. Ihr braucht dazu ein Smartphone und die Actionbound-App, könnt euch aber auch ohne mit anderen Frauen* zusammenschließen.\n    Hier findet ihr den Bound: https://actionbound.com/bound/femikoep\n  \n\n\nWann: am 06.12.21, 14:00 – 16:00 Uhr\n    \n\nWo: am Brunnen “Wäscherin” am Ufer der Dahme neben dem Schloss Köpenick, Müggelheimer Str.\n    \n\nAnmeldung: info@leslefam.de oder frauenzentrum-tk@stephanus.org\n\n\n\n    DIY & UPCYCLING DO IT TOGETHER mit Nergis Ceylan\n  \n\n    Gemeinsam wollen wir unseren ungebrauchten Textilien und anderen Materialien einen neuen Wert geben, indem wir sie upcyclen. Wir unterstützen uns gegenseitig mit unserem Wissen und unserer Kreativität. Vorkenntnisse sind nicht erforderlich!\n  \n\n\nWann: freitags am 05.11. / 12.11./19.11./ 26.11.2021 immer von 11:00 – 14:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: n.ceylan@offensiv91.de oder frauenzentrum-tk@stephanus.org\n\n\n\n    (eine Kooperation von offensiv`91, interaXion, Sternenfischer und dem Frauenzentrum Treptow – Köpenick)\n  \n\n    Digital Career Day #women – Online-Veranstaltung von Frauen für Frauen\n  \n\n    Die IT-Branche ist krisenfest, zukunftsweisend und bietet vor allem super Arbeitsbedingungen. Doch wie gelingt Frauen der Einstieg und welche Jobs sind gefragt?\n    Gemeinsam mit Expert*innen der Branche zeigen wir Frauen, wie ein Einstieg in die IT-Welt gelingen kann und welche spannenden Jobs diese Branche bietet. In verschiedenen Vorträgen, Workshops und Diskussionen erzählen Frauen, wie ihr (Quer-)Einstieg in die Branche verlief, informieren zu Einstiegsmöglichkeiten, gefragten Berufsbildern und wichtigen Kompetenzen. Unter anderem geplant sind ein Coaching zu digitalen Bewerbungsprozessen, ein Motivationsworkshop sowie eine spannende Startup-Safari durch die lokale Tech-Szene. Vorwissen ist nicht nötig!\n    Der Digital Career Day für Frauen (DCD # women) ist eine gemeinsame Initiative der Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) der Berliner Jobcenter und von Tech in the City e.V.\n  \n\n\nWann: 24.11.21 09:45 – 15:00 Uhr, 25.11.2021, 10:00 – 15:00 Uhr\n    \n\nWo: ONLINE Veranstaltung (zoom)\n    \n\nKostenfreie Anmeldung: https://techinthecity.de/dcd-women-berlin/\n\n\n\n    Urban Gardening\n  \n\n    Gemeinschaftliches Gärtnern im Garten der Villa offensive`91 e.V. Hasselwerderstr. 38-40 in 12439 Berlin, geht in die Herbst- und Winterpause! Interessierte können sich weiter anmelden!\n  \n\n\nAnmeldung: frauenzentrum-tk@stephanus.org oder telefonisch Tel. 0151 40 66 47 99\n    \n\n\n    Filmnachmittag im Lesben*Salon Treptow-Köpenick\n  \n\n    Gemütlich bei Kaffee und Kuchen und queer-lesbischem* Film eurer Wahl.\n    Jede* bringt etwas für das Nachmittagsbuffet mit und wir entscheiden gemeinsam, welchen Film wir schauen wollen.\n  \n\n\nWann: Sonntag, 14. November 2021 16:00 – 19:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: frauenzentrum-tk@stephanus.org oder info@leslefam.de\n\n\n\n    Sprachentwicklung bei mehrsprachigen Kindern und Interkulturalität im Alltag\n  \n\n    Ein Workshop mit Ana Maria Acevedo in Kooperation mit den MaMis en Movimiento und dem Frauenzentrum.\n    Mehrsprachigkeit ist eine gesellschaftliche Realität in Berlin. Der Workshop gibt den Eltern einen umfassenden Überblick zur Mehrsprachigkeit von Kindern im Kitaalter. Familien erfahren, wie die Sprachentwicklung bei mehrsprachigen Kindern verläuft und wie man diese optimal fördern kann.\n    Praktische Tipps, Anregungen und Übungen helfen, das Thema zu verstehen und in den Alltag zu integrieren.\n  \n\n\nWann: Donnerstag, 18.11.21 von 15:00 – 17:00 Uhr\n    \n\nWo: im Frauenzentrum, Radickestr.55, 12489 Berlin\n    \n\nAnmeldung: frauenzentrum-tk@stephanus.org oder telefonisch Tel. 0151 40 66 47 99\n    \n\n\n    Facetten der Gewalt – mehrdimensionale Perspektiven auf Gewalt, Gender und Menschenrechte\n  \n\n    Anlässlich des 40. Internationalen Tags zur Beseitigung der Gewalt gegen Frauen wollen wir uns mit geschlechtsspezifischer Gewalt auseinandersetzen. Mit verschiedenen Akteur:innen aus Politik, Zivilgesellschaft und Wissenschaft wollen wir insbesondere mit der Problematik der Mehrfachdiskriminierung auseinandersetzen. Auf dem Podium: Thais Vera Utrilla (Feministisches Zentrum), transdisziplinäre intersektionale Feministin, Heike Schulze (Frauenzufluchtswohnung, offensiv’91 e.V.), Ute Jaroß (Frauenzentrum Treptow-Köpenick, Stephanus Stiftung)\n    Wir werden den Blick auf die Zukunft richten und Visionen entwerfen.\n  \n\n\nWann: 25.11.2021 um 19:00 Uhr\n    \n\nWo: Novilla, Hasselwerder Straße 22, 12439 Berlin\n    \n\nAnmeldung: frauenzentrum-tk@stephanus.org (frauenzentrum-tk@stephanus.org)\n\n\n\n    Feldenkrais\n  \n\n    Im Workshop wird die Feldenkrais Dozentin, Ilka Pignataro, den Teilnehmerinnen diese besondere Methode vermitteln, welche sich intensiv den Zusammenhängen zwischen Bewegung, Wahrnehmung, Denken und Fühlen widmet. Wer Feldenkrais praktiziert, sensibilisiert und verbessert über kleinste Bewegungen die Bewusstheit seines Körpers, seiner Gedanken, seiner Umgebung – seines Lebens. Die Anwendung von Feldenkrais beeinflusst positiv die körperliche sowie seelische Gesundheit und gibt neuen Antrieb für eine bewusste Lebensgestaltung. Die Anzahl der Teilnehmerinnen ist auf 5 begrenzt!\n  \n\n\nWann: am 27.11., 04.12 und 11.12.2021, jeweils 10:00 – 11:15 Uhr\n    \n\nWo: Puchanstr. 29 12555 Berlin (Köpenick)\n    \n\nAnmeldung erforderlich: frauenzentrum-tk@stephanus.org oder telefonisch Tel. 0151 40 66 47 99\n      Bitte warme, bequeme Kleidung und ein kleines Handtuch mitbringen!\n    \n\n\n    Gewaltprävention und Selbstbehauptung\n  \n\n    Für Frauen und Mädchen ab 13 Jahren mit Sven Meyhoefer (Gewaltpräventionstrainer)\n    Inhaltlich werden Grundlagen in Selbstbehauptungsstrategien und Selbstverteidigung gelegt. Unter anderem werden dabei folgende Themen abgedeckt:\n    Selbstbehauptung: Körpersprache, Mimik, Gestik, verbale Faktoren, Muster von Konfliktsituationen erkennen und angemessenes stufenweißes Vorgehen, um die Situation gesund zu verlassen, richtiges Ignorieren, Deeskalation, taktisches Nutzen des jeweiligen Umfeldes und Adrenalin\n    Selbstverteidigung: Grundlagen der versteckten Vorkampfhaltung, Stand und Achse, Vermeidung der Kraft-gegen-Kraft-Situation, Vorgehen gegen Schubsen, Festhalten der Arme, an den Haaren gezogen werden und Ohrfeigen, unfreiwillige Umklammerung, Umarmung und Würgen.\n  \n\n\nWann: am Samstag, 04.12. 15:00 – 18:00 Uhr\n    \n\nWo: im Frauenzentrum, Radickestr.55, 12489 Berlin\n    \n\nAnmeldung erforderlich: frauenzentrum-tk@stephanus.org oder telefonisch Tel. 0151 40 66 47 99\n    \n\n\n    Offener Frauentreff\n  \n\n    Wir laden zum offenen Frauentreff: Ankommen, Austauschen und Wohlfühlen in die Radickestr. 55 ein. Wir wollen Euch / Ihnen, neue Projekte im Bezirk vorstellen und mit Euch / Ihnen ins Gespräch kommen.\n  \n\n\nWann: am 07.12.2021 von 15:00 – 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Advents Kaffeekränzchen\n  \n\n    Advent, Advent, drei Lichtlein brennen und in einer Woche ist es so weit. Zusammensitzen, quatschen und bei Tee und Kaffee, selbstgebackenes Weihnachtsplätzchen naschen. Was war und was wird kommen, ein Rückblick und Ausblick zum Jahreswechsel.\n  \n\n\nWann: am 16.12.2021 von 15:00 – 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Dialog: SICHTBARKEIT SCHAFFEN – LGBTQIA – FEINDLICHKEIT BEGEGNEN\n  \n\n    Das „Register Treptow-Köpenick“ hat in diesem Jahr ansteigende Zahlen in der Kategorie LGBTIQ-feindliche Vorfälle festgestellt. Trotz gesellschaftlicher Fortschritte kommt es auch hier immer wieder zu Übergriffen und zur Gewalt. Wir möchten mit Aktivist:innen und Betroffenen ins Gespräch kommen und gemeinsam Wege diskutieren, wie wir eine Kultur der Solidarität und der gegenseitigen Unterstützung schaffen können. Neben der Situation in Treptow-Köpenick möchten wir uns mit der angespannten Lage in Polen beschäftigen und einen grenzüberschreitenden Dialog zwischen Aktivist*innen aus Treptow-Köpenick und aus Polen initiieren.\n  \n\n\nWann: Dienstag, 16.11.2021, 18:30 Uhr, ca. 1,5 Stunden\n    \n\nWo: Kino Casablanca in Adlershof, Friedenstr. 12-13\n    \n\n\n    (Kooperation von aras* – politische Bildung an Schulen Zentrum für Demokratie Treptow-Köpenick Partnerschaft für Demokratie Treptow-Köpenick Partnerschaft für Demokratie Schöneweide Projekt Dialog im Kosmos – aufsuchende politische Bildung im Kosmosviertel in Berlin Altglienicke interaXion – Willkommensbüro für geflüchtete Menschen und Migrant*innen offensiv’91 e.V. TKVA- Treptow-Köpenick für Vielfalt und gegen Antisemitismus (Pad gGmbH) MaMis en Movimiento e.V. Dokumentationszentrum NS-Zwangsarbeit Museen Treptow-Köpenick Bezirksamtes Treptow-Köpenick – Integrationsbereich)\n  \n\n    Das Frauenzentrum Treptow – Köpenick ist nun auch offizielle Anlauf- und Meldestelle des Registers Treptow – Köpenick, zur Dokumentation von Vorfällen, bei denen Menschen gesellschaftlich diskriminiert und ausgegrenzt werden.\n  \n\n    Haben Sie / habt Ihr Anregungen, Kritik, Wünsche und Ideen für das Frauenzentrum Treptow-Köpenick?\n    Wir freuen uns über jede Rückmeldung an: per E-Mail unter frauenzentrum-tk@stephanus.org, telefonisch unter 0151 40 66 47 99\n  \n"
}