{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1095550.php",
    "date": "2021-06-14",
    "title": "Lichtenberg unterstützt Aktionswoche #fairmachtschule",
    "text": "\n\n    Die Kampagne #fairmachtschule startet mit einer Aktionswoche von Montag, 14. bis Sonntag, 20. Juni 2021. Die Aktionswoche soll auf die Idee des Fairen Handels aufmerksam machen und besteht aus digitalen sowie analogen Aktionen zum Thema. Lichtenberg unterstützt die Aktionswoche, weil es anstrebt, Fairtrade-Town zu werden.\n  \n\n    Teil der Aktionswoche ist die Online-Filmpremiere #einBall (Dtl./Pakistan, 2020). Der Film thematisiert die Herstellungsbedingungen von Fußbällen in Pakistan. In Sialkot in Pakistan werden etwa 70 bis 80 Prozent der weltweit produzierten Fußbälle hergestellt. Der Film hat am Dienstag, 15. Juni 2021, 16:30 Uhr, als Videokonferenz Premiere (Anmeldung über https://eveeno.com/220044961).\n  \n\n    Außerdem werden während der Aktionswoche Clips zu fairem Schulmittagessen und Sportbällen an Schulen auf YouTube, Twitter & Co unter #fairmachtschule präsentiert. Postings auf Social-Media Kanälen und Workshops in Schulen informieren während der Aktionswoche darüber, was eigentlich Produzenten und Produzentinnen auf einer Bananenplantage vom Fairen Handel haben und warum in Asien so viele Menschen hungern, obwohl gerade dort der meiste Reis angebaut wird. Was können die Stadt Berlin und die Bezirke zur Verbesserung der prekären Arbeitssituation der Produzentinnen und Produzenten im Globalen Süden beitragen?\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Fair gehandelte Produkte für das Schulessen der Berliner Grundschulen einzukaufen, ist ein wichtiger erster Schritt. Doch Fairtrade muss noch weiter Verbreitung finden. Es sollte selbstverständlich sein, dass wir Produkte kaufen, bei deren Produktion kein Mensch ausgebeutet wurde und dass Produzentinnen und Produzenten von ihren Einkünften leben können.“\n  \n\nBezirksstadtrat Martin Schaefer (CDU): „Wie gut es uns in Deutschland, in Berlin geht, erkennen wir oft erst durch einen Blick in andere Länder. Daher gehört es auch zum Bildungsauftrag in unseren Schulen, sich über ‚unfaire’, unwürdige Lebens- und Arbeitsbedingungen, auch von Kindern und Jugendlichen klar zu werden. Die Aktionswoche wird dazu sicher einen Anstoß geben.“\n  \n\n    Im Rahmen von #fairmachtschule verpflichteten sich die Stadt Berlin sowie die einzelnen Bezirke im Jahr 2020, nur noch fair gehandelten Reis sowie faire Bananen und Ananas für das Grundschulessen einzukaufen. Das bedeutet zum Beispiel 30 Tonnen Reis und fast eine halbe Million Bananen pro Monat. Bereits seit 2019 können Berliner Schulen nur noch fair produzierte Fußbälle über das Berliner Landesverwaltungsamt einkaufen und ab dem Schuljahr 2020/21 sind auch Hand- und Volleybälle hinzugekommen. Über 2.000 fair gehandelte Sportbälle sind inzwischen in den Sporthallen der Berliner Schulen im Einsatz.\n  \n\nWeitere Informationen:\n    Aktionsbündnis Fairer Handel Berlin\n    Referentin für Presse- und Öffentlichkeitsarbeit\n    Lea Marignoni\n    Telefon: (030) 44 35 90 67\nE-Mail\n\n"
}