{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1138024.php",
    "date": "2021-10-21",
    "title": "Vortrag der Museen Treptow-Köpenick „Zuckmayer und der Hauptmann von Köpenick im Zeichen des Militarismus“ am 22. Oktober 2021",
    "text": "\n\n    Anlässlich des 115. Jahrestages der „Köpenickiade“ findet am 22. Oktober 2021 um 19:00 Uhr der Vortrag „Zuckmayer und Der Hauptmann von Köpenick im Zeichen des Militarismus“ statt. Referent ist Dr. phil. Tilman Venzl, wissenschaftlicher Mitarbeiter der Fakultät für Linguistik und Literaturwissenschaft an der Universität Bielefeld. Zu seinen Forschungsschwerpunkten gehören Literatur und Demokratie, politische Literatur sowie Literatur und Militär. Er ist Autor zahlreicher Monografien und Aufsätze wie beispielsweise „Was ist antimilitaristische Literatur? Das Beispiel Der Hauptmann von Köpenick, mit einem unbekannten Kommentar Carl Zuckmayers.“\n  \n\n    Der Vortrag findet online und mit Hilfe der Videokonferenzsoftware Webex statt. Alle Interessierten sind herzlich eingeladen am Vortrag teilzunehmen. Eine Anmeldung ist nicht erforderlich. Sie benötigen kein Programm, der Zugang ist über den Browser möglich.\n  \n\nZugangsdaten zum Vortrag\n\n\nÜber den Meeting-Link beitreten:\nhttps://museum-ba-tk-berlin.webex.com/museum-ba-tk-berlin/j.php?MTID=mbe5346c4911f926fa5430e99805a0d20\n\n\n\nMit Meeting-Kennnummer beitreten:\n      Meeting-Kennnummer (Zugriffscode): 2372 326 3806\n      Meeting Passwort: 33CArGG7633\n    \n\n\nHinweise: Bei dem Vortrag handelt es sich um eine Videokonferenz. Um für die anderen Teilnehmenden weder zu hören noch zu sehen zu sein, bitten wir Sie, während des gesamten Vortrages den Ton ihres Gerätes auszuschalten und die Übertragung Ihres Bild- bzw. Videosignals zu deaktivieren. Bei technischen Fragen und Problemen wenden Sie sich bitte an die Telefonnummer: 030/90297-3361.\n  \n\n    Der 16. Oktober 1906 machte die damals noch selbständige Stadt Cöpenick weltberühmt. In der Uniform eines Hauptmanns verhaftete der Schuster Wilhelm Voigt den Bürgermeister Georg Langerhans und beschlagnahmte die Stadtkasse. Zehn Tage nach seiner Tat wurde er festgenommen und zu vier Jahren Haft verurteilt. Bereits 1908 konnte er aufgrund einer Begnadigung vorzeitig das Gefängnis verlassen. Die sogenannte „Köpenickiade“ machte Wilhelm Voigt zu einem „Medienstar“ seiner Zeit.\n  \n\n    Weitere Informationen:\n  \n\nwww.berlin.de/bildung-t-k\nmuseum@ba-tk.berlin.de\n\n"
}