{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1136316.php",
    "date": "2021-10-18",
    "title": "Müller zum Gedenken an den 80. Jahrestag des Beginns der Deportationen von Berliner Jüdinnen und Juden",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat aus Anlass der am Montag um 12.00 Uhr stattfindenden Gedenkveranstaltung am Denkmal „Gleis 17“ appelliert, die Erinnerung an die Shoa und die Verbrechen des Nationalsozialismus wach zu halten, um die Demokratie vor erstarkendem Rechtsextremismus zu schützen.\n  \n\n    Müller: „Vor 80 Jahren hat an dieser Stelle die Deportation von Berliner Jüdinnen und Juden begonnen. Um es klar zu sagen: unsere Mitbürgerinnen und Mitbürger jüdischen Glaubens sind von hier aus zu Orten gebracht worden, an denen man sie fast alle umgebracht hat. Sie wurden Deportiert, um ermordet zu werden. Die unfassbare Dimension dieses Verbrechens hat aber nicht erst mit der Abfahrt des ersten Zuges vom Gleis 17 begonnen, nein sie hat mit der Wahl Adolf Hitlers zum Reichskanzler 1933 begonnen. Er hat den in der Gesellschaft verbreiteten Antisemitismus aufgenommen und zu seiner politischen Agenda gemacht. Deshalb sind wir es nicht nur den Opfern schuldig ihr Andenken zu bewahren, wenn wir heute hier stehen, sondern wir stehen auch hier, mit dem Wissen, dass in unserer Gesellschaft Antisemitismus und menschenverachtendes rechtes, demokratiefeindliches Gedankengut wiedererstarken. Deshalb müssen wir für Freiheit, Toleranz und Demokratie jeden Tag neu eintreten. Sie\n    sind keine Selbstverständlichkeiten, sondern müssen ständig verteidigt und notfalls von neuem erkämpft werden. Jede Generation hat diese Aufgabe von neuem.“\n  \n\n    Der Regierende Bürgermeister dankte in diesem Zusammenhang der Schriftstellerin Inge Deutschkron für ihre Initiative zur Abhaltung der Gedenkveranstaltung am „Gleis 17“, die 2021 zum elften Mal stattfindet.\n  \n\n    Am 18. Oktober um 12 Uhr veranstaltet die Ständige Konferenz der Leiter der NS-Gedenkorte im Berliner Raum in Zusammenarbeit mit dem Senat, der Jüdischen Gemeinde zu Berlin und der Deutschen Bahn eine Gedenkveranstaltung am Denkmal „Gleis 17“ zur Erinnerung an die Deportation jüdischer Bürgerinnen und Bürger Berlins in die nationalsozialistischen Vernichtungslager. Dieses Jahr wird Bundespräsident Frank-Walter Steinmeier eine Rede halten.\n  \n\n    Am 18. Oktober 1941 verließ der erste Berliner „Osttransport“ mit 1089 jüdischen Kindern, Frauen und Männern den Bahnhof Grunewald in Richtung Litzmannstadt (Łód´z). Ab 1942 fuhren die Deportationszüge auch vom Anhalter Bahnhof und vom Güterbahnhof Moabit ab. Ziele waren Ghettos, Konzentrations- und Vernichtungslager in Minsk, Kowno, Riga, Piaski, Warschau, Theresienstadt, Sobibor, Rasik, Auschwitz und Sachsenhausen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}