{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1137552.php",
    "date": "2021-10-20",
    "title": "Regenwasser vom Stadtbad Charlottenburg soll in benachbarter Grünanlage versickern",
    "text": "\n\n    Bislang fließt das Regenwasser, das auf das Dach und andere überbaute Flächen des Stadtbads Charlottenburg an der Krumme Straße fällt, in die Mischwasserkanalisation. Das soll sich ändern.\n    Damit Regenwasser künftig möglichst lokal versickern kann, werden im Rahmen eines Pilotprojekts des Bezirks Charlottenburg-Wilmersdorf und der Berliner Bäder-Betriebe (BBB) Möglichkeiten für eine grundstücksübergreifende Lösung von dezentraler Regenwasserbewirtschaftung untersucht.\n  \n\n    Das Grundstück des Stadtbades befindet sich im stark verdichteten Innenstadtbereich des Bezirks. Durch örtliche Maßnahmen soll das Niederschlagwasser künftig lokal versickern, um damit die Mischwasserkanalisation zu entlasten. Da das Grundstück des Stadtbads aber nicht über eine ausreichend große, entsiegelte Fläche zur Aufnahme des Niederschlagswassers verfügt, soll im Rahmen einer Kooperation mit dem Bezirk die benachbarte Grünanlage am Stadtbad zur Versickerung genutzt werden. Dafür fanden am 13. Oktober 2021 erste Bodenuntersuchungen statt.\n  \n\n    Neben dem vom Bezirk beauftragten Ingenieurbüro oikotec Ingenieur*innen GmbH waren der Fachbereich Grünflächen und das Umwelt- und Naturschutzamt des Bezirksamts, die Umweltschutzorganisation „The Nature Conservancy“, die das Projekt fördert, und die Regenwasseragentur vor Ort und tauschten sich über erste Erkenntnisse aus. Die Ergebnisse der Untersuchungen stellen eine wichtige Grundlage für weitere Planungsschritte des Vorhabens dar.\n  \n\n    Das Projekt unterstützt das Ziel des Landes Berlin, jährlich ein Prozent der bisher versiegelten Flächen vom Mischwassersystem abzukoppeln. Gleichzeitig soll das so gewonnene Regewasser zur Bewässerung und Pflege der Grünanlage beitragen.\n  \n\n    Umweltstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Dieses Vorhaben ist ein wichtiges Pilotprojekt für künftige Regenwasserkooperationen in Berlin und leistet einen Beitrag zur Anpassung an den Klimawandel. Zudem wird die Mischwasserkanalisation der stark verdichteten Innenstadtbereiche entlastet. Der positive Effekt auf das Mikroklima ist ebenso spürbar und trägt zur Gesundheit von Besucher*innen und Anwohner*innen bei.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}