{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1108685.php",
    "date": "2021-07-22",
    "title": "Fest für Demokratie und Toleranz am 18.09.2021",
    "text": "\n\nAufruf der AG Fest des Bündnisses für Demokratie und Toleranz Treptow-Köpenick\n\n\n    Es ist nun schon seit vielen Jahren, trotz Corona-Pause, zu einer schönen Tradition geworden, einmal im Jahr das „Fest für Demokratie und Toleranz“ unter der Schirmherrschaft unseres Bürgermeisters Oliver Igel in Schöneweide zu begehen.\n  \n\n    Wir laden Sie alle ein, das Fest mitzugestalten, Ideen einzubringen, Ihre Projekte und Initiativen vorzustellen oder einfach miteinander ins Gespräch zu kommen und mit uns zu feiern!\n  \n\n    In diesem Jahr steht unser Fest unter dem Motto\n  \n\n    „Du hast die Wahl- Demokratie leben – Engagement zeigen“\n  \n\n    Schließen Sie sich unserem Anliegen an, zu zeigen, wie wichtig das bürgerschaftliche Engagement von Ehrenamtlichen für die Stärkung der Zivilgesellschaft ist.\n  \n\n    Natürlich wollen wir auch in diesem Jahr Treptow-Köpenick als bunten, freundlichen und attraktiven Bezirk vorstellen, in dem Rassismus, Fremdenfeindlichkeit und Intoleranz keinen Platz haben. Es wird wieder zwei Bühnen mit einem bunten Programm geben. Bei vielen spannenden Aktionen und auf einer Hüpfburg können sich die Kinder vergnügen und auch für das leibliche Wohl ist gesorgt.\n  \n\nDas Fest wird am 18. September 2021, 13 Uhr von unserem Bürgermeister eröffnet und findet bis 19 Uhr am Michael-Brückner-Platz und in der Schnellerstraße statt.\n\n\n    Wir bitten alle Bürger*innen, Projektträger, Vereine, Initiativen, Interessengruppen, Gewerbetreibende, Vertreter*innen der demokratischen Parteien, Kirchen, Schulen, Künstler*innen und Sportler*innen, die aktiv teilnehmen und das Fest mitgestalten wollen, sich bis zum 01.08.2021 online unter folgender Adresse: https://forms.gle/DFv6kJTf1rHBJ4nE8 vorerst unverbindlich zu registrieren oder sich bei Fragen im Zentrum für Demokratie, Michael-Brückner-Str. 1 zu melden (Telefon 65 48 72 93).\n  \n\nBündnis für Demokratie und Toleranz Treptow-Köpenick | AG Fest\nc/o offensiv’91 e.V.\n  \nE-Mail: zentrum@offensiv91.de\n\nTelefon / Fax: 030-654 87 293\n    \nInternet: www.zentrum-für-demokratie.de | https://www.demokratie-tk.de/\n\n\n"
}