{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1161245.php",
    "date": "2021-12-23",
    "title": "Erste Verordnung zur Änderung der Vierten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 23. Dezember 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage von Gesundheitssenatorin Ulrike Gote die Erste Verordnung zur Änderung der Vierten SARS-CoV-2-Infektionsschutz-maßnahmenverordnung beschlossen.\n    Diese wird am 28. Dezember 2021 in Kraft treten.\n  \n\n    Mit der Verordnung wird der Beschluss der Regierungschef:innen von Bund und Ländern vom 21. Dezember 2021 umgesetzt.\n  \n\n    Folgende wesentliche Änderungen sieht die Änderungsverordnung vor:\n  \n\nDie Personenobergrenze für private Veranstaltungen und Zusammenkünfte wird auf 10 Personen, die alle geimpft oder genesen sein müssen, herabgesetzt. Das gilt sowohl im Freien als auch in geschlossenen Räumen. Sofern nicht geimpfte oder genesene Personen teilnehmen, gilt weiterhin, dass sich nur Personen aus einem Haushalt mit höchstens zwei Personen eines weiteren Haushalts treffen dürfen, wobei Kinder bis 14 Jahren nicht mitgezählt werden.\n    \n\n\nEs wird für den Jahreswechsel 2021/2022 an bestimmten, in einer neuen Anlage zur Verordnung* definierten Orten ein Verbot der Ansammlung von Menschen und des Abbrennens von Feuerwerk und anderen pyrotechnischen Gegenständen aufgestellt. Ausnahmen von dem Verbot sind nur für bestimmte behördlich angezeigte bzw. genehmigte professionelle Feuerwerke vorgesehen.\n    \n\n\nVeranstaltungen im Freien mit mehr als 1.000 zeitgleich Anwesenden bleiben verboten. Veranstaltungen in geschlossenen Räumen mit mehr als 200 zeitgleich Anwesenden bleiben ebenfalls verboten. Es gilt weiterhin die 2 G-Regelung.\n    \n\n\nSofern ein entsprechendes Hygienerahmenkonzept der für Kultur, der für Wirtschaft oder der für Sport zuständigen Verwaltung vorliegt, sind Veranstaltungen im Freien nur noch mit bis zu 3.000 Personen sowie in geschlossenen Räumen mit bis zu 2.000 Personen zulässig. Das Hygienerahmenkonzept muss mindestens eine maschinelle Belüftung in geschlossenen Räumen vorsehen, für die Veranstaltungen ist grundsätzlich 2 G plus (inkl. FFP2-Maske und negativem Testnachweis) verpflichtend.\n    \n\n\nDas Abhalten von Tanzlustbarkeiten wird sowohl im Freien als auch in geschlossenen Räumen untersagt.\n    \n\n\n    Die Laufzeit der Verordnung wird bis zum 22. Januar 2022 verlängert.\n  \n\n    Anlage zur Verordnung:\n  \n\nBereich Alte Frankfurter Allee/ Siegfriedstraße/ Bahnhof Lichtenberg, begrenzt durch Siegfriedstrasse 212, Kreuzung Frankfurter Allee/ Gudrunstrasse sowie Frankfurter Allee 233\n    \nBereich Altstadt Köpenick, begrenzt durch Lange Brücke, Dammbrücke, Katzengrabensteg, Amtsstraße sowie Müggelheimer Straße\n    \nBereich Altstadt Spandau, begrenzt durch Am Juliusturm, die Havel, Stabholzgarten sowie Altstädter Ring\n    \nBereich Annemirl-Bauer-Platz, begrenzt durch die Kreuzung Sonntagstraße/ Lenbachstraße, die Kreuzung Neue Bahnhofstraße/ Simplonstraße, den S- und Regionalbahnbahnhof Ostkreuz, die Kreuzung Lehnbachstraße/ Revaler Straße, die Kreuzung Lehnbachstraße/ Simplonstraße\n    \nBereich Bahnhofstraße/S-Bahnhof Köpenick, begrenzt durch die Kreuzung Mahlsdorfer Straße/ Am Bahndamm, Borgmannstraße, Puchanstraße, die Kreuzung Bahnhofstraße/ Annenallee, Hämmerlingstraße\n    \nBereich Brandenburger Tor/ Tiergarten, begrenzt durch Scheidemannstraße, Ebertstraße, Lennéstraße, Tiergartenstraße, Hofjägerallee, Großer Stern, Spreeweg, John-Foster-Dulles-Allee (Ausgenommen von dem Aufenthaltsverbot in diesem Bereich sind die jeweils zugelassenen Mitwirkenden, Teilnehmenden und Gäste der Veranstaltung „Celebrate at the Gate – Silvester am Brandenburger Tor (Berlin Welcome 2022)“)\n    \nBereich Breitscheidplatz, begrenzt durch Budapester Straße, Europa-Center, Tauentzienstraße, Kurfürstendamm, Geschäftsgebäude Kurfürstendamm 11, Kantstraße\n    \nBereich Drachenfliegerberg (Kleiner Teufelsberg), begrenzt durch die Kreuzung Tannenbergallee/Heerstraße, Teufelsseechaussee, den Grunewald\n    \nBereich Falkenhagener Feld, begrenzt durch Radelandstraße, Hohenzollernring, die Bahntrasse der Deutschen Bahn AG, Wolfshorst, Reckeweg, die Landesgrenze Berlin/Brandenburg\n    \nBereich Frankfurter Tor, begrenzt durch Petersburger Straße 2/4, Frankfurter Allee 1/2, Warschauer Straße 7/8, Karl-Marx-Allee 140/143\n    \nBereich Gesundbrunnen, begrenzt durch Badstraße 6, die Kreuzung Badstraße/ Brunnenstraße, Behmstraße 28, Swinemünder Brücke, Hanne-Sobeck-Platz, Brunnenstraße 105\n    \nBereich Heerstraße Nord, begrenzt durch Cosmarweg, Maulbeerallee, Blasewitzer Ring, Kleingartenanlage Hasenheide, Meydenbauerweg, Meesterweg, Feldgebiet Aufstall\n    \nBereich Hermannplatz, begrenzt durch die Kreuzung Urbanstraße/Sonnenallee, die Kreuzung Hasenheide/Karl-Marx-Straße\n    \nBereich Hermannstraße, begrenzt durch die Kreuzung Hermannstraße/ Allerstraße, die Kreuzung Hermannstraße/Siegfriedstraße\n    \nBereich Huttenkiez, begrenzt durch Rostocker Straße 13/41, Beusselstraße 27/61 bis 12/78, Turmstraße 58/63, die Kreuzung Huttenstraße/ Rostocker Straße\n    \nBereich Johannisthaler Chaussee/Fritz-Erler-Allee (Gropiusstadt), begrenzt durch Fritz-Erler-Allee 50/53, die Kreuzung Fritz-Erler-Allee/Lipschitzallee, die Kreuzung Lipschitzallee/Kölner Damm, die Kreuzung Kölner Damm/ Johannisthaler Chaussee, Johannisthaler Chaussee 263\n    \nBereich Karl-Marx-Straße, begrenzt durch Hermannplatz, U-Bahnhof Neukölln\n    \nBereich KottbusserTor/Kottbusser Damm, begrenzt durch die Kreuzung Kottbusser Tor/Adalbertstraße, die Kreuzung Kottbusser Tor/Skalitzer Straße, die Kreuzung Kottbusser Tor/Reichenbergerstraße, die Kreuzung Kottbusser Damm/Hermannplatz/Urbanstraße/ Sonnenallee, Hohenstaufenplatz\n    \nBereich Leopoldplatz, begrenzt durch Maxstraße, Schulstraße, Müllerstraße, Nazarethkirchstraße\n    \nBereich Lichtenberger Brücke, begrenzt durch Frankfurter Allee 248/gegenüber bis 263/266\n    \nBereich Märkisches Viertel, begrenzt durch Calauer Straße, die Kreuzung Calauer Straße/Senftenberger Ring, Senftenberger Ring, Uhlandstraße, Wilhelmsruher Damm, die Kreuzung Wilhelmsruher Damm/Finsterwalder Straße, Finsterwalder Straße, die Kreuzung Finsterwalder Straße/Clauer Straße\n    \nBereich Mauerpark, begrenzt durch Gleimstraße, Gleimtunnel, Am Falkplatz, Friedrich-Ludwig-Jahn-Sportpark, Eberswalder Straße, Wolliner Straße, Graunstraße\n    \nBereich Mehrower Allee (Marzahn Nord), begrenzt durch die Kreuzung Mehrower Allee/Blumberger Damm, die Kreuzung Mehrower Allee/Märkische Allee\n    \nBereich Modersohnbrücke, begrenzt durch die Kreuzung Modersohnstraße/Revaler Straße, Modersohnstraße 33/34\n    \nBereich Monbijoupark/James-Simon-Park, begrenzt durch Oranienburger Straße, Kleine Präsidentenstraße, die Spree, Monbijoustraße\n    \nBereich Oranienplatz/Oranienstraße, begrenzt durch die Kreuzung Moritzplatz/Prinzenstraße, die Kreuzungen Oranienstraße/Dresdener Straße, die Kreuzung Oranienplatz/Legiendamm, die Kreuzung Oranienplatz/Leuschnerdamm, die Kreuzung Oranienplatz/Naunynstraße, die Kreuzung Oranienstraße/Skalitzer Straße, die Kreuzung Oranienplatz/Erkelenzdamm, die Kreuzung Oranienplatz/Segitzdamm\n    \nBereich Potsdamer Platz, begrenzt durch die Kreuzung Ebertstraße/Voßstraße, die Kreuzung Bellevuestraße/Auguste-Hauschner-Straße, die Kreuzung Leipziger Straße/Leipziger Platz, die Kreuzung Ebertstraße/Alte Potsdamer Straße, die Kreuzung Potsdamer Straße/Varian-Fry-Straße\n    \nBereich Potsdamer Straße/Kurfürstenstraße, begrenzt durch Potsdamer Straße 105/116 bis 117/130, Kurfürstenstraße 26/155 bis 33/149\n    \nBereich Potsdamer Straße/Lützowstraße, begrenzt durch Potsdamer Straße 65/80 bis 79/92, Lützowstraße 20/95 bis 25/88\n    \nBereich Potsdamer Straße/Pohlstraße, begrenzt durch Potsdamer Straße 93/102 bis 105/116, Pohlstraße 46/53 bis 62/75\n    \nBereich RAW-Gelände, begrenzt durch Revaler Straße, Modersohnstraße, Bahngelände der Deutschen Bahn AG, Warschauer Straße\n    \nBereich Reinickendorfer Straße 84 (Maxhöfe), begrenzt durch Reinickendorfer Straße 79 bis 87, den öffentlich zugänglichen Hof der Häuser Reinickendorfer Straße 82 bis 87\n    \nBereich Roederplatz, begrenzt durch Weißenseer Weg, Herzbergstraße, Möllendorfstraße, Paul-Junius-Straße\n    \nBereich Rosenthaler Platz, begrenzt durch Weinbergsweg 2/27, Torstraße 118/119 bis 131/132, Rosenthaler Straße 1/72A bis Brunnenstraße 2/196\n    \nBereich der Skateranlage Falkenberger Chaussee/Vincent-van-Gogh-Straße, begrenzt durch Falkenberger Chaussee, Vincent-van-Gogh-Straße, Warnitzer Straße\n    \nBereich Simon-Dach-Kiez, begrenzt durch Grünberger Straße, die Kreuzung Modersohnstraße/Gärtnerstraße, Revaler Straße, Warschauer Straße\n    \nBereich Sonnenallee, begrenzt durch Hermannplatz, Treptower Straße\n    \nBereich Spandauer Neustadt, begrenzt durch Hohenzollernring, Falkenseer Damm, die Havel\n    \nBereich Sparrplatz, begrenzt durch Sprengelstraße, Sparrstraße, Lynarstraße\n    \nBereich Thermometersiedlung, begrenzt durch Celsiusstraße, die Kreuzung Celsiusstraße/Fahrenheitstraße, die Kreuzungen Réaumurstraße/Celsiusstraße, die Kleingartenanlage Celsiusstraße\n    \nBereich Traveplatz, begrenzt durch Travestraße, Jessnerstraße, Oderstraße, Weichselstraße\n    \nBereich Treptower Park, begrenzt durch die Spree, die Kreuzung Alt Treptow/Bulgarische Straße, Bulgarische Straße, Am Treptower Park, Elsenstraße\n    \nBereich U-Bahnhof Eberswalder Straße, begrenzt durch die Einmündung Schönhauser Allee/Topsstraße, Pappelalllee 5A/88, die Kreuzung Danziger Straße/ Knaackstraße/Lychener Straße, die Einmündung Schönhauser Allee/Kastanienallee, Kastanienallee 9/100, Eberswalder Straße 19/31\n    \nBereich U-Bahnhof Nauener Platz, begrenzt durch die Kreuzung Reinickendorfer Straße/Liebenwalder Straße, Schulstraße 40/103 bis 41/ gegenüber Reinickendorfer Straße 52/74\n    \nBereich U-Bahnhof Seestraße, begrenzt durch Müllerstraße 135/ gegenüber bis 40B/138, Seestraße 43/95 bis 46/93A\n    \nBereich Volkspark am Weinbergsweg, begrenzt durch Veteranenstraße, Brunnenstraße, Weinbergsweg, Fehrbelliner Straße\n    \nBereich Warschauer Brücke, begrenzt durch die Einmündung Helsingsforser Straße/Warschauer Straße, den U-Bahnhof Warschauer Straße\n    \nBereich Warschauer Straße, begrenzt durch die Einmündung Helsingsforser Straße/Warschauer Straße, die Kreuzung Warschauer Straße/Revaler Straße, den U-Bahnhof Frankfurter Tor\n    \nBereich Wasserstadtbrücken, begrenzt durch Rauchstraße, Daumstraße, Pohleseestraße, Hugo-Cassirer-Straße\n    \nBereich Weitlingstraße, begrenzt durch Frankfurter Allee, Lückstraße\n    \nBereich Werner-Düttmann-Siedlung, begrenzt durch Urbanstraße, Jahnstraße, Hasenheide, Graefestraße\n    \nBereich Wismarplatz, begrenzt durch Weserstraße, Gryphiusstraße, die Kreuzung Wismarplatz/Boxhagener Straße, die Kreuzung Wismarplatz/Grünberger Straße\n    \nBereich Wrangelkiez/ Görlitzer Park, begrenzt durch Skalitzer Straße, May-Ayim-Ufer, Am Oberbaum, Schlesische Straße, Vor dem Schlesischen Tor, Cuvrystraße, Görlitzer Ufer, Görlitzer Straße, Wiener Straße\n    \n\n\n    Ebenso verboten ist das Abrennen von Feuerwerk in ausgewiesenen Pyrotechnikverbotszonen auf dem Alexanderplatz, im Steinmetzkiez/Pallasstraße sowie im Bereich der JVA Moabit. Diese drei Verbotszonen basieren auf dem Allgemeinen Sicherheits- und Ordnungsgesetz (ASOG).\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}