{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1039276.php",
    "date": "2021-01-12",
    "title": "Senat beschließt Änderung der Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Januar 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, die zweite Änderung der Infektionsschutzmaßnahmenverordnung beschlossen.\n  \n\n    Die Infektionsschutzmaßnahmenverordnung erhält folgende wesentliche Änderungen:\n  \n\nDas Verlassen der eigenen Wohnung oder gewöhnlichen Unterkunft ist nur aus triftigen Gründen zulässig, wobei das Verlassen des Stadtgebiets von Berlin nur innerhalb eines Umkreises von 15 Kilometern zulässig ist, wenn eine 7-Tage-Inzidenz von mehr als 200 festgestellt und amtlich bekannt gemacht wird. Ausnahmen sind beispielsweise Notfälle, Arbeit, Betreuung Pflegebedürftiger, Behördentermine, Vorladungen, medizinische Behandlungen oder die Wahrnehmung des Sorgerechts. Die Versorgung von Tieren nur, wenn unbedingt erforderlich.\n    \n\n\nDie Schließung von Fahrschulen wird auf Bootsschulen, Flugschulen und ähnliche Einrichtungen erweitert. Es wird nochmals klargestellt, dass Sonnenstudios schließen müssen.\n    \n\n\ndie privat organisierte Kinderbetreuung im Rahmen von Gemeinschaften von zwei festen Haushalten für Kinder bis 12 Jahre wird gestattet.\n    \n\n\nPersonen, die auf dem Land-, See-, oder Luftweg aus dem Ausland in das Land Berlin einreisen und sich zu einem beliebigen Zeitpunkt in den letzten zehn Tagen vor Einreise in einem Risikogebiet im Sinne des § 2 Nummer 17 des Infektionsschutzgesetzes aufgehalten haben, sind verpflichtet, sich höchstens 48 Stunden vor oder unmittelbar nach Einreise in die Bundesrepublik Deutschland einer Testung auf eine Infektion mit dem Coronavirus SARS-CoV-2 zu unterziehen und müssen das auf Papier oder in einem elektronischen Dokument in deutscher, englischer oder französischer Sprache vorliegende Testergebnis innerhalb von zehn Tagen nach der Einreise dem zuständigen Gesundheitsamt auf Verlangen unverzüglich vorlegen können. Der zu Grunde liegende Test muss die Anforderungen des Robert Koch-Instituts, die im Internet unter der Adresse https://www.rki.de/covid-19-tests veröffentlicht sind, erfüllen. Das Testergebnis ist für mindestens zehn Tage nach Einreise aufzubewahren.\n    \n\n\n    Die geänderte Infektionsschutzmaßnahmenverordnung tritt einen Tag nach der Veröffentlichung im Gesetz- und Verordnungsblatt des Landes Berlin in Kraft. Sie finden diese dann auf: https://www.berlin.de/corona/.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}