{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1070608.php",
    "date": "2021-03-30",
    "title": "Gesetz zur Umsetzung des Übereinkommens der Vereinten Nationen über die Rechte von Menschen mit Behinderungen im Land Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Der Senat hat heute den von der Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, vorgelegten Entwurf eines Gesetzes zur Umsetzung des Übereinkommens der Vereinten Nationen über die Rechte von Menschen mit Behinderungen im Land Berlin Kenntnis genommen.\n  \n\n    Zur Umsetzung der UN-Behindertenrechtskonvention ist es erforderlich, zusätzliche gesetzgeberische Schritte zu unternehmen und die einschlägigen landesrechtlichen Vorschriften zu novellieren oder gänzlich neu zu fassen. Insoweit sieht Artikel I des Gesetzentwurfes vor, dass das Landesgleichberechtigungsgesetz (LGBG) in seiner Gesamtheit neu strukturiert und als Ablösungsgesetz gestaltet wird.\n  \n\n    Senatorin Breitenbach: „Der Gesetzesentwurf ist aus inklusionspolitischer Sicht von zentraler Bedeutung. Berlin war 1999 das erste Bundesland, das ein Landesgleichberechtigungsgesetz eingeführt hat, und die Berliner Behindertenbewegung hat es erkämpft. Ich freue mich, dass wir nun das Gesetz weiterentwickelt haben. Diese Novellierung ist zentral für die Umsetzung der UN-Behindertenrechtskonvention in Berlin. Die Selbstbestimmung und Teilhabe für Menschen mit Behinderungen wird mit dem neuen Gesetz weiter gestärkt.“\n  \n\n    Zum Erreichen des Ziels eines uneingeschränkten und selbstverständlichen Rechts auf Teilhabe durch alle Menschen mit Behinderungen sieht der Gesetzentwurf folgende wesentlichen Änderungen vor:\n  \n\nDie Einrichtung einer Landesfachstelle für Barrierefreiheit und angemessene Vorkehrungen,\n    \ndie Aufnahme des Konzeptes der angemessenen Vorkehrungen, das im Wesentlichen besagt, dass die öffentlichen Stellen im Rahmen ihrer Möglichkeiten alle erforderlichen und angemessenen Maßnahmen treffen müssen, um die gleichberechtigte Teilhabe für Menschen mit Behinderungen zu ermöglichen, indem in jedem Einzelfall kreative Lösungen zur Überwindung bestehender Barrieren gefunden werden,\n    \ndie Verankerung der Feststellung und Beseitigung von Zugangshindernissen und -barrieren im Bestand der öffentlichen Stellen,\n    \ndie Erweiterung der Definition von Barrierefreiheit um die Auffindbarkeit, insbesondere für sehbehinderte und blinde Menschen, die auf Orientierungshilfen zum Auffinden von Gebäuden, Einrichtungen und Verkehrsmitteln angewiesen sind,\n    \ndie Anpassung der Definition von Behinderung an das Verständnis der UN-Behindertenrechtskonvention,\n    \ndie Stärkung der Rechte von Frauen und Kindern mit Behinderungen sowie von Menschen, die von einer Diskriminierung aufgrund von Behinderung und wenigstens eines weiteren Merkmals aus § 1 des Allgemeinen Gleichbehandlungsgesetzes oder § 2 des Landesantidiskriminierungsgesetzes betroffen sein können,\n    \ndie Aufnahme der „Leichten Sprache“ als Kommunikationsform, insbesondere für Menschen mit geistigen Behinderungen,\n    \ndie Schaffung von Strukturen in den Senats- und Bezirksverwaltungen zur Umsetzung des Gesetzes vor dem Hintergrund der strukturellen Vorgaben der UN-Behindertenrechtskonvention, das heißt die Schaffung einer zentralen Steuerungsstelle, die Einrichtung von Koordinierungsstellen sowie die gesetzliche Verankerung der Arbeitsgruppen Menschen mit Behinderungen in den Senatsverwaltungen,\n    \ndie Stärkung der Beteiligungsrechte der Beauftragten, der Beiräte und Betroffenen\n    \nsowie die Erweiterung des Klagerechtes.\n    \n\n\n    Die Vorlage wird zunächst dem Rat der Bürgermeister unterbreitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}