{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1128130.php",
    "date": "2021-09-20",
    "title": "140 Jahre Zentralfriedhof Friedrichsfelde: Neues Entwicklungskonzept vorgestellt",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat am Sonntag, 19. September 2021 das 140jährige Jubiläum des Zentralfriedhofs Friedrichsfelde begangen. Der Friedhof befindet sich in der Gudrunstraße 20, 10365 Berlin. Der rund 250.000 Quadratmeter groβe Zentralfriedhof wurde im Jahr 1881 nach Plänen des bekannten Gartendirektors Hermann Mächtig angelegt. Anfang der 1950er-Jahre erfuhr der südliche Eingangsbereich mit der Errichtung der Gedenkstätte der Sozialisten eine wesentliche Umgestaltung. Heute ist der Zentralfriedhof aufgrund seiner Größe und Struktur nicht nur ein berlinweit bekannter Bestattungsort, sondern auch eine städtische Parkanlage und ein Ort der Naherholung mit einer eindrucksvollen Geschichte.\n  \n\n    Das Bezirksamt Lichtenberg hat die Jubiläumsfeier zum Anlass genommen um ein Entwicklungskonzept für den denkmalgeschützten Zentralfriedhof erstellen zu lassen. Das Büro für Stadtplanung, Landschaftsplanung und Stadtforschung TOPOS erarbeitete ein Pflege- und Freiflächenkonzept, das die Nachfrage nach alternativen Bestattungsformen berücksichtigt, den Aufwand für Pflege und Unterhalt wirtschaftlicher gestaltet und gleichzeitig eine Verbesserung der Biodiversität gewährleistet. Erste Bauarbeiten des über mehrere Jahre angelegten Projektes haben bereits begonnen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Am Zentralfriedhof Friedrichsfelde lassen sich historische Ereignisse der letzten 140 Jahre nachvollziehen. Zum Jubiläum wird der Blick nach vorne gerichtet und der Friedhof behutsam neu gestaltet. Gleichzeitig wird aber der Charakter nicht verändert, sodass uns der Friedhof mit seinem unschätzbaren Wert als Erinnerungsort erhalten bleibt. Der Wandel des Bezirkes spiegelt sich aber auch am Zentralfriedhof wieder. In Zukunft wird es dort zum Beispiel auch eine buddhistische Grabesstätte geben.“\n\n\n    Der für Straßen- und Grünanlagen zuständige Lichtenberger Bezirksstadtrat Martin Schaefer (CDU): „Es ist eine besondere Aufgabe, unseren Zentralfriedhof zukunftsfit zu gestalten. Dabei geht es nicht nur um bauliche Maßnahmen, weitere Sitzmöglichkeiten und intensive Baumpflege. In den nächsten Jahren werden wir uns auch neuen Bestattungsformen widmen, um so noch vielen Menschen es zu ermöglichen, in Würde von ihren Liebsten Abschied zu nehmen. Dafür bin ich allen Mitarbeitenden sehr dankbar.“\n\n\n    Im Auftrag des Straßen- und Grünflächenamtes werden auf dem Zentralfriedhof drei Bauvorhaben durchgeführt. Es sind die ersten Schritte, um die Attraktivität der gesamten Anlage langfristig und nachhaltig zu sichern und zu entwickeln. Zentrale Themen sind die Behebung von bestehenden Verkehrsgefährdungen, die Erhöhung der Wirtschaftlichkeit durch nutzer- und nachfrageorientierte Angebote sowie eine stärkere ökologische Ausrichtung der Grünflächen.\n  \n\n    Im vorderen Bereich des Zentralfriedhofs Friedrichsfelde wird ein neues Grabfeld mit Urnenwänden gestaltet. Eingefasst mit einer Hainbuchenhecke wird dieser Bereich nicht nur gestalterisch hochwertig, sondern mit einer Rundbank und weiteren Bänken ausgestattet auch barrierearm und altersgerecht sein. Zunächst werden vier Urnenwandanlagen mit 40 Kammern aufgestellt. Zusätzlich wird ein neuer „Lichtenwald“ im hinteren Bereich des Zentralfriedhofs als naturnaher Bereich mit zusätzlich gepflanzten Bäumen ausgestaltet. Dieser bietet die Möglichkeit einer Urnenbestattung in einer naturnahen Umgebung an Bäumen.\n  \n\n    Aufgrund der hohen Nachfrage wird zudem an der Feierhalle ein sogenannter aufwendig gestalteter Abschiedsraum eingerichtet.\n  \n\n    Weitere Informationen zum Entwicklungskonzept für den Zentralfriedhof Friedrichfelde gibt es beim Büro TOPOS unter www.topos-planung.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}