{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1065229.php",
    "date": "2021-03-16",
    "title": "Bezirksbürgermeisterin Angelika Schöttler besucht DHL in Mariendorf",
    "text": "\n\n    Bezirksbürgermeisterin Angelika Schöttler ist gerne der Einladung des Niederlassungsleiters Steffen Hemme der DHL in Berlin nachgekommen.\n  \n\n    Bei leichtem Nieselregen wurden sie und die bezirkliche Wirtschaftsförderung von einem großen Empfangskomitee auf dem Vorplatz des Unternehmens in Mariendorf begrüßt.\n  \n\n    Steffen Hemme, Leiter der Niederlassung DHL Paket in Berlin:\n  \n\n    bq. Wir freuen uns über den Besuch der Bezirksbürgermeisterin Angelika Schöttler. Er unterstreicht einerseits die gute Zusammenarbeit mit dem Bezirk. Andererseits ist er insbesondere in der Corona-Pandemie eine Wertschätzung für unsere Mitarbeiter_innen, die die Berliner_innen nach wie vor zuverlässig mit wichtigen Onlinebestellungen für den täglichen Bedarf versorgen.\n  \n\n    Die Inbetriebnahme dieses Logistikzentrums in Mariendorf erfolgte im Jahr 2016. Es handelt sich um eine mechanisierte Zustellbasis (MechZB). Hier werden DHL-Pakete für die Zustellung an Endkunden sortiert. Der Automatisierungsgrad am Standort ist hoch.\n  \n\n    Beim anschließenden Hintergrundgespräch erfuhr die Bezirksbürgermeisterin, dass das Unternehmen in der mechanisierten Zustellbasis pro Jahr u. a. zwischen drei und fünf Auszubildende (Fachkraft für Kurier-, Express- und Postdienstleistungen) einstellt. Auch in Zeiten von Corona. Derzeit sind am Standort acht Azubis in Ausbildung.\n  \n\n    Im Jahr 2016 hat DHL mit 100 Mitarbeitenden am Standort begonnen, inzwischen sind hier insgesamt rund 250 Mitarbeiter_innen als Zusteller_innen und im Innendienst tätig. Allein im vergangenen Jahr kamen 50 neue hinzu. Davon die Hälfte coronabedingt aus artfremden Berufen, da sie diese aufgrund der Lockdowns und der Schutzmaßnahmen nicht mehr ausüben konnten. Das Unternehmen bietet den Mitarbeitenden sozialversicherungspflichtige Beschäftigungsverhältnisse an, die nach Tarif bezahlt werden. Die neuen Zusteller_innen erhalten darüber hinaus in der Einarbeitungsphase beispielsweise Hebe- und Fahrtrainings.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Es ist wirklich sehr erfreulich zu hören, dass in einer Zeit, in der viele Unternehmen doch sehr kämpfen müssen, es auch gute Nachrichten gibt. Indem DHL in der Krise feste Arbeitsplätze bietet, lässt es Menschen an seinem Erfolg teilhaben.\n  \n"
}