{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1114270.php",
    "date": "2021-08-10",
    "title": "Einladung zum Pressegespräch: Startschuss für Roadshow „Saubere Stadt – Kiez für alle“: Sieben Aktionstage – Sieben Kieze in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Startschuss für Roadshow „Saubere Stadt – Kiez für alle“: Sieben Aktionstage – Sieben Kieze in Charlottenburg-Wilmersdorf\n  \n\n    „Saubere Stadt – Kiez für alle“ – das ist das Motto der Roadshow durch Charlottenburg-Wilmersdorf. Im August und September 2021 werden insgesamt sieben Aktionstage in sieben Kiezen mit engagierten Kiezinitiativen, Akteur*innen, Schulen und Einwohner*innen stattfinden, um ehrenamtliches Engagement der Kiezinitiativen sichtbar zu machen, Projekte für einen sauberen nachhaltigen Kiez vorzustellen und Möglichkeiten der Vernetzung zu ermöglichen.\n  \n\n    Die Auftaktveranstaltung findet am Freitag, 13. August, von 11 bis 16 Uhr auf der Mierendorff-INSEL statt. Mit einem bunten Programm und interessanten Workshop Angeboten für Groß und Klein wird die Roadshow mit dem Aktionstag auf der Mierendorff-INSEL eröffnet.\n  \n\nAb 12 Uhr werden während eines Pressegesprächs auf dem Mierendorffplatz mit Bezirksstadtrat Oliver Schruoffeneger und den Kiez-Akteuren*innen die Projekte, Initiativen und Ziele vorgestellt. Abfall-, Plastikmüllvermeidung, Urban Gardening, nachhaltige Mobilität, nachhaltige Infrastruktur, nachhaltiger Konsum, nachhaltiges Gemeinwohl und Bildungskonzepte stehen im Mittelpunkt der Events.\n    Zu den Aktionstagen sind alle Bewohner*innen eingeladen, die die Kieze aktiv mitgestalten, die Akteur*innen vor Ort kennenlernen und bei einem der kostenlosen Workshops mehr zu Themen wie nachhaltigem Konsum, regionale Küche, einem lebendigen Garten oder einer plastikfreien Welt kennenlernen möchten.\n  Folgende Kieze nehmen teil:\n  \n13.08. Mierendorff-INSEL Auftaktveranstaltung,\n    \n20.08. Charlottenburg-Nord,\n    \n28.08. Klausener Platz Kiez,\n    \n04.09. Schlangenbader Kiez.\n    \nSeptember (35./36. KW)\n  \nWestend\n    \nKarl-August-Platz\n    \n17. /18.09. Abschlussveranstaltung zum WORLD CLEAN UP DAY 2021 auf dem Steinplatz\n    \n\n\n    Anmeldungen für die Teilnahme am Pressegespräch per E-Mail an: bne@charlottenburg-wilmersdorf.de.\n  \n\n    Weitere Informationen zu Workshops und Roadshow: https://mierendorffinsel.org/veranstaltung/aktionstag-saubere-insel/.\n  \n\nAnmeldungen für die Workshops auf der Mierendorff-INSEL 13. August an: team@dorfwerkstadt.de.\n    \n\n\n    Roadshow Saubere Stadt – Kiez für alle ist ein Projekt der DorfwerkStadt e.V. mit Vimonda und Merijaan. Gefördert von der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE)/Abteilung Stadtentwicklung, Bauen und Umwelt des Bezirksamtes Charlottenburg-Wilmersdorf.\n  \n\n    Im Auftrag\n    Held\n  \n"
}