{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1144812.php",
    "date": "2021-11-10",
    "title": "\"10 Jahre Istanbul Konvention - (K)ein Grund zu feiern?\": Dialogische Podiumsdiskussion am 18.11.2021 in der Zitadelle Spandau",
    "text": "\n\n    Podiumsdiskussion (übersetzt in DGS)\n  \n\n    Eine Veranstaltung der Frauen- und Gleichstellungsbeauftragten des Bezirksamt Spandau in Kooperation mit dem ZAK der Zitadelle Spandau, der Beauftragten für Menschen mit Behinderung von Steglitz-Zehlendorf, der Frauen- und Gleichstellungsbeauftragten des Bezirksamt Mitte.\n  \n\n    2011 – In Istanbul unterzeichnen 13 Staaten das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt. Als visionäres (wegweisendes?) Rechtsinstrument des Gewaltschutzes und der Gleichstellung stellt die Istanbul-Konvention ein Meilenstein auf dem Weg zur Gleichberechtigung dar. In 81 Artikeln ist verbindlich festgehalten – Diskriminierung führt zu Gewalt.\n    Erst in einer gleichberechtigten Welt kann Leben ohne Gewalt wirklich werden.\n  \n\n    2021 – Was hat sich nun seit der Ratifizierung der Konvention getan?\n    Welche der 81 Artikel wurden bisher umgesetzt?\n    Welche nicht, weshalb nicht?\n    In welchen der Bereiche Schutz, Strafverfolgung und Ursachenbekämpfung ist grundlegender Fortschritt zu verzeichnen?\n    Wo bilden sich Leerstellen und weiterer Handlungsbedarf ab?\n  \n\nDiese und weitere Fragen diskutieren die Expertinnen der verschiedenen Bereiche im Dialog mit den Zuhörer*innen.\n\n\nZeit: 18 Uhr\nOrt: Zitadelle Spandau, am Juliusturm 64, 13599 Berlin\nHinweis: Bitte informieren Sie sich vorab auf www.zitadelle-spandau.de bzgl. der Zugangsvoraussetzungen und der aktuellen Hygienemaßnahmen.\nAnmeldung: Bitte melden Sie sich bei Frau Gall per E-Mail an: j.gall@ba-spandau.berlin.de\n\n\n    PODIUM\n  \n\n\nChristina Clemm arbeitet als Strafverteidigerin und als Nebenklagevertreterin von Opfern sexualisierter, rassistisch und LGBTIQ-feindlich motivierter Gewalt.\n      Sie ist Fachanwältin für Strafrecht und Familienrecht in Berlin und war Mitglied der Expertenkommission zur Reform des Sexualstrafrechts des BMJV. In ihrem vielbeachteten Buch „AktenEinsicht: Geschichten von Frauen und Gewalt“ erzählt sie Geschichten von Frauen, die körperliche und sexuelle Gewalt erfahren haben und wie die Betroffenen mit diesen Taten weiterleben. Teils eröffnen sich erschreckende Einsichten in die Arbeit von Justiz und Polizei. Für die ZEIT schreibt sie als Gastautorin der Kolumne “10 nach 8”.\n    \n\nKatharina Oguntoye ist Historikerin und hat die feministische und afro-deutsche Bewegungen maßgebend mitgeprägt, unter anderem als eine der Herausgeberinnen und Autorin des Buches „Farbe bekennen. Afro-Deutsche Frauen auf den Spuren ihre Geschichte“ (1986) und als Gründungsmitglied der „Initiative Schwarze Menschen in Deutschland“ und ADEFRA (Afro-deutsche Frauen- und Lesbengruppe). Sie ist auch die Autorin von „Schwarze Wurzeln, Afro-deutsche Familiengeschichten von 1884 bis 1950“ im Orlanda Verlag neu erschienen. Seit 1983 ist sie Aktivistin in der Frauen / Lesben Bewegung und seit 1996 ist sie Leiterin des von ihr mitbegründeten Vereins Joliba – Interkulturelles Netzwerk in Berlin e.V. (www.joliba.de) Im 2020 erhielt sie der Berliner Preis für Lesbische* Sichtbarkeit.\n    \n\nMargarete Stokowski, geboren 1986 in Polen, lebt seit 1988 in Berlin. Sie studierte Philosophie und Sozialwissenschaften an der Humboldt-Universität zu Berlin und arbeitet als freie Autorin. Ihre wöchentliche Kolumne «Oben und unten» erscheint seit 2015 bei Spiegel Online. 2019 wurde sie für ihre Texte mit dem Kurt-Tucholsky-Preis ausgezeichnet. «Untenrum frei», ihr Debüt, avancierte zu einem Standardwerk des modernen Feminismus.\n    \n\nEileen Moritz, geboren in Hamburg, lebt seit 1983 in Berlin und arbeitete in den 1990er Jahren, nach ihrem Studium der Sozialpädagogik an der Alice Salomon Hochschule, in unterschiedlich Feldern der Sozialarbeit. Erst 2009 kehrte sie zu „ihren Wurzeln“ zurück und engagiert sich seither behindertenpolitisch im Sinne der Selbstbestimmt Leben Bewegung. Empowerment, Inklusion als Menschenrecht und Selbstbestimmung sind ihre Themen. Inzwischen arbeitet sie, die Fundamente der Bewegung im Herzen, sehr „realpolitisch“ als Beauftragte für Menschen mit Behinderungen in Steglitz-Zehlendorf von Berlin. Sie setzt sich für Chancengleichheit und gleichwertige Lebensbedingungen ein.\n    \n\nDr. Delal Atmaca ist Geschäftsführerin und Mitbegründerin des Dachverbandes der Migrantinnenorganisationen (DaMigra e.V.). Nach dem Studium der Rechtswissenschaften und Kooperationsökonomik in Marburg, folgte die Promotion im Bereich Volkswirtschaftslehre an der an Humboldt-Universität zu Berlin. Dr. Delal Atmaca ist Expertin in den Themenbereichen Migration, Gender und Frauenrechte und referiert zu diesen Themen auf der bundes- und europapolitischen Ebene.\n      Engagiert war sie u.a. auch als Vorstandssprecherin des Migrationsrates Berlin-Brandenburg sowie Vorstands- und Aufsichtsmitglied der WeiberWirtschaft eG in Berlin.\n    \n\n\n    MODERATION\n  \n\n    Jeja Klein macht freien Journalismus, ist Mitglied der Redaktion von queer.de und beschäftigt sich mit Themen wie Feminismus, sexueller Gewalt oder Geschlecht.\n    So lange es noch kein etabliertes Pronomen für nichtbinäre Personen gibt, freut sich Jeja, mit dem Pronomen “Es” angesprochen zu werden – bis dahin ist “Sie” aber auch in Ordnung.\n    Zum Moderieren ist es durch die Veranstaltungsreihe “Keine sicheren Räume?!” gekommen, in der nach Veröffentlichungen über heimliche Aufnahmen auf alternativen Festivals Strategien gegen sexuelle Gewalt diskutiert worden sind.\n  \n"
}