{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1078792.php",
    "date": "2021-04-26",
    "title": "Trinkbrunnen – Lichtenberg erlebt sein blaues Wunder",
    "text": "\n\n    Die Brunnen-Teams der Berliner Wasserbetriebe sind wieder in Lichtenberg unterwegs, um die Trinkbrunnen in Betrieb zu nehmen. Den offiziellen Saisonstart 2021 für ganz Berlin feierten Dr. Gesche Grützmacher, Chefin der Wasserqualität der Berliner Wasserbetriebe, und Martin Schaefer, Umweltstadtrat des Bezirkes Lichtenberg (CDU), am 23. April 2021 gemeinsam am neuen Brunnen an der Türrschmidtstraße/Kaskelstraße in Rummelsburg.\n  \n\nDr. Gesche Grützmacher: „Wir freuen uns, dass unsere Brunnen in diesem Jahr wieder alle sprudeln. Mit unseren Brunnen leisten wir einen wertvollen Beitrag zur Blue Community Berlin.“\n  \n\nMartin Schaefer: „Die mittlerweile 20 Trinkbrunnen sind aus dem Bild unseres Bezirkes nicht mehr wegzudenken. Sie sind Anlaufpunkt und erhöhen die Aufenthaltsqualität in den Kiezen. Die kostenlosen Durstlöscher sorgen von April bis Oktober für Erfrischung. Vier neue Standorte befinden sich gerade in der Planung.“\n  \n\n    Die Berliner Wasserbetriebe versprechen, dass alle 180 in Berlin stehenden Trinkbrunnen bis zum 13. Mai 2021 sprudeln werden. Die 20 Lichtenberger Standorte sind:\n  Adresse – PLZ -Baujahr\n\nEgon-Erwin-Kisch-Str. 106 – 13059 – 2020\n    \nPark Rostocker Str. (ggü. 42-46) – 13059 – 2020\n    \nVicent van Gogh/Warnitzerstr. – 13057 – 2020\n    \nGroße-Leege-Straße/Wriezenerstraße (Grünfläche) – 13055 – 2021\n    \nAltenhoferstraße (ggü. Landsberger Allee 225) – 13055 – 2021\n    \nWerneuchenerstraße/Genslerstraße – 13055 – 2021\n    \nZingster Straße – 13051 – 1985\n    \nAnton-Saefkow-Platz – 10369 – 2018\n    \nPaul-Junius-Straße – 10369 – 2021\n    \nStadtpark/Eingang Kielblockstraße – 10367 – 2019\n    \nHarnackstr. (ggü. Nr. 10, vor Spielplatz) – 10365 – 2020\n    \nAm Tierpark 41/vor Schloss Friedrichsfelde – 10319 – 2018\n    \nEhrenfelsstraße – 10318 – 2013\n    \nS-Bahnhof Lichtenberg /Weitlingstraße – 10317 – 2016\n    \nFischerstr./Max Taut Schule – 10317 – 2018\n    \nNöldnerplatz – 10317 – 2018\n    \nTürschmidtstr./Kaskelstr. – 10317 – 2020\n    \nMünsterlandstraße/Wönnichstraße (Münsterlandplatz) – 10317 – 2020\n    \nPark Herzberge – 10315 – 2020\n    \nMellenseestraße (Quartierspark) – 10314 – 2020\n    \n\n\n    Seit 1985 stellen die Berliner Wasserbetriebe Trinkbrunnen in der Stadt auf. Seit 2018 geschieht dies im Auftrag des Landes Berlin, das bisher 1,5 Millionen Euro in dieses Projekt investiert hat. In diesem Zeitraum haben die Wasserbetriebe 135 Trinkbrunnen errichtet – die meisten davon sogenannte Kaiser-Brunnen. Die „blauen Wunder“ aus Aluminiumguss entstammen einem Entwurf des Architekten Siegfried Kaiser. Auf ihnen ist bildhaft der Wasserkreislauf dargestellt. Die Trinkbrunnen sind permanent in Betrieb, liefern also rund um die Uhr frisches Berliner Wasser. Wegen mangelnder Nachfrage und aus Frostschutzgründen sind sie in den Herbst- und Wintermonaten ausgeschaltet.\n  \n\n    Bürgerinnen und Bürger, die im eigenen Kiez einen Brunnen vermissen, können ihr Anliegen an die Berliner Wasserbetriebe unter trinkbrunnen@bwb.de melden.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}