{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1125264.php",
    "date": "2021-09-10",
    "title": "Machbarkeitsstudie „Berlin Paris-konform machen“ zeigt Szenarien für Berlins Klimaneutralität",
    "text": "\n\n    Die von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) beauftragte Machbarkeitsstudie „Berlin Paris-konform machen“, erarbeitet von einem Konsortium unter Leitung des Instituts für Ökologische Wirtschaftsforschung (IÖW), zeigt anhand detaillierter CO2-Reduktionsszenarien auf, wie ambitioniert sich die Berliner Klimaziele in Bezug auf unterschiedliche Enddaten zur Klimaneutralität darstellen. Die Studie, deren Beauftragung der Senat von Berlin im Dezember 2019 beschlossen hatte, ist jetzt von der SenUVK veröffentlicht worden (Link: siehe unten).\n  \n\n    Die Untersuchung legt dar, wie Berlin schon vor 2050 klimaneutral werden und so seinen Beitrag zur Umsetzung des Klimaschutz-Abkommens von Paris leisten kann. Damit aktualisiert sie die Machbarkeitsstudie „Klimaneutrales Berlin 2050“ aus dem Jahr 2014.\n    Die Autor*innen stellen fest: „Das Erreichen der Klimaneutralität im Sinne einer Reduktion der CO2-Emissionen um mindestens 95 Prozent gegenüber 1990 erscheint für das Land Berlin in den 2040-er Jahren erreichbar.“ Damit wird das Klimaneutralitätsziel 2045 im novellierten Berliner Energiewendegesetz (EWG) bestätigt.\n  \n\n    Mit der Machbarkeitsstudie wird das letzte noch offene Vorhaben aus dem Senatsbeschluss zur Anerkennung der Klimanotlage vom Dezember 2019 umgesetzt. Dieser Beschluss sah neben dem im April 2021 eingeführten Klimacheck für Senatsvorlagen, dem im Juni 2021 beschlossenen Maßnahmenpaket zur Klimanotlage und der im August 2021 verabschiedeten Novelle des Berliner Energiewendegesetzes auch eine Untersuchung zu der Frage vor, wie weitere Reduktionen der klimaschädlichen CO2-Emissionen Berlins schnellstmöglich machbar sind.\n  \n\n    Die Studie kommt zu dem Ergebnis, dass die großen Klimaschutz-Anstrengungen des Landes insbesondere im Gebäudesektor (energetische Sanierung, klimaschonende Energie- und Wärmeversorgung) sowie im Verkehrssektor (Ausbau Umweltverbund, Reduzierung Individualverkehr, Elektrifizierung) auch durch eine deutlich ambitioniertere Klimaschutzpolitik auf Bundesebene begleitet werden müssen. Zur Erreichung der Zwischenziele in den Etappenjahren 2030 und 2040 müssen noch weitere Anstrengungen unternommen werden.\n  \n\n    Um die Klimaschutzziele zu erreichen, werden in der Studie rund 50 Maßnahmenvorschläge für das Land Berlin formuliert, die das Berliner Energie- und Klimaschutzprogramm (BEK 2030) ergänzen und den Weg zur Klimaneutralität in allen Handlungsfeldern unterstützen sollen. Daneben empfiehlt die Studie neue Steuerungsstrukturen für den Klimaschutz („Klima-Governance“), um Klimaneutralität zur gemeinsamen Aufgabe aller Senatsverwaltungen zu machen – etwa durch die Festlegung konkreter Sektorziele.\n  \n\n    Die Vorschläge der Machbarkeitsstudie werden von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz geprüft und fließen anschießend in den Prozess zur Fortschreibung des BEK 2030 ein, der mit breiter Beteiligung der Öffentlichkeit im September 2021 startet.\n  \n\n\nMachbarkeitsstudie ‘Berlin Paris-konform machen’\n\n\n"
}