{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1067863.php",
    "date": "2021-03-23",
    "title": "„Jugend musiziert“: Sechs erste Preise und ein Sonderpreis",
    "text": "\n\n    Ausgezeichnete Ergebnisse beim 58. Wettbewerb “Jugend musiziert”: Sechs erste und ein Sonderpreis für MusikschülerInnen im Bezirk Marzahn-Hellersdorf.\n  \n\n    An den vergangenen beiden Wochenenden fand der 58. Wettbewerb „Jugend musiziert“ statt. Der dreistufige Wettbewerb unter der Schirmherrschaft des Regierenden Bürgermeisters, der für alle Kinder und Jugendlichen aus dem nichtprofessionellen Musikbereich offen steht, wird auf Berliner Regional- und Landesebene vom Landesmusikrates Berlin getragen.\n    In diesem Jahr war die Vorbereitungssituation auf den Wettbewerb aufgrund der verschärften Einschränkungen in Zusammenhang mit der weltweiten Pandemieentwicklung eine große Herausforderung: Die Musikschulen waren und sind noch immer geschlossen. Es gab für sehr viele Teilnehmerinnen und -nehmer nur Online-Unterricht.\n  Daher hat man sich in diesem Jahr für eine Zusammenlegung der Regional- und Landesebene mit einer digitalen Durchführung entschieden: „Jumu goes Digital“. Dieser digitalen Herausforderung stellten sich mit großem Erfolg sechs Schülerinnen und Schüler der Hans-Werner-Henze-Musikschule.\n  \nJulian Specht (14 Jahre) gewann mit der Höchstpunktzahl von 25 Punkten einen 1. Preis mit der Weiterleitung zum Bundeswettbewerb im Fach Gitarre.\n    \nEbenfalls in der Kategorie Gitarre erspielte sich Hans-Peter Lerche (11 Jahre) mit 24 Punkten einen 1. Preis.\n    \nAuch zwei Querflötenschülerinnen errangen erste Preise: Lorin Moustafa (10 Jahre) mit 24 Punkten und Seulgi Song (13 Jahre) mit 22 Punkten.\n    \nIn der Kategorie Komposition gewann Elisa Franke (16 Jahre) mit ihren beiden Kompositionen „Portal“ und „Cuando estamos“ die Höchstpunktzahl 25 und damit einen 1. Preis. Außerdem erhielt sie einen Sonderpreis in Form eines Auftragswerkes: Elisa darf anlässlich des Jahres der Orgel ein Werk für Harmonium und Kammermusik-Ensemble komponieren, welches vom Landesjugendensemble Neue Musik Berlin im Sommer 2021 aufgeführt werden soll.\n    \nAngelina Corinna Schilling (18 Jahre) erzielte bei „Jugend forscht“ mit ihrer Arbeit zum Thema: „Die Beeinflussung des Klanges der Geige durch die Bogenspannung (und das Bogenmaterial)“ einen 1. Preis mit 21 Punkten.\n    \n\n\n    Kulturstadträtin Juliane Witt gratuliert den jungen Künstlerinnen und Künstlern ganz herzlich: “Trotz Pandemie wird weiterhin musiziert! Gleichwohl auch der meiste Unterricht online geleistet wird und dies eine große Herausforderung ist, haben sich die jungen Musikerinnen und Musiker ausgezeichnet präsentiert. Großer Dank geht auch an die Unterrichtenden, die hier unterstützen, betreuen und maßgeblich Anteil an diesen Ergebnissen haben. Nicht zuletzt ist den Eltern zu danken, die die musikalische Begabung fördern.”\n  \n\n    Der diesjährige Bundeswettbewerb für die erfolgreichsten Teilnehmenden aus ganz Deutschland ist für Ende Mai in Bremen/Bremerhaven geplant.\n  \n"
}