{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1102859.php",
    "date": "2021-07-05",
    "title": "Müller empfängt neue Professorinnen und Professoren der Berliner Hochschulen",
    "text": "\n\n    Am kommenden Mittwoch empfängt der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, die neu berufenen Professorinnen und Professoren der elf staatlichen und zwei konfessionellen Hochschulen sowie der Charité – Universitätsmedizin Berlin. Da die traditionelle Veranstaltung im vergangenen Jahr pandemiebedingt verschoben werden musste, werden nunmehr gleich zwei Neuberufenen-Jahrgänge begrüßt. Zwischen November 2019 und Juni 2021 wurden in Berlin insgesamt 261 Professuren neu besetzt, die Hälfte davon mit Frauen. Die meisten Neuberufenen, insgesamt 134, finden sich an den drei großen Universitäten, 39 an der Charité, 54 an den vier Hochschulen für Angewandte Wissenschaften, 26 an den vier künstlerischen Hochschulen und acht an den beiden konfessionellen Hochschulen. Dabei reicht die Bandbreite der Themen von Agrartechnik über Medizin oder Optobiologie bis Zivilrecht.\n  \n\n    Die Begrüßung der Neuberufenen (Wort-Bild-Termin) findet am\nMittwoch, den 7. Juli 2021, um 16:30 Uhr,\nauf dem Platz vor dem Roten Rathaus\nin der Open-Air-Ausstellung der „Wissensstadt Berlin 2021“ statt.\n  \n\n    Medienvertreterinnen und Medienvertreter sind herzlich eingeladen teilzunehmen und werden gebeten sich bis um 7. Juli, 10 Uhr, unter pressestelle@wissenschaft.berlin.de anzumelden.\n  \n\nBitte beachten Sie folgende Hinweise:\n    Die Akkreditierung beginnt um 16 Uhr. Wir bitten Sie aufgrund der verstärkten Kontrolle um rechtzeitiges Erscheinen. Die Veranstaltung wird unter Berücksichtigung der aktuellen AHA- und Hygiene-Regeln durchgeführt. Eine Teilnahme an der Veranstaltung ist nur für Geimpfte, Genesene sowie negativ getestete Personen möglich. Bitte bringen Sie einen entsprechenden Nachweis gemäß der Berliner SARSCoV-2 Infektionsschutzmaßnahmenverordnung mit und halten Sie zudem eine medizinische Maske vor. Der negative Schnelltest darf nicht älter als 24 h sein.\n  \n\n    Sollten Sie Krankheitssymptome haben, sich fiebrig oder schwach fühlen, bitten wir von einem Besuch der Veranstaltung abzusehen. Gäste die sich in den letzten 14 Tagen in einem Corona-Risikogebiet/-land aufgehalten haben, dürfen nicht an der Veranstaltung teilnehmen.\n  \n"
}