{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1096518.php",
    "date": "2021-06-16",
    "title": "Start der Marketingkampagne Friedrichstraße",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am heutigen Mittwoch, 16.06.2021, startet die durch das Bezirksamt Mitte von Berlin in Auftrag gegebene Marketingkampagne für die Friedrichstraße. Mit dem Claim „Berlin, eine Stadt an der Friedrichstraße“ soll die Kampagne das Lebensgefühl einer neuen Friedrichstraße im Aufbruch transportieren und einen Impuls zur Stärkung des Standorts setzen. Einhergehend mit den derzeitigen Öffnungsschritten in Einzelhandel, Gastronomie und Hotellerie wird die Kampagne von Mitte Juni bis Oktober 2021 sowohl analog im Stadtraum als auch digital in den Sozialen Medien stattfinden.\n  \n\n    Die Maßnahmen der Kampagne bestehen aus Plakaten im öffentlichen Stadtraum, Social Media Ads sowie einem Ressourcen-Paket für die Anrainer*innen der Friedrichstraße mit graphischem Material und Postern. Darüber hinaus sind multiplizierende Elemente wie die Kooperation mit einem Magazin oder die Einbindung von Influencer*innen geplant. Für die Fotos der Kampagne konnte der renommierte Fotograf Peter Rigaud gewonnen werden.\n  \n\n    Mit der Konzeption und Umsetzung der Marketingkampagne wurde die Agentur BTTR GmbH im Rahmen einer öffentlichen Ausschreibung über die Vergabeplattform des Landes Berlin im Herbst 2020 beauftragt. Aufgrund der Pandemieentwicklung und den damit verbundenen Einschränkungen des öffentlichen Lebens wurde der Kampagnenstart mehrfach verschoben und ist nun im Hinblick auf die aktuellen Öffnungsmöglichkeiten in drei Phasen geplant: um die Berliner Sommerferien sowie Anfang Oktober 2021.\n  \n\n    Die Kampagne wurde unter Einbezug eines Projektbeirats, bestehend aus Vertreter*innen der Industrie- und Handelskammer zu Berlin, des Handelsverbandes Berlin-Brandenburg e.V, visit Berlin, der Senatsverwaltung für Wirtschaft, Energie und Betriebe, der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz sowie drei an der Friedrichstraße ansässigen Unternehmen aus den Bereichen Hotellerie, Gastronomie und Einzelhandel erarbeitet.\n  \n\nBezirksbürgermeister Stephan von Dassel:\n    „Ich freue mich sehr, dass die pandemiebedingt verschobene Kampagne für die Friedrichstraße nun endlich starten kann. Sie ist frisch und unkonventionell und wird sicherlich auch jenseits der Veränderungen des öffentlichen Raums dazu beitragen, dass die Friedrichstraße wieder als attraktive Einkaufsstraße wahrgenommen wird, in der es immer etwas zu entdecken gibt.“\n  \n\n    Anrainer*innen der Friedrichstraße können sich für den Erhalt des Ressourcen-Pakets weiterhin per E-Mail bei der Wirtschaftsförderung des Bezirksamtes Mitte melden: wirtschaftsfoerderung@ba-mitte.berlin.de\n\n\n    Die Marketingkampagne wird durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen folgender Programme gefördert: Europäischer Fonds für regionale Entwicklung (EFRE) / Wirtschaftsdienliche Maßnahmen (WDM), Bezirkliche Maßnahmen zur Verbesserung der Standortbedingungen von Gewerbebetrieben und Zuschüsse für besondere touristische Projekte (City Tax).\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}