{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1162441.php",
    "date": "2021-12-30",
    "title": "Mehr Solaranlagen für Friedrichshain-Kreuzberg",
    "text": "\n\n    Im Auftrag von sechs Bezirksämtern sollen die Berliner Stadtwerke bis 2024 mehr als 300 Solaranlagen auf bezirklichen Gebäuden installieren. Friedrichshain-Kreuzberg ist Vorreiter für die Errichtung neuer Photovoltaikanlagen und hat neben fünf weiteren Bezirken eine entsprechende Absichtserklärung unterzeichnet. Über 320 bezirkliche Gebäude verfügt Friedrichshain-Kreuzberg. Auf einigen davon befinden sich bereits Solaranlagen, zum Beispiel auf der Hunsrück Grundschule, der Bezirkszentralbibliothek Pablo Neruda oder am Dienstgebäude des Bezirksamts in der Petersburger Straße. Die Inbetriebnahme einer weiteren Anlage steht kurz bevor.\n  \n\n    „Friedrichshain-Kreuzberg hat bereits vor einigen Jahren den Weg in Richtung Solarbezirk eingeschlagen. Diesen Weg wollen und müssen wir in den kommenden drei Jahren konsequent weitergehen. Die drastische Reduktion von Treibhausgasen und der Umstieg auf erneuerbare Energiequellen sind die wichtigsten Instrumente zur Überwindung der Klimakrise. Glitzernde Solardächer, die Friedrichshain-Kreuzberg mit nachhaltiger Energie versorgen: Das ist unsere Vision. Wir gehen diesen Weg gemeinsam mit fünf weiteren Bezirksämtern voraus. Vielen Dank an die Berliner Stadtwerke, die ein verlässlicher Partner bei der Errichtung und dem Betrieb neuer Solaranlagen sind“, betont Clara Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    Berlin hat sich zum Ziel gesetzt, bis 2045 klimaneutral zu sein. Das Berliner Klimaschutz- und Energiewendegesetz sieht als Zwischenschritte auf dem Weg zur Klimaneutralität vor, dass die Berliner CO2-Emissionen verglichen mit 1990 bis zum Jahr 2030 um mindestens 70 Prozent und bis 2040 um mindestens 90 Prozent reduziert werden müssen.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}