{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1139318.php",
    "date": "2021-10-26",
    "title": "Senat stimmt der Bund-Länder-Vereinbarung über Finanzhilfen des Bundes zur Verbesserung der Warninfrastruktur in den Ländern zu",
    "text": "\n\n    Aus der Sitzung des Senats am 26.Oktober 2021:\n  \n\n    Der Senat von Berlin hat heute der Unterzeichnung einer Bund-Länder-Vereinbarung zur Verbesserung der Warninfrastruktur in den Ländern durch den Senator für Inneres und Sport, Andreas Geisel, zugestimmt.\n  \n\n    Die kosten- und wartungsintensiven Sirenen wurden bis in die 1990er Jahre vom Bund betrieben und dann vor dem Hintergrund der veränderten Bedrohungslage nach dem „Kalten Krieg“ als Warnmittel im Zivilschutz abgebaut. Es gibt bundesweit kein flächendeckendes Sirenennetz. Der Bund hat sich im Nachgang zu den Erfahrungen des letzten Warntages im September 2020 dazu entschlossen, ein Förderprogramm zur Stärkung des Sirenennetzes aufzulegen. Danach stellt der Bund den Ländern in den Jahren 2021/2022 insgesamt 88 Mio. Euro für die Ertüchtigung und Errichtung von Sirenen zur Verfügung stellt. Auf Grundlage des Königsteiner-Schlüssels bekommt das Land Berlin rund 4,5 Mio. Euro.\n  \n\n    Die Flutkatastrophe in Nordrhein-Westfalen und Rheinland-Pfalz hat eindringlich die Bedeutung des Themas Warnung der Bevölkerung in Krisenlagen vor Augen geführt.\n  \n\n    Berlin beteiligt sich am Modularen Warnsystem und warnt über verschiedene Kanäle. Dazu gehören die Verbreitung der Warnung über standortgenaue Warn-Apps wie NINA und KATWARN, Anzeigen im Stadtgebiet wie die elektronischen Werbetafeln von Wall und BVG-Displays, Warnungen über den Rundfunk und auch die gezielte Information der Bürgerinnen und Bürger in den betroffenen Gebieten durch Einsatzkräfte der Polizei und Feuerwehr vor Ort.\n  \n\n    Sirenen sind ein probates Warnmittel, um den Multikanal-Mix von Warnmitteln zu ergänzen. Sirenen übernehmen eine Weckfunktion, die andere Warnmittel nicht bieten. Sie erreichen Menschen, die keinen Zugang zu den etablierten Warnkanälen haben – etwa bei ausgeschalteten oder nicht vorhandenen Smartphones oder wenn Einsatzkräfte nicht vor Ort gelangen können.\n  \n\n    Die Innenverwaltung wird eine Projektgruppe mit der Konzeption des Wiederaufbaus von Sirenen in ausgewählten Bereichen der Stadt beauftragen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}