{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1140546.php",
    "date": "2021-10-29",
    "title": "Müller überreicht Berliner Wissenschaftspreis 2021",
    "text": "\n\n    Sehr geehrte Medienvertreterinnen und -vertreter,\n  \n\n    am Freitag, den 5. November 2021, wird zum vierzehnten Mal der Berliner Wissenschaftspreis sowie der Nachwuchspreis durch den Regierenden Bürgermeister von Berlin, Michael Müller, verliehen. Die Preisverleihung 2021 findet in Präsenz statt und wird per Livestream übertragen. Anlässlich der Preisverleihung hält der Regierende Bürgermeister von Berlin, Michael Müller, die traditionelle Rede zur Wissenschaft in Berlin.\n  \n\n    Sehr herzlich laden wir Medienvertreterinnen und -vertreter ein, an der Verleihung des Berliner Wissenschaftspreises 2021 teilzunehmen.\n  \n\n    Datum: 5. November 2021, 17:00 – 18:30 Uhr\n    Ort: Urania Berlin, An der Urania, 10787 Berlin\n    Livestream unter: www.youtube.com/regberlin\n\n\n    Bitte beachten Sie, dass die Plätze vor Ort begrenzt sind und eine Anmeldung unter pressestelle@wissenschaft.berlin.de bis zum 4.11.2021, 18 Uhr erforderlich ist. Es gilt die 2G-Regelung. Für den Zugang ist ein Nachweis über eine Impfung oder Genesung Voraussetzung. Bitte halten Sie zudem eine medizinische Maske vor.\n  \n\n    Mit dem Wissenschaftspreis werden in Berlin erbrachte hervorragende Leistungen in Wissenschaft und Forschung ausgezeichnet. Der Preis wird seit 2008 durch den Regierenden Bürgermeister verliehen. Vorschlagsberechtigt sind Berliner Hochschulen, in Berlin ansässige außeruniversitäre Forschungseinrichtungen und ihre Träger sowie die für Wissenschaft und Forschung zuständigen Mitglieder des Senats. Das Preisgeld des Hauptpreises in Höhe von 40.000 Euro erhält die Institution, an der die wissenschaftliche Leistung erbracht wurde, das Preisgeld für den Nachwuchspreis in Höhe von 10.000 Euro geht an die Ausgezeichnete bzw. den Ausgezeichneten selbst.\n  \n"
}