{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1155165.php",
    "date": "2021-12-08",
    "title": "Lehrbetrieb an den Berliner Hochschulen: Ergänzung zu den Eckpunkten für das Wintersemester 2021/2022",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung und der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n  \n\n    Mit den „Eckpunkten für das Wintersemester 2021/2022“ haben die Berliner Hochschulen und die Senatskanzlei – Wissenschaft und Forschung Ende Juli 2021 wichtige Grundsätze für die Durchführung von Studium und Lehre im laufenden Semester getroffen. Darin wird die hohe Bedeutung von Präsenzstudienangeboten an Hochschulen für die Studierenden hervorgehoben. Wie in den Eckpunkten vereinbart, wird das Pandemiegeschehen durch die Taskforce beobachtet und regelhaft geprüft, ob diese Grundsätze aufgrund der aktuellen Situation der Anpassung bedürfen.\n  \n\n    Die Taskforce hat zuletzt in ihren Sitzungen am 24.11.2021 und am 06.12.2021 darüber beraten, ob die Eckpunkte für das Wintersemester 2021/2022 angesichts aktueller Ent-wicklungen der Anpassung bedürfen. Im Ergebnis hat die Taskforce folgende Vereinbarun-gen getroffen, die die Eckpunkte für das Wintersemester 2021/2022 ergänzen:\n    • Die Hochschulen und die Senatskanzlei – Wissenschaft und Forschung betrachten die allgemeine Pandemie-Entwicklung mit großer Sorge. Vor dem Hintergrund der Empfehlung von wissenschaftlichen Expertinnen und Experten besteht dringender Handlungsbedarf bei der Pandemiebekämpfung, zu der die Hochschulen weiterhin ihren Beitrag leisten werden. Dabei sehen sie sich als Bildungseinrichtungen zugleich in der Pflicht, im Grundsatz für alle Menschen offene und zugängliche Einrichtungen zu sein.\n  \n\n    • Die Berliner Hochschulen und die Senatskanzlei halten deshalb daran fest, dass Präsenzlehre weiterhin ermöglicht und angeboten wird. Die Rückkehr zum reinen Online-Betrieb an den Hochschulen sollte angesichts der Bedeutung von persönli-cher Begegnung im Bildungsprozess erst als eine der letzten Maßnahmen zur Kon-taktreduzierung erwogen werden. Die Hochschulen entscheiden auf Grundlage der jeweiligen Lage vor Ort, zu welchen Anteilen Präsenzangebote durchgeführt wer-den.\n  \n\n    • Die Impfquote unter den Studierenden ist überdurchschnittlich hoch, die Hochschu-len setzen umfassende Hygienemaßnahmen um, Studierende und Lehrende beach-ten die für die Präsenzlehre gegebenen Regeln mit großer Verantwortung und schöpfen die Möglichkeiten der Kombination von Präsenz- und Online-Angeboten sehr gut aus.\n  \n\n    • Um weiterhin einen hohen Infektionsschutz bei Aufrechterhaltung von Präsenzlehr-angeboten herstellen zu können, ergreifen die Hochschulen je nach Gegebenheiten vor Ort mehrere oder alle der folgenden zusätzlichen Maßnahmen:\n  \n\n    o Intensivierung der Überprüfung der 3G-Regelung an den Hochschulen über die Stichproben hinaus\n    o Ausweitung der Pflicht zum Tragen von FFP2-Masken in geschlossenen Räumen\n    o Anwendung des Mindestabstands, soweit möglich\n    o Ausbau der Test- und Impfangebote\n    o Weiterentwicklung und Ausbau der Konzepte zur Lüftung von Lehrräumen\n    o Die Hochschulen prüfen, wo weitere Veranstaltung mit großen Gruppengrö-ßen in den kommenden Wochen temporär in online-Formaten durchgeführt werden\n  \n\n    • Um einen zusätzlichen Beitrag zur Pandemie-Bekämpfung zu leisten, können die Hochschulen unmittelbar vor und nach den akademischen Ferien die Anteile der on-line- Lehre und des Selbststudiums vorrübergehend ausweiten. Die wissenschaftli-chen Infrastrukturen, insbesondere die Bibliotheken, PC-Pools und Arbeitsplätze bleiben außerhalb der akademischen Ferien im derzeitigen Umfang erhalten.\n  \n\nWeitere Informationen\n\n\nLehre und Studium wieder in Präsenz: Eckpunkte für das Wintersemester 2021/2022 an Berliner Hochschulen vereinbart\n\n\nUmfrage unter Berliner Studierenden zeigt: Die überwiegende Mehrheit ist vollständig ge-gen Corona geimpft\n\n\nPressekontakt:\n\n\n    Hans-Christoph Keller\n    Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n    Pressesprecher\n    Humboldt-Universität zu Berlin\n    Tel: 030 2093-12710\n    Mail: hans-christoph.keller@hu-berlin.de\n\n\n    Senatskanzlei – Wissenschaft und Forschung\npresse-information@senatskanzlei.berlin.de\n\n"
}