{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1159358.php",
    "date": "2021-12-20",
    "title": "Temporäre Lichtinstallation an St. Matthäus-Kirche darf vorerst bleiben (Nr. 65/2021)",
    "text": "\n\n    Nach einem Eilbeschluss des Verwaltungsgerichts Berlin muss eine temporäre Lichtinstallation an der denkmalgeschützten St. Matthäus-Kirche nicht aus Gründen des Denkmalschutzes beseitigt werden.\n  \n\n    Die Antragstellerin ist Eigentümerin der St. Matthäus-Kirche am Berliner Kulturforum in direkter Nachbarschaft zur Neuen Nationalgalerie und der Baustelle für das geplante Museum des 20. Jahrhunderts. Mitte September 2021 ließ sie als Lichtinstallation den Schriftzug („(UN)FINISHED“) über dem Hauptportal der Kirche anbringen. Die Leuchtstoffröhren werden regelmäßig an- und ausgeschaltet. Die Installation, die bis zum 2. Januar 2022 bestehen soll, ist Teil des öffentlich geförderten Projekts „Utopie Kulturforum“, an dem sich die übrigen Anrainer ebenfalls beteiligen. Das Bezirksamt Mitte ordnete Ende November sofort vollziehbar die Entfernung der Leuchtschrift an und begründete dies mit einer Störung des geschützten Denkmals.\n  \n\n    Der hiergegen gerichtete Eilantrag der Antragstellerin hatte Erfolg. Nach Auffassung der 19. Kammer lagen die Voraussetzungen für die getroffene denkmalrechtliche Anordnung nicht vor. Zwar erlaube das Berliner Denkmalschutzgesetz den zuständigen Denkmalbehörden, die Wiederherstellung eines früheren Zustands zu verlangen, wenn ein Denkmal ohne Genehmigung verändert werde; weitere Voraussetzung hierfür sei aber, dass hier-durch der Denkmalwert gemindert sei. Eine solche Minderung sei hier nicht anzunehmen. Ziel des öffentlich geförderten Kunstprojekts sei es nämlich, die bauliche Entwicklung in der Umgebung des Denkmals kritisch zu hinter-fragen. Dadurch werde der Denkmalwert der Kirche aber nicht in Frage gestellt, sondern vielmehr hervorgehoben. Der Leuchtschriftzug über dem Portal rege hier gerade zum Nachdenken über die Funktion des Denkmals St. Matthäus-Kirche an. Auch der baukünstlerische Wert des Denkmals werde durch die Installation nicht gemindert. Denn diese\n    sei zeitlich befristet, nur aus einer Perspektive wahrnehmbar und der Kirche größenmäßig deutlich untergeordnet. Handele es sich bei der Leuchtinstallation um einen Beitrag zur Auseinandersetzung mit dem städtebaulichen Wert des Denkmals, liege es fern, dass dieser gleichzeitig dazu führen solle, dass das Denkmal die ihm zugedachte Funktion, Aussagen über bestimmte Zustände oder Vorgänge historischer Art zu dokumentieren, nicht mehr oder nur noch eingeschränkt erfüllen könne.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 19. Kammer vom 16. Dezember 2021 (VG 19 L 357/21)\n\n"
}