{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1127581.php",
    "date": "2021-09-17",
    "title": "Ausstellung in der VHS Lichtenberg erinnert an das Ende der Sowjetunion",
    "text": "\n\nIn der Margarete-Steffin-Volkshochschule Berlin-Lichtenberg, Paul-Junius-Str. 71, ist von Mittwoch, 22. September 2021 bis 31. März 2022 die Ausstellung „Postsowjetische Lebenswelten. Gesellschaft und Alltag nach dem Kommunismus“ zu sehen. Das Ende der Sowjetunion im Dezember 1991 ist Ausgangspunkt der Ausstellung. Sie widmet sich auf 20 Tafeln mit zeithistorischen Fotos dem Wandel, den die fünfzehn Nachfolgestaaten seitdem durchlaufen haben, und gibt Einblick in deren Politik und Alltag nach dem Kommunismus.\n  \n\n    Die Schau zeigt, wie mit Geschichte, aber auch Religion, Politik gemacht wird, wie der demokratische Aufbruch gelang und neue Autokratien entstanden. Medien- und Öffentlichkeit, Konsum- und Popkultur, ökologische Altlasten, die Frauenemanzipation sowie bemerkenswerte Fortschritte im Bereich der Digitalisierung gehören ebenfalls zu den Themen. Die Ausstellung wirft Schlaglichter auf den sozialen Ausnahmezustand jenes Jahrzehnts, in dem die Menschen den Härten des Staatszerfalls ausgeliefert waren. Sie nimmt ihre Lebensverhältnisse in den Blick und macht die Wanderungsbewegungen der Menschen auf der Suche nach Arbeit und Wohlstand sichtbar.\n  \n\n    Die Ausstellung ist montags bis freitags von 10.00 bis 20.00 Uhr zu sehen, der Eintritt ist frei.\n  \n\n    Das Konzept der Ausstellung sowie deren Texte stammen vom Leibniz-Zentrum für Zeithistorische Forschung (ZZF) in Potsdam. Die zeithistorischen Fotos, die im Mittelpunkt der Ausstellung stehen, wurden gemeinsam mit dem Kurator der Ausstellung Ulrich Mählert ausgewählt. Herausgeber der Ausstellung sind die Bundesstiftung zur Aufarbeitung der SED-Diktatur und die Internetplattform dekoder.org.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Margarete-Steffin-Volkshochschule Berlin-Lichtenberg\n    Leiter der VHS Lichtenberg\n    Thorsten Thorein\n    Telefon: (030) 90296-5970\nE-Mail\n\n"
}