{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1129363.php",
    "date": "2021-09-23",
    "title": "47. Interkulturelle Woche in Spandau unter dem Motto #offengeht",
    "text": "\n\n    Mit Festen, Diskussionen, Gottesdiensten, kulturellen Ereignissen und interessanten Events setzt sich auch Spandau für ein friedliches und gerechtes Miteinander von Menschen unterschiedlicher Kulturen und Religionen in unserer Gesellschaft und für einen Dialog auf Augenhöhe ein.\n  \n\n    „Spandau ist Vielfalt. Dabei entwickeln wir gegenseitige Rücksichtnahme, friedliches Zusammenleben, gute Nachbarschaft, Diversität und gleichberechtigte Teilhabe täglich weiter. Mit der 47. Interkulturellen Woche machen wir all dies sichtbar und ermutigen Sie, sich zu beteiligen und im Engagement nicht nachzulassen.“, erläutert Bezirksbürgermeister Helmut Kleebank.\n  \n\n    Natürlich beteiligt sich auch Spandau an den interkulturellen Wochen 2021, die in diesem Jahr deutschlandweit vom 26.09.-03.10.2021 begangen werden.\n  \n\n    Hier eine Auswahl von Veranstaltungen im Bezirk:\n  \n\nDie Spandauer Freiwilligenagentur\n    Engagement Werkstatt – Interkulturelles Ehrenamt\n    Wie ist es mit dem interkulturellen Engagement in den Projekten, wie und mit welchen Instrumenten können wir das Thema weiter stärken.\n    Ort: Carl-Schurz-Str. 53, 13597 Berlin\nDatum: 28.09.2021, 15.00 Uhr – 16.30 Uhr\n    Kontakt: 030 / 235911777\n  \n\nDas Begleitprogramm / Ausstellung\n    Ausstellung von Ehrenamtlichen und Teilnehmenden mit Fluchtgeschichten mit einem selbst gewählten Foto und einer Audio-Datei in eigener Sprache mit Untertitel in Deutsch.\n    Ort: Streitstraße 23, 13587 Berlin\nDatum: Dienstag, den 28.09.2021 10.00 – 17.00 Uhr\n    Kontakt: 030 2658-7127\n  \n\nBENN Falkenhagener Feld West\n    Interkultureller Abend\n    Das Programm Berlin Entwickelt Neue Nachbarschaften (BENN) feiert Abschied im Falkenhagener Feld West mit Tanz, Musik und internationalem Buffet. Eingeladen sind alle Nachbar*innen. Es gelten AHA und 3-G-Regel.\n    Ort: Garten des Schwedenhauses- Stadtrandstr 481\nDatum: 01.10.2021, 16.00 – 20.00 Uhr.\n    Kontakt: BENN Falkenhagener Feld West – 030 30360802.\n  \n\nBENN Wilhelmstadt\n    Fotoausstellung – Gesichter der Wilhelmstadt\n    Eine digitale und analoge Ausstellung von Potraits verschiedener Menschen der Wilhelmstadt in diversen Schaufenstern der Wilhelmstadt und der Altstadt Spandau sowie auf der Homepage von BENN Wilhelmstadt unter:https://benn-wilhelmstadt.de/gesichter-der-wilhelmstadt.\nDie Ausstellung eröffnet am 26.09.2021.\n\n\n    Weitere Veranstaltungen finden Sie auf der Website der für Integration:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/integration/\n\n"
}