{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1094354.php",
    "date": "2021-06-10",
    "title": "Tom Sello: Wahl von Evelyn Zupke zur SED-Opferbeauftragten schließt eine Lücke",
    "text": "\n\n    Berlin, 10. Juni 2021 – Der Deutsche Bundestag hat Evelyn Zupke zur Bundesbeauftragten für die Opfer der SED-Diktatur gewählt. Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) Tom Sello gratuliert Frau Zupke und freut sich auf die Zusammenarbeit:\n  \n\n    „Ich bin erleichtert, dass diese wichtige Personalie jetzt geklärt ist. Damit wird eine Lücke geschlossen, die seit drei Jahrzehnten besteht. Die Arbeit der Landesbeauftragten zur Aufarbeitung der SED-Diktatur erhält Verstärkung auf Bundesebene. In Evelyn Zupke werden die Menschen, die in der DDR politisch verfolgt wurden, eine starke und engagierte Fürsprecherin finden.“\n  \n\n    Sello hält es für notwendig, dass es eine direkte Ansprechperson beim Bund gibt, die sich für die Belange der Opfer der SED-Diktatur einsetzt. Der Berliner Aufarbeitungsbeauftragte hofft darüber hinaus, dass die Personalentscheidung für neuen Schwung bei der Entwicklung der Lern- und Gedenkorte in Berlin sorgt. „Wir wollen den Campus für Demokratie in der ehemaligen Stasi-Zentrale in Berlin-Lichtenberg weiterentwickeln, dazu brauchen wir die Unterstützung des Bundes.“ Auch müssen aus Sicht von Tom Sello bundesgesetzliche Regelungen nachjustiert und ergänzt werden, um für die Menschen, die in der SBZ/DDR politische Verfolgung und staatliche Willkür erlebt haben, die gesundheitlichen, sozialen und materiellen Folgen abzumildern.\n  \n\n    Hintergrund:\n    Das Amt der Opferbeauftragten ist beim Deutschen Bundestag angesiedelt. Zentrale Aufgabe der Beauftragten ist es, sich in Politik und Öffentlichkeit für die Anliegen der Opfer einzusetzen, die in der DDR bzw. in der Sowjetischen Besatzungszone politisch verfolgt wurden oder staatlicher Willkür ausgesetzt waren, Bundestag und Bundesinstitutionen diesbezüglich zu beraten sowie die Belange der Opfer kommunistischer Gewaltherrschaft im europäischen und internationalen Rahmen zu stärken. Damit trägt das Amt zur Würdigung der Opfer des SED-Diktatur in Deutschland bei.\n  \n"
}