{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1123037.php",
    "date": "2021-09-07",
    "title": "Veröffentlichung der Ergebnisse am 26. und 27. September",
    "text": "\n\n    Die Landeswahlleitung und das Amt für Statistik Berlin-Brandenburg (AfS) veröffentlichen am 26. und 27. September ein umfangreiches Informationsangebot zu den Ergebnissen der Wahlen und des Volksentscheids im Internet unter www.berlin.de/wahlen.\n  \n\n    Ergebnisse zur Beteiligung an der Bundestagswahl werden am Wahltag zu den folgenden Zeiten verfügbar sein:\n  \n\n    ca. 13:30 Uhr Beteiligung bis 12:00 Uhr\n    ca. 17:30 Uhr Beteiligung bis 16:00 Uhr\n  \n\n    Um 18 Uhr, nach dem Ende der Wahlzeit, werden die Wahlhelferinnen und Wahlhelfer in den 2.257 Wahllokalen und den 1.507 Briefwahllokalen die Stimmzettel der Wahlen und des Volksentscheids in folgender Reihenfolge auszählen.\n  \n\n    1. Bundestagswahl\n    2. Abgeordnetenhauswahl Zweitstimme\n    3. Abgeordnetenhauswahl Erststimme\n    4. BVV-Wahl\n    5. Volksentscheid\n  \n\n    Nach jedem abgeschlossenen Zählvorgang melden die Wahlvorstände die Ergebnisse an die zwölf Bezirkswahlämter. Dort werden die Ergebnisse zentral erfasst, vom Amt für Statistik Berlin-Brandenburg aufbereitet und ab einem Auszählungsstand von rund 10% im Internet, www.berlin.de/wahlen, fortlaufend veröffentlicht. Die Ergebnisse werden nicht hochgerechnet. Die Abweichungen zum späteren vorläufigen Ergebnis können bei niedrigen Auszählungsständen sehr groß sein.\n  \n\n    Voraussichtlich zu folgenden Zeiten ist mit einem Auszählungsstand von 10% und einer ersten Veröffentlichung von Ergebnissen im Internet zu rechnen:\n  \n\n\n\n\n          ab ca. 19:30\n        \n\n          Bundestagswahl\n        \n\n\n\n          ab ca. 20:00 Uhr\n        \n\n          Abgeordnetenhauswahl Zweitstimme\n        \n\n\n\n          ab ca. 20:30 Uhr\n        \n\n          Abgeordnetenhauswahl Erststimmen\n        \n\n\n\n          ab ca. 20:45 Uhr\n        \n\n          BVV-Wahl\n        \n\n\n\n          ab ca. 21:00 Uhr\n        \n\n          Volksentscheid\n        \n\n\n\n          ab 27.9., ca. 1:30 Uhr\n        \n\n          Vorläufiges Ergebnis der Wahl zum Deutschen Bundestag\n        \n\n\n\n\n    Die vorläufigen Ergebnisse der Wahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen sowie für den Volksentscheid werden erst in den Morgenstunden erwartet.\n  \n\n    Eine Uhrzeit lässt sich aufgrund fehlender Erfahrungswerte nicht angeben. Es ist nicht auszuschließen, dass aufgrund der hohen Zahl an auszuzählenden Stimmzetteln Ergebnisse erst im Laufe des 27. September 2021 vorliegen.\n  \n\n    Für Medienvertretende besteht die Möglichkeit, regelmäßig aktualisierte Zwischenstände im Tabellenformat (csv-Dateien) über einen Download zu beziehen. Die Downloads enthalten jeweils einen Zeitstempel des Ergebnisabzuges, der sich jedoch von der laufenden Ergebnispräsentation im Internet unterscheiden kann. Interessierte wenden sich bitte per E-Mail an das AfS: medienwahlen@statistik-bbb.de um den Downloadlink für die Wahlnacht zu erhalten. Musterdateien können ebenfalls über das AfS angefordert werden. Mit der Feststellung der vorläufigen Ergebnisse wird das AfS Ergebnisse der jeweiligen Wahl und des Volksentscheids auch auf Wahlbezirksebene online zur Verfügung stellen.\n  \n\n    Am Tag nach der Wahl, am 27. September 2021, um 11:00 Uhr, wird im Roten Rathaus, im Raum 338, eine Pressekonferenz der Berliner Landeswahlleiterin, Petra Michaelis, und ihrer Stellvertreterin, Ulrike Rockmann, stattfinden. Zu dieser Veranstaltung werden voraussichtlich Berichte der Landeswahlleiterin in gedruckter Form vorliegen.\n  \n\n    Für Nachfragen:\n  \n\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802\n  \n"
}