{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1068984.php",
    "date": "2021-03-25",
    "title": "Initiative Draussenstadt 2021: Zwei Projekte für Berlin-Mitte empfohlen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 15. März 2021 tagte die Jury zur Vergabe der Fördermittel aus der Initiative Draussenstadt Mitte und sprach ihre Empfehlung für zwei Projekte aus. Mitglieder der Jury waren Claudia Castelot, Monika Götz, Josefine Günschel, Judith Laub, Andreas Schmid, Britta Schubert und Sabine Weißler.\n  \n\n    Die „Initiative Draussenstadt“ ist ein Programm der Senatsverwaltung für Kultur und Europa, das u.a. den Berliner Bezirken Mittel zur Förderung von künstlerisch-kulturellen Vorhaben im Stadtraum als Soforthilfe für Künstler:innen zur Bewältigung der Corona-Krise (BESD-Programm) zur Verfügung stellt.\n  \n\n    Für 2021 bewarben sich Kunstschaffende mit 108 Anträgen um Fördermittel mit einem Gesamtvolumen von 1.147.112,00 Euro. Demgegenüber standen 25.000 Euro Fördermittel zur Verfügung. Für das Förderjahr 2021 wurden folgende Projekte empfohlen:\n  \n\nArtists Playing Shadow\n    Mit fünf komplexen Schattenspielen im Schaufenster der Studio//Bühne im Wedding (Osloer Straße 93a) präsentiert die Berliner Künstlerin Suse Weber, sechs Künstlerinnen im Monatsrhythmus Performances, Karikaturen, Fotos und Objekte. Die Schattenspiele in den Abendstunden werden filmisch dokumentiert und live im Internet über einen QR Code zu sehen sein. Bei Tageslicht sorgen die präparierten Aufbauten für barrierearme und humorvolle Abwechslung im Stadtraum.\n  \n\n    Projektlaufzeit: Mai – August 2021\n    Bewilligte Mittel: 15.350 Euro\nhttps://suseweber.wordpress.com/\n\n\nSquirt Eis on Bike – Eine bildhauerische Intervention\n    Die Künstlerin Julia Frankenberg schlägt in ihrem Projekt vor, aus einer Rikscha heraus Eisskulpturen am Stiel in verschiedenen Formen der weiblichen Prostata an Passant:innen zu verteilen. Dass dieses Organ existiert, wurde erst 2001 durch das Federative International Commitee on Anatomical Terminology (FICAT) anerkannt. Das Kunstprojekt geht der Frage nach, warum die für das weibliche Lustempfinden zuständige Drüse bisher so wenig erforscht wurde. Es erscheint eine Begleitbroschüre in mehreren Sprachen.\n  \n\n    Projektlaufzeit: Mai – Juni 2021\n    Bewilligte Mittel: 9.650 Euro\nhttps://juliafrankenberg.tumblr.com/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte: Diana Bach\nDiana.Bach@ba-mitte.berlin.de\n    Tel. (030) 9018-33503\n  \n"
}