{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1055700.php",
    "date": "2021-02-22",
    "title": "Bilanz zur Verkehrssicherheitslage 2020 in Berlin",
    "text": "\n\nNr. 0416\n    Das in diesem Jahr vorgestellte Verkehrsunfalllagebild für das Jahr 2020 ist mit denen der vorhergehenden Jahre nur schwer vergleichbar.\n    Die Corona-Pandemie mit ihren Auswirkungen auf das Leben der Berlinerinnen und Berliner hat auch deren Mobilitätsverhalten beeinflusst. Große Einschränkungen im Reiseverkehr über einen langen Zeitraum aufgrund der wiederholten Lockdowns, veränderte Lehr- und Lernformen wie Homeschooling sowie die immer häufiger genutzten Möglichkeiten des Homeoffice führten zu einem geringeren Verkehrsaufkommen.\n  \n\nRückgang der Verkehrsunfallzahlen um 14 Prozent\n\n\n    Deutlichen Einfluss hat das veränderte Verkehrsverhalten auf die Unfallzahlen. Sie sind stark rückläufig. Insgesamt 126.286 Verkehrsunfälle registrierte die Polizei Berlin im vergangenen Jahr, dies ist ein Rückgang gegenüber dem Vorjahr um 14 Prozent. Auch in diesem Jahr waren die häufigsten Unfallursachen Fehler beim Abbiegen (10.606 Fälle), Nichtbeachten der Vorfahrt (4.830 Fälle), eine nicht angepasste Geschwindigkeit (2.065 Fälle) sowie Alkoholeinfluss (1.173 Fälle). Auch wenn der Großteil der registrierten Verkehrsunfälle Sachschäden waren (113.137), verunglückten im vergangenen Jahr 15.377 Menschen auf Berlins Straßen. 50 Menschen kamen zu Tode (2019: 40). Darunter entfielen 17 tödlich verunglückte Rad Fahrende, 19 Zu Fuß Gehende, 9 Kraftfahrende, 3 Auto Fahrende sowie zwei weitere Verkehrstote. Elf Verkehrstote gab es aufgrund von Abbiegeunfällen; Opfer waren hier neun Rad Fahrende und zwei Kraftrad Fahrende. Diese Zahlen stellen keinen bloßen\n    statistischen Wert dar, dahinter stehen persönliche Schicksale, Leid und Kummer von Angehörigen bzw. von Hinterbliebenen.\n  \n\nTrotz hoher Einsatzbelastung durch Corona-Pandemie – Schwerpunkteinsätze zum Schutz ungeschützter Verkehrsteilnehmender\n\n\n    Die überwiegende Zahl von Verkehrsunfällen auf Berlins Straßen ist auf das Fehlverhalten von Verkehrsteilnehmenden zurückzuführen. Daher ist eine wesentliche Voraussetzung für eine erfolgreiche Verkehrsunfallbekämpfung das Identifizieren von Unfallgefahren im Berliner Straßenverkehr. Hieraus werden Erkenntnisse gewonnen, die in die Arbeit der Verkehrsprävention einfließen, um einerseits die Hauptunfallursachen zu bekämpfen, aber auch das Sicherheitsempfinden der Berlinerinnen und Berliner im Straßenverkehr zu erhöhen.\n    Insgesamt 9.828 stationäre und mobile Kontrollen wurden im vergangenen Jahr von Einsatzkräften der Polizei Berlin durchgeführt (2019: 11.538). Schwerpunkte der Kontrollen waren Geschwindigkeitsüberprüfungen (2.166), Verhalten beim Abbiegen (1.131), Schulwegüberwachungen (1.098) sowie Fehlverhalten ggü. Rad Fahrenden (1.004).\n  \n\nZahl der Strafermittlungsverfahren bei verbotenen Kraftfahrzeugrennen stark gestiegen\n\n\n    Stark angestiegen ist die Zahl der eingeleiteten Strafermittlungsverfahren in Zusammenhang mit verbotenen Kraftfahrzeugrennen. Mit 750 (2019: 362) eingeleiteten Verfahren registrierte die Polizei Berlin einen Anstieg von mehr als 100 Prozent. 254 Taten entfielen auf Einzelrennen, 251 waren klassische Kfz-Rennen (min. 2 Teilnehmer) und 245-mal waren es Fluchten vor Polizeikontrollen. Insgesamt 53 Verkehrsunfälle wurden in Zusammenhang mit unerlaubten Kraftfahrzeugrennen verursacht. Die deutliche Zunahme an illegalen Autorennen liegt unter anderem auch an den verstärkten Kontrollmaßnahmen durch die Einsatzkräfte der Polizei Berlin.\n  \n\n    Eine Gesamtübersicht über Zahlen, Daten und Fakten ist über die Internetseite der Polizei Berlin zur Verkehrssicherheit unter Verkehrssicherheitslage Berlin abrufbar.\n  \n\n    Das ausführliche Zahlenmaterial zur Verkehrssicherheitslage 2020 finden Sie hier:\n  \n"
}