{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1126370.php",
    "date": "2021-09-15",
    "title": "Kunst am Bau-Projekt „Versitzstücke“: Bankaustausch mit Lichtenberger Städtepartnern",
    "text": "\n\n    Das Projekt „Versitzstücke“ des Berliner Künstlers Robert Patz ging aus einem vom Bezirk Lichtenberg ausgelobten Kunst am Bau-Wettbewerb hervor, der das Ziel hatte,* die 7 Lichtenberger Städtepartnerschaften auf dem Rathausvorplatz in der Möllendorffstraße darzustellen*. Patz’ Idee besteht darin, je eine Bank aus den Partnerstädten mit einer aus Lichtenberg zu tauschen. Jede Bank erhält eine Plakette, die auf den Ursprungsort der Bank und die Projekt-Website (www.berlin.de/versitzstuecke) verweist.\n  \n\n    Vom 14. bis 21. August 2021 reiste das Projektteam zu den europäischen Städtepartnern: Die Bankübergaben in Jurbarkas in Litauen, Warschau-Białołęka und Hajnówka in Polen sowie Wien-Margareten in Österreich wurden feierlich begangen und ermöglichten interkulturelle Begegnungen. Diese vier Partnerbänke werden im weiteren Jahresverlauf vor dem Rathaus aufgestellt. Der Bankaustausch mit den Partnern in Hanoi-Hoan Kiem in Vietnam, Kaliningrad in Russland und Maputo-KaMubukwana in Mosambik wird erst nach Abklingen der Corona-Pandemie erfolgen.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Robert Patz‘s künstlerische Idee macht die Lichtenberger Städtepartnerschaften auf sehr lebensnahe Weise in unserem Bezirk sichtbar. Partnerschaften auf kommunaler Ebene funktionieren vor allem auf der zwischenmenschlichen Ebene. Bänke repräsentieren unseren Alltag und stellen ein verbindendes Element dar. Sie sind außerdem Orte der Kommunikation und des Austausches. Dabei steht die Vielfalt der Bänke auch für die Vielfalt unserer 7 Partnerschaften. Sie regen Bürgerinnen und Bürger dazu an, sich über die Partnerschaften zu informieren und sich mit ihnen auseinanderzusetzen.“\n  \n\nLandrat des Kreises Hajnówka Andrzej Skiepko: „Die Idee des Projekts „Versitzstücke“, mithilfe des Bankaustauschs die internationale Zusammenarbeit nach außen zu tragen und die Bürgerinnen und Bürger direkt anzusprechen, hat uns von Anfang an begeistert. Wo sonst, als auf einer normalen Bank, hat man Zeit zum Verschnaufen, Miteinanderreden und Nachdenken. Eine Bank ist auch in der Region des Białowieża-Urwalds ein typisches Element. Auf den Bänken vor den Häusern spielte sich das gesellschaftliche Leben der Dorfgemeinschaft ab – an dieses Bild denken viele von uns mit Wehmut zurück.“\n  \n\nBezirksbürgermeister Warschau-Białołęka Grzegorz Kuca: „Uns gefällt die Idee des Austauschs von Bänken als eine Form der Präsentation von Städtepartnerschaften. Die Bank ist das charakteristischste und nützlichste städtische Möbelstück. Sie trägt zur Annäherung von Einwohnern bei, die gemeinsam auf ihr sitzen, sich ausruhen und unterhalten. Nun zeigt sich, dass die Bank auch zur Annäherung von Partnerstädten beitragen kann. Dank der Lichtenberger Initiative steht jetzt neben dem Rathaus Białołękas eine Bank aus Berlin und unsere Bürger können sich sinnbildlich nach Lichtenberg versetzen.“\n  \n\nBezirksvorsteherin Wien-Margareten Silvia Janković: „Als neue Bezirksvorsteherin von Margareten freue ich mich sehr über die Fortführung der Städtepartnerschaft mit Berlin-Lichtenberg. Das Bankprojekt „Versitzstücke“ hat mich von Beginn an persönlich fasziniert, und ich bin stolz darauf, dass nun bald eine Parkbank von den Straßen Berlins in unserem Margareten aufgestellt und eine Margaretner Regenbogenbank den Rathausvorplatz in Lichtenberg schmücken wird.“\n  \n\nBürgermeister der Gemeinde Jurbarkas Skirmantas Mockevičius: „Ich bin stolz auf die langfristige Zusammenarbeit unserer Region mit den deutschen Städtepartnern. Ich hoffe, dass die Freundschaft und angenehme Kommunikation mit Lichtenberg trotz „äußerer Störungen“ immer bestehen bleibt. Der aktuelle Austausch der Bänke und die in Jurbarkas präsentierte Ausstellung „Berlin – die Stadt unserer Freunde“ ist ein erneuter partnerschaftlicher Akzent, der die Nähe unserer Nationen aufzeigt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Städtepartnerschaften\n    Annegret Sachadä\n    Telefon: (030) 90296-3306\n    E-Mail: annegret.sachadae@lichtenberg.berlin.de\n  \n"
}