{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1056268.php",
    "date": "2021-02-23",
    "title": "„Saubere-Küchen-Gesetz“ in den Senat eingebracht",
    "text": "\n\n    Aus der Sitzung des Senats am 23. Februar 2021:\n  \n\n    Der Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, hat dem Senat einen Gesetzentwurf vorgelegt, um die Ergebnissen amtlicher Kontrollen in der Lebensmittelüberwachung transparenter zu gestalten. Zweck dieses Gesetzes ist es, die Ergebnisse von Kontrollen der amtlichen Lebensmittelüberwachung für Verbraucherinnen und Verbraucher auf einfache Art und Weise zu zeigen. Für Verbraucherinnen und Verbraucher ist es derzeit kaum nachvollziehbar, ob bei der Herstellung, Verarbeitung und dem Verkauf von Lebensmitteln, die Hygienevorschriften eingehalten wurden.\n  \n\n    Hierzu erklärt Verbraucherschutzsenator Dr. Dirk Behrendt:\n    „Verbraucherinnen und Verbraucher sollen auf einen Blick erkennen können, ob Hygienestandards eingehalten werden. Niemand sollte durch Eigenrecherche im Kleingedruckten nachlesen müssen, zu welchem Ergebnis die Lebensmittelüberwachung gekommen ist. Die Bundesregierung hat bei diesem Thema in den vergangenen Jahren nicht geliefert, trotz mehrfacher Aufforderung durch die Verbraucherschutzministerinnen und Verbraucherschutzminister der Länder. Darum haben wir nun unser eigenes Gesetz auf den Weg gebracht.“\n  \n\n    Das Kontrollergebnis soll in Form eines Balkendiagramms (Lebensmittelüberwachungs-transparenzbarometer) abgebildet werden. Das Transparenzbarometer zeigt einen Farbverlauf, der von Grün über Gelb bis Rot verläuft – vergleichbar mit dem Energieausweis für Häuser. Das Kontrollergebnis wird im Transparenzbarometer mit einem Pfeil markiert.\n  \n\n    Die Lebensmittelunternehmerin oder der Lebensmittelunternehmer ist verpflichtet, das Transparenzbarometer unverzüglich nach Erhalt für Verbraucherinnen und Verbraucher auszuhängen – beispielsweise in der Nähe der Eingangstür. Auf Antrag der Lebensmittelunternehmerin oder des Lebensmittelunternehmers soll das Bezirksamt eine gebührenpflichtige zusätzliche amtliche Nachkontrolle durchführen.\n  \n\n    Auch aufgrund der aktuellen Pandemie soll die Veröffentlichungspflicht erst zum 1. Januar 2023 in Kraft treten. Der Gesetzentwurf geht nun dem Rat der Bürgermeister zu, bevor er vom Senat beschlossen und dem Abgeordnetenhaus vorgelegt werden kann.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}