{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1083711.php",
    "date": "2021-05-10",
    "title": "Einzelhandels- und Zentrenkonzept des Bezirk Mitte abgeschlossen",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Der Entwurf der Fortschreibung des bezirklichen Einzelhandels- und Zentrenkonzept liegt vor und wird in zwei Ausschüssen der Bezirksverordnetenversammlung vorgestellt.\n  \n\n    Das Einzelhandels- und Zentrenkonzept stellt ein übergeordnetes Entwicklungskonzept für den Bezirk Mitte von Berlin dar, dessen Ziel die Weiterentwicklung der gesamtbezirklichen Einzelhandelsstruktur und insbesondere die Überprüfung und Neuausrichtung des Zentren- und Standortgefüges ist. Neben der Ausweisung und Abgrenzung von zentralen Versorgungsbereichen wurden Steuerungsleitsätze für die Ansiedlungsmöglichkeit von insbesondere großflächigem Einzelhandel erarbeitet.\n  \n\n    Die Fortschreibung ist eine Aktualisierung des Einzelhandels- und Zentrenkonzeptes aus dem Jahr 2009. Hierfür wurde die Einzelhandelssituation im Bezirk Mitte u.a. in Hinblick auf Angebot, Nachfrage und städtebauliche Aspekte untersucht. Im Zuge der Konzepterstellung wurden alle ca. 3.100 Einzelhandelsbetriebe in Mitte mit ihrer Verkaufsfläche und dem angebotenen Sortiment erhoben. Darüber hinaus war eine Überarbeitung notwendig, da sich rechtliche Voraussetzungen und planerische Vorgaben verändert haben. Hierzu zählen der Berliner Stadtentwicklungsplan Zentren 2030 sowie der Landesentwicklungsplan Hauptstadtregion Berlin-Brandenburg, welche im Jahr 2019 verabschiedet wurden.\n  \n\n    Im Ergebnis ist festgestellt worden, dass die Nahversorgungssituation im Bezirk Mitte, also die fußläufige Erreichbarkeit von Lebensmittelgeschäften und Drogerien, sehr gut ist. Hinsichtlich der Einzelhandelsstruktur verfügt der Bezirk Mitte über eine gute und solide Ausgangsbasis für eine Stärkung und Sicherung der vorhandenen Einzelhandelsstandorte, insbesondere der zentralen Versorgungsbereiche. Zukünftig können die weitere Verbesserung der Aufenthaltsqualität in Kombination mit einer attraktiven Nutzungsmischung aus Einzelhandel, öffentlichen und privaten Dienstleistungen, Gastronomie sowie Kultur-, Bildungs- und Freizeitangeboten sowie einer offensiven Vermarktung die Einzelhandelszentren des Bezirks Mitte stärken und sichern. Die konkrete und individuelle Umsetzung solcher Maßnahmen kann mit den lokalen Akteurinnen und Akteuren z.B. im Rahmen von städtebaulichen Entwicklungskon-zepten (ISEKs) oder lokalen Netzwerken vor Ort in den jeweiligen Einkaufslagen\n    angegangen bzw. weiterverfolgt werden.\n  \n\n    Die Fortschreibung des Einzelhandels- und Zentrenkonzeptes wird am 19. Mai im Ausschuss für Stadtentwicklung, Sanieren, Bauen und Bebauungspläne und am 31. Mai im Ausschuss für Wirtschaft, Arbeit, Ordnungsamt, Gleichstellung vorgestellt. Beide Ausschüsse finden als Videokonferenz statt und sind öffentlich. Nach Beschluss der Bezirksverordnetenversammlung wird das Konzept auf der Internetseite des Stadtentwicklungsamtes des Bezirksamtes Mitte veröffentlicht.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}