{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1061882.php",
    "date": "2021-03-09",
    "title": "Strandbad Halensee: Keine Bewirtung im Außenbereich nach 22 Uhr (Nr. 10/2021)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat einen Eilantrag der Betreiberin einer Gaststätte im Strandbad Halensee gegen eine Sperrzeitanordnung für den Außengastronomiebereich zurückgewiesen.\n  \n\n    Die Antragstellerin betreibt das in einem allgemeinen Wohngebiet gelegene Strandbad Halensee. Sie betreibt dort ferner eine Schank- und Speisewirtschaft mit der besonderen Betriebsart Tanzlokal, in der auf insgesamt sechs Schank- und Bewirtungsflächen Außengastronomie angeboten wird. Infolge von Anwohnerbeschwerden setzte das Bezirksamt Charlottenburg-Wilmersdorf die Sperrzeit für diesen Außengastronomiebereich mit für sofort vollziehbar erklärtem Bescheid aus dem September 2020 auf täglich 22 Uhr bis 6 Uhr fest. Mit Widerspruch und einem zugleich beim Verwaltungsgericht erhobenen Eilantrag setzt sich die Antragstellerin hiergegen zur Wehr. Sie hält die Vorverlegung der Sperrzeit unter anderem deshalb für rechtswidrig, weil das Strandbad seit etwa 100 Jahren existiere. Anwohner müssten daher einen gewissen Lärm hinnehmen. Zudem beruhe die Lärmbeurteilung des Antragsgegners auf einer bloßen Schätzung, die nicht nachvollzogen werden könne. Die Anordnung sei überdies\n    unverhältnismäßig.\n  \n\n    Die 4. Kammer hat den Eilantrag zurückgewiesen. Nach der im Eilverfahren allein gebotenen summarischen Prüfung erweise sich der Bescheid mit hoher Wahrscheinlichkeit als rechtmäßig. Der Schutz der öffentlichen Sicherheit gebiete vorliegend die getroffene Sperrzeitanordnung. Der Antragsgegner habe zu Recht angenommen, dass vom dortigen Betrieb schädliche Umwelteinwirkungen in der Gestalt von Lärmimmissionen aus-gingen. Ob Freiluftgaststätten unzumutbaren Lärm emittierten, sei aufgrund einer um-fassenden Würdigung aller Umstände des Einzelfalls und unter Einbeziehung wertender Elemente wie Herkömmlichkeit sowie die soziale und allgemeine Akzeptanz zu beurteilen. Dabei komme den Richtwerten der Technischen Anleitung Lärm zumindest eine indizielle Bedeutung zu. Nach der rechnerischen Prognose des Antragsgegners, die nicht zu beanstanden sei, würden diese Werte hier deutlich überschritten. Besondere Um-stände, die dennoch die Zumutbarkeit der Immissionen für die\n    Nachbarschaft begrün-den könnten, seien nicht ersichtlich. Ermessensfehler seien in Anbetracht des hohen Guts der Nachtruhe nicht erkennbar, zumal nicht ersichtlich sei, dass die Auflage die Antragstellerin in ihrer Existenz gefährde. Das gelte auch angesichts des Umstandes, dass der Betrieb schon seit mehreren Jahren bestehe. Auf Vertrauensschutz könne sie sich nicht berufen, da ihre Gaststättenerlaubnis von 2006/2007 ausdrücklich auf die Einhaltung der maßgeblichen Richtwerte hinweise.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 4. Kammer vom 5. März 2021 (VG 4 L 442/20)\n\n"
}