{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1103271.php",
    "date": "2021-07-06",
    "title": "Fünfter Kiezspaziergang 2021 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 15. Juli von 15:00 Uhr bis 17:00 Uhr in der Bezirksregion Brunnenstraße Süd",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die von März bis September 2021 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Durch den Norden von Brunnenstraße Süd: Ein Kiez mit Geschichte, Innovation in historischem Gewand und aktuellen Herausforderungen“ hat die Stadtteilkoordination Brunnenstraße Süd für Donnerstag, 15. Juli 2021 ein vielfältiges Programm für Sie vorbereitet. Der Rundgang führt dabei zu sechs Stationen:\n  \n\n    Los geht es um 15:00 Uhr im Gemeinschaftsgarten NiemandsLand an der Bernauer Straße 4. Dr. Ortrud Hamann stellt das Urban-Gardening-Projekt der evangelischen Versöhnungsgemeinde und der evangelischen Kirchengemeinde am Weinberg vor, in dem Anwohnende über die ehemalige Grenze Bernauer Straße hinweg gärtnern.\n  \n\n    Auf dem Weg zur nächsten Station erklären Dietmar Arnold und Melita Ersek vom Berliner Unterwelten e.V. warum die Häuser an dieser Stelle der Brunnenstraße so niedrig gebaut wurden und präsentieren ihre Ideen, um Geschichte im offenen Raum erlebbar zu machen.\n  \n\n    An der Factory Berlin auf dem Gelände der ehemaligen Oswald-Berliner-Brauerei angekommen, hat deren CEO Martin Eyerer das Wort. Er erzählt vom Konzept des Netzwerks für Macher*innen und der Plattform für Zusammenarbeit, Experimentieren und gemeinsames Lernen, die digital an drei Standorten in Berlin und Hamburg mehr als 4.500 Mitglieder aus über 70 Nationalitäten umfasst.\n  \n\n    Weiter geht es zum Nachbarschaftszentrum Brunnentreff, wo Hartmut Jentsch als Architekt und Baukoordinator der Dienstleistungsgesellschaft der Volkssolidarität Berlin mbH die Herausforderung der Barrierefreiheit an alten Gebäuden thematisieren wird.\n  \n\n    Anschließend führt der Rundgang zur Kiezkneipe Biermichel. Matiss Grasis spricht hier infolge drastisch gestiegener Gewerbemieten die Verdrängung von alten und neuen Nachbarschaftstreffpunkten aus dem Kiez an.\n  \n\n    Den etwas längeren Fußweg zur nächsten Station können Sie für Ihre Fragen an Herrn Gothe nutzen. Sollten Sie schlecht zu Fuß sein, so bietet sich hier die Möglichkeit einer Fahrt mit der Rikscha.\n  \n\n    Am Arkonaplatz trifft die Gruppe dann auf Rashidi Reynolds, der aus Sicht der Parknutzenden erläutert, woran es hier mangelt. Eine Toilette und ein Imbiss stehen auf seiner Liste.\n  \n\n    Gemeinsam geht es dann zurück zum Nachbarschaftszentrum Brunnentreff, wo der Kiezspaziergang seinen Ausklang findet und bei einem kleinen Snack Eindrücke ausgetauscht werden können.\n  \n\nAnmeldung und weitere Informationen:\n    Stadtteilkoordination Brunnenstraße Süd\n    Begegnungsstätte „Mehr Mitte“ (Volkssolidarität Landesverband Berlin e.V.)\n    Torstraße 190\n    10115 Berlin\n    Tel.: 0151 18088409\n    E-Mail: stk-brunnenstrasse-sued@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}