{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1153668.php",
    "date": "2021-12-03",
    "title": "Die Preisträger des Wettbewerbs zur Neugestaltung des Molkenmarkts stehen fest",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Der offene städtebauliche und freiraumplanerische Wettbewerb zur Neugestaltung des Molkenmarktes in Mitte ist entschieden. Am 29. und 30. November 2021 hat das Preisgericht die Entwürfe der beiden Planungsteams Bernd Albers, Silvia Malcovati Gesellschaft von Architekten/ Vogt Landschaftsarchitekten und OS arkitekter/ cka czyborra klingbeil architekturwerkstatt mbB prämiert und zur weiteren Ausarbeitung der Planung im Rahmen eines Werkstattverfahrens ausgewählt.\n  \n\n    Ziel des Wettbewerbs war es, innovative und zukunftsfähige Entwürfe für ein nachhaltiges und attraktives, kleinteiliges Innenstadtquartier am Molkenmarkt zu erhalten. Dabei spielte neben der Gestaltung und Parzellierung der Baublöcke und den hohen Qualitätsansprüchen an die öffentlichen Freiräume auch ein angemessenes Nutzungskonzept für die Gebäude eine besondere Rolle. Zu berücksichtigen waren außerdem die Integration zahlreicher Denkmale und archäologischer Funde.\n  \n\n    Zukünftig soll der Molkenmarkt als urbanes Viertel mit stadträumlicher Qualität wiederbelebt werden. Geplant ist ein breites Nutzungsspektrum: Neben Wohnungen sollen gastronomische Angebote, Läden, Büro und eine Kita sowie kulturelle Einrichtungen das neue Quartier lebendig werden lassen. Große Teile des Projekts werden durch die landeseigenen Wohnungsbaugesellschaften degewo und WBM realisiert. Auch die Bundesanstalt für Immobilienaufgaben sowie ein privater Eigentümer sind beteiligt.\n  \n\n    Der Fokus im offenen Wettbewerb lag auf dem Städtebau und dem Freiraum für das gesamte Quartier. Die Gestaltung von einzelnen Gebäuden ist im derzeitigen Verfahren nicht vorgesehen. Die Klärung erfolgt später im Rahmen weiterer Architekturwettbewerbe.\n  \n\nProf. Christa Reicher, Preisgerichtsvorsitzende: „Die beiden prämierten Konzepte für den Molkenmarkt sind eine hervorragende Grundlage für die Wiederbelebung der historischen Mitte Berlins. Sie stehen gleichermaßen – wenn auch mit unterschiedlichen Haltungen – für eine gute Lesbarkeit des Ortes und für ein vielfältiges Zukunftsquartier. Nun gilt es, dieses einstimmige Votum der Jury im Dialog mit allen Beteiligten zu profilieren.”\n  \n\nEphraim Gothe, Bezirksstadtrat Mitte: „Das wichtigste Reurbanisierungsprojekt Berlins ist einen wichtigen Schritt weitergekommen! Als Einstieg in ein Werkstattverfahren für die Neubebauung des Molkenmarktquartiers hat eine hochkarätige Jury zwei städtebauliche Entwürfe preisgekrönt, die auf unterschiedliche Art und Weise den vom Abgeordnetenhaus beschlossenen Bebauungsplan interpretieren. Die Umwandlung von völlig überdimensionierten Verkehrsflächen in ein urbanes Quartier mit hoher Lebensqualität kann nun in dem Werkstattverfahren vitalisiert werden!”\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}