{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1066982.php",
    "date": "2021-03-22",
    "title": "Bezirksamt Steglitz-Zehlendorf geht auf Facebook live!",
    "text": "\n\n    Seit Oktober 2019 ist das Bezirksamt Steglitz-Zehlendorf auf Twitter und Instagram zu finden und baut seine Präsenz in den Sozialen Medien nun auch mit Facebook weiter aus. Abonnentinnen und Abonnenteb der Facebook-Seite @baszberlin werden zukünftig mit täglichen Stories und einem „WEEKLY“ versorgt. Das „WEEKLY“ erscheint wöchentlich und ist eine Zusammenfassung von Neuigkeiten aus dem Bezirksamt und rund um den Bezirk Steglitz-Zehlendorf.\n  \n\n    Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf, erklärt:\n  \n\n    bq. Das Bezirksamt hat 2019 gemeinsam den Weg auf die Sozialen Netzwerke entschieden. Der bezirkliche Twitter-Account und der sehr erfolgreiche Instagram-Kanal sind aus unserer Presse- und Öffentlichkeitsarbeit nicht mehr wegzudenken. Auf Instagram ist die Community mittlerweile auf über 2.300 Menschen gewachsen. Deshalb freue ich mich umso mehr, dass wir nun auch auf Facebook vertreten sind und damit einer weiteren Zielgruppe einen noch schnelleren Weg in unsere Rathäuser anbieten und sie mit exklusiven Informationen und Einblicken in die Arbeit des Bezirksamtes versorgen. Die positiven Rückmeldungen der Bürgerinnen und Bürger zeigen, dass wir hier insgesamt den richtigen Weg gehen.\n  \n\n    Das Bezirksamt Steglitz-Zehlendorf wird auch zukünftig sein serviceorientiertes Kommunikationsportfolio stetig erweitern, um die Dynamik des Informationsflusses weiter zu erhöhen, das Verwaltungshandeln zu erklären und noch mehr Transparenz zu bieten.\n  \n\n    Unter folgenden Links können Sie uns im Internet erreichen:\n  \n\nFacebook: @baszberlin\nhttps://www.facebook.com/baszberlin/\n\n\nTwitter: @basz_berlin\nhttps://twitter.com/basz_berlin\n\n\nInstagram: @basz_berlin\nhttps://www.instagram.com/basz_berlin/\n\n\nPodcast: „Amtsplausch“\n    www.steglitz-zehlendorf.de/amtsplausch\n  \n\nWebsite:\nwww.steglitz-zehlendorf.de\n\n"
}