{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1072087.php",
    "date": "2021-04-06",
    "title": "Aufruf für Kinder und Jugendliche zur Beteiligung am Projekt Digitale Zeitung",
    "text": "\n\n    Das Kinder- und Jugend-Beteiligungsbüro (KJBb) Friedrichshain-Kreuzberg ruft auch in diesem Jahr wieder alle Kinder und Jugendliche des Bezirks auf, bei dem Projekt „Digitale Zeitung – mit euch für euch! Sagt uns, was euch bewegt“ mitzumachen.\n  \n\n    Im Herbst 2021 werden die politischen Vertreter*innen für Deutschland, für Berlin und für den Bezirk gewählt. Das KJBb möchte von Kindern und Jugendlichen wissen:\n  \n\n    • Was könnten die die Politiker*innen noch mehr für Kinder und Jugendliche tun?\n    • Sollten Kinder und Jugendliche auch wählen können?\n    • Welche Ideen habt ihr, wie ihr selbst in der Politik mitmachen könntet?\n    • Was wünscht ihr euch für den Bezirk, in dem ihr lebt?\n    • Was wolltet ihr den Erwachsenen schon immer einmal sagen?\n  \n\n    Die Beiträge wird das Kinder- und Jugend-Beteiligungsbüro Friedrichshain-Kreuzberg in einer digitalen Zeitung zusammenbringen. Alle beteiligten Kinder und Jugendliche erhalten diese zugesendet. Auch die Bezirksbürgermeisterin, der Schulstadtrat, die Schulaufsicht und die Bezirksverordnetenversammlung werden die Zeitung erhalten, damit auch sie die Stimmen der Kinder und Jugendlichen zu Politik hören.\n  \n\n    „Die Sicht der Kinder und Jugendlichen auf unseren Bezirk ist uns wichtig. Wir möchten wissen, was sie denken und was sie von uns als Politik und Verwaltung erwarten. Gerade weil Kinder und Jugendliche nicht wählen können, ist es wichtig, dass wir ihnen andere Plattformen geben, damit ihre Stimmen Gehör finden. Vielen Dank ans KJBb für dieses Format. Ich bin gespannt auf die nächste Ausgabe der Digitalen Zeitung“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Wer mitmachen möchte, schickt bitte einen Text (maximal eine halbe DIN A4 Seite) oder ein gemaltes Bild, Comic oder Foto (selbst geknipst und ohne erkennbare Personen) bis spätestens zum 29. Mai 2021 an fratini@kjbb-friedrichshain-kreuzberg.de). Beim Einsenden bitte eine Mailadresse, den Vornamen und Alter mitschicken, damit die fertige Zeitung an alle Teilnehmer*innen zugesendet werden kann.\n  \n\n    Umfrage zum Thema Wahlen\n  \n\n    Am 17. September 2021 finden U18-Bundestagswahlen und Abgeordnetenhauswahlen für Kinder und Jugendliche statt, an der alle unter 18 Jahre teilnehmen können (www.u18.org). Das Kinder- und Jugend-Beteiligungsbüro ist hierfür die Koordinierungsstelle in Friedrichshain-Kreuzberg\n  \n\n    Im Rahmen der U18-Wahlen hat das KJBb eine kleine Umfrage zum Thema Wahlen für Kinder und Jugendliche erstellt und lädt zum Mitmachen ein. Die Umfrage ist anonym und ohne Anmeldung! Die Ergebnisse erscheinen später in der digitalen Zeitung. Hier geht es zur Umfrage (https://kjbbxhain.survey.fm/digitale-zeitung-2021).\n    Weitere Information zur Arbeit des Kinder- und Jugend-Beteiligungsbüros Friedrichshain-Kreuzberg unter www.kjbb-friedrichshain-kreuzberg.de.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}