{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1110952.php",
    "date": "2021-07-29",
    "title": "Draussenstadt - Call for Action - Bekanntgabe der Förder-Empfehlungen der Jury",
    "text": "\n\n    Der Call for Action ist Teil der Initiative DRAUSSENSTADT und wurde nach einer durch die Pandemie bedingten Absage im Oktober letzten Jahres nun erneut aufgelegt. Über den Call for Action können ab August 2021 Kulturveranstaltungen im Berliner Stadtraum mit insgesamt 1 Mio. Euro gefördert werden, die bis Jahresende 2021 draußen stattfinden und für das Publikum kostenfrei sind.\n  \n\n    Die Ausschreibung lief vom 7. – 18. Juni 2021. Aus 545 gültigen Anträgen mit einem Antragsvolumen von insgesamt ca. 8,6 Mio. € wurden 66 Projekte zur Förderung ausgewählt. Die Auswahl (https://www.draussenstadt-call-for-action.berlin/de/jury-entscheid/) traf eine unabhängige Jury, bestehend aus Constantin F. Stimmer, Gesine Kühne, Dorothee Wenner, Erec Schumacher, Grace Kelly, Hannes Raphael, Ina Hildebrandt, Kerstin Wiehe, Natalia Irina Roman, Shahrzad Rahmani und Viktoria Morasch.\n  \n\n    Angesichts der komplexen Genehmigungslage für Kulturveranstaltungen im Berliner Stadtraum haben sich die Stiftung für Kulturelle Weiterbildung und Kulturberatung und die Senatsverwaltung für Kultur und Europa mit der Clubcommission zusammengetan, um mögliche Aufführungsorte für Kulturveranstaltungen zu ermitteln. Diese 12 Orte werden von Hostkollektiven kuratiert, die sich gemeinsam mit den Antragstellenden im Call for Action um das Einholen der notwendigen Genehmigungen kümmern werden. Darüber hinaus stehen die Modellflächen des Call for Action auch für andere Kulturveranstaltungen zur Verfügung.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer: „Ich freue mich sehr, dass der Call for Action nun durchstarten kann! Mit dieser Förderung unterstützen wir Kulturschaffende weiter und ermöglichen Kultur im Freien, offen für alle – umsonst und draußen. So stärken wir trotz inzwischen wieder steigender Inzidenzen mit DRAUSSENSTADT unsere vielfältige Kulturszene und ermöglichen den Berliner*innen die Teilnahme an kostenfreien Live-Veranstaltungen – ganz im Zeichen des gemeinschaftlichen Erlebens.“\n    Weitere Informationen zur Initiative DRAUSSENSTADT sowie einen umfassenden Veranstaltungskalender mit Berliner Open-Air-Events gibt es auf https://www.draussenstadt.berlin – der Plattform für Berliner Stadtkultur im Freien.\n  \n\n    Eine Übersicht über die geförderten Projekte\nhttps://www.draussenstadt-call-for-action.berlin/de/jury-entscheid/\n\n\n    Weitere Informationen auf\nhttps://www.draussenstadt-call-for-action.berlin\n\n\n    Pressekontakt\ndraussenstadt.call@skwk.berlin\n    Telefon: +49 (0)30 3030 444 51\n  \n\n    Veranstaltungskalender\nredaktion@draussenstadt.berlin\n\n\n    Betreut wird der Call for Action durch die Stiftung für Kulturelle Weiterbildung und Kulturberatung. Die berlinweite Initiative DRAUSSENSTADT wird von der Senatsverwaltung für Kultur und Europa verantwortet.\n  \n"
}