{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1094808.php",
    "date": "2021-06-11",
    "title": "Don Quijote bei den Amazonen - Sommeroper auf Schloss & Gutshof Britz",
    "text": "\n\n    Premiere am Freitag, den 30.07.2021 um 20 Uhr,\n  \n\n    weitere Vorstellungen:\n    31.07.+06.08.+07.08.2021, jeweils 20 Uhr und\n    01.08.+08.08.2021 um 16 Uhr,\n  \n\n    im Kulturstall Schloss Britz, Alt-Britz 81-83, 12359 Berlin\n  \n\n    Nach einer Pause im vergangenen Jahr präsentiert die Musikschule die beliebte „Sommeroper auf Schloss & Gutshof Britz“ in diesem Jahr mit einem kleinen Juwel auf der Freilichtbühne. Mit Anstand und Abstand proben Musiker*innen und Solist*innen in kleinerer Besetzung, entwirft und baut die Bühnenbildnerin mit fleißigen Helfer*innen am Bühnenbild und schneidert die Kostümbildnerin jedem ein passendes Gewand auf den Leib. Es werden Pläne geschmiedet und Strategien entwickelt, damit es für Ensemble und Besucher*innen gefahrlos wieder starten kann, das Opernvergnügen.\n  \n\n    Der Inhalt ist schnell erzählt… Mit Riesen so groß wie Windmühlen oder feuerspeienden Drachen schlagen sich Don Quijote und sein Diener Sancho Pansa alltäglich herum. Aber mit Amazonen weiß ein echter Ritter leider gar nicht umzugehen. Zum Glück kommt ein geheimnisvoller Schatz ins Spiel und verspricht ein Happy End. Padre Martini, bei dem auch der junge Mozart in die Lehre ging, war ein berühmter Opern- und Kirchenkomponist. Mit seinem 1746 in Bologna uraufgeführten Opernjuwel wird die erfolgreiche Tradition der Britzer Sommeroper wiederaufgenommen.\n  \n\n    Das Opernensemble mit dem Streichquintett des Kammerorchester Schloss Britz machen den Sommerabend in Britz mit Spannung, Witz und verführerischer Musik unvergesslich.\n  \n\n    Informationen und Kartenreservierung/-verkauf https://www.berlin.de/musikschule-neukoelln/veranstaltungen/\n\n\n    Weitere Informationen für Presse: Anorta Buder-Döring – ms-veranstaltung@bezirksamt-neukoelln.de\n\n"
}