{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1056354.php",
    "date": "2021-02-23",
    "title": "Illegal betriebenes Sonnenstudio und mehrere unerlaubt offene Gaststätten geschlossen",
    "text": "\n\n    Verriegelte Eingänge, heruntergelassene Rollläden und abgeklebte, mit Vorhängen abgedunkelte Fenster zeigten äußerlich geschlossene Betriebe. Aber die Kontrollen ergaben das Gegenteil: In zwei Gaststätten befanden sich unerlaubter Weise mehrere Kunden, um zu trinken, zu rauchen und um Glücksspiele zu tätigen. Die durch das Finanzamt ausgelesenen Geldspielgeräte ergaben einen Gesamtumsatz während des aktuellen Gaststätten-Lockdowns zwischen dem 16. Dezember 2020 und dem 19. Februar 2021 von über 30.000 Euro. In diesem Fall wird der unerlaubt erzielte Umsatz als Bußgeld mit herangezogen, sodass ein Bußgeld von bis zu 40.000 Euro anhängig ist.\n  \n\n    In einem Schöneberger Solarium befanden sich rund 20 Personen, alle 10 Sonnenbankkabinen waren belegt, auch Friseurtätigkeiten wurden verrichtet. Die Kunden wurden durch einen minderjährigen Aufpasser mittels einer vorherigen Online-Terminvergabe über einen Hinterhof zum hinteren Notausgang des Sonnenstudios geführt und in das Gebäude begleitet. Aufgrund der groben Missachtung der pandemiebedingten Infektionsschutzmaßnahmen des Betreibers und der Besucher_innen wird dies eine erhebliche Geldbuße von bis zu 10.000 € nach sich ziehen.\n  \n\n    Insgesamt wurden 95 Anzeigen nach der Infektionsschutzmaßnahmenverordnung (unter Anderem Missachtung von Abstandgeboten und Kontaktbeschränkung, fehlende Mund-Nasen-Bedeckung, unerlaubte Gewerbeausübung,) festgestellt. Alle Verstöße werden ausnahmslos zur Anzeige gebracht.\n  \n\n    Die Reaktion der Gaststätten- und Solariumbetreiber_innen und deren Kund_innen auf die Aktion der Überwachungskräfte zeigt, dass trotz des vorhandenen Infektionsgeschehens und entsprechender Eindämmungsregelungen kaum Einsicht zu verzeichnen ist. Deshalb führt das Ordnungsamt weiterhin solche Aktionen fort, um nachhaltigere Effekte zu erzielen.\n  \n"
}