{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1140480.php",
    "date": "2021-10-29",
    "title": "Die Highlights im November im Rabenhaus",
    "text": "\n\n    Köpenicker Herbstspaziergang am Wasser\n  \n\n    Im Rahmen des Aktionstages von Gesundheit Berlin-Brandenburg e.V. am 02.11.2021 beteiligt sich Rabenhaus e.V. mit einem Köpenicker Herbstspaziergang:\n  \n\nDer Verein lädt ein zu einem kleinen Spazier-Rundgang durch Köpenick, von der Dammvorstadt aus, an der Wuhle entlang durch die Altstadt, den Bellevue-Park und wieder retour. Wir starten beim Nachbarschaftshaus Rabenhaus in der Puchanstr. 9, lassen den Spaziergang auch dort wieder enden.\n    Bei Kaffee und Kuchen kann man sich noch einmal austauschen und die Gemeinschaft genießen.\n  \n\n    Wir bitten um vorherige Anmeldung.\n  \n\n\nTermin: 2. November, 10 – 12 Uhr\n    \n\nTreffpunkt: Nachbarschaftshaus Rabenhaus, Puchanstr. 9, 12555 Berlin\n    \n\nKontakt: E-Mail: info@rabenhaus.de Tel.: 030 65 88 01 65\n    \n\n\n    „Kenne ich Sie aus dem Fernsehen?“ – Buchlesung\n  \n\n    Im Rahmen des Köpenicker Salons liest der Grafiker und Autor Michael Schwalbe aus seinen autobiografischen Büchern: Kindheit und Jugend in Dresden, dann ein Künstlerleben in Berlin – deutsche Geschichte ganz nah.\n    Erlebnisse zum Schmunzeln und zum Nachdenken.\n  \n\n    Es wird um vorherige Anmeldung gebeten. Es gelten die aktuellen Hygiene-Regeln.\n  \n\n\nTermin: Dienstag, 9. November, 18:30 Uhr\n    \n\nUnkostenbeitrag: 5 Euro\n    \n\nKontakt: E-Mail: info@rabenhaus.de Tel.: 030 65 88 01 65\n    \n\n\n    Workshop: Bekleidungs- Upcycling\n  \n\n    Planung und Umsetzung von Bekleidungsprojekten – aus Alt mach Neu! Engagierte nähen gemeinsam mit Ihnen aus mehreren Ihrer Bekleidungsstücke ein neues Lieblingsmodell für Sie.\n  \n\n    Es wird um vorherige Anmeldung gebeten. Es gelten die aktuellen Hygieneregeln.\n  \n\n\nTermine: Samstag, den 13. November und 11. Dezember, 10 – 15 Uhr\n    \n\nUnkostenbeitrag: 3 Euro\n    \n\nKontakt: E-Mail: info@rabenhaus.de Tel.: 030 65 88 01 65\n    \n\n\n    Spiele-Abend für Erwachsene\n  \n\n    Den Ernst des Lebens beiseiteschieben und einfach mal spielen!\n    Spielend den Alltag hinter sich lassen und einen geselligen Abend in Gemeinschaft gönnen. Es wird analog gespielt, also in echt – auf analogen Brettern und mit realen Figuren – alte Klassiker (Rummykub, Halma, Mensch-Ärgere-Dich-Nicht und vieles mehr) aber auch die neuen Klassiker wie „Siedler von Catan“, „Carcasson“, „Das verrückte Labyrinth“…\n    Es können auch eigene Spiele mitgebracht werden, die auf Wiederbelebung warten!\n  \n\n    Um vorherige Anmeldung wird gebeten. Es gelten die aktuellen Hygieneregeln.\n  \n\nIn der Regel jeden 2.Samstag im Monat\nNächste Termine:\n\n\n2021: 13. November und 11. Dezember\n    \n\n2022: 15. Januar, 12.Februar, 12.März, 09.April\n    \n\nUnkostenbeitrag: 3 Euro\n    \n\nKontakt: E-Mail: info@rabenhaus.de Tel.: 030 65 88 01 65\n    \n\n\n    Cookies collective“ – interkulturelles Winter-Plätzchen backen\n  \n\n    Im Rahmen der Veranstaltungsreihe „Interkulturelles Leben und Kochen“ werden Kekse und Plätzchen aus der ganzen Welt gebacken und verkostet. Jeder kann eine Sorte Kekse und eigene Rezepte mitbringen, vor Ort wird dann getauscht und gebacken.\n    Kommt mit einer Sorte – geht mit einer bunten Mischung nach Hause!\n  \n\n    Um vorherige Anmeldung wird gebeten. Es gelten die aktuellen Hygieneregeln.\n  \n\n\nTermin: Samstag, 27. November, 15 – 18 Uhr\n    \n\nUnkostenbeitrag: 3 Euro\n    \n\nKontakt: E-Mail: info@rabenhaus.de Tel.: 030 65 88 01 65\n    \n\n"
}