{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1114024.php",
    "date": "2021-08-09",
    "title": "Einsatzkräfte angegriffen und verletzt",
    "text": "\n\nNr. 1763\n    Polizeieinsatzkräfte einer Einsatzhundertschaft wurden gestern Nachmittag in Schöneberg von mehreren Teilnehmenden einer angemeldeten Versammlung angegriffen und verletzt. Die Polizistinnen und Polizisten wurden zunächst in der Mansteinstraße gegen 17 Uhr von einer unüberschaubaren Personengruppe bedrängt, als sie die Identität eines 31-Jährigen feststellten, der nach einer Sachbeschädigung zunächst wegrannte und dann bei seiner Festnahme Widerstand leistete. Als etwa 40 Personen auf diese Situation aufmerksam wurden, bedrängten diese die Einsatzkräfte wiederholt durch laute Unmutsbekundungen und Wegschieben der Beamtinnen und Beamten. Nachdem mehreren Aufforderungen zurückzutreten nicht Folge geleistet wurde, wendeten die Polizeikräfte unmittelbaren Zwang in Form von Wegschieben gegen die Bedrängenden an. Aus der Menschenmenge heraus schlug eine Frau einen Polizeimeister. Als Beamte die Frau festnehmen wollten, verhinderte dies ein Mann, indem er die Polizisten\n    tätlich angriff. Während die Frau unerkannt entkam, wurde der Mann unter Gegenwehr festgenommen.\n    Beide Festgenommenen wurden anlässlich einer weiteren Bearbeitung zu einem Einsatzwagen gebracht. Auf dem Weg zu diesem bewarfen Unbekannte die Beamten mit Flaschen und griffen sie mit Schlägen und Tritten an. Ein Polizeimeister wurde mit einer Glasflasche auf den Hinterkopf getroffen und erlitt eine Platzwunde. Einen weiteren Polizeimeister traf eine Glasflasche an der Schulter. Ein Polizeihauptkommissar stürzte nach einem Faustschlag ins Gesicht aus der Menge zu Boden. Während die Einsatzkräfte die beiden verletzten Kollegen zum Einsatzwagen brachten, wurden sie andauernd bedrängt und mit Gegenständen beworfen. Um weitere Übergriffe abzuwehren und die Verletztenversorgung zu gewährleisten, setzten sie Reizgas ein.\n    Der Polizeihauptkommissar und der am Kopf verletzte Polizeimeister kamen mit Rettungskräften zur ambulanten Behandlung in ein Krankenhaus und konnte ihren Dienst nicht weiter fortsetzen. Der an der Schulter verletzte Polizeimeister verblieb nach einer Behandlung durch Rettungskräfte am Einsatzort im Dienst.\n    Der Einsatzwagen wurden durch die Flaschenwürfe beschädigt, war jedoch weiter fahrbereit.\n    Im Nachgang erkannten Polizistinnen und Polizisten den Tatverdächtigen wieder, der zuvor dem Polizeimeister eine Glasflasche gegen den Kopf geworfen und weitere Straftaten aus der Menschenmenge heraus gegen Polizeikräfte begangen hatte. Der bereits einschlägig in Erscheinung getretene 35-Jährige kam für erkennungsdienstliche Maßnahmen und eine Blutentnahme in einen Polizeigewahrsam, von wo er wegen des Verdachts des besonders schweren Landfriedensbruches, tätlichen Angriffs auf Vollstreckungsbeamte, gefährlicher Körperverletzung und Körperverletzung für den Polizeilichen Staatsschutz eingeliefert wurde.\n    Den 31-jährigen Mann erwarten Ermittlungsverfahren wegen des Verdachts der Sachbeschädigung sowie Widerstands gegen Vollstreckungsbeamte.\n    Die weiteren Ermittlungen dauern an.\n  \n"
}