{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1097279.php",
    "date": "2021-06-18",
    "title": "Müller zu 30 Jahre Hauptstadtbeschluss des Deutschen Bundestags",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, würdigt die am 20. Juni 1991 getroffene Entscheidung des Deutschen Bundestags zugunsten Berlins als Regierungs- und Parlamentssitz:\n  \n\n    „An diesem denkwürdigen Tag haben die Berlinerinnen und Berliner und alle Befürworter Berlins als künftigem Sitz von Bundesregierung und Bundestag mitgefiebert. Für uns in unserem Berlin war es eine Entscheidung, die wesentlich die Zukunft und das Gesicht unserer Stadt geprägt hat. Unvergessen sind die nachdenklichen und eindringlichen Worte des ehemaligen Regierenden Bürgermeisters und Bundeskanzlers Willy Brandt ebenso wie die große Rede unseres Ehrenbürgers und derzeitigen Bundestagspräsidenten Wolfgang Schäuble. Es war eine der Sternstunden, die Berlin und die Berlinerinnen und Berliner in diesen Zeiten des Mauerfalls und der Vereinigung erlebten.“\n  \n\n    Müller weiter: „Die Entscheidung, das können wir nach 30 Jahren bilanzieren, ist richtig und zukunftsweisend für unser Land und für unsere Stadt gewesen. Unsere Stadt hat sich in der neu übernommenen Rolle als Hauptstadt bewährt. Berlin steht heute für ein weltoffenes, tolerantes und internationale Verantwortung tragendes Deutschland. Es ist ein gutes Aushängeschild der Nation in der Welt und hat sich eingereiht unter die europäischen Hauptstädte und internationalen Metropolen, die ihre Rolle auf dem internationalen Parkett wahrnehmen. Dafür stehen auch unsere zahlreichen Partnerschaften mit vielen Hauptstädten rund um den Globus. Berlin kann sich 30 Jahre nach dem Hauptstadtbeschluss heute gemeinsam auch mit denen, die damals für eine andere Entscheidung gestritten haben, freuen.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}