{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1041754.php",
    "date": "2021-01-19",
    "title": "Haushaltsbefragung zu den Sanierungsgebieten Turm- und Müllerstraße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In den Sanierungsgebieten Turm- und Müllerstraße existiert u.a. aufgrund der zentralen Innenstadtlagen eine erhöhte Nachfrage nach gut ausgestatteten Miet- und Eigentumswohnungen. Aufgrund der baulich-städtebaulichen Mängel und Defizite bieten die förmlich festgelegten Sanierungsgebiete sowohl Erneuerungspotenziale im Bestand als auch – in einem geringeren Umfang – Neubau- bzw. Nachverdichtungspotentiale.\n  \n\n    Unter der Zielsetzung einer sozial verträglichen Gebietsentwicklung sollen Vorgaben für einen am Bedarf der Bevölkerung orientierten Wohnungsbau entwickelt werden. Hierbei steht die Schaffung von leistbaren, von breiten Schichten der Bevölkerung nachgefragten Wohnungen im Vordergrund.\n  \n\n    Zur Ermittlung der erforderlichen aktuellen Datengrundlagen wurden vom Bezirksamt Mitte die beiden Berliner Planungsbüros S.T.E.R.N. GmbH und argus gmbh beauftragt. Diese werden in den beiden Gebieten eine schriftliche Befragung aller Haushalte durchführen.\n  \n\n    Im Rahmen der Untersuchungen ist es notwendig, Informationen zu den sozial-strukturellen Verhältnissen und zur Wohnsituation zu erheben. So wird im Fragebogen unter anderem nach der derzeitigen Wohnsituation und eventuellen Veränderungswünschen sowie nach der Nutzung und Bewertung der Infrastruktur der Wohngebiete gefragt. Die Befragung wird anonymisiert durchgeführt, so dass ein Rückschluss auf einzelne Befragte ausgeschlossen ist. Die im Interesse einer sozialen Gebietsentwicklung erhobenen Angaben unterliegen dem Gesetz zum Schutz personenbezogener Daten in der Berliner Verwaltung (BlnDSG) und werden lediglich zusammenfassend ausgewertet.\n  \n\n    Der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, bittet die angeschriebenen Haushalte um ihre freiwillige Mitarbeit an der noch bis zum 1. März 2021 laufenden Befragung. Für weiterführende Informationen zu der Untersuchung wenden Sie sich bitte an das:\n  \n\n    Bezirksamt Mitte von Berlin, Stadtentwicklungsamt, Fachbereich Stadtplanung, Herr Kaden, Tel. 9018-45822 (dirk.kaden@ba-mitte.berlin.de ) oder an die argus gmbh, Herr Greve, Tel. 33 09 19 97 (info@argus-gmbh-online.de ).\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}