{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1119041.php",
    "date": "2021-08-24",
    "title": "Fotowettbewerb „Schönster Kleingarten“: Frist verlängert",
    "text": "\n\n    Das Bezirksamt hat die Abgabefrist für den Fotowettbewerb „Schönster Lichtenberger Kleingarten“ verlängert. Noch bis zum 30. September 2021 können Lichtenbergerinnen und Lichtenberger Fotografien einsenden, die ihren Kleingarten von seiner besten Seite zeigen. Teilnehmen kann aber auch, wer keine eigene Parzelle hat und beim Spaziergang durch eine Kleingartenanlage ein besonders schönes Foto aufnimmt.\n  \n\n    In Lichtenberg gibt es 44 Kleingartenanlagen über den Bezirk verteilt, von Wartenberg bis nach Karlshorst. Die grünen Rückzugsorte sind zugleich gut für das Stadtklima. Mit welcher Hingabe sich Lichtenbergerinnen und Lichtenberger ihren Parzellen widmen, soll der Fotowettbewerb „Schönster Kleingarten“ zeigen. Der Motivwahl sind dabei keine Grenzen gesetzt, es kann sich auch um eine Momentaufnahme aus einem Schrebergarten handeln. Nach Einsendeschluss wählt das Bezirksamt die drei schönsten Aufnahmen aus. Den Gewinnern und Gewinnerinnen winken attraktive Preise, darunter ein Präsentkorb mit schmackhaften Erzeugnissen aus dem Bezirk.\n  \n\n    Teilnehmende schicken ihr Foto in Papierform (mindestens DIN A5) oder digital (mindestens 11×15 Zentimeter und 300 dpi) unter dem Stichwort „Schönster Lichtenberger Kleingarten“ an die Pressestelle des Bezirksamtes im Rathaus: Pressestelle, Möllendorffstraße 6, 10367 Berlin oder per E-Mail an pressestelle@lichtenberg.berlin.de. Folgende Angaben dürfen nicht fehlen: Name, Vorname, Adresse, Telefonnummer.\n  \n\n    Die eingereichten Fotos können nicht zurückgeschickt werden. Alle Teilnehmenden erlauben dem Bezirksamt Lichtenberg, die Fotos bei Nennung der Urheber abzudrucken und auf allen, auch den digitalen, Kommunikationskanälen zu veröffentlichen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}