{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1121590.php",
    "date": "2021-09-01",
    "title": "20 Jahre Städtepartnerschaft: russischer Filmtag in den BLO Ateliers",
    "text": "\n\n    Das Projekt Stadtlichter lädt am Samstag, 11. September 2021, ab 16 Uhr in die BLO Ateliers, Kaskelstraße 55 in 10317 Berlin, auf eine filmische Reise nach Russland ein. Anlass ist das 20-jährige Jubiläum der Städtepartnerschaft zwischen Lichtenberg und Kaliningrad. Gezeigt werden nachmittags Kinderfilme sowie abends ein Dokumentarfilmessay und eine Kurzfilmrolle – aus und über Kaliningrad, Russland und Litauen. Abgerundet wird das Event von einer Figurenausstellung der Lichtenberger Künstlerin Simone Klag und mit Musik von Yosa Peit.\n  \n\n    Zu Gast beim Open-Air-Filmtag ist die Filmemacherin Annegret Sachse mit der Produktion „Russia Today“. Im Laufe des Abends werden Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und die Lichtenberger Beauftragte für Städtepartnerschaften Annegret Sachadä die Zuschauerinnen und Zuschauer begrüßen.\n  \n\n    Michael Grunst (Die Linke): „Unsere Kaliningrader Städtepartnerschaft jährt sich nun zum 20. Mal. Wir freuen uns über die enge Zusammenarbeit, beispielsweise im Rahmen der Schulpartnerschaft zwischen dem 1. Kaliningrader Gymnasium und der Alexander-Puschkin-Schule. Wir bedauern, das Jubiläum in pandemischen Zeiten nicht gemeinsam mit unseren Partnerinnen und Partnern begehen zu können. Dank Stadtlichter OpenAir können wir trotzdem ein bisschen feiern und Eindrücke über die Partnerregionen erlangen!“\n\n\n    Der Eintritt zur Veranstaltung ist frei. Alle Filme werden in Originalsprache mit englischen Untertiteln gezeigt. Das Projekt wird gefördert vom Bezirksamt Lichtenberg. Der Eintritt ist Personen vorbehalten, die geimpft, getestet oder genesen sind.\n  \n\n    Stadtlichter belebt die Lichtenberger Städtepartnerschaften mit sorgfältig kuratierten Film- und Kulturprogrammen und ermöglicht die Begegnung von und mit lokalen und internationalen Künstlerinnen und Künstlern. Das Kurzfilmprogramm am 11. September ist eine Kooperation von Stadtlichter und Elena Gromova, Festivaldirektorin von Territorium Film in Kaliningrad.\n  \n\n    Mehr Informationen zum Programm gibt es unter “www.stadtlichter.berlin/kino-kunst-musik/:https://www.stadtlichter.berlin/kino-kunst-musik/\n  \n\n\nPostkarte ##icon:pdf##\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Städtepartnerschaften\n    Annegret Sachadä\n    Telefon: (030) 90296-3306\nE-Mail\n\n"
}