{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1092810.php",
    "date": "2021-06-07",
    "title": "Sommerkurse an der Volkshochschule Friedrichshain-Kreuzberg",
    "text": "\n\n    Ein Angebot aus über 150 Kursen aus den Bereichen Politik, Theater, Gesellschaft, Kultur und Gestalten, Bewegung und Gesundheit, Fremdsprachen und Arbeit und Beruf lädt auch in den Sommermonaten dazu ein, sich weiterzubilden, auszutauschen und gemeinsam mit anderen oder auch für sich selbst Lernziele zu erreichen und Erfolge zu feiern. Dabei finden sowohl Präsenzkurse und Exkursionen statt, als auch eine Fortführung des in den letzten Monaten erfolgreich etablierten Onlineprogramms.\n  \n\n    So können Interessierte zum Beispiel die Halbinsel Stralau oder den Volkspark Friedrichshain in einer historischen Stadtführung erkunden und neu kennenlernen, schauspielerische Fähigkeiten erlernen, sich im Bereich künstlerische Fotografie mit Utopien und Inszenierungen auseinandersetzen oder mit der analogen Lochbildkamera auf Stadterkundung gehen. Wer sich für elektronische Musik interessiert, kann den Einstieg in das multimediale Gestaltungsprogramm maxmsp lernen und wer es eher klassisch mag, sich mit botanischer Kunst in der Ölmalerei auseinandersetzen.\n  \n\n    Wenn der Sommer die Lebensgeister weckt, kann man an der VHS in einem Yoga Intensivseminar Energie auftanken oder Anregungen zur Selbstfürsorge in der traditionellen chinesischen Medizin oder der Akupressur bekommen. Ein gutes Mittel gegen Fernweh ist stets das Erlernen einer Fremdsprache, im Angebot der Volkshochschule finden sich zum Beispiel spanische, russische, englische, polnische oder italienische Sprachkurse in verschiedenen Lern-Niveaus. Auch Deutsch als Fremdsprache wird in zahlreichen Sommerkursen in unterschiedlichen Formaten angeboten.\n  \n\n    Zur beruflichen Weiterbildung oder persönlichen Neuorientierung hält die VHS Friedrichshain-Kreuzberg vielfältige Kurse und Workshops zum Beispiel zur Presse- und Öffentlichkeitsarbeit, Mediengestaltung und Kommunikationsdesign oder zu Themen wie zum Beispiel Programmieren mit Java oder Python bereit.\n  \n\n    Für die Hartgesottenen im Bezirk bietet die VHS im Sommer auch Kurse zu Personalwirtschaft und Finanzbuchführung an – garantiert ohne Exkursion!\n  \n\n    Weitere Infos und das ganze Sommerprogramm gibt es unter www.vhs-fk.de.\n  \n"
}