{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1145171.php",
    "date": "2021-11-11",
    "title": "„Künstlerische Kommentierung des Ernst-Thälmann-Denkmals“ - Übergabe am 18.11.2021",
    "text": "\n\n    Die Realisierung des Beitrags „VOM SOCKEL DENKEN“ wird am Donnerstag, dem 18. November 2021, um 14 Uhr auf dem Denkmalplatz, Greifswalder Straße 52, 10405 Berlin, der Öffentlichkeit übergeben.\n    Es sprechen Wenke Christoph (Staatssekretärin für Wohnen, Senatsverwaltung für Stadtentwicklung und Wohnen) und die Pankower Kulturstadträtin Dominique Krössin. Erläuterungen der Künstlerin Betina Kuntzsch zu ihrer Arbeit „VOM SOCKEL DENKEN“ schließen sich den Reden an. Musikalisch begleitet wird die Veranstaltung von Janni Struzyk (Tuba), Ulrike Arzet (Trompete) und Rob Gutowski (Posaune).\n    Um 15:30 Uhr werden in der WABE, Danziger Straße 101, 10405 Berlin, die zehn Kurzfilme „Kopf Faust Fahne – Perspektiven auf das Thälmanndenkmal“ präsentiert. Im Anschluss besteht die Möglichkeit zum Gespräch mit der Künstlerin und ihrem Team.\n  \n\n    Auf dem Denkmalplatz hat die Künstlerin fünf vielfach nutzbare, farbige Betonelemente, die den Denkmalssockel maßstabgerecht verkleinern, platziert. Über die Beschriftung der Sockel mit assoziativen Titeln werden inhaltliche Bezüge zum Denkmal hergestellt und so ein Interesse geweckt, sich mit dem Ort intensiver auseinanderzusetzen. Bestandteil der Arbeit sind zehn Kurzfilme, in denen die Künstlerin Archivmaterial mit eigenen Fotos, Filmaufnahmen und animierten Zeichnungen kombiniert. Die Filme eröffnen Assoziationsräume, die den verschiedenen historischen Betrachtungsweisen Referenz erweisen und zugleich einen Gegenwartsbezug herstellen. Sie werden der Öffentlichkeit über QR-Codes vor Ort und über eine Webpräsenz (www.vomsockeldenken.de) (ab 18.11.2021) zugänglich gemacht.\n  \n\n    Hintergrund:\n    Das Bezirksamt Pankow hatte 2019 einen deutschlandweit offenen, zweiphasigen Kunstwettbewerb zur Künstlerischen Kommentierung des Ernst-Thälmann-Denkmals in Prenzlauer Berg ausgelobt. Thema des Wettbewerbs war die kritische Auseinandersetzung mit Geschichte und Gegenwart des Ernst-Thälmann-Denkmals. Am Verfahren hatten sich 110 Künstler:innen beteiligt. Das Preisgericht hat 2020 den Entwurf „VOM SOCKEL DENKEN“ der Künstlerin Betina Kuntzsch mit einem 2. Preis ausgezeichnet und zur Realisierung empfohlen. Für die Umsetzung der künstlerischen Kommentierung standen 180.000 Euro zur Verfügung. Das Projekt wird durch die Bundesrepublik Deutschland, das Land Berlin im Rahmen des Programms „Stadtumbau“ gefördert.\n  \n\n    Weitere Begleitveranstaltung\n    „VOM DENKMAL ZUM DENKORT. Künstlerische Interventionen im öffentlichen Raumam Beispiel von Betina Kuntzschs Arbeit‚VOM SOCKEL DENKEN‘“ –Gespräch am Dienstag, 23.11.2021 um 19 Uhr in der Galerie Pankow (Breite Straße 8, 13187 Berlin), mit Stefanie Endlich (Autorin und Kuratorin), Betina Kuntzsch (Künstlerin) und Karla Sachse (Künstlerin), Moderation: Annette Tietz (Leiterin der Galerie Pankow, Kunst im öffentlichen Raum).\n  \n\n    Alle Wettbewerbsbeiträge beider Phasen mit den Modellen sowie Film- und Hörstücken sind aktuell online präsent auf:\nhttps://www.wettbewerbe-aktuell.de/ergebnis/ausstellung-ernst-thalmann-denkmal-150541\n\n\nhttps://www.berlin.de/kunst-und-kultur-pankow/kunst-im-oeffentl-raum/wettbewerbe/artikel.823853.php\n\n\nhttps://www.kunst-im-oeffentlichen-raum-pankow.de/wettbewerb-zur-kuenstlerischen-kommentierung-des-ernst-thaelmann-denkmals/\n\n\nwww.vomsockeldenken.de (ab 18.11.2021)\n  \n"
}