{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1091798.php",
    "date": "2021-06-03",
    "title": "Neue Leiterin des Frauentreffs „HellMa“ in Marzahn",
    "text": "\n\n    Der Frauentreff HellMa in der Marzahner Promenade hat eine neue Leiterin. Die bisherige Leiterin Sabine Krusen, die das HellMa in den letzten fünf Jahren leitete, ist in den wohlverdienten Ruhestand gegangen. Seit dem 1. April 2021 ist Tetiana Goncharuk die neue Leiterin. Frau Goncharuk hat im Bezirk sowohl gewohnt als auch studiert. Sie ist Absolventin der Alice-Salomon-Hochschule Berlin mit dem Schwerpunkt auf Menschenrechte und Frauenrechte. Sie hat bereits Erfahrungen mit der Arbeit in Frauenprojekten und Nichtregierungsorganisationen gesammelt und dabei auch eigene Projekte initiiert. Im Frauentreff HellMa wird sie neben dem Erhalt des vertrauten Angebotsspektrums auch neue Akzente setzen.\n  \n\n    Maja Loeffler, die Frauen- und Gleichstellungsbeauftragte im Bezirksamt Marzahn-Hellersdorf: „Ich freue mich, dass der Frauentreff HellMa eine hochqualifizierte, engagierte und jüngere neue Leiterin gefunden hat. Das HellMa leitet damit den Generationenwechsel in den bezirklichen Frauenprojekten ein. Die Generation der Wendebewegten aktiven Frauen, die zum Teil Jahrzehnte in und für die Frauenprojekte im Bezirk gearbeitet haben, wird nach und nach in Rente gehen. Den Übergang zu jüngeren Frauen mit hohen Qualifikationen und anderen Erfahrungen zu meistern, wird eine große Herausforderung. Im FrauenNetz Marzahn-Hellersdorf engagieren sich bereits viele jüngere Kolleginnen. Hier arbeiten Jung und Alt, west- und ostdeutsch und Frauen mit und ohne Migrationsgeschichte zusammen. Das lässt mich auf eine sehr aktive Frauenprojektelandschaft auch für die nächsten Jahrzehnte im Bezirk hoffen. Dem Frauentreff HellMa und Frau Goncharuk wünsche ich bei Ihrem Start viel Kraft,\n    gutes Gelingen und eine breite bezirkliche Unterstützung.“\n  \n\n    Der Frauentreff HellMa bleibt weiterhin Anlaufpunkt für alle Frauen der Region, generationsübergreifend, mit Angeboten der Beratung, mit Kursen, mit Veranstaltungen und selbstinitiativen Gruppen und offen für alle Frauen, die sich mit ihren Ideen engagieren möchten. Coronabedingt liegen die aktuellen Arbeitsschwerpunkte des Treffs in der Beratungstätigkeit und Förderung von Selbsthilfe. Annemone Liewald vom Träger Mädchen in Marzahn e.V. (MiM e.V.) sagt: „Wir freuen uns, dass wir Tetiana Goncharuk für die Arbeit im Bezirk und unseren Frauentreff gewinnen konnten. Sie wird eine große Bereicherung für unser Profil und die Weiterentwicklung des Treffs sein. Zusätzlich kann sie über ihre Sprachkompetenz gerade auch für die russischsprachigen Frauen Ansprechpartnerin sein.“\n  \n\n    Den Frauentreff HellMa erreichen Sie in der Marzahner Promenade 41, 12679 Berlin und telefonisch unter 5425057.\n  \n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragter des BA Marzahn-Hellersdorf per E-Mail oder auf der Website\n\n"
}