{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1078651.php",
    "date": "2021-04-23",
    "title": "Berliner Corona-Lagebericht: 7-Tage-Inzidenzwert auf Daten des Robert Koch-Instituts umgestellt",
    "text": "\n\n    Aufgrund der Änderungen im Infektionsschutzgesetz durch das Vierte Gesetz zum Schutz der Bevölkerung werden dem im Berliner Corona-Lagebericht angegebenen 7-Tage-Inzidenzwert die Daten des Robert Koch-Instituts (RKI) zugrunde gelegt.\n  \n\n    Das RKI benutzt zur Berechnung von Inzidenzen Bevölkerungszahlen des Statistischen Bundesamtes. Da in dieser sogenannten Bevölkerungsfortschreibungsstatistik keine Daten auf Bezirksebene vorliegen, wurden bislang stets konsistent die Daten aus der Einwohnermelderegisterstatistik des Amtes für Statistik Berlin-Brandenburg verwendet.\n  \n\n    Dieser Wechsel der Bevölkerungszahlen hat zur Folge, dass die Statistiken zu Inzidenzen nach Altersgruppe angepasst werden. Die Statistiken zu Bezirken bleiben unverändert. Allerdings werden für die zusammenfassende Inzidenz des Landes Berlin die Zahlen auf die der Bevölkerungsfortschreibungsstatistik umgerechnet.\n  \n\n    Aus der Umstellung ergeben sich außerdem folgende Änderungen:\n  \n\nSowohl auf der Startseite als auch in der Ampel wird nun der 7-Tage-Inzidenzwert des RKI verwendet. Neu sind gemäß Infektionsschutzverordnung des Bundes die Grenzwerte 100, 150 und 165 in der Abbildung der Ampel.\n    \n\n\nZwischen dem Inzidenzwerten entsteht regelmäßig eine Differenz. Dies liegt in erster Linie daran, dass das RKI den Datenstand stets auf 00:00 Uhr des Folgetages datiert. Damit „rutscht“ der heutige, unvollständige Tag mit in das 7-Tage-Fenster der Berechnung.\n    \n\n\nInsbesondere durch einen verlängerten Zeitraum der Datenaufnahme wird die Vergleichbarkeit der Bundesländer untereinander verbessert. Folglich wird der Lagebericht später als gewohnt am Tag – voraussichtlich am frühen Abend – veröffentlicht.\n    \n\n\n    Den Corona Lagebericht können Sie unter dem folgenden Link abrufen:\nhttps://www.berlin.de/corona/lagebericht/\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}