{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1065504.php",
    "date": "2021-03-17",
    "title": "Karliczek und Müller weihen Käthe-Beutler-Haus des Berlin Institute of Health (BIH) in der Charité und des Max-Delbrück-Centrums für Molekulare Medizin (MDC) ein",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    zur\n  \n\nFeierlichen Einweihung des neuen Forschungsgebäudes\nKäthe-Beutler-Haus\ndes Berlin Institute of Health und des Max-Delbrück-Centrums\n\n\n    laden wir Sie herzlich ein:\n  \n\nam Mittwoch, 24. März 2021, 14.00 Uhr\nKäthe-Beutler-Haus, Berlin-Buch\nOnline-Veranstaltung\n\n\n    Nach dreijähriger Bauzeit werden das Berlin Institute of Health (BIH) in der Charité sowie das Max-Delbrück-Centrum für Molekulare Medizin in der Helmholtz-Gemeinschaft (MDC) am Campus Berlin-Buch ihre Forschung zur Vaskulären Biomedizin unter einem Dach vereinen und die Zusammenarbeit mit translationalen Forschungsgruppen in Berlin weiter verstärken.\n  \n\n    Der Name des Hauses geht zurück auf eine medizinische Pionierin, die in den 1920er Jahren in Berlin Medizin studierte und als Kinderärztin wissenschaftlich und ärztlich tätig war, bevor sie als Jüdin in die USA emigrierte. Ihr Sohn Frederick Beutler, ebenfalls Wissenschaftler, und ihr Enkelsohn Bruce Beutler, Nobelpreisträger für Medizin, werden anlässlich der Eröffnung des Käthe-Beutler-Hauses an ihre Mutter und Großmutter erinnern. Dr. Gideon Joffe wird als Vorsitzender der Jüdischen Gemeinde zu Berlin ebenfalls sprechen. Wissenschaftler*innen, die mit ihren Laboren ins Käthe-Beutler-Haus einziehen werden, präsentieren während der Eröffnung ihre Arbeiten.\n  \n\nProgramm\n    14.00 Uhr – 15:00 Uhr\nBegrüßung durch Prof. Thomas Sommer, Wissenschaftlicher Vorstand des MDC\nGrußworte der Ministerin und des Regierenden Bürgermeisters\nFilm zum Käthe-Beutler-Haus\nGrußworte von Prof. Christopher Baum, Vorsitzender des BIH-Direktoriums und Vorstand Translationsforschungsbereich Charité – Universitätsmedizin Berlin, Prof. Thomas Sommer, Prof. Axel Pries, Dekan der Charité\nModeriertes Forschungsgespräch „Die Geheimnisse der Blutgefäße“\n    Prof. H. Gerhardt, Prof. M. Potente, Dr. J. Kirwan, Dr. P. Mertins\nEnthüllung der Gedenktafel für Käthe Beutler (1896-1999)\nErinnerungen an Käthe Beutler von Sohn Frederick Beutler und Enkel Bruce Beutler (Nobelpreisträger für Medizin), USA\nGrußwort Dr. Gideon Joffe, Vorsitzender der jüdischen Gemeinde Berlin\nSchlussworte Andrea Runow, Admin. Direktorin BIH\n  \n\n    Über Ihre Anmeldung zu diesem Termin bis zum 23.3.2021 freuen wir uns: presse@bihealth.de. Bitte melden Sie Ihre Interviewwünsche ebenfalls vorher an. Gerne stellen wir Ihnen Bildmaterial zur Verfügung.\n  \n\n    Herzliche Grüße\n  \n\n    Dr. Stefanie Seltmann\n    Leiterin Kommunikation BIH\n    t: 030 450543019\npresse@bihealth.de\n\n\n    Jutta Kramm\n    Leiterin Kommunikation MDC\n    t: +49 30 9406-2140\njutta.kramm@mdc-berlin.de\n\n\n    Ulrich Scharlack\n    Sprecher des Ministeriums\n    t: +49 30 1857-5050\npresse@bmbf.bund.de\n\n\n    Matthias Kuder\n    Pressesprecher Der Regierende Bürgermeister von Berlin / Senatskanzlei – Wissenschaft und Forschung\n    t: 030 9026-5010\nMatthias.Kuder@wissenschaft.berlin.de\n\n"
}