{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1128416.php",
    "date": "2021-09-21",
    "title": "Buntes Herbstprogramm und KinderKulturMonat in der MiK Jugendkunstschule Berlin Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die MiK Jugendkunstschule Berlin Mitte bietet in den Herbstferien vom 11. bis 24. Oktober 2021 ein buntes Vor- und Nachmittagsprogramm mit zahlreichen Workshops an. Das internationale Künstler*innenteam der MiK Jugendkunstschule Berlin Mitte wird Kurse halten im DJing, Theater, in Fotografie, Aquarellmalerei, Comiczeichnen, Modedesign und vielem mehr.\n  \n\n    Das gesamte Ferienprogramm ist zu finden unter http://mik.berlin/2021/09/15/herbstferienkurse-2021/.\n  \n\nKontakt für Rückfragen und Anmeldung:\n    Carola Tinius (Leitung)\ncarola.tinius@ba-mitte.berlin.de\n    030 9018-33486\n    oder\n    Robert Günther (Leitung)\nrobert.guenther@ba-mitte.berlin.de\n    030 9018-33480\n  \n\n    Darüber hinaus nimmt die MiK Jugendkunstschule Berlin Mitte am KinderKulturMonat teil.\n    Zum zehnten Mal wird die Veranstaltungsreihe mit vielen Mitmachangeboten ausgerichtet. In allen Bezirken Berlins öffnen Kultureinrichtungen ihre Türen für Kinder von 4 bis 12 Jahren, um gemeinsam zu malen, zu forschen, zu tanzen oder zu musizieren.\n    In der MiK Jugendkunstschule Berlin Mitte finden im Rahmen des KinderKulturMonats drei Kurse an den Wochenenden vom 3. bis zum 24. Oktober 2021 statt. Dabei können die Teilnehmenden Figuren aus Keramik anfertigen, ein eigenes Comicbuch erarbeiten oder Webmuster herstellen.\n  \n\n    Eine Übersicht der Kurse und Anmeldung erfolgt unter https://www.kinderkulturmonat.de/.\n  \n\n    MiK Jugendkunstschule Berlin Mitte\n    Schönwalder Straße 19\n    13347 Berlin\n    U6, Bus 120 – Reinickendorfer Straße\n    S41, S42, U6, Bus 120 – Wedding\n    Die MiK Jugendkunstschule ist nicht barrierefrei zugänglich.\n  \n\n    Für Kurse in der MiK Jugendkunstschule Berlin Mitte gelten die Hygieneregelungen des Landes Berlin. Bitte informieren Sie sich auf der Homepage über die geltenden Hygienebestimmungen http://mik.berlin.\n  \n\nMedienkontakt: #kulturmitte #MiKJugendkunstschule\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}