{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1056099.php",
    "date": "2021-02-23",
    "title": "CABUWAZI ist jetzt auch in Lichtenberg zu Hause",
    "text": "\n\n    Der Kinder- und Jugendzirkus CABUWAZI hat am Samstag, 20. Februar 2021, sein Zelt am neuen Domizil in der Wartenberger Straße 175 in Berlin-Hohenschönhausen aufgebaut. Dort hat das Mitmach-Angebot für Kinder und Jugendliche jetzt seinen sechsten Standort berlinweit.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) begrüßte Standortleiter Torsten Schmidt mit seinem Team und verfolgte anschließend, wie auf der Fläche zwischen dem S-Bahnhof Hohenschönhausen und dem Lindencenter das gelb-rote Zeltdach hochgezogen wurde: „CABUWAZI wird hier ein fantastisches Angbot bereithalten, nicht nur für rund 60.000 Menschen in Neu-Hohenschönhausen, sondern für alle Lichtenberger Kinder und Jugendlichen. Dieser wunderbare Zirkus vereint Sport, Kunst und Kultur. Mit dem Einzug von CABUWAZI ist gleichzeitig der Startpunkt für das Neue Zentum Hohenschönhausen gesetzt.“\n  \n\nCABUWAZI-Geschäftsführerin Anne Kirschnek: „An einer so zentralen Stelle einen Platz gefunden zu haben, freut uns besonders. Wir sind dem Bezirk Lichtenberg sehr dankbar, nun kann es endlich losgehen.“\n  \n\nStandortleiter Torsten Schmidt: „Ich bin begeistert, dass wir dazu beitragen können, diesen Kiez zu beleben. CABUWAZI wird bald ein fester Bestandteil des neuen Kulturzentrums von Hohenschönhausen sein.“\n  \n\n    CABUWAZI – der Chaotisch Bunte Wanderzirkus – ist einer der größten Kinder- und Jugendzirkusse in Europa und seit 26 Jahren eine Adresse für Berliner Kinder und Jugendliche, die sich für Artistik begeistern. An nunmehr sechs Standorten in Kreuzberg, Tempelhof, Treptow, Altglienicke, Marzahn und Hohenschönhausen trainieren pro Jahr mehr als 10.000 junge Besucherinnen und Besucher artistische Disziplinen wie Seillaufen, Jonglage, Akrobatik, Diabolo und vieles mehr. Jede Manege ist ein Raum für Zirkus, Tanz, Theater, Musik und Sprache. In offenen Nachmittagskursen, Schulprojekten, Ferienworkshops, inklusiven und mobilen Trainingsangeboten fördert CABUWAZI individuelle Ausdrucksformen, soziale Kompetenzen und gestalterische Fähigkeiten von Kindern und Jugendlichen im Alter zwischen vier und 19 Jahren. Neben den Trainings finden regelmäßig Shows oder Gastspiele von internationalen Zirkusformationen statt.\n  \n\n    Im Zirkuszelt nahe dem S-Bahnhof Hohenschönhausen sollen die Angebote im April starten. In seiner unmittelbaren Nachbarschaft wird in naher Zukunft ein neues kulturelles und urbanes Zentrum für die Großsiedlung entstehen.\n  \n\n    Mehr Informationen über den Kinder- und Jugendzirkus gibt es im Internet unter www.cabuwazi.de\n\n\nWeitere Informationen:\n    CABUWAZI Kinder- und Jugendzirkus\n    Presse- und Öffentlichkeitsarbeit\n    Sara Krinek\n    Telefon: (030) 544 9015-14\nE-Mail\n\n\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Telefon: (030) 90296 – 3307\nE-Mail\n\n"
}