{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1091291.php",
    "date": "2021-06-02",
    "title": "DRAUSSENSTADT – CALL FOR ACTION neu aufgelegt",
    "text": "\n\nAntragsverfahren startet am 7. Juni 2021 um 12 Uhr\n\n\n    Der Call for Action ist Teil der Initiative DRAUSSENSTADT und wird nach einer durch die Pandemie bedingten Absage im Oktober letzten Jahres nun erneut aufgelegt. Über den Call for Action können ab August 2021 Kulturveranstaltungen im Berliner Stadtraum mit insgesamt einer Million Euro gefördert werden, die bis Jahresende 2021 draußen stattfinden und für das Publikum kostenfrei sind.\n  \n\n    Ab dem 2. Juni geht die Website mit Informationsmaterial, Kontaktmöglichkeiten und Beratungszeiten online. Das Antragsformular wird ab dem 7. Juni, 12 Uhr bis zum 18. Juni, 15 Uhr unter www.draussenstadt-call-for-action.berlin online sein.\n\n\n    Betreut wird der Call for Action durch die Stiftung für Kulturelle Weiterbildung und Kulturberatung. Die berlinweite Initiative DRAUSSENSTADT wird von der Senatsverwaltung für Kultur und Europa verantwortet.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer: „Die Corona-Maßnahmen haben den Berliner*innen und auch der Berliner Kulturlandschaft sehr zugesetzt. Ich freue mich, dass wir den Sommer aufgrund der sinkenden Inzidenz und zunehmenden Impfungen mit ersten Lockerungen einleiten können. Mit DRAUSSENSTADT möchten wir die vielfältige Kulturszene in Form von Freiluft-Events stärken und den Berliner*innen wieder die Teilnahme an kostenfreien Live-Veranstaltungen ermöglichen – ganz im Zeichen des gemeinschaftlichen Erlebens!“\n  \n\nAntragsberechtigt sind Einzelpersonen (Einzelunternehmer:innen, Freiberufler:innen und Soloselbstständige) und juristische Personen wie Unternehmen, Vereine, Verbände, Kollektive etc., die in Berlin freiberuflich/selbstständig oder gewerblich tätig und (an-)gemeldet sind.\n  \n\nFörderfähig sind genehmigungsfähige, nicht-profitorientierte Konzepte für Kulturveranstaltungen im öffentlich zugänglichen Berliner Stadtraum, umsonst und draußen. Es können Veranstaltungen unterschiedlichster Formate aus allen kulturellen oder künstlerischen Sparten beantragt werden.\n    Angesichts der komplexen Genehmigungslage für Kulturveranstaltungen im Berliner Stadtraum haben sich die Stiftung für Kulturelle Weiterbildung und Kulturberatung und die Senatsverwaltung für Kultur und Europa mit der Clubcommission zusammengetan und, in Abstimmung mit der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und den Bezirken, mögliche Aufführungsorte für Kulturveranstaltungen ermittelt. Diese Orte werden von Hostkollektiven kuratiert, die sich gemeinsam mit den Antragstellenden im Rahmen des Call for Action um das Einholen der notwendigen Genehmigungen kümmern werden.\n    Alternativ dazu sind Antragstellende frei, sich für ihre Veranstaltungen passende andere Orte zu suchen. Dabei müssen aber im Antrag etwaig notwendige Genehmigungsprozesse nachgewiesen und die Durchführbarkeit erläutert werden. Entsprechende Anfragen müssen bei den zuständigen Ämtern eingereicht werden. Weitere Informationen zu Anforderungen an mögliche Veranstaltungsorte, weitere potentielle Flächen sowie Kontaktdaten zum Thema Genehmigungen und geeignete Flächen finden sich auf der Website des Call-for-Actions.\n  \n\n    +++ Am 09. Juni 2021, 10.00-12.00 Uhr, bieten Kreativ Kultur Berlin und die Stiftung für Kulturelle Weiterbildung und Kulturberatung eine Infosession “How To Genehmigungen – Special Call for Action – DRAUSSENSTADT” an, die sich exklusiv an interessierte Kulturveranstalter*innen des Call for Action mit Fragen zum Thema Genehmigungen richtet.\n    Anmeldung ist hier möglich. +++\n  \n\n    Weitere Informationen auf\n    www.draussenstadt-call-for-action.berlin\nPressekontakt\n    draussenstadt.call@stiftungkwk.berlin\n    Telefon: +49 (0)30 3030 444 51\n  \n"
}