{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1068857.php",
    "date": "2021-03-25",
    "title": "Rechte von Menschen mit Behinderung auch in Krisensituationen gewährleisten",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am 26. März jährt sich das Inkrafttreten der UN-Behindertenrechtskonvention (UN-BRK) zum zwölften Mal. Anlässlich dieses Jahrestags ruft Christine Braunert-Rümenapf, Landesbeauftragte für Menschen mit Behinderung, dazu auf, die Rechte von Menschen mit Behinderung während der Corona-Pandemie deutlich besser zu gewährleisten und politische Maßnahmen auch in Krisensituationen inklusiv zu gestalten:\n  \n\n    „Der gesellschaftliche Umgang mit der Corona-Pandemie im letzten Jahr hat uns gezeigt, dass die seit Inkrafttreten der UN-BRK erreichten Fortschritte bei der Inklusion schnell auch wieder gefährdet werden können. Wir benötigen einen menschenrechtlichen Rahmen, an dem politische Maßnahmen ausgerichtet werden, gerade jetzt in besonderem Maße. Nur wenn Politik auch in Krisenzeiten systematisch inklusiv denkt, lassen sich gesellschaftliche Verwerfungen und ein Zunehmen der sozialen Ungleichheit verhindern.“\n  \n\n    Rechte von Menschen mit Behinderung müssen nicht nur bei aktuellen Maßnahmen zur Pandemiebekämpfung, wie etwa der Impf- oder der Teststrategie, umfassend mitgedacht werden. Mit dem weiteren Andauern der Schutzmaßnahmen sind zwingend auch die Folgen der Pandemie immer mehr in den Fokus zu nehmen. Dies betrifft z. B. die Verschärfung der ungleichen Bildungschancen, die Situation von Menschen mit Behinderung am Arbeitsmarkt aber auch die Digitalisierung, bei der diese Personengruppe oft schlichtweg vergessen wird.\n  \n\n    So sind Schülerinnen und Schüler mit Behinderung beim Distanzunterricht vielfach benachteiligt, etwa durch fehlende Assistenz beim Lernen zu Hause oder aber durch mangelnde Barrierefreiheit von Lernplattformen. Menschen mit Behinderung, die in Wohnformen der Eingliederungshilfe leben, sind zudem sehr oft von digitaler Teilhabe ausgeschlossen, weil es ihnen insbesondere am Internetzugang oder aber an der technischen Ausstattung fehlt. Auch behinderte Menschen, die im Arbeitsleben stehen oder die sich pandemiebedingt in sozialer Isolation befinden, dürfen nicht weiter von der Entwicklung abgeschnitten und damit von der Teilhabe am (digitalen) gesellschaftlichen Leben abgehängt werden.\n  \n\n    Die Vereinten Nationen prüfen den Umsetzungsstand der UN-BRK dieses oder nächstes Jahr zum dritten Mal. Die Ergebnisse werden als sogenannte „Abschließende Bemerkungen“ veröffentlicht. Dieses Abschlussdokument deckt Probleme auf, benennt Kritikpunkte und formuliert Empfehlungen an Deutschland. Die letzte Prüfung fand 2015 statt.\n  \n"
}