{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1088678.php",
    "date": "2021-05-27",
    "title": "Offizielle Eröffnung der Freiwilligenagentur Spandau",
    "text": "\n\nNachbetrachtung\n\n\n    Seit Mitte März ist Spandau um eine Institution reicher, die sich dem Thema Ehrenamt und bürgerschaftliches Engagement annimmt – die Spandauer Freiwilligenagentur. Sie berät, bespricht und vermittelt, mit ihren dreiköpfigen Team, rund um das Thema Ehrenamt.\n  \n\n    Am 26.05.2021 fand die offizielle Eröffnung auf dem Innenhof der Carl-Schurz-Straße 53 vor den Türen der Spandauer Freiwilligenagentur statt. Natürlich unter Abstand, aber mit viel Vorfreude auf die kommenden Aufgaben.\n  \n\n    Zugegen waren allerlei Akteur*innen und Mitwirkende der Senats- und Bezirksebene, sowie viele Ehrenamtliche. Bezirksbürgermeister Kleebank hob „die Wichtigkeit des bürgerschaftlichen Engagements und solch einer Anlaufstelle in unserem Bezirk“ in seinen Grußworten hervor.\n  \n\n    Norbert Prochnow, Vorstandsorsitzender der Stiftung Unionhilfswerk Berlin, stellte das „jahrelange gefestigte Engagement der Stiftung Unionhilfswerk Berlin in Spandau“ in den Vordergrund.\n  \n\n    Abschließend erläuterte Benjamin Schneider, stellvertretend für das Ehrenamtsbüro und der Stabsstelle Integrationsmanagement, dass „Ehrenamt auch emotionales Geschehen ist und sich hoffentlich täglich in der Arbeit der Freiwilligenagentur widerspiegelt.“\n  \n\n    Die Spandauer Freiwilligenagentur wird betrieben durch die Stiftung Unionhilfswerk Berlin und aus Mitteln des Bezirkshaushaltes gefördert.\n    Die Betreuung und Unterstützung des Projektes seitens des Bezirksamts übernehmen die Abteilungen des Ehrenamtsbüros und die Stabsstelle Integrationsmanagement.\n  \n\n    Mit der Eröffnung der Spandauer Freiwilligenagentur schließt sich nun das berlinweite Netz, da nun alle 12 Bezirke solche eine Anlaufstelle unterhalten.\n  \n\n    Kontakt zur Freiwilligenagentur Spandau:\n  \n\n    Tel.:030 / 235 911 777\n    Mail: team@die-spandauer.de\n    Web: https://die-spandauer.de/\n\n"
}