{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1077210.php",
    "date": "2021-04-21",
    "title": "Der Rundfunk Berlin-Brandenburg (rbb) und das Land Berlin verleihen den Jazzpreis Berlin 2021 an Hannes Zerbe",
    "text": "\n\n    rbbKultur und die Senatsverwaltung für Kultur und Europa vergeben den Jazzpreis Berlin 2021 an Hannes Zerbe. Der mit 15.000 Euro dotierte Preis wird im Rahmen eines öffentlichen Konzertes am Mittwoch, 9. Juni 2021, ab 20.00 Uhr, im Berliner Jazzclub A-Trane verliehen.\n  \n\n    Hannes Zerbe prägt seit Jahrzehnten die Berliner Jazzszene und genießt große internationale Wertschätzung. Geboren wurde der Musiker am 17. Dezember 1941 in Litzmannstadt. Nach abgeschlossenem Studium der Elektrotechnik studierte er Klavier und Komposition an Musikhochschulen in Dresden und Berlin. Von 1985 bis 1987 war er Meisterschüler für Komposition bei Paul-Heinz Dittrich an der Akademie der Künste der DDR.\n  \n\n    Bereits das Quartett FEZ, das von 1975 bis 1977 in der Besetzung Hannes Zerbe (Piano), Conny Bauer (Posaune), Christoph Niemann (Bass) und Peter Gröning (Schlagzeug) existierte, erschloss dem Jazz in der DDR völlig neues musikalisches Terrain. Gleiches gilt für die 1979 von Hannes Zerbe formierte BLECH BAND. Inspiriert vom niederländischen Willem Breuker Kollektief komponierte Hannes Zerbe im Spannungsfeld zwischen zeitgenössischem Jazz und der Tradition von Schönberg, Eisler und Weill.\n  \n\n    Aus der BLECH BAND heraus formierte Hannes Zerbe 1980 das langjährig aktive Duo mit dem Soloposaunisten der Komischen Oper Berlin, Dietrich Unkrodt.\n  \n\n    In kleineren Formationen, u. a. mit Jörg Huke, Charlie Eitner, Jürgen Kupke oder Dirk Engelhard, verquickte Zerbe improvisierte und komponierte Musik mit Literatur. In der Zusammenarbeit mit Schauspielerinnen und Schauspielern wie Gina Pietsch, Hans-Joachim Frank oder Heide Bartholomäus entstanden seit den 1980er Jahren bis heute erfolgreiche Programme mit Texten von Bertolt Brecht, Raymond Queneau, Erich Fried, Ingeborg Bachmann, Volker Braun, Heiner Müller, Kurt Schwitters und Gottfried Benn.\n  \n\n    Angeregt und ermuntert durch einige der renommiertesten Musikerinnen und Musiker der Berliner Jazzszene erlebte 2011 das Hannes Zerbe Jazz Orchester seine Gründung. Seither erarbeitete das Orchester mehrere Programme und nahm drei Alben auf. Seit mehr als zwei Jahrzehnten prägt das von Hannes Zerbe geleitete Jazzorchester Prokopätz die hauptstädtische Jazzszene. Die Konzertreihe „Jazz im MIM“ (Musikinstrumentenmuseum) belebt seit 15 Jahren in der organisatorischen Verantwortung von Hannes Zerbe den Berliner Jazz-Konzert-Kalender. Zudem war Hannes Zerbe 20 Jahre Vorsitzender im Berliner Landesverband des Deutschen Komponistenverbandes.\n  \n\n    Der Jazz-Preis Berlin wird im Rahmen eines Konzertes am Mittwoch, dem 9. Juni 2021 ab 20.00 Uhr im Berliner Jazzclub A-Trane verliehen. An diesem Abend spielt Hannes Zerbe (Piano) gemeinsam mit Jürgen Kupke (Klarinette), Nico Lohmann (Altsaxofon), Horst Nonnenmacher (Bass) und Christian Marien (Schlagzeug). Das Konzert wird live im Radio auf rbbKultur übertragen sowie im Videostream online auf rbbkultur.de zu sehen und zu hören sein.\n  \n\n    Die Jury war besetzt mit: Silke Eberhard (Musikerin und Preisträgerin des Jazzpreises Berlin 2020), Lisa Bassenge (Musikerin), Robert Landfermann (Musiker), Gregor Dotzauer (Journalist), Ulf Drechsel (Jazzredakteur rbbKultur), Uwe Sandhop (Senatsverwaltung für Kultur und Europa, ohne Stimmrecht).\n  \n\n    Die Verwendung des Fotos ist bei Nennung „© neumgraf.de“ kostenfrei.\n  \n"
}