{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1041232.php",
    "date": "2021-01-18",
    "title": "Unterhaltsrechtliche Leitlinien des Kammergerichts für 2021 veröffentlicht (PM Nr. 02/2021)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die Familiensenate des Kammergerichts haben ihre unterhaltsrechtlichen Leitlinien für den Zeitraum ab dem 1. Januar 2021 veröffentlicht. Diese Leitlinien dienen der Vereinheitlichung des Unterhaltsrechts in der Praxis. Sie konkretisieren unbestimmte Rechtsbegriffe des Unterhaltsrechts und pauschalieren die unterhaltsrelevanten Beträge.\n  \n\n    Die neuen Leitlinien sind ab jetzt verfügbar unter:\n  \n\nhttps://www.berlin.de/gerichte/kammergericht/was-moechten-sie-erledigen/familiensachen/unterhalt.\n\n\n    Die unterhaltsrechtlichen Leitlinien werden von den Familiensenaten des Kammergerichts in der Regel im Jahresturnus, jeweils im Nachgang zur Bekanntmachung einer neuen „Düsseldorfer Tabelle“ beschlossen, um den Berliner Familiengerichten, aber auch der unterhaltsrechtlichen Praxis der Rechtsanwältinnen und Rechtsanwälte, den Berliner Jugendämtern und den Unterhaltsvorschusskassen sowie den Berliner Sozialbehörden eine erste Orientierungshilfe in Unterhaltssachen zu geben. Die Leitlinien ersetzen für den Bezirk des Kammergerichts die Anmerkungen zur „Düsseldorfer Tabelle“. Die Leitlinien binden die Rechtsprechung nicht, sondern stellen lediglich eine Orientierungshilfe dar, deren Ergebnisse auf Angemessenheit und Ausgewogenheit im konkreten Einzelfall hin zu überprüfen sind.\n  \n\n    Die Änderungen bei den unterhaltsrechtlichen Leitlinien 2021 fallen in diesem Jahr deutlich umfangreicher aus als sonst. Davon betroffen ist jedoch nicht das Zahlenwerk, sondern der Text mehrerer Einzelbestimmungen, der geändert bzw. angepasst werden musste, weil der Bundesgerichtshof im vergangenen Jahr in mehreren Entscheidungen Hinweise erteilt hat, die sich teilweise unmittelbar auf die Leitlinie auswirken und weil der Bundesgesetzgeber zum 1. Januar 2021 Gesetze geändert hat, auf die in den Leitlinien Bezug genommen wird.\n  \n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}