{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1079758.php",
    "date": "2021-04-28",
    "title": "Marzahn und Steglitz-Zehlendorf – wie passt denn das zusammen? „Berlin liest ein Buch“ – Die landesweite Lese-Aktion vom 16. - 23.05.2021 auch mit Aktionen in Steglitz-Zehlendorf",
    "text": "\n\n    Es ist ein besonderer Moment: zwei Menschen, die sich unterhalten und feststellen, dass sie das gleiche Buch gelesen haben. Schon beginnt ein Austausch der Gedanken, Meinungen, Erlebnisse, angeregt durch ein Kunstwerk. Literatur wird zum Gesprächsfaden, der weitergesponnen wird und Freunde und Fremde verbindet. Dieser Moment soll nun mit der Aktion „Berlin liest ein Buch“ eine Woche lang zu einem Dauerzustand werden und die ganze Stadt vom 16. bis 23. Mai 2021 in einen Lesekreis verwandeln.\n    Das Buch, das zum Stadtgespräch werden soll, ist Katja Oskamps “Marzahn, mon amour”. Ein Buch mit Geschichten einer Fußpflegerin und ihren Kund*innen aus einem Fußpflegestudio im Plattenbaugebiet Marzahn.\n  \n\n    Auch die Stadtbibliothek Steglitz-Zehlendorf wird sich an dieser Woche mit verschiedenen (corona-konformen) Veranstaltungen beteiligen. Und wir sind gespannt, auf welches Interesse ein Buch über Marzahn im Bezirk stoßen wird. Denn Marzahn und Steglitz-Zehlendorf – wie passt denn das zusammen? Überraschen Sie uns mit Ihren Eindrücken zum diesem wirklich unterhaltsamen Buch, das in kleinen Kapiteln einfühlsam beschrieben Bewohner*innen eines Marzahner Plattenbaugebiets bei ihren Fußpflege-Terminen vorstellt. Marzahn – eine ferne und unbekannte Welt für Sie, die Sie noch nie kennengelernt haben? Sie sind schon begeistert oder haben nun den Charme von Buch und Umgebung entdeckt? Reden Sie mit uns und anderen über „Marzahn, mon amour“!\n    Hier unsere Aktionen:\n  \n\nDonnerstag, 20.5.2021 von 18 – 19:30 Uhr Live-Video-Konferenz zu\n    „Marzahn, mon amour in Steglitz-Zehlendorf“\n    Hierzu laden wir Interessierte aus Steglitz-Zehlendorf und anderen Bezirken herzlich ein. Egal ob Ur-Berliner*in, Neu-Berliner*in oder Berlin-Freund*in – reden Sie gemeinsam mit anderen über „Marzahn, mon amour“ oder hören Sie einfach nur zu, wenn Geschichten aus dem Buch vorgelesen werden.\nDazu suchen wir Lesefreudige, die Spaß daran haben, Passagen oder kleine Kapitel aus dem Buch vorzulesen! Auch eine Gelegenheit, mal unverblümt zu „berlinern“!\n    Die Anmeldung, egal ob als Teilnehmer*in oder Vorleser*in erfolgt über die mail-Adresse: stadtbibliothek@ba-sz.berlin.de . Wenn Sie vorlesen möchten (und wir hoffen hier auf rege Beteiligung) verraten Sie uns gerne, wie Ihr Bezug zu Marzahn ist oder welche Motivation bei Ihnen dahintersteckt. Gern auch, ob Sie schon eine Passage gewählt haben.\n    Das Buch (erschienen 2019 im Hanser Verlag, 2021 als Taschenbuch bei Suhrkamp) finden Sie in allen unseren Bibliotheken und im Internet mit Bibliotheksausweis nutzbar bei den Anbietern „Overdrive“ und der „Onleihe“ als E-Book und E-Hörbuch.\n  \n\n„Lesen draußen“ vom Montag, 17.5. – Freitag, 21.5.2021\n    Für alle, die das Buch in luftiger und vielleicht schon sonniger Umgebung lesen möchten, deponieren wir „Marzahn, mon amour“ wetterfest verpackt im Außenbereich des Cafés der Schwartzschen Villa in der Grunewaldstraße gegenüber der Ingeborg-Drewitz-Bibliothek im „Schloss“. Hier können Sie auch Notizen mit Eindrücken vom Buch hinterlassen. Wenn Sie mögen, lassen wir sie in die Videokonferenz oder als Impression für die Webseite einfließen.\n  \n\n    Wir freuen uns, Teil dieses großartigen Projektes zu sein und hoffen auf eine rege Teilnahme der Steglitz-Zehlendorfer*innen und Berliner*innen aus dem gesamten Stadtgebiet.\n  \n\nTermine:\n„Berlin liest“ -Videokonferenz: Donnerstag, 20.5.2021, 18-19:30 Uhr (digital) /\n„Lesen draußen“ vom Montag, 17.5.- Freitag, 21.5.2021.\n  \n\nOrt: Cafébereich Schwartzsche Villa, Grunewaldstr. 54-55, 12167 Berlin.\n  \n\nEintritt: frei. Information unter www.stadtbibliothek-steglitz-zehlendorf.de, auf Instagram: @stadtbibliotheksteglzehl oder unter Tel. (030) 90299 2410. Alle Aktionen berlinweit finden Sie unter https://www.berlin-liest-ein-buch.de/ oder #berlinliesteinbuch.\n  \n\nAnmeldung für die Videokonferenz: bis Mittwoch, 19.5.2021 per mail unter stadtbibliothek@ba-sz.berlin.de oder vor Ort in der Bibliothek.\n  \n\nVeranstaltungsort: Stadtbibliothek Steglitz-Zehlendorf via Videokonferenz: Die Zugangsdaten für die Konferenz teilen wir Ihnen rechtzeitig nach der Anmeldung mit.\n  \n\nVeranstalter: Berlin liest ein Buch ist eine gemeinsame Aktion vom Deutschen Bibliotheksverband, Landesverband Berlin und radioeins mit freundlicher Unterstützung vom Kooperativen Bibliotheksverbund Berlin-Brandenburg.\n  \n"
}