{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1103407.php",
    "date": "2021-07-06",
    "title": "Berlin beschließt Strategie für die integrierte Infrastrukturplanung",
    "text": "\n\n    Aus der Sitzung des Senats am 6. Juli 2021:\n  \n\n    Der Senat hat auf Vorlage von Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, die Strategie zur integrierten Infrastrukturplanung beschlossen. Es handelt sich um den zweiten Senatsdurchgang. Zuvor hatte der Rat der Bürgermeister der Vorlage mit Hinweisen zugestimmt. Auf dieser Grundlage werden zukünftig die vielfältigen Prozesse für die räumliche Planung von Einrichtungen für Bildung, Jugend, Kultur, Sport und Grün in den Bezirken und Stadtteilen besser miteinander verzahnt.\n  \n\n    Senator Scheel: „Auch in den nächsten Jahren hat in Berlin nicht nur der Wohnungsneubau eine hohe Priorität, sondern ebenso die Schaffung zusätzlicher Infrastrukturangebote wie Schulen, Kitas, Sportstätten und öffentliche Grünflächen für die Menschen in den Quartieren. Die stadtplanerischen Prozesse zur Koordination der verschiedenen Flächenbedarfe für neue Einrichtungen der Daseinsvorsorge werden mit der ‚Strategie zur integrierten Infrastrukturplanung‘ optimiert.“\n  \n\n    Die Standortplanung für die soziale und grüne Infrastruktur liegt in der Verantwortung der Bezirke, die dafür mit Unterstützung der Senatsverwaltung für Stadtentwicklung und Wohnen fachübergreifende Soziale Infrastruktur-Konzepte erarbeiten. Die Strategie zur integrierten Infrastrukturplanung verbessert die regelmäßige Fortschreibung dieser Konzepte und unterstützt den weiteren Umsetzungsprozess. Dazu werden die Planungsgrundlagen und die verwaltungsübergreifenden Abstimmungsverfahren harmonisiert und ein gemeinsames Flächeninformationssystem aufgebaut.\n  \n\n    Eine besondere Herausforderung liegt in der begrenzten Verfügbarkeit geeigneter Flächen für die zusätzlichen Angebote der Daseinsvorsorge. Wichtige Ziele sind deshalb die strategische Sicherung von Grundstücken sowie die Beförderung einer Mehrfachnutzung von Gebäuden und Flächen. Damit können die vorhandenen räumlichen Potenziale und die Synergien zwischen unterschiedlichen Nutzungen möglichst gut genutzt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}