{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1136223.php",
    "date": "2021-10-18",
    "title": "„Alarmstufe Rot – Klimaschutz jetzt!“ Hybrid-Diskussion am 28. Oktober 2021 in Berlin",
    "text": "\n\n    Am Donnerstag, dem 28. Oktober 2021 stehen Klimawandel und Umweltzerstörung im Mittelpunkt einer Hybriddiskussion auf dem Pfefferberg in Berlin-Prenzlauer Berg. Es ist fünf vor zwölf. Wie ist der aktuelle Stand zum Klimawandel? Welche Vorhaben sind konkret geplant? Was verbirgt sich hinter „Fit für 55“? Wie decken sich vor allem Berliner Bestrebungen mit den Vorhaben des Green Deal? Wo und wie kann man sich als Bürgerin und Bürger aktiv einbringen?\n  \n\n    Vor Ort diskutieren nach einem Impulsvortrag von Prof. Jochem Marotzke, Max-Planck-Institut für Meteorologie, zum Sechsten IPCC-Sachstandsbericht (Intergovernmental Panel on Climate Change, Weltklimarat) u.a.:\n  \n\n    • Hildegard Bentele, Mitglied im Europäischen Parlament, u.a. Mitglied im Umweltausschuss\n    • Stefanie Hiesinger, Generaldirektion CLIMA der Europ. Kommission (angefragt)\n    • Jens Kendzia, Berliner Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, AG internationale und nationale Klimaschutzpolitik\n    • Dr. Anita Dame, Climate Change Center Berlin Brandenburg\n    • Holger Holland, EU-Klimapakt-Botschafter 2021, Let’s Do It! Germany e.V. und\n    • Clara Mayer, Fridays for Future Berlin (angefragt)\n  \n\n    Die Veranstaltung wird via Livestream übertragen.\n  \n\n    Fragen können während der Veranstaltung und im Rahmen der Anmeldung für die Teilnahme vor Ort (max. 50 Personen) gestellt werden. Mehr zur Veranstaltung sowie die Möglichkeit zur Anmeldung unter:\n  \n\nhttps://www.berlin.de/sen/europa/aktuelles/zukunft-der-eu/berliner-aktionen/artikel.1131831.php\n\n\n    Staatssekretär Woop: „Die Klimakrise war ein zentrales Thema im Wahlkampf um das Berliner Abgeordnetenhaus und sie begleitet uns in Berlin auch als zutiefst soziales Thema. Klimaschutz und soziale Gerechtigkeit gehören untrennbar zusammen. Es ist daher von großer Bedeutung, dass die Europäische Union, Deutschland als Mitgliedsstaat und die europäische Metropole Berlin hier an einem Strang ziehen, damit Lösungen für die Zukunft entstehen.“\n  \n\n    Die Diskussion ist eine gemeinsame Veranstaltung der Senatsverwaltung für Kultur und Europa, der Europa-Union Berlin e.V. und des Europe Direct Berlin in der Reihe „Europa ist hier!“.\n  \n\n    Hintergrund:\n    Am 9. Mai 2021 begann die „Konferenz zur Zukunft Europas“. Das ist eine bisher einmalige Gelegenheit für alle EU-Bürger*innen, sich an der Gestaltung der zukünftigen EU zu beteiligen und die Europäische Union fit für die kommenden Jahrzehnte zu machen. Diese Diskussion ist Teil der Berliner Beteiligung zur Zukunftskonferenz und eine Veranstaltung der Reihe „Europa ist hier!“.\n  \n\n    Mehr zur Zukunftskonferenz unter https://www.berlin.de/zukunftskonferenz\n\n"
}