{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1157998.php",
    "date": "2021-12-15",
    "title": "Vorläufige Beendigung des bezirklichen Pilotprojektes zur Tagesreinigung an fünf Schulstandorten in Tempelhof-Schöneberg",
    "text": "\n\n    Ziel bleibt der Ausbau der Tagesreinigung\n  \n\n    Für das seit März 2020 im Bezirk durchgeführte Pilotprojekt einer zusätzlichen Tagesreinigung an den Schulstandorten\n  \n\nBruno-H.-Bürgel-Grundschule\n    \nHavelland-Grundschule\n    \nTeltow-Grundschule\n    \nRuppin-Grundschule\n    \nFriedenauer Gemeinschaftsschule, Standort Grazer Platz/Rubensstraße\n    \n\n\n    konnten im Doppel-Haushalt 2020/2021 zusätzliche Haushaltsmittel in Höhe von rund 200.000 Euro zur Verfügung gestellt werden. Im Hinblick auf die ab 1. Januar 2022 bevorstehende vorläufige Haushaltswirtschaft nach Artikel 89 der Verfassung von Berlin kann das Projekt aus haushaltsrechtlichen Gründen leider zunächst nicht über den 31. Dezember 2021 hinaus fortgesetzt werden.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. Ich bedaure sehr, dass wir das zusätzliche Angebot der Tagesreinigung auf Grund der fehlenden haushaltsrechtlichen Voraussetzungen vorerst nicht aufrecht erhalten können. Es ist unser fester politischer Wille nicht nur das bestehende Angebot, sondern die Tagesreinigung generell als festen Bestandteil der Schulreinigung zu etablieren. Die notwendigen Ressourcen dafür kann nur die Landesregierung verschaffen. Ich setze darauf, dass die Vereinbarungen der Koalition hierzu umgesetzt werden.\n  \n\n    Die Tagesreinigung hatte sowohl für eine bedarfsgerechte Reinigung in den Schulen als auch für die Arbeitszeitgestaltung der ausführenden Reinigungskräfte grundsätzlich positive Effekte.\n    Das Bezirksamt wird das Thema zu gegebener Zeit bei Vorliegen der haushaltsrechtlichen Voraussetzung und unter Berücksichtigung der dazu zu erwartenden Positionierung des neuen Berliner Senats wieder aufgreifen.\n  \n\n    Die pandemiebedingte Zusatzreinigung wird zur Gewährleistung des Musterhygieneplans Corona für die Berliner Schulen selbstverständlich an allen Schulstandorten aufrechterhalten.\n  \n"
}