{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107738.php",
    "date": "2021-07-20",
    "title": "Senat beschließt Überarbeitung der Verwaltungsvorschriften für Honorare im Gesundheitswesen",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Der Senat hat heute die von Gesundheitssenatorin Dilek Kalayci vorgelegte Überarbeitung der Verwaltungsvorschriften für Honorare im Gesundheitswesen zur Kenntnis genommen. Sie waren zuletzt vor drei Jahren neu gefasst worden. Vor dem Erlass werden sie nun dem Rat der Bürgermeister zur Stellungnahme zugeleitet.\n  \n\n    Die Verwaltungsvorschriften gelten für Honorarverträge mit freien Mitarbeiterinnen und Mitarbeitern im Bereich Gesundheitswesen sowohl der zuständigen Senatsverwaltung einschließlich der ihr nachgeordneten Einrichtungen als auch der Bezirksämter und deren nichtrechtsfähiger Anstalten.\n  \n\n    Die wichtigste Änderung betrifft die Erhöhung der in der Anlage zu den Verwaltungsvorschriften aufgeführten Obergrenzen der Honorarbandbreiten um 50 Prozent und der Untergrenzen um 20 Prozent. Die Höhe der Honorarsätze wird von der Senatsverwaltung für Finanzen durch Rundschreiben vorgegeben.\n  \n\n    Die meisten Vorschriften bleiben unverändert, so die Regelungen zum Abschluss der Honorarverträge, der Bemessungskriterien, des Ausfallhonorars oder der Steuerpflicht.\n  \n\n    Neu in die Verwaltungsvorschriften aufgenommen werden insbesondere die „Besonderen Prüfertätigkeiten“, die Tätigkeit „Übungsleitung von Sport- und Gesundheitsangeboten“ zur Umsetzung des Aktionsprogramms „Berlin bewegt sich“ sowie eine neue Gruppe „ärztliche Tätigkeiten“ für unterstützende Tätigkeiten auf Honorarbasis im öffentlichen Gesundheitsdienst.\n  \n\n    Die Honorare für graduierte und staatlich geprüfte Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetscher sowie graduierte und staatlich geprüfte Kommunikationshelferinnen und Kommunikationshelfer werden in Anlehnung an die Regelungen des jüngst überarbeiteten Justizvergütungs- und\n    –entschädigungsgesetzes (JVEG) künftig mit einem Honorarsatz in Höhe von 85 Euro pro Stunde vergütet.\n  \n\n    Um eine Einstufung in die unterschiedlichen Gruppen für Tätigkeiten der Sprach- und Integrationsmittlung bzw. des Verhandlungsdolmetschens zu erleichtern, werden die Qualifikationsanforderungen differenziert festgelegt.\n  \n\n    Zusätzlich werden die Nacht-, Wochenend- und Feiertagszuschläge für die Krisenintervention auch auf den Einsatz in der Sprachmittlungstätigkeit ausgeweitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}