{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2021/pressemitteilung.1159291.php",
    "date": "2021-12-20",
    "title": "#Berlinböllerfrei: Protest der Tiere gegen die Silvesterknallerei",
    "text": "\n\n    Trotz des Verkaufsverbots von Pyrotechnik und der COVID-19-Restriktionen ist auch zu diesem Jahreswechsel wieder mit Böllerei in Berlin zu rechnen. Um für die damit einhergehenden Probleme für Wild- und Haustiere zu sensibilisieren, startet die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann am 20.12.2021 die Plakat- und Social Media-Kampagne #Berlinböllerfrei.\n  \n\n    „Aus Liebe zu unseren vierbeinigen Freunden und den vielen wilden Bewohnern unserer Stadt sollten wir dringend auf das Böllern verzichten!“ so Dr. Herrmann. „Seit Jahren fordern viele eine starke Einschränkung bzw. die Abschaffung des Feuerwerks aufgrund der Umweltverschmutzung. Hinzu kommt das aktuelle Ziel, Menschenansammlung möglichst zu meiden und auch die Krankenhäuser nicht durch Pyrotechnikunfälle noch weiter in die Überlastung zu treiben. Weniger diskutiert wird, was das „Vergnügen“ für die Tiere bedeutet. Das traditionelle Zünden von Feuerwerkskörpern an und rund um Silvester führt jedes Jahr aufs Neue zu Angst und Panik bei den unter und mit uns lebenden Heim- und Wildtieren. Langanhaltende bis permanente Angststörungen sind die Folge. Deren Therapie ist nicht immer erfolgreich, aber stets langwierig. Und der sichtlich steigende Einsatz von Psychopharmaka bei Heimtieren kann aus Tierschutzsicht nicht befürwortet werden. Wildvögel können durch\n    Stress und Panik und dem damit einhergehenden Fliegen bis zur Erschöpfung gar sterben.“\n    Deshalb beginnt heute eine zweiwöchige Plakatkampagne mit einem Appell der Tiere an uns Menschen, die Silvesterknallerei sein zu lassen. In den sozialen Medien läuft die Kampagne unter #Berlinböllerfrei und im Berliner Stadtgebiet finden sich Plakate mit dem Aufruf der Tiere für ein besinnliches Silvester.\n  \n\n    Bei Rückfragen:\n    Dr. Kathrin Herrmann\n    Berliner Landestierschutzbeauftragte\n    Tel. (030) 9013 3017\n    E-Mail: tierschutzbeauftragte@senjustva.berlin.de\n    Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung\n    Salzburger Straße 21-25\n    10825 Berlin\n  \n"
}