{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1083734.php",
    "date": "2021-05-10",
    "title": "Desiderius-Erasmus-Stiftung muss nicht auf BMI-Homepage erwähnt werden (Nr. 28/2021)",
    "text": "\n\n    Die der AfD nahestehende Desiderius-Erasmus-Stiftung hat nach einem Eilbeschluss des Verwaltungsgerichts Berlin keinen Anspruch auf Erwähnung auf der Website des Bundesministeriums des Innern, für Bau und Heimat (BMI).\n  \n\n    Die Antragstellerin ist eine Stiftung im Bereich der gesellschaftspolitischen und demokratischen Bildungsarbeit. Sie veranstaltet unter anderem Seminare und Vorträge. 2018 wurde sie durch Beschluss des Bundesvorstands und des Bundesparteitags der AfD als eine dieser nahestehende politische Stiftung anerkannt. Auf dem Internetportal des BMI findet sich ein Artikel über die bundesweiten politischen Stiftungen. Während die Stiftungen der anderen im Bundestag vertretenen Parteien dort einschließlich einer Verlinkung zu den jeweiligen Webseiten erwähnt sind, ist dies bei der Antragstellerin nicht der Fall. Hierin sah die Antragstellerin einen Verstoß gegen den Gleichheitssatz und das Gebot der Neutralität im parteipolitischen Wettbewerb.\n  \n\n    Die 6. Kammer lehnte den auf die Aufnahme auf der Homepage gerichteten Eilantrag der Antragstellerin ab. Sie habe nicht glaubhaft gemacht, einen Anspruch auf Erwähnung, Verlinkung ihrer Homepage bzw. Darstellung ihres Logos und ihres Schriftzuges im Artikel über politische Stiftungen auf der Internetseite des BMI zu haben. Ein solcher Anspruch folge weder aus dem Neutralitätsgebot im Bereich der politischen Willensbildung noch aus dem allgemeinen Gleichbehandlungsgebot. Die Anwendung des Neutralitätsgebots scheide vorliegend von vornherein aus, da die Antragstellerin nur eine politische Stiftung und damit anders als die ihr nahestehende politische Partei kein am Verfassungsleben beteiligtes Organ sei. Einer Erweiterung des Gewährleistungsbereichs von Art. 21 Abs. 1 GG auf politische Stiftungen stehe entgegen, dass diese ihrer Zwecksetzung und Aufgabenstellung nach mit politischen Parteien nicht vergleichbar seien. Der geltend gemachte Anspruch folge auch nicht aus Art. 3\n    Abs. 1 GG wegen einer Selbstbindung der Verwaltung in gleichgelagerten Fällen. Voraussetzung hierfür sei nämlich nach der ständigen Verwaltungspraxis der Antragsgegnerin eine Förderung der jeweiligen Stiftung aus Haushaltsmitteln, woran es der Antragstellerin (noch) fehle. Dieser Gesichtspunkt sei nicht erkennbar sachwidrig. Unabhängig davon habe die Antragstellerin aber auch die Eilbedürftigkeit nicht glaubhaft gemacht. Das Begehren könne sie ohne Weiteres klageweise geltend machen, ohne dass ihr hierdurch schwere und unzumutbare Nachteile drohten.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 6. Kammer vom 30. April 2021 (VG 6 L 96/21)\n\n"
}