{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1098202.php",
    "date": "2021-06-21",
    "title": "Global Justice Day: Kiez global im Jugendklub Linse",
    "text": "\n\n    Am Freitag, 25. Juni 2021, von 15 bis 22 Uhr findet im Lichtenberger Jugendklub Linse, Parkaue 25 in 10367 Berlin, der Global Justice Day statt. Unter dem Motto „Kiez global“ stehen an diesem Tag die Entwicklungspolitik sowie Musik und Kultur im Mittelpunkt. Organisiert wird der Tag gemeinsam mit dem Jugendklub Linse, dem Eine Welt-Promotor für Kommunale Entwicklungspolitik in Berlin, Michael Jopp, dem Bezirksamt Lichtenberg und dem Berliner Entwicklungspolitischen Ratschlag (BER). Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) wird ebenfalls teilnehmen.\n  \n\n    Der Tag bietet ein vielfältiges Programm: Ein Workshop der „Initiative Perspektivwechsel“ begibt sich auf die Spuren des Widerstands gegen Rassismus und Kolonialismus in Kamerun, während der Stadtspaziergang mit der Gruppe „grenzgänger“ die Lichtenberger Vielfalt „jenseits von Platte und Plattitüden“ zeigt. Stände von Partnerorganisationen wie SODI (Solidaritätsdienst-International e.V.) informieren über die Lichtenberger Städtepartnerschaften mit Maputo-KaMubukwana in Mosambik und Hanoi-Hoan Kiem in Vietnam. Außerdem geht es der langen Reise unserer Nahrungsmittel auf die Spur.\n  \n\n    Die Kampagne #SporthandeltFair zeigt, wie im Fußball bei der Beschaffung von Bällen und Textilien nachhaltig gehandelt wird. Ökotopia informiert über lokal gehandelten Kaffee und Tee aus Lichtenberg. Praktischer wird es beim Verein SONED (Southern Networks for Environment and Development e.V.): Hier werden seed bombs gebastelt und unter Anleitung des Sprayers Kevin wird gemeinsam Graffiti zum Thema globale Gerechtigkeit gestaltet.\n  \n\n    Zusätzlich zu zwei Ausstellungen gibt es auch einen Auftritt des Beatbox-Vize-Weltmeisters Mando. Er steht mit einem Special Guest auf der Bühne, ebenso wie der Reggaesänger Vido Jelashe. Flankiert werden sie von den DJ’s Disco Vumbi und Cesemeier, die funky afrikanische Musik und HipHop auflegen.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Globale Gerechtigkeit fängt schon im Kiez an. Um nachhaltig und verantwortungsvoll leben zu können, muss man erst wissen, worum es bei dem Thema geht. Der Aktionstag hilft, sich zu orientieren!“\n  \n\n    Weitere Informationen unter https://eineweltstadt.berlin/veranstaltungen/linse/\n\n\n    Für die Teilnahme ist ein tagesaktueller Negativtest oder eine gültige Impfbescheinigung sowie eine Anmeldung vorab notwendig. Bei Bedarf wird vor dem Gelände ein Selbsttest zur Verfügung gestellt. Anmeldung unter https://eveeno.com/_Linse\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Koordinatorin für kommunale Entwicklungspolitik\n    Anja Schelchen\n    Telefon: 0151-18852553\nE-Mail\n\n"
}