{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1068280.php",
    "date": "2021-03-24",
    "title": "„fidelio Spandau“ – Gemeinsam gegen Übergewicht und Adipositas im Kindes- und Jugendalter!",
    "text": "\n\n    Der Spandauer Einschulungsbericht 2019 zeigt, dass Spandau mit 12,3% einen deutlich höheren Anteil an übergewichtigen und adipösen Kindern hat als im Berliner Vergleich (9,7%). Die aktuelle Corona-Pandemie einhergehend mit einem deutlichen Bewegungsmangel fördert die Gewichtszunahme zusätzlich.\n  \n\n    Deshalb startet der Sport-Gesundheitspark Berlin e.V. gemeinsam mit dem Bezirksamt Spandau das Projekt „fidelio Spandau“. Das Programm „fidelio“ wird vom Träger seit vielen Jahren erfolgreich in Wilmersdorf umgesetzt. Das Projekt „fidelio Spandau“ ist ein niedrigschwelliges, präventives Angebot welches am Zugangsweg Schule ansetzt. Es bietet ein vielseitiges und spielerisches Bewegungsangebot im wohnortnahem Umfeld der übergewichtigen oder adipösen Kinder und Jugendlichen. Ausdauer, Koordination, Kraft und Beweglichkeit sollen nachhaltig verbessert werden und das eigene Körpergefühl wird geschult.\n  \n\n    Endre Puskas, Leiter von „fidelio“ und Farina Wohlfarth, stellv. Leiterin von „fidelio“, meinen dazu: „Die Kinder und Jugendlichen erleben Erfolg und Spaß mit Gleichgesinnten, was deren Eigenmotivation fördert sowie Selbstwertgefühl und Selbstbewusstsein stärkt!“.\n  \n\n    Die erste Kooperationsschule ist aktuell die Grundschule im Beerwinkel, welche ihre Sporthalle zweimal die Woche für die Aktivitäten des Projektes zur Verfügung stellt. Ziel ist es, zukünftig mit weiteren Grundschulen zu kooperieren, um so möglichst viele Spandauer Kinder- und Jugendliche zu erreichen.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit, erklärt: „Wir freuen uns, insbesondere in dieser Zeit, das Programm „fidelio Spandau“ anbieten zu können. Mit diesem Projekt wird das gesundheitspolitische Ziel „Gesund aufwachsen in Spandau“ mit einem wesentlichen Baustein befördert und weiter ausgebaut.“\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Herrn Puskas oder Frau Wohlfarth:\n    Endre Puskas: 0176 53 42 29 98\n    Farina Wohlfarth: 01577 157 38 34,\n    Mail: spandau@fit-mit-fidelio.de\n\n"
}