{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1119049.php",
    "date": "2021-08-24",
    "title": "Berlin erhält 680 Mio. Euro EU-Mittel zur Förderung von innovativem Wachstum, Wettbewerbsfähigkeit, Klimaschutz und Stadtentwicklung",
    "text": "\n\n    Aus der Sitzung des Senats am 24. August 2021:\n  \n\n    Der Senat hat die von der Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, vorgelegte finanzielle und inhaltliche Ausrichtung des neuen Operationellen Programms des Landes Berlin für den Europäischen Fonds für regionale Entwicklung in der Förderperiode 2021 bis 2027 beschlossen und die Senatsverwaltung für Wirtschaft, Energie und Betriebe beauftragt, das Operationelle Programm an die Europäische Kommission zu übersenden und mit ihr zu verhandeln. Bei operationellen Programmen legen Mitgliedsstaaten detailliert dar, wie sie die Mittel aus dem Europäischen Fonds für regionale Entwicklung (EFRE) im Programmplanungszeitraum ausgeben werden.\n  \n\n    Das Volumen der Mittel, die Berlin in der neuen Förderperiode aus dem EFRE erhal¬ten wird, beläuft sich auf 680 Mio. Euro. Aufgrund der im Vergleich zur vergangenen Förderperiode höheren nationalen Kofinanzierung von nunmehr 60 Prozent, mit der die EFRE-Mittel zu ergänzen sind, liegt das Gesamtvolumen der einzusetzenden Fördermittel nun bei rd. 1,7 Mrd. Euro.\n    Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin kann sich über deutlich mehr Förderung von der EU in den kommenden Jahren freuen. Sie erlaubt uns Zukunftsinvestitionen, die Sicherung von Arbeitsplätzen und die Stärkung der Berliner Wirtschaft. Wir werden die EU-Gelder einsetzen, um nachhaltiges Wachstum zu fördern, zukunftsorientierte Branchen und Cluster zu stärken sowie Berlin zum Hotspot für hochinnovative Startups auszubauen. Einen Großteil der Mittel werden wir für die Intensivierung der Zusammenarbeit von Wirtschaft, Wissenschaft und Kreativbranche einsetzen. Mit mehr als einem Drittel des Budgets sind Klimaschutz und Nachhaltigkeit stärker als jemals zuvor im EFRE-Programm verankert.“\n  \n\n    Mit rund 350 Mio. Euro fließt mehr als die Hälfte der EFRE-Mittel in den Ausbau der Berliner Forschungs- und Innovationskapazitäten und in Maßnahmen zur Steigerung des Wachstums- und der Wettbewerbsfähigkeit von kleinen und mittleren Unternehmen (KMU).\n  \n\n    210 Mio. Euro stehen zukünftig für den Klima- und Umweltschutz zur Verfügung. Dies sind erheblich mehr Mittel als in der letzten Förderperiode, um Projekte zur Energieeffizienz, zur Entwicklung intelligenter Energiesysteme sowie Maßnahmen zur Anpassung an den Klimawandel und der Verringerung der Umweltverschmutzung zu unterstützen. Ein weiterer wichtiger Schwerpunkt ist die Förderung einer nachhaltigen städtischen Mobilität.\n  \n\n    Knapp 100 Mio. Euro fließen in die Entwicklung von Stadtquartieren, die durch besondere soziale und wirtschaftliche Problemlagen gekennzeichnet sind.\n  \n\n    Das im Senat beschlossene Operationelle Programm steht am Ende eines breit angelegten partizipativen Planungs- und Diskussionsprozesses zwischen den Berliner Senats- und Bezirksverwaltungen sowie den Wirtschafts- und Sozialpartnerinnen und -partnern. Um mit der konkreten Projektförderung zu beginnen, muss das Operationelle Programm noch von der Europäischen Kommission genehmigt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}