{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1121667.php",
    "date": "2021-09-01",
    "title": "Innovative Maßstäbe beim Schutz von Frauen in Berlin - Gleichstellungssenatorin besucht barrierefreies Frauenhaus",
    "text": "\n\n    Mit ihrem heutigen Besuch des neuen Frauenhauses der Interkulturellen Initiative e.V. setzt die Gleichstellungssenatorin Dilek Kalayci ein Zeichen gegen Gewalt an Frauen. Jede dritte Frau in Deutschland hat in ihrem Leben körperliche und/oder sexualisierte Gewalt erfahren und jede vierte Frau wird mindestens einmal Opfer von körperlicher und/oder sexualisierter Gewalt in der Partnerschaft.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Die Bekämpfung häuslicher Gewalt und der Schutz gewaltbetroffener Frauen und ihrer Kinder war und ist mir ein Herzensanliegen. Ich bin sehr froh darüber, dass wir in Berlin ein solch ausdifferenziertes und professionelles Hilfesystem haben. Ohne die wertvolle Arbeit der Mitarbeiterinnen in den Frauenhäusern ist diese Arbeit nicht durchzuführen. Ich möchte mich bei ihnen ausdrücklich für ihre Arbeit bedanken. Häusliche Gewalt stand auf Grund der Corona-Pandemie in den Jahren 2020 und 2021 stark im Fokus der Öffentlichkeit. Diese öffentliche Aufmerksamkeit darf nicht nachlassen.“\n  \n\n    Das neue Frauenhaus der Interkulturellen Initiative hat 40 Schutzplätze und wurde am 14.6.2021 in Betrieb genommen. Es ist das erste barrierefreie Frauenhaus in Berlin und bietet behinderten oder beeinträchtigten Frauen und Kindern sechs komplett barrierefreie Zimmer einschließlich der notwendigen Nebenräume wie beispielsweise Bäder und Küchen zur Unterbringung an. Damit setzt die Interkulturelle Initiative innovative Maßstäbe beim Schutz der Frauen.\n  \n\n    Der weitere Ausbau von Schutz- und Unterstützungsangeboten für gewaltbetroffene Frauen ist eine wesentliche Maßnahme des Berliner Senats zur Umsetzung des Übereinkommens des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt (sog. Istanbul-Konvention). Die Frauenhäuser bieten gemäß der Istanbul Konvention nicht nur einen sicheren Schutz für die gewaltbetroffenen Frauen und ihre Kinder, sondern sie unterstützen die Frauen auch dabei, ihre traumatischen Erlebnisse hinter sich zu lassen und eine von Gewalt geprägte Beziehung zu beenden, um ein unabhängiges Leben führen zu können.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}