{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1133982.php",
    "date": "2021-10-08",
    "title": "Gestalten Sie mit! Wahl der Stadtteilvertretung Turmstraße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Die Stadtteilvertretung im Förder- und Sanierungsgebiet Turmstraße wird im Herbst 2021 neu gewählt. Gestalten Sie aktiv die Zukunft Ihres Stadtteils mit. Machen Sie mit! Wählen Sie die neue Stadtteilvertretung! Kandidieren Sie selbst für die Stadtteilvertretung Turmstraße! Die Legislaturperiode beträgt drei Jahre.\n  \n\n    In der Stadtteilvertretung Turmstraße engagieren sich Bewohner*innen, Mieter*innen, Nutzer*innen, Eigentümer*innen, Gewerbetreibende sowie Vertreter*innen Moabiter Initiativen. Bringen Sie Ihr Wissen, Ihre Kompetenzen, Fragen und Anliegen zum Stadtteil im direkten Austausch mit den Akteur*innen des Bezirksamtes, der Senatsverwaltung und den beauftragten Planer*innen ein.\n  \n\n    Anfang Oktober 2021 werden im Wahlgebiet Turmstraße Faltblätter mit dem Wahlaufruf und Kandidat*innenbogen über die Hausbriefkästen verteilt. Das Faltblatt steht zudem unter www.turmstrasse.de zum Herunterladen bereit. Am 19. Oktober 2021 findet um 19:00 Uhr eine öffentliche digitale Sitzung der amtierenden Stadtteilvertretung statt. Hier bekommen Sie einen Einblick in die Gremienarbeit. Den Einwahllink erhalten Sie über turmstrasse@kosp-berlin.de.\n  \n\n    Sie sind interessiert? Bis zum 20. Oktober 2021 können Sie sich als Kandidat*in bewerben. Informationen finden Sie im verteilten Aufruf zur Kandidatur. Ihre Kandidatur können Sie per Post senden oder im Briefkasten des Stadtteiladens in der Krefelder Straße 1A, 10555 Berlin abgeben. Per E-Mail ist die Kandidatur als ausgefülltes PDF an turmstrasse@kosp-berlin.de möglich.\n  \n\n    Weitere Informationen zu Arbeit und Wahl der Stadteilvertretung finden Sie unter https://www.turmstrasse.de/akteure/stadtteilvertretung-turmstrasse und www.stv-turmstrasse.de. Eine Bilanz der bisherigen Arbeit der Stadtteilvertretung wird in der aktuellen Ausgabe der Stadtteilzeitung „ecke turmstraße“ gezogen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}