{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1056603.php",
    "date": "2021-02-24",
    "title": "Studium und Lehre starten im digitalen Modus: Berliner Hochschulen vereinbaren Grundsätze für die Durchführung des Sommersemesters 2021",
    "text": "\n\nGemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung und der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n    Die Berliner Hochschulen starten planmäßig zwischen dem 1. und 12. April 2021 in das Sommersemester 2021 und führen ihren Vorlesungsbetrieb zunächst im digitalen Modus durch. Darauf haben sich die Senatskanzlei – Wissenschaft und Forschung und die Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP) verständigt.\n  \n\n    Zwingend erforderliche Praxisformate und Prüfungen, die digital nicht umsetzbar sind, können weiterhin unter Wahrung von geltenden Infektionsschutzmaßnahmen in Präsenz durchgeführt werden.\n  \n\n    Die vereinbarten Grundsätze für die Durchführung des Sommersemesters sehen zudem die Möglichkeit einer Öffnung hin zu mehr Präsenzveranstaltungen vor, sofern und soweit es das Pandemiegeschehen im Verlauf der kommenden Monate zulässt. Dabei bildet der Berliner Stufenplan für den Hochschulbetrieb unter Pandemiebedingungen den gemeinsamen Handlungs- und Entscheidungsrahmen für die Hochschulen und die Senatskanzlei – Wissenschaft und Forschung, um auch im Sommersemester 2021 verlässlich und zugleich flexibel auf ein dynamisches Infektionsgeschehen reagieren zu können.\n  \n\n    Die vereinbarten Grundsätze für das Sommersemester 2021 im Einzelnen:\n  \n\nDie Vorlesungszeit des Sommersemesters startet planmäßig zwischen dem 01.04.2021 an den Fachhochschulen und dem 12.04.2021 an den Universitäten und Kunsthochschulen sowie zu den entsprechenden Daten bei den privaten Hochschulen.\n    \nDas Sommersemester startet im digitalen Modus. Sofern und soweit es das Pandemiegeschehen zulässt, werden im Laufe des Sommersemesters Möglichkeiten der Präsenz in Studium und Lehre eröffnet. Die Hochschulen informieren die Studierenden frühzeitig darüber, welche Lehrangebote und Prüfungen in den Präsenzmodus wechseln können, wenn es das Infektionsgeschehen zulässt.\n    \nIn Präsenz werden vorrangig solche Lehrangebote durchgeführt, die sich einer digitalen Durchführung entziehen. Darüber hinaus setzen die Hochschulen bei einer möglichen Umstellung auf Präsenzangebote eigene Schwerpunkte, mit denen sie dem pandemiebedingten Studienverlauf, besonderen Anforderungen von Studiengängen sowie den spezifischen Gegebenheiten vor Ort Rechnung tragen.\n    \nDie wissenschaftlichen Bibliotheken unterstützen den Lehrbetrieb und das Prüfungsgeschehen mit ihren Online-Angeboten, Scan-Services und dem Leihbetrieb. Sie erweitern ihre Angebote, zum Beispiel durch Öffnung der Arbeitsplätze, soweit und sobald es das Infektionsgeschehen zulässt.\n    \nDie Mensen des Studierendenwerks Berlin werden ihr Click&Collect-Angebot bedarfsorientiert wieder aufnehmen.\n    \n\n\n    Bei einer möglichen Umstellung auf Präsenzlehre sollen insbesondere Lehrangebote für Studienanfängerinnen und Studienanfänger berücksichtigt werden. Zudem ist ergänzend ein digitales oder hybrides Lehrangebot vorzusehen, um Studierende, die nicht an Präsenzveranstaltungen teilnehmen können, im Studium bestmöglich zu unterstützen.\n  \n\n    Prüfungen, die in Präsenz stattfinden müssen, werden unter Einhaltung der jeweils geltenden Infektionsschutzmaßnahmen (Abstands- und Hygieneregeln, Personenober-\n    grenzen usw.) durchgeführt. Bei verbesserter Pandemielage können im Laufe des Sommersemesters auch solche Prüfungen wieder verstärkt in Präsenz stattfinden, die online nur unter schwierigen Bedingungen durchgeführt werden können. Dabei sollen Prüfungen, die aus dem Wintersemester 2020/21 in das Sommersemester verschoben werden mussten, prioritär behandelt werden, wenn diese für das Fortschreiten im Studienverlauf unverzichtbar sind. Die Hochschulen bemühen sich, solche Verschiebungen in das Sommersemester zu vermeiden.\n  \n\n    Die Hochschulen haben in den beiden zurückliegenden Semestern umfangreiche Angebote etabliert, die der Beratung und Begleitung von Studierenden unter den spezifischen Bedingungen der Pandemie dienen. Um auch die Studierenden zu erreichen, die aus unterschiedlichen Gründen bisher nicht von diesen Angeboten Gebrauch gemacht haben oder machen konnten, werden die Hochschulen im Sommersemester 2021 ergänzend Formate einsetzen, mit denen sie sich proaktiv an die Studierenden wenden.\n  \n\n    Das vollständige Papier „Grundsätze für die Durchführung von Lehre und Studium im Sommersemester 2021 an den Berliner Hochschulen“ finden Sie auf dieser Seite weiter unten.\n  \n\n    Der Stufenplan für die Berliner Hochschulen findet sich hier.\n  \n\nPressekontakte:\n\n\n    Hans-Christoph Keller\n    Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n    Pressesprecher\n    Leiter Referat Kommunikation/Medien\n    Humboldt-Universität zu Berlin\n    Tel: 030 2093-12710\n    Mail: hans-christoph.keller@hu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel: 030 9026-5010\n    Mail: matthias.kuder@wissenschaft.berlin.de\n\n"
}