{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1044008.php",
    "date": "2021-01-25",
    "title": "Müller zum Tag des Gedenkens an die Opfer des Nationalsozialismus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, erklärt zum Tag des Gedenkens an die Opfer des Nationalsozialismus:\n  \n\n    „Der Jahrestag der Befreiung des deutschen Konzentrations- und Vernichtungslagers Auschwitz durch Truppen der Sowjetunion am 27. Januar 1945 ist und bleibt ein zentrales Datum unserer Berliner und deutschen Erinnerungskultur. Dieser Tag als Tag des Gedenkens an die Opfer des Nationalsozialismus ist ein bleibender Anlass, uns zu vergewissern, dass unsere Stadt, der deutsche Staat und unsere Zivilgesellschaft dem Vermächtnis der Millionen Opfer des Holocaust auch tatsächlich gerecht werden. Denn es geht dabei um unser aller Zukunft und um die Zukunft der nach uns kommenden Generationen. Nach dem Ende der nationalsozialistischen Gewaltherrschaft galt es, ein für alle Mal Nein zu sagen zu den Versäumnissen, die zu menschenverachtender Diktatur und zum industriellen Massenmorden im deutschen Namen geführt hatten.“\n  \n\n    Müller weiter: „Es ist unsere Pflicht, alles zu tun, um Freiheit, Demokratie und Rechtstaat zu schützen und zu bewahren. Wir müssen uns immer wieder, sei es aus aktuellen Anlässen, sei es um unserer Prinzipien willen, in aller Klarheit bewusstmachen, wie fragil eine Demokratie sein kann und dass wir sie täglich schützen müssen. Die Gefährdungen kommen in immer neuer Gestalt und sind nicht immer auf den ersten Blick erkennbar.“\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, nimmt am 27. Januar um 11.00 Uhr an der Gedenkstunde des Deutschen Bundestags teil, die vom Parlamentsfernsehen übertragen wird. Senator Klaus Lederer legt als Bürgermeister von Berlin einen Kranz am Denkmal für die im Nationalsozialismus verfolgten Homosexuellen nieder. Im Rahmen des Online-Gedenkens der derzeit geschlossenen KZ-Gedenkstätte Sachsenhausen wird in Abwesenheit ein gemeinsamer Kranz des Regierenden Bürgermeisters von Berlin und des Präsidenten des Abgeordnetenhauses von Berlin niedergelegt. Auch an den Stätten Denkmal für die im Nationalsozialismus ermordeten Sinti und Roma Europas sowie am Gedenkort T 4 – Gedenktort für die Opfer der nationalsozialistischen „Euthanasie“ werden Kränze niedergelegt und besteht ohne Pressetermine Gelegenheit zu individuellem Gedenken.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}