{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1121384.php",
    "date": "2021-08-31",
    "title": "Entwicklungen rund um die Trabrennbahn Karlshorst – Antworten und Anregungen",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat Informationen zu städtebaulichen Entwicklungen rund um die Trabrennbahn Karlshorst veröffentlicht. Auf dem Portal mein.berlin.de können Interessierte ab sofort unter folgendem Link https://mein.berlin.de/projekte/trabrennbahn-karlshorst/ Informationen zum Projekt einsehen. Unter dem Reiter „Ergebnis“ finden Bürgerinnen und Bürger einen Link zu einem Film. In diesem gehen das Bezirksamt Lichtenberg und die Eigentümer der Trabrennbahn in Karlshorst gemeinsam auf Fragen, Hauptthemen und Anregungen aus der Bürger- und Bürgerinnenschaft ein.\n  \n\n    Bezirksstadtrat für Stadtentwicklung Kevin Hönicke (SPD): „Zusammen mit dem Vorhabenträger haben wir die Bürgerinnen und Bürger pandemiebedingt digital über die unterschiedlichen Ideen rund um die Trabrennbahn Karlshorst informiert. Ich bedanke mich für die zahlreichen Rückmeldungen, welche ins Verfahren einfließen werden. Auf diese, aber auch auf viele weitere Fragestellungen antworten wir nun wieder digital per Video. Die Beteiligung der Bürgerinnen und Bürger ist mir dabei sehr wichtig.“\n\n\n    Der Pferdesport hat sich in den vergangenen Jahrzehnten gewandelt und die Eigentümer und Akteure des Trabrennbahn-Geländes in Karlshort möchten das derzeit bestehende Angebot sichern und qualifizieren. Dafür haben Sie sich zusammengeschlossen und sind mit dem Entwurf eines städtebaulichen Konzeptes an den Bezirk Lichtenberg herangetreten. Das Konzept beinhaltet nicht nur die Sicherung der Trabrennbahn, sondern auch Wohnungsbau, Entwickung von Gewerbe und vieles mehr. In einer ersten frühzeitigen online-Bürgerbeteiligung wurden viele Fragen an die Akteure gestellt und Anregungen gegeben.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Telefon: (030) 90296 – 8005\nE-Mail\n\n"
}