{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1092783.php",
    "date": "2021-06-07",
    "title": "Verbesserung der Radinfrastruktur in 2021",
    "text": "\n\n    Das Bezirksamt verbessert auch in diesem Jahr die Lichtenberger Radverkehrsinfrastruktur. Das bezirkliche Straßen- und Grünflächenamt hat die Liste der eigenen und senatsseitig verantworteten Bauprojekte mit einer Gesamtsumme von weit über 4,5 Millionen Euro aktualisiert. Fahrbahnmarkierungen und -abgrenzungen, Trennung von Geh- und Radweg sowie Asphaltierung und Sanierung sind Maßnahmen, die mehr Sicherheit herstellen.\n  \n\nDer für Umwelt und Verkehr zuständige Bezirksstadtrat, Martin Schaefer (CDU), erklärt: „Das schöne Wetter lockt wieder ins Freie und somit aufs Fahrrad. Aber auch bei schlechtem Wetter wollen wir bestens im Bereich Radinfrastruktur aufgestellt sein. Das Bezirksamt unterstreicht mit der Priorisierung zur Verbesserung der Radinfrastruktur in 2021: Lichtenberg investiert in dauerhafte Lösungen und nicht in temporäre Radverkehrsanlagen.“\n  \n\n    Exemplarische Projekte, die in der Bauphase, Vergabe bzw. Planung sind:\n  \n\n    In der Skandinavischen Straße – Weitlingstraße zwischen Einbecker Straße und Bahnhof Lichtenberg wird seit Mai ein grünbeschichteter Radfahrstreifen hergestellt. Das Bauende ist für Dezember 2021 vorgesehen. Als sogenannter „Radverkehrsweg Hauptroute“ liegt die Zuständigkeit für die Planung bei der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\n    In der Karlshorster Straße wird ein Radfahrstreifen seit Mai vom Fußweg baulich getrennt und im dritten Quartal 2021 planmäßig abgeschlossen sein (ebenfalls Radverkehrsweg Hauptroute).\n  \n\n    In der Rhinstraße (Westseite) zwischen Plauener und Marzahner Straße wird der Rad /Gehwegbereich ausgebaut und in voller Breite asphaltiert. Die Abgrenzung des Gehweges zum neuen Radweg wird mit einer profilierten Längsmarkierung im Zuge des Programmes „Maßnahmen zur Verbesserung des Radverkehrs“ hergestellt (ebenfalls Radverkehrsweg Hauptroute) und wird voraussichtlich im Herbst 2021 abgeschlossen sein.\n  \n\n    Am Knotenpunkt Rhinstraße/Seddiner Straße wird 2021 die Lichtsignalanlage umgebaut und die Ampelschaltung für Radfahrende in der Seddiner Straße angepasst.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz plant zusammen mit dem Bezirksamt Pankow und Lichtenberg bezirksübergreifend einen geschützten Radfahrstreifen auf der Hansastraße zwischen Buschallee und Malchower Weg anzulegen.\n  \n\n    Die Radverkehrsanlage in der Falkenberger Chaussee am S-Bahnhof Hohenschönhausen zur Pablo-Picasso-Straße wird umgeplant. Die Radwegeführung wird zukünftig besser mit der Ampelschaltung an der Pablo-Picasso-Straße abgestimmt sein. Die Lichtsignalanlage wird zurzeit von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz geprüft. Die Planung soll voraussichtlich in 2022 abgeschlossen sein. Ebenfalls wird die Lichtsignalanlage an der Falkenberger Chaussee/Vincent-van-Gogh-Straße und damit die Ampelschaltung angepasst. Entsprechend dem Ergebnis der Prüfung soll dann der Radfahrstreifen in der Falkenberger Chaussee bis zur Lichtsignalanlage Vincent-van-Gogh-Straße weitergeplant und hergestellt werden.\n  \n\n    Auf der Herzbergstraße zwischen Siegfried- und Vulkanstraße wird der Radverkehr beidseitig Radfahrstreifen mit kleiner Protektion bekommen. Der Baubeginn ist abhängig von den Arbeiten der Berliner Wasserbetriebe. Nach aktuellem Planungsstand kann der Radfahrstreifen in 2022 realisiert werden.\n  \n\n    Für die Siegfriedstraße zwischen Bornitz- und Rüdigerstraße ist ein geschützter Radfahrstreifen aufgrund des Beschlusses der Bezirksverordnetenversammlung geplant. Nach erfolgter verkehrsrechtlicher Anordnung der zuständigen Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wird die Ausführungsplanung, Ausschreibung und Vergabe der Bauleistung für das dritte Quartal 2021 avisiert. Erst im Anschluss kann eine bauliche Umsetzung erfolgen.\n  \n\n    Auf der Schottstraße zwischen Rüdigerstraße und Alfredstraße wird auf der westlichen Seite (zwischen Atzpodienstraße und Roedeliusplatz) ein neuer Radweg geplant. Die Ausschreibung und Vergabe ist in Abhängigkeit einer Finanzierungszusage durch Senatsverwaltung für Umwelt, Verkehr und Klimaschutz für Sommer 2021 geplant, sodass planmäßig im Herbst 2021 mit dem Bau begonnen werden kann. Die verkehrsrechtliche Anordnung liegt vor.\n  \n\n    Die Scheffelstraße zwischen Möllendorffstraße und S-Bahnbrücke wird einen geschützten Radfahrstreifen mit kleiner Protektion und herausnehmbaren Pollern in den jetzigen Parkstreifen bekommen. Die Parkstände werden in den Seitenraum zwischen die Bäume verlegt. Die Bauplanungsunterlagen wurden bei der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz zur Prüfung eingereicht. Nach erfolgter verkehrsrechtlicher Anordnung der zuständigen Senatsverwaltung wird die Ausführungsplanung, Ausschreibung und Vergabe der Bauleistung für Herbst 2021 avisiert. Erst im Anschluss kann eine bauliche Umsetzung erfolgen.\n  \n\n    Der in der Zingster Straße zwischen Dierhagener Straße und Falkenberger Chaussee vorhandene Radweg soll saniert werden. Sofern die Mittel von der Senatsverwaltung für Verkehr dazu bereitgestellt werden, kann Mitte 2022 mit den Arbeiten begonnen werden.\n  \n\n    Ein geschützter Radfahrstreifen auf der Straße Frankfurter Allee (B1) zwischen Robert-Uhrig-Straße und Am Tierpark ist in Planung. Der Beginn der Baumaßnahme ist in Abhängigkeit einer Finanzierungszusage der Senatsverwaltung für Verkehr für 2022 vorgesehen und wird nach Fertigstellung für bessere Sichtverhältnisse an der Einmündung der Robert-Uhrig-Straße sorgen.\n  \n\n    In der Straße Hönower Weg zwischen Neuer Feldweg und Sewanstraße ist eine Fahrradstraße geplant.\n  \n\n    Die seitens Senatsverwaltung für Umwelt, Verkehr und Klimaschutz geplante Umgestaltung der Kreuzung Lückstraße/Schlichtallee wird positive Effekte für die Radfahrinfrastruktur im Bereich der Einmündung Fischerstraße (rote Radfahrwegmarkierung) haben.\n  \n\n    An der Hauptstraße in Rummelsburg wird eine Radverbindung der Entwicklungsgebiete „An der Mole“ mit der Wasserstadt geprüft. Die Anbindung im Nebennetz erfolgt südlich der Kreuzung Hauptstraße/Karlshorster Straße. Die Maßnahme wird parallel zur Fertigstellung des Erschließungsgebietes durchgeführt und planmäßig in 2023 fertiggestellt.\n  \n\n    Der vielseits geäußerte Wunsch aus der Bevölkerung zur Trennung des Geh- und Radwegs am Paul-und-Paula-Ufer zwischen der Bezirksgrenze nach Friedrichshain-Kreuzberg und der Zillepromenade im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz ist in Planung. Ob ein Zwei-Richtung-Radweg realisiert werden kann, prüft ein dafür zu beauftragendes Planungsbüro. Die Maßnahme wird parallel zur Fertigstellung des Erschließungsgebietes „An der Mole“ durchgeführt und planmäßig in 2023 fertiggestellt.\n  \n\n    Für die Jugendverkehrsschule in der Baikalstraße wurde in diesem Jahr die Verkehrsfläche der Schule saniert.\n  \n\n167 neue Fahrradbügel an 12 Standorten\n\n\n    Grundschule am Gutspark 25\n    Grundschule auf dem lichten Berg 25\n    Karlshorster Schule 15\n    Schule an der Victoriastadt 10\n    Hans-Rosenthal-Grundschule 13\n    Manfred von Ardenne Schule 14\n    Immanuel-Kant-Schule 7\n    Haltestelle „Am Faulen See“ 3\n    Kraetkestraße 38 und 41 10\n    U-Bahnhof Lichtenberg (Alte Frankfurter Allee) 14\n    Storkower Bogen (Franz-Jakob-Straße) 11\n    Otto-Marquardt-Straße (Finanzierung in Klärung) 20\n  \n\n208 Fahrradbügel an 15 Standorten wurden Ende 2020 bis heute bereits aufgestellt:\n\n\n    S Ostkreuz (Hauptstraße) als Ersatz für Kynaststraße 84\n    S-Bahnhof Storkower Straße 10\n    U-Bahnhof Magdalenenstraße 5\n    U-Bahnhof Tierpark 10\n    Haltestelle Arendsweg 5\n    Haltestelle Rhinstraße 5\n    Haltestelle Hohenschönhauser Straße 5\n    Haltestelle Roederplatz 12\n    Hans-Rosenthal-Grundschule 20\n    Schule Am Grünen Grund 5\n    Schule an der Victoriastadt 14\n    Kita Hoppetosse 12\n    Jugendfreizeiteinrichtung NTC (Erieseering 4-6) 4\n    Kundenzentrum HOWOGE 9\n    Berliner Rockhaus 8\n  \n\n    Weitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}