{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1130548.php",
    "date": "2021-09-28",
    "title": "Bericht über die Entwicklung eines einheitlichen IT-Systems für Berliner Schulen",
    "text": "\n\n    Aus der Sitzung des Senats am 28. September 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, den Bericht über die Entwicklung eines einheitlichen IT-Systems an Schulen beschlossen. Dem Bericht zufolge sind derzeit bereits mehr als 90 Prozent der Schulen und Schulstandorte mit über 4100 IT-Arbeitsplätzen in die Zentrale Schulverwaltung überführt worden. 70 Prozent der Schulen und Schulstandorte sind an die Berliner Lehrkräfte-Unterrichts-Schule-Datenbank (Berliner LUSD) angeschlossen. Der Bericht trifft zudem Aussagen zur personellen Situation im IT-Bereich, zur Raumsituation, zur Berliner LUSD, zur IT-Infrastruktur/IT-Dienste sowie zum Projektmanagement. Der Bericht wird dem Berliner Abgeordnetenhaus zugeleitet.\n  \n\n    Zur personellen Situation heißt es in dem Bericht unter anderem, dass die erreichte schulfachliche Tiefe der Software-Funktionen innerhalb des Fachsupports als auch im Test- und Schulungsmanagement (z.B. Abschlussregelungen für mittlere Bildungsabschlüsse, Regeln der zulässigen Fachwahlen für Abiturzulassungen und –abschlüsse) zunehmend fachliche Unterstützung durch Praktikerinnen und Praktiker aus den Schulen erfordere. Für den Bereich der mittleren Abschlüsse und den Abiturprozess werde diese Fachexpertise durch Abordnungen zur Verfügung gestellt.\n  \n\n    Die Raumsituation sei trotz Personalzuwachses durch Regelungen im Bereich Telearbeit weiterhin auskömmlich. Der Fachbereich eGovernment@School ist im Dienstgebäude\n    Alt-Friedrichsfelde 60 untergebracht.\n  \n\n    Die Berliner LUSD unterstützt in dem jetzt erreichten Funktionsumfang die gesamte schulische Laufbahn der Schülerinnen und Schüler von der Einschulung bis zum Verlassen des Schulsystems IT-technisch. Dies beinhaltet sowohl die behördenübergreifenden Prozesse der Einschulung und des Schulwechsels als auch die Erstellung der Zeugnisse. Im Sinne der Digitalisierungsstrategie der Berliner Verwaltung wurden bereits Online-Angebote für Sorgeberechtigte im Schulanmeldeprozess geschaffen. Die Erstellung digitaler fälschungssicherer Zeugnisse steht kurz vor der Einführung.\n  \n\n    Zum Thema IT-Infrastruktur / IT-Dienste heißt es in dem Bericht, dass mit dem Schuldesktop den Verwaltungsbereichen der Schulen innerhalb der Zentralen Schulverwaltungsumgebung IT-Arbeitsplätze zur Verfügung stehen, die im Rechenzentrum des ITDZ Berlin zentral über eine Terminalserverumgebung verwaltet werden. Diese Lösung entspricht der Konzeption der heute im Land Berlin verfolgten Planung, alle IT-Verwaltungsarbeitsplätze zu standardisieren und im Rechenzentrum des ITDZ Berlin zentral zu verwalten. Für die umfangreichen Aufgaben des Projektmanagements wur-de auch auf externe Unterstützung zurückgegriffen. Im Zuge der zunehmenden Realisierung werden diese Aufgaben zunehmend von eigenem Personal übernommen.\n  \n\n    In regelmäßigen Treffen mit der Beschäftigtenvertretung finden Gespräche zum Fortschritt und zu anstehenden Planungen des Projektes und des Betriebes von eGovernment@School statt. Bedingt durch die Pandemie konnten die Treffen erst jetzt wieder in gewohnter Regelmäßigkeit stattfinden.\n  \n\n    Auch mit Vertreterinnen und Vertretern der Berliner Beauftragten für Datenschutz und Informationsfreiheit finden regelmäßige Gespräche zu Projektthemen statt. Hierbei stehen derzeit Datenschutz- und Datensicherheitsaspekte der mobilen Schulverwaltungsarbeit sowie die Schnittstelle zum Lernraum Berlin im Vordergrund.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}