{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119980.php",
    "date": "2021-08-26",
    "title": "Presseeinladung: Pilotbezirk Charlottenburg-Wilmersdorf übergibt Netzbetrieb des Rathauses Charlottenburg an das ITDZ Berlin",
    "text": "\n\n    Die Standardisierung und Zentralisierung der Informations- und Kommunikationstechnik im Land Berlin ist eine wichtige Vorgabe des Berliner E-Government Gesetzes. Sie gewährleistet eine einheitliche, sichere und moderne IT-Infrastruktur in der Berliner Verwaltung.\n  \n\n    Im Pilotbezirk Charlottenburg-Wilmersdorf wird bei der Umsetzung nun erneut eine wichtige Zielmarke erreicht: Für weitere rund 1000 Arbeitsplätze im Dienstgebäude Rathaus Charlottenburg sowie drei Außenstellen übernimmt das ITDZ Berlin, zentraler IT-Dienstleister der Berliner Verwaltung, den vollständigen Betrieb der Daten- und Telekommunikationsnetze.\n  \n\n    Nach umfangreicher technischer Modernisierung und Integration in die BSI-zertifizierte Infrastruktur erfolgen Netzbetrieb, Überwachung und Wartung am größten Standort des Bezirks nun zentral durch das ITDZ Berlin. Mitte 2020 hatte es bereits den Netzbetrieb für mehr als 600 Arbeitsplätze am Standort Hohenzollerndamm übernommen.\n  \n\n    Damit bietet der Bezirk Charlottenburg-Wilmersdorf seine Dienstleistungen für Bürgerinnen und Bürger nun auch im Rathaus Charlottenburg auf modernster Infrastruktur und nach höchsten, landesweit gültigen Sicherheitsstandards an.\n  \n\n    Die symbolische Schlüsselübergabe erfolgt im Rahmen eines gemeinsamen Pressetermins:\n  \n\nMittwoch, 1. September, 12.30 Uhr\nBezirksamt Charlottenburg-Wilmersdorf,\nOtto-Suhr-Allee 100, 10585 Berlin\nLily-Braun-Saal im 2. OG\nTeilnehmende und Ansprechpartner/innen sind:\n  \nReinhard Naumann, Bezirksbürgermeister von Charlottenburg-Wilmersdorf\n    \nSabine Smentek, IKT-Staatssekretärin des Landes Berlin\n    \nMarc Böttcher, Vorstand ITDZ Berlin.\n    \nProgramm:\n  \nBegrüßung\n    \nSymbolische Schlüsselübergabe\n    \nPressegespräch und Beantwortung von Fragen\n    \nAuf Wunsch Besichtigung eines Netzwerk-Betriebsraums\n    \n\n\n    Um die erforderlichen Abstandsregelungen einhalten zu können, bitten wir um verbindliche Anmeldung bis Freitag, 31.08.2021, 17 Uhr, per E-Mail an presse@charlottenburg-wilmersdorf.de oder telefonisch unter 030 / 9029-12203.\n  \n\nBitte beachten Sie, dass während des Pressetermins das Tragen einer Mund-Nasen-Maske verpflichtend ist.\n\n\n    Im Auftrag\n  \n\n    Carolin Brühl\n    Leiterin Pressestelle\n    Bezirksamt Charlottenburg Wilmersdorf\n  \n\n    Sylvia Schwab\n    Stellvertretende Pressesprecherin\n    Senatsverwaltung für Inneres und Sport\n  \n\n    Diana Dasch\n    Stellvertretende Pressesprecherin\n    IT-Dienstleistungszentrum Berlin\n  \n"
}