{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1158433.php",
    "date": "2021-12-18",
    "title": "Festnahme wegen versuchten Mordes",
    "text": "\n\nGemeinsame Meldung von Polizei und Staatsanwaltschaft Berlin\nNr. 2727\n    Nach dem versuchten Tötungsdelikt vom 15. Dezember in Gesundbrunnen nahmen Spezialeinsatzkräfte des Landeskriminalamtes vergangene Nacht, den bereits mit Haftbefehl gesuchten Tatverdächtigen fest. Nach Zeugenhinweisen drangen die Spezialkräfte gegen 0.30 Uhr auf ein Gelände eines Mehrfamilienhauses im Stadtteil Gesundbrunnen vor, auf dem sich der gesuchte 41-Jährige verborgen hielt und nahmen ihn fest. Weitere Polizistinnen und Polizisten brachten den dringend Tatverdächtigen in einen Polizeigewahrsam. Dort soll er noch heute zur Verkündung des Untersuchungshaftbefehles wegen Verdachts des versuchten Mordes einem Ermittlungsrichter vorgeführt werden. Der Gesundheitszustand der 40-Jährigen ist mittlerweile stabil, eine Lebensgefahr besteht nicht mehr. Sie befindet sich derzeit noch in einem Krankenhaus und steht dort unter Polizeischutz. Die Ermittlungen, die auf eine Beziehungstat hinweisen, dauern an.\n  \n\n    Die Polizei steht jedoch nicht nur bei der Strafverfolgung oder im Zusammenhang mit Schutzmaßnahmen im Nachgang zu einer solchen Tat in der Verantwortung, sondern auch dahingehend, Straftaten zu verhüten. Gerade bei derlei schweren Taten gilt es daher stets auch selbstkritisch zu prüfen, ob im Vorfeld sämtliche Maßnahmen zum Schutz potenziell bzw. faktisch Gefährdeter ergriffen wurden. Dies erfolgt auch im Fall dieses lebensgefährlichen Angriffes.\n  \n\nGemeinsame Erstmeldung von Polizei und Staatsanwaltschaft Berlin Nr. 2713 vom 16. Dezember 2021: Frau lebensgefährlich mit Messer verletzt\n    Gestern Nachmittag haben die 5. Mordkommission des Landeskriminalamtes und die Staatsanwaltschaft Berlin in Gesundbrunnen die Ermittlungen zu einem versuchten Tötungsdelikt aufgenommen. Gegen 16.40 Uhr betrat eine dort wohnende Frau ein Mehrfamilienhaus in der Pankstraße und wurde im Hausflur von einem Mann mit einem Messer attackiert und lebensgefährlich verletzt. Die 40-Jährige wurde durch alarmierte Rettungskräfte in ein Krankenhaus gebracht und dort sofort notoperiert. Der Angreifer konnte entkommen und ist flüchtig. Die Ermittlungen zu seiner Person dauern an.\n  \n"
}