{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1158918.php",
    "date": "2021-12-17",
    "title": "Beschädigter Chanukka-Leuchter auf dem Bayerischen Platz",
    "text": "\n\n    Auch in diesem Jahr hat Berlin das Chanukka-Fest öffentlich begangen. Während des diesjährigen Chanukka-Festes (vom 28. November bis zum 5. Dezember 2021) wurden in mehreren Berliner Bezirken Chanukka-Leuchter, so auch derjenige auf dem Bayerischen Platz, beschädigt.\n  \n\n    Das Bündnis gegen Antisemitismus Tempelhof-Schöneberg, geht davon aus, dass diese Angriffe auf jüdische Symbole mutwillig erfolgten und eine antisemitische Stoßrichtung haben.\n  \n\n    Dieser Vandalismus reiht sich ein in eine Serie antisemitisch motivierter Vorfälle, die von Sachbeschädigungen wie der Zerstörung von Stolpersteinen oder das Anbringen von NS-Symbolen bis hin zu Angriffen auf jüdische oder als jüdisch wahrgenommene Einrichtungen und Personen reichen.\n  \n\nBezirksbürgermeister Jörn Oltmann zur Zerstörung der Chanukka-Leuchter:\n  \n\n    bq. “Feige Akte von Vandalismus als Zeichen von Antisemitismus dulden wir nicht. Alle müssen wissen: Das sind keine Kavaliersdelikte. Ich bitte alle Bürger_innen wachsam zu sein und solche Vorfälle zur Anzeige zu bringen.”\n  \n\n    Das Bündnis gegen Antisemitismus zieht aus den Vorfällen die Konsequenz, dass jüdisches Leben – in Tempelhof-Schöneberg wie in ganz Berlin – viel sichtbarer werden und dass der antisemitischen Gewalt begegnet werden muss.\n  \n\n    Das Bündnis will dafür Sorge tragen, dass beim nächsten Chanukka-Fest noch viel mehr Leuchter im Bezirk aufgestellt werden. So soll 2022 möglichst in jedem Kiez mindestens eine Chanukkiah stehen. Gleichzeitig wird an alle anderen Bezirke appelliert, dies auch bei sich zu ermöglichen.\n  \n\n    Zivilgesellschaftliche Zusammenschlüsse wie das Bündnis gegen Antisemitismus Tempelhof-Schöneberg stärken jüdisches Leben: Im Bezirk, in der Stadt und letztendlich in diesem Land.\n  \n"
}