{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1131391.php",
    "date": "2021-09-30",
    "title": "Bundesverdienstkreuz für Dr. Michael Knoch und Michael Zachow",
    "text": "\n\n    Staatssekretär für Kultur, Dr. Torsten Wöhlert, hat gestern Herrn Dr. Michael Knoch und den Angehörigen des kürzlich verstorbenen Herrn Michael Zachow das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland überreicht, das ihnen von Bundespräsident Frank-Walter Steinmeier bereits am 3. November 2020 verliehen worden war.\n  \n\n    Herr Dr. Michael Knoch und Herr Michael Zachow wurden damit als Persönlichkeiten geehrt, die durch außergewöhnliches kulturelles und gesellschaftliches Engagement mit der Gründung und Leitung des schwul-lesbisch-queeren Orchesters „Concentus Alius“ einen bedeutenden Beitrag zum Gemeinwohl geleistet haben.\n  \n\n    Der gemeinnützige Verein trägt auch den Beinamen „HomophilHarmonisches Orchester“ und möchte Menschen durch Musik miteinander verbinden sowie die Allgemeinheit über Homosexualität und die Identität offen homosexuell lebender Menschen aufklären, um Vorurteile abzubauen.\n    Seit 2003 gibt der „Concentus Alius“ regelmäßige Benefizkonzerte für den Berliner Hospizdienst Tauwerk e.V. in der Emmaus-Kirche und unterstützt so auf einzigartige Weise Menschen in der Sterbebegleitung, die von AIDS betroffen sind.\n  \n\n    Herr Dr. Knoch ist Vorstandsvorsitzender des Orchesters. Darüber hinaus vertritt er im Präsidium des Bundesverbands Deutscher Liebhaberorchester die Interessen der Laien-Sinfonie- und Kammerorchester in Deutschland und leitete bis 2019 die Redaktion der Mitgliederzeitschrift „Das Liebhaberorchester“.\n  \n\n    Herr Michael Zachow prägte als leidenschaftlicher Cellist das Orchester über viele Jahre. Zudem sind ihm – er war Bildender Künstler und Grafiker, Kunstpädagoge und Studienrat – die künstlerischen Plakate und Flyer für das Orchester zu verdanken, die grafische Übersetzung dessen, was er musikalisch mitgestaltete.\n  \n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, würdigte die Ausgezeichneten in seiner Laudatio: „Vor über zwanzig Jahren, Ende der 1990er, hatten Sie gemeinsam die Gründungsidee für das schwul-lesbisch-queere Orchester „Concentus Alius“ und machten daraus direkt Realität. Viel ist gesellschaftlich seitdem erreicht worden und das ist zu einem Großteil Initiativen wie den Ihren zu verdanken und einem enormen ehrenamtlichen Engagement.“\n  \n"
}