{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1078570.php",
    "date": "2021-04-23",
    "title": "Anders existieren im öffentlichen Raum: Open Call „Movement Research | Testplatz Wedding” bis 17. Mai 2021, Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Galerie Wedding schreibt bis zum 17. Mai 2021 einen Open Call aus. Für das Projekt „Movement Research |Testplatz Wedding“ werden acht performative Projekte gesucht, die im August und September 2021 als Performance-Reihe auf dem Rathausvorplatz dem Weddinger Publikum präsentiert werden. Das Projekt ist interdisziplinär ausgerichtet. Künstler*innen aus Berlin, die mit diversen körperbasierten und performativen Formaten arbeiten, sind eingeladen, sich mit dem Thema „Anders existieren im öffentlichen Raum” zu beschäftigen.\n  \n\n    Die im Rahmen des Open Calls ausgewählten Künstler*innen, Tänzer*innen und Performer*innen werden die Möglichkeit haben, interdisziplinäre Performances und Choreografien auf dem öffentlichen Platz vor der Galerie zu erproben und präsentieren.\n  \n\n    Der Rathausvorplatz befindet sich direkt vor der Galerie Wedding. Er verbindet unterschiedliche Straßen: Die Müllerstraße und den Leopoldplatz im Norden sowie Genter Straße im Süden, wie auch wichtige Bezirksinstitutionen, etwa das alte Rathaus, das Job-Center und die Schiller-Bibliothek. Der Platz gilt als städtischer Treffpunkt von lokalen Communities, die ihn tagsüber und nachts zum Verweilen, Entspannen und Feiern unter freiem Himmel nutzen.\n  \n\n    Gemeinsam mit Künstler*innen hat die Galerie Wedding bereits verschiedene Qualitäten des öffentlichen Raumes in ihrer Nachbarschaft erforscht: Geschmack und Gerüche oder die Einstellungen zur Liebe. 2021 steht Bewegung im Zentrum des aktuellen Programms der Galerie. Die Künstlerin und Choreografin Isabel Lewis gestaltet hierfür in der Galerie Wedding einen Ort für Bewegung und Recherche: A Movement Research Center.\n  \n\nOpen Call\n    Anders existieren im öffentlichen Raum\n    Movement Research | Testplatz Wedding\nEinsendeschluss: 17.05.2021\nAufführungszeitraum: 11.08.–04.09.2021\n  \n\nVoraussetzungen: Erfahrungen mit der körper-, bewegungs- und zeitbasierten Kunst im öffentlichen Raum (mindestens zwei realisierte Projekte). Wedding-Bezug ist ein Wunsch, wird aber nicht vorausgesetzt.\n  \n\nAngebot: Performance-Vergütung (500 EUR), Kuration, Raum für Recherche und kleine Proben in der Galerie Wedding, Genehmigungen für den Auftritt im öffentlichen Raum, Produktionsleitung, Aufbauteam, Performance-Awareness Team, Pressearbeit.\n  \n\nBewerbungsunterlagen:\n    Kurze Projektbeschreibung mit einem Produktionsplan (Fragestellung: Was ist das Projekt? Wie wird das Projekt auf dem Rathausplatz realisiert?) – max. 2 Seiten, Portfolio, mindestens 2 Referenzprojekte mit Foto- oder Videodokumentation.\n    Bitte Bewerbungen als ein pdf (max. 10 MB) an post@galeriewedding.de schicken.\n  \n\n    Die Projekte werden von einer Movement-Research-Jury ausgewählt, bestehend aus Solvej Helweg Ovesen (Künstlerische Leitung Galerie Wedding), Isabel Lewis (Künstlerin, Choreografin, und Ko-Kuratorin Existing Otherwise), Övül Ö. Durmuşoğlu (Kuratorin, Professorin an der Universität der Künste und Ko-Kuratorin Existing Otherwise), Malte Pieper (Kurator Open Call), Maja Smoszna (Kuratorin Open Call).\n    Die Auswahl wird Anfang Juni bekannt gegeben.\n  \n\n    Die Aufführungen sind Teil des Programms Existing Otherwise | Anders Existieren in der Galerie Wedding.\n  \n\nMehr Informationen zum Projekt und zur Ausschreibung: www.galeriewedding.de\n\n\n    Galerie Wedding – Raum für zeitgenössische Kunst | Müllerstraße 146/147,13353 Berlin. Öffnungszeiten: DI-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    “Existing Otherwise | Anders Existieren” (XO) ist ein Programm der Galerie Wedding in Zusammenarbeit mit XO Curatorial Projects, Berlin. “Existing Otherwise | Anders Existieren” wird realisiert in enger Partnerschaft mit The Institute for Creative Embodied Practices, Callie’s, Berlin, und Savannah Center for Contemporary Art (SCCA), Tamale (Ghana).\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien, sowie dem Bezirkskulturfonds, Bezirk Mitte.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte: Katja Kynast,\n    Tel. (030) 9018 37461; katja.kynast@ba-mitte.berlin.de\n\n"
}