{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1074831.php",
    "date": "2021-04-14",
    "title": "Verstetigung des Pop-Up-Radwegs am Kottbusser Damm zu geschütztem Radweg",
    "text": "\n\n    Am Mittwoch, den 14. April, beginnen auf dem Kottbusser Damm die Bauarbeiten zur Verstetigung des Pop-Up-Radweges. Dort entsteht auf jeweils 900 Metern Länge je Richtung ein geschützter Radweg mit bis zu 2,50 Metern Breite sowie einem ein Meter breiten Sicherheitstrennstreifen. Diese Breite ermöglicht, dass der Radstreifen im Brand- und Rettungsfall auch von Einsatzfahrzeugen befahren werden kann. Zwischen Radweg und Fahrbahn werden Anfahrschwellen als Protektionselemente montiert. In den Bereichen der Fußgänger*innenüberquerungen wird der Radweg durch Stahlpoller gesichert, um regelwidriges Einfahren und Parken von Autos zu verhindern. Für den Lieferverkehr entstehen insgesamt 18 Liefer- und Ladezonen.\n  \n\n    „Es geht voran: Mit dem Kottbusser Damm wandeln wir nun schon den dritten Pop-up-Radweg in einen geschützten Fahrradweg um. So entsteht dauerhaft sicherere Infrastruktur für Radfahrer*innen. Mit der Integration von Liefer- und Ladezonen sind auch die Interessen der Gewerbetreibenden entlang der Strecke in die Planungen eingeflossen“, erläutert Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Die Arbeiten beginnen in den Bereichen vom Hermannplatz bis zum Kottbusser Damm 79 und vom Planufer bis zum Kottbusser Damm 13. Nach Abschluss dieser Bereiche wird zwischen Kottbusser Damm 79 und Maybachufer sowie zwischen Kottbusser Damm 13 und Hermannplatz gearbeitet. Die Bauarbeiten sind planmäßig Ende Mai abgeschlossen.\n  \n\n    Im Baustellenbereich steht jeweils nur ein Fahrstreifen für Kfz- und Radverkehr zur Verfügung, die Geschwindigkeitsbegrenzung liegt bei 20km/h.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}