{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1055893.php",
    "date": "2021-02-23",
    "title": "Erlass einer sozialen Erhaltungsverordnung für das Gebiet \"Samariterviertel\" im Bezirk Friedrichshain-Kreuzberg von Berlin",
    "text": "\n\n    Mit Bezirksamtsbeschluss vom 02.02.2021 wurde das Gebiet “Samariterviertel” als Erhaltungsgebiet gemäß § 172 Abs. 1 Satz 1 Nr. 2 Baugesetzbuch festgesetzt. Damit wurde neben den bereits festgesetzten Erhaltungsgebieten “Boxhagener Platz”, “Petersburger Straße”, “Weberwiese” und “Stralauer Kiez” für ein weiteres Gebiet in Berlin-Friedrichshain eine soziale Erhaltungsverordnung (Milieuschutz) erlassen.\n    Eine Untersuchung im Vorfeld des förmlichen Erlasses der Erhaltungsverordnung kam zu dem Schluss, dass in diesem Gebiet nördlich der Frankfurter Allee aufgrund der Dynamik auf dem Wohnungsmarkt soziale Verdrängungsprozesse mit negativen städtebaulichen Folgen zu erwarten sind und es daher für schutzwürdig im Sinne von § 172 Baugesetzbuch erachtet wird.\n  \n\n    Im Gebiet “Samariterviertel” leben etwa 16.700 Personen in circa 8.400 Haushalten. Eine derzeit weitgehend optimale Übereinstimmung zwischen Bevölkerungs-, Wohnungs- und Infrastruktur in diesem Gebiet begründet ein städtebauliches Schutzinteresse. 12 Prozent der Haushalte sind entsprechend den Kriterien der Berliner Senatsverwaltung armutsgefährdet, weitere 8 Prozent haben ein prekäres Einkommen. Diese müssen im Durchschnitt bereits jetzt gut 35 Prozent ihres Einkommens für die Warmmiete aufwenden. Modernisierungsbedingte Mieterhöhungen könnte ein großer Teil dieser Haushalte nicht verkraften.\n    Besonders steuerungsbedürftig sind bauliche Veränderungen, die die Wohnraumversorgung von Bevölkerungsgruppen gefährden, die sich am Wohnungsmarkt aus eigener Kraft nicht ausreichend behaupten können. Bauliche Aufwertungsmaßnahmen, einhergehend mit zunehmenden Mietbelastungen, können eine tatsächliche Verdrängung von Gebietsbewohner*innen und strukturelle Veränderungen im Gebiet auslösen.\n  \n\n    Zur Erhaltung der Zusammensetzung der Wohnbevölkerung bedürfen in dem Gebiet der Rückbau, die Änderung oder die Nutzungsänderung baulicher Anlagen der Genehmigung. Zwar wird für Maßnahmen zur Herstellung eines zeitgemäßen Grundausstattungsstandards einer durchschnittlichen Wohnung, wie zum Beispiel den Ersteinbau einer Sammelheizung oder eines Bades in der Regel eine Genehmigung erteilt. Maßnahmen, die den zeitgemäßen durchschnittlichen Ausstattungsstandard jedoch wesentlich überschreiten, wie zum Beispiel Grundrissänderungen, Wohnungszusammenlegungen, der Anbau von Erstbalkonen mit mehr als 4 m² Grundfläche und der Anbau von Zweitbalkonen können erhaltungsrechtlich zukünftig versagt werden.\n  \n\n    Darüber hinaus kann die Umwandlungsverordnung zur Einschränkung der Bildung von Einzeleigentum Anwendung finden sowie das Vorkaufsrecht in Einzelfällen erfolgen, wenn die Voraussetzungen dafür vorliegen.\n  \n\n    Bezirksstadtrat Florian Schmidt erklärt: “Der Samariterkiez hat in den letzten Jahren einiges an Aufwertung erfahren. Doch die vorliegenden Untersuchrungen zeigen, dass keineswegs von einem durchgentrifizierten Kiez die Rede sein kann. Neben Modernisierungsmaßnahmen tritt die Möglichkeit der Aufteilung von Mietshäusern in Eigentumswohnungen als strukturprägender Prozess auf den Plan. Ab jetzt kann endlich auch im Samariterkiez das Vorkaufsrecht ausgeübt werden und einer weiteren Verschiebung der Eigentumsstrukturen in Richtung Anlageprodukt-Eigentumswohnung vorgebeugt werden. Denn dieses schließt bei aktuellen Kaufpreisen Haushalte aus, die nicht über Vermögen verfügen und sorgt langfristig zu Verdrängung, Eigenbedarfskündigungen und sozialer Entmischung in den Häusern, auf der Straße, in der Kita und der Schule.“\n  Ergebnisse der Untersuchung zum bisherigen Umwandlungsgeschehen im Samariterviertel:\n  \n25 Prozent der Wohnungen sind bereits in Eigentum umgewandelt.\n    \nDer Umfang der Umwandlungen in Eigentum war in den letzten 5 Jahren sehr hoch und lag mit 13,4 Prozent der Wohnungen deutlich über dem Bezirksdurchschnitt (10,5 Prozent) und weit über dem Berliner Wert (3,4 Prozent).\n    \n\n\n    Bezirksstadtrat Schmidt ergänzt: „Die Umwandlungsdynamik im Samariterviertel ist alarmierend. Bei vielen Häusern laufen noch die gesetzlichen Fristen bis Verkäufe und Eigenbedarfskündigungen möglich sind. Es drohen daher verzögerte Verdrängungseffekte in 5-10 Jahren. Um hier effektiv gegenzusteuern, wäre es notwendig, ein preislimitierendes Vorkaufsrecht für bereits aufgeteilte Häuser auf Bundesebene zu verankern. Dies könnte für Wohnungen gelten, die vermietet verkauft werden und sollte sowohl durch die betroffenen Mieter*innen als auch durch das Land Berlin geltend gemacht werden können. Auch muss auf Bundesebene die Möglichkeit der Eigenbedarfskündigung stark eingeschränkt werden, ggf. sogar abgeschafft werden, sofern dies juristisch zulässig ist. Das Bezirksamt ist aktuell bestrebt, entsprechende Empfehlungen an den Bund in Kooperation mit der bezirklichen Mieter*innenberatung ASUM, der AKS Gemeinwohl, dem Netzwerk 200 Häuser und Expert*innen, zu entwickeln. Mit langem Atem und gemeinsam mit interessierten Betroffenen werden wir daran arbeiten, im Sinne des Allgemeinwohls das Geschäft mit der Häuserprivatisierung zu unterbinden.”\n  \n\n    Mit der Festlegung des Erhaltungsgebiets Samariterviertel leben im Bezirk Friedrichshain-Kreuzberg circa 67 Prozent der Menschen in Milieuschutzgebieten.\n  \n\n    Weitere Informationen zu Erhaltungsgebieten sind auf der Webseite des Bezirksamtes Friedrichshain-Kreuzberg einsehbar.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298 2418\n  \n"
}