{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1123154.php",
    "date": "2021-09-06",
    "title": "Kooperationsprojekt: Jungpflanzen für Schulgärten im Bezirk",
    "text": "\n\n    Ende August 2021 wurden den Schülerinnen und Schülern des Schulgartens der Peter-Pan-Grundschule auf dem Spielfeld Marzahn bunter Mangold, lila Kohlrabi, gelbe und rote Bete sowie Raritäten wie Erdbeerspinat aus dem Kooperationsprojekt zwischen Konnekt.Berlin, dem Büro Parzelle X sowie dem Schulgartennetzwerk Marzahn-Hellersdorf überreicht. Vorgezogen hat diese Cem Otazca als Gärtner bei Konnekt.Berlin für die Schulen mit Schulgarten aus dem Bezirk im Indoor-Gartenhaus „Greenhouse“ in einer ehemaligen Werkstatt vorgezogen.\n    Obwohl die Kooperation erst mitten in der Gartensaison 2021 startete, entschlossen sich die Projektbeteiligten, nicht auf das nächste Jahr zu warten, sondern gleich loszulegen. So wurde auf die Anzucht von Pflanzen gesetzt, die auch noch im späten Sommer und Herbst in die Schulgarten-Beete gepflanzt werden können. Kohlrabi, Wintersalat, bunter Mangold oder Roter Grünkohl, ob das den Kindern schmeckt? Als die Kinder von Grünkohl-Chips hörten, waren sie sogar am Kohl interessiert. Die Pflanzen werden in der ehemaligen Werkstatt auf dem Areal der Knorr-Bremse vorgezogen und stehen den interessierten Schulgärtnerinnen und -gärtnern im Bezirk kostenfrei zur Verfügung.\n    Interessierte Schulen konnten über das Schulgartennetzwerk Marzahn-Hellersdorf ihren Bedarf an Jungpflanzen für die zweite Hälfte des Gartenjahrs melden. Dass ein Nachschub an jungen Gemüsepflanzen nach den Sommerferien insbesondere in diesem Jahr bei vielen Schulgärten willkommen ist, wundert nicht. Durch den Wechselunterricht und die Herausforderungen im Schulbetrieb in diesem Jahr, konnte der Schulgarten nicht immer wie gewünscht gepflegt werden. Durch das Kooperationsprojekt können nun rund 15 Schulen im Bezirk mit kostenfreien Jungpflanzen für den Schulgarten versorgt werden.\n  \n\n    Das Projekt startete im Mai 2021 zwischen Konnekt.Berlin, Parzelle X sowie dem Schulgartennetzwerk-Marzahn und wird gegebenenfalls über das aktuelle Jahr weitergeführt. Unterstützerin des Schulgartennetzwerkes Marzahn-Hellersdorf ist Nadja Zivkovic, Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen.\n  \n"
}