{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1153592.php",
    "date": "2021-12-03",
    "title": "Verbraucherinformation: Vielzahl von Anfragen kein Ablehnungsgrund (Nr. 61/2020)",
    "text": "\n\n    Behörden dürfen Anträge auf Verbraucherinformationen, die von verschiedenen Personen über eine Internetplattform gestellt werden, nicht wegen ihrer Vielzahl unter Hinweis auf ihre knappen Ressourcen und ihre „eigentlichen Aufgaben“ versagen. Das hat das Verwaltungsgericht in einem Klageverfahren entschieden.\n  \n\n    Der Kläger ist eine Privatperson. Im November 2019 beantragte er beim Bezirksamt Pankow über die Internetplattform „Topf Secret“ die Herausgabe von Informationen über die beiden letzten lebensmittelrechtlichen Betriebsprüfungen und die dabei festgestellten Beanstandungen in einem bestimmten Betrieb nebst Übermittlung der entsprechenden Kontrollberichte. Dieses Begehren lehnte das Bezirksamt mit Bescheid aus dem Februar 2020 mit Verweis auf die von „Topf Secret“ verfolgten politischen Kampagne, die Behörden lahmzulegen, ab. Zwar würde der Antrag des Klägers nur zwei bis drei Stunden Bearbeitungszeit kosten. Über diese Plattform seien nun jedoch mehrere hundert Anträgen gestellt worden, deren Abarbeitung insgesamt bis zu 1.800 Arbeitsstunden binden würde; Zeit, in der sonst rund 900 Lebensmittelkontrollen durchgeführt werden könnten. Es liege deshalb ein gesetzlicher Ablehnungsgrund vor, weil „durch die Bearbeitung des Antrags die ordnungsgemäße Erfüllung\n    der Aufgaben der Behörde beeinträchtigt würde“. Hiergegen setzt sich der Kläger mit seiner Klage vor dem Verwaltungsgericht zur Wehr.\n  \n\n    Die 14. Kammer hat der Klage teilweise stattgegeben. Die Ablehnung des Antrags sei rechtswidrig, da der vom Bezirksamt angenommene Ablehnungsgrund nicht vorliege. Wie sich aus dem Wortlaut der Norm und der Gesetzesbegründung ergebe, greife dieser nur ein, wenn einzelne Anträge einen außergewöhnlichen Aufwand und hohe Bearbeitungskosten verursachten. Das sei bei dem Antrag des Klägers, auf den allein abzustellen sei, jedoch nicht der Fall. Anträge anderer Privatpersonen, die ebenfalls die Plattform genutzt hätten, müsse sich der Kläger nicht zurechnen lassen. Unabhängig davon lasse sich die in der Sache vom Bezirksamt behauptete rechtsmissbräuchliche Absicht der Plattform auch nicht feststellen. Schließlich solle damit über die Veröffentlichung der Kontrollberichte die Transparenz hergestellt werden, die das zentrale Anliegen des Verbraucherinformations-gesetzes sei. Im Falle einer Vielzahl von Anfragen müsse die Abarbeitung „gestreckt“ erfolgen. Dafür\n    erforderliche Kapazitäten müssten nötigenfalls geschaffen werden. Eine Verpflichtung der Behörde zur Erteilung der begehrten Informationen komme derzeit gleichwohl (noch) nicht in Betracht, da das Bezirksamt vorher noch den hier betroffenen Betrieb anhören müsse.\n  \n\n    Gegen das Urteil kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 14. Kammer vom 17. November 2021 (VG 14 K 153/20)\n\n"
}