{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1073254.php",
    "date": "2021-04-08",
    "title": "Randalierende Jugendliche",
    "text": "\n\nNr. 0765\n\n\n    In Prenzlauer Berg sind Jugendliche und junge Erwachsene in der vergangenen Nacht gemäß Zeugenaussagen grölend und randalierend durch die Straßen gezogen und sollen hierbei auch Sachbeschädigungen begangen haben.\n  \n\n    Gegen 23.50 Uhr kam es zur ersten Alarmierung der Polizei. Ein Zeuge teilte mit, an der Kreuzung August-Lindemann-Str./ Zur Rinderauktionshalle würden sich rund 20 aggressiv wirkende Jugendliche laut grölend aufhalten und teilweise Sachbeschädigungen begehen. Als erste Polizeikräfte eintrafen, stellten sie eine größere Gruppe fest. Bei Erblicken der Polizei rannten die Personen in verschiedene Richtungen davon. Die Polizeikräfte stellten Beschädigungen an zwei geparkten Autos und einer Zufahrtsschranke eines Supermarktparkplatzes fest. Sie folgten den davonrennenden Personen und konnten einen 18-Jährigen und eine 21-Jährige, die auf ihrer Flucht stürzte, festhalten. Beide gaben an, lediglich spazieren gewesen zu sein. Nach Aufnahme ihrer Personalien konnten sie ihren Weg fortsetzen.\n  \n\n    Gegen 0.45 Uhr meldete sich abermals ein Anwohner bei der Polizei und meldete an der Kreuzung Hermann-Blankenstein-Straße/Thaerstraße wiederum eine größere Gruppe randalierender Jugendlicher und junger Erwachsener. Auch diese rund 30 Personen strömten bei Eintreffen erster Polizeifahrzeuge auseinander. Polizeikräfte konnten im Nachgang zwei 17- Jährige und einen 19-Jährigen stoppen und deren Personalien aufnehmen. Zwei von Ihnen erlitten bei dem Versuch, sich den polizeilichen Maßnahmen zu entziehen, Schürfwunden, verzichteten jedoch auf ärztliche Behandlungen. Am Ort stellten die Beamtinnen und Beamten Beschädigungen an geparkten Fahrzeugen, E-Scootern, Warnbarken und Straßenschildern fest.\n  \n\n    Sie leiteten Strafermittlungsverfahren wegen Landfriedensbruchs und Sachbeschädigungen ein und fertigten zudem Ordnungswidrigkeitenanzeigen wegen Verstößen gegen die Infektionsschutzmaßnahmenverordnung.\n  \n"
}