{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1131252.php",
    "date": "2021-09-29",
    "title": "Lesung mit dem Herausgeber Robert von Lucius im Mitte Museum",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen des Moduls „Kiezkosmos Glanzlichter“ des Quartiersmanagements Badstraße gibt der Wirtschaftshistoriker Robert von Lucius am Montag, den 4. Oktober 2021, 17:30-20 Uhr, im Mitte Museum, Pankstraße 47, 13357 Berlin, Einblicke in einen Zeitraum voller Extreme.\n    Sein Vater, der Wirtschaftsjurist Reinhart von Lucius, hat diese Zeit unmittelbar erlebt. Im Briefwechsel mit seiner Frau beschreibt er das Leben und Überleben inmitten von Bombardierungen und Blockade. Er erzählt von Zerstörungen, Hunger und Kälte in den Wintern 1946/47 und ebenso von kleinen Genüssen an Tagen ohne Fliegerangriffe, von Konzert- und Theaterbesuchen. „Auch weil er mit sanfter Ironie eher untertreibt, um seine Frau nicht zu beunruhigen, berühren diese Schilderungen.“, sagt die Organisatorin der „Kiez-Kosmos“-Reihe, Melanie Stiewe und führt fort, dass „in den der Edition ergänzend beigefügten Briefen von Familienangehörigen sich zudem Verwerfungen der frühen Nachkriegszeit, die auf den Kalten Krieg zusteuerte, zeigen. Der hier veröffentlichte umfangreiche Schriftwechsel ist die erste Dokumentation des Alltagslebens im ,Reichstrümmerfeld‘ in den Jahren der Ruinen und des Wiederaufbaus.“\n  \n\n    Robert von Lucius, Jahrgang 1949, war von 1982 bis 2014 Mitarbeiter der Frankfurter Allgemeinen Zeitung – erst Redakteur in Frankfurt, dann Korrespondent in Johannesburg für Afrika in den Umbruchsjahren Südafrikas zu Nelson Mandela. In Stockholm war er verantwortlich für die nordischen und baltischen Länder und dann von Hannover aus für Niedersachsen, Bremen und Sachsen-Anhalt. Seitdem ist er Buchautor in seiner Geburtsstadt Berlin.\n  \n\n    Nach der 45-minütigen Lesung gibt es Zeit für Fragen des Publikums an den Herausgeber. Die Veranstaltung findet unter den aktuell gültigen Bedingungen zum Pandemieschutz statt und ist eine Kooperation zwischen dem Mitte Museum und der „StadtMuster GbR. Agentur für urbanes Leben“. Eintritt frei.\n    Anmeldung ist erforderlich unter: smart@artem-berlin.de .\n  \n\n    Das Mitte Museum ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an: technik@mittemuseum.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de (E-Mail)\n\n"
}