{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1116856.php",
    "date": "2021-08-17",
    "title": "Neubau der Heinrich-Böll-Oberschule feiert Richtfest",
    "text": "\n\n    Am Montag, 16. August 2021, wurde im Beisein von Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, und Helmut Kleebank, Bezirksbürgermeister von Spandau, gemeinsam Richtfest für den Neubau der Heinrich-Böll-Oberschule gefeiert. Die Oberschule wird von der Senatsverwaltung für Stadtentwicklung und Wohnen in Amtshilfe für den Bezirk Spandau errichtet. Sie ist Teil des „Modellvorhabens zur Beschleunigung von Schulneubauten“ und gehört zu den zehn Bauvorhaben der ersten Tranche der Berliner Schulbauoffensive, von denen vier Schulneubauten bereits fertiggestellt und in Betrieb genommen wurden.\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Über 30 Jahre war die Schülerschaft der Heinrich-Böll-Oberschule in einem provisorischen Schulgebäude untergebracht. Umso mehr freut mich, dass wir heute gemeinsam Richtfest für den Neubau feiern können. Fast 1.000 Schüler:innen werden hier ab dem Schuljahr 2022/2023 lernen. Das neue Gebäude ist das Ergebnis eines Planungswettbewerbs, der die Jury insbesondere durch seine gute Orientierung und Organisation im Inneren des Gebäudes sowie durch die gut proportionierten Freiflächen überzeugte. Ich bin sicher, dass der neue Standort den Schüler:innen in Zukunft ein kreatives Lernumfeld bieten wird.“\n  \n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Nach mehreren Jahrzehnten in einem Provisorium erhält die Heinrich-Böll-Oberschule endlich ein neues Gebäude, einen richtig schönen und nachhaltigen Neubau – wie es sich für eine moderne Schule gehört. An der Planung war auch die Schulgemeinschaft aktiv beteiligt. Der Neubau ist Teil der Berliner Schulbauoffensive. Die Offensive ist kein statisches Programm. Es bedarf einer kontinuierlichen Weiterentwicklung und Anpassung, um auf die aktuellen Bedarfe zu reagieren und die gesetzten Ziele zu erreichen. Gemeinsam arbeiten Senat und Bezirke für Ergebnisse, wie wir sie für die Stadt und ihr Schulleben brauchen!“\n  \n\n    Helmut Kleebank, Bezirksbürgermeister und Schulstadtrat im Bezirk Spandau und ehemaliger Schulleiter der Heinrich-Böll-Oberschule: „Im selben Maße wie das Gebäude wächst und Gestalt annimmt, steigt auch die Vorfreude auf den Tag, an dem die Schülerinnen und Schüler der Heinrich-Böll-Oberschule den Neubau für sich erobern dürfen. Mit den neuen Räumlichkeiten werden wir dem besonderen schulischen und pädagogischen Konzept der Reformschule vollends Rechnung tragen können. Darauf haben wir alle, insbesondere aber die Schulgemeinschaft lange gewartet. Doch wenn ich mir den fertigen Rohbau anschaue, bin ich schon jetzt sicher: Das Warten hat sich gelohnt. Ich wünsche allen am Bau Beteiligten weiterhin gutes Gelingen.”\n  \n\n    Der Neubau bietet Raum für rund 975 Schüler:innen, ihre Lehrkräfte und die Verwaltungsmitarbeitenden. Er entsteht am Standort des ehemaligen Schulgebäudes, das aufgrund von Schadstoffbelastung 1989 geräumt und 2010/11 abgerissen wurde. Seither ist die Schulgemeinschaft der Heinrich-Böll-Oberschule in dem ursprünglich als Provisorium errichteten Schuldorf auf dem nördlich gelegenen Grundstück untergebracht.\n  \n\n    Für den Schulsport wird im Rahmen der Neugestaltung der Außenanlagen ein Sportplatz mit Kleinspielfeld errichtet. Die auf dem Schulcampus bestehende Doppelsporthalle wird in einer weiteren Baumaßnahme des Bezirks saniert und durch den Anbau eines Aufzuges barrierefrei ertüchtigt. Der Entwurf von Kummer Lubk + Partner in Zusammenarbeit mit GRÜN + BUNT Landschaftsarchitekten wurde im Sommer 2017 als 1. Preis in einem Architekturwettbewerb der Senatsverwaltung Stadtentwicklung und Wohnen ausgewählt.\n  \n\n    Die drei Gebäudeteile sind über ein Atrium verbunden. So entstehen unterschiedliche Freiflächen und ein Eingangsbereich mit offener Treppe, der den zentralen Ort im Gebäude bildet. Das Raumprogramm umfasst neben den Unterrichtsräumen als sog. Lernhäuser, Werkstätten, Fachräume für Musik, Kunst, Informatik und Naturwissenschaften, eine Bibliothek und eine Lehrküche.\n  \n\n    Das Schulgebäude soll im zweiten Quartal 2022 fertiggestellt und zum Schuljahresbeginn 2022/2023 der Schulbetrieb aufgenommen werden. Die bewilligten Gesamtkosten für den Neubau der Gebäude und Außenanlagen betragen 43,8 Mio. €.\n  \n\n    Druckfähiges Bildmaterial der Heinrich-Böll-Oberschule finden Sie online unter: https://stadtentwicklung.berlin.de/download/heinrich-boell-oberschule/Visualisierungen\n\n\n    Das Video zum heutigen Richtfest für die Heinrich-Böll-Oberschule wird zeitnah auf dem YouTube-Kanal der Senatsverwaltung für Bildung, Jugend und Familie veröffentlicht.\n  \n\n    Die Playlist der #BerlinerSchulbauoffensive finden Sie unter: https://youtube.com/playlist?list=PL9D6TFLzy7-h_enhzhffHoCTAAdOekfRh\n\n\n    Mehr über die Heinrich-Böll-Oberschule und die Berliner Schulbauoffensive gibt es auch unter: https://youtu.be/IS1jVGwgWhQ\n\n"
}