{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1070137.php",
    "date": "2021-03-29",
    "title": "Stellungnahme zum Schwerpunkteinsatz im Bötzowviertel vom 24. März 2021",
    "text": "\n\n    Aufgrund des vielfachen Medienechos teilt das Bezirksamt Pankow mit:\n    Am Mittwoch, dem 24. März 2021 führte das Ordnungsamt einen Schwerpunkteinsatz im Bötzowviertel in Prenzlauer Berg durch. Ein auf dem Gehweg mit dem Rad fahrender Bürger wurde von den Dienstkräften angehalten, verweigerte die Zahlung eines Verwarnungsgeldes von 10 € sowie die Herausgabe seiner Personalien und wurde gegenüber den Mitar-beiter:innen aggressiv und handgreiflich. Die Polizei wurde zur Unterstützung und Feststellung der Personalien dazu gerufen. Zwischenzeitlich gesellten sich zunehmend Passanten und Anwohner dazu. Obgleich ihnen der Grund für die sich vor Ort darbietende Situation nicht bekannt war, solidarisierten sie sich mit dem Radfahrer und brachten dies lautstark und teilweise mit Kamera filmend zum Ausdruck. Eine weitere unbeteiligte Person behinderte und beleidigte die zwischenzeitlich eingetroffenen Kräfte der Polizei bei der Sachstandsfeststellung.\n  \n\n    Nach Auswertung des Einsatzes ist kein Fehlverhalten der Mitarbeiter:innen des Ordnungsamtes festzustellen. Ein 31-jähriger Mitarbeiter des Ordnungsamtes wurde bei der Maßnahme verletzt, stellte vor Ort einen Strafantrag wegen Körperverletzung und musste im Verlauf des Abends arbeitsunfähig vom Dienst abtreten. Der für öffentliche Ordnung zuständige Bezirksstadtrat Daniel Krüger betont hierzu: „Aufgabe des Ordnungsamtes ist es, schwächere Personen (z.B. Kinder, ältere Menschen, Schwerbehinderte) vor verkehrswidrig und rücksichtslos agierenden Verkehrsteilnehmern, wie z.B. Fahrradfahrern auf Gehwegen, zu schützen. Viele Bürgerinnen und Bürger erwarten, ja fordern dies täglich vom Ordnungsamt ein. Dabei sind die Dienstkräfte zunehmend auch Anfeindungen ausgesetzt, nur selten spitzen sich allerdings vergleichbare Situationen derart zu.“\n  \n"
}