{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1036087.php",
    "date": "2021-01-04",
    "title": "Müller würdigt Berlins Ehrenbürger W. Michael Blumenthal zum 95. Geburtstag",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, würdigt anlässlich des 95. Geburtstags am 3. Januar 2021 den früheren Direktor des Jüdischen Museums in Berlin, ehemaligen Finanzminister der Vereinigten Staaten von Amerika, Ehrenbürger Berlins und Träger des Verdienstordens des Landes Berlin W. Michael Blumenthal:\n  \n\n    „W. Michael Blumenthal hat sich um unsere Stadt und um die deutsch-jüdischen Beziehungen verdient gemacht. Das Jüdische Museum Berlin verdankt seinem Wirken, dass es zu einem zentralen Dokumentationsort jüdischen Lebens in unserer Stadt und in unserem Land, und zu einem international bedeutsamen Ort unseres Kulturlebens geworden ist.“\n  \n\n    Müller weiter: „Blumenthal steht für Geradlinigkeit und für Toleranz. Sein engagiertes Wirken in und für seine alte Heimat Berlin ist keine Selbstverständlichkeit. Sein Einsatz und sein Werk verpflichten uns, in seinem Sinne weiterzuarbeiten. Dies sollte uns allen ein Ansporn sein, uns in Politik und Gesellschaft zu engagieren.”\n  \n\n    Michael Blumenthal wurde am 3. Januar 1926 in Oranienburg bei Berlin geboren. 1939 flüchteten er und seine Familie vor der nationalsozialistischen Verfolgung nach Shanghai. Im Jahr 1947 wanderten die Blumenthals in die USA aus. Blumenthal studierte und wurde Wirtschaftsprofessor an der renommierten Princeton-University. Er bekleidete Spitzenpositionen in Wirtschaft und Politik. Von 1977 bis 1979 war er Finanzminister im Kabinett des Präsidenten Jimmy Carter. Seit 1997 war er Direktor des Jüdischen Museums Berlin. Er entwickelte die Konzeption des Hauses dahingehend weiter, dass das Museum über die Geschichte von Berliner Juden hinaus die gesamte deutsch-jüdische Geschichte von den frühesten Zeugnissen bis in die Gegenwart dokumentierte. Blumenthal legte die Direktion 2014 auf eigenen Wunsch nieder.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}