{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1091103.php",
    "date": "2021-06-02",
    "title": "Re:Formen: Steinplatz-Sommer bringt das Denken in Bewegung",
    "text": "\n\n    Zwischen Juni und Oktober 2021 entstehen auf dem Steinplatz in Charlottenburg unter dem Titel Re:Formen fünf Gelegenheiten, das eigene Denken in Bewegung zu bringen. Die Fra-gestellung lautet: Wie navigieren wir durch die Un/Gewissheiten der Gegenwart in die Un/Möglichkeiten einer human verträglichen Zukunft?\n  \n\n    Die bildende Künstlerin Stephanie Hanna und die Choreographin Jiska Morgenthal wollen mit neugierigen und experimentierfreudigen Menschen die eigene Körperwahrnehmung verfeinern und neue Perspektiven erkunden. Zwischen partizipativer Performance, Hörspiel und Workshop bewegen sich Hanna und Morgenthal mit allen, die teilnehmen möchten durch Gegenwart und Geschichte, durch körperliche Erfahrungsräume und ebenso experi-mentelle wie meditative Klangwelten. Dabei können Träume, Inspirationen, Ängste und Hoffnungen zu Gehör kommen, die in Audioaufnahmen gesammelt und auf der Projektweb-seite veröffentlicht werden. Musikalisch begleitet werden die fünf bewegten Forschungsrei-sen\n    von Berliner Klangkünstler*innen und DJs.\n  \n\nDas Programm:\n\n\n15. Juni, 18 Uhr: Re:Formen — Welche Reformen brauchen wir heute?\n    DJ — Henrique Antão\n  \n\n6. Juli, 18 Uhr: Re:Kognitionen — Erkennen wir nur das, was wir schon kennen?\n    Klangkunst — Heidrun Schramm\n  \n\n17. August, 18 Uhr: Re:Generationen — Sind wir die Sinnflut?\n    DJ — The Sorry Entertainer\n  \n\n14. September, 18 Uhr: Re:Flexionen — Können wir den Kapitalismus überleben?\n    Klangkunst — Bernhard Wöstheinrich\n  \n\n5. Oktober, 18 Uhr: Re:Evolutionen — Wie bewegen wir uns vertrauensvoll in die Ungewiss-heit?\n    Klangkunst — Jean PˈArk\n  \n\n    Re:Formen auf dem Steinplatz ist eine Veranstaltung der Abteilung Stadtentwicklung, Bauen und Umwelt des Bezirksamtes Charlottenburg-Wilmersdorf von Berlin, im Rahmen der Maß-nahmen Kunst am Bau / Kunst im öffentlichen Raum.\n    Alle Termine unter Vorbehalt. Bei starkem Regen werden die Veranstaltungen verschoben. Ein Hygienekonzept liegt vor. Die aktuell geltenden Bestimmungen werden eingehalten.\n  \n\n    Kontakt: Stephanie Hanna\n    E-Mail: info@denken-in-bewegung.de\n    Internet: www.denken-in-bewegung.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}