{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1040446.php",
    "date": "2021-01-15",
    "title": "Projekt „Bildungsmittlerinnen und -mittler\" begleitet Praktikum in der Kita",
    "text": "\n\n    Ab Freitag, dem 5. Februar 2021, begleitet das Berufsorientierungsprojekt „Bildungsmittlerinnen und -mittler“ beim Berufseinstieg. Mitmachen können wieder alle, die einen praktischen Einblick in die Arbeit mit Kindern erhalten möchten, mindestens 25 Jahre alt und nicht erwerbstätig sind.\n  \n\n    Im Projekt machen sie ein Praktikum in einer der vielen Partner-Kitas oder in einer Schule in Marzahn-Hellersdorf. Außerdem gibt es verschiedene Online-Workshops. Diese begleiten beim Praktikum und bei der Job- oder Ausbildungssuche, zum Beispiel durch Unterstützung beim Schreiben der Bewerbung. Die Berufsorientierung ist kostenfrei, Vorerfahrung in der Arbeit mit Kindern ist nicht nötig.\n    Obwohl das vergangene Jahr anders lief als geplant, haben 21 Personen erfolgreich am Projekt teilgenommen und sind ihrem Traumberuf nun ein Stück nähergekommen. Denn gerade in Zeiten vieler geschlossener Kitas, ist es besonders wertvoll, beim Berufseinstieg nicht allein dazustehen, erklärt die Projektleitung Eva-Maria Thürauf: „Bei Fragen rund um das Berufsfeld Kita kennt sich unser Team sehr gut aus. Mit den Teilnehmenden sprechen wir über die nächsten Schritte zum beruflichen Weg in die Kita: Denn Fachkräfte werden weiterhin unbedingt gebraucht.“ So werden durch das Projekt viele Informationen geteilt und die Teilnehmenden motivieren sich zudem gegenseitig: „In den letzten Monaten hat die Zusammenarbeit in der Gruppe besonders gut getan, man unterstützt und ermutigt sich und schöpft so viel Energie“. Die Workshops im Projekt finden derzeit online statt und der Start des Praktikums wird individuell mit den Kitas abgesprochen. So wird das Projekt auch während\n    des Lockdowns weitergeführt.\n  \n\n    Der nächste Start ist am 5. Februar 2021. Die Teilnahme ist kostenlos.\n    Bei Interesse freut sich der Träger wortlaut über einen Anruf unter 0151 654 774 86 oder über eine E-Mail.\n  \n\n    Das Berufsorientierungsprojekt „Bildungsmittlerinnen und -mittler“ wird vom Europäischen Sozialfonds, der Senatsverwaltung für Integration, Arbeit und Soziales und im Rahmen des bezirklichen Bündnisses für Wirtschaft und Arbeit gefördert.\n  \n"
}