{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1038750.php",
    "date": "2021-01-11",
    "title": "Schulprojekt \"Ab ins Beet\" steht zur Wahl für UN-Dekade-Projekt Januar 2021",
    "text": "\n\n    Für das Projekt „Ab ins Beet – Schule nachhaltig gestalten“ hat das Charlottenburger Gottfried-Keller-Gymnasium im November 2020 bereits eine Auszeichnung der Vereinten Nationen erhalten: Das Projekt das zwei Jahre lang den Titel „Ausgezeichnetes Projekt der UN-Dekade Biologische Vielfalt“ in seiner Öffentlichkeitsarbeit führen. Jetzt steht das Schulprojekt erneut mit anderen Konkurrenten zur Wahl für das UN-Dekade-Projekt des Monats Januar 2021.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Wir sind immer wieder stolz darauf, mit welcher Fantasie und Kreativität die Schulen unseres Bezirks nicht nur Wissen vermitteln, sondern auch die praktische Umsetzung von Wissen in solchen Projekten gemeinsam mit den Kindern und Jugendlichen fördern. Das Schulprojekt ,Ab ins Beet’ des Gottfried-Keller-Gymnasiums ist ein solches Projekt. Ich würde mich sehr freuen, wenn möglichst viele Menschen im Bezirk die Schüler*innen bei diesem Wettbewerb unterstützen und so zu einem weiteren Motivationsschub beitragen würden.\n  \n\n    Im Mai 2016 hat die Schule die ersten Planungen für die Anlage eines schuleigenen Gartens aufgenommen. Dazu werden eine verlassene Kugelstoßanlage und die Reste des ehemaligen Gartens des Hausmeisters umfunktioniert. Auf dem bislang weitgehend ungenutzten Areal soll eine Grünfläche entstehen, die vielfältig nutzbar ist – als Erholungsort, als “grünes Klassenzimmer” und auch als Anbaufläche für eigenes Gemüse und Kräuter. Die Vereinten Nationen haben die Jahre 2011 bis 2020 zur UN-Dekade für die biologische Vielfalt erklärt. Die Staatengemeinschaft ruft damit die Weltöffentlichkeit auf, sich für die biologische Vielfalt einzusetzen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}