{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1098591.php",
    "date": "2021-06-22",
    "title": "Überdurchschnittlich hohe Beschäftigungsquote von schwerbehinderten Menschen: Berlin nimmt Spitzenplatz im Ländervergleich ein",
    "text": "\n\n    Aus der Sitzung des Senats am 22. Juni 2021:\n  \n\n    Das Land Berlin hat die gesetzliche Mindestquote von fünf Prozent bei der Beschäftigung schwerbehinderter Menschen erneut deutlich überschritten. Diese lag 2018 bei 7,74 Prozent und 2019 bei 7,48 Prozent. Einen entsprechenden Bericht hat der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz beschlossen.\n  \n\n    Das Gesetz über die Gleichberechtigung von Menschen mit und ohne Behinderung (Landesgleichberechtigungsgesetz, § 11 Abs. 3) sieht vor, dass die Senatsverwaltung für Finanzen das Abgeordnetenhaus von Berlin alle zwei Jahre über die Beschäftigungsquote informiert. Das betrifft die Hauptverwaltung, die Bezirksverwaltungen und die landesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts. Der Senat hatte hierüber zuletzt im April 2019 für die Jahre 2016 und 2017 informiert.\n  \n\n    Finanzsenator Dr. Kollatz: „Der aktuelle Bericht für 2018 und 2019 zeigt, dass das Land Berlin als Arbeitgeber seiner Vorbildfunktion gerecht wird. Die gesetzliche Mindestquote wurde nach 2016 und 2017 erneut deutlich überschritten. Damit nehmen wir im Ländervergleich einen Spitzenplatz ein. Dies unterstreicht unser verantwortungsvolles Handeln. Vergleicht man die Beschäftigungsquoten der vergangenen Jahre, ergibt sich eine leicht rückläufige Entwicklung. Umso wichtiger ist es, weiterhin konkrete Maßnahmen zur Verbesserung der Beschäftigungssituation und zur Förderung von Diversity zu ergreifen. Mit den veranschlagten Integrationsmitteln erhöhen wir die Chancen für schwerbehinderte Menschen zum Berufseinstieg und bieten langfristige Perspektiven.“\n  \n\n    Im Jahr 2018 waren 10.058 und im darauffolgenden Jahr 9874 schwerbehinderte Menschen im öffentlichen Dienst des Landes Berlin beschäftigt. Der Anteil schwerbehinderter Frauen betrug in beiden Jahren rund 65 Prozent. Der Anteil schwerbehinderter Männer lag jeweils bei rund 35 Prozent.\n  \n\n    Mit der am 8. Februar 2019 in Kraft getretenen Rahmendienstvereinbarung über die Rahmenbedingungen, Organisation und Durchführung von Ausbildung (RDV Ausbildung) setzt sich das Land Berlin für die Förderung und Gleichstellung von Frauen, die Förderung und Integration von Menschen mit Migrationshintergrund und die Inklusion von Menschen mit Behinderung ein. Daher wird angestrebt, bei Unterrepräsentanz die Anzahl der weiblichen Auszubildenden, der Auszubildenden mit Behinderungen und die Anzahl der Auszubildenden mit Migrationshintergrund zu erhöhen. Außerdem soll für Menschen mit Behinderung eine angemessene Ausbildungsplatzsituation geschaffen werden. Hier gilt es vor allem auf die barrierefreie Zugänglichkeit und die die jeweilige technische Ausstattung (Hard- und Software) zu achten (§ 2 Abs. 3 RDV Ausbildung).\n  \n\n    Hinzu kommt das Leitbild „Weltoffenes Berlin − chancengerechte Verwaltung“, das der Berliner Senat am 13. August 2019 vorgelegt hat. Dieses gibt das Selbstverständnis der Verwaltung in Bezug auf Vielfalt innerhalb und außerhalb der Verwaltung wieder und dient zur Orientierung für zukünftiges Verwaltungshandeln.\n  \n\n    Das Leitbild ist in einem partizipativen Prozess unter Beteiligung der folgenden Bereiche entwickelt worden: Leitungen der Zentralabteilungen der Senatsverwaltungen, Abteilung Antidiskriminierung (bei Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung), die Beauftragte des Berliner Senats von Berlin für Integration und Migration, Abteilung Landespersonal (bei Senatsverwaltung für Finanzen), Abteilung Gleichstellung (bei Senatsverwaltung für Gesundheit, Pflege und Gleichstellung), Landesbeauftragte für Menschen mit Behinderung, Hauptschwerbehindertenvertretung, bezirkliche Vertreterinnen und Vertreter, Hauptpersonalrat und Haupt-Jugend- und Auszubildendenvertretung.\n  \n\n    Die vier Hauptschwerpunkte „Vielfalt aktiv gestalten“, „Verwaltung für alle zugänglich machen“, „Eine offene und wertschätzende Verwaltungskultur leben“ und „Mit Vielfalt werben − Vielfalt in der Verwaltung fördern“ sind maßgeblich für den Umgang und die Förderung von Menschen mit Behinderungen innerhalb der Verwaltung.\n  \n\n    Der Bericht wird dem Rat der Bürgermeister und dem Abgeordnetenhaus nun zur Kenntnisnahme zugeleitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}