{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1111362.php",
    "date": "2021-07-29",
    "title": "Amt für Soziales lädt Seniorinnen und Senioren zu „Sommer Spezial“ ein",
    "text": "\n\n    Nach der schrittweisen Wiedereröffnung der kommunalen Begegnungsstätten für Seniorinnen und Senioren wandert bis Ende Oktober eine sogenannte Wünschebox durch die Einrichtungen. Interessierte können in diese Box Zettel einwerfen, auf die sie ihre Ideen und Vorstellungen für Angebote der Seniorenarbeit geschrieben haben.\n  \n\n    Zum ersten Mal aufgestellt wurde die Wünschebox bei einem „Sommer Spezial“ am 14. und 15. Juli 2021 in der Begegungsstätte Einbecker Straße 85. Die beiden Veranstaltungen hatte das Lichtenberger Amt für Soziales anlässlich der Wiedereröffnung der kommunalen Einrichtungen organisiert. Lichtenbergs Stadtrat für Soziales Kevin Hönicke (SPD) begrüßte mit der Fachbereichsleiterin des Amtes für Soziales Conny Karl jeweils 50 geladene Gäste. Bei Kaffee, Kuchen und musikalischer Unterhaltung wurden vor Ort Gespräche geführt, die in dieser Art lange Zeit nicht möglich waren.\n  \n\n    Kevin Hönicke: „Ich freue mich, dass die Menschen nun wieder zusammenkommen und ihre Freunde treffen können. Danke an alle, die das trotz der andauernden Pandemie möglich machen. Wir werden alles dafür tun, dass die Angebote aufrechterhalten werden können.“\n\n\n    Die Wünschebox wird bis zum 22. Oktober 2021 nacheinander in den Begegnungsstätten aufgestellt, damit viele Seniorinnen und Senioren erreicht werden:\n  \n\n    19.07. – 30.07.2021 Begegnungsstätte Einbecker Str. 85\n    02.08. – 13.08.2021 Begegnungsstätte Ruschestr. 43\n    16.08. – 27.08.2021 Begegnungsstätte Hönower Str. 30a\n    30.08. – 10.09.2021 Begegnungsstätte Warnitzer Str. 8\n    13.09. – 24.09.2021 Begegnungsstätte Ribnitzer Str. 1b\n    27.09. – 08.10.2021 Begegnungsstätte Judith-Auer-Str. 6-8\n    11.10. – 22.10.2021 Begegnungsstätte Sewanstr. 235\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Soziales\n    Koordinatorin der offenen Altenarbeit\n    Hanna Aalders\n    Tel.: (030) 90296-8332\nE-Mail\n\n\n    Eva-Maria Schüler\n    Tel.: (030) 90296-8672\nE-Mail\n\n"
}