{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1040542.php",
    "date": "2021-01-15",
    "title": "Familienzentrum Mehringdamm: Themenabende für Väter von Kleinkindern",
    "text": "\n\n    Das Familienzentrum Mehringdamm bietet an sechs Abenden von Januar bis Juni 2021 Vätern von Kleinkindern die Möglichkeit, sich zum Vatersein auszutauschen.\n  \n\n    „Väter, die sich ihrer Verantwortung als Familienmitglied bewusst sind, wollen alles so gut wie möglich machen. Manchmal braucht es dabei Anregungen von außen. Mit den Themenabenden möchten wir Väter stärken und ihnen einen Rahmen geben, in dem sie sich mit anderen Männern in der gleichen Situation über die neuen Herausforderungen des Familienlebens austauschen können“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Folgende Themenabende bietet das Familienzentrum Mehringdamm an:\n    • Beziehung von Anfang an-mein Kind macht etwas mit mir und ich mit ihm!\n    • Fürsorge „kann ich auch!“-aber manchmal geht nichts über Mama!\n    • Zuständigkeiten-wie aushandeln?\n    • Gleichberechtigung-abweichende Vorstellungen zwischen Vater und Mutter\n    • Familienmanagement zu zweit-wie geht das?\n    • Eigenständigkeit-Familie ist wichtig-der/die Einzelne aber auch!\n  \n\n    Die ersten Termine finden digital statt. Die Zugangsdaten erhalten Sie bei der Anmeldung.\n  \n\n    Weitere Informationen zum Familienzentrums Mehringdamm inkl. des genannten Angebotes für Väter (Termine, Ansprechpartner, Ort) finden Sie hier.\n  \n\n    Um vorherige Anmeldung wird gebeten unter: familienzentrum-mehringdamm@pfh-berlin.de\n\n\n    Adresse: Pestalozzi Fröbel Haus, Mehringdamm 114, 10965 Berlin\n  \n\nAnsprechpartner Familienzentrum Mehringdamm\n    Berthold Menzel-Kursleitung/Moderation\n    Telefon: (030) 28 50 47 16\n  \n\nAnsprechpartner Jugendamt Friedrichshain-Kreuzberg\n    Romanus Flock-Frühkindliche Bildung und Erziehung\n    Telefon: (030) 90298 4519\n    E-Mail: Romanus.Flock@ba-fk.berlin.de\n  \n"
}