{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1153164.php",
    "date": "2021-12-02",
    "title": "Die kulturellen Höhepunkte der kommenden Tage: 20. Hörbuchausstellung HörGut 2021 in der Philipp-Schaeffer-Bibliothek; Wettbewerbsbeiträge für den Kunst-am-Bau-Wettbewerb „Zille-Haus“ im Rathaus Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Ab Montag, dem 06.12.2021 öffnen die Häuser der Stadtbibliothek Berlin-Mitte nach der geltenden SARS-CoV-2-Infektionsschutzmaßnahmeverordnung mit der sogenannten 2G-Regel. Zutritt haben ab diesem Datum dann nur noch Menschen, die nachweisen können, dass sie geimpft oder genesen sind.\n    Alle Detailinformationen zu den Regelungen sind auf unserer Webseite www.stadtbibliothek-mitte.berlin.de zusammengefasst und werden kontinuierlich dort\n    aktualisiert.\n  \n\n    Mehr Infos hierzu sind online zu finden: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1153024.php\n\n\n    Unter Berücksichtigung der pandemischen Lage in Berlin haben sich die Einrichtungen des Verbunds der Öffentlichen Bibliotheken Berlins entschlossen, vorerst einige Serviceleistungen zu beschränken, um eine Reduzierung von Kontakten in den Bibliotheksräumen zu ermöglichen. So leistet auch die Stadtbibliothek Berlin-Mitte ihren Beitrag zur Verlangsamung des Infektions-geschehens.\n  \n\n    Mehr Infos hierzu sind online zu finden: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1151331.php\n\n\n    Bereits zum 20. Mal gibt die Philipp-Schaeffer-Bibliothek bis zum 21.01.2022 einen umfassenden Überblick aktueller Hörbuchproduktionen. Coronabedingt wurde die Ausstellung noch einmal von ihrem traditionellen Termin im Anschluss an die Leipziger Buchmesse in den Herbst verschoben. Über 50 Verlage und Label präsentieren aktuelle Lesungen, Hörspiele und Sachhörbücher für Kinder und Erwachsene.\n  \n\n    Mehr Infos hierzu sind online zu finden: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1152168.php\n\n\n    Die Wettbewerbsbeiträge für den Kunst-am-Bau-Wettbewerb im Zusammenhang mit der Innensanierung der Kinder- und Jugendfreizeiteinrichtung “Zille-Haus” in Berlin-Moabit sind vom 03.12. bis 16.12.21 im Rathaus Tiergarten zu sehen. Für die vier Künstler*innen Tina Born, Jelena Fuzinato, Idan Hayosh und Anett Lau galt es, eine eigenständige und speziell für diesen Gebäudekomplex entwickelte Kunst am Bau zu entwerfen, die sich mit dem Ort und dessen Nutzung auseinandersetzt.\n  \n\n    Die digitale Ausstellung kann unter Berücksichtigung der Hygieneschutzmaßnahmen im zweiten Obergeschoss des Rathausgebäudes wahrgenommen werden.\n  \n\n    Mehr Infos hierzu sind online zu finden: https://kultur-mitte.de/stadtkultur/kunst-am-bau/\n\n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein, Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}