{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1162559.php",
    "date": "2021-12-30",
    "title": "Pankower Impfwoche vom 3. - 7. Januar 2022 - Angebot für Ü30 mit Vakzin von Moderna",
    "text": "\n\n    Auf Initiative der Pankower Gesundheitsstadträtin Cordelia Koch wird es vom 3. – 7. Januar 2022 ein Impfangebot für die Pankower Bevölkerung geben.\n  \n\n    „Ich freue ich mich sehr, dass ich wie versprochen in verschiedenen Pankower Ortsteilen Termine zum Impfen oder Auffrischen der COVID-19-Impfung anbieten kann. Von Blankenburg über Heinersdorf bis Buch ist ein qualifiziertes Impfteam des Arbeiter-Samariter-Bundes (ASB) von Montag, den 3. Januar 2022 bis Freitag, den 7. Januar 2022 unterwegs, um zu impfen“, erklärt Cordelia Koch.\n  \n\n    Wer über 30 Jahre alt ist, kann einfach ohne Anmeldung zu den Impfstationen kommen. Geimpft wird von 10 bis 18 Uhr mit dem Vakzin Moderna. Ein Personaldokument (Ausweis, Pass) und wenn vorhanden ein Impfausweis sind bitte mitzubringen.\n  \n\nMontag, 3. Januar 2021:\n    Ev. Kirchengemeinde Berlin-Blankenburg, Alt-Blankenburg 17, 13129 Berlin\n  \n\nDienstag, 4. Januar 2021:\n    Ev. Kirchengemeinde Rosenthal-Wilhelmsruh, Hauptstraße 153, 13158 Berlin\n  \n\nMittwoch, 5. Januar 2021:\n    Zukunftswerkstatt Heinersdorf, Romain-Rolland-Strasse 112, 13089 Berlin\n  \n\nDonnerstag, 6. Januar 2021:\n    Ev. Gemeindehaus Karow, Alt-Karow 55, 13125 Berlin\n  \n\nFreitag, 7. Januar 2021:\n    Bucher Bürgerhaus, Franz-Schmidt-Straße 8 – 10, 13125 Berlin\n  \n\n    Die Gesundheitsstadträtin Cordelia Koch weiter:\n    „Ich bedanke mich ganz herzlich bei den Unterstützerinnen und Unterstützern in den Zentren und Gemeinden, die dieses Angebot für die Nachbarinnen und Nachbarn möglich machen. Mein Dank gilt zudem den Zuständigen bei der Senatsverwaltung für Gesundheit, die uns mit Mensch und Material unterstützen.\n    Ohne das Impfen wird der Kampf gegen das Coronavirus länger dauern als nötig. Die Argumente, die für eine Impfung sprechen und von der überwältigenden Mehrheit der Menschen weltweit geteilt werden, sind hinreichend bekannt. Als Stadträtin für Gesundheit würde ich mich freuen, wenn Sie, Ihre Nachbar:innen, Freund:innen und Kolleg:innen reichlich Gebrauch von diesem bezirklichen Angebot machten“.\n  \n\n    Rückfragen sind möglich per Mail an: lokales-impfzentrum@ba-pankow.berlin.de .\n  \n"
}