{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1099667.php",
    "date": "2021-06-24",
    "title": "Umzugsbedingte Schließung der Bibliothek Rudow ab Montag 12.07.2021",
    "text": "\n\n    Endlich ist es soweit: Die Vorbereitungen für den Umzug in den Neubau der Bibliothek können beginnen. Aus diesem Grund bleibt ab Montag, den 12.07.2021, die Bibliothek Rudow über den Sommer geschlossen.\n  \n\n    Die Bibliothek Rudow verlässt ihren alten Standort in der Clay-Oberschule (Bildhauerweg 9) und zieht in ihren Neubau ins Zentrum des Stadtteils Rudow (Alt-Rudow 45, 12355 Berlin) um.\n  \n\n    Unsere Bibliotheksmitarbeiter*innen werden 30.000 Medien sorgfältig, unter Beachtung der bestehenden Systematik, verpacken und in Alt-Rudow neu sortieren, Datensätze müssen im Bibliothekssystem angepasst sowie der technische Betrieb getestet werden, damit dann alles reibungslos funktioniert. Mitte September können die Leserinnen und Leser unsere neue moderne Bibliothek besuchen – der genaue Termin wird rechtzeitig bekannt gegeben.\n  \n\n    Ausleihe bis Do. 8. Juli 2021 möglich\n  \n\n    In den folgenden Wochen – bis Do. 8. Juli 2021 – haben die Bibliotheksbesucherinnen und Besucher der Bibliothek Rudow die Möglichkeit, während der Öffnungszeiten die Medien für 3 Monate auszuleihen, mit weiterer Verlängerungsoption. So können sie sich während der Schließzeit der Bibliothek mit Literatur versorgen.\n  \n\n    Aktuelle Öffnungszeiten: Mo. – Do. 11:00 – 16:00 Uhr\n  \n\n    Rückgabemöglichkeiten zwischen vom 12.07.2021 bis zur Wiedereröffnung der Bibliothek\n  \n\n    1. erbetene Rückgabe: erst nach der Wiedereröffnung der Bibliothek im neuen Standort.\n  \n\n    2. Rückgabe über andere Neuköllner Bibliotheken: während der Schließzeit können die Medien aus der Bibliothek Rudow ohne Transportgebühren in allen Neuköllner Bibliotheken zurückgegeben werden.\n  \n\n    3. Rückgabe mit Terminvereinbarung: In dringenden Fällen kann eine Rückgabe vor Ort ermöglicht werden. Nur nach rechtzeitiger Terminabsprache.\n    Information: 030 6600 4245; E-Mail: rudow@stadtbibliothek-neukoelln.de\n\n\n    Die Wiedereröffnung der Bibliothek am neuen Standort wird zur gegebenen Zeit auf der Homepage der Stadtbibliothek Neukölln und in der Presse bekannt gemacht.\n  \n"
}