{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1087276.php",
    "date": "2021-05-21",
    "title": "Veröffentlichung der Trägererklärung gegen rechte Hetze",
    "text": "\n\noffensiv’91 e.V. beteiligt sich an der Trägererklärung gegen rechte Hetze – Pressemitteilung von offensiv’91 e.V.\n\n\n    Fast 90 Berliner Träger aus dem sozialen Bereich haben bisher die Erklärung „Gegen rechte Hetze und Verschwörungserzählungen“ unterzeichnet. Die Unterzeichner*innen betonen darin ihre Men-schenrechtsorientierung und stellen sich gegen Diffamierungsversuche ihrer Arbeit.\n  \n\n    Heute Morgen, am Mittwoch, den 19. Mai, fand das digitale Pressegespräch zur Veröffentlichung der Trägererklärung „Gegen rechte Hetze und Verschwörungserzählungen“ statt. An dem Gespräch beteiligten sich Aliye Stracke-Gönül als Geschäftsleiterin von Fabrik Osloer Straße e.V., Marita Orbegoso von der Organisation MigrArtePerú e.V. und Tilmann Weickmann als Geschäftsleiter des Landesjugendrings Berlin e.V.. Moderiert wurde die Runde von Annika Eckel, der Projektleiterin der Fach- und Netzwerkstelle Licht-Blicke in Lichtenberg.\n  \n\n    Alle Teilnehmenden bekräftigten als Mitunterzeichner*innen ihre gemeinsame Haltung für eine starke und menschenrechtsorientierte Debattenkultur. Marita Orbegoso betonte den solidarischen Ansatz der Trägererklärung: „Wir wohnen hier, wir wollen eine bessere Gesellschaft für uns alle […] Wir sind immer offen für Dialog, wir haben viel in diesem Land gelernt, aber wir bringen auch viel Wissen von unseren Kulturen, unseren Sprachen unseren Familienkonstellationen […] Wenn es diese Möglichkeit in der Richtung Solidarität gibt, dann bin ich immer dabei.“ Mitinitiatorin der Trägererklärung, Aliye Stracke-Gönül, weist daraufhin, dass sich die Diffamierungsversuche durch rechte und rechtspopulistische Akteure seit der letzten Trägererklärung 2018 verschoben haben: „Es ist nicht mehr der Angriff auf die sozialen Träger, sondern mehr auf die Diskussion, die ja auch wichtig ist. Weil wir ja auch merken wie sich die Rhetorik verändert und welche Tabubrüche es\n    mittlerweile gibt.“ Daher ist für alle geladenen Gäste die menschenrechtsorientierte Arbeit zentral für das tägliche Handeln. Till Weickmann vom Landesjugendring bekräftigte dies mit seiner Aussage: „Jugendverbände bezeichnen sich auch gerne als Werkstätten der Demokratie. Das funktioniert natürlich nur, wenn man sich in der Gruppe gegenseitig akzeptiert und überlegt, wie können wir in der Gruppe zu Entscheidungen kommen […] Menschwürde wird unhinterfragt erstmal zugesprochen [sie] ist elementar für die Arbeit von Jugendverbänden.“\n  \n\n    Für Berlin ist 2021 ein Superwahljahr. Mit Sorge beobachten die Unterzeichner*innen, dass gerade in Wahlkampfzeiten die Würde und Gleichheit aller immer wieder missachtet wird. Vertreter*innen demokratischer Parteien haben hier eine besondere Vorbildfunktion, um der Diskursverschiebung nach rechts vielfältige Positionierungen und Aktivitäten für eine menschenrechtsorientierte, solidari-sche Gesellschaft entgegen zu setzen. Bis zum 19. Juni können sich soziale Träger aus Berlin noch für eine Unterzeichnung melden und solidarisieren. Ende Juni wird die finale Übersicht aller Unter-zeichner*innen auf den verschiedenen Websites/ Social-Media-Kanälen der Beteiligten zu finden sein.\n  \n\n    Bereits 2018 haben die Träger pad gGmbH, Pfefferwerk Stadtkultur gGmbH, offensiv´91 e.V. und Fabrik Osloer Straße e.V. eine Erklärung „Für Menschenrechte und eine demokratische Kultur“ initi-iert, die berlinweit 180 Organisationen und Einrichtungen mitunterzeichnet haben.\n  \n\n    Berlin, den 19.05.2021\n  Die Trägererklärung finden Sie hier:\n\n\nwww.licht-blicke.org\n\n\nwww.demokratie-in-der-mitte.de\n\n\nwww.pfefferwerk.de/moskito\n\n\nwww.koordinierungsstelle-mh.de\n\n\nwww.zentrum-für-demokratie.de\n\nKontakt:\n\nAndreas Ziehl ([moskito] Fach- und Netzwerkstelle gegen Rechtsextremismus – für Demokratie und Vielfalt): 0176 100 114 56 / ziehl@pfefferwerk.de\n\nAnnika Eckel (Projektleiterin der Fach- und Netzwerkstelle Licht-Blicke): 0157-37 73 70 97 / annika_eckel@licht-blicke.org\n\nAliye Stracke-Gönül (Fabrik Osloer Straße e.V.): 030.4932037/ geschaeftsfuehrung@fabrik-osloer-strasse.de\n\n\n"
}