{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1139916.php",
    "date": "2021-10-27",
    "title": "Bezirkstaler an Jury-Mitglieder des Poetenwettbewerbs verliehen",
    "text": "\n\n    Der Lichtenberger Bezirkstalers des Monats Oktober geht an zwei Mitglieder der Jury des Poetenwettbewerbes in Lichtenberg. Bezirksbürgermeister Michael Grunst (Die Linke) verlieh die Auszeichnung am Dienstag, 26. Oktober 2021, in der Begegnungsstätte Karlshorst an Petra Rößler und Hanns Beyer. Beide engagieren sich seit mehreren Jahren in der Jury des Wetbewerbes und auch darüber hinaus ehrenamtlich im Bezirk. Der Poetenwettbewerb wird jährlich vom Amt für Soziales ausgerufen – daran beteiligen sich zwischen 40 bis 70 Autoreninnen und Autoren.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich danke Petra Rößler und Hanns Beyer herzlich für ihr langejähriges Engagement in so vielen verschiedenen Bereichen des Bezirks und vor allem in der Jury des Poetenwettbewerbs. Ihre Tätigkeit ist ein Beweis dafür, wie sehr ehrenamtliches Engagement unseren Bezirk bereichert. Ich wünsche beiden auch für ihre zukünftigen Projekte viel Erfolg und viel Freude.“\n  \n\n    Petra Rößler ist seit 2012 Mitglied der Jury des Poetenwettbewerbes. Ausschlaggebend dafür war und ist ihre Liebe zur Literatur. Darüber hinaus war sie ca. 6 Jahre lang Lesepatin an verschiedenen Grundschulen in Lichtenberg. In der Begegnungsstätte Karlshorst leitet sie seit mehreren Jahren wöchentlich die Gruppe „Gedächtnistraining“. Seit der Lichtenberger Seniorennewsletter „Bunt statt Grau“ im Jahr 2016 in Leben gerufen wurde, ist Petra Rößler Teil des Redaktionsteams und schreibt regelmäßig Artikel. Sie schreibt außerdem für das Journal „55 Plus“ vom apercu-Verlag.\n  \n\n    Hanns Beyer ist seit 2007 in der Jury des Poetenwettbewerbes tätig. Bereits in seinem Berufsleben gehörten Literatur und das Schreiben von Synchrontexten zu seinen täglichen Aufgaben. Auf Grund seiner beruflichen Erfahrungen wurde er von den Jurymitgliedern zum Sprecher der Jury berufen und hält jedes Jahr zur Abschlussveranstaltung der Poetenwettbewerbe die Laudatio. Darüber hinaus arbeitete Hanns Beyer lange Jahre ehrenamtlich im Gratulationsdienst des Sozialamtes. Bei seinen Besuchen anlässlich der Jubiläen hat er viel über die Jubilare und deren Biografien erfahren und dies literarisch verarbeitet. Während der Pandemie engagierte sich Hanns Beyer in der Kiezspinne Frankfurter Allee Süd.\n  \n\n    Berlin ist „Europäische Freiwilligenhauptstadt 2021“. Deshalb verleiht Lichten¬berg im Jahr 2021 den Bezirkstaler monatlich als besondere Ehrung für ehrenamtliches Engagement im Bezirk. Vorschläge für die Ehrung können von Initiativen, Vereinen, Unternehmen, Einzelpersonen oder Institutionen eingebracht werden. Sie müssen aussagekräftig begründet sein und können an Sabine Iglück geschickt werden: sabine.iglueck@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Bürgerschaftliches Engagement\n    Sabine Iglück\n    Telefon: (030) 90296-3526\nEmail\n\n"
}