{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1118123.php",
    "date": "2021-08-20",
    "title": "Mit allen Sinnen - Tag des offenen Denkmals im Rathaus Friedrichshagen",
    "text": "\n\nDer BürgerRathaus Friedrichshagen e.V. lädt am Sonntag, 12.9.2021 zum Tag des offenen Denkmals ein\n\n\n    Denkmale und historische Stätten endlich wieder mit allen Sinnen zu erleben, real und vor Ort – danach besteht nach den vielen Corona-Monaten eine ganz große Sehnsucht. Das diesjährige Berliner Motto „Sinnlich & sinnvoll“ verleiht auch diesem Aspekt hoffnungsvollen Ausdruck. Das 1898/99 im Stil der Neorenaissance und -gotik erbaute Rathaus Friedrichshagen mit der beeindruckenden Fassade und prächtigen Räumen, ausgestaltet mit Stuck, Ornamenten und Holzvertäfelungen, strahlt eine ganz besondere, die Sinne ansprechende Atmosphäre aus. Zugleich ist seine aktuelle Nutzung höchst sinnvoll, denn es beherbergt tägliches, soziales Engagement in einem Nachbarschaftszentrum. Zudem können hier Feierlichkeiten, Ausstellungen und Konzerte im historischen Ratssaal u.v.a.m. erlebt werden. Zum Denkmaltag kann das „BürgerRathaus“ mit der restaurierten Großuhr nach der langen Auszeit „wiederentdeckt“ werden. Geboten werden Führungen durchs Haus und zur Rathausuhr\n    (Anmeldung erforderlich) sowie eine Ausstellung zur Historie des Hauses. Darüber hinaus können die aktuellen Baufortschritte des Kita- sowie des Brauereiprojektes besichtigt werden und die jeweiligen Betreiber stehen für Fragen zur Verfügung. Zum Tagesabschluss wird die szenische Lesung „Bürgermeister Klut und die Dichter“ im historischen Ratssaal wiederaufgeführt (Ticketerwerb im Vorverkauf).\n  \n\n    Zum Tag des offenen Denkmals gelten die dann aktuellen Regeln der Corona-Schutzmaßnahmen. Alle Details dazu sowie das komplette Programm unter www.rathaus-friedrichshagen.de\n\n\n\nFür den Publikumsverkehr geöffnet: 12.09.2021, 13:00 – 18:00 Uhr, Eintritt frei, Spenden willkommen\n    \nHausführungen: 14:00 + 16:00 Uhr, Treffpunkt vor dem Rathaus\n    \nFührungen zum Uhrwerk (nicht barrierefrei): 13:30, 14:30, 15:30 und 16:30 Uhr\n    \n\n\n    Treffpunkt vor dem Rathaus, festes Schuhwerk erforderlich.\nAnmeldungen zu den Führungen bis zum 10.09.: T. Ilona Römer: 0152-02 04 01 70 oder E-Mail verein@buergerrathaus-friedrichshagen.de\n\n\nSzenische Lesung „Bürgermeister Klut und die Dichter“\n\n\n    Wilhelm Klut leitete 16 Jahre (1893-1909) die Geschicke der sich stürmisch entwickelnden und damals noch selbstständigen Landgemeinde Friedrichshagen bei Berlin. Auch das prächtige und heute unter Denkmalschutz stehende Rathaus wurde in seiner Amtszeit errichtet. Die szenische Lesung bietet einen Einblick in die Arbeit Kluts und seiner Gemeindevertreter. Anhand vieler Fundstücke aus Archiven, Zeitungsartikeln und Polizeiberichten wird am Originalschauplatz auch beleuchtet, wie eine kleine „anarchistische“ Gruppe von Dichtern – darunter Bölsche, Hartleben, Hille, Wille und Gerhart Hauptmann – für Schlagzeilen über den aufstrebenden Luftkurort sorgte. Dabei fällt immer wieder etwas von der Lyrik und Prosa der Dichter der Zensur zum Opfer.\n    Ein humorvoller und aufschlussreicher Einblick in diese Zeit der großen gesellschaftlichen Umbrüche – im Spannungsfeld zwischen preußischem Beamtentum und Lebensreform, deren Ziele in heutiger Zeit verblüffend aktuell sind.\n  \n\n\nTermin: Sonntag, 12. September 2021, 18:30 Uhr, Einlass ab 18:00 Uhr\n    \n\nOrt: Historisches Rathaus Friedrichshagen, Ratssaal, Bölschestraße 87/88, 12587 Berlin\n    \nTickets: Buchhandlung „vielseitig“, Friedrichshagen, Bölschestr.20 (T. 030-65485315) und in Rahnsdorf, Püttbergeweg 3 (T. 030-65485301) sowie online unter reservix.de\n\nPreis im Vorverkauf: 15 Euro p.P. (online zzgl. VVK-Geb.), Preis Abendkasse: 18 € p.P.\n    \n\n"
}