{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1081938.php",
    "date": "2021-05-04",
    "title": "Information zur Impfanmeldung für pflegende Angehörige neu geordnet",
    "text": "\n\nAb Montag, dem 3. Mai 2021, wurde die prioritäre Impfung für die Personengruppe gemäß §4 CoronaImpfV geöffnet. Ab diesem Zeitpunkt werden für alle Berechtigten in Berlin keine Impfcodes mehr vergeben. Eine Terminfindung ist online, über die Hotline oder die Haus- und Fachärzte ohne Code möglich. Nachweise der Zugehörigkeit zur Prioritätsgruppe müssen vor Ort (Impfzentrum oder Arztpraxis) vorgelegt werden.\n  \n\n    Das nachfolgende Verfahren gilt ebenfalls für die priorisierten Beratungs- und Begleitangebote, wie beispielsweise die Mitarbeitenden der Berliner Pflegestützpunkte, die über vier der Pflegestützpunkte mit Impfcodes versorgt werden sollten, soweit sie nicht bereits eine Terminbuchung vorgenommen haben. Die anderen Beratungs- und Begleitangebote werden über das neue Verfahren entsprechend informiert.\n  \n\nBitte berücksichtigen Sie die folgenden Informationen:\n\n\n    Engen Kontaktpersonen von pflegebedürftigen Menschen stehen ab sofort drei verschiedene Zugangswege zur Buchung eines Impftermins zur Verfügung:\n  \n\nRufen Sie die Hotline an: Telefon: 9028-2200\n    \nWenden Sie sich an Ihren Haus oder Facharzt\n    \n\nDienstleistung der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n\n\n\n    Wichtige Dokumente und Nachweise über die Legitimation zur Schutzimpfung (Pflege- oder Leistungsbescheid bzw. den Nachweis darüber, dass sie die Kontaktperson sind), legen die Anspruchsberechtigten bitte bei der Impfung vor Ort vor.\n  \n\n    Außerdem sollten sie folgende Dokumente vorlegen:\n  \n\nPersonalausweis oder Reisepass\n    \nImpfbuch (falls vorhanden)\n    \nAnamnese-, Einwilligungsbogen und Aufklärungsmerkblatt (möglichst alle unterschrieben).\n    \n\n\n    Diese Dokumente sind im Internet hinterlegt unter: RKI – Impfungen A – Z – COVID-19 und Impfen.\n  \n\n    Das Impf-Servicetelefon über die Nummer 0800/ 000 68 70 ist bis Freitag, den 14. Mai 2021, für Rückfragen besetzt und wird dann abgeschaltet.\n  \n\n    Die Informationen auf den Internetseiten der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung werden angepasst. Ebenso auf den Seiten vom Kinderversorgungsnetz Berlin für Eltern pflegebedürftiger Kinder.\n  \n"
}