{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1107257.php",
    "date": "2021-07-19",
    "title": "Hilfe für Hagen: Möglichkeiten zur Unterstützung unserer Partnerstadt nach dem schweren Unwetter und Hochwasser",
    "text": "\n\n    Unsere Partnerstadt Hagen war in der vergangenen Woche stark von den schweren Unwettern und Hochwasser in Nordrhein-Westfalen betroffen. Die Aufräum- und Wiederaufbauarbeiten werden mutmaßlich Wochen und Monate in Anspruch nehmen und viel Kraft und Energie kosten.\n  \n\n    Bezirksbürgermeisterin Richter-Kotowski hat allen Hagenerinnen und Hagenern, auch im Namen unseres Bezirksamtes, ihre Anteilnahme an diesem furchtbaren Geschehen ausgedrückt. Zudem erreichten die Bezirksbürgermeisterin bereits viele Anfragen nach Möglichkeiten, den Menschen in unserer Partnerstadt zu helfen.\n  \n\nCerstin Richter-Kotowski zur Notlage in der Partnerstadt Hagen:\n\n\n    bq. Mit Erschütterung haben wir in der letzten Woche die Nachrichten über die schweren Unwetterfolgen, Überflutungen und Hochwasser im Westen Deutschlands verfolgt. Hiervon besonders betroffen ist auch die Stadt Hagen, mit der wir seit 1967 eine intensive und herzliche Partnerschaft pflegen. In der größten Not zeigen sich auch Solidarität, Anteilnahme und der verbindende Geist von Städtepartnerschaften. In den vergangenen Tagen haben mich zahlreiche Anfragen nach Hilfsmöglichkeiten für die Hagenerinnen und Hagener erreicht. Ich freue mich über die große Hilfsbereitschaft und die Möglichkeiten, den Betroffenen direkt und zielgerichtet Unterstützung zukommen zu lassen. Für die kommende Zeit des Aufräumens, der Schadensbeseitigung und des Wiederaufbaus wünschen wir Hagen viel, viel Kraft, Unterstützung, Hilfe von allen Seiten und auch den Mut, angesichts der Zerstörung nicht zu verzagen.\n  \n\n    Die Stadt Hagen koordiniert die verschiedenen Hilfsangebote, um sicherzustellen, dass die Unterstützung dort ankommt, wo sie dringend benötigt wird.\n  \n\n    Zentrale Hotline für Hilfsangebote der Stadt Hagen\n  \n\nRufnummern: 02331/207-5199, -5985 oder -5976\nE-Mail: hochwasserhilfe@stadt-hagen.de\n\n\n    Spendenkonto für Geldspenden\n  \n\n    Die Stadt Hagen hat ein Spendenkonto für Geldspenden an die Betroffenen eingerichtet.\n  \n\nKontoinhaber: Stadt Hagen\nIBAN: DE 66 4505 0001 1000 2890 68\nVerwendungszweck: Hochwasser Hagen\n  \n\n    Es werden Hilfsorganisationen ausgewählt, die sich um die Verteilung der Spenden an die vom Hochwasser betroffenen Hagenerinnen und Hagener kümmern.\n  \n\n    Sachspenden\n  \n\n    Die Stadt Hagen dankt ausdrücklich allen Menschen, die den Betroffenen helfen möchten. Eine Annahme von Sachspenden ist jedoch ohne vorherige Absprache nicht möglich.\n    Wer mit Sachspenden helfen möchte, wird dringend gebeten, sich zunächst mit seinem Angebot und Daten zur Kontaktaufnahme an die oben genannte Anlaufstelle zu wenden. Bei der Vielzahl der schon jetzt eingehenden Hilfsangebote bittet die Stadt Hagen um Verständnis, dass die einzelnen Rückmeldungen gegebenenfalls etwas Zeit in Anspruch nehmen.\n  \n\n    Helfende Hände und technische Hilfe\n  \n\n    Wer tatkräftig vor Ort mithelfen oder technische Hilfe mit Baufahrzeugen, Lastwagen oder ähnlichem leisten möchte, kann sich per E-Mail an den Wirtschaftsbetrieb Hagen (WBH) unter notlage@wbh-hagen.de wenden. Alle Helferinnen und Helfer sollten bitte darauf achten, mit ihren Autos nicht die Straßen zu blockieren.\n  \n\n    Weitere Informationen\n  \n\nhttps://www.hagen.de/web/de/hagen_de/home.html\n\n"
}