{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1131619.php",
    "date": "2021-09-30",
    "title": "Neue Daten und neue Technik bringen mehr Verkehrsinformationen für Berlin",
    "text": "\n\n    Die Verkehrsinformationszentrale (VIZ) des Landes Berlin informiert künftig noch detaillierter und umfassender über aktuelle und prognostizierbare Verkehrssituationen in der Hauptstadt. Neben einer breiteren Abdeckung des Straßennetzes stellt die VIZ künftig auch umfangreich und transparent verkehrsbezogene Informationen im Sinne der Open Data Strategie des Landes Berlins zur Verfügung – in Echtzeit über eine neue Plattform für alle Verkehrsteilnehmer*innen, Medien, öffentliche und private Verkehrsunternehmen sowie die Berliner Verwaltung.\n  \n\n    Für die Beschreibung der aktuellen Verkehrslage wird nun das gesamte übergeordnete Straßennetz Berlins abgedeckt – das entspricht mehr als 3.100 statt bislang 1.600 Richtungskilometern. Auch für Brandenburg wird die Verkehrslage mit mehr als 830 richtungsbezogenen Kilometern deutlich umfangreicher über die VIZ dargestellt. Die abgedeckten Strecken für Brandenburg bestehen aus allen Bundesautobahnen (BAB), vom äußeren Berliner Ring (BAB 10) bis hin zur Stadtgrenze Berlins. Die VIZ nutzt hierfür anonymisiert übermittelte Floating-Car-Daten, wie etwa Standorte und Geschwindigkeiten.\n  \n\n    Über die neue „Digitale Plattform Stadtverkehr Berlin“ (DPS Berlin) bietet die VIZ jetzt auch maschinenlesbare Verkehrsdaten an, die über offene Schnittstellen mit freier Software genutzt werden können. So ist der Weg für andere Kommunen, Startups und die Forschung frei, Daten sowie Dienste und Software für eigene Entwicklungen zu verwenden.\n    Die VIZ stellt die Rohdaten den Bürger*innen, der Wirtschaft sowie den Behörden zur freien Verfügung bereit. Dabei können ab sofort etwa die Daten der Verkehrsdetektion (Verkehrszählstellen mit Information über Anzahl und Geschwindigkeit von Kfz) über das Open Data Portal des Landes Berlin (daten.berlin.de) heruntergeladen werden.\n  \n\n    Zur Erneuerung der VIZ gehört neben der Digitalen Plattform Stadtverkehr auch eine modernisierte Verkehrsdetektion, die noch in diesem Jahr Wärmebildkameras einsetzen wird. Diese Technologie erfasst Anzahl, Geschwindigkeit sowie unterschiedliche Fahrzeugklassen mit einer höheren Genauigkeit als bisher. Zudem sind Wärmebildkameras in der Lage, auch Radfahrende zu detektieren, wodurch sich das Gesamtbild des Straßenverkehrs besser abbilden lässt.\n  \n\n    Die neue VIZ bietet zudem Datengrundlage und Plattform für Maßnahmen und Strategien des umweltbezogenen Verkehrsmanagements. Im Rahmen des Forschungsprojekts „Aufbau und Betrieb eines erweiterten umweltsensitiven Verkehrsmanagementsystems in Berlin“ (eUVM) wird die VIZ künftig durch zusätzliche Funktionen und Analysen von Verkehrs- und Umweltdaten und deren Visualisierung die Zusammenhänge zwischen Verkehr und Umwelt besser darstellen können.\n  \n\n    Die umfangreichen Neuerungen sorgen dafür, mehr und qualitativ höherwertige Informationen für eine effizientere und umweltverträglichere Mobilität bereitzustellen.\n  \n\n    Weiterführende Links\n  \n\n\nLive-Daten (DPS)\n\n\n\n    Daten zum Download\n  \n\n\nOpen Data Portal\n\n\n\n    Projektseiten\n  \n\n\nDigitale Plattform Stadtverkehr\n\n\nStationäre Detektion\n\n\neUVM\n\n\n"
}