{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1079614.php",
    "date": "2021-04-27",
    "title": "Senat beschließt Fünfte Änderungsverordnung der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, die Fünfte Verordnung zur Änderung der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen.\n  \n\n    Mit der Änderungsverordnung reagiert der Senat auf das Inkrafttreten des Vierten Gesetzes zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite. Vor allem wird mit der Änderungsverordnung das Verhältnis der vorrangigen Bundesregelung zu den ergänzenden Landesregelungen klargestellt. In diesem Kontext erfährt die Zweite SARS-CoV-2-Infektionsschutzmaßnahmenverordnung Klarstellungen und Anpassungen. Hierzu gehören:\n  \n\nAnpassung des zeitlichen Rahmens für Ausgangsbeschränkungen und Alkoholverbot an die bundeseinheitliche Ausgangssperre: 22 Uhr bis 5 Uhr.\n    \n\n\nAngleichung der Regelungen zum Testen im Bereich von Bundes- und Landesrecht: Die bereits bisher in § 6b geregelten Vorgaben für einen Nachweis eines negativen Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2 gelten entsprechend für die nach Bundesrecht geregelten Testpflichten.\n    \n\n\n    Mit der übergreifend geltenden Regelung zum Testen in § 6b – ergänzt um den neuen § 6c – sind die Vorgaben für das Testen lebensbereichsübergreifend weitestgehend identisch (s.u.). Im Bereich Schule trifft die Senatsverwaltung für Bildung, Jugend und Familie abweichende Regelungen.\n  \n\n    Die gegenüber der Bundesregelung in § 28b Infektionsschutzgesetz strengeren Regelungen in der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung gelten auch weiterhin. Dies gilt insbesondere für die Pflicht zum Tragen einer medizinischen Gesichtsmaske beziehungsweise einer FFP2-Maske. Die Berliner Vorgaben sind strenger unter anderem für die Anwesenheitsdokumentation, für die Arbeit mit individuellen Schutz- und Hygienekonzepten, für die Zulässigkeit von Veranstaltungen und Versammlungen sowie für den Zugang zu Dienstleistungen, Einzelhandel, Veranstaltungen und anderem nur mit negativem Test. Auch sind in Berlin die Einrichtungen der Kindertagesförderung geschlossen und die Möglichkeiten, Sport auszuüben, sind stark eingeschränkt. Die strengeren Berliner Homeoffice-Regelungen bleiben bestehen (siehe Pressemitteilung vom 29.03.2021).\n  \n\n    Weitere am 27.04.2021 vom Berliner Senat beschlossene Änderungen der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung sind:\n  \n\nAusweitung der Ausnahmeregelung für Geimpfte und Genesene im Bereich der Testpflicht durch einen neuen § 6c: Von der Testpflicht befreit sind Personen, die vollständig geimpft sind – deren (zweite) Impfung gegen Covid-19 also mindestens 14 Tage zurückliegt –, Personen, die von einer Covid-19-Erkrankung genesen sind und die eine Impfung gegen Covid-19 erhalten haben, sowie Personen, die in den letzten sechs Monaten an Covid-19 erkrankt waren und genesen sind. Für Personal in Krankenhäusern, Arztpraxen und Pflegeeinrichtungen einschließlich ambulanter Pflegedienste gelten abweichende Regelungen.\n    \n\n\nEtablierung von Leitlinien für die Kontaktpersonenquarantäne im neuen § 21b: Grundsätzlich von der Absonderungspflicht aufgrund eines engen Kontaktes zu einer positiv auf Covid-19 getesteten Person befreit sind Personen, die vollständig geimpft sind, Personen, die von einer Covid-19-Erkrankung genesen sind und die eine Impfung gegen Covid-19 erhalten haben, sowie Personen, die in den letzten sechs Monaten an Covid-19 erkrankt waren und genesen sind. Ausnahmen gelten bei Virusvarianten, die in Berlin nicht dominant sind, bei Vorliegen von Symptomen, im Krankenhausbereich. Für den Pflegebereich sind bei hoher Durchimpfungsrate weitergehende Befreiungen von der Absonderungspflicht geregelt.\n    \n\n\nSicherstellung der Möglichkeit einer analogen Anwesenheitsdokumentation durch Klarstellung in § 5, dass mindestens die Möglichkeit einer Anwesenheitsdokumentation ohne Nutzung digitaler Anwendungen vorgehalten werden muss.\n    \n\n\nErweiterung des Einsatzes von Tests im Bildungsbereich: In Musikschulen, Jugendkunstschulen sowie in privaten Unterrichtseinrichtungen für künstlerischen oder musischen Unterricht darf Einzelunterricht in Präsenz stattfinden, wenn die von der für Kultur zuständigen Senatsverwaltung vorgegebenen Hygiene- und Infektionsschutzstandards eingehalten werden und sich die Beschäftigten wöchentlich zweimal testen lassen sowie am Unterricht Teilnehmende negativ getestet sind. Gleiches gilt für die Lernförderung (Nachhilfe).\n    \n\n\n    Die geänderte Infektionsschutzmaßnahmenverordnung tritt am 01.05.2021 in Kraft und gilt vorerst bis zum 16.05.2021. Sie finden diese dann auf: https://www.berlin.de/corona/.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}