{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1115330.php",
    "date": "2021-08-12",
    "title": "Bibliotheksausweise für Lichtenbergs ABC-Schützen",
    "text": "\n\n    Am Samstag, 14. August 2021, erhalten Lichtenbergs Einschülerinnen und Einschüler Gutscheine von Bezirksbürgermeister Michael Grunst (Die Linke). Das Bezirksamt Lichtenberg schenkt allen Schulanfängerinnen und Schulanfängern jedes Jahr einen Gutschein für einen kostenlosen Bibliotheks¬aus¬weis. In diesem Jahr werden in Lichtenberg rund 2.800 Kinder an 38 Schulen eingeschult.\n  \n\n    An allen Lichtenberger Schulen überreichen morgen Schulleiterinnen und Schulleiter die Gutscheine. Mit der Aktion soll die Nutzung der bezirklichen Bibliotheken von klein auf gefördert und die Freude und Neugier am Lesen und Lernen geweckt werden. Bei einem gemeinsamen Besuch der Kinder und ihren Erziehungsberechtigten können die Gutscheine an allen vier Standorten der Stadtbibliothek Lichtenberg eingelöst werden. Notwendig ist dazu lediglich der Personalausweis oder alternativ der Reisepass und die Meldebestätigung eines Erziehungsberechtigten. Bei Einlösung des Gutscheins in den Bibliotheken erwartet die Kinder eine kleine Überraschung.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Ich gratuliere unseren ABC-Schützinnen und -Schützen zu ihrem ersten Schultag. Jetzt beginnt ein neuer und wichtiger Abschnitt in ihrem Leben. Mit dem Bibliotheksausweis zum Schulstart ist eine herzliche Einladung verbunden, die vielen Möglichkeiten unserer öffentlichen Bibliotheken zu nutzen. Ich wünsche allen Schülerinnen und Schülern viel Freude beim Lernen und spannende Entdeckungen in unseren vier Bibliotheken.“\n\n\n    Mit ihrer Medienauswahl und den Angeboten zur Förderung von Lese- und Medienkompetenz sind die vier Standorte der Stadtbibliothek hilfreiche Begleiter für den neuen Lebensabschnitt Die Anna-Seghers-Bibliothek, die Anton-Saefkow-Bibliothek, die Bodo-Uhse-Bibliothek und die Egon-Erwin-Kisch-Bibliothek verfügen über einen umfangreichen Bestand speziell für den Schulbeginn, um die Welt der Buchstaben spielerisch zu erkunden. Bilderbücher, Leselernbücher, Sachbücher und interaktive Medien sowie Filme, Gesellschaftsspiele und Musik erleichtern Kindern den Einstieg in die Lernwelt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}