{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1050056.php",
    "date": "2021-02-08",
    "title": "Die Kampagne der Wohnhelden startet. Das Ziel: Private Anbieter und Genossenschaften für die Vermietung an Geflüchtete zu gewinnen",
    "text": "\n\n    „Die beste Adresse für Geflüchtete: eine eigene“ – so wird es ab heute von den digitalen Berliner Werbetafeln leuchten. Mit dem Start der landesweiten Kampagne macht das Modellprojekt „Wohnhelden – Vermieten an Geflüchtete“ auf die Wohnsituation geflüchteter Menschen aufmerksam. Ziel des Projekts ist es, private Vermieterinnen und Vermieter, Hausverwaltungen, Wohnungsbaugesellschaften und -genossenschaften dafür zu gewinnen, Wohnungen an geflüchtete Menschen zu vermieten. Interessierte Vermietende können sich in der Anlaufstelle der „Wohnhelden“ informieren und beraten lassen. Auf Wunsch ist eine enge Begleitung und Unterstützung über den gesamten Vermietungsprozess durch die „Wohnhelden“ möglich.\n  \n\nKatarina Niewiedzial, Beauftragte des Berliner Senats für Integration und Migration: „Viele geflüchtete Menschen leben zum Teil seit Jahren in beengten Unterkünften – das ist keine Lösung. Um ein selbstbestimmtes Leben führen zu können, brauchen Geflüchtete Zugang zu eigenen Mietwohnungen. Während der Pandemie zeigt sich besonders deutlich, wie wichtig solche Rückzugsräume sind. Doch in Anbetracht der Wohnungsnot in Berlin fündig zu werden ist gerade für Geflüchtete enorm schwierig. Daher versuchen wir über die Kampagne der Wohnhelden, private Vermieterinnen und Vermieter anzusprechen, die bereit sind, ihren Wohnraum an geflüchtete Menschen zu vermieten.“\n  \n\n    Durchgeführt wird das Projekt „Wohnhelden – Vermieten an Geflüchtete“ vom DRK Südwest Soziale Arbeit, Beratung und Bildung gGmbH. Das Modellprojekt wird aus Mitteln der Beauftragten für Integration und Migration der Senatsverwaltung für Integration, Arbeit und Soziales gefördert.\n  \n\nPressekontakt „Wohnhelden“:\n    Annika Mecke, Tel: (030) 7901 1361,\n    E-Mail: MeckeA@drk-berlin.net\n    Weitere Informationen: http://www.wohnhelden-berlin.de\n\n"
}