{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1155270.php",
    "date": "2021-12-08",
    "title": "Die Humboldt-Universität und das Land Berlin unterzeichnen Klimaschutzvereinbarung",
    "text": "\n\n    Die Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, und die Präsidentin der Humboldt-Universität zu Berlin (HU), Prof. Dr.-Ing. Dr. Sabine Kunst, haben eine Klimaschutzvereinbarung (KSV) zwischen der HU und dem Land Berlin unterzeichnet, mit der sich die Universität zu einer Endenergie- und CO2-Einsparung von mindestens 27 Prozent für direkte CO2-Emissionen und mindestens zehn Prozent für indirekte CO2-Emissionen verpflichtet (das Vergleichsjahr für die Einsparungen ist 2019).\n  \n\n    Für die Umsetzung der KSV wurde ein Maßnahmenkatalog entwickelt. Im Gebäudebereich werden dabei sowohl für den Neubau als auch für die Sanierung ambitionierte energetische und nachhaltige Ziele verfolgt – trotz der Vielzahl an denkmalgeschützten Gebäuden vor allem an den Standorten in Berlin-Mitte. Auch die Optimierung der Anlagentechnik und der sukzessive Ausbau erneuerbarer Energien sollen wesentlich zur Reduzierung der CO2-Emissionen beitragen, insbesondere auf dem naturwissenschaftlich geprägten Campus in Berlin-Adlershof. Weitere Themen, wie nachhaltige Mobilität und die Verankerung von Klimaschutz und Nachhaltigkeit in Forschung und Lehre, werden ebenfalls betrachtet und sollen anschließend in konkreten Projekten umgesetzt werden.\n  \n\n    Die Laufzeit der Klimaschutzvereinbarung beträgt zehn Jahre. Auf ihrer Grundlage erstellt die HU derzeit ein Klimaneutralitätskonzept, um spätestens bis zum Jahr 2030 mithilfe von Kompensationsmöglichkeiten und bis zum Jahr 2045 komplett klimaneutral zu sein.\n  \n\n\nWeitere Informationen und Kontakt Humboldt-Universität (Frank Aischmann, Pressereferent)\n\n\n\n\nZur Klimaschutzvereinbarung\n\n\n\nDie Humboldt-Universität (HU) zu Berlin ist Berlins älteste Hochschule und eine der renommiertesten Universitäten weltweit. Gründet 1810 umfasst das Lehr- und Forschungsangebot alle grundlegenden Wissenschaftsdisziplinen der Geistes-, Sozial- und Kulturwissenschaften, der Rechtswissenschaften, der Lebenswissenschaften, der Mathematik und Naturwissenschaften, der Medizin, der Agrarwissenschaften und der Nachhaltigkeits- und Antikeforschung. Die HU hat aktuell fast 36.000 Studierende aus über 100 Ländern. Sie werden von rund 480 Professor*innen betreut. Rund ein Drittel der wissenschaftlichen Mitarbeiter*innen kommt aus anderen Ländern. Die HU verbindet Forschungsexzellenz mit innovativer Nachwuchsförderung. Im Fokus der Lehre stehen Forschendes Lernen, Interdisziplinarität, Flexibilisierung und Internationalisierung.\n  \n"
}