{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1092314.php",
    "date": "2021-06-04",
    "title": "Piazza Paradiso: Rave New World. Bewegungsrecherche und Tanzperformance von Gloria Höckner und elf Tänzer*innen auf dem Rathausvorplatz neben der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    An vier Tagen im Juni wird auf dem Rathausvorplatz neben der Galerie Wedding eine Bewegungsrecherche und Tanzperformance von der Choreografin Gloria Höckner zusammen mit elf Tänzer*innen gezeigt, kuratiert von Solvej Helweg Ovesen.\n  \n\n    Mit dem Tanzprojekt Piazza Paradiso: Rave New World folgt die Choreografin Gloria Höckner einer Einladung der Galerie Wedding, um auf dem Rathausvorplatz ein Tanz-Experiment zu präsentieren. Die in Berlin lebende und international arbeitende Choreografin untersucht durch Tanz, wie man Menschen aus unterschiedlichsten Tanz-Communities physisch neu zusammenbringen kann. Durch eine diverse, clubinspirierte Bewegungsforschung werden Wege des „Anders Existierens“, so der Titel des Jahresprogramms der Galerie Wedding, in der (post-) pandemischen Gegenwart gesucht.\n  \n\n    In Zeiten der Virtualisierung zwischenmenschlicher Kontakte und des Verlustes von körperlichen Zusammenkünften lässt Piazza Paradiso: Rave New World Tanz als Form des Sozialen und des Kollektiven aufleben. Die Piazza Paradiso ist eine Art utopischer Ort, eine Sehnsucht, eine Suche nach neuen Beziehungsweisen und solidarischen Praktiken. Sie ist real und existiert in dem Raum, den die Tänzer*innen untereinander herstellen. In Anlehnung an die Praxis des Raves, die Orte des urbanen Raumes transformiert, wird der Rathausvorplatz in Wedding von den tanzenden Körpern zu einem Ort gemacht, an dem diverse Körper und Verkörperungen zelebriert werden. Über einige Stunden hinweg erschaffen elf Performer*innen aus unterschiedlichen Tanz-Communities (HipHop, Voguing, Folklore usw.) ein performatives Setting, das der Dringlichkeit des Tanzens und des Kollektiven Raum gibt.\n  \n\n    Gloria Höckner ist freischaffende Choreographin und Performerin. Ihre Arbeit befasst sich mit techno- und queer-feministischen Perspektiven auf den Körper und dessen Verhältnis zu (Macht-) Strukturen. In ihrer künstlerischen Praxis sucht sie nach neuen, solidarischen Beziehungsweisen und betrachtet den Körper als Quelle für widerständiges Potential. Ihre Stücke wurden u.a. auf Festivals wie dem Performing Arts Festival Berlin, Balance Club/Culture Festival Leipzig, Out Now! Bremen gezeigt. In diesem Jahr ist sie Residenzchoreografin bei K3 – Tanzplan Hamburg im Rahmen von TanzHochDrei. Gloria studierte Performance Studies (MA), Theater-, Film- und Medienwissenschaften (Dipl.) und Philosophie in Hamburg, Wien und Lyon.\n  \n\n    Die Arbeit entsteht im Kontext des neu eröffneten A Movement Research Center in der Galerie Wedding, eine Rauminstallation, gestaltet von Isabel Lewis, Künstlerin, Choreografin und Co-Kuratorin der Galerie Wedding 2021. A Movement Research Center ist 2021 ganzjährig für Besucher*innen geöffnet. Das Center besteht aus einem Archiv, das sozialer und körperlicher Bewegungsrecherche gewidmet ist und von Lewis und Solvej Helweg Ovesen konzipiert wurde. Es wird u.a. auch ein Film zu Piazza Paradiso: Rave New World (Gloria Höckner & Co) gezeigt. Unter den vorhandenen Büchern sind aktuelle Titel zu Performance Studies, körperlicher sowie aktivistischer Bewegungsforschung, die vor Ort genutzt werden können.\n  \n\n    Performance\n    Piazza Paradiso: Rave New World\n    Choreographie/Konzept: Gloria Höckner\n  \n\n    Ko-Choreografie/Tanz: Alistair Watts, Colemxn Pester, Katja-Maria/Kay Taavitsainen, Onur Agbaba, Thomas Bakalios, Lena Görisch, Samuli Emery, Zadiel Sasmaz, Siham Refaie, Ria Saint Laurent, Sarah Stanley\n  \n\n    Choreografische Assistenz: Marc Carrera\n  \n\n    Musik-Supervision/DJ-Mix: ssslug + zarrt\n  \n\n    Kuratiert von Solvej Helweg Ovesen im Rahmen des Ausstellungsprogramms „Anders Existieren – Für eine Neue Politik der Sinne“ 2021-22.\n  \n\nAufführungen\n    Freitag, 4.6. 18-22 Uhr\n    Samstag, 5.6. 16-20 Uhr\n    Freitag, 11.6. 18-22 Uhr\n    Samstag, 12.6. 16-20 Uhr\n    Auf dem Rathausvorplatz neben der Galerie Wedding\n  \n\n    Gefördert vom Fonds Darstellende Künste aus Mitteln der Beauftragten der Bundesregierung für Kultur und Medien. Vielen Dank an Seneca Intensiv.\n  \n\n    Die Aufführungen finden in Abstimmung mit den geltenden Maßnahmen zum Infektionsschutz statt. Details zu allen Veranstaltungen und Infektionsschutzmaßnahmen werden auf www.galeriewedding.de sowie https://gloriahoeckner.net/ veröffentlicht.\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst | Müllerstraße 146/147,13353 Berlin. Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    “Existing Otherwise | Anders Existieren” (XO) ist ein Programm der Galerie Wedding in Zusammenarbeit mit XO Curatorial Projects, Berlin. “Existing Otherwise | Anders Existieren” wird realisiert in enger Partnerschaft mit The Institute for Creative Embodied Practices, Callie’s, Berlin, und Savannah Centre for Contemporary Art (SCCA), Tamale (Ghana).\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien, sowie dem Bezirkskulturfonds, Berlin-Mitte.\n  \n\n    Das Programm „Existing Otherwise I Anders Existieren. For a New Politics of the Senses“ ist gefördert durch die Kulturstiftung des Bundes und gefördert von der Beauftragten der Bundesregierung für Kultur und Medien.\n  \n\nMedienkontakt: #KulturMitte\n    Fachbereich Kunst, Kultur und Geschichte: Katja Kynast,\n    Tel. (030) 9018 37461; katja.kynast@ba-mitte.berlin.de\n\n"
}