{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1110055.php",
    "date": "2021-09-10",
    "title": "Mit Motorrad geflüchtet - Zeugen gesucht",
    "text": "\n\nNr. 2025\n    Nachdem sich zwei Motorradfahrer am 26. Juli 2021 in Mariendorf einer Kontrolle durch Zivilkräfte entzogen hatten, sucht die Polizei Berlin nun nach Zeugen.\n  Die Verkehrsermittlerinnen und -ermittler fragen:\n\nWer kann Angaben zur Fahrweise aller Beteiligten machen?\n    \nWer hat den Vorfall beobachtet und sich bislang noch nicht als Zeuge bei der Polizei Berlin gemeldet?\n    \nWer kann sonst sachdienliche Angaben machen?\n    \n\n\nHinweise nehmen die Verkehrsermittlerinnen und -ermittler der Polizeidirektion 4 (Süd) in der Eiswaldtstraße 18 in 12249 Berlin-Lankwitz unter den Telefonnummern (030) 4664-472800 und (030) 4664-472323 sowie jede andere Polizeidienststelle entgegen.\n\n\nErstmeldung Nr. 1628 vom 27. Juli 2021: Mit Motorrad geflüchtet\n    Mit einem Motorrad flüchtete gestern Abend ein junger Mann vor der Polizei in Mariendorf. Zunächst waren der Besatzung einer Zivilstreife der Verkehrspolizei gegen 20.15 Uhr zwei Motorräder aufgefallen, von denen sie im Mariendorfer Damm mit überhöhter Geschwindigkeit überholt wurden. Im weiteren Verlauf zogen die Fahrer über mehrere Meter ihre Vorderräder in die Höhe, wechselten mehrfach rücksichtslos die Fahrstreifen und hielten die Abstände zu vorausfahrenden Fahrzeugen nicht ein. Diverse andere Verkehrsteilnehmende mussten Gefahrenbremsungen einleiten, um Zusammenstöße zu vermeiden. Als die Beamten den beiden Kradfahrern Anhaltesignale gaben, verringerte einer von ihnen die Geschwindigkeit, während der andere schlagartig wendete und in Richtung Lichtenrade davonfuhr. Die Polizisten folgten nunmehr dem flüchtenden Motorrad. Dabei missachtete der Fahrer mehrere rote Ampeln sowie die vorgeschriebene Höchstgeschwindigkeit, nutzte den Bussonderstreifen und fuhr\n    kurz vor der Kreuzung Buckower Chaussee auf dem Gehweg weiter, wo Passanten beiseite springen mussten. Das Motorrad raste weiter über den Richard-Tauber-Damm, die Daimler- sowie die Großbeerenstraße und bog dann nach links in die Marienfelder Allee ein. An der Einmündung Friedenfelser Straße soll das verfolgende Einsatzfahrzeug nach Zeugenangaben auf das Motorrad von hinten aufgefahren sein, so dass der Fahrer stürzte. Dabei zog sich der 22-Jährige einen Schulterbruch und mehrere Hämatome zu. Der Rettungsdienst brachte ihn zur stationären Behandlung in eine Klinik. Das Krad wurde beschlagnahmt. Der junge Mann muss sich nun wegen eines verbotenen Kraftfahrzeugrennens sowie zahlreicher Verkehrsverstöße verantworten. Die Ermittlungen hat ein Fachkommissariat für Verkehrsdelikte übernommen, dabei wird auch der Zusammenstoß zwischen dem Einsatzwagen und dem Motorrad untersucht.\n  \n"
}