{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1120721.php",
    "date": "2021-08-30",
    "title": "Ressortübergreifende Gemeinschaftsinitiative zur Stärkung sozial benachteiligter Quartiere",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    2018 wurde die Ressortübergreifende Gemeinschaftsinitiative zur Stärkung sozial benachteiligter Quartiere (GI) durch den Senat ins Leben gerufen. Im Rahmen der GI arbeiten die Senatsverwaltungen eng zum Wohle der Bewohnerinnen und Bewohner dieser Quartiere zusammen. Ziel ist, durch die Sicherstellung einer leistungsfähigen Infrastruktur sowie nachhaltiger öffentlicher Dienstleistungen und integrativer Angebote gleichwertige Lebensbedingungen und -chancen in Berlin zu schaffen und somit Voraussetzungen und Folgen von Armut entgegenzuwirken.\n  \n\nSebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Ich freue mich, dass es mit der Gemeinschaftsinitiative gelungen ist, mit den beteiligten Senatsverwaltungen und Bezirken verschiedene Förderprogramme enger zusammenbinden. So konnten bereits innovative Kooperationsprojekte entstehen. Nur so können wir den Herausforderungen in Quartieren mit einer hohen Konzentration sozialer Problemlagen zielführend begegnen und den Menschen dort helfen und ihnen Chancen eröffnen.“\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Auch viele Berliner Schulen profitieren von der Ressortübergreifenden Gemeinschaftsinitiative. Die Schulen werden so stärker in die Lebenswelt des Kiezes eingebunden. Eltern können durch die zusätzlichen Angebote besser erreicht werden, Schülerinnen und Schüler erfahren dadurch mehr Freizeit- und Bildungsmöglichkeiten. Im konkreten Fall nutzt die benachbarte Schule die Räumlichkeiten teilweise für das Schulessen, aber auch für Bewegungssport, für eine Holzwerkstatt und vieles mehr. Das alles belebt den Kiez und stärkt den nachbarschaftlichen Zusammenhalt.“\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Stadtteilzentren und die mit ihnen kooperierenden Selbsthilfekontaktstellen bilden in Berlin eine unverzichtbare Infrastruktur für Begegnung und solidarisches Miteinander. Durch das Infrastrukturförderprogramm Stadtteilzentren wird diese soziale Infrastruktur kontinuierlich gefördert und damit auch das Bürgerschaftliche Engagement im Land Berlin. Ich danke ausdrücklich den vielen ehrenamtlich Engagierten und den hauptamtlich tätigen Mitarbeiterinnen und Mitarbeitern dafür, dass sie diese Strukturen mit ihrem persönlichen Einsatz lebendig machen. Das Olof-Palme-Zentrum als eine dieser Begegnungsstätten mit seiner innovativen Ausrichtung und seiner Angebotsvielfalt ist vorbildlich. Es steht zudem als Beispiel für eine gelungene Kooperation auch zwischen den Senatsverwaltungen. Dies zeigt sich auch in dem geplanten Anbau für Kinder, Jugendliche und Erwachsene.“\n  \n\n    Die fachbezogene Umsetzung der Ressortübergreifenden Gemeinschaftsinitiative erfolgt gemeinsam mit den Bezirken. In der Pilotphase 2019/2020 wurden für drei der insgesamt 13 Handlungsräume integrierte Handlungskonzepte erstellt. Im Wedding, Marzahn-Nord und dem Kosmosviertel besteht somit bereits eine Grundlage für die Zusammenarbeit von Senats- und Bezirksverwaltungen. Alle weiteren Handlungsräume folgen 2021/2022.\n  \n\n    Gleichzeitig werden mit dem neuen Förderprogramm „Soziale Infrastrukturmaßnahmen in sozial benachteiligten Quartieren“ bereits zehn konkrete ressortübergreifende Kooperationsprojekte gefördert. Die Senatsverwaltung für Stadtentwicklung und Wohnen stellt insgesamt 25 Mio. € für die bauliche Weiterentwicklung von Stadtteilzentren, Jugendeinrichtungen, Schulen o.ä. zur Verfügung. Der Betrieb bzw. die Übernahme der Folgekosten erfolgt in der Regel über eine Senatsverwaltung im Rahmen der Ressortübergreifenden Gemeinschaftsinitiative.\n  \n\n    Ein gutes Beispiel hierfür ist das Olof-Palme-Zentrum in Berlin Gesundbrunnen. Durch die Ausweitung der Angebote sowie die interkulturelle Öffnung in den Kiez ist das Kinder- und Jugendzentrum mit Nachbarschaftstreff zu klein geworden.\n  \n\n    Um allen Nutzerinnen und Nutzern neue Möglichkeiten zu bieten sowie die Kooperation u.a. im Bereich der Freizeitangebote zur benachbarten Vineta-Grundschule auszuweiten, wird das Gebäude für rund 3.870.000 € erweitert. Die Regelfinanzierung für den Betrieb erfolgt durch das Infrastrukturprogramm Stadtteilzentren (IFP STZ) der Senatsverwaltung für Integration, Arbeit und Soziales. Auch die Bildungssenatsverwaltung sieht große Chancen in der Entwicklung eines offenen Bildungscampus zwischen Olof-Palme-Zentrum und der Vineta-Grundschule.\n  \n\n    Weitere Kooperationsprojekte sind das „KulturGut“ (5 Mio. €) in Marzahn-Hellersdorf, das Jugend- und Stadtteilzentrum Auguste-Viktoria-Allee (3,4 Mio. €) und Berlin bewegt sich am Schäfersee (396.000 €) in Reinickendorf, der Bildungscampus Pegasuseck mit Hort (3,4 Mio. €) und Kita (3,5 Mio. €) in Treptow-Köpenick, die Inklusive Kinder- und Jugendfreizeiteinrichtung AktionsRaum (2,5 Mio. €) und die Nachbarschaftsetage Fabrik Osloer Str. (68.000 €) in Mitte, das Gemeindezentrum Celsiusstraße (1 Mio. €) in Steglitz-Zehlendorf und das Begegnungszentrum Ulme 35 (979.300 €) in Charlottenburg-Wilmersdorf.\n  \n\n    Link zu mehr Informationen: www.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/gemeinschaftsinitiative/index.shtml\n\n"
}