{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1147336.php",
    "date": "2021-11-17",
    "title": "Mitte Museum und Bärenzwinger: Die kulturellen Höhepunkte der kommenden Wochen",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\nDas Mitte Museum lädt am Sonntag, den 5.12.21, von 13:30 bis 19 Uhr ein, die neue Dauerausstellung „Gewachsen auf Sand“ zu entdecken und gemeinsam den 2. Advent und Chanukkah zu feiern. Unter anderem wird Fritz Backhaus, Abteilungsdirektor Sammlungen des Deutschen Historischen Museums, über regionalhistorische Museen in Berlin im Vergleich zu den „großen Einrichtungen“ referieren.\n    Zudem blickt Susanne Weiß, Kuratorin und Co-Leiterin der ifa-Galerie Berlin, zurück auf die Interimsausstellung „Wer wir sind und was wir tun“. Das Büro für Wissensarchitekturen „hneun“ erörtert die Gestaltungskonzeption der neuen Dauerausstellung.\n    Im Anschluss wird der Leiter des Museums, Nathan Friedenberg, ab ca. 16 Uhr den Besucher:nnen Chanukkah vorstellen. Acht Lichter werden an einem Chanukkiah im Hof erleuchten. Bei hebräischen Liedern, vorgetragen von Jossif Gofenberg, wird das an Chanukkah traditionelle Gebäck Sufganiyot (Berliner Pfannkuchen) gereicht.\n  \n\n    Mehr Infos hierzu sind online zu finden: https://www.mittemuseum.de/de/aktuelles\n\n\n    Es gilt die 2G-Regel. Kontaktdaten werden erhoben. Ein digitaler Nachweis einer Impfung oder der Genesung ist erforderlich. Ein Ausdruck des QR-Codes wird auch akzeptiert. Um Wartezeiten zu verkürzen, wird um Anmeldung gebeten: info@mittemuseum.de\n\n\nAm Abend des 19. November lädt die Künstlerin Gosia Lehman das Publikum zur Lecture-Performance in die „Blaue Kammer“ des Bärenzwingers ein. Die “Engel der süßen Deals” führen durch einen interaktiven Abend. “Portal to the Other Realms” ist Teil einer fortlaufenden Reihe von Arbeiten von Gosia Lehmann, die sich mit der Idee des wirtschaftlichen Schamanismus befassen und noch bis zum 21. November in der Ausstellung „deep states“ im Bärenzwinger zu sehen sind. Die Performance findet in englischer Sprache statt.\n  \n\n    Es werden drei Zeitfenster (18.00, 18.45 und 19.30 Uhr) für je acht Personen angeboten.\n  \n\nAnmeldung: https://pretix.eu/baerenzwinger/portal/\n\n\n    Eine Anmeldung ist erforderlich und die Teilnehmer*innen-Zahl beschränkt. Zugang nach der 2G Regelung für Geimpfte oder Genesene.\n  \n\n    Treffpunkt: Wall Street (Wallstraße 57 vor der brasilianischen Botschaft)\n  \n\nIm Bärenzwinger lädt das „Zugang Kollektiv“ (Bruno Siegrist, Ada Kopaz, Can Kurucu und Tama Ruß) am 20. November zur Finissage der Ausstellung „deep states“, von 18 bis 20 Uhr ein. Das Künstler:innenkollektiv wird Brot mit dem Publikum in teilen. Gesten und performative Einlagen sind die Zutaten, aus denen Vorschläge für den Verlauf des Abends entstehen. Überraschungsgäste haben sich auch schon angekündigt. Das performative Zusammentreffen findet in deutscher und englischer Sprache statt. Die Ausstellung wird ebenfalls geöffnet sein. Eine Anmeldung ist erforderlich. Bitte ziehen Sie sich warme Kleidung an! Zugang nach der 2G Regelung für Geimpfte oder Genesene.\n  \n\nAnmeldung: https://pretix.eu/baerenzwinger/finissage/\n\n\n    Mehr Infos hierzu sind online zu finden: www.baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}