{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1050297.php",
    "date": "2021-02-09",
    "title": "Beginn der Oberschulanmeldungen",
    "text": "\n\n    Vor den Winterferien gab es die Halbjahreszeugnisse für unsere Schüler*innen und Schüler. Die Sechstklässler*innen bekamen damit gleichzeitig eine Empfehlung für die Wahl des jeweiligen Oberstufenzweiges.\n  \n\n    Am 11. Februar beginnt in Berlin der Anmeldezeitraum für den Übergang in die Jahrgangsstufe 7 an den weiterführenden Schulen. Er endet am 24. Februar 2021.\n  \n\n    In dieser Zeit melden die Eltern ihr Kind in der Erstwunschschule an. Bei der Anmeldung müssen der Anmeldebogen und die Förderprognose vorgelegt werden.\n  \n\n    Die Schulen haben dafür pandemiebedingte Regelungen gefunden, ein persönliches Erscheinen der Eltern ist jedoch noch immer unabdingbar. Ob sport- oder musikbetont, mit Europaschulzweig oder umfassenden Angeboten des dualen Lernens und der Berufsorientierung – in Neukölln gibt es die Wahl unter 12 Integrierten Sekundarschulen und 6 Gymnasien. Dabei sind mit der Fritz-KarsenSchule, der Walter-Gropius-Schule, der Gemeinschaftsschule auf dem Campus Rütli und der Gemeinschaftsschule Campus Efeuweg vier der 12 Sekundarschulen Gemeinschaftsschulen, drei davon mit einer gymnasialen Oberstufe im eigenen Haus.\n  \n\n    Darüber hinaus gibt es auch die Möglichkeit auf eine Privatschule, wie etwa die Evangelische Neukölln oder die Katholisch Schule St. Marien zu wechseln.\n  \n\nBildungsstadträtin Karin Korte: „Als Eltern stehen Sie nun gemeinsam mit Ihrem Kind vor einer sehr wichtigen Entscheidungen für die Zukunft: Auf welche Oberschule soll mein Kind wechseln? Wo kann es sich mit all seinen Fähigkeiten am besten entfalten? Welches Angebot wird ihm am meisten gerecht? Die Integrierten Sekundarschulen und die Gemeinschaftsschulen vermitteln eine vertiefte allgemeine und berufsorientierende Bildung. Sie ermöglichen nach dem Abschluss in der 10. Klasse, den Bildungsweg in berufsqualifizierenden Bildungsgängen oder – über die dreijährige Gymnasiale Oberstufe – an einer Hochschule fortzusetzen. Das Gymnasium bietet dies in kürzerer Zeit und durch konzentriertere Angebote. Sie, liebe Eltern sollten zusammen mit Ihren Kind entscheiden, welcher Weg der richtige ist. Sprechen Sie mit den Lehrkräften Ihres Kindes, die Sie kompetent zur weiteren Schullaufbahn beraten können.“\n  \n\n    Alle wichtigen Informationen über die Neuköllner weiterführenden Schulen finden Sie in der Broschüre: „Neukölln macht Oberschule 2021/22“, erhältlich im Haus der Bildung, Boddinstraße 34 und hier als Download\n\n"
}