{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1156756.php",
    "date": "2021-12-13",
    "title": "Die Tatortdokumentation wird digital",
    "text": "\n\nNr. 2693\n    Am 1. Oktober 2021 startete das gemeinsame Projekt des Bundeskriminalamtes und der Polizei Berlin namens INSITU („in situ“ lateinisch für: in originaler Lage, am Ursprungsort) innerhalb des Programms Polizei 20/20.\n    Die Dokumentation aller relevanten Informationen an einem Tatort ist eine zeitkritische Aufgabe und stellt höchste Anforderungen an das spurensichernde Personal hinsichtlich der vollständigen Erfassung aller Spuren, Asservate und Zusammenhänge.\n    INSITU ist ein Software-System, welches aus einer Smartphone-App für die Dokumentation am Tatort und einer Webanwendung für die anschließende Datenauswertung auf der Dienststelle besteht. Primäres Ziel des Projektes INSITU ist es, Spuren inklusive aller Abhängigkeiten bereits am Ereignisort ganzheitlich digital zu erfassen und die Daten medienbruchfrei in weiterverarbeitende Systeme zu überführen.\n    Das zweijährige Projekt soll eine umfassende, dauerhafte und automatisierte Dokumentation schaffen. Dadurch sollen zeit- und arbeitsintensive Prozesse beseitigt, Kommunikation und Austausch verbessert und die Tatortarbeit beschleunigt werden. Ein besonderes Merkmal von INSITU ist die Vernetzung aller verfügbaren Daten in einem einzigen Tatortinformationsmodell. Dies umfasst die gängigen Dokumentationsarten wie z. B. Fotos, Notizen, Skizzen und Audioaufnahmen, welche über die Schnittstellen mobiler Endgeräte einfach erfasst werden können. Darüber hinaus sollen insbesondere Daten aus den bereits verwendeten Technologien wie Digitalkameras, Laserscanner oder 360°-Kameras mit INSITU verknüpft werden.\n  \n\n    Frau Dr. Barbara Slowik, Präsidentin der Polizei Berlin hält hierzu fest:\n    „In erster Linie gilt es, Straftaten zu verhindern. Auch in diesem Zusammenhang haben wir uns bereits unterschiedlichsten Projekten gewidmet und tun dies noch. Werden sie dennoch verübt, sind wir umso mehr gefragt, stehen wir in der Pflicht, sie aufzuklären. Eine schnelle und gleichwohl vollumfängliche, eine medienbruchfreie und unumstößliche Dokumentation der Beweislage ist ein wesentlicher, wenn nicht der entscheidende Bestandteil erfolgreicher Ermittlungen. Ich freue mich daher sehr, dass INSITU eines der ersten Umsetzungsprojekte innerhalb des Programms Polizei 20/20 ist. INSITU schließt eine entscheidende Lücke in der digitalen Informationsverarbeitung der Polizei und bietet weitreichendes Potenzial, um die Prozesse für die Spurensicherung zu erleichtern und die Ermittlungen damit noch weiter zu verbessern.“\n  \n\n    Das Bundeskriminalamt und die Technische Universität Darmstadt haben in einem geförderten Projekt des Bundesministeriums für Bildung und Forschung von Juli 2018 bis Juni 2021 bereits einen Prototyp mit allen relevanten Kernfunktionen erforscht, der die Grundlage für INSITU bildet. Die Bundespolizei sowie die Landeskriminalämter der Länder Bayern, Nordrhein-Westfalen und Berlin haben hierbei mit ihrer Fachexpertise unterstützt, um die unterschiedlichen, bundes- bzw. länderspezifischen Anforderungen zu berücksichtigen.\n  \n\n    Weitere Informationen finden Sie auf der Internetseite des BKA zur digitalen Tatortdokumentation\n\n"
}