{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1043737.php",
    "date": "2021-01-22",
    "title": "Verteilung von Mund-Nasenschutz-Masken an Bedürftige",
    "text": "\n\n    Der Senat von Berlin hat aufgrund der aktuellen Infektionsschutzverordnung festgelegt, für eine berlinweite Versorgung mit medizinischen Mund-Nasenschutz-Masken (OP-Masken) für Bedürftige zu sorgen. Eine Anlieferung dieser medizinischen Masken soll sukzessive ab Montag, 25. Januar 2021, an die Bezirke erfolgen. Die Ausgabe der Masken ist auf fünf Stück pro Person beschränkt und soll gegen Vorlage des Berlin-Passes, eines Leistungsbescheides für Sozialleistungen oder ähnlichem erfolgen.\n  \n\n    Wenn die entsprechende Menge an medizinischen Masken dem Bezirksamt wie geplant für eine Ausgabe zur Verfügung steht, wird die Ausgabe\n  \n\nab Dienstag, 26. Januar, in der Zeit von 9 bis 15 Uhr\n\n\n    erfolgen.\n  \n\n    Die Ausgabestellen befinden sich an den folgenden beiden Standorten:\n  \n\nRathaus Charlottenburg, Otto-Suhr-Allee 102, Eingang zum ehemaligen Ratskeller: Die Ausgabe erfolgt im dortigen Eingangsbereich\n    \n\n\nDienstgebäude Hohenzollerndamm 177: Die Ausgabe erfolgt ab Montag, 1. Februar, am Haupteingang.\n    \n\n\n    NEU! Hier gibt es jetzt auch Masken:\n  \n\nCharlottenburg:\n    Geschäftsstelle / Kundencenter DRK Berlin-Zentrum e.V.\n    im Nachbarschaftshaus am Lietzensee\n    Herbartstraße 25, 14057 Berlin\n    Montag bis Freitag von 11 bis 14 Uhr\n  \n\n    Rotkreuz-Laden Second-Hand\n    Klausenerplatz 9, 14059 Berlin\n    Dienstag, Donnerstag und Freitag von 14 Uhr bis 18 Uhr\n    Samstag von 11 Uhr bis 15 Uhr\n  \n\nWilmersdorf:\n    DRK Seniorenbegegnungsstätte,\n    Schlangenbader Straße 12\n    ab 3. Februar immer mittwochs von 11 bis 16 Uhr\n  \n\nDie Einhaltung der Abstands- und Hygieneregeln ist zwingend erforderlich!\n\n\n    Das Bezirksamt bittet um Verständnis, dass eine Ausgabe nur solange erfolgen kann, soweit die Verfügbarkeit gegeben ist. Der Erhalt der Masken wird auf dem vorzulegenden Leistungsbescheid quittiert, um Missbrauch vorzubeugen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}