{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117173.php",
    "date": "2021-08-18",
    "title": "„Klang & Kunst Promenade“ noch bis September geöffnet",
    "text": "\n\n    Noch bis zum Samstag, dem 18. September 2021, richtet das kommunale Wohnungsunternehmen degewo auf der Marzahner Promenade eine „Klang & Kunst Promenade“ aus. Dabei stehen zwischen Freizeitforum und Eastgate drei Klaviere für spontane musikalische Darbietungen von Künstlerinnen und Künstler des Bezirks zur freien und kostenlosen Verfügung. Mit diesem Projekt möchte degewo, die sich seit Jahren für eine nachhaltige Entwicklung des Bezirks Marzahn-Hellersdorf engagiert, nicht nur Passantinnen und Passanten einen spontanen Kunstgenuss bieten, sondern vor allem Künstlerinnen und Künstlern des Bezirks eine Auftritts- und Probemöglichkeit im Freien ermöglichen. Unterstützt wird degewo bei der Suche nach im Bezirk arbeitenden aktiven Musikerinnen und Musikern durch die kommunale Musikschule Hans Werner Henze, die dafür mit dem Projekt BESD Draussenstadt kooperiert.\n  \n\n    Sandra Wehrmann, Vorstandsmitglied der degewo AG, begründet das Engagement so: „Mit einem Wohnungsbestand von über 18.000 Wohnungen sind wir der größte Vermieter im Bezirk Marzahn-Hellersdorf. Seit vielen Jahren engagieren wir uns intensiv in mittlerweile fünf Quartieren, unter anderem der Marzahner Promenade. Wir wissen, dass Künstlerinnen und Künstler von der Corona-Krise besonders hart getroffen sind. Die ‚Klang & Kunst Promenade‘ ist ein Beispiel dafür, wie wir jetzt unbürokratisch helfen können. Kunst und Kultur tragen wesentlich zur Attraktivität Berlins bei und müssen deswegen erhalten bleiben. Dazu wollen wir als kommunales Wohnungsunternehmen unseren Beitrag leisten.“\n  \n\n    Juliane Witt, Bezirksstadträtin für Weiterbildung, Kultur, Soziales und Facility Management des Bezirks Marzahn-Hellersdorf begrüßt die Aktion mit folgenden Worten: „Die Corona-Krise hat besonders freiberufliche Kulturschaffende hart getroffen. Da war es eine Erleichterung für den Bezirk Marzahn-Hellersdorf, dass degewo die ‚Klang & Kunst Promenade‘ ins Leben gerufen hat. Während im Sommer die Inzidenzen sanken, konnten wir so für Künstlerinnen und Künstler, aber auch für andere Bürgerinnen und Bürger wieder eine Art der Normalität herstellen. Wir wissen ja nicht, was Herbst und Winter bringen werden. Umso wichtiger ist es jetzt, draußen im öffentlichen Raum, coronakonforme Auftrittsmöglichkeiten zu schaffen. Wir sind froh, dass degewo durch die innovative Aktion den Künstlern die schmerzlich vermisste Bühne unkonventionell bietet. So können wir auch das gerade für Marzahn-Hellersdorf so wichtige soziale Leben aufrechterhalten.“\n  Standorte der Klaviere der „Klang & Kunst Promenade“:\n\nGrünes Klavier: vor der Marzahner Promenade 37 (Machbar 37)\n    \nMagentafarbenes Klavier: vor der Marzahner Promenade 33 (Dissens – Pädagogik und Kunst im Kontext gGmbH/Eiscafé „La Gondola“)\n      Dienstag und Donnerstag von 12:00 bis 17:00 Uhr\n    \nGelbes Klavier: vor der Marzahner Promenade 46 (Galerie M) Klavier für Jedermann/Jedefrau: dienstags und donnerstags stehen die Klaviere von 12:00 bis 17:00 Uhr für alle zur Verfügung.\n    \n\n"
}