{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1095144.php",
    "date": "2021-06-14",
    "title": "Senatorin Scheeres und Direktor Breuninger eröffnen kids.digilab.berlin im Deutschen Technikmuseum",
    "text": "\n\n    Berlins Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, hat heute gemeinsam mit dem Direktor und Vorstand der Stiftung Deutsches Technikmuseum Berlin, Joachim Breuninger, das kids.digilab.berlin in den Räumen des Deutschen Technikmuseums eröffnet. Hier können sich Kinder spielerisch und forschend mit den Phänomenen der digital vernetzten Welt auseinandersetzen. Sie lernen den verantwortungsbewussten Umgang mit Medien und erwerben zukunftsorientierte Kompetenzen.\n  \n\n    Das kids.digilab.berlin unterstützt zudem das pädagogische Fach- und Lehrpersonal von Kitas und Grundschulen: Angeboten werden Fortbildungen zur Förderung von Fach- und Methodenkompetenzen sowie zum routinierten Einsatz digitaler Lernmittel. Auf der Online-Plattform www.kids.digilab.berlin/ stehen multimediale Praxisempfehlungen und Bildungsmaterialien zur weiterführenden Anwendung in den Einrichtungen zur Verfügung. Die Plattform wird zudem den Akteuren der Digitalen Bildung Raum für den Erfahrungsaustausch und zur Vernetzung bieten.\n  \n\n    Das kids.digilab.berlin ist auf Initiative der Berliner Senatsverwaltung für Bildung, Jugend und Familie in enger Zusammenarbeit mit der Stiftung Deutsches Technikmuseum Berlin entstanden. Gefördert wurde das Projekt von der Senatsverwaltung mit 3,4 Millionen Euro. Für die Jahre 2022 und 2023 sind weitere 3,4 Millionen Euro geplant. Als Experimentier-, Erlebnis- und Lernort der Digitalen Bildung für Kinder im Alter von drei bis zehn Jahren ist dies Neuland in der frühkindlichen Bildung. Auch deshalb sucht das Projekt von Anfang an den engen Austausch mit den Forschenden in diesem Feld und anderen Initiativen im Bereich der Digitalen Bildung. Ein Wissenschaftlicher Beirat sowie ein Praxisbeirat unterstützen das Projekt.\n  \n\nSenatorin Sandra Scheeres: „Digitale Medien und Technologien prägen immer mehr Lebensbereiche unserer Gesellschaft und damit auch die Erfahrungswelten von Kindern. Berührungspunkte mit der digitalen Welt haben sie bereits in den ersten Lebensjahren. Die Entwicklung zukunftsorientierter Kompetenzen ist eine Voraussetzung für die Teilhabe an der Gesellschaft und für deren Mitgestaltung. Unsere Aufgabe ist es, die Kinder beim Erwerb der Kompetenzen des 21. Jahrhunderts zu unterstützen. Mit dem kids.digilab.berlin haben wir eine altersgerechte und originelle Form des Lernens geschaffen. Ich freue mich sehr, dass wir die Stiftung Deutsches Technikmuseum Berlin als Partner für unser Vorhaben gewinnen konnten. Ich wünsche dem Projekt regen Zuspruch und viel Erfolg.“\n  \n\nJoachim Breuninger, Direktor und Vorstand Stiftung Deutsches Technikmuseum Berlin: „Menschen für die Zukunft zu bilden, ist seit jeher die Aufgabe von Technikmuseen. Heute, wo sich die Welt ein ganzes Stück schneller dreht als im 19. Jahrhundert, umso mehr. Das kids.digilab.berlin wird der Digitalen Bildung von Kindern in Berlin einen wesentlichen Impuls geben. Die Methoden der Vermittlung und Bildung im Museum sind kreativ und kommunikativ, fördern multiperspektivisches Herangehen und auch die kritische Auseinandersetzung, in unserem Fall mit Technikgeschichte. All das sind Zukunftskompetenzen, die wir im kids.digilab.berlin im Deutschen Technikmuseum stärken werden.“\n  \n\n    Das kids.digilab.berlin befindet sich im Deutschen Technikmuseum in Berlin-Kreuzberg in zwei jeweils 40 Quadratmeter großen Räumen. Es wird zu den Öffnungszeiten des Museums zugänglich sein. Auf Grund der aktuellen Pandemie-Situation ist der Betrieb vorerst nur eingeschränkt möglich: Zunächst finden mehrmals täglich freie Angebote mit bis zu zehn Personen im regulären Museumsbetrieb statt. Ab 1. Juli 2021 können zusätzlich Gruppen bis zehn Personen an den Werktagen vormittags Ferienworkshops besuchen. Zu beachten sind die aktuellen Hygiene-Vorgaben, die tagesaktuell auf der Webseite des kids.digilab.berlin angepasst werden.\n  \n\n    Nach den Ferien ist der reguläre Betrieb geplant: Dann finden mehrmals täglich vormittags Workshops für Kitagruppen und Grundschulklassen statt, an den Nachmittagen Angebote für die Ergänzende Förderung und Betreuung (EFöB). Darüber hinaus wird es praxisorientierte Workshops für pädagogische Fachkräfte geben. An den Wochenenden wird das kids.digilab.berlin für die Besucherinnen und Besucher des Museums geöffnet sein.\n  \n\n    Die Übersicht über alle Workshops befindet sich unter www.kids.digilab.berlin/workshops/ Workshops können per Email unter kdb@technikmuseum.berlin oder telefonisch unter 030/ 90254 102 gebucht werden.\n  \n\n    Pressekontakt SenBJF:\n    Ralph Kotsch\n    Senatsverwaltung für Bildung, Jugend und Familie\n    Pressesprecher\n    Tel 030 90227-5601\nralph.kotsch@senbjf.berlin.de\n\n\n    Pressekontakt SDTB\n    Dr. Tiziana Zugaro\n    Leitung Presse-, Öffentlichkeitsarbeit und Marketing\n    Tel 01520 90 93 777\nzugaro@technikmuseum.berlin\n\n\n    Pressematerial und Fotos zum Download finden Sie unter:\n  \n\nwww.technikmuseum.berlin/presse/pressemitteilungen/\nwww.kids.digilab.berlin/\nwww.berlin.de/sen/bjf/\n\n"
}