{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1117509.php",
    "date": "2021-08-19",
    "title": "Sammelaktion - \"Wir packen´s an\" - wir machen die Trucks wieder randvoll!",
    "text": "\n\n    Wir packen´s an ist ein gemeinnütziger Verein aus Berlin-Brandenburg, der direkte Hilfe zu notleidenden Menschen in Flüchtlingslagern am Rande Europas bringt. Zwischen Weihnachten und Silvester 2019 entstand die Idee, einen Truck in die griechischen Flüchtlingslager zu schicken. Aus dieser Idee wurde eine Initiative, aus der Initiative wurde der Verein.\n  \n\n    In detaillierten Absprachen mit 20 Partnerorganisationen an verschiedenen Orten in Griechenland, Bosnien und Frankreich werden für die Sommeraktion Spenden, die die Grundbedürfnisse von Menschen auf der Flucht abdecken, gesammelt.\n  \n\n    Das Bezirksamt Treptow Köpenick hofft auf eine große Beteiligung der Bürger und Bürgerinnen zur Unterstützung der geflüchteten Menschen. Mehr Infos zur Aktion und die Packliste finden Sie hier: https://wir-packens-an.info/solidaritaet-herzenswaerme-gegen-europas-kaelte/\nFOLGENDE SACHSPENDEN WERDEN GESAMMELT:\n\nDecken, Schlafsäcke, Planen, Zelte, Handtücher\n    \ngut erhaltene Kleidung für Kinder und Männer\n    \nSchuhe für Frauen, Kinder und Männer\n    \nHygieneartikel: Seifenstücke, Shampoo, Cremes, Duschgel, Feuchttücher, Windeln, Damenbinden, Zahnbürsten und Zahnpasta, Waschmittel\n    \nSchulsachen, Stifte, Papier, Schultaschen\n    \n\n\nABGABEZEITEN FÜR SPENDEN:\n\n\n    Die Sammelstelle befindet sich dann zu folgenden Zeiten auf der Lindenstraße 23, 12555 Berlin (der ehemalige Lidl-Markt zwischen dem Autohaus KADEA und der Shell-Tankstelle):\n  \n\nDonnerstag, den 02.09., und Freitag, den 03.09.2021 jeweils von 10.00 – 18.00 Uhr.\n\n\nBitte beachten Sie, dass nur gut eingepackte und aussließlich die aufgelisteten Spenden angenommen werden können. Wenn möglich, beschriften Sie Ihre Spenden bitte, da es das Sortieren erleichtert, wenn die Sachen in Brandenburg für den Transport gepackt werden. Es wird gebeten bei der Abgabe eine medizinische Mund-Nasen-Maske zu tragen und den nötigen Abstand einzuhalten. Die Annahme erfolgt am Eingang, so dass der Innenraum nicht betreten werden muss.\n  \n"
}