{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1121463.php",
    "date": "2021-08-31",
    "title": "Bauphase startet: Spatenstich für Unions neues Nachwuchsleistungszentrum",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemeldung des 1. FC Union Berlin aufmerksam machen:\n\n\n    Am heutigen Dienstag fand auf dem Gelände am Bruno-Bürgel-Weg 63 in Berlin-Köpenick der Spatenstich für den Neubau des Nachwuchsleistungszentrums des 1. FC Union Berlin statt.\n  \n\n    Damit ist der Grundstein für die neue Heimat der Nachwuchsarbeit des Fußball-Bundesligisten gelegt worden. Auf dem Areal an der Spree entstehen neben zwei Rasenplätzen, zwei Kunstrasenplätzen und mehreren Kleinspielfeldern für vielerlei Trainingsformen vor allem auch das neue Jugendhaus, in dem die Jugendgeschäftsstelle mit dem NLZ, der Frauen- und Mädchenabteilung und der Sportförderung sowie das Internat des 1. FC Union Berlin zu Hause sein werden.\n  \n\n    Die Gesamtkosten des Neubaus belaufen sich auf 18,1 Millionen Euro, wovon 10,58 Millionen Euro vom Land Berlin und den Bund gefördert werden. Die verbleibenden 7,52 Millionen Euro finanziert Union aus Eigenmitteln.\n  \n\n    „Der heutige Spatenstich stellt für den gesamten Verein einen wichtigen Moment dar. Mit dem Neubau unseres Nachwuchsleistungszentrums können wir unseren Jungen und Mädchen in allen Altersklassen beste Trainings- und Lernbedingungen anbieten. Wir führen damit unsere Infrastruktur nach über 10 Jahren endlich wieder auf einem Gelände zusammen“, so Lutz Munack, Geschäftsführer Nachwuchs- und Amateurfußball beim 1. FC Union Berlin.\n  \n\n    „Die Förderung von Sport und Bewegung und die Unterstützung sportlich talentierter Kinder war und ist für mich eine besondere Aufgabe und Teil des Bildungswesens. Dafür werden hier am Bruno-Bürgel-Weg hervorragende Bedingungen geschaffen, daher ist der Neubau nicht nur für die Flatow-Oberschule und den 1. FC Union Berlin ein Gewinn, sondern letztlich für ganz Berlin“, erklärt Sandra Scheeres, Senatorin für Bildung, Jugend und Familie des Landes Berlin.\n  \n\n    „Natürlich freue ich mich für Union und seine Nachbarvereine, die auf der neuen Anlage ebenfalls ihren Platz finden werden und für ganz Treptow-Köpenick, dass heute mit dem Spatenstich der Grundstein für ein ganz wichtiges Projekt für den Nachwuchs in unserem Bezirk gelegt wurde“, kommentiert Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick, den Startschuss der Bauphase.\n  \n\n    Das Bauvorhaben ist auf zwei Jahre angelegt, angestrebt wird eine Fertigstellung im Sommer 2023.\n  \n"
}