{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1099345.php",
    "date": "2021-06-24",
    "title": "Airbnb muss Vermieter-Daten übermitteln (Nr. 41/2021)",
    "text": "\n\n    Behörden dürfen die Betreiber von Internet-Plattformen zur Buchung und Vermietung privater Unterkünfte im Fall eines Anfangsverdachts für eine Zweckentfremdung verpflichten, die Daten der Unterkünfte-Anbieter zu übermitteln. Das hat das Verwaltungsgericht in einem Klageverfahren entschieden.\n  \n\n    Die Klägerin ist ein irisches Unternehmen mit Sitz in Dublin. Sie betreibt eine Internetplattform, auf der die Vermietung von Ferienwohnungen auch in Berlin angeboten wird. Mit Bescheid aus dem Dezember 2019 verpflichtete das Bezirksamt Tempelhof-Schöneberg von Berlin die Klägerin, unter anderem Namen und Anschriften zahlreicher Anbieter, deren Inserate in online veröffentlichten Listen aufgezählt waren, und die genaue Lage der von ihnen angebotenen Ferienwohnungen zu übermitteln. Dies begründete das Bezirksamt mit einem Verdacht für einen Verstoß gegen zweckentfremdungsrechtliche Vorschriften, den es unter anderem darauf stützte, dass die Inserate keine oder falsche Registriernummern enthielten oder die Geschäftsdaten gewerblicher Vermieter nicht erkennen ließen. Der Gesetzgeber hatte eine Pflicht zur Anzeige einer Registriernummer gerade wegen des zunehmenden anonymen Angebots von Ferienwohnungen auf Internet-Plattformen eingeführt. Sie gilt in der Regel für\n    Vermieter, die ihre Wohnung kurzzeitig als Ferienwohnung zur Verfügung stellen. Gegen die Auskunftsverpflichtung setzt sich die Klägerin nach erfolglosem Widerspruch mit ihrer zum Verwaltungsgericht erhobenen Klage zur Wehr. Sie meint, die Norm, auf die das Bezirksamt sein Auskunftsverlangen stütze, sei bereits verfassungswidrig. Zudem sei auch der Bescheid selbst rechtswidrig. Er betreffe als Sammelabfrage schon keinen Einzelfall, auch liege keine konkrete Gefahr einer Zweckentfremdung vor. Überdies missachte er unionsrechtliche Vorgaben und verlange von der Klägerin, dass sie gegen irisches Datenschutzrecht verstoße, dem allein sie verpflichtet sei.\n  \n\n    Die 6. Kammer hat die Klage, soweit noch über sie zu entscheiden war, überwiegend abgewiesen. Die vom Bezirksamt herangezogene Rechtsgrundlage des § 5 Abs. 2 Satz 2 und 3 ZwVbG in der damals geltenden Fassung unterliege im Ergebnis keinen verfassungsrechtlichen Bedenken. Sie greife zwar in das Grundrecht auf informationelle Selbstbestimmung ein, sei jedoch insbesondere verhältnismäßig, hinreichend bestimmt und normenklar. Auch mit Unionsrecht sei die Bestimmung vereinbar. Das Auskunftsverlangen des Bezirksamts betreffe in einem Bescheid gebündelte Einzelfälle, da es sich auf jeweils genau bezeichnete Unterkünfte und Vermieter beziehe. Wegen der Anonymität der Angebote auf der von der Klägerin betriebenen Internet-Plattform seien an den hinreichenden Anlass für ein Auskunftsersuchen nur geringe Anforderungen zu stellen. Ein solcher könne angenommen werden, wenn Anbieter ganzer Unterkünfte in ihren Inseraten keine oder eine ersichtlich falsche Registriernummer\n    anzeigten oder sich eine gewerbliche Vermietung nicht bereits aus dem jeweiligen Angebot selbst, insbesondere durch die Angabe von Geschäftsdaten ergebe. Auch irisches Datenschutzrecht könne die Klägerin der Anordnung insoweit nicht entgegenhalten. Das sog. Herkunftslandprinzip, auf das sie sich in der Sache berufe, finde hier keine Anwendung.\n  \n\n    Die Kammer hat wegen grundsätzlicher Bedeutung die Berufung zum Oberverwaltungsgericht Berlin-Brandenburg zugelassen.\n  \n\nUrteil der 6. Kammer vom 23. Juni 2021 (VG 6 K 90/20)\n\n"
}