{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1091069.php",
    "date": "2021-06-02",
    "title": "Verein Lupine Mentoring e. V. stellt Film über geflüchtete Kinder im Berliner Pandemieleben vor – Staatssekretär Tietze und Schirmfrau Hanna Schygulla übergeben Zertifikate",
    "text": "\n\n    Die Senatsverwaltung für Intgegration, Arbeit und Soziales teilt mit:\n  \n\n    Vom Mut und der Stärke geflüchteter Kinder sowie über den engagierten Einsatz von Mentorinnen und Mentoren im Zehlendorfer Lupine Mentoring e. V. erzählt ein gerade fertiggestellter Film, der am kommenden Samstag Eltern, Freunden und einem interessierten Publikum vorgestellt wird. Der Film dokumentiert Ergebnisse aus den kreativen Workshops zum Thema „Natur kennenlernen, schützen und bewahren“. Er zeigt auch, was die Kinder den Folgen der Pandemie entgegengesetzt haben und wie sie in dieser Zeit ihre Freundschaften gepflegt haben.\n  \n\n    An der Premiere des Films nimmt Daniel Tietze, Staatssekretär für Integration in der Senatsverwaltung für Integration, Arbeit und Soziales teil. Der Staatssekretär und Hanna Schygulla, die Schirmherrin des Lupine e. V., werden Abschlusszertifikate überreichen. Die Veranstaltung findet im Kontext des Internationalen Kindertages in dieser Woche statt.\n  \n\n    Seit rund fünf Jahren bringt Lupine Mentoring e. V. jedes Jahr ehrenamtliche Mentorinnen und Mentoren mit geflüchteten Kinder im Bezirk Steglitz-Zehlendorf zusammen. Als Tandem erkunden sie gemeinsam den Kiez und seine Freizeitmöglichkeiten, besuchen Kultureinrichtungen und sportliche Events. Darüber hinaus wird schulische Förderung angeboten.\n  \n\n    Eingeladen wird zu zwei großen Abschlusspräsentationen des Projektes um 11.00 Uhr und um 14.15 Uhr im Garten des Campus Albert Schweitzer, Am Eichgarten 14 in 12167 Berlin.\n  \n\n    Der Träger wird u. a. gefördert durch das Deutsche Kinderhilfswerk, die Senatsverwaltung für Integration, Arbeit und Soziales sowie durch Mittel des bezirklichen Integrationsfonds Steglitz-Zehlendorf.\n  \n\n    Medienvertreterinnen sind herzlich willkommen.\n  \n\n    Der Veranstalter weist darauf hin, dass die Teilnahme an der Veranstaltung nur unter bestimmten Corona-Schutzmaßnahmen möglich ist. Um eine Anmeldung von Journalistinnen und Journalisten zur Berichterstattung wir gebeten unter: lupine.berlin@gmail.com oder Telefon: 01743058904\n  \n"
}