{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1105790.php",
    "date": "2021-07-13",
    "title": "„Fromme Wölfe“ - Lesung mit Kevin Junk am 22. Juli 2021 in der Bibliothek am Wasserturm",
    "text": "\n\n    Am Donnerstag, dem 22.07.2021, um 20 Uhr präsentieren der Querverlag und die Bibliothek im Hof des Kultur- und Bildungszentrums Sebastian Haffner, Prenzlauer Allee 227, 10405 Berlin, live und Open Air den in Berlin lebenden Autor und Blogger Kevin Junk mit seinem Romandebüt „Fromme Wölfe“.Der Abend wird moderiert von Marc Lippuner, Gründer der Kulturfritzen Berlin, Leiter der WABE und seit Kurzem Mitgesellschafter des Querverlages. Über „Fromme Wölfe“:Eine Nacht, die alles verändert. Eine Nacht, nach der alles anders ist, alles im Rausch verschwimmt. Samstagabend in Berlin: fünf junge Menschen streifen allein oder mit Freunden durch die Stadt auf der Suche nach Musik, Rausch und Gemeinschaft. Eine schicksalshafte Nacht, in der Pakte geschlossen, Herzen gebrochen, Geschlechtergrenzen sich auflösen und neue Wege beschritten werden… Doch was, wenn alle wieder nüchtern sind? Neben den Protagonist:innen wird die Stadt in diesem Episodenroman zu einer der\n    Hauptfiguren. Ein Berlin-Roman, der rasant durch das Nachtleben führt, als wären die Leser:innen dabei im bass-schweren Club. Jetzt, wo die Clubs geschlossen sind, liest sich Kevin Junks „Fromme Wölfe“ wie eine Geschichte aus einer vergangenen Ära. Ein Roman wie ein Manifest für eine Generation. Kevin Junk (geb. 1989) lebt und arbeitet in Berlin. Er studierte Japanologie mit Schwerpunkt moderne Literatur und Kultur in Trier, Berlin und Kyoto. Junk ist seit 2011 als freier Autor tätig und schreibt essayistisch über queere Gegenwartskultur. Im Anschluss an Lesung und Gespräch besteht die Möglichkeit das Buch vom Autor signieren zu lassen und im reichhaltigen Angebot des Querverlages zu stöbern. Die Lesung wird durch den Berliner Autorenlesefonds finanziert. Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Anmeldung unter Angabe der Kontaktdaten erforderlich per E-Mail an\n    bibliothek-am-wasserturm@ba-pankow.berlin oder unter Tel.: 030 90295-3921. Änderungen vorbehalten. Aktuelle Informationen: www.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/#baw\n  \n"
}