{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1044366.php",
    "date": "2021-01-25",
    "title": "Masterplan Solarcity Berlin erfolgreich im Plan – trotz Corona",
    "text": "\n\n    Berlin hat einen bedeutenden Meilenstein auf dem Weg zur klimaneutralen Stadt passiert. Der erste Monitoringbericht zum Masterplans Solarcity liegt vor und zeigt, dass bereits wichtige Wegmarken passiert worden und das großen Ziel der solaren Stadt erreichbar ist.\n  \n\nEnergiesenatorin Ramona Pop: „Bereits im ersten Umsetzungsjahr des Masterplans sind wir der solaren Stadt ein gutes Stück näher gekommen. Der Bericht verdeutlicht, dass wir uns mit den angestoßenen Projekten und Maßnahmen weiter in Richtung einer höheren Erzeu­gung aus Photovoltaik bewegen und das trotz Lockdown und Pandemie. Mit dem kürzlich in Kraft getretenen EEG 2021 und dem sich noch in der Abstimmung befindlichen Gesetz zur Solarpflicht für Neubauten und umfassende Dachsanierungen in Berlin schaffen wir zusätz­liche und notwendige Rahmenbedingungen, um den Solarausbau kontinuierlich zu unter­stützen.“\n  \n\n    Für ein klimaneutrales Berlin im Jahr 2050 ist ein Anteil von 25 Prozent des Strombedarfs aus Sonnenenergie erforderlich. Dies bedeutet: Es müssen Solaranlagen mit einer Leistung von ca. 4.400 Megawatt auf Berlins Dächer gebracht werden. Mit dem Masterplan Solarcity will das Land Berlin den solaren Ausbau in der Hauptstadt deutlich beschleunigen. Dafür werden Ansätze in 9 Handlungsfeldern und 27 Maßnahmen gebündelt, mit deren Umsetzung teil­wei­se bereits 2019 begonnen wurde und deren Realisierung planungsgemäß erfolgt. Seit August 2020 wird die Senatsverwaltung für Wirtschaft, Energie und Betriebe durch die Koordinie­rungs­stelle Masterplan Solarcity unterstützt, die fortan jährlich ein Umsetzungsmonitoring durchführt. Im Herbst 2020 berichteten alle Stakeholder erstmals auf Grundlage standardi­sier­ter Fragebögen darüber, was bisher erreicht wurde. Die Ergebnisse wurden für den nun vorliegenden Bericht aufbereitet.\n  \n\n    Zu den ersten Erfolgen gehören der effektive Betrieb des SolarZentrums Berlin als Ort für unabhängige und kostenlose Beratung zu allen Fragen der Solarenergienutzung, das Web­portal Solarwende Berlin mit umfangreichen Informationsmöglichkeiten rund um das Thema Solarenergie sowie das Förderprogramm EnergiespeicherPLUS. Außerdem hat sich das Land Berlin in Form von Bundesratsinitiativen für die Verbesserung der rechtlichen Rahmen­bedingungen für den Solarausbau eingesetzt. Ein wichtiger Meilenstein war zudem die Einrichtung der Koordinierungsstelle Masterplan Solarcity als zentrale Anlaufstelle für die aktive Unterstützung und Steuerung des Implementierungsprozesses.\n  \n\n    Der Masterplan Solarcity ist eine Maßnahme des Berliner Energie- und Klimaschutz­pro­gramms 2030 (BEK). Herausgeberin des Berichts und Initiatorin des Masterplans Solarcity Berlin ist die Senatsverwaltung für Wirtschaft, Energie und Betriebe. Weiterführende Informationen zu den Ergebnissen des Berichts, zum Monitoring sowie zum Masterplan Solarcity finden Sie auf:\nwww.solarwende-berlin.de/monitoring\n\n"
}