{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1135487.php",
    "date": "2021-10-14",
    "title": "Spielplatz in der Dietrich-Bonhoeffer-Straße wird am 20. Oktober wiedereröffnet",
    "text": "\n\n    Lange Zeit war der Spielplatz Dietrich-Bonhoeffer-Straße in desolatem Zustand. Nach rund zwei Jahren Bauzeit und einer Investition von ca. 1,3 Millionen Euro aus dem Förderprogramm Stadtumbau/Nachhaltige Erneuerung wird er nun am Mittwoch, dem 20. Oktober 2021 um 15 Uhr von Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, offiziell wiedereröffnet. Kinder, Jugendliche, Eltern und die Nachbarschaft sind herzlich dazu eingeladen. Sie erwarten kostenlose Heißgetränke, ein Glücksrad der Bürgerinitiative Pro Kiez Bötzowviertel e.V. sowie der Pankower Spielewagen.\n  \n\n    Bei den bauvorbereitenden Arbeiten wurden Hohlräume von Kellern gefunden, die sich bei den Arbeiten als besondere Herausforderung darstellten. Zur Beseitigung war eine aufwendige Tiefenenttrümmerung erforderlich, wodurch sich die Fertigstellung verzögerte. Zudem trat wegen Vandalismus auf der Baustelle im Frühsommer 2021 eine weitere Verzögerung ein.\n    Durch den Bau des neuen Bolzplatzes, der Kletterwand, des neuen Sand- und Bewegungsspielplatzes und weiterer Erneuerungen hat sich die Spiel- und Aufenthaltsqualität deutlich verbessert. Das Ballspielfeld wurde mit einem Kunststoffbelag erneuert. Allerdings musste es zur Lärmminderung nach einem Gutachten auf zwölf mal 24 Meter verkleinert werden, um die vorgeschriebenen Lärmpegel zum Schutz der Nachbarschaft einzuhalten. Ergänzend wurde an der nordwestlichen Ecke eine vier Meter hohe und zwölf Meter lange Lärmschutzwand aufgestellt, die mit ihrer Rückseite als Kletterwand in den Spielplatz integriert wird. Neben dem Bolzplatz ist eine ovale Sandfläche für Kleinstkinder entstanden. Auf der Sandspielfläche im östlichen Teil wurden ein Klettergerät für kleinere Kinder sowie Kletter- und Balanciergeräte mit Netzen für die Größeren angeordnet. Der umlaufende Weg wurde gepflastert und die Stützmauer der zum Gehweg erhöht liegenden Fläche saniert. Niedrige und\n    – im Bereich der dahinterliegenden Wohnbauten – höhere Pflanzungen wurden ergänzt. Die großen Bäume blieben erhalten. Zwei nicht mehr standsichere Bäume wurden gefällt.\n  \n"
}