{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1090386.php",
    "date": "2021-05-31",
    "title": "Bürger*innen übergeben Gutachten zu automatisiertem und vernetztem Fahren an Verkehrsstaatssekretär Ingmar Streese",
    "text": "\n\n    Ergänzung der Mobilitätswende: Ergebnisse des Beteiligungsprozesses zum Projekt „Shuttles & Co“ liegen vor\n  \n\n    Verkehrsstaatssekretär Ingmar Streese hat an diesem Montag ein Gutachten entgegengenommen, das achtzehn Berlinerinnen und Berliner zum Thema autonomes und vernetztes Fahren erarbeitet haben – im Rahmen eines umfangreichen Beteiligungsverfahrens zum Projekt „Shuttles & Co“, bei dem ein automatisierter E-Kleinbus auf öffentlichen Straßen im Stadtteil Alt-Tegel fährt. Das Gutachten stellt diverse Meinungsbilder aus der Stadtgesellschaft vor und setzt so Impulse für eine bedarfsgerechte Verkehrsplanung. Die Beteiligten sprechen sich in dem Gutachten unter anderem dafür aus, autonom fahrende Fahrzeuge dann im öffentlichen Verkehr einzusetzen, wenn so ein echter Mehrwert für Sicherheit, Umwelt und Stadtverträglichkeit geschaffen wird. Das Gutachten schätzt autonom fahrende Fahrzeuge als sinnvolle Ergänzung der Mobilitätswende ein.\n  \n\n    Aus 200 Interessierten hatte die Berliner Agentur für Elektromobilität eMO (angesiedelt bei der Wirtschaftsfördergesellschaft Berlin Partner) die Teilnehmenden zufällig ausgewählt und eine Gruppe im Alter von 19 bis 82 Jahren mit einem breiten beruflichen Spektrum zusammengestellt. Von März bis Mai haben die Beteiligten an insgesamt drei Wochenenden Expert*innen und Vertreter*innen von Verbänden befragt und kamen mit Verkehrsfachleuten des Deutschen Bundestages ins Gespräch. In vielen Diskussionen und Abstimmungsrunden wurde eine gemeinsame Position erarbeitet.\n  \n\n    Während der Laufzeit des Projekts Shuttles & Co werden weitere Öffentlichkeits- und Beteiligungsverfahren als Dialogforen und Projektwerkstätten durchgeführt. Unter der Federführung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wird das auf zwei Jahre angelegte Forschungsprojekt gemeinsam mit der BVG, der eMO und weiteren Partnern aus Wirtschaft und Forschung sowie einem assoziierten Partner durchgeführt.\n  \n\n\nWeitere Informationen und Gutachten zum Download\n\n\n\n    Projektpartner:\n  \n\nDie Berliner Verkehrsbetriebe (BVG)\n    \nDie Berliner Agentur für Elektromobilität eMO\n    \nDeutsches Zentrum für Luft- und Raumfahrt e.V. (DLR), Institut für Verkehrssystemtechnik\n    \nFraunhofer FOKUS\n    \nFreie Universität Berlin – Dahlem Center for Machine Learning and Robotics\n    \nIAV GmbH Ingenieurgesellschaft Auto und Verkehr\n    \nTechnische Universität Berlin mit\n      \nDaimler Center for Automotive IT Innovations (DCAITI)\n        \nZentrum Technik und Gesellschaft (ZTG), Bereich „Mobilität und Raum”\n        \n\n\nVMZ Berliner Betreibergesellschaft mbH\n    \n\n"
}