{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1043582.php",
    "date": "2021-01-22",
    "title": "Einschränkungen im Hochschulbetrieb werden bis 15. Februar fortgesetzt / Verlängerung von Abgabefristen für Abschluss- und Hausarbeiten bis Ende des Wintersemesters",
    "text": "\n\n    Die Senatskanzlei – Wissenschaft und Forschung und die Berliner Hochschulen haben sich darauf verständigt, die vereinbarten Maßnahmen zur Beschränkung von Kontakten und zur Eindämmung der Pandemie analog der Bund-Länder-Beschlüsse bis zum 15. Februar fortzuführen und angesichts der damit verbundenen Einschränkungen für Studierende die Abgabefristen für Abschluss- und Hausarbeiten bis zum 31. März zu verlängern. Weiterhin gilt:\n  \n\nBis zum 15. Februar 2021 finden an den Hochschulen keine Präsenzveranstaltungen statt.\n    \nAusnahmen können nur erlaubt werden für bereits geplante Präsenzprüfungen, inklusive Aufnahmeprüfungen, sowie für Praxisformate, die zwingend erforderlich sind und nicht in digitaler Form durchgeführt werden können. Die Teilnehmerzahl ist dabei auf ein absolutes Minimum zu begrenzen. Für Studierende ist die Teilnahme freiwillig, bei Nichtteilnahme entstehen ihnen keine Nachteile.\n    \nUnaufschiebbare medizinpraktische Formate der Charité – Universitätsmedizin Berlin sind weiterhin möglich.\n    \nWissenschaftliche Bibliotheken dürfen bis zum 15. Februar 2021 nur Online-Dienste und Leihbetrieb anbieten.\n    \nFür Abschluss- und Hausarbeiten werden die Hochschulen entsprechend ihrer jeweils geltenden Rahmenordnungen die Bearbeitungszeiten bis zum 31.03.2021 verlängern oder vergleichbare Regelungen treffen.\n    \n\n\n    Grundsätzlich gilt damit für das Wintersemester 2020/2021, dass staatliche, private und konfessionelle Hochschulen einschließlich ihrer Einrichtungen für den externen Publikumsverkehr nicht geöffnet werden dürfen und ihren Lehrbetrieb mit Online-Formaten und nicht im Präsenzlehrbetrieb durchführen.\n  \n\n    Als Beitrag zum Schutz der Hochschulmitglieder und zur Eindämmung der Pandemie werden insbesondere die Kontakte und eventuelle Fahrtwege nochmals weiter eingeschränkt. Beschäftigte, deren Tätigkeiten arbeitsorganisatorisch und technisch nicht zwingend eine Präsenz auf dem Campus erfordern, gehen weiterhin im Einvernehmen mit ihren Dienstvorgesetzten ihrer Arbeit soweit wie möglich im Homeoffice nach.\n  \n\nPressekontakte:\n\n\n    Hans-Christoph Keller\n    Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n    Pressesprecher\n    Leiter Referat Kommunikation/Medien\n    Humboldt-Universität zu Berlin\n    Tel: 030 2093-12710\n    Mail: hans-christoph.keller@hu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel: 030 9026-5010\n    Mail: matthias.kuder@wissenschaft.berlin.de\n\n"
}