{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2021/pressemitteilung.1126946.php",
    "date": "2021-09-16",
    "title": "Shisha-Kampagne „Abdampfen“ - Interaktive Suchtprävention für Kinder und Jugendliche",
    "text": "\n\n    Der Konsum nikotinhaltiger Produkte befindet sich seit einiger Zeit im Wandel. Die Zigarette hat bei Jugendlichen stark an Ansehen verloren. Gleichzeitig werden andere Produkte insbesondere bei Jugendlichen und jungen Erwachsenen immer populärer. Neben diversen e-smoke-Produkten ist es vor allem die Shisha, die aktuell im Trend liegt.\n  \n\n    KARUNA prevents, die IKK Brandenburg und Berlin, das Landesamt für Gesundheit und Soziales sowie der Jungagiert e.V. haben sich daher für das Projekt „Abdampfen“ zusammengeschlossen, um junge Menschen für die Risiken und Gefahren des Shisha-Rauchens im Rahmen einer Präventionskampagne zu sensibilisieren. Hierbei geht es unter anderem um die Gefahren akuter Kohlenmonoxid-Vergiftungen beim Shisha-Rauchen in Innenräumen.\n  \n\n„Während unsere Projektpartner*innen für die Online-Kampagne zuständig waren, haben wir das Thema mit Offline-Inhalten in unseren interaktiven Präventionsparcours zum Konsum nikotinhaltiger Substanzen integriert“, sagt Linda Kröger, pädagogische Mitarbeiterin und Projektkoordinatorin von KARUNA prevents. „Entstanden ist eine Shisha-Lounge, die zum Entspannen und Informieren einlädt und von den Schüler*innen sehr gut angenommen wird, weil es ideal an die Lebenswirklichkeit der Jugendlichen anknüpft“, so Kröger weiter.\n    \n\n\n    An Infografiken und Objekten sammeln die Schüler*innen Informationen, die ihnen dabei helfen, Fragen zu beantworten und ein besseres Verständnis über die Risiken und Gefahren beim Shisha-Rauchen zu entwickeln.\n  \n\n    Zentrales Element der Shisha-Lounge ist dabei ein großes Quiz-Rad, welches die Schüler*innen mit Fragen und Behauptungen rund um das Thema Shisha-Rauchen konfrontiert.\n  \n\nÜber KARUNA prevents\n    KARUNA prevents ist ein außerschulischer Lernort für Suchtprävention und wird vom Land Berlin gefördert. In interaktiven Mitmachparcours werden jährlich 20.000 Schüler*innen über die Risiken des Substanzmittelkonsums und des problematischen Umgangs mit digitalen Medien aufgeklärt. Spielen und Lernen mit allen Sinnen stehen im Mittelpunkt des pädagogischen Angebots.\n  \n\nWeitere Informationen für Lehrer*innen und Schüler*innen erhalten Sie hier: https://www.karuna-prevents.de..\n  \n\nWeitere Infos zur Shisha-Kampagne „Abdampfen“: https://we-like.com/abdampfen/\n\n"
}