{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119873.php",
    "date": "2021-08-26",
    "title": "\"Wundertüten-Fest\" im STZ Biesdorf",
    "text": "\n\n    Das Stadtteilzentrum Biesdorf lädt am Sonntag, dem 12. September 2021, zwischen 11:00 und 17:00 Uhr, zum “Wundertüten-Fest 2021” mit vielen Attraktionen und Ideen ein. Die besondere Überraschung: Wundertüten!\n  \n\n    „Wir bieten Attraktionen, die Eltern wie Kinder zum Schulstart 2021 begeistern werden: Wir starten am Sonntag, den 12. September 2021, um 11:00 Uhr, mit drei Mal dreißig Minuten Meditationen für Eltern oder Großeltern gemeinsam mit Kindern. Dann verteilt die Berliner Clownin Julia G. Räusche in ihrem Programm „Der singende Hund“ unsere Schulanfangswundertüten“, freut sich Stadteilzentrumsleiter André Zweigert. „Der Kinderchor Marzahner Promenaden-Mischung rundet unser Programm ab“.\n  \n\n    Ab 12:00 Uhr öffnet sich parallel die Bastelstraße, es gibt einen Imbiss vom Grill – auch Vegetarisches- sowie Kaffee, Kuchen, Waffeln und Obst. Im Krabbelzimmer können derweil von 11:00 bis 17:00 Uhr Eltern mit ihren Kleinsten miteinander ins Gespräch kommen, teilt der Stadtteilzentrumsleiter André Zweigert mit.\n  \n\n    Der Meditationscoach Christian Saubert (Berlin) beschreibt seinen Kurs: „Eltern wie Kinder, welche sich für Meditationen interessieren, sollen einen ersten Einblick bekommen. Mit den Gästen finde ich Antworten auf Fragen: Wie gehe ich mit Wut um? Was mache ich bei Angst? Was hilft mir als Schulkind im Alltag? Gerade Meditation zu kennen, bedeutet seinen Atem bewusst wahrzunehmen und zu steuern. Ich vermittle, wo der Atem ist und wie man ihn in diesen Situationen bewusst nutzen kann. Am Ende machen wir eine Gummibärchen-Meditation für Kinder, in welcher es darum geht, Achtsamkeit in den Alltag zu bringen.“ Christian Saubert meditiert seit vielen Jahren und gibt Workshops an Grundschulen und in Firmen. Auf Reisen nach Asien (Nepal, Indien & Thailand) hat er zahlreiche Techniken im Meditieren erlernt.\n  \n\n    Die lustige Berliner Clownin Viola G. Räusche aus Berlin erfreut die Kinder mit ihrem Programm „Der singende Hund“. Was das wohl ist? „Ein Hund stellt plötzlich fest, dass er singen kann“, erklärt die Künstlerin. „Sein Gesang erfreut die Blumen auf einer Wiese. Die Blumen lieben den Gesang des Hundes so sehr, dass sie außergewöhnlich schön blühen.“ Dabei erfreut ein Geigenspiel die kleinen wie großen Zuschauer, die hier mitmachen dürfen. Als Belohnung winken für alle hübsche Zuckertüten.\n  \n\n    Der seit 1990 bestehende Kinderchor Marzahner Promenaden-Mischung unter der Leitung von Dr. Bernd Engling rundet das Programm ab und bietet ein Programm für Jung und Alt. Der Chor geht deutschlandweit auf Konzertreisen und produziert Kinderlieder-CDs.\n  \n\n    Es gelten die 3-G-Regeln, Masken stehen für alle Besucher bereit.\nVeranstaltungsort:\n    Stadtteilzentrum Biesdorf\n    Alt-Biesdorf 15\n    12683 Berlin\n    Tel.: 030 / 526 78 45 93\ninfo.stz.biesdorf@ball-ev-berlin.de\n\n"
}