{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1155345.php",
    "date": "2021-12-08",
    "title": "Humanitäres Hilfsprogramm: Berlin nimmt 95 geflüchtete Menschen aus Libanon auf",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am 8. Dezember 2021 sind 95 Menschen im Rahmen des Landesaufnahmeprogrammes Libanon in Berlin angekommen. Die ausgewählten Familien sind besonders schutzbedürftige Geflüchtete aus Syrien, die bisher unter schwierigen Bedingungen im Libanon leben. In Berlin werden sie in Einrichtungen des Landesamtes für Flüchtlingsangelegenheiten (LAF) untergebracht. Eine akut gefährdete Person wurde bereits vor einigen Wochen in Berlin aufgenommen. Nächstes Jahr ist die Aufnahme von 100 weiteren Menschen geplant.\n  \n\n    Die Aufnahme geht zurück auf einen Beschluss des Abgeordnetenhauses. Darin war der Aufbau eines humanitären Aufnahmeprogrammes mit jährlich 100 Plätzen für besonders schutzbedürftige Flüchtlinge und Binnenvertriebene gefordert worden. Die ausgewählten Menschen werden vom Flüchtlingshilfswerk der Vereinten Nationen vorgeschlagen. Darunter befinden sich beispielsweise von familiärer Gewalt bedrohte Frauen, von Kinderarbeit bedrohte Kinder und Jugendliche und vom Bürgerkrieg in Syrien traumatisierte Menschen. Das Landesaufnahmeprogramm wird unter Beteiligung diverser Senatsverwaltungen koordiniert. Neben der Senatskanzlei, der Senatsverwaltung für Integration, Arbeit und Soziales sowie für Inneres und Sport arbeiten auch die Senatsverwaltungen für Bildung, Jugend und Familie, für Gesundheit, Pflege und Gleichstellung sowie für Finanzen in einer ressortübergreifenden Arbeitsgruppe zusammen. Die Internationale Organisation für Migration unterstützt bei der\n    Vorbereitung und der Ausreise der Menschen aus dem Libanon.\n  \n\nDer Regierende Bürgermeister von Berlin Michael Müller: „Berlin ist und bleibt ein sicherer Hafen für Menschen in Not. Gut, dass wir 95 Geflüchtete aus dem Libanon bei uns aufnehmen können und diesen oft traumatisierten Menschen in unserer Stadt einen Schutzraum und eine Perspektive in ihrem Leben anbieten können. Die Menschen kommen aus erbärmlichen und teils gefährlichen Lebensumständen, haben Gewalt erfahren oder wurden bedroht. Diesen Frauen und Männern, Kindern und Jugendlichen zu helfen, sie zu unterstützen und ihnen hier eine neue Lebensgrundlage zu ermöglichen, ist unsere humanitäre Pflicht und unsere gesellschaftliche Verantwortung.“\n  \n\nSozialsenatorin Elke Breitenbach: „Es freut mich sehr, dass wir nun 95 Menschen aus dem Libanon in Berlin in Sicherheit bringen können. Die Versorgungslage vieler Geflüchteter in Syrien und den Nachbarstaaten ist immer noch sehr schlecht. Oft leben sie unter menschenunwürdigen Bedingungen. Die Lage wurde durch die Corona-Pandemie und die schwierige Situation im Libanon noch verschärft. Die Aufnahme der besonders schutzbedürftigen Menschen unter humanitären Gesichtspunkten ist mir daher ein wichtiges Anliegen. Wir können den Menschen hier ein sicheres Leben und insbesondere den Kindern und Jugendlichen Zukunftschancen bieten, die ihnen vor Ort nicht freistehen.“\n  \n\nInnensenator Andreas Geisel: „Die wirtschaftliche Krise und die Sicherheitslage im Libanon haben uns während des Aufnahmeprozesses große Sorgen bereitet. Es ist uns aber gelungen, die ersten 95 Menschen nach Berlin in Sicherheit zu bringen. Vorausgegangen ist eine gemeinsame Kraftanstrengung der beteiligten Senatsverwaltungen, der Polizei Berlin, der Bundesbehörden und der Deutschen Botschaft in Beirut. Dafür möchte ich mich bei allen Beteiligten bedanken.“\n  \n"
}