{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1095733.php",
    "date": "2021-06-15",
    "title": "Neue Cluster-Sprecherinnen in den gemeinsamen Clustern Energietechnik und Verkehr, Mobilität, Logistik der Länder Berlin und Brandenburg",
    "text": "\n\nWirtschaftssenatorin Ramona Pop und Brandenburgs Wirtschaftsminister Prof. Jörg Steinbach haben für zwei der fünf Cluster der „Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg“ – innoBB 2025 – neue Clustersprecherinnen ernannt. Die Clustersprecherinnen beraten das Clustermanagement zu strategischen und operativen Fragen und vertreten die Interessen der Clusterakteure.\n  \n\n    Für die kommenden drei Jahre werden für das Cluster Energietechnik Dr. Kathrin Goldammer und für das Cluster Verkehr, Mobilität, Logistik Susanne Henckel das Ehrenamt der Clustersprecherin ausüben.\n  \n\n    Dr. Goldammer ist Geschäftsführerin des gemeinnützigen Reiner Lemoine Instituts (RLI) in Berlin. Die Elektroingenieurin war viele Jahre in der Energiewirtschaft und -beratung tätig, bevor sie 2016 die Leitung des außeruniversitären Forschungsinstituts RLI übernahm. Dort forscht sie mit einem Team aus rund 100 Personen zur Energie- und Verkehrswende in Deutschland und weltweit. „In der Hauptstadtregion haben wir eine große Vielfalt an Stakeholdern: Energieversorgung, Netzbetreiber, Industrieunternehmen, Forschung, aber auch viele Verbände und Start-Ups“, erläutert Dr. Goldammer. „Die möchte ich als Clustersprecherin ins Gespräch miteinander bringen. Außerdem ist mir die internationale Vernetzung unserer Region wichtig.“\n  \n\n    Susanne Henckel ist Geschäftsführerin der VBB Verkehrsverbund Berlin-Brandenburg GmbH, die im Auftrag der beiden Länder und der Brandenburger Gebietskörperschaften den ÖPNV in der Hauptstadtregion organisiert und durch einen einheitlichen Tarif zusammenführt. Als Präsidentin der Bundesarbeitsgemeinschaft der Aufgabenträger des Schienenpersonennahverkehrs (BAG-SPNV) engagiert sich Frau Henckel auch auf der Bundesebene für eine moderne, nachhaltige und nutzerorientierte Mobilität im SPNV. „Das Cluster Verkehr, Mobilität und Logistik besticht durch die thematische Breite und die vielfältigen Kompetenzen über die unterschiedlichen Verkehrsträger hinweg“, erklärt Henckel. „Daraus resultieren besondere Chancen und Potenziale, neue Konzepte und Technologien für die Mobilität der Zukunft in der Region Berlin-Brandenburg zu entwickeln und zu erproben.”\n  \n\n    Die Cluster Energietechnik und Verkehr, Mobilität, Logistik werden, wie die weiteren gemeinsamen Cluster der innoBB 2025, durch ein gemeinsames Clustermanagement von Berlin Partner für Wirtschaft und Technologie und der Wirtschaftsförderung Brandenburg betreut.\n  \n\n    Weitere Informationen finden Sie hier.\n\n"
}