{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1126243.php",
    "date": "2021-09-14",
    "title": "1. Spatenstich für Erweiterungsbau der ASH Berlin",
    "text": "\n\n    Am Montag, dem 13. September 2021, um 14:00 Uhr, feierte die Alice Salomon Hochschule Berlin (ASH Berlin) mit dem ersten Spatenstich den Beginn des Neubaus eines Erweiterungsgebäudes am Kokoschkaplatz in Marzahn-Hellersdorf.\n    Michael Müller, Regierender Bürgermeister von Berlin, Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, Dr. Klaus Lederer, Senator für Kultur und Europa, Prof. Dr. Bettina Völter, Rektorin der ASH Berlin, Bruno Vennes, Geschäftsführer des Generalplaners BHBVT Architekten, Bezirksbürgermeisterin Dagmar Pohle, Bezirksstadträtin Juliane Witt, Bundestagsvizepräsidentin Petra Pau sowie zahlreicher weitere Gäste aus Wissenschaft, Wirtschaft und Politik nahmen an der Feier im Freien teil.\n  \n\n    In den kommenden drei Jahren entsteht auf einer Freifläche am Kokoschka-Platz ein fünfgeschossiges Sockelgebäude sowie ein daraus hervor ragender Hochhausturm mit zehn Etagen, die insgesamt eine Nutzfläche von merh als 5.000 Quadratmetern bieten werden. Mit der Fertigstellung wird im Jahr 2024 gerechnet, die gesamten Baukosten beläuft sich auf knapp 40 Millionen Euro.\n  \n\n    Neben Flächen für Büroarbeitsplätze und Seminarräume entstehen unter anderem speziell für den Bachelorstudiengang Pflege konzipierte „Skills Labs“, in denen die Pflege von Patientinnen und Patienten simuliert werden kann. Außerdem wird es Bewegungs- und Physiotherapieräume, einen Kinderbereich und als Besonderheit in der 10. Etage einen Theaterseminarraum geben. Mit dem Neubau erhält die ASH Berlin auch erstmals eine eigene Mensa.\n  \n\n    Um dem Fachkräftemangel im Bereich der Pflege und der Gesundheitsberufe, der Kindheitspädagogik sowie der Sozialen Arbeit aktiv entgegenzuwirken baut die Hochschule in nur fünf Jahren ihre Kapazität um mehr als 40 Prozent landesseitig finanzierter Studienplätze aus. Damit wächst die Zahl der Studierenden insgesamt auf 5.000.\n  \n"
}