{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1092337.php",
    "date": "2021-06-04",
    "title": "Uferschutz am Plötzensee",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In der 23. Kalenderwoche beginnt das Bezirksamt Mitte zur Vorbereitung einer Renaturierungsmaßnahme damit, die Zäune am Südostufer des Plötzensees zu ergänzen. Es werden dort unter anderem mehrere 1,40 Meter hohe Zaunsegmente senkrecht zur Uferlinie ergänzt, so dass der Uferbereich auch quer entlang des Wassers verstärkt geschützt wird.\n  \n\n    Danach ist die Bepflanzung, vorerst des Südost-Uferabschnittes vorgesehen, um dort wieder eine naturnahe Röhricht- und Seggen-Vegetation zu etablieren und mit einheimischen Strauchpflanzungen die fortschreitende Erosion einzudämmen.\n  \n\n    In den vergangenen Jahren kam es leider häufig vor, dass Menschen über die bestehende Einzäunung geklettert sind. Dadurch wurden Pflanzen niedergetreten und der Boden verdichtet. Ohne den Schutz der Vegetation kommt es zur sichtbaren starken Erosion des Bodens. Die Ufer werden ausgespült und die Wurzeln der Bäume verlieren ihren Halt. Zudem stört das Betreten der Uferzone brütende Vögel und andere Tiere, die an der Fortpflanzung gehindert werden. Dieser Beeinträchtigung des Landschaftsschutzgebietes Plötzensee möchte das Bezirksamt Mitte durch die neuen Zäune entgegenwirken.\n  \n\n    Das Bezirksamt bittet die Bevölkerung um Verständnis und Rücksichtnahme für den Uferschutz am Plötzensee, die neue Bepflanzung und die hier lebenden Tiere.\n    Nur wenn die Uferschutzbereiche und die neuen Bepflanzungen von allen respektiert werden, besteht die Chance, hier wieder eine naturnahe Ufervegetation zu etablieren und das einzige Landschaftsschutzgebiet im Bezirk Mitte dauerhaft zu erhalten.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}