{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1134583.php",
    "date": "2021-10-11",
    "title": "Festnahme nach Diebstahl, Tankbetrug und mehreren Verkehrsverstößen",
    "text": "\n\nNr. 2247\n    Gestern Abend nahmen Einsatzkräfte im Hansaviertel zwei Männer fest. Gegen 21.45 Uhr beobachteten Zivilkräfte des Polizeiabschnitts 28 einen 40 Jahre alten Mann dabei, wie er in der Altonaer Straße an einem VW Passat zuvor entwendete Kennzeichen befestigte, ins Auto stieg und anschließend auf eine nahegelegene Tankstelle in der Lessingstraße fuhr. Hier wartete er kurz auf einen günstigen Moment, betankte das Auto und flüchtete ohne zu bezahlen vom Gelände. Als die Fahnder dem 40-Jährigen mit Blaulicht und Martinshorn folgten, blieb dieser zunächst an einer roten Ampel in der Lessingstraße Ecke Flensburger Straße stehen, fuhr jedoch mit quietschenden Reifen weiter, als die Beamten neben ihm standen und kontrollieren wollten. Der Passat versuchte sich weiter mit überhöhter Geschwindigkeit der Kontrolle zu entziehen und fuhr dabei über zwei weitere rote Ampeln. Am Ende der Armeniusstraße kollidierte das Fluchtauto mit einem geparkten VW Transporter und einem Poller.\n    Der 40-jährige Fahrer und der 32-jährige Beifahrer ergriffen daraufhin zu Fuß die Flucht und ließen den Passat mit laufendem Motor und stark beschädigt zurück. Nach einer kurzen Verfolgung nahmen Polizisten beide Männer in unmittelbarer Nähe fest. Der Ältere wurde für erkennungsdienstliche Maßnahmen und einer Blutentnahme aufgrund eines mutmaßlichen Drogenkonsums in einen Polizeigewahrsam gebracht, welches er im Anschluss wieder verließ. Unterdessen konnte der Jüngere noch am Ort seinen Weg fortsetzen.\n    Der VW Passat wurde beschlagnahmt. Im Kofferraum befanden sich zudem die Originalkennzeichen.\n    Den 40-Jährigen erwarten nun Ermittlungsverfahren wegen des Verdachts des verbotenen Kraftfahrzeugrennens, Tankbetrugs, Fahren ohne Fahrerlaubnis, Diebstahls sowie Straßenverkehrsgefährdung, welche ein Fachkommissariat für Verkehrsdelikte in der Polizeidirektion 2 (West) führt.\n  \n"
}