{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1119080.php",
    "date": "2021-08-24",
    "title": "Draussenstadt: Sommerfest im Kulturareal Ernst-Thälmann-Park am 29. August ab 15:00 Uhr",
    "text": "\n\n    Der Fachbereich Kunst und Kultur des Bezirksamtes Pankow lädt am Sonntag, 29. August 2021 von 15:00 bis 22:00 Uhr herzlich zum Sommerfest im Kulturareal Ernst-Thälmann-Park an der Danziger Straße 101, 10405 Berlin ein.\n  \n\n    Das Fest ist zum Staunen, Entdecken und Mitmachen mit einem abwechslungsreichen Bühnenprogramm, Kunstworkshops, Führungen, Lesungen und zahlreichen Überraschungen. Organisiert wird das Programm vom Fachbereich Kunst und Kultur und den dazugehörigen Einrichtungen auf dem Kulturareal: WABE, Theater unterm Dach, Galerie Parterre Berlin und Kunsthaus e.V.\n    Um 15:00 Uhr stimmen Perkussionsschüler:innen der bezirklichen Musikschule Béla Bartók auf das Fest ein, anschließend spielt das PankiSchau-Theater das alte Märchen von Hans im Glück.\n    Ab 16:00 Uhr sorgen Live-Konzerte für gute Laune. Den Auftakt macht das Time Rag Department mit bekannten Swing- und Jazz-Melodien, danach übernimmt die Berliner Band Currao, die luftige Pop- und Folkmusik mit Berliner Schnauze serviert. Zum Abschluss wird das Duo KANAL mit Indie-Pop stimmungsvoll den Abend ausklingen lassen.\n    Parallel finden zwischen 16:00 und 20:00 Uhr Kunstworkshops statt, in denen die Besucher:innen sich unter fachkundiger Anleitung im Portraitzeichnen, Gestalten von Keramik und performativer Malerei ausprobieren können.\n    Die Galerie Parterre lädt bereits ab 13:00 Uhr zum Besuch der Ausstellung „Lyonel Feininger in Berlin mit einem Exkurs zu Heinrich Zille“ ein. In den Räumlichkeiten wird es um 15:00 und 18:00 Uhr Buchvorstellungen und Lesungen geben.\n    Außerdem ist der Schnellzeichner Wolfgang Wündsch als „Eckensteher Nante“ unterwegs und fertigt Minutenportraits von den Besucher:innen. Das Sommerfest bietet allen Interessierten zudem die Gelegenheit, das Nachbarschaftsprojekt „StadtPflanzen. Kulturinsel Thälmann-Park“ kennenzulernen, dessen Hochbeete seit einigen Wochen auf der großen Wiese des Kulturareals zu finden sind.\n    Auch für Gaumenfreuden ist gesorgt: Gastronomische Angebote halten Coffee-Bike Berlin, Q-Bier, Voodmobil und die gasometerbar in der WABE bereit.\n  \n\n    Wetterbedingt sind kurzfristige Änderungen möglich. Bei anhaltendem Starkregen findet das Programm auf den Freiflächen nicht statt. Die Galerie Parterre ist wetterunabhängig geöffnet. Der Eintritt ist frei. Es gelten die aktuellen Hygieneregeln.\n  \n\n    Das Sommerfest wird ermöglicht durch finanzielle Unterstützung im Rahmen der Initiative Draussenstadt.\n  \n\n    Detaillierte Programminformationen:\nwww.berlin.de/kunst-und-kultur-pankow\n\n"
}