{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1054953.php",
    "date": "2021-02-18",
    "title": "\"Corona-Monitoring lokal” für den Bezirk Mitte: Ergebnisse der RKI-Studie und Stellungnahme zur Absage eines Livestreams",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    In einer Online-Pressekonferenz am 17. Februar 2021 wurden die Ergebnisse der Studie „Corona-Monitoring lokal“ des Robert Koch-Instituts (RKI) vorgestellt.\n  \n\n    Die breite Information der Öffentlichkeit über das Coronavirus und seine Verbreitung, ganz konkret auch in Berlin-Mitte, liegt dem Bezirksamt sehr am Herzen. Deshalb wurden die Ergebnisse einer entsprechenden Studie des Robert Koch-Instituts gestern in einer öffentlichen Pressekonferenz vorgestellt. In enger Kooperation mit dem Bezirksamt Mitte hatte das RKI Ende 2020 insgesamt 2287 Menschen im Bezirk Mitte untersucht und befragt.\n  \n\n    Um einer noch größeren Öffentlichkeit an der Präsentation der Ereignisse teilhaben zu lassen, wäre es wünschenswert gewesen, diese Pressekonferenz zusätzlich durch einen Livestream verfolgen zu können. Da dies aber mangels Erfahrung mit Online-Pressekonferenzen im Bezirksamt nicht vorgesehen war, war auch keine*r der Teilnehmenden über die Möglichkeit eines Livestream-Formates informiert worden.\n  \n\n    Aufgrund der Aussagen des Berliner Datenschutzbeauftragten zum Livestream von BVV-Sitzungen geht das Bezirksamt davon aus, dass ein Livestream eine Übermittlung personenbezogener Daten (Bild, Stimme) an sog. Dritte darstellt, die eine nach Art.7 DSGVO nachvollziehbare (in der Regel Schriftform) Einwilligung der Betroffenen (Art. 6 Abs. 1 li ta DSGVO) erfordert.\n  \n\n    Es ist der Kurzfristigkeit der Anfrage der „Tagesschau“ geschuldet, dass das Bezirksamt nach Rücksprache mit dem RKI eine Übertragung vor diesem Hintergrund nicht zustimmen konnte, weil das Einverständnis der Teilnehmenden so kurzfristig nicht abgefragt und dokumentiert werden konnte.\n  \n\n    Wir bedauern dies und werden beim nächsten Mal eine Liveübertragung von vornherein ermöglichen. Es war nicht das Ansinnen des Bezirksamts Informationen zurückzuhalten, zumal das RKI in der Pressekonferenz die Leistungen des Gesundheitsamtes Mitte und die Kooperation des Bezirksamtes besonders hervorhob.\n  \n\n    Die Ergebnisse der Studie „Corona-Monitoring lokal“ können auch auf der Webseite des Robert Koch-Instituts abgerufen werden: https://www.rki.de/DE/Content/Gesundheitsmonitoring/Studien/cml-studie/cml-studie.html\n\n\nStudie „Corona-Monitoring lokal“:\n\n\n    Im Zuge der repräsentativen Studie wurden in der Zeit vom 17. November bis 5. Dezember 2020 2287 Erwachsene aus dem Bezirk Mitte untersucht. Dabei stellte das RKI das Vorkommen von Antikörpern gegen das SARS-CoV-2-Virus bei 4,4 Prozent der Teilnehmenden fest. Bei Frauen (3,8 Prozent) wurden etwas seltener Antikörper nachgewiesen als bei Männern (4,9 Prozent). 20 Prozent der Teilnehmenden mit Antikörpern hatten keine typischen Krankheitssymptome; 80 Prozent mindestens eins der Symptome wie Fieber über 38 Grad, Atemnot, Kurzatmigkeit, Lungenentzündung, Schnupfen, Husten, Atembeschwerden, Halsschmerzen, Geruchs-/ Geschmacksstörungen. Durch die Studie wurden 2,2 Mal mehr Infektionen nachgewiesen als die offiziellen Meldezahlen zeigen. Bei 37 Prozent der Erwachsenen, die vor der Studie positiv auf SARS-CoV-2 getestet worden waren, konnten keine Antikörper mehr nachgewiesen werden. Das bedeutet nicht zwangsläufig, dass keine Immunität besteht.\n  \n\n    Bei den Teilnehmenden der Studie wurden PCR-Rachenabstriche und Blutproben untersucht, um akute und durchgemachte Infektionen festzustellen. Zudem wurden die Menschen ausführlich befragt.\n  \n\n    Ziel war es, in einem besonders von der Pandemie betroffenen Gebiet wie dem Bezirk Mitte herauszufinden, wie viele Menschen akut infiziert sind oder bereits infiziert waren, wie viele Erkrankungen ohne Symptome verlaufen und unentdeckt bleiben.\n  \n\n    In den kommenden Wochen sollen die Ergebnisse vertiefend mit Blick auf demographische, soziokulturelle und soziale Faktoren analysiert werden. Dies soll einen Aufschluss über individuelle Verläufe, Ursachen für die Verbreitung und Risikogruppen bringen. Auch eine Untersuchung auf Varianten des SARS-CoV-2-Virus ist möglich.\n  \n\nStephan von Dassel: „Ich danke den Menschen in Berlin-Mitte, die sich an der Studie beteiligt haben. Nur in Zusammenarbeit aller Bürgerinnen und Bürger mit den Gesundheitsbehörden sowie der Wissenschaft und Forschung kann es gelingen, die Pandemie in den Griff zu bekommen.“\n  \n\nBezirksstadtrat Ephraim Gothe: „Wir sind stolz, dass das Robert Koch-Institut seine Heimat bei uns im Wedding hat. Als Bezirk arbeiten wir derzeit an der Erweiterung der Infrastruktur für das RKI, um die Wissenschaft bei der Bekämpfung der Pandemie zu unterstützen. Mein Dank gilt dem RKI und den vielen Menschen im Bezirk, die tagtäglich mit aller Kraft daran arbeiten, die Pandemie zu überwinden.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}