{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1139930.php",
    "date": "2021-10-27",
    "title": "Straßen- und Grünflächenamt erhält den Berliner Verwaltungspreis",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg ist mit dem Berliner Verwaltungspreis des Regierenden Bürgermeisters ausgezeichnet worden. In der Kategorie Prozess- und Qualitätsmanagement sowie ressortübergreifende Zusammenarbeit belegt das Straßen- und Grünflächenamt den dritten Platz. Am Dienstag, den 26. Oktober, nahm der Fachbereichsleiter Straßen, Olaf Rabe, die Auszeichnung für die temporäre Einrichtung und Erweiterung von Verkehrsinfrastruktur am Beispiel von Radanlagen im Roten Rathaus stellvertretend entgegen.\n  \n\n    Gemeinsam mit der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und der Koordinierungsstelle Radverkehr hatte das Straßen- und Grünflächenamt im Vorjahr das Verfahren zur Einrichtung der so genannten Pop-Up-Radwege entwickelt. Mit Gelbmarkierungen und mobilen Baken, wie sie aus der Baustellensicherung bekannt sind, wurden in einem agilen Verfahren insgesamt 25 Kilometer neue Radstreifen in fünf Berliner Bezirken eingerichtet. Von der Entscheidung zur Umsetzung über die Anordnung bis zur Verkehrsfreigabe vergingen so im Schnitt nur rund zehn Arbeitstage.\n  \n\n    „Herzlichen Glückwunsch an die Kolleginnen und Kollegen im Straßen- und Grünflächenamt zu dieser verdienten Auszeichnung. Ich freue mich sehr, dass Ihre und eure Arbeit und Innovation im Land Berlin anerkannt wird. In den vergangenen anderthalb Jahren haben die Planer*innen und Ingenieur*innen des Fachbereichs Straßen eindrucksvoll gezeigt, wie viel Mobilitätswende möglich ist, wenn man will“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Der Berliner Verwaltungspreis wurde in diesem Jahr zum zweiten Mal verliehen und dient dazu, die Ideen und Projekte der Berliner Verwaltung bekannter zu machen.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}