{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1069807.php",
    "date": "2021-03-26",
    "title": "Der Radverkehr nimmt deutlich zu - Jahresbericht 2020 veröffentlicht",
    "text": "\n\n    Auswertung der automatischen und der manuellen Zählungen liegt vor: Im Pandemie-Jahr 2020 stieg der Radverkehr weiter stark an\n  \n\n    Der Ergebnisbericht der Radverkehrszählstellen für das Jahr 2020 liegt jetzt vor – und belegt einen deutlichen Anstieg des Radverkehrs in Berlin, der sich auch während der Pandemiebeschränkungen fortsetzte. So konnte eine Zunahme des Radverkehrs an fast allen (automatischen) Dauerzählstellen und auch den meisten der (manuell erfassten) Pegelpunkte registriert werden.\n    Im Vergleich zum Vorjahr 2019 ist die Fahrradverkehrsstärke an den Dauerzählstellen in der Jahressumme damit um rund 14 Prozent gestiegen. An einzelnen Dauerzählstellen, wie der Markstraße, Frankfurter Allee und Prinzregentenstraße, hat der Radverkehr sogar um bis zu 32 Prozent zugenommen.\n  \n\n    Damit setzt sich ein klarer Trend seit Beginn der Auswertung mit automatischen Dauerzählstellen im Jahr 2017 fort: Seitdem ist insgesamt ein Anstieg der Fahrradverkehrsstärke an den automatischen Dauerzählstellen um rund 27 Prozent zu verzeichnen, an den Pegelpunkten um rund 19 Prozent.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die Zahlen zeigen eindrucksvoll den wachsenden Trend zum Radfahren in Berlin, den wir jetzt und in den kommenden Jahren mit dem forcierten Ausbau der Radinfrastruktur stärken – durch Radschnellwege, ein neues Radverkehrsnetz von rund 3.000 Kilometern, durch deutschlandweit einzigartige Standards. Wir werden die Radinfrastruktur in Berlin auf ein bislang nicht gekanntes Niveau heben – die Grundlagen sind gelegt, der Anfang ist gemacht. Immer mehr Berlinerinnen und Berliner sehen und erfahren die Fortschritte täglich.“\n  \n\n    Der Jahresbericht 2020 zum Radverkehr enthält die Ergebnisse von zwölf Pegelpunkten sowie der – im Vollbetrieb – 17 automatischen Dauerzählstellen. Die gewonnenen Daten wurden sämtlich geprüft und aufbereitet, berücksichtigt wurde zudem, dass manche Zählstellen (wie die an der Oberbaumbrücke) derzeit keine Vergleichsdaten zu Vorjahren liefern, weil ihre Zählungen durch Baustellen eingeschränkt oder ausgesetzt waren. Ab diesem Jahr sollen insgesamt zehn weitere automatische Zählstellen hinzukommen (davon zunächst drei mit Displays), um den Radverkehr in Berlin noch besser erfassen zu können.\n  \n\n\nJahresbericht 2020 zu den Radverkehrszählstellen\n\n\n"
}