{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1100599.php",
    "date": "2021-06-28",
    "title": "#MusikerFürMusikerBerlin: Konzertorte in Marzahn-Hellersdorf gesucht",
    "text": "\n\n    Die Kampagne “#MusikerFürMusikerBerlin” sucht Konzertorte im Bezirk Marzahn- Hellersdorf: Gesucht werden Einrichtungen, die Lust haben, im Rahmen der Kampagne ein kleines Konzert in ihrem Haus stattfinden zu lassen.\n    Hierfür kommen kleine Ensembles bestehend aus professionellen Musikerinnen und Musiker für kurze Konzerte gegen eine Honorarspende in die Einrichtungen, um dort für Kundinnen, Kunden, Besucherinnen oder Besucher zu musizieren. Geboten wird ein abwechslungsreiches Programm in verschiedenen musikalischen Stilen. Die Spendengelder kommen freischaffenden Musikerinnen und Musikern in Berlin zu Gute, die in ihrer Existenz bedroht sind.\n  \n\n    Interessierte Einrichtungen wenden sich gerne an die FreiwilligenAgentur. Ansprechpartnerin ist Maike Grohs unter Telefon 030 762 365 00 oder per E-Mail.\n  \n\n    Die Kampagne #MusikerFürMusikerBerlin wurde von KulturLeben Berlin und der Deutschen Orchestervereinigung e.V. ins Leben gerufen, um in der Pandemie die kulturelle Teilhabe von Menschen in sozial schwierigen Situationen zu stärken und gleichzeitig die existentiell bedrohten freischaffenden Musikerinnen und Musiker in Berlin zu unterstützen. Weitere Informationen unter www.kulturleben-berlin.de/kampagne-musikerfuermusikerberlin\n\n\n    Damit mehr Konzerte in Marzahn-Hellersdorf stattfinden können, unterstützt die FreiwilligenAgentur bei der Organisation und Durchführung der Konzerte mit Freiwilligen im Projekt „Konzertgeber*innen – Musik für Marzahn-Hellersdorf“. Weitere Informationen unter: www.aller-ehren-wert.de/konzertgeber.\n  \n\n    Das Projekt „Konzertgeber*in – Musik für Marzahn-Hellersdorf“ wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n  \n"
}