{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1094585.php",
    "date": "2021-06-11",
    "title": "Marzahn-Hellersdorfer Gespräch zur Geschichte: Zum 80. Jahrestag des Überfalls auf die Sowjetunion",
    "text": "\n\n    Am Montag, dem 21. Juni 2021, um 17:00 Uhr, laden Heimatverein und Bezirksmuseum in einer neuen Folge der Reihe „Marzahn-Hellersdorfer Gespräche zur Geschichte“ zur Führung „Zum 80. Jahrestag des Überfalls auf die Sowjetunion – Der Parkfriedhof Marzahn als Stätte der historischen Erinnerung“ mit Wolfgang Brauer, Vorsitzender des Heimatvereins Marzahn-Hellersdorf e.V., ein.\n  \n\n    Am 22. Juni jährt sich zum achtzigsten Mal der deutsche Überfall auf die Sowjetunion. Mit dem 22. Juni 1941 veränderte der Zweite Weltkrieg seinen Charakter – er wurde zum Vernichtungskrieg. Zugleich begann die massenmörderische Phase der Shoa. Diese Ereignisse prägen bis auf den heutigen Tag auch das Gesicht des Marzahner Parkfriedhofes am Wiesenburger Weg. Die Führung konzentriert sich auf die mit dem Krieg im Zusammenhang stehenden Ereignisse und die an sie hier erinnernden Denkmale und versucht Hintergründe verstehbar zu machen. Sowohl der als Antwort auf die Bombenteppiche über England erfolgende alliierte Bombenkrieg gegen die Reichshauptstadt als auch das nach dem Überfall auf die UdSSR flächendeckend realisierte Zwangsarbeitssystem sind auf dem Parkfriedhof manifestiert. Dasselbe betrifft die Spuren der nachgerade alltäglichen Terrorherrschaft gegen Andersdenkende, Anderslebende und vermeintlich Andersrassische. Und: „last but not least“ ist die\n    Marzahner Friedhofsanlage auch eine der bedeutenden letzten Ruhestätten für die Angehörigen der Roten Armee, die im Kampf um die Befreiung Berlins gefallen sind.\n    Gemeinsam blättern die Teilnehmerinnen und Teilnehmer im „grünen Geschichtsbuch“ und schlagen möglicherweise noch unbekannte Seiten auf.\n  \n\n    Eine Veranstaltung des Fachbereiches Kultur Marzahn-Hellersdorf\n  \n\n    Ort/Treffpunkt: Parkfriedhof Marzahn, Eingang Wiesenburger Weg\n    Eintritt frei\n  \n\n    *ACHTUNG: begrenzte Teilnehmerzahl, Anmeldung zwingend erforderlich!\n    unter: Tel.: 54 79 09 21 oder info@museum-marzahn-hellersdorf.de .\n    Die Veranstaltung findet vorbehaltlich der Zulässigkeit unter den dann aktuellen Corona-Regelungen statt.*\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}