{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1038758.php",
    "date": "2021-01-11",
    "title": "Positive Personalentwicklung 2020: 310 neue Beschäftigte eingestellt",
    "text": "\n\n    Im Jahr 2020 wurden im Bezirksamt Charlottenburg-Wilmersdorf 310 neue Mitarbeiterinnen und Mitarbeiter eingestellt. Trotz demografischer und sonstiger Fluktuation im Umfang von 188 Abgängen konnte die Zahl der Beschäftigten damit von 1980 (31.12.2019) auf 2102 (31.12.2020) erhöht werden. Sie alle tragen mit ihren unterschiedlichen Kompetenzen in den vielfältigen Aufgabengebieten zur Funktion des Bezirksamtes bei.\n  \n\n    Wie viele Behörden in Berlin ist auch das Bezirksamt von einer (altersbedingt) hohen Fluktuation, vom Wettbewerb mit Landes- und Bundesverwaltungen um Nachwuchs- und Fachkräfte und vom Fachkräftemangel betroffen. Somit kommt der Stärkung der beruflichen Zufriedenheit der Beschäftigten in der Bezirksverwaltung sowie der Positionierung der Bezirksverwaltung als attraktiver Arbeitgeber bei potenziellen Nachwuchs- und Fachkräften höchste Bedeutung zu.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Trotz der erschwerten Bedingungen durch die Pandemie konnten wir 2020 weitere Weichen für eine erfolgreiche Personalpolitik stellen. Dies ist von besonderer Bedeutung, um auch künftig die Belange der Bürgerinnen und Bürger serviceorientiert umsetzen zu können. Die Beschäftigten des Bezirks sind das Rückgrat unserer Verwaltung. Ich danke allen Beteiligten für ihr großes Engagement, in erster Linie den Mitarbeitenden der Serviceeinheit Finanzen und Personal, den dezentralen Personalverantwortlichen und den Beschäftigtenvertretungen.\n  \n\n    Hierfür wurden zahlreiche Konzepte und Maßnahmen entwickelt, die intern und extern wirken:\n  \n\nNachwuchskräftezentrum: Am Standort Goslarer Ufer wurde ein Nachwuchskräftezentrum erfolgreich etabliert, in dem die zukünftigen Nachwuchskräfte im Rahmen von Ausbildungen, Traineeprogrammen, dualen Studiengängen oder Stipendienmodellen optimal auf die vielfältigen Tätigkeiten im Bezirksamt vorbereitet werden. Die geplante Zahl an Plätzen etwa im Traineeprogramm wurde bereits deutlich ausgeweitet, was die Attraktivität des Angebotes belegt.\n    \n\n\nMarketingkampagne: Um die Vorzüge des Bezirksamtes Charlottenburg-Wilmersdorf als Arbeitgeber noch deutlicher zu kommunizieren, wird derzeit eine Marketingkampagne konzipiert, die in diesem Frühjahr starten wird. Im Rahmen dieser Kampagne stellen Beschäftigte in unterschiedlichen Formaten authentisch dar, welche Aufgaben das Bezirksamt hat und wie vielseitig die entsprechenden Aufgabengebiete sind.\n    \n\n\nFlexibles Arbeiten: Flankiert wird die Personalpolitik der Bezirksverwaltung durch weitere interne Maßnahmen wie den Abschluss einer Dienstvereinbarung zum alternierenden Arbeiten (mobiles Arbeiten und Telearbeit) und dem Abschluss einer Pilotvereinbarung Flexibilisierungstage, die auf sehr positive Resonanz der Beschäftigten gestoßen ist. Ferner wurden auch Qualifizierungsvereinbarungen (z. B. duales Studium) und spezielle Personalentwicklungsprogramme (z. B. Kompetenz PLUS) bereits vielfach erfolgreich in Anspruch genommen.\n    \n\n\nFamilienfreundlichkeit: Zum Abschluss des Jahres hat das Bezirksamt Charlottenburg-Wilmersdorf noch im Dezember 2020 nach dem erfolgreichen Durchlaufen eines strukturierten Auditierungsprozesses das Zertifikat für die strategische Gestaltung einer familien- und lebensphasenbewussten Personalpolitik von der berufundfamilie Service GmbH erhalten. Ziel ist es, die beruflichen sowie privaten Belange der Mitarbeitenden in einer sich wandelnden Arbeitswelt mit den beruflichen Anforderungen noch besser in Einklang zu bringen. Konkrete Maßnahmen wurden hierzu in Bereichen wie Arbeitsorganisation, Kommunikation oder Führung festgehalten, die es nun während der dreijährigen Zertifikatslaufzeit bedarfsgerecht umzusetzen gilt.\n    \n\n\nInitiativbewerbungen erwünscht: Das Zentrale Bewerbungsbüro hat zudem die Möglichkeit geschaffen, dass Interessierte seit Jahresbeginn auch online eine Initiativbewerbung übersenden können. Das Bewerbungsformular ist auch HIER anwählbar.\n    \n\n\n    Im Auftrag\n    Brühl\n  \n"
}