{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1081944.php",
    "date": "2021-05-04",
    "title": "Sondervorkaufsrechtsverordnung für den Bereich des ehemaligen Güterbahnhofs Köpenick wird aufgehoben",
    "text": "\n\n    Aus der Sitzung des Senats am 4. Mai 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung und Wohnen, Sebastian Scheel, die Aufhebung der Verordnung über ein Vorkaufsrecht des Landes Berlin an Grundstücken innerhalb des Gebietes des ehemaligen Güterbahnhofs Köpenick beschlossen. Damit unterliegt der Bereich nunmehr dem allgemeinen Vorkaufsrecht gemäß Baugesetzbuch.\n  \n\n    Die am 28. Februar 2017 beschlossene Verordnung über ein besonderes Vorkaufsrecht des Landes Berlin gemäß § 25 Absatz 1 Satz 1 Nr. 2 Baugesetzbuch (BauGB) wurde damit aufgehoben. Sie diente der Sicherung der städtebaulichen Entwicklung während der vorbereitenden Untersuchungen für die Festlegung des städtebaulichen Entwicklungsbereichs ehemaliger Güterbahnhof Köpenick. Mit Abschluss der vorbereitenden Untersuchungen und der Entscheidung über die städtebauliche Entwicklungsmaßnahme bedarf es der rechtlichen Sicherungsgrundlage nicht mehr. Mit Festlegung des städtebaulichen Entwicklungsbereichs, die seit dem 27. Mai 2020 in Kraft ist, unterliegt der Bereich des ehemaligen Güterbahnhofs Köpenick nunmehr dem allgemeinen Vorkaufsrecht gemäß § 24 Absatz 1 Satz 1 Nr. 3 BauGB.\n    Der Bereich um den ehemaligen Güterbahnhof Köpenick ist eines der 16 neuen Stadtquartiere Berlins. Das ca. 50 ha große Areal zeichnet sich durch eine sehr gute öffentliche Verkehrsanbindung, die Nähe zu bestehenden Quartieren und dem Versorgungszentrum an der Bahnhofstraße aus. Es bietet die notwendigen Voraussetzungen für die Entwicklung eines integrierten Wohn-, Gewerbe- und Schulstandortes mit ca. 1800 Wohnungen.\n  \n\n    Die Verordnung wird dem Abgeordnetenhaus zur Kenntnisnahme vorgelegt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}