{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1094689.php",
    "date": "2021-06-11",
    "title": "Deutschlandweit Spitze: Rund 170 Berliner Initiativen engagieren sich für Frauen in der Wirtschaft",
    "text": "\n\n    Nach einer aktuellen Erhebung kam die Senatsverwaltung für Wirtschaft, Energie und Betriebe zu dem Ergebnis, dass sich aktuell rund 170 Initiativen aktiv für das Empowerment von Frauen einsetzen. Bei den Initiativen geht es darum, Frauen sichtbarer zu machen, sie zu vernetzen und zu professionalisieren. Der rasante Anstieg der Vielfalt der Angebote in den letzten Jahren zeigt den hohen Bedarf: Die Anzahl dieser Initiativen hat sich seit der ersten Bestandsaufnahme im Jahr 2016 bis heute fast versechsfacht. Zugleich haben sich die Angebote deutlich ausdifferenziert.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Initiativen von Frauen für Frauen sind in Berlin stark, zahlreich und vielfältig vertreten! Dennoch dürfen es gerne mehr Frauen werden – vor allem in Vorständen, Spitzenpositionen und bei den Gründungen. Deshalb fördern wir Unternehmerinnen aktiv. Es freut mich, dass wir dies mit der Publikation „Women Empowerment in Berlin“ zeigen können und einen weiteren großen Schritt machen für die Stärkung von Frauen in der Wirtschaft. Wir brauchen weibliche Vorbilder und berufliche Netzwerke unter Frauen, um die Situation von Frauen in der Wirtschaft und unserer Gesellschaft weiter zu verbessern.“\n  \n\n    Projekt Zukunft ist eine Initiative der Senatsverwaltung für Wirtschaft, Energie und Betriebe und engagiert sich seit vielen Jahren für die Unterstützung, Sichtbarkeit und Vernetzung von Frauen schwerpunktmäßig in der Digital-, Medien- und Kreativwirtschaft. Nun zeigt die Initiative in einer aktualisierten Bestandsaufnahme, wie zahlreich und vielfältig die Angebote von und für Frauen sind. Die Fraueninitiativen sind anschaulich und filterbar auf der Webseite von Projekt Zukunft zu finden sowie in der Berlin Startup Map gelistet.\n  \n\n    Unter den gelisteten Initiativen finden sich nicht nur Netzwerke, Mentoring-Programme, Gründungszentren und Interessenvertretungen für Frauen, sondern auch frauenspezifische Coworking Spaces, Accelerator-Programme, Programmierschulen, Leadership-Ausbildungen, Job-Börsen, Online-Magazine, Event-Plattformen, Wettbewerbe, Investmentangebote sowie Angebote mit spezifischem Branchenfokus, u. a. für Frauen in Musik, Mode, Blockchain, KI, FinTech oder Filmwirtschaft. Einige Initiativen beziehen mittlerweile auch weitere Diversitätsdimensionen ein und adressieren z. B. gezielt Frauen mit Migrationsbiografie, People of Color und LGBTQ+.\n  \n\n    Die Wirtschaftsverwaltung bietet seit 2001 mit dem Berliner Unternehmerinnentag und der kürzlich gestarteten Unternehmerinnen-Akademie eine regelmäßige Austauschplattform. Mit der Auszeichnung „Berliner Unternehmerinnen des Jahres“ werden seit 2004 engagierte Frauen gewürdigt, die als Vorbild für weibliches Unternehmertum agieren. Das Inkubationsförderprogramm Berlin Startup Stipendium wurde jüngst um den Schwerpunkt „Women in Tech“ erweitert. Das internationale Austauschprojekt „Female Entrepreneurship in Berlin and India“ ermöglicht die Vernetzung nach Asien. Darüber hinaus organisiert die Wirtschaftsverwaltung u.a. Informationskampagnen und Roundtable für Fraueninitiativen.\n  \n\n    Weitere Informationen finden Sie hier.\n\n"
}