{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1134739.php",
    "date": "2021-10-12",
    "title": "Kinder und Jugendbeteiligungsbüro: Kinder und Jugendliche wollen eigenes Parlament",
    "text": "\n\n    Das Kinder und Jugendbeteiligungsbüro Marzahn Hellersdorf teilt mit:\n    “Von der Politik ist es seit 2019 geplant, nun durften junge Menschen im Bezirk darüber abstimmen: Zur U18-Wahl fand ein Entscheid unter Kindern und Jugendlichen über die Gründung eines Kinder- und Jugendparlaments in Marzahn-Hellersdorf statt. Mehr als 70 Prozent der über 4.000 Wählerinnen und Wähler stimmten für die Gründung.\n  \n\n    Ein Kinder- und Jugendentscheid in Marzahn-Hellersdorf hat aufgezeigt, wie aktuell die Themen der Mitbestimmung und Beteiligung an Politik junger Menschen sind. Zur U18-Wahl wurden Kinder und Jugendliche im Rahmen des Entscheids gefragt, ob im Bezirk ein Kinder- und Jugendparlament gegründet werden soll. Insgesamt stimmten 4.021 Unter-18-Jährige ab. 71,3 Prozent sprachen sich dabei für die Gründung des Parlaments aus. Mehr als ein Viertel der Wählerinnen und Wähler kann sich zudem grundsätzlich vorstellen, sich in einem Kinder- und Jugendparlament zu engagieren.\n  \n\n    Der Impuls für das Parlament kommt von der KJP-PowerGroup, einer Gruppe engagierter Jugendlicher im Bezirk, die sich für eine stärkere Mitbestimmung junger Menschen einsetzt. Die Politik im Bezirk hatte die Gründung eines Kinder- und Jugendparlaments 2019 in Aussicht gestellt, das Vorhaben ist aber bislang nicht umgesetzt.\n  \n\n    Durch den Kinder- und Jugendentscheid haben viele Kinder und Jugendliche von dem Vorhaben erfahren und sich damit auseinandergesetzt. Diese breite Öffentlichkeit von jungen Menschen möchte die KJP-Powergroup nutzen. Der Schwung und die Zustimmung sollen nun zügig zu einer Gründung führen. Pläne für eine Gründungsvollversammlung zum Start der Wahlperiode werden gerade ausgeheckt.\n  \n\n    Die PowerGroup wird politisch unterstützt vom Bezirksstadtrat für Schule, Sport, Jugend und Familie, Gordon Lemm. Zusammen mit dem Kinder- und Jugendbeteiligungsbüro hat er die Gruppe seit anderthalb Jahren begleitet und beraten. Auch möchte er das Kinder- und Jugendparlament mit einer Ansprechperson aus dem Jugendamt stärken: „Ich freue mich, wenn wir bald ein Kinder- und Jugendparlament im Bezirk haben. Ich bin gespannt, auf die neuen Themen und Diskussionen, die wir dadurch gewinnen“, so der Stadtrat. „Das Engagement von Kindern und Jugendliche und ihre Beteiligung an Politik ist aber kein Selbstläufer. Die Bereitschaft zur Unterstützung und Verstetigung muss da sein. Das Jugendamt legt schon einmal vor.“\n  \n"
}