{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1067934.php",
    "date": "2021-03-23",
    "title": "Neues Familienbüro des Jugendamtes Pankow ab dem 1. April geöffnet",
    "text": "\n\n    Das Familienbüro des Jugendamtes Pankow ist eine neu geschaffene Anlaufstelle, bei der Familien Informationen zu den Angeboten des Jugendamtes, eine Erstberatung, eine Unterstützung bei der Antragsstellung sowie Terminvergaben für einzelne Bereiche des Jugendamtes erhalten können.\n  Im Familienbüro des Jugendamtes Pankow erhalten Interessierte Informationen zu:\n  \nBeratung rund um die Geburt\n    \nErstberatung zum Elterngeld\n    \nErstberatung zum Unterhaltsvorschuss\n    \nErstberatung zur Beurkundung\n    \nErstberatung zur Tagesbetreuung, ergänzenden Förderung und Betreuung an Ganztagsschulen und Tagespflege\n    \nFragen zu weiteren Angeboten und Hilfen des Jugendamtes\n    \n\n\n    Das Familienbüro des Jugendamtes Pankow ist ab dem 01.04.2021 per Post, per E-Mail oder telefonisch unter folgenden Kontaktdaten erreichbar:\n    Bezirksamt Pankow von Berlin\n    Jugendamt, Familienbüro\n    Postfach 730113\n    13062 Berlin\n    familienbuero@ba-pankow.berlin.de\n    (030) 90295 – 7200\n  \n\n    Das Büro kann während der Sprechzeiten ab dem 01.04.2021 persönlich im Rathaus Weißensee, Berliner Allee 252-260, Raum 4, 13088 Berlin, besucht werden. Die Sprechzeiten finden in der Regel Montag bis Freitag von 09:00 bis 12:00 Uhr sowie Dienstag und Donnerstag von 15:00 bis 18:00 Uhr statt. Aufgrund der aktuellen Pandemiesituation kann es zu kurzfristigen Anpassungen kommen.\n  \n\n    Bei einem persönlichen Besuch im Familienbüro wird um die Beachtung folgender Hygiene- und Schutzmaßnahmen gebeten: Tragen eines Mund- und Nasenschutzes (medizinische Maske), Einzelnes Betreten des Büros, Einhalten des Abstandes von mindestens 1,5 Metern, Hust- und Niesetikette sowie Nutzung eines eigenen Schreibgerätes. Sollten Besucher:innen keinen Mund- und Nasenschutz dabei haben, hilft das Familienbüro gerne aus.\n  \n\nWeitere Informationen\n\n"
}