{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1132785.php",
    "date": "2021-10-05",
    "title": "Kunstprojekt „FiFis Platte“ untersucht Zusammenleben von Mensch und Tier im Ostseeviertel",
    "text": "\n\n    Die Kunstaktion „FiFis Platte – Die ganze Welt zuhause“ der Künstlerin Susanne Bosch bildet den Abschluss der Kunstprojekte auf dem Prerower Platz, die seit Mai rund um den Brunnen der Jugend zu erleben sind. Noch bis Ende Oktober nimmt das Projekt „FiFis Platte“ aus der Sicht der Tiere das urbane Tier-Mensch-Miteinanderleben im Ostseeviertel unter die Lupe. Die Künstlerin Susanne Bosch streift sechs Wochen lang durch das Ostseeviertel und lädt Freitag nachmittags zu Veranstaltungen auf den Brunnenplatz ein. Zu erleben sind wöchentlich Geschichten aus FiFis „Plattenleben“. Die Geschichten können auch auf dem Blog www.fifisplatte.de nachvervolgt werden.\n  \n\nFreitag, 8. Oktober, 12.30 – 15.30 Uhr\n    Ruhe in Frieden R.I.P: Warum lieben wir Haustiere? Was kommt danach?\n    Eine Exkursion zum Tierfriedhof in Falkensee.\n    12:30 Uhr Abfahrt vom Brunnenplatz in FiFis Platte\n    15.30 Uhr Rückkehr auf den Brunnenplatz\n    Anmeldung bis zum 07.10. freitags@fifisplatte.de, oder Tel.: 030 – 447 039 22\n  \n\nFreitag 15. Oktober von 16.00 – 18.00 Uhr\n    Tiervergrämung: Von Plattenratten und unerwünschten Kulturfolgern\n    Treffen von Tierschützerinnen und Tierschützern und Kammerjägerinnen und Kammerjägern.\n    Anmeldung bis zum 14.10. freitags@fifisplatte.de, oder Tel.: 030 – 447 039 22\n  \n\nFreitag, 22. Oktober von 16.00 – 18.00 Uhr\n    Wilde Tiere: Klappe halten! Hingucken!\n    Erkundungstour mit Felix Hädrich, Forstsachverständiger und Kartograph.\n    Anmeldung bis zum 21.10. freitags@fifisplatte.de, oder Tel.: 030 – 447 039 22\n  \n\nFreitag, 29. Oktober von 15.00 – 16.00 Uhr\n    Animals für Future: Die große Performance für Tierrechte.\n  \n\n    Im Anschluss an die Performance findet ab 17.00 Uhr das große Abschlussfest der Kunstaktionen statt. Mit unterschiedlichen Projekten stellten internationale Künstlerinnen und Künstler ihre Auseinandersetzungen mit dem Ort vor und bezogen dabei die Bürgerinnen und Bürger mit ein. Ziel der Kunst-Aktionen sollte eine Stärkung der kulturellen Identität in der Großsiedlung sein, die derzeit stadtplanerisch weiterentwicklelt wird.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Die Kunstaktionen auf dem Prerower Platz begleiten das stadtplanerische Projekt zum neuen urbanen Zentrum des Stadtteils Neu-Hohenschönhausen. Ich freue mich, dass so ein vielfältiges Programm entstanden ist. Die Künstlerinnen und Künstler haben sich mit der Zukunft, den Lebensentwürfen, Wünschen und Lebensumständen der Bewohnerinnen und Bewohner auseinandergesetzt. Kommen Sie vorbei und erleben Sie die abschließenden Veranstaltungen im Oktober, die sich jeden Freitag mit dem Verhältnis von Vierbeinern und Zweibeinern beschäftigen.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kunst am Bau und im Stadtraum und bezirkliches Standortmarketing\n    Leitung der Geschäftsstelle\n    Katrin Röseler-Soult\n    Telefon: (030) 90296-3301\nE-Mail\n\n"
}