{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1155931.php",
    "date": "2021-12-09",
    "title": "Ordnungsamt Treptow-Köpenick informiert zum Winterdienst",
    "text": "\n\n    Der erste Schneefall hat Berlin erreicht. Zur Vermeidung von Unfällen oder negativer Folgen für Anliegerinnen und Anlieger von Grundstücken möchte das Ordnungsamt Treptow-Köpenick auch in diesem Jahr auf die Räum- und Streupflicht hinweisen.\n  \n\n    Die gesetzlichen Rahmenbedingungen sind dem § 3 des Berliner Straßenreinigungsgesetzes (StrReinG) zu entnehmen. Die Schnee- und Glättebekämpfung auf Gehwegbereichen haben demnach grundsätzlich die Anliegerinnen und Anlieger einer öffentlichen Straße durchzuführen. Hierzu gehören die Schneeberäumung, das Abstreuen von Winter- und Eisglätte sowie die Beseitigung von Eisbildungen, denen nicht ausreichend durch Streuen entgegengewirkt werden kann. Unter den Begriff Anliegerinnen bzw. Anlieger fallen Eigentümerinnen und Eigentümer von Grundstücken, Erbbauberechtigte, Nießbrauchende sowie Inhabende eines im Grundbuch vermerkten dinglichen Nutzungsrechts (z. B. Geh-, Fahr- und Leitungsrecht).\n  \n\n    Gehwege müssen für den Fußgängerverkehr in einer erforderlichen Breite geräumt werden: Die Mindestbreite für die in den Reinigungsklassen 1 und 2 benannten Straßen beträgt 1,50 Meter, in allen anderen Straßen mindestens einen Meter. Sind bei einer Straße Fahrbahn und Gehweg nicht voneinander abgegrenzt, sind die Straßenteile, die bevorzugt dem Fußgängerverkehr dienen, wie Gehwege zu behandeln und entsprechend von Schnee und Eis zu befreien.\n  \n\n    Schnee ist unverzüglich nach Beendigung des Schneefalls, bei länger anhaltendem Schneefall in angemessenen Zeitabständen, zu beseitigen. Bei Schnee- und Eisglätte muss unverzüglich mit abstumpfenden Mitteln gestreut werden.\n  \n\n    Dauert der Schneefall bis nach 20:00 Uhr an oder tritt nach dieser Zeit Schneefall oder Glättebildung ein, so ist der Winterdienst bis 07:00 Uhr des folgenden Tages – an Sonn- und Feiertagen bis 09:00 Uhr – durchzuführen.\n    Bei Glätte ist unverzüglich nach ihrem Entstehen ausreichend mit abstumpfenden Mitteln (z.B. Sand, Splitt o. ä.) zu streuen. Bitte beachten Sie, dass die Verwendung von jeglichen Streusalzen und Auftaumitteln auch auf Privatgrundstücken verboten ist.\n  \n\n    Die Nichterfüllung der Räum- und Streupflicht sowie die unzulässige Verwendung von Auftaumitteln kann mit einer Geldbuße geahndet werden. Sofern eine Ersatzvornahme durchgeführt werden muss, wird für die Anlieger*innen zusätzlich zu den Auslagen eine Verwaltungsgebühr nach der Umweltschutzgebührenordnung fällig. Ist ein zur Durchführung des Winterdienstes verpflichteter Anlieger körperlich und wirtschaftlich dazu nicht in der Lage, kann für die Dauer der Leistungsunfähigkeit eine Übernahme dieser Verpflichtung durch das Land Berlin beantragt werden.\n  \n\n    Die gesetzliche Räum- und Streupflicht dient vor allem der Vermeidung von Stürzen auf glatten Gehwegen und damit einhergehenden Verletzungen. Schützen Sie sich und andere, indem Sie Schnee und Glätte sachgemäß beseitigen.\n  \n\n    Weitere Informationen finden Sie im Internet auf dem Service Portal des Landes Berlin unter http://service.berlin.de/dienstleistung/326714/\n\n\n    oder der Internetseite des Ordnungsamtes\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/ordnungsamt/artikel.86159.php\n\n"
}