{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1071247.php",
    "date": "2021-04-01",
    "title": "Corona-Testmöglichkeiten: Sondernutzung des öffentlichen Straßenlandes für Apotheken",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf unterstützt Apotheken bei der Testung, indem es öffentliches Straßenland gebührenfrei zur Verfügung stellt.\n    Im Rahmen der von der Bundesregierung beschlossenen “Nationalen Teststrategie” sollen Bürgerinnen und Bürger die Möglichkeit erhalten, sich kostenlos gegen das Coronavirus testen zu lassen. Hierfür sollen geeignete Teststationen, darunter auch Apotheken, errichtet werden. Die Bundesregierung hofft, dass durch weitreichende Testungen mittelfristig mehr Lockerungen der Corona-Regeln möglich werden.\n  \n\n    Die Bezirksbürgermeisterin Dagmar Pohle ermuntert die Betreiberinnen und Betreiber von Apotheken, “entsprechende Testangebote für die Bürgerinnen und Bürger zu unterbreiten, um auch in unserem Bezirk ein möglichst umfangreiches Testangebot vorhalten zu können.”\n  \n\n    “Viele Apotheken bieten die Testmöglichkeit noch nicht an, weil der Platz in der Apotheke dafür nicht ausreichend ist. Wo es von der Örtlichkeit möglich und sinnvoll ist, unterstützt das Bezirksamt gern mit gebührenfreiem Platz im öffentlichen Straßenland”, sagt die zuständige Bezirksstadträtin für Straßen- und Grünflächen, Nadja Zivkovic.\n  \n\n    Mit dem Schritt, Apotheken gebührenfreie Sondernutzungserlaubnisse des öffentlichen Straßenlandes zu erteilen, möchte das Bezirksamt Marzahn-Hellersdorf die sichere Durchführung der Testungen von Bürgerinnen und Bürgern vereinfachen und die Apotheken ermuntern, Testungen durchzuführen. Voraussetzung ist, dass im Straßenland ausreichend Platz vorhanden ist und insbesondere der Fußgängerverkehr nicht gefährdet oder unzumutbar eingeschränkt wird.\n  \n\n    Inhaberinnen und Inhaber von Apotheken werden gebeten, einen formlosen Antrag mit Angabe der genauen Örtlichkeit und der gewünschten Fläche an buero.nadja.zivkovic@ba-mh.berlin.de zu senden.\n  \n"
}