{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1095663.php",
    "date": "2021-06-15",
    "title": "Bezirksbürgermeister Helmut Kleebank unterstützt den „Bewerbungsaufruf des Migrations- und Integrationsbeirats“",
    "text": "\n\n    Im Nachgang zu den Wahlen zur Bezirksverordnetenversammlung im September 2021 wird auch der Migrations- und Integrationsbeirat Spandau neu ernannt werden. Daher rufen wir bereits jetzt dazu auf, sich für die Mitgliedschaft zu bewerben.\n  \n\n    Der Beirat nimmt eine wichtige Beratungsfunktion für die Bezirksverordnetenversammlung und das Bezirksamt in Migrations- und Integrationsfragen im Bezirk wahr. Er bietet somit Migrantenselbstorganisationen die Möglichkeit, die Belange von Menschen mit Migrationsgeschichte in die Bezirkspolitik einzubringen.\n  \n\n    Bezirksbürgermeister Helmut Kleebank betont: „Wir sind stolz, bereits seit 1993 einen Beirat für Migration- und Integration im Bezirk zu haben und schätzen die fachliche Expertise des Beirates. Er kann eine gewichtige Stimme für Spandauer Bürger*innen mit Migrationsgeschichte sein.\n    Ich begrüße sehr, dass sich der Beirat über einen Bewerbungsaufruf für die sich wandelnden Herausforderungen der Migrationsgesellschaft neu aufstellen möchte und die Vielfalt im Bezirk abbilden will. Ich rufe daher alle in Spandau in den Themenfeldern Migration und Integration engagierten Organisationen auf, dem Bewerbungsaufruf der Vorsitzenden des Migrations- und Integrationsbeirats zu folgen.“\n  \n\n    Die Vorsitzende des Migrations- und Integrationsbeirats Marianne Leubner ruft auf: „Sie sind in Spandau im Bereich Integration und Migration engagiert und wollen die Anliegen der von Ihnen vertretene Community sichtbar machen? Sie kennen den Migrations- und Integrationsbei-rat und unsere Arbeit noch nicht? Dann wird es höchste Zeit. Wir freuen uns auf Ihre Bewerbung und natürlich darauf Sie kennen zu lernen.“\n  \n\n    Die Neubenennung des Beirates wird nach der Konstituierung der Bezirksverordnetenversammlung auf Basis einer Vorschlagsliste des derzeit amtierenden Beirates erfolgen. Auf diese Liste können Sie sich bis zum 17.08.2021 bewerben.\n  \n\n    Schicken Sie Ihre Bewerbung bitte bis 17.08.2021 an:\n    Migrations- und Integrationsbeirat Spandau\n    Carl-Schurz-Straße 2/6\n    13597 Berlin\nBewerbung@Spandau.biz\n\n\n    Lesen Sie hier den Bewerbungsaufruf der Vorsitzenden des Migrations- und Integrationsbeirats:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/gremien/migrations-und-integrationsbeirat/artikel.1094803.php\n\n"
}