{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1120913.php",
    "date": "2021-08-25",
    "title": "GALERIE IM KÖRNERPARK: Sandsturm – And Then There Was Dust",
    "text": "\n\nKerem Ozan Bayraktar, Birbuçuk, Sinem Dişli, Negar Farajiani, Ayat Najafi, Mahmoud Obaidi, Tehran Platform\n\n\n    Ausstellungseröffnung: Donnerstag, 2. September 2021, 18 Uhr\n  \n\nBegrüßung: Karin Korte, Kulturstadträtin\n  \n\nGrußwort: Pia Entenmann, künstlerische Leiterin der Kulturakademie Tarabya\n  \n\nEinführung: Sarah Maske, Kuratorin\n  \n\n    Überall ist Sand. Er bedeckt nach und nach alles und bringt das menschliche Leben im öffentlichen Raum zum Stillstand. Sandstürme sind ein ökologisches Phänomen in der mesopotamischen Region. Sie werden in dem transnationalen und intermedialen Ausstellungsdialog zwischen den sieben Künstler:innen und Kollektiven aus Iran, Irak und der Türkei untersucht. Gleichermaßen ist die Ausstellung Ausdruck des gesellschaftlich-aktivistischen Strebens und der Suche nach ökologischen Wechselbeziehungen zwischen den Menschen und den nichtmenschlichen Akteur:innen dieser Länder. Die in der Ausstellung versammelten Werke wurden seit einigen Jahren in den jeweiligen Regionen ortsspezifisch konzipiert und entstanden in enger Zusammenarbeit mit der Zivilgesellschaft. In diesem Prozess stand die Frage nach einem realistischen Bild der Veränderungen der Ökologien durch menschliche Interventionen und den daraus resultierenden Konsequenzen für menschliche und nicht-menschliche Akteur:innen\n    stets im Vordergrund. Boden, Tiere, Pflanzen, Menschen; alle sind betroffen.\n  \n\n    Veranstaltungen\n  \n\n    Samstag, 4. September 2021, 15 Uhr\n  \n\n    Bodies of Dust – Künstler:innengespräch mit Kerem Ozan Bayraktar und Sinem Dişli moderiert von Sarah Maske\n  \n\n    Samstag, 11. September 2021, 18 Uhr\n  \n\n    A Spreading, Creeping Saturation – Vortrag von Jesi Khadivi\n  \n\n    Dienstag, 5. Oktober 2021, 18 Uhr\n  \n\n    Because Gilgamesh Stole My Water – Performance von Ayat Najafi\n  \n\n    Sonntag, 31. Oktober 2021, 15 Uhr\n  \n\n    10 Years Tehran Monoxide – Buchpräsentation mit Negar Farajiani moderiert von Sarah Maske\n  \n\n    Dienstag, 2. November 2021, 18 Uhr\n  \n\n    Digital representation of cultural heritage in art, design, and architecture – Künstler:innengespräch mit Tehran Platform moderiert von Sarah Maske\n  \n\n    Alle Veranstaltungen werden in englischer Sprache stattfinden.\n  \n\n    Ausstellung vom 3. September – 14. November 2021\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Dorothee.Bienert@bezirksamt-neukoelln.de, 030 90239 4085\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}