{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1128591.php",
    "date": "2021-09-21",
    "title": "Senat beschließt Siebte Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 21. September 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Siebte Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am 26. September 2021 in Kraft treten.\n  \n\n    Folgende wesentliche Änderung sieht die Siebte Änderungsverordnung vor:\n  \n\nNeuregelung der Absonderung von engen Kontaktpersonen\n\n\nBei der Einstufung als enge Kontaktperson zu einer positiv getesteten Person und deren Absonderung, hat sich das zuständige Gesundheitsamt an die Vorgaben des Robert-Koch Instituts in ihrer jeweils geltenden Fassung zu halten.\n    \n\n\nAus den aktuellen RKI-Hinweisen zur Quarantäne: Bei Personen, die regelmäßig im Rahmen einer seriellen Teststrategie getestet werden (z.B. Schülerinnen und Schüler), kann der negative Nachweis auch mittels qualitativ hochwertigen Antigen-Schnelltests erwogen werden. Die Testung mittels Antigen-Schnelltest sollte als Fremdtestung durch oder unter Aufsicht vor Ort von geschulten Personen (überwachter Antigen-Test zur Eigenanwendung) erfolgen.\n    \n\n\nDigitaler Nachweis bei Anwendung der 2G-Option\n\n\nBei Anwendung der 2G-Option muss der Nachweis der Impfung oder der Genesung von SARS-CoV-2 digital verifizierbar sein. Beim Eintritt müssen Nachweise digital und mit einem Lichtbildausweis abgeglichen werden.\n    \n\n\n    Mit Inkrafttreten der Siebten Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung wird die Geltungsdauer der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung bis zum 23. Oktober 2021 verlängert.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}