{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1110238.php",
    "date": "2021-07-27",
    "title": "Schulstadtrat besucht „Sommerschule“ in der Franz-Marc-Grundschule",
    "text": "\n\n    Schulstadtrat Tobias Dollase (parteilos, für CDU) hat am Dienstag die diesjährige ‚Sommerschule‘ an der Franz-Marc-Grundschule besucht. Dort lernten insgesamt zwei Gruppen mit jeweils 10 Grundschülern, um entstandene Defizite auszugleichen, die durch den Mangel an Präsenzunterricht während der Corona-Pandemie entstanden sind. Träger der Sommerschule an der Franz-Marc-Grundschule und in diesem Jahr auch an der Grundschule am Tegelschen Ort, wo ebenfalls 20 Kinder während der Ferien unterrichtet werden, ist die Lieblingskinder gUG.\n  \n\n    Deren Geschäftsführerin Nina Rakotovao sagte: „Alle Kinder brauchen schnellstmöglich wieder eine zuverlässige und regelmäßige Anbindung an ihre Schulen. Der Förderbedarf der Schülerinnen und Schüler ist stark angestiegen. Die Kinder haben durch die lange Coronazeit unterschiedlichste Bedürfnisse und Aufgaben zu bewältigen. Die ‚Lieblingskinder‘ haben daher an den von ihnen betreuten Sommerschulen zusätzlich eine erfahrene Sozialpädagogin und einen Sozialpädagogen aus dem Bereich der Schulsozialarbeit zur Verfügung gestellt, damit diese die Kinder zusätzlich unterstützen können. Einfach, weil es dringend nötig ist, dass alle Kinder mit ihren individuellen Bedarfen und den daraus resultierenden Herausforderungen berücksichtigt werden können.“\n  \n\n    Schulstadtrat Dollase: „Ich wollte mir vor Ort ein Bild vom Ablauf der Sommerschule machen. Es ist schön zu sehen, dass die Kinder Freude am Lernen haben und gerne das Angebot der ‚Sommerschule‘ in den Ferien annehmen. Wichtig ist, dass die zuständige Senatsverwaltung ausreichend Mittel zur Verfügung stellt, damit der bestehende Bedarf gedeckt werden kann.“\n  \n\n    Die Lieblingskinder gUG hat bereits jahrelange Erfahrungen an ihren Kooperationsschulen in Reinickendorf im Bereich der Lernförderung sammeln können. Das Projekt der Sommerschule begleiten sie inhaltlich wie personell seit den Sommerferien 2020.\n  \n"
}