{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1092955.php",
    "date": "2021-06-08",
    "title": "Bebauungsplan „UTR Gewerbeband West“ für den ehemaligen Flughafen Berlin TXL",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Juni 2021:\n  \n\n    Der Senat hat beschlossen, den von Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, eingebrachten Bebauungsplan 12-50a „UTR Gewerbeband West“ dem Abgeordnetenhaus zur Beschlussfassung vorzulegen. Der Bebauungsplan „UTR Gewerbeband West“ überplant den unmittelbar westlich an den Kernbereich des ehemaligen Flughafens Berlin TXL angrenzenden Bereich.\n  \n\n    Senator Scheel: „Die Planungen für die beiden Nachnutzungsprojekte von Berlin TXL, die Urban Tech Republic und das Schumacher-Quartier, sind schon weit fortgeschritten. Ich freue mich, dass wir nun mit der Festsetzung des Bebauungsplans für das Gewerbeband auf dem westlichen Teil die bauplanungsrechtlichen Voraussetzungen zur Realisierung des ersten Bauabschnitts schaffen. Nach der vor kurzem erfolgten endgültigen Schließung von Tegel ist das ein großartiges Zeichen für die Entwicklungsdynamik unserer Stadt.“\n  \n\n    Mit dem Erlöschen der Betriebserlaubnis am 5. Mai 2021 wurde das Gesamtareal des Flughafens TXL von der luftverkehrsbezogenen Fachplanung freigestellt und der Planungshoheit des Landes Berlin unterstellt. Der Bebauungsplan 12-50a schafft eine bauplanungsrechtliche Voraussetzung zur Realisierung des ersten Bauabschnittes. Er umfasst eine Fläche von 38,6 Hektar und überplant das unmittelbar westlich an den zentralen Kernbereich des ehemaligen Flughafens mit seinem charakteristischen Gebäudebestand angrenzende Areal.\n  \n\n    Das Ziel des Bebauungsplans 12-50a ist die Steuerung der grundlegenden Umstrukturierung der südwestlichen Teilfläche des ehemaligen Flughafens. Auf der Basis des vom Senat beschlossenen Masterplans Berlin TXL sollen dort Gewerbeflächen entwickelt werden. Die Gewerbegebiete sind auf forschungs- und technologieorientierte Betriebe ausgerichtet, um dem Standort ein unverwechselbares Profil zu geben. Damit werden auch die Voraussetzungen für die geplanten Gebäude für Feuerwehr sowie die Berliner Feuerwehr- und Rettungsdienst-Akademie geschaffen.\n  \n\n    Mit der westlichen „Parallelstraße“ und der bestehenden „Hangarstraße West“ wird ein Teil der im Masterplan dargestellten Nebenerschließung bauplanungsrechtlich gesichert. Der Bebauungsplan legt wichtige ökologische Standards fest, zum Beispiel Begrünungsmaßnahmen und Baumpflanzungen sowie Anlagen zur Regenwasserversickerung.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}