{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1062851.php",
    "date": "2021-03-10",
    "title": "Dritte Episode des Winterprogramms in der Klosterruine Berlin mit Texten von Lisa Jeschke und Laurel Uziell",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Mit Texten von Lisa Jeschke und Laurel Uziell hat die letzte Episode des diesjährigen Winterprogramms in der Klosterruine Berlin begonnen. Für die aktuelle Ausgabe der mehrjährigen Ausstellungsreihe „Unfinished Histories“ hat der künstlerische Leiter Christopher Weickenmeier das Literaturkollektiv artiCHOKE e.V. eingeladen, die unter dem Titel „Heinrich, ich steh’ hier mit der Kettensäge“ in drei Episoden zeitgenössische Lyrik präsentieren.\n  \n\n    Für die dritte Episode, hat das Kollektiv ArtiCHOKE Auszüge aus Lisa Jeschkes Gedicht „Immer noch: Wann schafft Deutschland sich endlich ab ??????!!!!!!!!!!!!!/()=%)&/%§&% (/)(/)&/%“ und Laurel Uziells jüngstem Buch „T“ ausgesucht. Jeden Tag, von 8 bis 20 Uhr wird die Textcollage auf einer fünf Meter langen LED-Anzeige, die von außen einsehbar ist, abgespielt. Die Gedichte der dritten Episode handeln von repressiven Geschlechtsidentitäten und der Einwirkung juristischer und sprachlicher Gewalt auf die Körper von Transmenschen.\n  \n\nLisa Jeschke ist Dichterin und Performerin und lebt in München, wo sie Mitherausgeberin der chapbook press Materials/Materialien (London/München) ist. Zusammen mit Lucy Beynon hat sie die Stücke David Cameron [A Theatre of Knife Songs] (Shit Valley, 2015), The Tragedy of Theresa May (Tipped Press, 2018) und The Decline and Fall of the Home Office (2018) verfasst. Sie ist auch Autorin von The Anthology of Poems by Drunk Women (Materials, 2018), die in einer erweiterten deutschen Fassung bei Hochroth München (2019) erschienen ist.\n  \n\nLaurel Uziell lebt in London. Uziell veröffentlichte 2019 Instant Cop Death (Shit Valley Press, 2017) und T (Materials, 2019). Uziells Gedichte wurden im Believer Magazine und in Datableed veröffentlicht. Uziell hat zahlreiche Gedichtlesungen abgehalten.\n  \n\n    Unfinished Histories Vol. VII–IX: »Heinrich, ich steh hier mit der Kettensäge«\n    Vol. VII Sean Bonney: 4.12.2020 – 3.1.2021\n    Vol. VIII James Noël: 8.1.–28.2.2021\n    Vol. IX Laurel Uziell, Lisa Jeschke: 5.3.– 24.4.2021\n    Organisiert von Andrea Garcés und Lotta Thießen für artiCHOKE e.V.\n  \n\n    Weiterhin:\n    „Durch den Winter mit Paul Niedermayer“: November 2020 – April 2021\n    Auf www.klosterruine.berlin und Social Media\n\n\n    Auf der Webseite sowie auf den Social-Media-Kanälen informieren wir Sie über die aktuellen Veranstaltungen und Hygienekonzepte unserer Einrichtungen.\n  \n\nKlosterruine Berlin\n      Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n      In den Wintermonaten ist die Klosterruine geschlossen. Die Texte werden auf einer LED-Installation präsentiert, die von außen einsehbar ist.\n      Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n    \n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte\nKatja.Kynast@ba-mitte.berlin.de, Tel. (030) 9018 37 461\n  \n"
}