{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1141519.php",
    "date": "2021-11-02",
    "title": "Gesundheitsstadt Berlin 2030: Wissenschafts- und gesundheitspolitische Kernziele für die Charité und Vivantes",
    "text": "\n\n    Aus der Sitzung des Senats am 2. November 2021:\n  \n\n    Das Land Berlin trägt dafür Sorge, dass die medizinische Versorgung auch in Zukunft auf Spitzenniveau bleibt. Entsprechende wissenschafts- und gesundheitspolitische Kernziele werden mit dem Prozess „Gesundheitsstadt Berlin 2030“ verfolgt. Zentrale Bausteine sind dabei die Charité als Europas größtes Universitätsklinikum und Vivantes als Deutschlands größter kommunaler Krankenhauskonzern. Eine entsprechende gemeinsame Besprechungsunterlage wurde auf Vorlage von Finanzsenator Dr. Matthias Kollatz, des Regierenden Bürgermeisters Michael Müller und der Gesundheitssenatorin Dilek Kalayci heute im Senat besprochen.\n  \n\n    Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Mit der Strategie ‚Gesundheitsstadt Berlin 2030’ haben wir 2018 einen zukunftsweisenden Prozess gestartet, um medizinische Forschung und Gesundheitsversorgung in unserer Stadt noch besser zu verzahnen und nachhaltig zu stärken. Einige der Empfehlungen und Bausteine auf diesem Weg konnten bereits erfolgreich umgesetzt werden, etwa die von Bund und Land initiierte Integration des Berliner Instituts für Gesundheitsforschung in die Charité oder die Schritte hin zur Errichtung von Europas modernstem Herzzentrum. Unser Leitmotiv bleibt dabei stets die Frage, wie wir das große Potenzial in unserer Stadt zum Wohl von Patientinnen und Patienten klug nutzen können. Die Intensivierung der Zusammenarbeit zwischen der Charité und Vivantes spielt dafür eine entscheidende Rolle und auch da konnten wir in so zentralen Bereichen wie der Digitalisierung oder Ausbildung von\n    Pflegekräften wichtige Entwicklungen auf den Weg bringen. Nun gilt es die nächsten Stufen dieser Zusammenarbeit konsequent umzusetzen und auch senatsseitig die dafür notwendigen Abstimmungsprozesse weiterzuentwickeln.“\n  \n\n    Dr. Matthias Kollatz, Senator für Finanzen: „Die Charité und der Klinikkonzern Vivantes haben in Berlin zusammen gut 9.000 Krankenhausbetten. Diese Zahl verdeutlicht, welche große Bedeutung beide Unternehmen für die Gesundheitsversorgung in der Stadt und im Umland haben. Damit das so bleibt, müssen wir gemeinsam mit den beiden Unternehmen Kooperationsstrategien für die Zukunft entwickeln und Kompetenzen bündeln. Oberste Priorität hat die Intensivierung der Zusammenarbeit. Nicht nur aufseiten der beiden Unternehmen, sondern auch senatsseitig. Ein wichtiger Weg hierfür ist die Verstärkung der Abstimmung in einem beratenden Gremium zur Vertretung der Interessen des Landes Berlin. Dieses soll Fragen der öffentlichen medizinischen Versorgung konzernübergreifend erörtern und durch Empfehlungen dazu beitragen, dass die Abstimmungsprozesse zwischen den fachlich zuständigen Senatsverwaltungen vereinfacht und beschleunigt werden.“\n  \n\n    Dilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Neben dem herausragenden Engagement in der Corona-Pandemie sind der Fachkräftemangel, die bedarfsorientierte Ausbildung und der Fortschritt durch Digitalisierung einige der aktuellen Herausforderungen, die die kommunalen Versorger Vivantes und Charité miteinander verbinden. Die engere Verzahnung beider Unternehmen ist eine Antwort auf diese Aufgaben und Chance zugleich für die weitere Entwicklung der Medizin in Berlin zum Wohle seiner Bürgerinnen und Bürger und darüber hinaus.“\n  \n\n    „Gesundheitsstadt Berlin 2030“ ist ein dreistufiger Prozess, der auf der Evaluation und Würdigung bestehender Kooperationen vergleichbarer großer (Universitäts-) Kliniken im In- und Ausland aufsetzt.\n  \n\n    In einer ersten Stufe wurden im außermedizinischen Bereich bereits erfolgreich Kooperationen zwischen der Charité und Vivantes umgesetzt, wie beim Labor Berlin.\n  \n\n    In einer zweiten Stufe sollen nun Wege der medizinischen Zusammenarbeit ausgelotet werden. Hierzu soll zeitnah mit ersten Modellprojekten begonnen werden. Dies betrifft unter anderem die Berliner Herzinfarktnotfallversorgung, das Gemeinsame Hygieneportal und Kooperationen in der Onkologie.\n  \n\n    In der dritten Stufe sollen dann die Fragen der Standortentwicklung, der Portfolioabstimmung und Investitionsplanung angegangen werden. Ziel ist es die begrenzten finanziellen und personellen Ressourcen zu bündeln und die medizinische Versorgung der Bürgerinnen und Bürger zu verbessern.\n  \n\n    In einem Gremium sollen künftig wesentliche, die Zusammenarbeit von Charité und Vivantes betreffende Entscheidungen der gesetzlich zuständigen Stellen vorberaten und koordiniert werden. Aufgabe des Gremiums ist es, eine Strategie für die gemeinsame Steuerung von Charité und Vivantes zu formulieren und auf deren Grundlage Fragen des Mitteleinsatzes für die Investitionsvorhaben, der Portfolioabstimmung und Schwerpunktsetzung sowie der Standortentwicklung abzustimmen.\n  \n\n    Im Gremium werden die für Finanzen, für Gesundheit und für Hochschulen zuständigen Senatsverwaltungen vertreten sein. Hinzu kommen ein Mitglied des Vorstands der Charité, ein Mitglied der Geschäftsführung von Vivantes und die Leitung der Geschäftsstelle der Zukunftskommission „Gesundheitsstadt Berlin 2030“.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}