{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1114174.php",
    "date": "2021-08-11",
    "title": "Nach versuchtem Totschlag – Mordkommission bittet um Mithilfe",
    "text": "\n\nNr. 1792\n    Am Sonntag, den 8. August 2021 gegen 18 Uhr, wurde nach bisherigen Erkenntnissen an der Kreuzung Potsdamer Straße Ecke Lützowstraße in Tiergarten ein Mann vorsätzlich von einem Pkw angefahren und dabei schwer verletzt. Anschließend fuhr der Wagen in unbekannte Richtung weiter. Das Tatfahrzeug wurde wenig später von Einsatzkräften in der Friedrichstraße verlassen aufgefunden und zur Spurensuche beschlagnahmt.\n    Die 7. Mordkommission beim Landeskriminalamt hat ein Ermittlungsverfahren wegen versuchten Totschlags eingeleitet und sucht nun nach Zeugen.\n  Die Ermittlerinnen und Ermittler fragen:\n\nWer hat die Tat beobachtet oder hat sonst sachdienliche Wahrnehmungen am Tatort und/oder am Auffindetort des Tatfahrzeugs in der Friedrichstraße gemacht?\n    \nWer hat Fotos oder Videoaufnahmen an den genannten Orten gemacht und hat diese der Polizei Berlin bislang nicht zur Verfügung gestellt? Interessant sind in diesem Zusammenhang auch Aufnahmen von stationär installierten Videoanlagen.\n    \nWer kann sonst sachdienliche Hinweise geben?\n    \n\n\nHinweise nimmt die 7. Mordkommission beim Landeskriminalamt in der Keithstraße 30 in 10787 Berlin-Tiergarten, unter der Telefonnummer (030) 4664 911777, per E-Mail , die Internetwache der Polizei Berlin oder jede andere Polizeidienststelle entgegen.\n\n\nErstmeldung Nr. 1767 vom 9. August 2021: Von Pkw angefahren\n    Seit heute Morgen ermittelt die 7. Mordkommission in enger Abstimmung mit der Staatsanwaltschaft Berlin zu einem am gestrigen Abend mutmaßlich versuchten Tötungsdelikt in Tiergarten. Den ersten Informationen zufolge soll gegen 18 Uhr an der Kreuzung Potsdamer Straße Ecke Lützowstraße ein Mann von einem mit hoher Geschwindigkeit fahrenden Pkw vorsätzlich angefahren worden sein. Anschließend fuhr der Pkw, der zuvor auf diese Kreuzung von der Pohlstraße aus kommend über die Potsdamer Straße zugefahren sein soll, in unbekannte Richtung weiter. Der Angefahrene wurde durch Rettungskräfte der Feuerwehr mit schwersten inneren Verletzungen in eine Klinik gebracht, in der er stationär aufgenommen wurde. Das mutmaßliche Tatfahrzeug wurde wenig später von Einsatzkräften in der Friedrichstraße verlassen aufgefunden und zur Spurensuche beschlagnahmt. Die Rekonstruktion des Geschehensablaufes ist nun ein Bestandteil der laufenden Ermittlungen, die auch noch die Motivlage zu\n    klären haben.\n  \n"
}