{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1086257.php",
    "date": "2021-05-18",
    "title": "Zehn Jahre eMO und Hauptstadtkonferenz Elektromobilität - 2021 ist auch in Berlin das Jahr des Durchbruchs der Elektromobilität",
    "text": "\n\n    Zehn Jahre nach dem Start der eMO findet am Mittwoch, 19. Mai 2021, von 10 bis 18 Uhr unter der Überschrift „Das Jahr des Durchbruchs? – Einsichten und Aussichten“ die Hauptstadtkonferenz Elektromobilität 2021 statt. Mehr als 700 Teilnehmer:innen haben sich für das hybride Format angemeldet. Mehr als dreißig Referent:innen und Panelteilnehmer:innen sind angemeldet und verfolgen das Programm aus Vorträgen, Keynotes, Diskussionsrunden, Zukunftsszenarien, Pecha Kuchas, One Minute Pitches sowie filmischen Einspielern.\n  \n\n    Die Auswirkungen des Verkehrs auf die Umwelt, das Klima und den Menschen müssen auch in Berlin deutlich verringert werden. Das ist eine große Herausforderung, aber auch mit vielen neuen Chancen verbunden. Um diese Chancen für Berlin besser zu nutzen, hat die Berliner Agentur für Elektromobilität eMO im Jahr 2011 bei Berlin Partner ihre Arbeit aufgenommen. Initiiert wurde die eMO von der für Wirtschaft zuständigen Senatsverwaltung und Partnern aus Wissenschaft und Wirtschaft.\n  \n\nBürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop: „Mit der von uns eingeläuteten Mobilitätswende führen wir das mobile Berlin in eine elektrische und saubere Zukunft. Das gilt für den öffentlichen wie auch für den Wirtschaftsverkehr. So fördern wir den Umstieg auf grüne Fahrzeuge aktiv – mit unserem erfolgreichen Programm Wirtschaftsnahe Elektromobilität(WELMO). Auch unsere landeseigenen Betriebe gehen mit gutem Beispiel voran. Bis 2030 wird die gesamte Busflotte der BVG auf Elektrofahrzeuge umgestellt sein. Bei der BSR ist die Elektrifizierung weit vorangeschritten, 80 Prozent der Pkw und 70 Prozent der Kleintransporter wurden schon mit elektrischen Antrieben ausgestattet. Diesen Rückenwind soll die ‚Hauptstadtkonferenz Elektromobilität‘ nutzen und die Chancen und Herausforderungen einer neuen Mobilitätswelt für Berlin aufzeigen.“\n  \n\nDr. Stefan Franzke, Geschäftsführer Berlin Partner für Wirtschaft und Technologie: „In Berlin arbeiten wir schon heute an den Antworten auf die Fragen von morgen: Wie werden wir leben? Wie werden wir arbeiten? Und wie werden wir uns von A nach B bewegen? Die eMO arbeitet mit vielen weiteren Kolleginnen und Kollegen bei Berlin Partner sehr erfolgreich daran, solchen Fragen Raum zu geben und Menschen zusammenzubringen, die Antworten auf solche Fragen formulieren. Ich gratuliere der eMO und allen beteiligten Partnern zu ihrem beeindruckenden Beitrag zum Mobilitätswandel an der Schnittstelle zwischen Wirtschaft, Wissenschaft, Politik und Verwaltung. Mit Blick auf die anstehenden Aufgaben, die aktuellen Herausforderungen und Chancen wünsche ich viel Kraft und gute Ideen.“\n  \n\nGernot Lobenberg, Leiter der Berliner Agentur für Elektromobilität eMO bei Berlin Partner sagt: „Auch Berlin erlebt jetzt endlich mit knapp 25 Prozent aller neu zugelassen Pkw den Durchbruch der Elektromobilität. Gerade im gewerblichen Bereich sind elektrische Pkw – und bald auch Lkw – heute schon wirtschaftliche Lösungen, die helfen die Klimakrise zu bekämpfen und Berlin noch lebenswerter zu machen. Mit dem ‚Betrieblichen Mobilitätsmanagement‘ gibt es zudem einen ganzheitlichen Ansatz, wie Berliner Unternehmen und Betriebe ihre eigene Mobilität und die ihrer Mitarbeiter:innen attraktiver und nachhaltiger gestalten können.“\n  \n\n    Im Jahr 2011 war Elektromobilität noch exotisch und wurde von vielen als Hype und eines von vielen Alternativen für den Antrieb der Zukunft angesehen. Zehn Jahre später sind in Berlin bereits rund 25.000 Fahrzeuge elektrisch unterwegs (in Brandenburg etwa 15.000) und im April 2021 wurden in Berlin bereits knapp 25 Prozent aller neuzugelassenen Pkw rein batterieelektrisch oder als Plug-In-Hybrid zugelassen. 2020 war in ganz Deutschland das Jahr des Durchbruchs der Elektromobilität, und Berlin liegt leicht über dem Bundesdurchschnitt.\n  \n\n    Auch die Ladeinfrastruktur hat sich vervielfacht: So waren im Jahr 2014 rund 180 Ladepunkte und heute 1658 Ladepunkte in Berlin öffentlich verfügbar (Brandenburg: 758). Der Ausbau geht zudem auch im gewerblichen und privaten Bereich voran, denn rund 80 Prozent aller Ladevorgänge finden zu Hause oder am Arbeitsplatz statt. Der Wirtschaftsverkehr in Berlin spielt eine wichtige Rolle für die Ver- und Entsorgung Berlins. Doch der CO2-Ausstoß der eingesetzten Pkw und Lkw muss zur Bekämpfung der Klimakrise deutlich gesenkt werden.\n  \n\n    Die eMO unterstützt den Senat bei diesem Ziel mit ihren Schwerpunkten „Nachhaltiger Wirtschaftsverkehr“ (Elektrifizierung und City-Logistik) sowie „Energiewende im Verkehr“ (Ausbau von Ladeinfrastruktur und Sektorenkopplung von Energie und Verkehr). Hinzu kommt jetzt ein neuer Schwerpunkt „Betriebliches Mobilitätsmanagement“. Berliner Unternehmen und andere Betriebe werden darin unterstützt, die Mobilität ihrer Mitarbeiter:innen sowie den Fuhrpark und die Dienstreisen nachhaltiger zu gestalten. Hierzu gehört neben der Elektromobilität und Ladeinfrastruktur die Förderung von Radverkehr, ÖPNV (Firmenticket) und Angeboten, wie Carsharing und anderen Verkehrsmitteln (z. B. eScooter und eMopeds).\n  \n\n    Die Bausteine elektrische Nutzfahrzeuge und leichte elektrische Fahrzeuge (LEV), Ladeinfrastruktur sowie die Erstberatung zum Betrieblichen Mobilitätsmanagement werden von der Senatsverwaltung für Wirtschaft, Energie und Betriebe mit dem Förderprogramm „Wirtschaftsnahe Elektromobilität“ (WELMO) unterstützt.\n  \n\n    Weitere Informationen unter: www.welmo.de\n\n\nWir laden Sie herzlich ein zur Hauptstadtkonferenz Elektromobilität 2021. Termin: Mittwoch, 19. Mai 2021, 10 bis 18 Uhr.\n    Unter dem folgenden Link können Sie an der hybriden Veranstaltung teilnehmen: https://berlin-partner-veranstaltungen.de/index.php?logincode=HK\n\n"
}