{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1112974.php",
    "date": "2021-08-08",
    "title": "Chöre besingen den Körnerpark im September",
    "text": "\n\n    „Chöre im Körnerpark – Matinée um 12“ startet in die nächste Runde. Bereits zum vierten Mal präsentieren sich jeden Sonntag im September jeweils 2 Chöre / Ensembles der Chorszene aus Berlin und dem Berliner Umland. Entstanden aus einer Idee des Bezirksamtes Neukölln, Fachbereich Kultur, hat sich die Reihe etabliert und erfreut sich großer Beliebtheit. Dabei sind erneut Chöre mit verschiedenen Ansätzen, Zusammensetzungen und Genres.\n  \n\n    So gibt es zum Auftakt Männer-Minne, den ersten schwulen Berliner Chor. Minne – das bedeutet „liebendes Gedenken“. Männer-Minne ist mehr als die bloße Summe der einzelnen Sänger. Bei Auftritten entwickelt sich ein Dialog der unterschiedlichen Persönlichkeiten, deren viele Facetten für eine spannungsreiche Bühnenpräsenz sorgen.\n  \n\n    Oder der Popchor Wedding – ein Gewinn auf jeder Bühne: In ihr Repertoire schleicht sich alles, was sie im weiteren Sinne als Pop definieren. Mal ein älterer Song, mal Punk oder Folk neu interpretiert…\n  \n\n    Und die gropies berlin, der gemischte Erwachsenenchor der Chorschule Gropiusstadt an der Musikschule Paul Hindemith Neukölln mit 4 – 6 stimmigen Werken aus allen Bereichen der Chormusik; von Madrigalen über klassische Werke bis moderne Kunst.\n  \n\n    Der Eintritt ist bei allen vier Veranstaltungen frei.\n  \n\n    Sonntag, 5. September, 12 Uhr\n  \n\n    Männer-Minne\n    Soundshake\n  \n\n    Sonntag, 12. September, 12 Uhr\n  \n\n    Classical Lesbians\n    Popchor Wedding\n  \n\n    Sonntag, 19. September, 12 Uhr\n  \n\n    Orange Voices\n    gropies berlin\n  \n\n    Sonntag, 26. September, 12 Uhr\n  \n\n    Kontrapunkte\n    Some Sing\n  \n\n    AKTUELLE HINWEISE:\n  \n\n    Aufgrund der Covid-19-Pandemie erfolgen Veranstaltungen sofern die behördlichen Verordnungen dies zulassen inkl. Einhaltung der aktuell geltenden erforderlichen Hygiene-Bestimmungen und Abstandsregelungen.\n  \n\n    Bei drohendem Unwetter behalten wir uns vor, die Veranstaltung ggf. kurzfristig abzusagen.\n  \n\nwww.berlin.de/kunst-und-kultur-neukoelln/veranstaltungen\n\n\n    Ort:\n  \n\n    Terrasse vor der Galerie im Körnerpark\n    Schierker Str. 8, 12051 Berlin\n    S- & U-Bahn: Neukölln (Ringbahn, U 7)\n  \n\nFachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n    Kontakt: Bettina Busse, Tel.: +49 30 90239 4087\n  \n"
}