{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1134749.php",
    "date": "2021-10-12",
    "title": "Comixbad! 2021: Ausstellung von Comicverlagen in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Berlin und der Comic – die zwei sind schon ein Team…\n  \n\n    In den letzten Jahren erlebte der deutschsprachige Comic eine Blütezeit, ob auf dem internationalen Parkett oder in den deutschen Kulturbetrieben und Buchhandlungen. Berlin hat einige der innovativsten und weichenstellenden Verlage der Szene hervorgebracht, darunter die diesjährigen Jubiläumsverlage Reprodukt (30 Jahre), avant-verlag (20 Jahre) und den Jaja Verlag (10 Jahre). Mit Zeichner*innen wie Markus „Mawil“ Witzel (dem diesjährigen Wilhelm-Busch-Preisträger), Flix, Reinhard Kleist, Naomi Fearn, Katja Klengel und vielen anderen ist Berlin auch international zum Aushängeschild der deutschen Comicgemeinde geworden. Seit 2018 vergibt die Berliner Senatsverwaltung für Kultur hoch dotierte Comic-Stipendien für hiesige Künstler*innen.\n  \n\n    Einen kleinen Anteil an diesem Erfolg und dem Wachstum der Berliner Szene hat auch die Bibliothek am Luisenbad im Berliner Wedding, die schon seit Jahren einen Schwerpunkt auf Comickunst hat und Autor*innen aus Berlin und anderen Winkeln der Welt eine Bühne bietet. Seit 2018 veranstaltet die Bibliothek am Luisenbad das ComixBad!, einen jährlichen Reigen an Comic-Lesungen, Ausstellungen und anderen Events rund um die 9. Kunst.\n  \n\n    In diesem Jahr ist es wieder vom 11. Oktober bis 26. November 2021 soweit – das diesjährige ComixBad! bietet den vierzehn teilnehmenden Comicverlagen in der Bibliothek am Luisenbad die Möglichkeit, in einer Ausstellung ihr aktuelles Programm zu präsentieren.\n  \n\n    Der Eintritt ist frei. Die Ausstellung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\n    Im Rahmen von ComixBad! finden Lesungen und Buchvorstellungen statt: Am 14.10.2021 um 20.00 Uhr stellt Matthias Lehmann sein Debüt „Parallel“ (Reprodukt) vor, am 11.11.2021 um 20.00 Uhr präsentiert Annette Köhn „Verlagswesen“ (Jaja) und am 25.11.2021 um 20.00 Uhr ist ein Comic-Konzert mit und von Itay Dvori zu erleben. Zu den runden Geburtstagen von Edition Moderne, Reprodukt, avant-verlag, Splitter und Jaja Verlag hat der Komponist und Pianist neue und ältere Comics aus deren vielfältigen Katalogen vertont.\n  \n\n    Der Eintritt ist frei. 3G-Veranstaltungen (Geimpft/Genesen/Getestet). Die Anzahl der Plätze ist begrenzt.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo-Fr 10.00-19.30 Uhr\n    Sa 10.00-14.00 Uhr\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}