{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1073757.php",
    "date": "2021-04-10",
    "title": "Fahrzeug zwangsweise geöffnet",
    "text": "\n\nNr. 0774\n    Gestern Nachmittag mussten Polizisten zwangsweise ein Fahrzeug in Mitte öffnen. Gegen 16 Uhr sahen Polizisten der Fahrradstaffel ein Auto auf den Pariser Platz fahren, obwohl dies durch Verkehrszeichen verboten ist. Die beiden Beamten nahmen die Verfolgung des Ford Focus auf und konnten den Wagen, als dieser den Platz wieder in Richtung Wilhelmstraße verließ, anhalten. Auf dem Fahrersitz saß eine Frau, die ein Handy in der Hand hielt. Ein Polizist der Fahrradstreife ging zur Fahrerseite des Fahrzeuges und sprach die Frau an. Diese öffnete die Seitenscheibe jedoch nur einige Zentimeter. Durch diese schmale Öffnung erläuterte der Kollege nun den Grund der Verkehrsüberprüfung und forderte die Fahrzeugführerin auf, den Wagen an den rechten Fahrbahnrand zu fahren. Diese missachtete die Aufforderung und begann den Polizisten und dessen Aufforderungen zu filmen. Während der mehrere Minuten andauernden Unterhaltung über den Grund der Maßnahme, begann nun auch ihre\n    Beifahrerin den Polizisten zu filmen. Die Autofahrerin weigerte sich zudem den Motor des Ford abzustellen sowie ihren Führerschein und den Fahrzeugschein zur Prüfung auszuhändigen, fuhr jedoch zwischenzeitlich an den rechten Fahrbahnrand. Weitere hinzualarmierte Polizeikräfte einer Einsatzhundertschaft versuchten ebenfalls erfolglos, die Fahrzeugführerin zur Kooperation aufzufordern und ihren Pflichten als Teilnehmerin am öffentlichen Straßenverkehr nachzukommen. Mit einem richterlichen Beschluss zur zwangsweisen Öffnung des Autos traten die Einsatzkräfte gegen 17 Uhr nochmals an die Autofahrerin heran und forderten sie letztmalig auf, sich kooperativ zu verhalten und Führerschein und Fahrzeugschein zur Überprüfung auszuhändigen. Auch dieser letzten Aufforderung verweigerte sie sich. Nun schlug ein Polizist die hintere linke Seitenscheibe des Ford ein und öffnete das Fahrzeug. Die Einsatzkräfte holten die später als 44-Jährige identifizierte aus dem Wagen heraus\n    und fesselten sie. Ebenfalls aus dem Auto geführt wurde ihre 16-jährige Tochter. Zur Auffindung von Ausweispapieren und des Handys durchsuchten Polizistinnen anschließend die 44-Jährige. Die Mobiltelefone von Mutter und Tochter wurden beschlagnahmt. Beide Tatverdächtigen wurden rechtlich belehrt und nach Feststellung ihrer Identität am Ort entlassen. Sowohl die Mutter als auch ihre Tochter betreffend, wurden Strafermittlungsverfahren wegen des Verdachts der Verletzung der Vertraulichkeit des Wortes eingeleitet. Die 44-Jährige muss sich zudem wegen Verstoßes gegen das Ordnungswidrigkeitengesetz, dem Personalausweisgesetz sowie der Verstöße gegen die Straßenverkehrsordnung verantworten.\n  \n"
}