{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1153972.php",
    "date": "2021-12-05",
    "title": "Versammlungslage am Samstag – Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 2636\n    Die Polizei Berlin war gestern zum Schutz mehrerer angezeigter Aufzüge und Kundgebungen sowie zur Durchsetzung eines Versammlungsverbots mit rund 650 zusätzlichen Kräften im Stadtgebiet im Einsatz. Vier Versammlungen wurden durch ihren jeweiligen Leitenden im Vorfeld abgesagt und fanden entsprechend nicht statt.\n  \n\n    Gegen 12 Uhr versammelten sich diverse Einzelpersonen und mehrere Kleingruppen am Köllnischen Park und im Bereich der Jannowitzbrücke, um an einem verbotenen Aufzug unter dem Motto „UNSPALTBAR – Nein zum Impfzwang, Umzug“ teilzunehmen. Polizeieinsatzkräfte überprüften die anwesenden Personen und verwiesen sie aufgrund des bestehenden Versammlungsverbots vom Ort. Im weiteren Verlauf sperrten die Polizistinnen und Polizisten den ursprünglichen Antreteplatz in der Wallstraße ab, um eine Ansammlung von Personen zu verhindern. Hierbei führten die Einsatzkräfte vereinzelt Zwangsmaßnahmen durch und drängten und schoben anwesende Personen aus dem Bereich. Eine Dienstkraft verletzte sich dabei leicht an einer Hand, setzte ihren Dienst aber fort.\n    Die Polizeieinsatzkräfte nahmen insgesamt 32 Personen, darunter 18 Männer und 14 Frauen, fest und leiteten diverse Ermittlungsverfahren, unter anderem wegen Widerstands und Tätlichen Angriffs sowie wegen Verstoßes gegen das Versammlungsfreiheitsgesetz Berlin und die Infektionsschutzmaßnahmenverordnung ein. Darüber hinaus stellten sie diverse Gegenstände sicher, unter anderem mehrere Plakate, ein Pfefferspray, einen Elektroschocker und Pyrotechnik.\n  \n\n    Gegen 12.45 Uhr versammelten sich in der Straße Alt-Friedrichfelde rund 75 Personen, um an einem angezeigten Autokorso gegen die Corona-Politik zu demonstrieren. Der Aufzug wuchs im weiteren Verlauf auf rund 175 Teilnehmende an und setzte sich gegen 13.20 Uhr mit rund 80 Fahrzeugen in Bewegung.\n    Auf der Wegstrecke versuchten mehrere, zum Teil vermummte Personen auf den Fahrzeugkorso einzuwirken, sodass die Einsatzkräfte dort und im weiteren Verlauf körperliche Gewalt in Form von Schieben und Drücken anwenden mussten. Allein hierbei nahmen die Polizistinnen und Polizisten 13 Personen fest. Kurz nach 18 Uhr erreichte der Autokorso seinen Endplatz am Rathaus Steglitz, wo er durch den Versammlungsleiter beendet wurde.\n    Die Einsatzkräfte nahmen insgesamt 14 Personen, darunter elf Männer und drei Frauen, fest, und leiteten Ermittlungsverfahren, unter anderem wegen Nötigung im Straßenverkehr sowie einfacher und gefährlicher Körperverletzung ein. Darüber hinaus stellten sie ein Kubotan sicher.\n  \n\n    Unter dem Motto „! ! ! NEUE NORMALITÄT ABLEHNEN ! ! !“ versammelten sich ab circa 13 Uhr am U-Bahnhof Märkisches Museum in der Wallstraße in der Spitze bis zu 26 Personen. Die Kundgebung, bei der sich alle Teilnehmenden an die geltenden Hygienevorschriften hielten, verlief störungsfrei und wurde durch den Versammlungsleiter kurz vor 15 Uhr beendet.\n  \n\n    In der Neuen Roßstraße hielten bis zu 20 Personen eine Kundgebung zum Thema „Coronaleugner:innen raus aus den Kiezen!“ ab. Die gegen 12.50 Uhr beginnende Kundgebung verlief störungsfrei und ohne Zwischenfälle ab. Der Versammlungsleiter beendete sie gegen 13.40 Uhr. Die sechs verbliebenen Teilnehmenden entfernten sich anschließend vom Ort.\n  \n\n    Bis zu 140 Personen versammelten sich gegen 14 Uhr auf dem Moritzplatz in Kreuzberg. Die unter dem Motto „Geradedenken: Schwurbeln, Schimpfen, sich nicht impfen – Wegen EUREM Wahnsinn auf die Straße“ angezeigte Kundgebung verlief ohne Vorkommnisse und wurde kurz vor 17 Uhr mit 15 verbliebenen Teilnehmenden vom Versammlungsleiter beendet.\n  \n\n    Ebenfalls störungsfrei verlief eine unter dem Motto „Jung und Alt sind Antifa, durchgeimpft und wunderbar“ in der Zossener Straße abgehaltene Kundgebung. Hier nahmen in der Spitze bis zu 30 Personen teil. Die Kundgebung begann gegen 14.45 Uhr und wurde mit acht Teilnehmenden um 15.35 Uhr vom Versammlungsleiter beendet.\n  \n\n\nAlexanderplatz/Umfeld\n      Im Bereich der Holzmarktstraße/Alexanderstraße stellten Polizeieinsatzkräfte mehrere Hundert Personen fest, die sich bei Eintreffen der Polizistinnen und Polizisten unverzüglich selbstständig vom Ort entfernten. In der Schillingstraße entdeckten die Einsatzkräfte zudem weitere rund 100 Personen, sprachen diese gezielt an und erreichten so, dass sich Kleingruppen bildeten.\n    \n\n\n    Weitere Einzelpersonen und Kleingruppen hielten sich im Bereich zwischen dem Straußberger Platz und der Straße der Pariser Kommune gegen 14 Uhr auf. Die wenigen Hundert Personen sympathisierten mit dem vorbeifahrenden Autokorso, der in der Straße Alt-Friedrichfelde begann.\n  \n\n    Parallel dazu war ein nicht angezeigter Aufzug, an dem rund 200 Personen teilnahmen, auf der Grunerstraße in Richtung Alexanderplatz unterwegs. Mit dem Eintreffen der Polizeieinsatzkräfte löste sich der Aufzug selbstständig auf und die Personen entfernten sich vom Ort.\n  \n\n    Während des gesamten Einsatzverlaufs stellten die Einsatzkräfte auf dem Alexanderplatz vereinzelt Personengruppen fest, die dem Augenschein nach der Querdenker-Szene zuzuordnen sind. Die Dienstkräfte sprachen die Personen gezielt an und verwiesen sie konsequent des Ortes.\n    Gegen 16 Uhr kam es zu einer Auseinandersetzung zwischen zwei Kleingruppen. Polizeieinsatzkräfte trennten die Rivalen unter Anwendung körperlicher Gewalt in Form von Schieben und Drücken voneinander und sorgten so für eine Beruhigung der Lage.\n  \n\n\nFrankfurter Tor\n      Am Frankfurter Tor versammelte sich eine Personengruppe im unteren dreistelligen Bereich, die einem Aufruf folgte, sich über die Petersburger Straße in Richtung Bersarinplatz zu begeben. Dort traf die Gruppe auf Gegendemonstranten und es kam zu verbalen Auseinandersetzungen. Anwesende Polizeieinsatzkräfte setzten Zwangsmaßnahmen durch und trennten die Streitenden voneinander, indem sie sie wegschoben und -drückten.\n    \n\n\n    Gegen 14.45 Uhr wandte sich die Polizei Berlin über Lautsprecherdurchsagen wiederholt an die anwesenden Personen und wies auf das bestehende Versammlungsverbot und das damit einhergehende Verbot von Ersatzversammlungen hin. Der mehrfachen Aufforderung, den Platz einzeln zu verlassen, folgten die Adressaten der Maßnahme. Die angesprochenen Personen entfernten sich im weiteren Verlauf über die umliegenden Straßenzüge. Eine Person, die sich als eine Art Antreiber herausstellte, wurde festgenommen.\n  \n\n    Zeitgleich soll ein Mann einem Journalisten sein Handy entrissen haben, als er im Rahmen seiner Berufsausübung Filmaufnahmen von der Einsatzlage fertigte. Als der 23-Jährige versuchte, sein Mobiltelefon zurückzuerlangen, soll es zu einer körperlichen Auseinandersetzung zwischen beiden Personen gekommen sein. Polizeieinsatzkräfte, die auf den Sachverhalt aufmerksam wurden, nahmen den Tatverdächtigen unverzüglich fest und leiteten gegen den 30-Jährigen ein Ermittlungsverfahren wegen versuchten räuberischen Diebstahls ein. Der Journalist blieb unverletzt.\n  \n\n\nOstseeplatz\n      Im Bereich des Ostseeplatzes hielten sich gegen 15.40 Uhr rund 80 Personen auf. Mit Eintreffen der Einsatzkräfte löste sich die Personengruppe selbstständig auf und die Anwesenden entfernen sich in Richtung Prenzlauer Allee und Greifswalder Straße. Gegen 16.10 Uhr war die Lage beruhigt und es befanden sich keine größeren Personengruppen mehr am Ort.\n    \n\n\n\nMauerpark\n      Ab 16.20 Uhr stellten Polizeieinsatzkräfte im Bereich des Mauerparks 15 Personen fest, die einem Aufruf im Internet folgten, sich dort zu versammeln. Die Polizistinnen und Polizisten überprüften die Gruppe und stellte ein Musikinstrument sicher. Im weiteren Verlauf bildeten die Beamtinnen und Beamten eine Absperrlinie und hinderten weitere rund 20 Personen daran, sich zu versammeln. Dabei setzten sie Zwangsmaßnahmen in Form von körperlicher Gewalt durch, indem sie die Personen wegschoben und -drückten.\n    \n\n\n\nS-Bahnhof Schönhauser Allee\n      Gegen 18 Uhr gingen über den Notruf der Polizei Berlin Meldungen ein, dass sich auf dem S-Bahnhof Schönhauser Allee eine größere Personengruppe aufhalten soll, deren Mitglieder keine Mund-Nase-Bedeckung tragen und versucht haben sollen, auf Reisende einzuwirken. Die alarmierten Polizeieinsatzkräfte forderten die Betroffenen auf, eine Maske aufzusetzen oder den Bahnsteig zu verlassen.\n      Bei der Durchsetzung eines Platzverweises kam es zu Widerstandshandlungen durch einen Mann. Polizeieinsatzkräfte nahmen den 36-jährigen Tatverdächtigen fest und brachten ihn für eine Blutentnahme in einen Polizeigewahrsam, wo er nach Abschluss der Maßnahmen entlassen wurde. Er muss sich nun wegen Widerstands gegen Vollstreckungsbeamte, Landfriedensbruch, versuchter Körperverletzung, Nötigung und Verstoßes gegen die Infektionsschutzmaßnahmenverordnung verantworten.\n    \n\n\nFestnahmen und verletzte Polizeieinsatzkräfte\n    Insgesamt nahmen die Polizistinnen und Polizisten im Verlauf des gestrigen Einsatzes 58 Personen, darunter 22 Frauen und 36 Männer, fest.\n  \n\n    Zwei Dienstkräfte wurden leicht verletzt, konnten ihren Dienst aber fortsetzen.\n  \n"
}