{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1060665.php",
    "date": "2021-03-04",
    "title": "Tierseuchenrechtliche Allgemeinverfügung des Bezirksamtes Treptow-Köpenick von Berlin zum Schutz gegen die Geflügelpest",
    "text": "\n\n    Öffentliche Bekanntgabe\n  \n\n    der Tierseuchenrechtlichen Allgemeinverfügung des Bezirksamtes Treptow-Köpenick von Berlin zum Schutz gegen die Geflügelpest\n  \n\n    vom 04.03.2021\n  Aufgrund\n  \ndes § 37 des Gesetzes zur Vorbeugung vor und Bekämpfung von Tierseuchen (Tiergesundheitsgesetz) in der Fassung der Bekanntmachung vom 21. November 2018\n      (BGBl. I S. 1938), zuletzt geändert durch Artikel 100 des Gesetzes vom 20.11.2019\n      (BGBl. I S. 1626) – TierGesG\n\nder §§ 18, 21 Abs. 2, 27 Abs. 5 und §§ 55 bis 56 der Geflügelpest-Verordnung in der Fassung der Bekanntmachung vom 15. Oktober 2018 (BGBl. I S. 1665, 2664) – GeflPestSchV\n\ndes § 80 Abs. 2 Satz 1 Nr. 3 und 4 der Verwaltungsgerichtsordnung in der Fassung der Bekanntmachung vom 19. März 1991 (BGBl. I S. 686), zuletzt geändert durch Artikel 1 des Gesetzes vom 3.12.2020 (BGBl. I S. 2694)\n    \n\n\n    wird bekannt gemacht, dass der Ausbruch der Geflügelpest\n    im Bezirk Treptow-Köpenick am 02.03.2021 in einer Kleinstgeflügelhaltung (Hühner)\n    (Haltungsort: Alt-Schmöckwitz in 12527 Berlin) amtlich festgestellt worden ist.\n  \n\n    I. Restriktionsgebiete\n  \n\n    Es wird angeordnet:\n    1. Es werden ein Sperrbezirk und ein Beobachtungsgebiet gebildet.\n  \n\n    1.1. Zum Sperrbezirk wird folgendes Gebiet erklärt:\n  Beginnend Müggelheimer Damm, Ecke Sobernheimer Str. Auf Höhe Dorfkirche, weiter Müggelheimer Damm in östlicher Richtung auf die Gosener Landstraße, dann Unter Überquerung der Kanalstrecke bis zur Ecke Am Müggelpark/ Gosen, weiter in südwestlicher Richtung, folgend Bruchweg, an der Landesgrenze bis zum Crossinsee, bis Landesgrenze, über Zu den Gosener Bergen, in südlicher Richtung über Oder-Spree-Kanal entlang des westlichen Ufers des Crossinsees\n  \nSüdlicher Bereich Rauchfangswerdes in nördlicher Richtung über die Dahme in den Zeuthener See bis nach Schmöckwitz Lindenstraße\n    \nLandesgrenze über Mariannenstraße, Grenzstraße, Waldstraße in Richtung Westen folgend\n    \nS-Bahn Trasse durchquerend, danach in nördlicher Richtung der Landesgrenze folgend bis Forstabteilung 48\n    \nWestliche Begrenzung von Forstabteilung 47, 46 – das Adlergestell überquerend – 45 sowie 44 bis zur Sportpromenade\n    \nIn direkter Linie, die Insel „Großer Rohrwall“ überquerend, an der nördlichen Begrenzung von Forstabteilung 190 sowie 189 in die Straße zur Krampenburg\n    \nin nordöstlicher Richtung in die Sobernheimer Str. bis Kreuzung Müggelheimer Damm\n    \n1.2. Darüber hinaus wird ein Beobachtungsgebiet um den Ausbruchsort festgelegt. Dieses umfasst\n  \nAm nördlichsten Punkt, überschneidend der Landesgrenze Berlin-Brandenburg Höhe Dahlwitzer Landstraße\n    \nNach süd-osten folgend Richtung Schöneiche unter Bezugnahme der Landesgrenze\n    \nWeitergehend, der Landesgrenze folgend, in südöstlicher Orientierung Richtung Woltersdorfer Schleuse\n    \nIn Süd, südwestlicher Richtung der Landesgrenze weiter folgend auf Höhe Fürstenwalder Allee zum Dämeritzsee\n    \nLandesgrenze durch o.g. See in südlicher Richtung der Spree folgend\n    \nLandesgrenze, dem Fließgewässer Klappstrom folgend, im nördlichen Bereich von Gosen nach Westen\n    \nDie Gosener Landstraße überquerend und der Landesgrenze folgend am östlichen Ufer des Seddinsees in Richtung Süd-Westen\n    \nWeiter an der Landesgrenze bis zum Crossinsee, dann in nördlicher Richtung über die Dahme in den Zeuthener See bis nach Schmöckwitz\n    \nNach Westen entlang der Landesgrenze über die Waldstraße, B179 sowie A117 in Richtung Schönefeld\n    \nIn Nord-Westlicher Richtung der Landesgrenze über B96a sowie der A113 bis zum südwestlichen Bereich des Landschaftsparks Rudow-Altglienicke\n    \nDer Bezirksgrenze in nördlicher Richtung folgend durch die Parkanlage entlang der westlichen Begrenzung der A113 bis Ecke Rudower Straße\n    \nRudower Straße bis Ecke Wegedornstraße – dieser nach Norden folgend bis Rudower Chaussee\n    \nRudower Chaussee nach Nord-Osten folgend in die Dörpfeldstraße und dann nördlich in Ottomar-Geschke Straße bis zur Spree-Oder-Wasserstraße\n    \nNördlich, Lindenstraße Ecke Bahnhofstraße\n    \nBahnhofstraße in nördlicher Richtung bis S-Bahnhof Köpenick\n    \nNach Osten, der Bahntrasse folgend, bis zum Fließgewässer Erpe\n    \nDiesem Fluss, nach Norden folgend, bis zur Landesgrenze\n    \nWeiter in nordöstlicher Richtung der Landesgrenze folgend bis zur Dahlwitzer Landstraße\n    \n\n\n    Die Karte der Gebiete ist als Anlage beigefügt und ein Bestandteil dieser Tierseuchenallgemeinverfügung. Die Karten sind über die Internetseite der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung einsehbar unter: https://www.berlin.de/sen/verbraucherschutz/aufgaben/tierschutz/tierseuchen/gefluegelpest-vogelgrippe-267535.php\n\n\n    II. Schutzmaßnahmen entsprechend der Geflügelpest-Verordnung\n  \n\nFür den Sperrbezirk nach Ziffer I.1.1. gelten folgende Vorschriften:\n\n\na) Geflügel (Hühner, Truthühner, Perlhühner, Rebhühner, Fasane, Laufvögel, Wachteln, Enten und Gänse) und in Gefangenschaft gehaltene Vögel anderer Arten (andere Vögel, ausgenommen Tauben) sind* in geschlossenen Ställen oder unter einer Schutzvorrichtung* zu halten. Eine Schutzvorrichtung ist eine Vorrichtung, die aus einer überstehenden, nach oben gegen Einträge gesicherten dichten Abdeckung und mit einer gegen das Eindringen von Wildvögeln gesicherten Seitenbegrenzung bestehen muss. Ausnahmen bedürfen einer schriftlichen Genehmigung.\n    \nb) Halter von Geflügel haben amtstierärztliche Untersuchungen der Tiere und Ermittlungen über den Verbleib von Geflügel oder in Gefangenschaft gehaltenen Vögeln anderer Arten, von Fleisch von Geflügel, Eiern, tierischen Nebenprodukten und Futtermitteln zu dulden sowie angeordnete serologische oder virologische Untersuchungen durchführen zu lassen.\n    \nc) Halter von Geflügel oder in Gefangenschaft gehaltenen Vögeln anderer Arten haben dem Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Treptow-Köpenick unverzüglich die Anzahl der gehaltenen Vögel unter Angabe ihrer Nutzungsart und ihres Standortes und die Anzahl der verendeten Vögel sowie jede Änderung anzuzeigen.\n    \nd) Geflügel oder in Gefangenschaft gehaltene Vögel anderer Arten, Säugetiere, Fleisch von Geflügel und Federwild, Eier sowie von Geflügel und Federwild stammende sonstige Erzeugnisse und tierische Nebenprodukte dürfen weder in einen noch aus einem Bestand mit Geflügel oder in Gefangenschaft gehaltenen Vögeln anderer Arten, Futtermittel dürfen nicht aus einem solchen Bestand verbracht werden.\n    \ne) Jeder Halter von Geflügel oder Vögeln anderer Arten, unabhängig von der Größe des Bestandes, hat sicherzustellen, dass\n      \ndie Ein- und Ausgänge zu den Ställen oder die sonstigen Standorte gegen unbefugten Zutritt oder unbefugtes Befahren gesichert sind,\n        \ndie Ställe oder sonstigen Standorte von betriebsfremden Personen nur mit betriebseigener Schutzkleidung oder Einwegkleidung betreten werden und dass diese Personen die Schutz- oder Einwegschutzkleidung nach Verlassen des Stalles oder sonstigen Standortes unverzüglich ablegen,\n        \nSchutzkleidung nach Gebrauch unverzüglich gereinigt und desinfiziert und Einwegschutzkleidung nach Gebrauch unverzüglich unschädlich beseitigt wird,\n        \nnach jeder Einstallung oder Ausstallung von Geflügel oder Vögeln anderer Arten die dazu eingesetzten Gerätschaften und der Verladeplatz gereinigt und desinfiziert werden und dass nach jeder Ausstallung die frei gewordenen Ställe einschließlich der dort vorhandenen Einrichtungen und Gegenstände gereinigt und desinfiziert werden,\n        \nbetriebseigene Fahrzeuge unmittelbar nach Abschluss eines Geflügeltransports auf einem befestigten Platz gereinigt und desinfiziert werden,\n        \nFahrzeuge, Maschinen und sonstige Gerätschaften, die bei der Haltung von Geflügel oder\n        \nVögeln anderer Arten eingesetzt werden, vor dem Einsatz in einem anderen Stall oder vor der Abgabe in einen anderen Betrieb gereinigt und desinfiziert werden,\n        \neine ordnungsgemäße Schadnagerbekämpfung durchgeführt wird und hierüber Aufzeichnungen gemacht werden,\n        \nder Raum, der Behälter oder die sonstigen Einrichtungen zur Aufbewahrung verendeten Geflügels nach jeder Abholung, mindestens jedoch einmal im Monat, gereinigt und desinfiziert werden,\n        \neine betriebsbereite Einrichtung zum Waschen der Hände sowie eine Einrichtung zum Wechseln und Ablegen der Kleidung und zur Desinfektion der Schuhe vorgehalten wird.\n        \n\n\nf) Die Beförderung von frischem Fleisch von Geflügel aus einer Schlachtstätte, einem Zerlegebetrieb oder einem Kühlhaus ist verboten.\n    \ng) Gehaltene Vögel zur Aufstockung des Wildvogelbestands dürfen nicht freigelassen werden.\n    \nh) Auf öffentlichen oder privaten Straßen oder Wegen, ausgenommen auf betrieblichen Wegen, dürfen Geflügel oder Vögel anderer Arten sowie deren Eier oder Tierkörper nicht befördert werden. Das Verbot gilt nicht für die Beförderung im Durchgangsverkehr auf Bundesfernstraßen oder Schienenverbindungen, soweit das Fahrzeug nicht anhält und Geflügel oder frisches Fleisch von Geflügel nicht entladen wird. Das Verbot gilt ebenfalls nicht für die sonstige Beförderung von Konsumeiern, die außerhalb des Sperrbezirks erzeugt worden sind.\n    \ni) Die Durchführung von Geflügelausstellungen, Geflügelmärkten oder Veranstaltungen ähnlicher Art ist verboten.\n    \nj) Transportfahrzeuge und Behälter, mit denen Geflügel oder gehaltene Vögel anderer Arten, frisches Fleisch von Geflügel, tierische Nebenprodukte von Geflügel, Futtermittel oder sonstige Materialien, die Träger des hochpathogenen aviären Influenzavirus sein können, befördert worden sind, sowie Fahrzeuge, mit denen ein Bestand mit Geflügel oder Vögeln anderer Arten befahren worden ist, sind unverzüglich nach jeder Beförderung zu reinigen und mit einem gegen Viren wirksamen Desinfektionsmittel nach Anweisung des Herstellers zu desinfizieren.\n    \n\n\n    Nach Ablauf der 21 Tage gelten für den Sperrbezirk die Anforderungen an ein Beobachtungsgebiet nach Ziffer I.1.2. entsprechend. Voraussichtlich gelten die Maßnahmen für den Sperrbezirk bis mindestens 24.03.2021 und für das Beobachtungsgebiet bis mindestens 02.04.2021.\n  \n\nFür das Beobachtungsgebiet nach Ziffer I.1.2. gelten folgende Vorschriften:\n\n\na) Geflügel (Hühner, Truthühner, Perlhühner, Rebhühner, Fasane, Laufvögel, Wachteln, Enten und Gänse) und in Gefangenschaft gehaltene Vögel anderer Arten (andere Vögel, ausgenommen Tauben) sind in geschlossenen Ställen oder unter einer Schutzvorrichtung zu halten. Eine Schutzvorrichtung ist eine Vorrichtung, die aus einer überstehenden, nach oben gegen Einträge gesicherten dichten Abdeckung und mit einer gegen das Eindringen von Wildvögeln gesicherten Seitenbegrenzung bestehen muss. Ausnahmen bedürfen einer schriftlichen Genehmigung.\n    \nb) Halter von Geflügel haben amtstierärztliche Untersuchungen der Tiere und Ermittlungen über den Verbleib von Geflügel oder in Gefangenschaft gehaltenen Vögeln anderer Arten, von Fleisch von Geflügel, Eiern, tierischen Nebenprodukten und Futtermitteln zu dulden sowie angeordnete serologische oder virologische Untersuchungen durchführen zu lassen.\n    \nc) Halter von Geflügel oder in Gefangenschaft gehaltenen Vögeln anderer Arten haben dem Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Treptow-Köpenick- unverzüglich die Anzahl der gehaltenen Vögel unter Angabe ihrer Nutzungsart und ihres Standortes und die Anzahl der verendeten Vögel sowie jede Änderung anzuzeigen.\n    \nd) Geflügel oder in Gefangenschaft gehaltene Vögel anderer Arten, Säugetiere, Fleisch von Geflügel und Federwild, Eier sowie von Geflügel und Federwild stammende sonstige Erzeugnisse und tierische Nebenprodukte dürfen weder in einen noch aus einem Bestand mit Geflügel oder in Gefangenschaft gehaltenen Vögeln anderer Arten, Futtermittel dürfen nicht aus einem solchen Bestand verbracht werden.\n    \ne) Jeder Halter von Geflügel oder Vögeln anderer Arten, unabhängig von der Größe des Bestandes, hat sicherzustellen, dass\n      \ndie Ställe oder sonstigen Standorte von betriebsfremden Personen nur mit betriebseigener Schutzkleidung oder Einwegkleidung betreten werden und dass diese Personen die Schutz- oder Einwegschutzkleidung nach Verlassen des Stalles oder sonstigen Standortes unverzüglich ablegen,\n        \nSchutzkleidung nach Gebrauch unverzüglich gereinigt und desinfiziert und Einwegschutzkleidung nach Gebrauch unverzüglich unschädlich beseitigt wird.\n        \n\n\nf) Gehaltene Vögel zur Aufstockung des Wildvogelbestands dürfen nicht freigelassen werden.\n    \ng) Die Durchführung von Geflügelausstellungen, Geflügelmärkten oder Veranstaltungen ähnlicher Art ist verboten.\n    \nh) Transportfahrzeuge und Behälter, mit denen Geflügel oder gehaltene Vögel anderer Arten, frisches Fleisch von Geflügel, tierische Nebenprodukte von Geflügel, Futtermittel oder sonstige Materialien, die Träger des hochpathogenen aviären Influenzavirus sein können, befördert worden sind, sowie Fahrzeuge, mit denen ein Bestand mit Geflügel oder Vögeln anderer Arten befahren worden ist, sind unverzüglich nach jeder Beförderung zu reinigen und mit einem gegen Viren wirksamen Desinfektionsmittel nach Anweisung des Herstellers zu desinfizieren.\n    \n\n\n    III. Anordnung der sofortigen Vollziehung und in Kraft treten\n  \n\n    Die sofortige Vollziehung der Anordnung wird gemäß § 80 Abs. 2 Satz 1 Nr. 4 der Verwaltungsgerichtsordnung (VwGO) angeordnet, soweit die aufschiebende Wirkung eines Widerspruchs oder einer Anfechtungsklage nicht bereits nach § 80 Abs. 2 Satz 1 Nr. 3 der VwGO i.V.m. § 37 Satz1 Nr. 1 bis 3 sowie 6 und 7 entfällt.\n  \n\n    Diese tierseuchenrechtliche Allgemeinverfügung gilt gemäß § 18 der GeflPestSchV i.V.m. § 41 Absatz 4 Satz 4 des Verwaltungsverfahrensgesetzes in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), in der jeweils geltenden Fassung an dem auf die öffentliche Bekanntmachung folgenden Tag als bekannt gegeben.\n    Diese Allgemeinverfügung tritt wegen der Dringlichkeit der Seuchenbekämpfung, abweichend von der sonst üblichen Verzögerung bei Veröffentlichung im Amtsblatt Berlin, bereits am Folgetag der Bekanntmachung über die Webseite des Bezirkes Treptow-Köpenick von Berlin, also am 05.03.2021, in Kraft.\n  \n\n    IV. Begründung\n  \n\n    Die Zuständigkeit für den Erlass dieser Tierseuchenrechtlichen Allgemeinverfügung ergibt sich aus Nummer 16a Absatz 4 der Anlage zu § 2 Absatz 4 Satz 1 des Allgemeinen Sicherheits- und Ordnungsgesetzes – ASOG Bln in der Fassung vom 11. Oktober 2006 (GVBl. 2006, 930), zuletzt geändert durch Artikel 1 des Gesetzes vom 17.12.2020 (GVBl. S. 1485).\n  \n\n    Bei der Geflügelpest handelt es sich um eine hoch ansteckende und anzeigepflichtige Viruserkrankung bei Geflügel und anderen Vogelarten, die schnell epidemische Ausmaße annimmt und damit hohe Tierverluste und große wirtschaftliche Schäden zur Folge hat. Bei ungünstigen Bedingungen ist auch die Gesundheit des Menschen gefährdet.\n  \n\n    Auf Grund des in ganz Deutschland und darüber hinaus derzeit massiv voranschreitenden Seuchengeschehens und der sich damit täglich verändernden Sachlage wird es im Sinne einer effektiven Seuchenbekämpfung für erforderlich gehalten, einzelne vorgenannte Maßregelungen und deren Dauer gestützt auf § 65 GeflPestSchV weitergehend zu regeln, um insbesondere eine mögliche Einschleppung und/ oder Weiterverschleppung der Erreger der Geflügelpest auch in Bestände an gehaltenen Vögeln bestmöglich zu minimieren.\n  \n\n    Durch virologische Untersuchung des Friedrich-Löffler- Instituts vom 02.03.2021 wurde bei gehaltenen Hühnern in einer Kleinstgeflügelhaltung im Bezirk Treptow-Köpenick das hochpathogenes aviäres Influenza-A-Virus des Subtyps H5N8 nachgewiesen. Damit ist der Ausbruch der Geflügelpest in einer Kleinstgeflügelhaltung im Bezirk Treptow- Köpenick von Berlin amtlich festgestellt worden.\n    Gemäß Geflügelpest-Verordnung sind um den Kleinstgeflügelstandort ein Sperrbezirk mit einem Radius von mindestens 3 km und ein Beobachtungsgebiet mit einem Radius von mindesten 10 km festzulegen. Bei der Festlegung der Gebiete nach Nummer 1.1. und 1.2.wurden Strukturen des Handels, örtliche und ökologische Gegebenheiten, natürliche Grenzen, epidemiologische Erkenntnisse und Überwachungsmöglichkeiten berücksichtigt. Die für die Restriktionsgebiete geltenden Maßnahmen entsprechen den Vorschriften der Geflügelpest-Verordnung.\n  \n\n    Es müssen sofort wirksame Maßnahmen getroffen werden, um die Gefahr einer Weiterverbreitung des Erregers aus dem Kleinstgeflügelbestand zu vermindern. Da es sich bei der aviären Influenza um eine Zoonose handelt, dienen die Maßnahmen zur sofortigen Bekämpfung auch dem Schutz der menschlichen Gesundheit.\n  \n\n    V. Begründung der Anordnung der sofortigen Vollziehung:\n  \n\n    Aus § 37 Satz 1 des TierGesG ergibt sich, dass die Anfechtung einer Anordnung keine aufschiebende Wirkung hat, wenn die Anordnung der dort genannten Maßnahmen auf eine Rechtsverordnung nach § 6 Abs. 1 oder 2 oder § 26 Abs. 1 oder 2 Nr. 1 des TierGesG gestützt ist. Der Grund dafür liegt in der Eilbedürftigkeit der entsprechenden Maßnahmen im Sinne einer effektiven Tierseuchenbekämpfung.\n    Die Gefahrenlage für die Geflügelbestände durch einen möglichen Ausbruch der Geflügelpest ist derzeit nicht abschätzbar, es ist aber von einem hohen Eintragsrisiko durch direkte und indirekte Kontakte zwischen Wildvögeln und Geflügel auszugehen. Es besteht daher ein überwiegendes öffentliches Interesse an der Abwehr der mit der Seuche verbundenen Gefahren und der wirksamen Verhinderung der Ausbreitung der Geflügelpest im Gebiet des Bezirkes Treptow-Köpenick, des Landes Berlin und der Bundesrepublik Deutschland.\n    Die Verbreitung der Geflügelpest wäre mit erheblichen Folgen für das Geflügel haltenden Betriebe und die Fleischwirtschaft verbunden. Vor diesem Hintergrund müssen private sowie wirtschaftliche Interessen der einzelnen Geflügelhalter und somit auch das Interesse an der aufschiebenden Wirkung eines erhobenen Widerspruchs vor dem öffentlichen Interesse an einer wirksamen und unmittelbar greifenden Seuchenbekämpfung zurückstehen. Die gesunden Geflügelbestände sichernde Anordnung der sofortigen Vollziehung der Maßnahmen ist gerechtfertigt und zwingend notwendig, da ein mögliches Rechtsmittelverfahren einen zu langen Zeitrahmen in Anspruch nimmt. Die angeordneten Maßnahmen dienen dazu und sind geeignet, eine weitere Verbreitung der Geflügelpest zu verhindern. Nur durch eine sofortige Vollziehung der vorstehend verfügten Anordnungen kann erreicht werden, dass Infektionsketten unterbrochen werden und die Seuchenbekämpfung schnellstmöglich in die Wege geleitet wird. Ein\n    milderes, aber gleich geeignetes Mittel, dieses Ziel zu erreichen, ist nicht ersichtlich.\n    Der durch die Vorschrift des § 80 Absatz 1 der VwGO gewährte Schutz vor Rechtsbeeinträchtigungen, die sich später als rechtswidrig herausstellen und dann überhaupt nicht mehr oder nur schwer rückgängig gemacht werden können, kann im vorliegenden Fall nicht zuerkannt werden.\n  \n\n    Hinweise\n  \n\n    Gemäß § 32 Abs. 1 Nr. 4 TierGesG handelt ordnungswidrig, wer vorsätzlich oder fahrlässig den Vorschriften der GeflPestSchV zuwiderhandelt. Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu 30.000 Euro geahndet werden.\n    Die vorliegende tierseuchenrechtliche Anordnung bleibt so lange wirksam, bis sie gemäß § 44 der GeflPestSchV aufgehoben oder durch eine noch zu erlassende tierseuchenrechtliche Anordnung ersetzt wird.\n  \n\n    Rechtsmittelbelehrung\n  \n\n    Gegen diesen Bescheid ist der Widerspruch zulässig.\n    Er ist innerhalb eines Monats nach Bekanntgabe dieses Bescheides beim Bezirksamt Treptow-Köpenick von Berlin einzulegen.\n    Um eine schnelle Bearbeitung des Vorgangs zu gewährleisten, wird empfohlen, sämtlichen Schriftverkehr an folgende Postanschrift zu senden:\n    Bezirksamt Treptow-Köpenick von Berlin, Abteilung Bauen, Stadtentwicklung und öffentliche Ordnung, Ordnungsamt, Fachbereich Veterinär- und Lebensmittelaufsicht, PF: 910 240, 12414 Berlin.\n    Gegen die sofortige Vollziehung kann gemäß § 80 Abs. 5 VwGO beim Verwaltungsgericht Berlin beantragt werden, die aufschiebende Wirkung ganz oder teilweise wiederherzustellen.\n  \n\n    Im Auftrag\n    In Vertretung\n  \n\n    Herr St. Mehl\n    Amtstierarzt\n  Anlage: Karte\n  \nGeflügelpest – Sperrbezirk – rot\n    \nGeflügelpest – Beobachtungsgebiet – blau\n    \n\n"
}