{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1091561.php",
    "date": "2021-06-03",
    "title": "„Willkommen in Spandau!“ Bezirksstadtrat Gerhard Hanke eröffnet mit visitBerlin die neue Tourist-Information im Herzen der Altstadt",
    "text": "\n\nDas Gotische Haus bleibt die erste Adresse für alle Gäste in Spandau\n\n\n    Helles Holz, viel Licht und ein leichtes modernes Design – so einladend wirkt ein erster Blick in die neu gestalteten Räumlichkeiten der Tourist-Information Berlin-Spandau. Die erste Anlauf-stelle für Spandau-Gäste und –begeisterte lädt in neuem Glanz und mit einem neuen Team ein, von hier aus Entdeckungstouren zu starten.\n  \n\n    „Ich freue mich sehr, dass wir im Zuge der Kommunalisierung der Tourist-Information Anfang dieses Jahres in den alten Gemäuern sanft umbauen und so einen freundlichen und service-orientierten Begegnungsort schaffen konnten, an dem sich alle Besucher willkommen fühlen!“ Das älteste Bürgerhaus Berlins steht für sich selbst und bietet mit seinen historischen Gewölben eine einzigartige und geschichtsgeladene Kulisse. Der bezirklichen Tourismusbeauftragten Jana Friedrich ist es gemeinsam mit der Firma Albert Concepts Interior Design und der Spandauer Firma Kothe & Sohn Tischlerei und Innenausbau GmbH gelungen, die Ausstrahlung der alten Gemäuer nicht nur zu erhalten, sondern sie in ein beeindruckendes Zusammen-spiel mit einer zeitgemäßen Inneneinrichtung in Szene zu setzen.\n  \n\n    Inspirieren, informieren und beraten – neben der klassischen Gästeinformation werden hier zukünftig regionale Produkte, Tickets und Touren angeboten. Lademöglichkeiten für mobile Endgeräte stehen bereit; zum Pause machen und Durchschnaufen gibt es verschiedene Sitzmöglichkeiten und eine Kinderspielecke mit Murmelbahn.\n  \n\n    Neugier wecken nicht nur klassische Flyer, Karten und Bücher, sondern vor allem drei große Bildschirme, die neben beeindruckenden Bildern aus dem Bezirk auch aktuelle Infos zu Veranstaltungen, Anbietern und Produkten geben. Für alle Besucher stehen darüber hinaus Tablets zur individuellen Recherche zur Verfügung.\n  \n\n    Am knapp 2 × 2 m großen Entdeckerplan können Interessierte den Bezirk in seinen Ausmaßen und die Vielfalt seiner Attraktionen erfassen und Ausflüge planen.\n  \n\n    Burkhard Kieker, Geschäftsführer von visitBerlin fasst zusammen: „Es macht mich stolz zu sehen, wie im Gotischen Haus in Spandau, dem ältesten Bürgerhaus Berlins, die Verschmelzung von analogen und digitalen Angeboten und Inspirationen für nationale und internationale Gäste unserer Stadt gelungen ist. Glückwunsch an alle Beteiligten! Das neu geschaffene Servicecenter ist ein Ort für Gäste, Berlinerinnen und Berlinern, der die Möglichkeit schafft, dem Wunsch nach Begegnungen und Interaktionen zu entsprechen.\n  \n\n    Solche Orte entwickeln eine eigene Dynamik, insbesondere, wenn sie sowohl modern als auch sehr funktional – so wie es an diesem Ort gelungen ist – entwickelt wurden. Wir dürfen die Bedeutung, des Herausfindens von Kundenwünschen, so wie es hier geplant ist, nicht unterschätzen. Nur so können wir professionell touristische Angebote vermarkten, zum Nutzen der Vielzahl der touristischen Anbieter des Bezirkes.“\n  \n\n    Für die persönliche, fundierte und freundliche Beratung hat die Wirtschaftsförderung drei neue Mitarbeitende eingestellt, die die Gäste in vier Sprachen beraten können. Die neue Leiterin der Tourist-Information, Sabrina Walther, war zuvor bereits 10 Jahre beim vorherigen Betreiber der Tourist-Information, der Partner für Spandau Gesellschaft für Bezirksmarketing mbH, an-gestellt. Gerhard Hanke dankt insbesondere Geschäftsführer Sven-Uwe Dettmann für die vertrauensvolle Zusammenarbeit und die reibungslose Übergabe: „Über ein Jahrzehnt hat Partner für Spandau die Gäste willkommen geheißen. Es war – wie es der Name schon sagt – immer partnerschaftlich zwischen uns. Genauso partnerschaftlich ist uns auch der Übergang in die bezirkliche Verantwortung gelungen. Dafür ein herzliches Dankeschön!“\n  \n\n    Zusatzinformationen:\n    Das touristische Potential Spandaus ist groß. Mit stetiger Umsetzung und Weiterentwicklung des in 2019 abgeschlossenen bezirklichen Tourismuskonzepts entwickeln sich Ankunfts- und Übernachtungszahlen positiv. Die Kommunalisierung der Tourist-Information ist wesentlicher Bestandteil der Tourismusstrategie der bezirklichen Wirtschaftsförderung und konnte durch den Einsatz von Eigenmitteln umgesetzt werden.\n    Ziel ist es, das touristische Potential Berlin-Spandaus weiter zu heben, das Image als Bezirk der vielen Orte stetig weiter zu entwickeln, die Gästezahlen zu erhöhen, den Freizeitwert zu steigern und somit nicht zuletzt die bezirkliche Wirtschaft zu stärken.\n  \n"
}