{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1059665.php",
    "date": "2021-03-03",
    "title": "Maßnahmen zur Kitasanierung 2021 gestartet",
    "text": "\n\n    Die Sanierung von Kindertagesstätten auf landeseigenen Grundstücken wird auch im Jahr 2021 in Lichtenberg kontinuierlich fortgesetzt. Aus dem Kita- und Spielplatzsanierungsprogramm des Berliner Senats (KSSP) stehen dem Bezirk in diesem Jahr insgesamt 817.000 € dafür zur Verfügung.\n  \n\n    Folgende Maßnahmen, die das Bezirksamt Lichtenberg angemeldet hatte, sind von der zuständigen Senatsverwaltung für Bildung, Jugend und Familie für 2021 bewilligt worden:\n  \n\nKita „Freche Früchtchen“ in der Matenzeile 2-4. Eigenbetrieb NordOst, Bauabschnitt Fortführung der Fassadensanierung einschließlich Balkonsanierung aus 2020: 102.000 €\n    \nKita „Entdeckerland“ in der Otto-Marquardt-Str. 2-4. Bik e. V.; Bauabschnitt Fortführung Umbau der Eingangsbereiche aus 2020: 50.000 €\n    \nKita „Entdeckerland“ in der Otto-Marquardt-Str. 2-4. Bik e. V.; Instandsetzung der Fassadendämmung. 110.000 €\n    \nKita „Krokofant“ in der Mellenseestr. 65/66. Bik e. V.; 4. (und letzter) Bauabschnitt. Weiterführung der Sanierung der Außenspielfläche. 255.000 €\n    \nKita „Purzelbaum“ in der Massower Str. 23. Jugend- und Sozialwerk gGmbH. Innensanierung von Böden, Türen und Hausalarmanlage. 300.000 €\n    \n\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Nicht nur für Neu- und Erweiterungsbauten von Kitas im Bezirk setzen wir uns ein, sondern auch für die Sanierung von bestehenden Kitagebäuden und Außenspielflächen. Dafür schöpfen wir die vom Land zur Verfügung gestellten Mittel vollständig aus. Wir treiben die Sanierung und den Neubau mit allen Kräften voran – für ein noch familienfreundlicheres Lichtenberg. Alle Kinder, deren Eltern es wünschen, sollen in Lichtenberg einen Kitaplatz erhalten. Daran arbeiten wir jeden Tag.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}