{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1112259.php",
    "date": "2021-08-03",
    "title": "Senat entlastet Organe des IT-Dienstleistungszentrums Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 3. August 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Innensenator Andreas Geisel die Entlastung des Vorstandes und der Mitglieder des Verwaltungsrates des\n    IT-Dienstleistungszentrum Berlin für das Geschäftsjahr 2020 beschlossen.\n  \n\n    Das IT-Dienstleistungszentrum Berlin (ITDZ Berlin) ist der zentrale IT-Dienstleister des Landes Berlin. Gemeinsam mit dem ITDZ Berlin arbeitet die Senatsverwaltung für Inneres und Sport an einer modernen digitalen Verwaltung. Das ITDZ Berlin handelt unter der Steuerung und Aufsicht der Steuerung der Informations- und Kommunikationstechnik (IKT) in der Senatsverwaltung für Inneres und Sport. Die IKT-Steuerung hat den gesetzlichen und politischen Auftrag, den kommunalen IT-Dienstleister des Landes Berlin zu steuern und zu beaufsichtigen. Gemeinsam setzen beide Partner technologische Lösungen für die Behörden in Berlin um. Die Senatsverwaltung für Inneres und Sport gibt die strategische Richtlinie für die Informations- und Kommunikationstechnik im Land Berlin vor, die dann unter deren Aufsicht vom ITDZ Berlin umgesetzt wird. Das ITDZ Berlin nimmt hierbei durch Beratung und Unterstützung der Verwaltung und die Gestaltung effizienter und bürgerorientierter Arbeitsabläufe\n    gesamtstädtische Aufgaben war. Dabei setzt das ITDZ Berlin auf hohe Sicherheitsstandards und kooperiert für seine Leistungserbringung mit Wirtschaft, Wissenschaft und anderen öffentlichen Dienstleistern.\n  \n\n    Nach eingehender Prüfung und gründlicher Aussprache wurden der Vorstand und die Mitglieder des Verwaltungsrats des ITDZ Berlin für das Jahr 2020 in der heutigen Senatssitzung erneut entlastet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}