{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1094437.php",
    "date": "2021-06-22",
    "title": "Haftbefehl vollstreckt",
    "text": "\n\nMitte/Lichtenberg\nNr. 1355\n    Ein durch die Staatsanwaltschaft Berlin beantragter Haftbefehl gegen einen 31 Jahre alten Mann wurde heute Morgen vollsteckt. Zivilfahnder des Polizeiabschnitts 17 nahmen den 31-Jähigen gegen 9 Uhr in einer Unterkunft in Lichtenberg in einem Zimmer fest und übergaben ihn der Justiz. Der Verhaftete, der am 9. Juni eine Frau in der Nähe des Plötzensees sexuell genötigt haben soll und sich bei seiner damaligen Festnahme erheblich zu Wehr gesetzt hatte, steht im Verdacht, in den Mittagsstunden des 13. Juni 202, ebenfalls im Ortsteil Wedding, eine weitere Sexualstraftat begangen zu haben. Die Ermittlungen dauern an und werden durch die Staatsanwaltschaft Berlin und einem Fachkommissariat für Sexualdelikte des Landeskriminalamtes geführt.\n  \n\nErstmeldung Nr. 1251 vom 10. Juni 2021: Polizisten angegriffen und verletzt\n    Im Zuge einer Festnahme eines 31-jährigen Mannes in Wedding sind in der vergangenen Nacht gegen 22.30 Uhr zwei Polizisten verletzt worden. Eine 20-Jährige, die angab, von dem Mann kurz zuvor sexuell genötigt worden zu sein, hatte den Tatverdächtigen im Steingarten am Plötzensee in der Hans-Schomburgk-Promenade wiedererkannt und die Polizei alarmiert. Bei seiner Festnahme riss der Mann einem der beiden Beamten Kopfhaare aus, biss ihn in den linken Oberarm und beschädigte Teile seines Funkzubehörs. Im weiteren Verlauf wurden die beiden Polizisten aus einer dazugekommenen, etwa 40-köpfigen-Gruppe heraus mit Schlägen und Tritten attackiert. Ein später namhaft gemachter 22 Jahre alter Mann aus der Gruppe versuchte dabei mehrfach, die Beamten von dem festgenommenen Tatverdächtigen wegzuziehen. Die Lage beruhigte sich, als hinzualarmierte Polizeieinsatzkräfte eintrafen und die zu der gewalttägigen Gruppe gehörenden Personen unerkannt flüchteten. Bei der umgehend\n    eingeleiteten Absuche der Umgebung konnte der 22-jährige Mann festgenommen werden. Er kam wie der 31-jährige Tatverdächtige in einen Polizeigewahrsam, aus dem beide nach erkennungsdienstlicher Behandlung entlassen wurden. Die Ermittlungen wegen Landfriedensbruchs, versuchter Gefangenenbefreiung, Widerstands gegen Vollstreckungsbeamte und sexueller Nötigung dauern an. Der am Oberarm verletzte Polizist konnte seinen Dienst fortsetzen. Sein aus der Gruppe heraus an den Beinen und am Rücken verletzter Kollege musste seinen Dienst beenden.\n  \n"
}