{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1159885.php",
    "date": "2021-12-21",
    "title": "Neubausporthalle der Grundschule an der Wuhle fertiggestellt",
    "text": "\n\n    Nach knapp zweieinhalb Jahren Bauzeit konnte die Neubausporthalle der Grundschule an der Wuhle übergeben werden. Nach der Ausführung einiger kleiner Restleistungen, vor allem im Außenbereich, kann der Betrieb in der Sporthalle durch die Schule ab Dienstag, dem 21. Dezember 2021, aufgenommen werden. Die Nutzung durch Vereine soll zeitnah erfolgen.\n  \n\n    Inklusive der Außenanlagen und der Ausstattung der Sporthalle (mobile Bühne, Stühle etc.) wurden Projektkosten in Höhe von knapp 5 Millionen Euro verausgabt. Die Schule verfügt nun über eine Zweifeld-Sporthalle mit einer Galerie sowie über einen Sozialtrakt mit Umkleideräumen. Durch variable Markierungen auf dem Boden sind Sportarten wie Basketball, Handball und Badminton möglich. Die Sporthalle verfügt zudem über ein Activity-Center und lässt sich mittels Raumteiler von verschiedenen Teilnehmergruppen nutzen.\n  \n\n    Neben dem Einbau modernster Technik wurden auch Aspekte der Nachhaltigkeit und Inklusion berücksichtigt. Das Gebäude ist barrierefrei. Die Zuschauergalerie kann mittels Treppenlift genutzt werden, und es gibt einen ebenerdigen Zugang am Haupteingang der Sporthalle. Auf dem Flachdach wurde extensive Dachbegrünung angelegt.\n  \n\n    „Der Neubau der neuen Zweifeld-Sporthalle der Grundschule an der Wuhle ist Teil einer umfassenden Aufwertung des Schulstandorts. In den letzten Jahren wurden bereits ein Modularer Ergänzungsbau errichtet sowie die Mobilen Unterrichtsräume umfassend saniert. Jetzt können die Schülerinnen und Schüler von der neuen Sporthalle profitieren. Auch Sportvereine nutzen die Sporthalle. Das Sportangebot hat sich mit der neuen Zwei-Feld-Halle verbessert. Das Bezirksamt wird den Neubau und die Sanierung von Schulen und Sporthallen im Bezirk auch weiter tatkräftig vorantreiben.“ so Dr. Torsten Kühne, Bezirksstadtrat für Schule und Sport, Weiterbildung, Kultur und Facility Management.\n  \n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie:\n    „Die neue Sporthalle überzeugt durch eine moderne und ansprechende Ausstattung, die den Schülerinnen und Schülern und allen anderen Nutzergruppen ausreichend Raum für Sport und Spiel bietet. Besonders hervorheben möchte ich hier das Activity-Center mit vielen Möglichkeiten zum Klettern oder Rutschen. Darüber hinaus gibt es auch eine mobile Bühne, die zusammen mit der Galerie für weitere Veranstaltungen genutzt werden kann. Die Barrierefreiheit der Sporthalle ist ein Plus im Sinne der Inklusion. Und durch die Dachbegrünung wird auch der Nachhaltigkeit Rechnung getragen. Die Berliner Schulbauoffensive geht voran in Marzahn-Hellersdorf!“\n  \n"
}