{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1118366.php",
    "date": "2021-08-20",
    "title": "Fahrradabstellanlagenkonzept mit 9800 neuen Bügeln wird umgesetzt",
    "text": "\n\n    Bei einem Ortstermin an der Uhlandstraße hat Bezirksstadtrat Oliver Schruoffeneger gemeinsam mit Beschäftigten des Fachbereichs Tiefbau, dem Büro Planwerk für das Fahrradabstellanlagenkonzept und der bauausführenden Firma Wickel die erste Fahrradabstellanlage für Lastenfahrräder im Bezirk eingeweiht.\n  \n\n    Stadtrat Schruoffeneger:\n    bq. Ich freue mich, dass wir beim Ausbau unserer Fahrradabstellmöglichkeiten nun sichtbare Verbesserungen auf die Straße bringen. Lastenfahrräder sind ein wichtiger Bestandteil der emissionsfreien Mobilität von morgen. Die Straßen- und Grünflächenämter müssen die Infrastruktur schaffen, damit diese für viele Autofahrten eine komfortable Alternative werden kann, die neuen Bügel sind ein Baustein hierzu. Neben den ersten Lastenfahrradbügeln installieren wir 80 weitere Fahrradbügel entlang der Uhlandstraße. Dabei wird vor allem Parkraum umfunktioniert, der bisher für Autos genutzt wurde.\n  \n\n    Die beiden neuen, gegenüberliegenden Fahrradabstellanlagen in der Uhlandstraße Ecke Wilhelmsaue sind beispielhaft für die bedarfsorientierte Planung des Bezirksamtes anhand des erstellten Fahrradabstellanlagenkonzepts. Sie stehen vor einem Fahrrad- und einem Bioladen. Die aufgestellten normalen Bügel für Räder waren schon nach wenigen Stunden ausgelastet.\n  \n\n    Schruoffeneger:\n    bq. Mit insgesamt 9800 neuen Fahrradbügeln im Bezirk wollen wir nicht nur eine gute Fahrradinfrastruktur schaffen, sondern auch wieder mehr Platz für Fußgänger schaffen. Die vielen ungeregelt abgestellten Räder, die oft Wege blockieren oder verschmälern, sollen mit der Zeit aus dem Straßenbild verschwinden. Wir setzen auf die Vernunft der Fahrradfahrer.\n  \n\n    Weitere Informationen zum bezirklichen Fahrradabstellanlagenkonzept sind auf den Seiten des Bezirksamts unter: https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/aemter/umwelt-und-naturschutz/klimaschutz/mobilitaet/artikel.899525.php zu finden.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}