{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117053.php",
    "date": "2021-08-17",
    "title": "Gemeinschaftsausstellung „MADE IN BERLIN SÜDWEST I INNOVATION TRIFFT TRADITION - SPURENSUCHE IN WIRTSCHAFT UND WISSENSCHAFT“ vom 20. August bis zum 19. November im Goerzwerk",
    "text": "\n\n    Der Berliner Südwesten ist einer der 11 offiziellen Zukunftsorte Berlins analog Adlershof im Berliner Südosten und hat bei technischen Innovationen eine lange Tradition. Die Ausstellung findet vom 20. August bis 19. November 2021 in Form eines Public-Private-Event zwischen dem Goerzwerk Berlin und dem Regionalmanagement Berlin SÜDWEST im Goerzwerk, Goerzallee 299, 14167 Berlin-Zehlendorf, statt. Für den Besuch der Ausstellung gelten die aktuellen Regeln der Infektionsschutz-Verordnung des Landes Berlin.\n  \n\nCerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf:\n\n\n    bq. Eine der innovativen Säulen Berlins steht im Berliner Südwesten. Darauf können wir alle stolz sein. Mit der Ausstellung hat der Zukunftsort Berlin SÜDWEST ein exzellentes Aushängeschild.\n  \n\n    Großartige Erfinderinnen und Erfinder aus dem Berliner Südwesten und ihre fortschrittlichen Entwicklungen stehen im Fokus der Ausstellung. Der Bogen wird von der Historie über die Gegenwart bis hin zu zukunftsweisenden Innovationen gespannt. Neben handverlesenen Exponaten geben informative Text- und Bildbeiträge Zeugnis von bedeutsamen Visionen aus der Berliner Südwest-Region. Die Besucher werden eingeladen auf Spurensuche zu gehen.\n  \n\n    Die Ausstellung wendet sich an ein breites Publikum aller Altersgruppen aus dem Bezirk und darüber hinaus. Es ist geplant, gezielt auch viele jüngere Teilnehmende und Schulklassen aus dem Bezirk, Studentinnen und Studenten und Auszubildende einzuladen und zu begeistern.\n  \n\nKontakt:\n    Regionalmanagement Berlin SÜDWEST\n    Telefon: 030 / 707 600 84\n    E-Mail: info@rm-berlin-sw.de\n\n"
}