{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1096523.php",
    "date": "2021-06-16",
    "title": "Berlin startet zusätzliche Impfungen für Studierende",
    "text": "\n\n    Der Regierende Bürgermeister und Wissenschaftssenator von Berlin, Michael Müller, hat am Mittwoch an der Freien Universität Berlin den Startschuss für Schwerpunktimpfungen für Studierende an den Berliner Hochschulen und Forschungsinstituten gegeben. Berlin ist das erste Bundesland, das diesen fokussierten Weg beschreitet, um Studierenden zusätzliche Impfangebote zu machen. Dafür stehen zunächst rund 8.000 Impfdosen bereit; an der Impfstelle der Freien Universität werden Studierenden aktuell insgesamt 1.000 der Dosen des Impfstoffs Moderna verabreicht. Auch andere Berliner Hochschulen erhalten Zuteilungen und beginnen ihre Studierenden zu impfen. Zudem wird das StudierendenWerk Berlin in die Impfaktion einbezogen, um gezielt Bewohnerinnen sowie Bewohnern von Studierendenwohnheimen Impfmöglichkeiten anzubieten, da diese oftmals neu in Berlin sind und keine Hausärztinnen und Hausärzte haben. Bereits seit dem 7. Juni haben zudem die Betriebsärzte an Hochschulen und\n    Forschungsinstituten begonnen, ihre Beschäftigten zu impfen. So konnte etwa an der Freien Universität Berlin bereits allen Beschäftigten ein Impfangebot unterbreitet werden.\n  \n\n    „Gut 2,7 Millionen Impfungen sind in Berlin bereits insgesamt verabreicht worden, und jede weitere bedeutet auch ein Stück mehr Normalität für unsere Hochschulen und wieder mehr Campusleben“, sagte Berlins Regierender Bürgermeister Michael Müller und Senator für Wissenschaft und Forschung. „Es ist mir sehr wichtig, mit zusätzlichen Schwerpunktimpfungen insbesondere den Studierenden weitere Impfmöglichkeiten anzubieten und die Arbeit der betriebsärztlichen Dienste an unseren Hochschulen zu unterstützen. Das ist ein weiterer Baustein für die Berliner Impfkampagne, und ich möchte allen herzlich danken, die daran engagiert mitwirken, ganz besonders den vielen ehrenamtlichen Helferinnen und Helfern.“\n  \n\n    Der Präsident der Freien Universität, Prof. Dr. Günter M. Ziegler, betonte: „Es ist gelungen, unseren Studierenden an der Freien Universität ein Impfangebot zu machen. Dies auch dank der Unterstützung aus der Politik. Die jungen Menschen sind ein wichtiger und mobiler Teil der Gesellschaft, sie haben sich in den vergangenen Monaten sehr solidarisch gezeigt und oft unter schwierigen Bedingungen studiert. Umso drängender ist es nun, auch ihnen mit dem in Berlin ersten Angebot dieser Art Perspektiven für ein möglichst uneingeschränktes Wintersemester mit viel Präsenz auf dem Campus und weniger Online-Veranstaltungen zu eröffnen. Schließlich wird hier bei uns in Dahlem, an der Freien Universität und nicht an einer Fern-Universität studiert und geforscht.“\n  \n\n    Die Kanzlerin der Freien Universität, Dr.-Ing. Andrea Bör, zeigte sich begeistert: „Ich freue mich besonders, dass wir nun, nachdem wir in der letzten Woche bereits vielen unserer Beschäftigten eine Impfung anbieten konnten, auch unsere Studierenden impfen können. Die Impfungen sind ein wichtiger Schritt, um in ein Wintersemester mit viel Präsenzlehre zu starten und um auch für die Forschung und Verwaltung wieder optimale Bedingungen auf unserem Campus zu schaffen.“ Sie sei besonders stolz, dass viele Kolleginnen und Kollegen der Freien Universität Berlin die Impfstelle unterstützten, sei es als Ersthelferinnen und Ersthelfer oder bei der Registrierung und Anmeldung. Ebenso gelte ein großer Dank den Betriebsärztinnen und -ärzten des Arbeitsmedizinischen Zentrums der Charité und dem Institut für Pharmazie.\n  \n\nDer für Studium und Lehre zuständige Vizepräsident der Freien Universität Berlin, Prof. Dr. Hauke Heekeren, der mit Kanzlerin Andrea Bör die Corona-Task-Force der Hochschule leitet, betonte, dass die Bereitschaft für eine Impfung unter den Studierenden sehr hoch sei. Er hoffe, dass der Freien Universität Berlin weiterhin wöchentlich große Mengen an Impfdosen zur Verfügung gestellt werden. Das sei eine der wichtigsten Voraussetzungen, um die Vision eines Wintersemesters in Präsenz zu verwirklichen.\n  \n\nPressefotos zum Herunterladen\n    Die Fotos können für die Berichterstattung über den Besuch des Regierenden Bürgermeisters und bei Nennung des Nachweises “Bernd Wannenmacher” honorarfrei verwendet werden.\nhttps://box.fu-berlin.de/s/D6Y5riKCi6bBC74\n\n\nWeitere Informationen\n    Carsten Wette\n    Presse und Kommunikation der Freien Universität Berlin\n    Telefon: +49 30 838-73189\n    E-Mail: carsten.wette@fu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Senatskanzlei – Wissenschaft und Forschung\n    Telefon: +49 30 9026-5010\n    E-Mail: matthias.kuder@wissenschaft.berlin.de\n\n"
}