{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1056278.php",
    "date": "2021-02-23",
    "title": "Senat beschließt Ökokonto-Projekt für den Biotopverbund Wuhletal",
    "text": "\n\n    Aus der Sitzung des Senats am 23. Februar 2021:\n  \n\n    Auf Vorlage der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz sowie der Senatsverwaltung für Stadtentwicklung und Wohnen hat der Senat in seiner heutigen Sitzung die Aufstellung des zweiten gesamtstädtischen Ökokontos beschlossen. Es soll im Biotopverbund Wuhletal entstehen.\n  \n\n    Ökokonten sind ein wirksames Instrument zur Bewältigung der ökologischen Folgen großer Bauvorhaben, damit mögliche Ausgleichsflächen bereits definiert sind, wenn sie benötigt werden.\n  \n\n    Die Planung und Umsetzung von Ausgleichsmaßnahmen kann damit vorausschauend erfolgen, Bauvorhaben können auf diese Weise beschleunigt werden. Der Senat beschließt mit dem Biotopverbund Wuhletal das zweite Ökokonto im Land Berlin und ergänzt so das bereits begonnene Ökokonto-Projekt Malchower Auenlandschaft.\n  \n\n    Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschatz:\n    „Das Instrument der Ökokonten bewährt sich: Mit langfristig konzipierten Ausgleichsmaßnahmen entwickeln wir auf zusammenhängenden Flächen das Berliner Stadtgrün, das wir dringend brauchen, um die Folgen des Klimawandels in der Stadt abzumildern, um Orte der Erholung und der guten Luft für die Berlinerinnen und Berliner zu schaffen. Zugleich können wichtige Bau- und Infrastrukturvorhaben in der Stadt beschleunigt werden.“\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen:\n    „Durch das Ökokonto ist ein vorzeitiger Naturausgleich an Orten möglich, die in besonderer Weise schutzwürdig sind. Der Biotopverbund Wuhletal ist ein solcher Ort. Durch das Ökokonto bietet sich dort die Möglichkeit mit dem Instrument der Eingriffsregelung landschaftsplanerische Ziele durchzusetzen. Ökokonten bringen zeitsparende Vorteile für große Baumaßnahmen auf der einen und Verbesserungen des Zustandes von Natur und Landschaft auf der anderen Seite. Diese Win-Win-Situation hilft auch dem Wohnungsneubau und schafft die Voraussetzungen für eine gut aufeinander abgestimmte und nachhaltige Siedlungs- und Freiraumentwicklung.“\n  \n\n    Durch die Aufstellung von Ökokonten werden Planungszeiten für Bebauungspläne verkürzt, indem die langwierige Suche nach Ausgleichsflächen entfällt. Da das Land bei Planung und Umsetzung der Maßnahmen in Vorleistung geht, kann sich die Stadtnatur schon vor einem Eingriff an anderer Stelle entwickeln. Statt isolierter Kleinmaßnahmen kann Berlin gezielt zusammenhängende Landschaftsräume, Biotop-Verbünde oder bedeutende Landschaftsbestandteile entwickeln – mit einem wesentlich höheren ökologischen Effekt für Natur und Landschaft.\n  \n\n    Die Wuhle ist in der ausklingenden Eiszeit vor rund 10.000 Jahren als Schmelzwasserrinne quer zum Berliner Urstromtal entstanden und prägt noch heute die Landschaft im Berliner Osten. In dieser Niederungslandschaft wird ein Vorrat an ökologisch wirksamen Flächen und Maßnahmen entwickelt, der die Landschaft aufwertet und gestaltet. Weil dieser Vorrat als eine Art „Guthaben“ betrachtet werden kann, das mit künftigen Eingriffen durch Bauvorhaben verrechnet wird, wird dieses Instrument als bauleitplanerisches Ökokonto bezeichnet.\n  \n\n    Das Ökokonto-Projekt Biotopverbund Wuhletal wird von den für Umwelt und für Stadtentwicklung zuständigen Senatsverwaltungen gemeinsam mit den Bezirken Marzahn-Hellersdorf und Lichtenberg entwickelt. Wichtige Ziele für die Entwicklung der Ökokontoflächen sind im Berliner Landschaftsprogramm festgehalten. Geplant sind hier Maßnahmen, die der Entwicklung einer vielfältigen Naturlandschaft im wassergeprägten Landschaftssystem der Wuhle dienen. Im Bereich der Trümmerschuttberge soll die biologische Vielfalt durch die ökologische Aufwertung der waldartigen Vegetation verbessert werden. Die aufgewertete Landschaft soll erlebbar und damit auch für Erholungssuchende attraktiv sein.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}