{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1137200.php",
    "date": "2021-10-19",
    "title": "Jahresbericht des Senats über die Praxis der Telefonüberwachung im Jahr 2020",
    "text": "\n\n    Aus der Sitzung des Senats am 19. Oktober 2021:\n  \n\n    Der Senat hat in seiner Sitzung den von Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, vorgestellten Jahresbericht über die Praxis der Telefonüberwachung in Ermittlungsverfahren verabschiedet. Der Bericht wird nun an das Abgeordnetenhaus weitergeleitet.\n  \n\n    Die Berliner Generalstaatsanwaltschaft und Staatsanwaltschaft haben im Jahr 2020 in laufenden Ermittlungsverfahren insgesamt 37.279 Telefonate überwacht. Die Zahl stellt den niedrigsten Wert innerhalb der letzten zwölf Jahre dar und ist gegenüber dem Vorjahr um fast 500.000 Gespräche gesunken. Damit setzt sich ein seit 2014 sinkender Trend fort.\n  \n\n    Auch die Zahl der überwachten Anschlüsse ist seit dem Jahr 2013 (2948) kontinuierlich gesunken und liegt nun bei 1687. Die überwachten Telefonanschlüsse verteilen sich auf insgesamt 333 bei den Berliner Strafverfolgungsbehörden geführte Ermittlungsverfahren, in denen eine Abhörmaßnahme ergriffen wurde (2018: 383 Verfahren). Von den Abhörmaßnahmen waren 506 Personen betroffen.\n  \n\n    Wie in den Jahren zuvor erfolgten die mit Abstand meisten Abhörmaßnahmen im Zu-sammenhang mit Straftaten nach dem Betäubungsmittelgesetz. Wie ebenfalls seit Jahren haben auch im Berichtsjahr 2020 bandenmäßig begangene Diebstahlstaten, worunter auch bandenmäßige Einbrüche fallen, einen hohen Anteil bei den Überwachungsmaßnahmen eingenommen.\n  \n\n    Telefonüberwachungsmaßnahmen sind in den Paragrafen 100a und 100e der Strafprozessordnung (StPO) gesetzlich geregelt. Sie unterliegen strengen rechtlichen Vorgaben und dürfen nur von einem Richter auf Antrag der Staatsanwaltschaft angeordnet werden. Von der Möglichkeit der seit August 2017 gesetzlich geregelten Quellen-Telekommunikationsüberwachung gemäß § 100a Absatz 1 Satz 2 und 3 StPO (sog. „Quellen-TKÜ“) wurde im Jahr 2020 von den Berliner Strafverfolgungsbehörden kein Gebrauch gemacht.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}