{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1117553.php",
    "date": "2021-08-19",
    "title": "Bezirksamt und Wissenschaftszentrum Berlin (WZB) stellen Ergebnisse der Onlinebefragung zur „Straße der Zukunft“ vor",
    "text": "\n\n    Bürger*innen in Friedrichshain- Kreuzberg sprechen sich für deutlich weniger Autos im Bezirk aus. In der repräsentativen Umfrage wünschen sich mehr als zwei Drittel der Bewohner*innen, dass in den Kiezen überhaupt keine Parkflächen mehr für private Autos ausgewiesen werden. Mehr als 50 Prozent der Befragten sind sogar dafür, in den Kiezen den privaten Autoverkehr ganz einzustellen. Die Erhebung fand im Juni 2021 statt und wurde vom Wissenschaftszentrum Berlin für Sozialforschung (WZB) in Zusammenarbeit mit dem Sozialforschungsinstitut infas erhoben.\n  \n\n    Am 26. August stellt Bezirksbürgermeisterin Monika Herrmann gemeinsam mit Prof. Dr. Andreas Knie vom WZB in der Schönleinstraße erste Ergebnisse der Befragung vor.\n  \n\n    An diesem Tag wird die Schönleinstraße von 6 und 24 Uhr im Abschnitt zwischen Dieffenbachstraße und Lachmannstraße komplett für den Kfz-Verkehr gesperrt. Anwohner*innen, Gewerbetreibende und Besucher*innen können vor Ort im Rahmen einer Realbeteiligung am zweiten Teil der Befragung teilnehmen.\n  \n\n    Das Bezirksamt möchte gemeinsam mit dem WZB erkunden, ob sich die Ergebnisse auch in Straßenbefragungen bestätigen. Die bisherigen Erkenntnisse zeigen, dass sich eine Mehrheit die Umgestaltung des öffentlichen Raumes, Einschränkungen für private Autos, mehr Platz für den Fahrradverkehr und Fußgänger*innen sowie mehr Grünflächen wünscht. Über 80 Prozent der Befragten unterstützten das agile Vorgehen des Bezirksamtes, bei dem Umgestaltungen der Infrastruktur kurzfristig erfolgen und stufenweise ausgebaut und verstetigt werden.\n  \n\n    Bezirksbürgermeisterin Monika Herrmann bewertet die ersten Ergebnisse als eine starke Zustimmung der bisher im Bezirk umgesetzten Maßnahmen für die Verkehrswende: „Die Ergebnisse zeigen, dass sich die Menschen in unseren Kiezen deutlich weniger Autos und eine gerechtere Aufteilung der vorhandenen Flächen wünschen. Hier können Politik und Verwaltung gemeinsam Veränderungen vorantreiben. Die Zeiten der autogerechten Stadt, in der sich alle anderen Verkehrsarten und Nutzungsformen dem Auto unterordnen, ist vorbei.“\n  \n\n    Prof. Dr. Andreas Knie ergänzt: „Beim Thema Verkehrswende gibt es viel Spekulation zu den Vorstellungen der Bürger*innen. Daher sind Befragungen wie diese so wichtig, die deutlich machen, dass sich viele Menschen ein Lebensumfeld mit weniger Autos wünschen. Das ist ein Schritt in die richtige Richtung zur Umgestaltung unserer Städte und unserer Mobilität.“\n  \n\n    Die Ergebnisse der Erhebung des WZB fließen in die weiteren Planungen des Bezirksamts ein und bilden die Grundlage für zukünftige Maßnahmen.\n  \n\n    Die gesamten Ergebnisse werden in den nächsten Wochen veröffentlicht.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}