{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1092463.php",
    "date": "2021-06-06",
    "title": "Missachtung von Anhaltezeichen der Polizei führte zu Verkehrsunfällen",
    "text": "\n\nNr. 1221\n    In der vergangenen Nacht kam es in Charlottenburg zu zwei Verkehrsunfällen, nachdem sich ein Pkw einer Kontrolle entzog. Ersten Ermittlungen zufolge war das Fahrzeug den eingesetzten Kräften gegen 23.10 Uhr mit überhöhter Geschwindigkeit auf dem Kurfürstendamm in Fahrtrichtung Breitscheidplatz aufgefallen. An der Kreuzung zur Uhlandstraße hatte der Fahrzeugführer dann entsprechende Anhaltesignale der Funkstreifenbesatzung ignoriert und bog nach links auf die Uhlandstraße ab. In Höhe der Grolmannstraße soll der Fahrzeugführer dann die Kontrolle über sein Fahrzeug verloren haben, wobei es zu einem Zusammenstoß mit dem hinterherfahrenden Funkwagen kam. Anschließend stieg der Fahrzeugführer aus dem Unfallfahrzeug aus und versuchte in Richtung Grolmannstraße zu Fuß zu entkommen. Die Einsatzkräfte nahmen ihn jedoch in untermittelbarer Nähe fest und führten ihn zum Unfallort zurück. Dort wurde er ohnmächtig und musste durch schon zuvor zum Ort gerufene\n    Rettungskräfte der Feuerwehr in ein Krankenhaus gebracht werden. Der 23-jährige Davongefahrene wurde stationär aufgenommen und einer Blutentnahme unterzogen. Die weiteren Insassen, ein 22-jähriger Beifahrer und zwei 25- und 26-jährige Frauen, die auf dem Rücksitz saßen, standen unter dem Eindruck des Erlebten, lehnten eine ärztliche Behandlung jedoch ab. Alle drei wurden nach ihrer Überprüfung entlassen. Die Polizeikommissarin, die den Funkstreifenwagen führte, erlitt bei dem Unfall Prellungen an einem Arm und einer Schulter, ihr Begleiter, ein Polizeikommissar, stand unter dem Einfluss des Geschehens. Beide wurden anschließend in einer Klinik ambulant behandelt und mussten ihren Dienst beenden. Eine Atem-Alkohol-Kontrolle bei der Polizeikommissarin, die den Einsatzwagen steuerte, verlief negativ. Der im Krankenhaus liegende Fahrzeugführer muss sich nun wegen des verbotenen Kraftfahrzeugrennens, Gefährdung des Straßenverkehrs, Verkehrsunfall mit verletzen Personen\n    und mutmaßlicher Beeinflussung durch Rauschmittel oder Medikamente sowie unerlaubtem Entfernen vom Unfallort verantworten.\n  \n\n    Ein weiterer über Funk informierter Funkstreifenwagen, der sich in der Nähe befand, befuhr mit Blaulicht und Martinshorn die Uhlandstraße von der Lietzenburger Straße kommend, in Richtung Kurfürstendamm. An der Kreuzung zur Uhlandstraße kam es dann nach ersten Erkenntnissen zu einem Zusammenstoß mit einem Pkw, der von einem 23-jährigen auf dem Kurfürstendamm in Richtung Hallensee gesteuert wurde. Der Funkstreifenwagen drehte sich nach dem Zusammenstoß um 180 Grad und prallte gegen einen Ampelmast. Während der 23-Jährige über Nackenschmerzen klagte und von Rettungskräften der Feuerwehr am Ort ambulant behandelt wurde, blieb sein gleichaltriger Beifahrer unverletzt. Die im Einsatzfahrzeug auf der Beifahrerseite sitzende Polizeikommissarin wurde am Arm verletzt, der fahrzeugführende Polizeioberkommissar klagte über Nackenschmerzen. Beide wurden in einer Klinik ambulant behandelt und traten vom Dienst ab. Eine zuvor durchgeführte Atem-Alkohol-Kontrolle verlief bei\n    dem Oberkommissar negativ. Die Ermittlungen zu beiden Verkehrsunfällen führt das Fachkommissariat für Verkehrsdelikte einer benachbarten Polizeidirektion.\n  \n"
}