{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1092214.php",
    "date": "2021-06-04",
    "title": "Senatorin Scheeres legt Grundstein für neue Kita in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Jugend- und Familiensenatorin Sandra Scheeres hat heute gemeinsam mit dem Kita-Eigenbetrieb NordWest den Grundstein gelegt für die Kita Wallenbergstraße in Charlottenburg-Wilmersdorf. Es ist die 67. Einrichtung des Eigenbetriebs Kindertagesstätten NordWest. Die neu entstehende Kita bietet Platz für 150 Kinder. Mehr als 20 Fachkräfte übernehmen die Betreuung. Der Bau wird mit Bundes- und Landesmitteln aus dem Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds (SIWANA) und dem Landesprogramm „Auf die Plätze, Kitas, los!“ gefördert, die Gesamtkosten belaufen sich auf rund 6,1 Millionen Euro.\n  \n\nSenatorin Scheeres: „Die wachsende Stadt muss auch ausreichende Kinderbetreuungsplätze anbieten. Das tun wir mit großer Konsequenz. Ich freue mich sehr, heute den Grundstein für einen weiteren hochmodernen Bau legen zu können. Es ist bereits die 67. Einrichtung des Eigenbetriebs Kindertagesstätten Nordwest. Ich bin beeindruckt von der architektonischen Vielfalt der Berliner Kitas. Jede Einrichtung besticht durch ihr eigenes bauliches und pädagogisches Konzept.“\n  \n\n    Mit der Grundsteinlegung beginnt die Errichtung des Rohbaus. Die Bauzeit wird voraussichtlich anderthalb Jahre betragen. Die Übergabe des Gebäudes ist für Ende 2022 vorgesehen, im 1. Quartal 2023 erfolgt die Übergabe an die Nutzer. Entstehen soll ein modernes und funktionales Gebäude mit großen horizontalen Einschnitten und außenliegenden, aber hinter einer Wand geführten Treppen aus dem ersten Obergeschoss in den Garten. Das Konzept für die Innenräume sieht funktional logische Einheiten vor. Da die Kinder einen Großteil ihrer Betreuungszeit im Garten verbringen, wird dem Spielort im Freien eine ebenso große Bedeutung zukommen wie den Innenräumen.\n  \n"
}