{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1043363.php",
    "date": "2021-01-21",
    "title": "Gedenken zum 150. Geburtstag des Komponisten Leon Jessel",
    "text": "\n\n    Zum 150. Geburtstag von Leon Jessel am Freitag, 23. Januar, wird auf seinem Grab auf dem Friedhof Wilmersdorf ein Kranz des Bezirksamts und der Bezirksverordnetenversammlung Charlottenburg-Wilmersdorf niedergelegt. Der am 22. Januar 1871 in Stettin geborene Leon Jessel lebte von 1928 bis 1941 in Wilmersdorf in der Düsseldorfer Straße 47, wo heute eine Gedenktafel an ihn erinnert. Sein Hauptwerk “Schwarzwaldmädel” ist bis heute eine der populärsten deutschen Operetten.\n  \n\n    Jessel wurde als Jude von den Nationalsozialisten verfolgt. Er starb am 4. Januar 1942 im Jüdischen Krankenhaus an den Folgen nationalsozialistischer Haft. Am 13. Juni 1986 wurde der Platz an der Wegenerstraße Ecke Fechnerstraße nach Leon Jessel benannt. Zu seinem 50. Todestag 1992 zeigte das Bezirksamt Wilmersdorf eine Ausstellung über sein Leben und Werk und veröffentlichte eine Biografie von Albrecht Dümling unter dem Titel ‘Die verweigerte Heimat’”.\n  \n\n    Die Tantiemen aus den Aufführungen seiner Werke kommen heute dem Bezirk Charlottenburg-Wilmersdorf zugute. Jessels Witwe gründete die Leon-Jessel-Stiftung und übertrug sie dem Bezirk Wilmersdorf. Bis heute werden daraus vor allem bedürftige Familien unterstützt.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Leon Jessel lebt nicht nur durch sein musikalisches Werk weiter. Er wird uns im Bezirk Charlottenburg-Wilmersdorf auch wegen der großzügigen Stiftung in Erinnerung bleiben, mit der wir schon vielen Menschen helfen konnten.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich sehe mit großer Dankbarkeit auf die Möglichkeiten der Leon-Jessel-Stiftung gerade in der Förderung von Kinder und Jugendlichen. Gerade die Arbeit der Musikschule City-West und die vielfältigen Angebote der Jugendkunstschule setzen Leon Jessel auch zum 150. Geburtstage ein würdiges Andenken. In unseren Einrichtungen arbeiten und musizieren heute Männer und Frauen aus mehr als 40 unterschiedlichen Nationen. Diese Offenheit und Vielfalt auch mit der Unterstützung der Stiftung fortzusetzen, bleibt ein wichtiges gemeinsames Anliegen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}