{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1080721.php",
    "date": "2021-04-29",
    "title": "„Gewachsen auf Sand. Geschichte(n) mitten in Berlin“ - Neue Dauerausstellung des Mitte Museums",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Naturschutz, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, den 29. April 2021, wurde die neue Dauerausstellung des Mitte Museums, Pankstraße 47, 13357 Berlin, intern eröffnet. Publikumsbesuch war aufgrund der Pandemieverordnungen leider nicht möglich.\n  \n\n    Unter dem Titel „Gewachsen auf Sand. Geschichte(n) mitten in Berlin“ werden in den Ausstellungsräumen bekannte und weniger bekannte Aspekte aus Geschichte und Gegenwart des Bezirks Mitte präsentiert. Der Titel der Ausstellung spielt auf den märkischen Sand an und auf die Gebrüder Boateng, die Fußballstars („gewachsen auf Beton“), die unweit des Mitte Museums im Wedding aufwuchsen.\n  \n\n    Die Ausstellung untersucht Veränderungen des Bezirks Mitte durch die Jahrhunderte und thematisiert urbane Visionen und Katastrophen, die Kultur und Gesellschaft präg(t)en. Sie zeigt auf, wie jeweilige Machtkonstellationen den Stadtraum geformt haben und wie Planungen der Stadt verhandelt werden. Auch Bürger*innenproteste sind Bestandteile der Ausstellung. Ausgewählte Objekte aus drei Jahrhunderten, aus der umfangreichen Sammlung des Mitte Museums, bilden die Ausgangspunkte der Erzählungen in den unterschiedlich gestalteten farbigen Räumen.\n  \n\n    Das Mitte Museum hat die Ausstellung, die neue Außengestaltung und den neuen Internetauftritt zusammen mit „h neun Berlin. Büro für Wissensarchitekturen“ realisiert.\n  \n\n    Um die Dauerausstellung trotz der Pandemiebeschränkungen der Öffentlichkeit präsentieren zu können, werden auf der neuen Website, www.mittemuseum.de, erste Impressionen gezeigt. Für den 16. Mai, dem Internationalen Museumstag 2021, erarbeitet das Mitte Museum einen umfangreichen virtuellen Rundgang, der ab dann ebenfalls über die museumseigene Website abgerufen werden kann.\n  \n\nMedienkontakt\n    Katja Kynast, Telefon (030) 9018-37461, E-Mail: katja.kynast@ba-mitte.berlin.de\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte\n    #kulturmitte\n  \n"
}