{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1095341.php",
    "date": "2021-06-14",
    "title": "Antisemitismusbeauftragter nimmt Arbeit in Lichtenberg auf",
    "text": "\n\n    Anfang Juni 2021 hat der Antisemitismusbeauftragte André Wartmann im Bezirksamt Lichtenberg seine Arbeit aufgenommen. Die Stelle wurde auf Beschluss der Bezirksverordnetenversammlung (BVV) eingerichtet und ist dem Bereich des Bezirksbürgermeisters zugeordnet. Lichtenberg ist damit der erste Berliner Bezirk, der eine solche Stelle eingerichtet hat. Das Bezirksamt verfolgt damit seine langjährige und kontinuierliche Strategie, Rassismus, Rechtsextremismus und Antisemitismus zu bekämpfen sowie solidarische Strukturen in Zivilgesellschaft, Politik und Verwaltung zu schaffen, die diesen Formen der Diskriminierung begegnen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Für unseren Bezirk ist die Bekämpfung von Antisemitismus, die Förderung jüdischen Lebens und die Präsentation der Jahrtausende alten jüdischen Kultur von wachsender Bedeutung. Trotz geschichtlicher Aufarbeitung und vielfältiger Maßnahmen steigt die Zahl antisemitischer Vorfälle in Deutschland und auch in Lichtenberg. Das bestätigt uns die Notwendigkeit einer solchen Position. Ich freue mich auf die Zusammenarbeit und die Vernetzung im Bezirk.“\n  \n\n    Zu den Aufgaben des Beauftragten wird es unter anderem gehören, historisches Wissen zu vermitteln. Er wird außerdem Ansprechpartner für Opfer von Antisemitismus sein sowie Kontaktperson für die jüdische Gemeinde und jüdische Organisationen im Bezirk. Es gilt auch, Bezirksgeschichte weiter aufzuarbeiten. Dazu gibt es zum Beispiel Anknüpfungspunkte aus der jüngeren Zeit, wie die Zuwanderung jüdischer Kontingentflüchtlinge Anfang der neunziger Jahre oder die Städtepartnerschaften Lichtenbergs.\n  \n\n    Kurzvita André Wartmann\n    Ausbildung:\n    B.A. Prähistorische Archäologie\n    M.A. Interdisziplinäre Antisemitismusforschung, Zentrum für Antisemitismusforschung\n  \n\n    Berufliche Stationen:\n    Jüdisches Museum\n    Verein gegen Gewalt, Rechtsextremismus und Fremdenfeindlichkeit (Aktionsbündnis Brandenburg)\n    Jüdisches Forum für Demokratie und gegen Antisemitismus e.V.\n    Pädagogischer Dienst der Mahn- und Gedenkstätte Ravensbrück\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nEmail\n\n"
}