{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1153716.php",
    "date": "2021-12-03",
    "title": "Neuer Impuls für die \"Helle Mitte\"",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf begrüßt die Absicht des Bundes, das Projekt „Zukunft Helle Mitte“ aus dem Programm „Zukunftsfähige Innenstädte und Zentren“ durch eine Förderung in Höhe von bis zu 2,399 Millionen Euro zu unterstützen. „Wir erwarten gespannt die Bestätigung dieses Fördervolumens als Ergebnis des jetzt in einer zweiten Stufe formal erforderlichen Antragsverfahrens“ so die Bezirksstadträtin für Stadtentwicklung, Straßen und Grünflächen, Juliane Witt.\n  \n\n    Mit diesen Mitteln sollen über die nächsten Jahre (2022- 2025) die Kommunikation und Vernetzung der Gewerbetreibenden und Institutionen in der „Hellen Mitte“ unterstützt und Planungen zur Weiterentwicklung der von Leerstand betroffenen Bereiche sowie der öffentlichen Räume finanziert werden.\n    Dabei ist die Beteiligung der Akteure vor Ort und der Bewohnerschaft ebenso wichtig wie die intensive Kooperation mit der Alice-Salomon-Hochschule, deren bauliche und inhaltliche Entwicklungsinitiativen vom Bezirk selbstverständlich immer unterstützt werden.\n    Der Bezirk verfolgt das Ziel, die „Helle Mitte“ als wichtiges, florierendes Zentrum zu stärken, besonders auch in direkter Verbindung zum Wohnungsneubauviertel Gut Hellersdorf, in dem zur Zeit 1.500 Wohnungen im direkten Umfeld entstehen.\n  \n\n    Die bezirkliche Kofinanzierung der Bundesförderung von immerhin 25 Prozent wird über die Mittel zum Radwegeausbau nachgewiesen, mit dem die Helle Mitte zukünftig an übergeordnete Radwegeverbindungen angeschlossen wird, ganz im Sinne einer umweltfreundlichen Mobilität und gemeinschaftliche Nutzung der öffentlichen Räume als weiterer Schwerpunkt der bezirklichen Entwicklungsstrategien.\n  \n\n    Durch die gute ressortübergreifende Zusammenarbeit der bezirklichen Wirtschaftsförderung und Städtebauförderung mit der Senatsverwaltung für Stadtentwicklung und Wohnen konnten zudem investive Mittel für einen attraktivitätssteigernden, nachhaltigen Umbau des Alice-Salomon-Platzes in Höhe von 1,55 Millionen Euro aus dem Berliner Plätze-Programm gewonnen werden. Diese werden voraussichtlich in den Jahren 2024 und 2025 zur Verfügung gestellt.\n  \n\n    „Jetzt kommt viel Arbeit, aber auch viele Gestaltungsmöglichkeiten auf die neuen Ämter zu,” sagt Bezirksbürgermeister Gordon Lemm, auch zuständig für die Wirtschaftsförderung. Er und die für Stadtplanung zuständige Stadträtin Juliane Witt freuen auf die vielfältigen Ansätze zur Zentrumsentwicklung in der „Hellen Mitte“.\n  \n\n    Ausführliche Informationen zum Bundesprogramm unter “BMI – Presse – Resilient und krisenfest – Bund unterstützt Kommunen bei der Entwicklung ihrer Innenstädte und Zentren”.\n  \n"
}