{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1114212.php",
    "date": "2021-08-09",
    "title": "Riesen-Preisschilder gegen Sperrmüll",
    "text": "\n\n    Der Neuköllner Bezirksbürgermeister Martin Hikel hat heute\n    überdimensionierte Preisschilder auf abgestellten Sperrmüll im\n    Schillerkiez geklebt. In keinem Berliner Bezirk wird mehr Sperrmüll und\n    Elektroschrott auf der Straße illegal entsorgt als in Neukölln. Mit der\n    Aktion sensibilisiert das Bezirksamt auf die hohen Kosten für die\n    Allgemeinheit – und appelliert daran, Sperrmüll ordentlich zu entsorgen.\n    Gleichzeitig warb das Bezirksamt für die Ordnungsamt-App, mit der\n    illegaler Müll gemeldet werden kann.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Wenn Einzelne ihren Müll auf der\n    Straße abstellen statt zur BSR zu fahren, zahlt das am Ende die\n    Allgemeinheit. Jahr für Jahr kostet uns der Müll auf den Neuköllner\n    Straßen über eine Million Euro, die ich lieber in Schulen,\n    Spielplätze oder unsere Parks investieren möchte. Sperrmüll gehört\n    auf den Recyclinghof oder kann zu einem unserer Sperrmüllmärkte gebracht\n    werden. Ich bin es leid, dass einige wenige die ganze Nachbarschaft mit\n    ihrem Müll drangsalieren.“\n  \n\n    Die heute angebrachten Preisschilder machen in vier verschiedenen\n    Sprachen – neben Deutsch auch Englisch, Türkisch und Arabisch – auf die\n    Kosten aufmerksam, die durch illegal abgestellten Müll entstehen.\n  \n\n    Im Jahr 2020 hat die BSR 10.745 Kubikmeter Sperrmüll und Elektrogeräte\n    in Neukölln entsorgt. Das Ordnungsamt hat gleichzeitig 14.035\n    Müllmeldungen bearbeitet – beides ein neuer Rekord. Das Bezirksamt\n    hat sechs Kiezhausmeister damit beauftragt, rund um Müllentsorgung zu\n    informieren und zu beraten. Sie organisieren Sperrmüllmärkte,\n    Putzaktionen im Kiez und verleihen kostenlos Lastenräder für den Weg zum\n    Recyclinghof. Das Neuköllner Ordnungsamt kontrolliert darüber hinaus\n    auch in zivil Hotspots, an denen häufig illegal Müll entsorgt wird.\n  \n\n    Gleichzeitig appelliert das Bezirksamt an alle Neuköllnerinnen und\n    Neuköllner, noch stärker die App „Ordnungsamt Online“ zu nutzen.\n    Darüber können Sperrmüllablagerung rasch an das Bezirksamt gemeldet\n    werden. Diese werden dann an die BSR weitergeleitet und zeitnah\n    entsorgt.\n  \n\n    Bei den auf den Preisschildern angegebenen Kosten von 375 Euro handelt\n    es sich um den berechneten Wert, der bei der Entsorgung einer\n    Sperrmüllhalde mit Matratze, Kühlschrank und Fernseher entsteht.\n    Tatsächlich berechnet die BSR, die vom Bezirk mit der Entsorgung\n    beauftragt wird, die entsorgten Mengen in Kubikmetern.\n  \n"
}