{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1084904.php",
    "date": "2021-05-12",
    "title": "Herzlichen Glückwunsch – Das Schlosspark Theater wird 100!",
    "text": "\n\n    Der frühere Wirtschaftstrakt eines Gutshauses, in dem die bekanntesten Namen der Schauspielszene sich die Klinke in die Hand reichen, Bestsellerautoren aus ihren neuesten Werken lesen und auch ehemalige Bundespräsidenten bereits zu Gast waren – die Rede kann nur vom Steglitzer Schlosspark Theater sein.\n  \n\n    Am 12. Mai 2021 wird das Schlosspark Theater 100 Jahre alt und blickt auf eine wechselvolle Geschichte zurück. Die Anfänge des Theaters reichen bis in das 19. Jahrhundert zurück, nach einem Umbau fand das Theater 1921 seinen heutigen Standort auf dem Gelände des Gutshauses Steglitz. Unter der Leitung von Paul Henckels wurde im selben Jahr erstmalig zur Premiere geladen. Nach dem Zweiten Weltkrieg begann ein besonders erfolgreiches Kapitel der Schlosspark Theater-Geschichte: Hildegard Knef gab 1946 ihr Debüt an der Bühne, Samuel Beckett inszenierte 1953 „Warten auf Godot“, weitere Schauspielgrößen wie Klaus Kinski und Martin Held traten auf.\n  \n\n    Mit der Schließung der Staatlichen Schauspielbühnen Berlin 1993 brachen zunächst weniger ruhmreiche Zeiten an, die Leitung wechselte mehrfach, die Bühne war zwischenzeitlich geschlossen.\n  \n\n    2008 übernahm Dieter Hallervorden das Theater mit viel Leidenschaft und großem persönlichen Engagement. Nach aufwändigen Umbauarbeiten wurde das Schlosspark Theater 2009 wiedereröffnet und steht seitdem für feinsinnige und anregende Stücke mit regelmäßiger Beteiligung prominenter Gäste. Ob bissige Inszenierungen, tiefgründige Lesungen oder lauschige Konzertabende – das Schlosspark Theater ist fester Bestandteil und einer der wichtigsten Anlaufpunkte für Kunst und Kultur in Steglitz-Zehlendorf. Und auch von den Einschränkungen, die die Corona-Pandemie seit dem letzten Jahr mit sich bringt, lassen sich Leitung und Ensemble nicht entmutigen und präsentierten sowohl unter strengen Hygienevorschriften als auch im Livestream ihr Repertoire.\n  \n\n    Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf, gratuliert:\n  \n\n    bq. Ich freue mich sehr für das und mit dem Schlosspark Theater, das in unserem Bezirk wie kein zweites für packende Inszenierungen, humorvolle Stücke und ein abwechslungsreiches und immer spannendes Programm steht. Es ist das große Verdienst von Dieter Hallervorden, der voller Elan und Herzblut alles daran gesetzt hat, dass das Schlosspark Theater nach einigen turbulenten Zeiten zu seinem 100. Geburtstag nicht „nur“ auf erfolgreiche Jahre zurückblickt, sondern sicherlich auch in Zukunft viele Erfolge feiern wird. Ich gratuliere Dieter Hallervorden, dem Ensemble des Schlosspark Theaters und allen Engagierten ganz herzlich zu diesem tollen Jubiläum!\n  \n\nMedienkontakt:\n\n\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}