{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1123436.php",
    "date": "2021-09-07",
    "title": "Ausschreibung der Ehrenämter der Patientenfürsprecherinnen und -fürsprecher für die Kliniken im Bezirk",
    "text": "\n\n    Für die neue Legislaturperiode 2021 bis 2026 werden Patientenfürsprecherinnen und Patientenfürsprecher für folgende Kliniken im Bezirk Marzahn-Hellersdorf gesucht:\n  \n\nVivantes Klinikum Kaulsdorf (Somatik), Myslowitzer Str. 45, 12621 Berlin\n    \nVivantes Klinikum Kaulsdorf (Psychiatrie), Myslowitzer Str. 45, 12621 Berlin\n    \nUnfallkrankenhaus Berlin – ukb, Warener Straße 7, 12683 Berlin\n    \nARONA Klinik für Altersmedizin Berlin-Marzahn, Blumberger Damm 2G, 12683 Berlin\n    \nAugenklinik Berlin-Marzahn GmbH, Brebacher Weg 15, 12683 Berlin\n    \nKlinik „Helle Mitte“ GmbH Berlin, Alice-Salomon-Platz 2, 12627 Berlin\n    \n\n\n    Gemäß den gesetzlichen Vorgaben des Landeskrankenhausgesetzes (LKG) und des Gesetzes über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (PsychKG) ist es Aufgabe der Patientenfürsprecherinnen und -fürsprecher Patientinnen und Patienten bei Beschwerden über die medizinische, pflegerische und sonstige Versorgung im Krankenhaus zur Seite zu stehen, deren Anliegen gegenüber dem Krankenhaus bzw. dem Krankenhausträger zu vertreten und möglichst vermittelnd zu klären.\n    Die Wahl findet durch die Bezirksverordnetenversammlung statt. Es handelt sich um eine ehrenamtliche Tätigkeit, für die eine Aufwandsentschädigung gezahlt wird.\n  \n\n    Von den Bewerberinnen und Bewerbern wird unter anderem Engagement, Verhandlungsgeschick, Einfühlungsvermögen, selbstbewusstes und konfliktfähiges Auftreten, aktives Zugehen auf die Patientinnen und Patienten sowie Kenntnisse von Beschwerdewegen erwartet; ebenso die Bereitschaft zur Fortbildung. Erreichbarkeit und regelmäßige Präsenz in den Häusern sind unabdingbar. Grundkenntnisse von Informations- und Kommunikationstechniken bzw. die Bereitschaft zur Aneignung sind vorhanden.\n    Patientenfürsprecherinnen oder -fürsprecher in psychiatrischen Krankenhäusern und psychiatrischen Abteilungen eines Krankenhauses wirken über die in dem Landeskrankenhausgesetz genannten Aufgaben hinaus beratend mit und unterstützen die Krankenhäuser durch Anregungen und Verbesserungsvorschläge, insbesondere hinsichtlich des therapeutischen Klimas. Sie helfen bei der Aufklärung der Öffentlichkeit über psychische Erkrankungen.\n    Interkulturelle Kompetenzen und Sprachkenntnisse sind willkommen.\n  \n\n    Interessentinnen und Interessenten richten ihre Bewerbung mit Angaben zur Motivation an der Tätigkeit und unter Beifügung eines Lebenslaufes und Passfotos sind bis 15. Oktober 2021 (Datum Poststempel) zu senden an:\n  \n\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung Stadtentwicklung, Gesundheit, Personal und Finanzen\n    Herr Ransch\n    QPK L\n    Janusz-Korczak-Straße 32\n    12627 Berlin\n    oder per E-Mail an: hilmar.ransch@ba-mh.berlin.de\n    Telefon: 030-902933850 (für Nachfragen)\n  \n"
}