{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1149211.php",
    "date": "2021-11-26",
    "title": "GALERIE IM SAALBAU: To Be Continued - Spuren des Kollektiven",
    "text": "\n\n    Frauke Boggasch, Janine Eggert, Florian Japp, Marte Kiessling, Aurelio Kopainig, Hanna Mattes, Thomas Monses, Anna-Lena Wenzel\n  \n\nAusstellungseröffnung: Freitag, 3. Dezember 2021, 18 – 21 Uhr\n\n\n    Hervorgegangen aus einem Nachbarschaftskünstler:innenaustausch, trifft sich das Kollektiv To Be Continued (TBC) regelmäßig, um über Erfahrungen und Arbeitsbedingungen im Kunstfeld zu sprechen und nach Möglichkeiten zu suchen, der leidigen Konkurrenzsituation zu entkommen. Eine erste gemeinsame Präsentation ihrer Arbeiten fand 2019 unter dem Titel TBA (To Bo Announced) im Rahmen von 48 Stunden Neukölln statt. Fast alle Künstler:innen leben in Neukölln oder haben hier ihr Atelier.\n  \n\n    Für die Ausstellung im Saalbau unterteilt TBC die Räume in einen Ausstellungteil und ein „Hinterzimmer“. Während vorne verschiedene Kunstwerke miteinander in Bezug gesetzt werden, wird für das Hinterzimmer eine ortsspezifische Raumarchitektur entwickelt. Es entsteht ein Raum zum\n    Verweilen, in dem die Spuren des Kollektiven und der Arbeitsprozesse sichtbar werden. Ein Fenster wird zudem zu einer Vitrine umfunktioniert, um die Ausstellung zur Straße und den öffentlichen Raum hin zu erweitern.\n  \n\n    Die Künstler:innen arbeiten mit verschiedenen Medien: Sie malen, collagieren, arbeiten installativ, mit Film und Text – und haben in der Corona-Pandemie angefangen Musik zu machen. Für die Ausstellung verzichten sie auf ein übergeordnetes Thema und nehmen sich die Freiheit, den Fokus auf das Zusammenspiel ihrer Arbeiten zu setzen. Sie verstehen die Ausstellung als Raum für Experimente – was den Dialog miteinander betrifft, aber auch die Auswahl der Arbeiten, die z.T. neue Formate und Medien umfassen.\n  \n\n    Ein Begleitprogramm, bestehend aus einer Radiosendung und einer Kunstauktion, veranstaltet vom Kollektiv Dead Darlings, gibt Einblick in die Arbeitsweise von TBC und leistet konkrete Unterstützungsarbeit für Künstler:innen.\n  Veranstaltungen\n\nSonntag, 28. November 2021, 20 bis 21 Uhr\n      Radiosalon für Alltägliches mit TBC bei reboot.fm (Die Sendung ist im Anschluss bei mixcloud nachzuhören.)\n    \n\n\nSonntag, 16. Januar 2022, 15 Uhr\n      Führung durch die Ausstellung\n    \n\n\nSonntag, 6. Februar 2022\n      Dead Darlings #14 – From Stage Fright to Limelight. Kunstauktion im Heimathafen\n    \n\n\n    Alle Veranstaltungen finden unter Einhaltung der 2G-Regelung und der aktuellen Abstands- und Hygieneregeln statt. Es ist keine Voranmeldung nötig, aber es gibt eine begrenzte Teilnehmer:innenzahl.\n  \n\nAusstellung vom 3. Dezember 2021 bis 6. Februar 2022\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nnina.kraus@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Fachbereich Kultur /\n    Bezirksamt Neukölln von Berlin /\n    Abteilung Bildung, Kultur und Sport\n  \n"
}