{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1038974.php",
    "date": "2021-01-12",
    "title": "Die Planungen für den Spree-Rad- und Wanderweg in Charlottenburg-Wilmersdorf und Spandau kommen voran",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Januar 2021:\n  \n\n    In seiner heutigen Sitzung hat der Senat auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, den Bericht zum aktuellen Planungsstand des Spree-Rad- und Wanderwegs beschlossen.\n  \n\n    Die landeseigene Grün Berlin infraVelo GmbH (kurz: infraVelo), die von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz mit der bezirksübergreifenden Projektsteuerung für den westlichen Abschnitt des Spree-Rad- und Wanderwegs betraut wurde, hat die Planungen kontinuierlich weiter vorangebracht.\n  \n\n    Die Planungen für die fünf Teilabschnitte, die überwiegend durch Grünzüge und Kleingartenanlagen führen, konnten weiter konkretisiert werden. Zur Erfassung der Tierwelt wurden die sogenannten faunistischen Kartierungen durchgeführt. So wurde das Vorkommen geschützter Arten wie u. a. Nachtkerzenschwärmer, Eremite (Blatthornkäfer), Grünfrösche, Reptilien, Brutvögel, Fledermäuse und Biber geprüft. Außerdem wurde für die kommenden Planungsphasen der Wegeverlauf vermessen.\n  \n\n    Nach einer erfolgreichen europaweiten Ausschreibung konnte im November 2020 der Zuschlag für die verkehrs- und ingenieurtechnischen Planungsaufträge erteilt werden. Diese Leistungen beinhalten auch einen neuen Brückenschlag über die Spree im Bezirk Spandau. Dort ist der Bau einer Brücke für den Fuß- und Radverkehr geplant, die auf der Höhe des Grützmachergrabens vom Sophienwerderweg auf die nördliche Spreeseite führt.\n  \n\n    Der im Februar 2020 begonnene Dialog mit mehreren Naturschutz-, Kleingarten, Rad- und Fußverkehrsverbänden sowie Verbänden mobilitätseingeschränkter Menschen wurde fortgeführt. Wegen der Covid19-Pandemie fanden die letzten drei Dialogrunden als Videokonferenz statt. Die Beteiligten haben sich darauf verständigt, dass der teilweise sehr schadhafte und zu schmale Weg unter strenger Einhaltung der naturschutzrechtlichen Rahmenbedingungen barrierefrei ausgebaut und damit einem breiten Nutzerspektrum zugänglich gemacht werden soll.\n  \n\n    Die von den Verbänden hierfür eingebrachten Gestaltungsvorschläge wurden aufgenommen und sollen in den weiteren Planungsprozess einfließen. Der Dialog soll in diesem Jahr zu wechselnden Themenstellungen fortgesetzt werden.\n  \n\n    Die Planungsstände für das Verkehrsprojekt Deutsche Einheit 17 (Fahrrinnenanpassung Spree-Oder-Wasserstraße) und den Spree-Rad- und Wanderweg werden zwischen dem Wasserstraßenneubauamt Berlin und der infraVelo laufend aufeinander abgestimmt.\n  \n\n    Nach derzeitigem Ermessen liegt für erste Teilabschnitte des Spree- Rad- und Wanderwegs ein Baubeginn ab Anfang 2022 im Bereich des Möglichen. Für die neue Spreebrücke und die dazugehörigen Rampenbauwerke sowie Wegeanschlüsse ist ein Planfeststellungsverfahren erforderlich. Daher kann hier mit einem frühesten Baubeginn 2024 gerechnet werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}