{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1117404.php",
    "date": "2021-11-22",
    "title": "Trio identifiziert",
    "text": "\n\nNr. 2556\n    Dank mehrerer Hinweise aus der Bevölkerung wurden die drei gesuchten Männer, zwei 17-Jährige und ein 18-Jähriger, identifiziert.\n    Der Gesundheitszustand des Verletzten ist unverändert. Er befindet sich weiter in einem Krankenhaus. Die Ermittlungen dauern an.\n  \n\nÖffentlichkeitsfahndung Nr. 2516 vom 16.11.2021: Mann von Trio angegriffen und schwer verletzt – Polizei bittet um Mithilfe\n    Mit der Veröffentlichung von Bildern einer Überwachungskamera der BVG bittet die Polizei um Mithilfe bei der Suche nach einem tatverdächtigen Trio. Die Männer sollen sich am Dienstag den 17. August 2021 gegen 19 Uhr in der U-Bahn der Linie 8 zunächst mit einem 34-Jährigen gestritten haben. Am U-Bahnhof Leinestraße sollen ihm die Männer mit Faustschlägen derart schwere und lebensgefährliche Kopfverletzungen zugefügt haben, dass er bewusstlos auf den Boden fiel und zur stationären Behandlung in ein Krankenhaus kam, wo er sich noch immer befindet.\n  \n\nPolizeimeldung Nr. 1840 vom 18. August 2021: Mann geschlagen und schwer verletzt liegen gelassen\n    Gestern Abend stürzte in Neukölln ein Mann zu Boden und verletzte sich schwer, nachdem er von einem Unbekannten geschlagen wurde. Nach bisherigen Erkenntnissen und Zeugenaussagen soll der 34-Jährige gegen 19 Uhr mit drei unbekannten Fahrgästen bereits in einem Zug der Linie U8 in Streit geraten sein. Alle Beteiligten verließen am U-Bahnhof Leinestraße den Zug, wo ein Mann aus dem Trio dem Kontrahenten zweimal mit der Faust ins Gesicht schlug. Dieser stürzte dadurch mit dem Kopf auf den Bahnsteig und blieb bewusstlos liegen. Der Angreifer und seine beiden Begleiter flüchteten. Die 47-jährige Lokführerin leistete bis zum Eintreffen von Rettungskräften erste Hilfe beim Verletzten. Dieser kam mit lebensgefährlichen Verletzungen zur stationären Behandlung in ein Krankenhaus. Die Ermittlungen führt ein Fachkommissariat in der Polizeidirektion 5 (City).\n  \n"
}