{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1095677.php",
    "date": "2021-06-15",
    "title": "Bauarbeiten auf dem Ritterfelddamm",
    "text": "\n\nUnvermeidbare Verkehrsbehinderungen im Spandauer Süden\nKurzfristig und zwingend notwendig gewordene Instandsetzung von Fahrbahn und Entwässerung in den Schulferien\n\n\n    Fahrbahn und Regenentwässerung des Ritterfelddamms im Spandauer Süden befinden sich teilweise in desolatem Zustand. Teile der Straße mussten in den letzten Monaten temporär mehrfach gesperrt werden, um Ausbesserungsarbeiten stattfinden zu lassen. Um Gefahren für Ver-kehrsteilnehmerinnen und –teilnehmer nun langfristig abzuwenden, muss die Straße, deren Zu-stand sich jüngst weiter untragbar verschlechtert hat, im Abschnitt zwischen der Selbitzer Straße und der Waldallee, einschließlich der Kreuzungsbereiche in den Sommerferien instandgesetzt werden.\n  \n\n    Die Baumaßnahme ist aus Gründen der Verkehrssicherheit zwingend erforderlich. Der Ritterfelddamm ist an dieser Stelle so eng, dass die Arbeiten unter Einhaltung der Anforderungen für Straßenbaustellen (Technische Regeln für Arbeitsstätten, ASR A 5.2) nur mit einer Vollsperrung durchgeführt werden können.\n  \n\n    Es handelt sich dabei nicht um eine langfristig geplante Maßnahme. Die Kurzfristigkeit ergibt sich wie folgt:\n  \n\n    • Der Ritterfelddamm bricht in Höhe der Selbitzer Straße regelrecht auseinander. Die Regenwasserkanalisation ist desolat und könnte bei stärkeren Regenfällen endgültig einbrechen. Deshalb kommt das Straßen- und Grünflächenamt vorsorglich im Sinne der Gefahrenabwehr für die Verkehrsteilnehmenden zuvor und setzt die Regenentwässerung und die Fahrbahn des Ritterfelddamms jetzt instand. Die jüngst festgestellte Schwere der Schäden lässt keinen Aufschub der Baumaßnahme zu.\n  \n\n    • Um noch größere Verkehrsbehinderungen an diesem ohnehin bereits stark belasteten Straßenbereich zu vermeiden, muss die Maßnahme zwingend in den Schulferien erfolgen, in denen naturgemäß ein geringeres Verkehrsaufkommen herrscht.\n  \n\n    • Das Vorhaben bedurfte einer sehr kurzfristigen Ausschreibung, die gemäß geltendem Vergaberecht erst am 11. Juni beendet werden konnte. Im Ergebnis konnte erfreulicherweise ein Straßenbauunternehmen gefunden werden, das die Arbeiten -zeitweise im Zwei-Schicht-System- voraussichtlich bis zum Ende der Schulferien beendet haben wird.\n  \n\n    • Durch das Vorgehen soll erreicht werden, dass der Ritterfelddamm zu Beginn des neuen Schuljahres wieder uneingeschränkt befahrbar ist. Beeinträchtigungen für Schülerinnen und Schüler sowie deren Eltern können somit vermieden werden.\n  \n\n    BVG-Linien werden umgeleitet\n  \n\n    Für die mit der BVG abgestimmte Baustelle muss der Ritterfelddamm mit Beginn der Schulferien voll gesperrt werden. Die betroffenen Buslinien X34, 135, 234 und N35 werden umgeleitet. Hier-über wird an allen betroffenen Haltestellen sowie auf der Internetseite der BVG umfassend in-formiert werden. Nördlich der Baufläche werden die Linien 135 und N34 (als Shuttle) in einem Ringverkehr über die Straßen Seekorso – Am Landschaftspark Gatow und An der Gatower Hei-de verkehren. Auf dem Streckenast der Linie X34 durch die Landstadt Gatow erfolgt bis zum Abschluss der Bauarbeiten kein Verkehr. Der Schnellbus fährt in dieser Zeit ausschließlich über Alt-Kladow und weiter nach Hottengrund.\n  \n\n    Mit Beginn der Schulferien werden die unvermeidbaren Arbeiten auf der wichtigen Straßenverbindung aufgenommen.\n  \n\n    Die Zufahrt zum Golfplatz Gatow bleibt ebenso wie die Zufahrt zu den Grundstücken direkt An-wohnender weitgehend störungsfrei möglich.\n  \n\n    Für eventuelle Fragen aus der Anwohnerschaft, die dieses Schreiben nicht beantworten kann, steht Ihnen Frau Brauner unter 030 90279-2377 und per sga@ba-spandau.berlin.de zu Verfügung.\n  \n\n    Das Straßen- und Grünflächenamt bittet die von der Baustelle Betroffenen um Ihr Verständnis und hofft, dass hinreichend dargelegt werden konnte, dass diese Maßnahme in der beschriebenen Form und zu jetzigem Zeitpunkt zwingend ergriffen werden muss.\n  \n\n    Nach Abschluss der Arbeiten wird die sanierte Fahrbahn den Verkehrslärm deutlich reduzieren. Erschütterungen beim Befahren der Straße gehören dann an dieser Stelle der Vergangenheit an.\n  \n"
}