{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2021/pressemitteilung.1160965.php",
    "date": "2021-12-22",
    "title": "Die Berlinerinnen und Berliner sollen wissen, dass Sicherheitsbehörden und Kritische Infrastruktur gut aufgestellt sind",
    "text": "\n\n    Die neue Innensenatorin Iris Spranger hat heute die Nachfolge von Andreas Geisel in der Senatsverwaltung für Inneres, Digitalisierung und Sport angetreten. Ebenfalls anwesend waren die bisherigen und neuen Staatssekretärinnen und Staatssekretäre, Polizeipräsidentin Dr. Barbara Slowik, Landesbranddirektor Karsten Homrighausen, weitere Vertreterinnen und Vertreter der nachgeordneten Behörden sowie Mitarbeitende der Innenverwaltung.\n  \n\nInnensenatorin Spranger dankte Andreas Geisel bei der Amtsübergabe im Bärensaal des Alten Stadthauses:\n    „Ich freue mich, ein gut sortiertes Haus mit so engagierten Mitarbeitenden zu übernehmen. Wir haben gemeinsam dafür zu sorgen, dass sich die Berlinerinnen und Berliner sicher fühlen. Wir werden Polizei und Feuerwehr mit einer Einstellungsoffensive personell weiter stärken und deren Ausstattung verbessern und modernisieren.“ Gleichzeitig betonte sie die Schutzverantwortung des Innenressorts: „Sicherheit hat für mich oberste Priorität. Angriffe gegen Mitarbeitende der Sicherheitsbehörden verurteile ich aufs Schärfste, diese stehen unter unserem Schutz. Wir sind ein Rechtsstaat und werden diesen mit allen Mitteln durchsetzen.“\n  \n\n    Mit Blick auf die Diskussion um die Funktionstüchtigkeit der Kritischen Infrastruktur in Berlin in Zeiten der Pandemie versicherte die Innensenatorin:\n    „Die Kritische Infrastruktur in Berlin ist durch das Pandemiegeschehen weder beeinträchtigt noch gefährdet. Bei der Polizei Berlin und Berliner Feuerwehr findet ein regelmäßiges Controlling zur Einsatzfähigkeit beider Behörden statt. Ich habe mich sofort an meinem ersten Tag mit Polizei und Feuerwehr getroffen, um mich über die Lage zu informieren. Auch wenn Infektionen und Quarantäneanordnungen die Behörden vor Herausforderungen stellen, sind diese gut aufgestellt und funktionieren. Dasselbe gilt für die Betreiber Kritischer Infrastrukturen, mit denen die Innenverwaltung seit Langem in regelmäßigem Austausch steht. Wir werden gemeinsam mit den Berliner Versorgungsunternehmen alle notwendigen Schritte ergreifen, um auf die Ausbreitung der Omikron-Variante angemessen zu reagieren.“\n  \n\n    Bereits Anfang März 2020 hat die Innenverwaltung einen Krisenstab eingerichtet mit dem Ziel, effiziente Organisationsstrukturen zur Bewältigung der Pandemie zu schaffen. Der Krisenstab soll Maßnahmen in den für die Innenverwaltung wichtigen Themengebieten koordinieren, relevante Lageinformationen austauschen und strategische Entscheidungen zur Pandemiebewältigung treffen. Mitglieder des Krisenstabs sind neben den Leitungen der Polizei und Feuerwehr der Ärztliche Leiter des Rettungsdienstes sowie unterschiedliche Vertreterinnen und Vertreter aus unterschiedlichen Fachbereichen der Innenverwaltung.\n  \n\n    Sowohl bei den Sicherheitsbehörden als auch bei den Betreibern Kritischer Infrastrukturen gibt es Test-, Aufklärungs- und Informations- sowie auch Boosterimpfangebote. Die Entwicklung der Lage wird aufmerksam beobachtet und bereits getroffene Maßnahmen werden auf den Prüfstand gestellt und ggf. angepasst. So ist beispielsweise bereits die zulässige Anzahl der maximal gleichzeitig anwesenden Personen in den Leitwarten begrenzt worden. Darüber hinaus beobachtet und bewertet der Senat das Infektionsgeschehen fortlaufend. Über zu treffende Maßnahmen verständigt sich der Senat auch in Abstimmung mit dem Bund und den anderen Bundesländern.\n  \n"
}