{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1068532.php",
    "date": "2021-03-24",
    "title": "Berlins Landesbeauftragter für Naturschutz geht in den Ruhestand",
    "text": "\n\n    Berlins Landesbeauftragter für Naturschutz und Landschaftspflege (und Vorsitzender des gleichnamigen Sachverständigenbeirats), Prof. Dr. Ingo Kowarik, geht nach 20 Jahren Tätigkeit in diesem Amt in den Ruhestand. Ingo Kowarik hat sich als unabhängiger Experte mit großer Überzeugungskraft für die Natur in Berlin eingesetzt und verstand es mit großem Geschick, die unterschiedlichen Interessen der Stadt mit den Zielen des Naturschutzes zu vereinen. Er hat sich dabei als ehrenamtlicher Berater für Politik, Behörden und Stadtgesellschaft große Verdienste erworben.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Ich danke Herrn Prof. Dr. Kowarik sehr für sein langjähriges Engagement zum Wohle unserer Stadt, ihrer Natur – und damit ihrer Menschen. Gerade auch in der Corona-Zeit hat Herr Prof. Dr. Kowarik immer wieder betont, welch immense Bedeutung Natur und Grünflächen in Berlin für die Gesundheit und das Wohlbefinden der Menschen haben. Sein Satz „Grün macht glücklich“ ist geradezu ein Leitspruch geworden, auch für den Anspruch der Politik, Berlin als grüne Stadt zu schützen und auszubauen. Herr Prof. Dr. Kowarik hat immer wieder dafür plädiert, Stadt- und Grünentwicklung gemeinsam voranzubringen. Das ist an vielen Orten bereits gelungen, auch unsere „Charta für das Berliner Stadtgrün“ atmet diesen Geist. Die kreativen Ideen, das freundliche und auch hartnäckige Werben für die Natur von Prof. Dr. Kowarik haben Berlin geprägt – und das bleibt der Stadt erhalten.“\n  \n\n    Ingo Kowarik arbeitet im Institut für Ökologie der TU Berlin im Fachbereich Naturschutz, Freiraum- und Stadtentwicklung und machte die Berliner Stadtökologie über die Grenzen der Bundesrepublik Deutschland hinaus bekannt. Er begleitete nach dem Mauerfall die städtebauliche Entwicklung Berlins. Sein besonderes Augenmerk lag dabei nicht nur auf dem Naturschutz, sondern auch auf den Menschen und ihren Bedürfnissen nach Freizeit und Erholung.\n  \n\n    Ingo Kowarik gelang dabei eine moderne Ausrichtung des Naturschutzes in Berlin: Seine „12 Thesen zur Zukunft des urbanen Naturschutzes“ haben eine intensive Diskussion zum Naturschutz in der wachsenden Stadt angestoßen. Die vom Senat beschlossene „Berliner Strategie zur Biologischen Vielfalt“ verbindet stärker denn je traditionelle und innovative Handlungsfelder in Naturschutz und Gesellschaft. Zu den von Ingo Kowarik empfohlenen Einrichtungen gehören unter anderem der „Lange Tag der StadtNatur“ oder die Naturerfahrungsräume in Stadtteilen mit hoher Bevölkerungsdichte.\n  \n\n    Er und sein Team haben dafür gesorgt, dass wesentliche Naturschutzgrundlagen für die Stadtentwicklung verfügbar sind. Ein Beispiel dafür sind die Roten Listen gefährdeter Pflanzen und Tiere, die als wichtiges Messinstrument für den Zustand der Natur in Berlin regelmäßig aktualisiert werden.\n  \n\n    Als Experte und Jury-Mitglied wirkte Ingo Kowarik bei bedeutenden städtebaulichen und landschaftsarchitektonischen Wettbewerben Berlins mit. Sowohl bei den Planungen für den Park am Gleisdreieck als auch bei der Nachnutzung der ehemaligen Flughäfen Tempelhof und Tegel brachte er sich als erfolgreicher Anwalt der Stadtnatur ein und überzeugte durch seine Arbeit – immer mit dem Anspruch, die Entwicklung von Stadt und Landschaft zu vereinen.\n  \n\n    Prof. Dr. Ingo Kowarik hat Berlins Stadtökologie wesentlich vorangetrieben. Sein Wirken wird in der ganzen Stadt erkennbar bleiben.\n  \n"
}