{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1088426.php",
    "date": "2021-05-26",
    "title": "Stellungnahme des Bündnisses gegen Antisemitismus Tempelhof-Schöneberg in Gründung zum antisemitischen Übergriff in Friedenau am 21./22. Mai 2021",
    "text": "\n\n    bq. In der Nacht vom 21. auf den 22. Mai 2021 wurde ein Mann jüdischen Glaubens, der eine Kippa trug, in Friedenau antisemitisch beleidigt und geschlagen. Dieser Ausbruch menschenverachtender Gewalt in unserem Bezirk ist erschütternd und unter keinen Umständen tolerierbar.\n    Unsere Solidarität gilt dem Betroffenen!\n    Wir begrüßen die schnelle Aufnahme der Ermittlungen durch den Polizeilichen Staatsschutz beim Landeskriminalamt und hoffen, dass die Täter schnell identifiziert und bestraft werden. Gleichzeitig möchten wir alle Einwohner_innen unseres Bezirks ermutigen, sich antisemitischen Handlungen aktiv entgegenzustellen und jegliche Vorfälle zu melden. Mit dem Aufbau unseres Bündnisses werden wir die Zivilgesellschaft stärken und gemeinsam daran arbeiten, dass sich Menschen aller Glaubensrichtungen in Tempelhof-Schöneberg sicher fühlen können.\n  \n\n    Pressekontakt:\n  \n\nBezirksbürgermeisterin Tempelhof-Schöneberg\nund designierte Vorsitzende sowie Sprecherin des Bündnisses\n    Angelika Schöttler\nE-Mail an Frau Schöttler\n    Telefon: (030) 90277-2300\n  \n\nGeschäftsführerin OFEK e.V. Beratungsstelle bei antisemitischer Gewalt und Diskriminierung\nund designierte stellvertretende Sprecherin des Bündnisses\n    Marina Chernivsky\nE-Mail an Frau Chernivsky\n    Telefon: 0176 225 08 407\n  \n\nBeauftragter der Jüdischen Gemeinde zu Berlin gegen Antisemitismus\nund designierter stellvertretender Sprecher des Bündnisses\n    Sigmount Königsberg\nE-Mail an Herrn Königsberg\n    Telefon: 0160 990 36 414\n  \n\n    Das Bündnis gegen Antisemitismus Tempelhof-Schöneberg i. G.\n  \n\n    Das sich in Gründung befindende bezirkliche Bündnis gegen Antisemitismus Tempelhof-Schöneberg versteht sich als ein Gremium, das sich gegen Antisemitismus und für eine stärkere Sichtbarkeit jüdischer Realitäten einsetzt.\n  \n\n    Die Gründung des Bündnisses ist für Sommer 2021 geplant und erfolgt im Rahmen der Partnerschaft für Demokratie „Gemeinsam in Tempelhof-Schöneberg – Demokratie leben!“. Diese wird im Auftrag des Bundesministeriums für Familie, Senioren, Frauen und Jugend (BMFSFJ) umgesetzt und ist Teil des Förderprogramms „Demokratie leben!“. Die o. g. Veröffentlichung stellt keine Meinungsäußerung des BMFSFJ oder des Bundesamtes für Familie und zivilgesellschaftliche Aufgaben dar. Für inhaltliche Aussagen tragen die Autor_innen die Verantwortung.\n  \n"
}