{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1138870.php",
    "date": "2021-10-25",
    "title": "Konstituierende Sitzung der Bezirksverordnetenversammlung Reinickendorf",
    "text": "\n\n    Die Bezirksverordnetenvorsteherin der Bezirksverordnetenversammlung Reinickendorf informiert über die konstituierende Sitzung der Bezirksverordnetenversammlung Reinickendorf am 04.11.2021 ab 17 Uhr im Ernst-Reuter-Saal.\n  \n\n    Für die Teilnahme an den Sitzungen der Bezirksverordnetenversammlung und den Ausschusssitzungen ist eine vorherige Anmeldung im BVV – Büro notwendig (bvv@reinickendorf.berlin.de ), da es nur eine begrenzte Anzahl von Teilnehmern gibt.\n  \n\n    Für eine Anmeldung ist es wichtig, die Anschrift (lt. Ausweis) und eine Telefonnummer anzugeben.\n  \n\n    Aufgrund begrenzter barrierefreier Plätze werden Rollstuhlnutzerinnen und Rollstuhlnutzer gebeten, ihren Bedarf bei ihrer Anmeldung vorab anzugeben. Aus organisatorischen Gründen erhalten angemeldete Gäste vor der BVV-Sitzung eine Teilnahmezusage.\n    Am Eingang des Ernst-Reuter-Saals erfolgt eine Einlasskontrolle, bei der auch der persönliche Sitzplatz genannt wird. Ebenfalls ist am Eingang ein Ausweisdokument und der Impfnachweis bzw. ein Nachweis über die Genesung (nicht älter als 6 Monate) vorzulegen.\n  \n\n    Nicht geimpfte oder genesene Personen legen bitte einen tagesaktuellen (nicht älter als 24h) Antigen-Test von einer zertifizierten Teststelle vor. Eine FFP2-Maske ist während der Teilnahme an der Sitzung durchgehend zu tragen. Die Mitnahme von alkoholfreien Getränken in den Saal ist gestattet. Gästen im Saal ist das Filmen, Fotografieren und Aufzeichnen sowie der Ausdruck von Beifalls- und Missfallensbekundungen untersagt!\n    Für den Fall, dass Gäste Symptome einer COVID-19 Erkrankung aufweisen, dürfen diese den Sitzungsort nicht betreten. Auf eine geeignete Händehygiene sowie die Husten- und Niesetikette ist zu achten.\n  \n\n    Es wird wieder ein Livestream der BVV-Sitzung auf Youtube erfolgen. Zur Nutzung des Angebots kann folgender Link verwendet werden:\nhttps://www.youtube.com/channel/UCB0dSJe3sdwCyENzFixSCDw\n\n"
}