{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1081828.php",
    "date": "2021-05-04",
    "title": "Es ist wieder ein Rundweg!",
    "text": "\n\nNeuer Steg in den Tiefwerder Wiesen fertig und offiziell eingeweiht\n\n\n    Die Tiefwerder Wiesen gehören zu den interessantesten und beliebtesten Naturräumen in Spandau. Es gibt wenige Orte in Berlin, an denen man Natur so unmittelbar erleben kann und dabei auch über Wege und Stege in Bereiche geführt wird, die unter normalen Umständen fußläufig nicht erreichbar wären. Doch gerade diese Besonderheit hat das Straßen- und Grünflächenamt sowie das Umwelt- und Naturschutzamt in der Vergangenheit vor besondere Herausforderungen gestellt, wenn es beispielsweise um die Verkehrssicherheit ging.\n  \n\n    Reparaturen am alten Steg reichten längst nicht mehr aus. Nachdem in mehreren Abschnitten des alten Stegs in den Tiefwerder Wiesen auch die Holzunterkonstruktion Mängel auf-wies, war es Zeit für einen neuen Steg, der aus dem Weg in den Tiefwerder Wiesen wieder einen Rundweg macht, über den man wieder bis an die Heerstraße und die Havel gelangen kann.\n  \n\n    Das Umwelt- und Naturschutzamt hat in Abstimmung mit dem Straßen- und Grünflächen-amt den Landschaftspflegeverband Spandau e.V. (LPV) mit der Umsetzung beauftragt, da der Verein über entsprechende Kompetenz bei der Umsetzung landschaftspflegerischer Aufträge in verschiedenen Schutzgebieten besitzt.\n  \n\n    Nun ist es soweit. Der neue Steg ist fertig und schwimmend auf Pontons gelagert. Durch diese besondere Konstruktion können auch Wasserstandsschwankungen ausgeglichen wer-den, denen der Steg aufgrund seiner Lage in einem Überschwemmungsgebiet mehrmals jährlich ausgesetzt ist.\n  \n\n    Nun konnte der Steg der Öffentlichkeit übergeben und zu Benutzung freigegeben werden.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Mit der Fertigstellung des neuen Stegs schließt sich nun der sprichwörtliche Kreis endlich wieder. Wir haben jetzt wieder einen Rundweg in den Tiefwerder Wiesen! Damit konnten wir das Freizeitangebot in unserem Bezirk erneut erweitern und aufwerten.\n    Besonders erfreulich ist, dass der Schwimmsteg mit rund 200.000 € um ein vielfaches günstiger war als ein Brückenbauwerk nach Anforderungen der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz. Zusätzlich zum neuen Steg wurde auch die Wegesituation deutlich verbessert und witterungsunempfindlicher gestaltet. Der Eingriff in die Natur war wesentlich geringer, was besonders wichtig war, da man hier in einem Schutzgebiet Arbeiten und Bauzeiten einhalten muss bzw. mit einem äußerst schwierigen weil nassen Untergrund umgehen musste. Schwere Maschinen waren somit nicht im Einsatz.“\n  \n"
}