{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1127579.php",
    "date": "2021-09-17",
    "title": "Ehrenurkunden des Bezirkes Lichtenberg verliehen",
    "text": "\n\nBezirksbürgermeister Michael Grunst (Die Linke) verlieh am Donnerstag, 16. September 2021, im Namen des Bezirksamtes zwei Ehrenurkunden des Bezirks Lichtenberg an den Verordneten und Vorsteher der Bezirksverordnetenversammlung Rainer Bosse sowie den langjährigen Bezirksverordneten Manfred Becker. Beide erhalten die Ehrung in Anerkennung und Würdigung ihres langjährigen Engagements für die Lichtenbergerinnen und Lichtenberger sowie für die Stärkung der Demokratie.\n  \n\n    Michael Grunst: „Rainer Bosse ist bereits seit 31 Jahren Bezirksverordneter in Lich-tenberg. Er ist nicht nur Vorsteher der Bezirksverordnetenversammlung, sondern auch Dienstältester Verordneter. Sein Engagement in der BVV begann in der bewegten Wendezeit. Seine exzellenten Kenntnis der Gesetze und Verordnungen und der souveräne Umgang damit haben über Jahrzehnte und über parteipoli-tische Konflikte hinweg eine Atmosphäre der Zuverlässigkeit gefördert, die der Bezirksverordnetenversammlung und dem Bezirk zugutekamen. Manfred Becker hat mit seinem sachlichem und wertschätzendem Herangehen an konfliktreiche Prozesse wichtige Lösungen für den Bezirk befördern können. Er legte stets großen Wert darauf, Mitstreitende für seine Ideen und Initiativen zu gewinnen und den Zusam¬men¬halt in unserer Gesellschaft zu stärken. Ich gratuliere beiden herzlich zu dieser Ehrung, die mehr als verdient ist. Sie waren, sind und werden eine Bereiche¬rung für den Bezirk\n    bleiben. Die Ehrenurkunden sind Ehrungen für die langjährige Arbeit der beiden.“\n\n\n    Rainer Bosse kandidierte für die PDS und die Bezirksverordnetenversammlung (BVV) Lichtenberg, wurde im Mai 1990 gewählt und ist seitdem Bezirksverordneter (31 Jahre). Die BVV wählte ihn zum stellvertretenden Vorsteher. Zwei Jahre später übernahm er das Amt des Vorstehers. In dieser Funktion hat er maßgeblich dazu beigetragen, dass der Übergang zum regelbasierten kommunalpolitischen Verfahren bewältigt wurde. Daneben hat er sich als wirtschaftspolitscher Sprecher seiner Fraktion und Mitglied im entsprechenden Ausschuss verdient gemacht. Rainer Bosse ist darüber hinaus ehrenamtlich im Fennpfuhl im Bürgerverein, dessen Vorsitzender er inzwischen ist, tätig.\n  \n\n    Manfred Becker gehört seit 1995 der Bezirksverordnetenversammlung Lichtenberg an. Mit seiner fundierten Kenntnis des Bezirkes, dessen Kultur und Geschichte sowie mit jahrzehntelanger Berufserfahrung in wissenschaftlichen und politischen Ämtern ist er bis heute ein herausragender Kommunalpolitiker. Dank gebührt ihm auch für seinen Einsatz in der Gedenktafelkommission des Bezirkes, die die Erinnerungskultur im Bezirk maßgeblich prägt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}