{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1117260.php",
    "date": "2021-08-18",
    "title": "Begegnungsstätte eröffnet in der Pauline-Staegemann-Straße im Friedrichshainer Barnimkiez",
    "text": "\n\n    Der stellvertretende Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste, Gesundheit und Soziales Knut Mildner-Spindler informiert:\n    Ab sofort steht die „Pauline“ als Begegnungsstätte im Barnimkiez für die Bewohnerinnen und Bewohner des Friedrichshainer Nordens zur Verfügung.\n  \n\nAdresse: Pauline-Staegemann-Straße 6, 10243 Berlin-Friedrichshain\nKontakt: Johannes Dumpe, Leiter der Einrichtung, Telefon: (030) 403 66 1127, E-Mail: stz-friedrichshain@volkssolidaritaet.de\n\n\nWebseite: www.stz-friedrichshain.de\nÖffnungszeiten: Montag bis Freitag von 9.30 bis 16 Uhr, darüber hinaus bei Veranstaltungen\n  \n\n    Knut Mildner-Spindler, Sozialstadtrat und stellvertretender Bezirksbürgermeister, kommentiert die Eröffnung am vergangenen Wochenende: „Ich freue mich, dass wir mit der Eröffnung der Begegnungsstätte ‘Pauline’ das Angebot für Begegnung und soziale Infrastruktur für den Barnimkiez und darüber hinaus spürbar verbessern können. Auf mehr als 180 Quadratmetern bietet die ‘Pauline’ Platz für Sportangebote, Workshops, Beratung, Hausaufgabenhilfe und vieles mehr. Ich freue mich, wenn viele Bewohnerinnen und Bewohnern des Friedrichshainer Nordens Lust haben, die neue „Pauline“ kennen zu lernen.“\n  \n\n    Die Eröffnung der Begegnungsstätte „Pauline“ ist ein weiterer wichtiger Schritt auf dem Weg zu einem Stadtteilzentrum für Friedrichshain West. Das Stadtteilangebot im Barnimkiez wird von der Volkssolidarität geleitet und vom Bezirksamt Friedrichshain-Kreuzberg, Amt für Soziales, über Zuwendungen unterstützt.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}