{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1107852.php",
    "date": "2021-07-20",
    "title": "„Moabiter Kunstsonde“ - Ferienworkshops für Kinder und Jugendliche NOCH PLÄTZE FREI!",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Galerie Nord | Kunstverein Tiergarten bietet in den Berliner Sommerferien Kunstworkshops für Kinder und Jugendliche an, die in Berlin bleiben und Lust haben, mit spannenden Angeboten ihre Stadt zu erkunden und künstlerisch neue Orte zu entdecken. Nach zwei erfolgreich abgeschlossenen Workshops lädt die Moabiter Kunstsonde in den ersten Augustwochen zu zwei weiteren interessanten Projekten und zum analogen und digitalen Experimentieren ein. Die Projekte sind entgeltfrei. Weitere Informationen finden sie unter:\nhttp://nachwuchs.kunstverein-tiergarten.de/moabiterkunstsonde/\n\n\nWildes Zimmer\n    Workshop und mobiles Atelier mit Karen Scheper und Gästen\n    Für Kinder und Jugendliche von 10 bis 14 Jahren\n    Im Hof des Berlins-Kollegs bezieht das Wilde Zimmer Quartier, ist jedoch meist unterwegs und sucht Inspiration an allen möglichen Orten in Moabit. Zeichnen im Botanischen Garten, Spontaninstallationen am Spreeufer, Minutenskulpturen im Ottopark oder lieber Acrylmalerei im Großformat? Hauptsache wild!\n    Wann: 2.-6. August 2021, täglich 10-16 Uhr\n    Wo: Im Hof des Berlins-Kollegs hinter der Galerie Nord\n  \n\nRePlay\n    Interaktive-performative Stadterkundung mit Claudius Hausl\n    Für Jugendliche von 12 bis 16 Jahren\n    Mit Techniken des Spiels und der Countergeographie werden außergewöhnliche Perspektiven im städtischen Raum gefunden und festgehalten. Mithilfe verschiedener künstlerischer Methoden und euren Smartphones können ortsspezifische Videos und Klänge gestaltet werden.\n    Wann: 2.-6. August 2021, täglich 9-15 Uhr\n    Wo: Galerie Nord und Berlin-Kolleg\n  \n\nIt can be funny\n    Kurzworkshop für Jugendliche von 12 bis 18 Jahren und Überraschungsgast\n    Für „Montagsmuffel“ bieten wir auch in den Ferien einen „Blue Monday“ an. „This Is Not Funny“ heißt die Ausstellung, die zurzeit in der Galerie Nord zu sehen ist. Ausgehend von Werken der jungen Leipziger Künstler:innen erprobt ihr schnell realisierbare künstlerische Techniken, um euch mit Witz, Humor und Gelächter in der Kunst auseinanderzusetzen.\n    Wann: 2. August, 10–13 Uhr\n    Wo: Galerie Nord\n  \n\n    Um Anmeldung bis zum 26. Juli 2021 wird gebeten.\n    Telefonisch: (030) 9018-33453 oder per Email: nachwuchs@kunstverein-tiergarten.de\n\n\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. Der Eintritt ist frei.\n    Die Galerie ist barrierefrei erreichbar. Barrierefreie Toilette ist vorhanden. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: info@kunstverein-tiergarten.de\n\n\n    Bitte beachten: Es gelten die aktuellen Maßnahmen zum Infektionsschutz. Änderungen werden stets auf der Website bekannt gegeben: www.kunstverein-tiergarten.de.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte | Fachbereich Kunst, Kultur und Geschichte, Galerie Nord:\n    Lusin Reinsch (030) 9018-33450; lusin.reinsch@ba-mitte.berlin.de\n\n"
}