{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1127587.php",
    "date": "2021-09-17",
    "title": "Wohnungsankauf: HOWOGE, degewo und berlinovo erwerben insgesamt rund 14.750 Wohnungen aus den Beständen der Vonovia und Deutsche Wohnen – Kaufpreis beträgt rund 2,46 Mrd. Euro",
    "text": "\n\n    Die Verhandlungen zum Ankauf von Wohnungsbeständen der Unternehmen Vonovia SE und Deutsche Wohnen SE sind abgeschlossen. Die drei Landesgesellschaften degewo AG, HOWOGE Wohnungsbaugesellschaft mbH und berlinovo Immobilien Gesellschaft mbH erwerben insgesamt rund 14.750 Wohnungen. Hinzu kommen rund 450 Gewerbeeinheiten. Der Kaufpreis für dieses Paket beträgt rund 2,46 Mrd. Euro. In diesem Paket enthalten sind rund 800 Wohnungen, die Ende September notariell beurkundet werden.\n  \n\n    Das Angebot von Vonovia und Deutsche Wohnen sah ursprünglich 20.000 Wohnungen vor. Die eingehende Bewertung des Portfolios hat allerdings ergeben, dass nicht alle Wohnungen unter den Maßgaben eines sozialorientieren Bewirtschaftungskonzeptes wirtschaftlich kalkuliert werden konnten.\n  \n\n    Der vereinbarte Kaufpreis entspricht nach Einschätzung der kommunalen Wohnungsbaugesellschaften dem Ertragswert. Dabei berücksichtigt der Kaufpreis den Zustand der Wohnungen und den notwendigen Investitionsbedarf für mittel- und langfristige Instandsetzungsmaßnahmen. Schadstoffverdachtsfälle wurden dabei ebenfalls betrachtet. Maßgeblich für die von den Landesgesellschaften vorgenommene Bewertung waren ein externes Gutachten einer anerkannten Immobilienberatung, Vor-Ort-Begehungen und eine sorgfältige Due Diligence, in der wirtschaftliche, rechtliche und technische Risiken aus Sicht der kaufenden Wohnungsbaugesellschaften umfassend bewertet wurden. Neben dem Kaufpreis wurden auch Transaktionskosten wie beispielsweise die Grunderwerbsteuer einkalkuliert.\n  \n\n    Die Ankäufe werden von den Landesgesellschaften eigenständig über Fremdkapital finanziert. Der Berliner Landeshaushalt wird nicht belastet. Bei einem Kauf im Rahmen des Ertragswertes können die Landesgesellschaften die Häuser über den Lebenszyklus aus den Mieterträgen finanzieren. Die HOWOGE übernimmt mit knapp 8.300 Wohnungen mehr als die Hälfte des angebotenen Bestandes, die berlinovo mit mehr als 4.000 Wohnungen mehr als ein Viertel. Die degewo wird etwas mehr als 2.400 Wohnungen erwerben. Damit kommen die drei Gesellschaften ihrem Auftrag zur Wohnraumversorgung umfänglich nach.\n  \n\n    Die erworbenen Wohnungsbestände sind verteilt über das gesamte Stadtgebiet. Die drei landeseigenen Wohnungsbaugesellschaften werden in allen 12 Berliner Bezirken Wohnungen erwerben. Vorzugsweise geht es dabei um ganze Siedlungen wie beispielsweise das Falkenhagener Feld in Spandau, die Thermometersiedlung in Lichterfelde und die High-Deck-Siedlung in Neukölln. Im Portfolio sind aber auch kleinere Bestände.\n  \n\n    Bezirksscharf ergibt sich folgende Aufteilung der Wohnungsbestände: Steglitz-Zehlendorf (2.464), Spandau (3.408), Reinickendorf (1.751), Pankow (194), Neukölln (2.009), Friedrichshain-Kreuzberg (1.566), Lichtenberg (1.088), Treptow-Köpenick (215), Charlottenburg-Wilmersdorf (168), Tempelhof-Schöneberg (155), Mitte (519), und Marzahn-Hellersdorf (1.217).\n  \n\nDr. Matthias Kollatz, Senator für Finanzen: „Der Wohnungsankauf steht exemplarisch für ein soziales Berlin. Bei einem Teil des angebotenen Wohnungsbestandes läuft die Sozialbindung demnächst aus. Mit der Rückführung in kommunale Hand haben die Mieterinnen und Mieter die nötige Sicherheit, dass ihre Wohnungen dauerhaft im preisgünstigen Segment liegen werden. Dafür tragen die drei Landesgesellschaften im Rahmen ihrer Geschäftspolitik und der Kooperationsvereinbarung Sorge. Es ist ein Vertrag mit Zukunft. Wir setzen die Leitlinien der Regierungspolitik gezielt um, sichern bezahlbaren Wohnraum und gewinnen deutlich mehr Einfluss auf die Entwicklung des Mietspiegels. Gleichzeitig kaufen wir mit Bedacht: Die drei Landesgesellschaften sind kerngesund und in der Lage, den Ankauf erfolgreich zu stemmen. Die Unternehmensziele, insbesondere mit Blick auf den Neubau, sind nicht gefährdet.“\n  \n\nUlrich Schiller, Geschäftsführer der HOWOGE: Mit dem Erwerb von über 8.000 Wohnungen stärkt die HOWOGE ihre kommunale Position und erfüllt ihren gesellschaftlichen Auftrag. Das Portfolio passt ausgezeichnet zu unserer Wachstumsstrategie mit dem Ziel, durch Neubau und Ankauf bis 2030 über 80.000 Wohnungen im Bestand zu führen. Insbesondere die Tatsache, dass allein die HOWOGE rund 3.000 Wohnungen, die zeitnah aus der Sozialbindung fallen, übernehmen und in eine soziale Bewirtschaftung überführt, ist eine gute Nachricht für die Mieterinnen und Mieter in Berlin.“\n  \n\nSilke Andresen-Kienz, Geschäftsführerin der berlinovo: „Die berlinovo hat mit der Übernahme des Ankaufportfolios die Möglichkeit, ihren Wohnungsbestand signifikant zu erweitern und damit zusätzlichen preiswerten Wohnraum anzubieten und wirtschaftlich betreiben zu können. Das Portfolio ergänzt mehrheitlich unsere vorhandenen Schwerpunktstandorte in Spandau und Marzahn-Hellersdorf. Der Ankauf ist für die berlinovo wirtschaftlich tragfähig, darüber hinaus bleiben die ambitionierten Ziele in der Bestandentwicklung und in der Neugeschäftstätigkeit uneingeschränkt bestehen.“\n  \n\nChristoph Beck, Vorstandsmitglied von degewo: „Mit diesem Ankauf können wir weiteren Berlinerinnen und Berlinern Wohnungen zu bezahlbaren Mieten sowie einen umfangreichen Kundenservice bieten. Das ist unser öffentlicher Auftrag, den wir auch im Hinblick auf die soziale und ökologische Entwicklung unserer Wohnquartiere sehr ernst nehmen. Die neuen Mieterinnen und Mieter sind bei uns gut aufgehoben. Wachstum ist Teil unserer Strategie, die wir mit dem Ankauf von weiteren 2.400 Wohnungen konsequent umsetzen. Sowohl wirtschaftlich als auch organisatorisch ist die degewo so gut aufgestellt, dass wir die neuen Bestände kurzfristig in unser Portfolio integrieren können.“\n  \n\nMichael Zahn, Vorstandsvorsitzender der Deutsche Wohnen: „Wir unterstützen mit dem Verkauf die Erweiterung des landeseigenen Bestands von gesellschaftspolitisch besonders relevanten Wohnquartieren in Berlin. Einmal mehr hat sich gezeigt, was man erreichen kann, wenn alle gemeinsam an einem Strang ziehen – Wohnungswirtschaft, Politik und Verwaltung. Mit auch künftig über 100.000 Wohnungen in Berlin bleiben wir ein relevanter, engagierter und sozial verantwortlich agierender Teil der Stadtgesellschaft. Bezahlbarer und bedarfsgerechter Wohnraum sowie der Schutz des Klimas haben für uns höchste Priorität. Als verlässlicher Partner stehen wir weiterhin uneingeschränkt zu den Zusagen aus dem „Zukunfts- und Sozialpakt Wohnen“ und übernehmen Verantwortung für einen sozialen und nachhaltigen Wohnungsmarkt. Dementsprechend forcieren wir auch unsere Neubauaktivitäten, um so dringend benötigten Wohnraum in Berlin zu schaffen.“\n  \n\nRolf Buch, Vorstandsvorsitzender von Vonovia: „Mit dem Verkauf dieser Berliner Wohnungsbestände lösen wir eine zentrale Zusage an den Berliner Senat aus dem Zukunfts- und Sozialpakt Wohnen ein. Wir sind ein verlässlicher Partner von Politik und Gesellschaft und tragen nachhaltig zu Lösungen auf dem Berliner Wohnungsmarkt bei. Neben unserem Beitrag zum Ausbau der kommunalen Wohnungsbestände stehen wir weiterhin zu unseren Zusagen, die regulären Mieterhöhungen über unseren Berliner Bestand insgesamt bis 2026 zu begrenzen und 13.000 neue Wohnungen in Berlin zu bauen: So schaffen wir mehr bezahlbaren, bedarfsgerechten und klimafreundlichen Wohnraum – insbesondere für junge Familien. Nur gemeinsam mit Politik und Stadtgesellschaft werden wir die Herausforderungen am Berliner Wohnungsmarkt lösen.“\n  \n\n    Die Leitlinien der Regierungspolitik sehen vor, den kommunalen Wohnungsbestand bis 2025 auf 400.000 zu erhöhen – und circa 20 Prozent des Berliner Wohnungsbestandes zu halten. Diesem Ziel ist das Land Berlin mit der aktuellen Übernahme deutlich nähergekommen: Insgesamt sind in der gesamten Wahlperiode bisher rund 41.150 Wohnungen gekauft worden. Der Wohnungsbestand der landeseigenen Wohnungsbaugesellschaften und der berlinovo erhöht sich dadurch auf rund 370.000.\n  \n\n    Ende Mai dieses Jahres hatten die Wohnungsunternehmen Vonovia und Deutsche Wohnen ihre Fusionspläne bekannt gegeben. In diesem Zusammenhang sind dem Land Berlin knapp 20.000 Wohnungen zum Kauf angeboten worden. Das Angebot ist Teil des von den beiden Unternehmen vorgestellten Zukunfts- und Sozialpaktes Wohnen.\n  \n\n    Der Pakt sieht außerdem vor, die regulären Mietsteigerungen über den Berliner Bestand bis 2026 zu begrenzen: für drei Jahre auf ein Prozent und für zwei weitere Jahre auf die Höhe der Inflationsrate. Ergänzt werden soll diese Deckelung um Investitionen in die energetische Modernisierung des Bestands und in den Neubau. Die Modernisierungsumlagen sollen hierbei auf zwei Euro pro Quadratmeter begrenzt werden.\n  \n\nWeitere Informationen auf der Website der Senatsverwaltung für Finanzen.\n  \n"
}