{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1108126.php",
    "date": "2021-07-21",
    "title": "Zweiter Termin Corona Schwerpunktimpfung im Soldiner Kiez",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Im Soldiner Kiez findet am Samstag, dem 31.07.2021 und Sonntag dem 01.08.2021 zwischen 09:30 bis 17:30 Uhr der Termin zur zweiten Impfung des Moderna Impfstoffes statt. Am 01.08.2021 können sich zudem Bürger*innen aus dem Bezirk Mitte mit dem Vektor-basierten COVID-19-Impfstoff Janssen® von Johnson & Johnson impfen lassen.\n  \n\nWilhelm-Hauff-Grundschule (Turnhalle)\nGotenburger Str. 8\n13359 Berlin\n\n\n    Das Bezirksamt Mitte kooperiert bei der Umsetzung erneut mit den mobilen Impfteams der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung. Für das Pop-Up Impfzentrum in Mitte wird die Turnhalle der Wilhelm-Hauff-Grundschule umfunktioniert. Der Aufbau und die Durchführung erfolgen in Zusammenarbeit mit Hilfsorganisationen. Bei der Informationskampagne kooperiert der Bezirk Mitte mit lokalen Schulen, Moscheen und anderen Vereinen.\n  \n\n    In dem temporären Impfzentrum wird der Zweittermin mit dem Moderna Impfstoff durchgeführt.\n  \n\n    Darüber hinaus haben Bürger*innen die Möglichkeit sich mit dem Impfstoff Janssen® von Johnson&Johnson impfen zu lassen. Am Sonntag (01.08.2021) liegt der Fokus vorerst auf Bürger*innen des Bezirks Mitte. Es ist keine vorherige Terminvereinbarung notwendig.\n  Wichtige Unterlagen:\n\nWahlweise Personalausweis, Reisepass, Aufenthaltstitel, Meldebestätigung (Ausweisdokument)\n    \nImpfausweis (falls vorhanden)\n    \n\nausgefüllter Aufklärungsbogen, Anamnese- und Einwilligungsbogen zur COVID-19-Impfung\n\n\n\n    Alle Informationen finden Sie auch unter https://www.berlin.de/ba-mitte/aktuelles/schwerpunktimpfung-im-soldiner-kiez-1096230.php\n\n\n    Bitte kleiden Sie sich dem Wetter entsprechend, denken Sie an eine Versorgung (Wasser und Lebensmittel), Sonnen-/Regenschutz und ggf. Sitzgelegenheit.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}