{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1105186.php",
    "date": "2021-07-12",
    "title": "Jagdschloss Glienicke – Erhalt des UNESCO-Weltkulturerbes im Bezirk Steglitz-Zehlendorf",
    "text": "\n\n    Das Ensemble „Jagdschloss Glienicke“ gehört zum UNESCO-Weltkulturerbe „Schlösser und Parks von Potsdam und Berlin“. Hierzu gehören Schloss, Kavalierhaus, Marstall, Wirtschaftsgebäude und die Einfriedungsmauer mit Kurfürstentor. Ein bauzeitlicher Bogen von 1682 bis zum Bau der Gymnastikhalle aus den 1950-Jahren von Max Taut, Mitbegründer der Hochschule der Künste.\n  \n\n    Zahlreiche bauliche Erhaltungsarbeiten konnten durch den Fachbereich Hochbau des Bezirksamtes Steglitz-Zehlendorf in diesem Sommer abgeschlossen werden.\n  \n\n    Sanierung Ufermauer:\n  \n\n    Die 2019 begonnene Sanierung der Ufermauer konnte im Juli 2021 im geplanten Kostenrahmen (rund 2,90 Mio. €) fertiggestellt werden.\n    Die Ufermauer wurde auf Spundwänden von 16,00 m Länge mit Erdverankerungen neu errichtet. Im sichtbaren Bereich wurden teils Bestandsziegeln, teils historisch nachempfundene Ziegel verwendet.\n    An der Bäke, die am Jagdschloss in die Havel fließt, wurde eine neue Stützwand erbaut ebenfalls unter Verwendung von Bestandsziegeln.\n  \n\n    Marstall – Dach- und Fassadensanierung:\n  \n\n    Die 2020 begonnene Maßnahme konnte im Juli 2021 im Kostenrahmen von rund 2,25 Mio. € fertiggestellt werden. Die Schieferdeckung wurde vollständig erneuert mit allen Blecharbeiten in Kupfer gemäß historischem Vorbild. Die Putzfassade wurde mit einem Spezialputz mit Lasur ertüchtigt.\n  \n\n    Kavalierhaus – Dach- und Fassadensanierung:\n  \n\n    Diese Maßnahme beginnt im Juli 2021. Hier werden die gleichen Arbeiten ausgeführt, wie zuvor am Marstall. Die voraussichtliche Fertigstellung ist für Ende 2021 geplant.\n  \n\n    Weitere Unterhaltungs-Projekte:\n  \n\n    Parallel zu den o.g. Maßnahmen wurden und werden Projekte in der baulichen Unterhaltung realisiert. Deckeninstandsetzungen im Marstall und Kavalierhaus, technische Anpassung im Marstall (LAN-Vernetzung), Sanierung von Fenstern und Türen im Schloss, im Haus am Wasser und im Wirtschaftsgebäude sowie Wiederherstellung der Löschwasserentnahmestelle.\n  \n\nBezirksstadträtin Maren Schellenberg zeigt sich sehr zufrieden:\n\n\n    bq. Wir konnten diese komplexe Vorhaben im engen Austausch mit der Denkmalbehörde und in enger Zusammenarbeit mit dem Architekturbüro Petersen qualitätsgerecht und kostenstabil fertigstellen. Das Jagdschloss mit seinem Ensemble ist nun wieder ein optischer „Leckerbissen“ im Dialog mit dem Schlosspark Babelsberg.\n  \n"
}