{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1114317.php",
    "date": "2021-08-10",
    "title": "Einladung zum Infoabend: Neuigkeiten aus dem Städtebauförderungsgebiet Charlottenburg-Nord!",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann lädt am Dienstag, 24. August 2021, von 17.30 bis 19.30 Uhr zu einer Informationsveranstaltung im Rahmen des Städtebauförderprogramm „Nachhaltige Erneuerung Charlottenburger Norden“ in die Helmuth-James-von-Moltke-Grundschule am Heckerdamm 221 ein.\n  \n\n    Mitarbeiter*innen der Verwaltung geben Antworten auf Fragen wie: Wie kommt der Bau der Grünverbindung zwischen Halemweg und Popitzweg voran? Wann wird der Spiel- und Bolzplatz am Klausingring fertiggestellt und welche Projekte werden im nächsten Jahr gestartet?\n    Diese und weitere Fragen möchte der Bezirk auf der Informationsveranstaltung beantworten.\n    Einlass ist ab 17 Uhr.\n  \n\n    Auf der Veranstaltung stellt der Bezirk die bisherigen Projektfortschritte vor und beantwortet Fragen zu den verschiedenen Projekten.\n  \n\n    Das vom Bezirksamt beauftragte Planungsbüro SWUP wird den Zwischenstand des 2021 begonnenen Wege- und Freiflächenkonzepts vorstellen und einen Ausblick auf der Umsetzungsebene geben, der Fachbereich Tiefbau wird Informationen zum Stand der bezirklichen Verkehrsprojekte vorstellen.\n  \n\n    Wichtige Veranstaltungshinweise: Aufgrund der Corona-Auflagen ist aus organisatorischen Gründen eine Voranmeldung bis zum 23. August 2021 per E-Mail an Nachhaltige-Erneuerung_ChaNo@jahn-mack.de , erforderlich (eine Anmeldung am Tag der Veranstaltung ist ebenso durch die Luca-App oder die manuelle Eintragung der persönlichen Daten am Empfang möglich).\n  \n\n    Für die Teilnahme an der Veranstaltung ist ein negativer Corona-Schnelltest vorzuweisen. Ausgenommen sind vollständig geimpfte oder genesene Personen (nach § 8 der dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung). Darüber hinaus ist ein eigener Mund-Nasen-Schutz mitzubringen sowie die Einhaltung der Hygiene- und Abstandsregelungen zu beachten.\n  \n\n    Die Unterlagen werden wie immer im Nachgang der Veranstaltung online unter:\nhttps://www.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/nachhaltige-erneuerung/Charlottenburger-Norden.7847.0.html zur Verfügung gestellt.\n  \n\n    Im Auftrag\n    Held\n  \n"
}