{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1140563.php",
    "date": "2021-10-29",
    "title": "Bestimmung von Abgasstandards via Kfz-Kennzeichen",
    "text": "\n\n    Vom 30. Oktober bis zum 7. November 2021 werden auch in diesem Jahr an elf Berliner Straßen Kfz-Kennzeichen erfasst. Dabei gelten strenge Datenschutzregeln\n  \n\n    Um die Wirkung von Luftreinhaltemaßnahmen beurteilen und steuern zu können, wird auch in diesem Jahr die Zusammensetzung der Fahrzeugflotte auf Berliner Straßen untersucht. Über die Kennzeichenerhebung können technische Daten ermittelt werden – und daraus dann der Schadstoffausstoß der Fahrzeuge im fließenden Verkehr.\n  \n\n    Die Erfassung erfolgt mit Videokameras und wird vom 30. Oktober bis zum 07. November 2021 im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz an elf ausgewählten Straßenabschnitten innerhalb und außerhalb der Umweltzone durchgeführt. Die Erhebungen finden erstmals sowohl werktags als auch am Wochenende statt. Es wird so ermittelt, wie sich die Fahrzeugflotte und der durchschnittliche Schadstoffausstoß auf unseren Straßen, speziell auf den Strecken mit Durchfahrverboten, wirklich verändert hat. Der persönliche Datenschutz der Fahrzeughalter wird dabei, wie stets, streng beachtet: Es werden weder Aufnahmen des Fahrzeugs noch der Insassen angefertigt, auch die Halterdaten werden nicht abgefragt. Die Erhebung dient ausdrücklich nicht Kontrollzwecken, sondern nur der Steuerung von Luftreinhaltemaßnahmen.\n  \n\n    Die Wirkung der zahlreichen Maßnahmen, die Berlin zur Verbesserung der Luftqualität ergriffen hat, ist inzwischen deutlich messbar: Seit 2020 werden die Grenzwerte für Stickstoffdioxid eingehalten. Der Schadstoffausstoß des Kfz-Verkehrs konnte mit Hilfe unterschiedlicher Maßnahmen gemindert werden. Dazu zählen die Einrichtung der Umweltzone, die Modernisierung und fortschreitende Elektrifizierung der Linienbus-Flotte und des Wirtschaftsverkehrs. Zudem wurden Anfang 2020 auf acht Straßen lokale Durchfahrverbote für alle Dieselfahrzeuge bis einschließlich Euronorm 5 angeordnet. Für vier Strecken konnten diese Fahrverbote bereits wieder aufgehoben werden, weil dort die Luftqualität inzwischen so gut ist, dass eine sichere Grenzwerteinhaltung auch ohne Fahrverbot möglich ist. Für die vier übrigen Strecken wird eine Aufhebung im Frühjahr 2022 erneut geprüft. Auch hierfür werden die Ergebnisse der Kennzeichenerhebung benötigt.\n  \n\n    Vergleichbare Videoerhebungen wurden seit 2008 fast jedes Jahr, zuletzt 2020, durchgeführt.\n    Die Kennzeichenerhebung wurde im Vorfeld mit dem Datenschutzbeauftragten der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz abgestimmt. Die automatisierte Auswertung der Kennzeichen erfolgt unter Berücksichtigung der EU-Datenschutzgrundverordnung und des Bundesdatenschutzgesetzes. Das Videosystem registriert nur das Kennzeichen, nicht aber ein Bild des Fahrzeugs oder der Insassen. Die Daten werden der Zulassungsbehörde ohne Ortsangaben mitgeteilt, und es erfolgt keine Abfrage der Halterdaten.\n  \n\n\nWeitere Erläuterungen zum Luftreinhalteplan\n\n\n\n\nWeitere Erläuterungen zum Datenschutz\n\n\n"
}