{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1023185.php",
    "date": "2021-02-03",
    "title": "Tatverdächtiger zu versuchtem Mord von Spezialeinsatzkräften des Landeskriminalamtes festgenommen",
    "text": "\n\nNr. 0270\n    Spezialeinsatzkräfte des Landeskriminalamtes haben heute früh einen richterlich angeordneten Haftbefehl vollstreckt und einen Tatverdächtigen zu dem versuchten Mord in Kreuzberg festgenommen.\n  \n\n    Gemeinsame Ermittlungen der 2. Mordkommission des Landeskriminalamtes und der Staatsanwaltschaft Berlin führten auf die Spur des 21-jährigen Mannes, der dringend verdächtig ist, an den Schüssen am 27. November 2020 in der Mittenwalder Ecke Fürbringerstraße als Täter beteiligt gewesen zu sein.\n  \n\n    Der Beschuldigte wurde gegen 6 Uhr in seiner Wohnung in Marienfelde festgenommen. Hintergründe der Tat dürften den Ermittlungen zufolge familiäre Streitigkeiten gewesen sein.\n  \n\n    Der Festgenommene soll heute einem Ermittlungsrichter zur Verkündung des Haftbefehls vorgeführt werden.\n  \n\nErstmeldung Nr. 2711 vom 28. November 2020: Mann durch Schüsse schwer verletzt\n    Gestern Abend wurde ein Mann vor einem Geschäft in Kreuzberg durch mehrere Schüsse schwer verletzt und musste in einem Krankenhaus notoperiert werden. Er wird intensivmedizinisch betreut, ist aber nicht akut lebensgefährdet. Bisherigen Erkenntnisse zufolge hielt sich der 29-Jährige in Begleitung mehrerer Personen gegen 21.40 Uhr in der Mittenwalder Straße Ecke Fürbringer Straße auf, als unbekannte Personen sich ihm näherten und mehrere Schüsse auf ihn abgaben, so dass der Mann schwer verletzt wurde. Die Täter flüchteten mit einem in der Nähe stehenden Fahrzeug. In der Johanniter Straße in Kreuzberg beobachteten Zeugen das Abparken des Fluchtwagens und die weiter zu Fuß fortgesetzte Flucht. Die Polizei wurde verständigt und das Fluchtfahrzeug wurde sichergestellt. Die Flüchtigen konnten zunächst unerkannt entkommen. Inwiefern ein Streit zwischen einzelnen Mitgliedern von arabischstämmigen Großfamilien der Grund für die Schussabgaben war, prüft derzeit die 2.\n    Mordkommission des Landeskriminalamtes. Anhalte auf einen rassistischen Hintergrund gibt es aktuell nicht. Die Ermittlungen zu den geflüchteten Männern dauern an.\n  \n"
}