{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119024.php",
    "date": "2021-08-24",
    "title": "Modellprojekt „Berliner Hausbesuche“ in Charlottenburg-Nord für Menschen ab 70+",
    "text": "\n\n    In Charlottenburg-Nord startet noch im August 2021 das Modellprojekt „Berliner Hausbesuche“. Ziel dieser Besuche ist es, Seniorinnen und Senioren dabei zu unterstützen, die vielfältigen Möglichkeiten für ein aktives Leben im Alter zu entdecken und zu nutzen. Im Rahmen eines persönlichen Gesprächs mit qualifizieren Lotsinnen und Lotsen werden ältere Menschen je nach Wunsch zum Beispiel über wohnortnahe Beratungs- und Unterstützungsangebote, Einsatzstellen für ehrenamtliches Engagement sowie Freizeit- und Sportaktivitäten in der näheren Umgebung informiert. Falls Bedarf besteht, können auch erste Kontakte zu bestehenden Angeboten vermittelt werden.\n    Weitere Informationen zum Projekt liegen in den Wohnhäusern und an zentralen Orten in Charlottenburg-Nord aus. Zusätzlich erhalten Menschen, die in diesem Jahr 70 Jahre alt werden, in den kommenden Wochen ein persönliches Schreiben vom Bezirksstadtrat für Soziales und Gesundheit, Detlef Wagner, in dem sie zur Teilnahme an einem Hausbesuch eingeladen werden. Der Hausbesuch kann je nach Wunsch in der eigenen Wohnung oder an einem anderen ausgewählten Ort stattfinden.\n  \n\n    Bezirksstadtrat Detlef Wagner:\n  \n\n    bq. Wir sind sehr froh, dass wir dieses einmalige Modellprojekt in Charlottenburg-Nord umsetzen können. Mit diesem präventiven Angebot möchten wir vor allem auch ältere, zurückgezogene Menschen erreichen und sie zu einer aktiven Teilhabe an der Gesellschaft ermutigen.\n  \n\n    Das Modellprojekt wird zunächst in Charlottenburg-Nord und in Neu-Hohenschönhausen-Nord durchgeführt und soll nach einer Evaluation auch auf weitere Bezirke ausgeweitet werden. Der Malteser Hilfsdienst e.V. wurde im Rahmen eines Ausschreibungsverfahrens für die praktische Umsetzung der Hausbesuche gewonnen. Dies beinhaltet die Schulung der Lotsen*innen in den beiden Regionen, die Organisation, Durchführung und Dokumentation der Hausbesuche, Öffentlichkeitsarbeit und eine enge Kooperation mit den beteiligten Bezirksämtern und speziell in Charlottenburg-Wilmersdorf mit dem Stadtteilzentrum Charlottenburg-Nord. Auf bezirklicher Ebene wird das Vorhaben von der in der Abteilung Soziales und Gesundheit angesiedelten Altenhilfe- und Geriatriekoordination begleitet und koordiniert. Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung (SenGPG) steuert das Projekt auf Landesebene und fördert es mit Landesmitteln.\n  \n\n    Im Auftrag\n    Held\n  \n"
}