{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1090121.php",
    "date": "2021-05-31",
    "title": "Start der Europäischen Staatsanwaltschaft in Berlin",
    "text": "\n\n    Am 1. Juni 2021 startet die operative Phase eines der ambitioniertesten Projekte der strafrechtlichen Zusammenarbeit in der Europäischen Union: Die Europäische Staatsanwaltschaft übernimmt die Ermittlungen in Strafverfahren zum Nachteil des EU-Haushalts. Dazu gehören nicht nur Straftaten, mit denen zu Unrecht Subventionen oder Aufträge der Europäischen Union erlangt werden, sondern auch Straftaten, die darauf gerichtet sind, die Einnahmen der Europäischen Union zu verringern. Neben Zolldelikten betrifft dies vor allem Umsatzsteuerbetrugssysteme, die enorme Schäden für die Haushalte der Mitgliedstaaten und der EU verursachen. Allein in diesem Bereich schätzt die EU-Kommission die jährlich von kriminellen Organisationen zu verantwortenden Steuerschäden auf einen mittleren zweistelligen Milliardenbetrag. Mit Blick auf den mittelfristigen Finanzrahmen der EU für die Jahre 2021-2027, der auch den Corona-Strukturfond „NextgenerationEU“ von 750 Mrd. Euro umfasst, ist\n    mit einem weiteren Anwachsen der Schadenssummen zu rechnen.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Mit der Europäischen Staatsanwaltschaft können internationale kriminelle Strukturen in grenzüberschreitenden Ermittlungsverfahren aufgedeckt werden. Von dieser neuen Form der Bearbeitung verspreche ich mir auch eine verbesserte Abschöpfung der kriminellen Vermögen.“\n  \n\n    Dazu erklärt Generalstaatsanwältin Margarete Koppers: „Berlin hat sich als starker Partner der EU in diesen Prozess eingebracht: Gemeinsam mit den Ländern Bayern, Hamburg, Hessen und NRW hat das Land eine führende Rolle bei der notwendigen innerstaatlichen Umsetzung der EU-Verordnung über die Europäische Staatsanwaltschaft übernommen. Die Generalstaatsanwaltschaft Berlin hat die organisatorischen und administrativen Vorbereitungen für den Berliner Standort rechtzeitig zum Start abgeschlossen, so dass zum 1. Juni 2021 ein neues Kapitel der europäischen Strafverfolgung aufgeschlagen wird, das nicht nur in der EU, sondern auch im internationalen Vergleich bislang einzigartig ist.“\n  \n\n    Seit November 2019 wird die Europäische Staatsanwaltschaft als Behörde in Luxemburg aufgebaut. Geleitet wird sie von Laura Kövesi als Europäischer Generalstaatsanwältin. Ihr zur Seite stehen die von den teilnehmenden Mitgliedstaaten gestellten 22 Europäischen Staatsanwältinnen und Staatsanwälte, die die Ermittlungen in den Mitgliedstaaten beaufsichtigen sowie die kriminalpolitischen und administrativen Akzente setzen. Nur Dänemark, Irland, Polen und Ungarn sind bislang nicht beteiligt.\n  \n\n    Die Ermittlungstätigkeit obliegt den insgesamt 140 Delegierten Europäischen Staatsanwältinnen und Staatsanwälten in den Mitgliedstaaten. Die insgesamt 11 Delegierten Europäischen Staatsanwältinnen und Staatsanwälte in Deutschland sind in fünf operativ tätigen Zentren in Berlin, Frankfurt/Main, Hamburg, München und Köln angesiedelt. Sie führen ihre Ermittlungen nach nationalem Strafprozessrecht, klagen vor nationalen Gerichten an und nehmen an den Hauptverhandlungen teil. Dabei sind sie organisatorisch in die nationalen Strafverfolgungsbehörden integriert, unterliegen jedoch fachlich ausschließlich der Aufsicht und den Weisungen der Europäischen Staatsanwaltschaft. Unterstützt werden die Delegierten Europäischen Staatsanwältinnen und Staatsanwälte von den nationalen Ermittlungs- und Strafverfolgungsbehörden.\n  \n\n    Die bislang oftmals schwierige und zeitraubende grenzüberschreitende Zusammenarbeit gehört für sie der Vergangenheit an. Ermittlungsaufträge an Kolleginnen und Kollegen in einem anderen Mitgliedstaat werden über die Zentrale übermittelt und umgehend erledigt, ohne den Weg der zwischenstaatlichen Rechtshilfe beschreiten zu müssen.\n  \n"
}