{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1067176.php",
    "date": "2021-03-22",
    "title": "Online-Bürgerbeteiligung zur integrierten Sportentwicklungsplanung (ISpEP) für den Bezirk Spandau gestartet!",
    "text": "\n\n    Im Sportbezirk Spandau sind rund 200 sportförderungswürdige Vereine und Betriebssportgemeinschaften mit ca. 46.000 Mitgliedern in 60 verschiedenen Sportarten aktiv, an Land und auf dem Wasser. Daneben gibt es zahlreiche Individualsportler/innen, die ihren Bewegungsdrang im öffentlichen Raum und in der Natur stillen.\n  \n\n    Bezirksbürgermeister und Sportstadtrat Helmut Kleebank: „Obwohl wir in Spandau schon ein breitgefächertes Angebot für Sport und Bewegung haben, gibt es ganz sicher noch Verbesserungspotenzial. Um dieses zu ermitteln werden wir die vorhandene sportliche Infrastruktur unseres Bezirks in den kommenden Wochen und Monaten genau unter die Lupe nehmen und im Bürgerdialog zusätzliche Wünsche und Bedarfe sammeln. Unser klares Ziel ist es, die Voraussetzungen für den Vereins- und Individualsport weiter zu optimieren.“\n  \n\n    Die Ergebnisse dieser umfassenden Bestandsaufnahme und Bedarfsermittlung fließen in eine ressortübergreifende Sportentwicklungsplanung ein, auf deren Grundlage die Sport- und Bewegungsangebote des Bezirks in den kommenden Jahren schrittweise verbessert werden sollen.\n  \n\n    Der offizielle Auftakt zur integrierten Sportentwicklungsplanung für den Bezirk Spandau findet aufgrund der anhaltenden pandemiebedingten Kontaktbeschränkungen online statt:\n  \n\n    Auf der Beteiligungsplattform Mein.berlin.de können sich Bürger/innen detailliert über die Zielsetzungen der integrierten Sportentwicklungsplanung informieren. Darüber hinaus sind alle Spandauer/innen herzlich dazu eingeladen, sich bis einschließlich 05.04.2021 mit Auskünften zu den eigenen sportlichen Aktivitäten, ersten Ideen, Wünschen und Anregungen in die Planungen einzubringen.\n  \n\n    Wo?\nhttps://mein.berlin.de/projekte/raum-fur-sport-und-bewegung-in-spandau/\n\n\n    Wann?\n    22.03.2021 – 05.04.2021\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Herrn Marufke, Leiter des Fachbereichs Sport im Schul- und Sportamt Spandau:\nsportamt@ba-spandau.berlin.de\n    Tel.: 90279 – 3435\n  \n"
}