{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1070112.php",
    "date": "2021-03-29",
    "title": "Symbolischer Startschuss zur Brunnensaison 2021",
    "text": "\n\n    Am Montag, 29. März, fiel in Lichtenberg der Startschuss für die diesjährige Brunnensaison. Als eine der ersten Anlagen ging das „Fontänenfeld“ auf dem Anton-Saefkow-Platz 8 in Betrieb.\n  \n\n    Der Lichtenberger Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU), begleitete den symbolischen Auftakt: „Pünktlich zu Ostern startet die diesjährige Brunnensaison. Auch wenn das Wetter momentan eher wechselhaft ist, so sind die Brunnen, Planschen und Fontänen ein schöner Anblick und bereichern auch bei trübem Wetter jeden Osterspaziergang.“\n\n\n    Anfang 2020 haben die Berliner Wasserbetriebe (BWB) den Betrieb der Lichtenberger Brunnen übernommen und tragen so zur Entlastung des Straßen- und Grünflächenamtes bei. Die BWB sorgen für Sicherheitsüberprüfungen, Wartungsarbeiten, tägliche Sichtkontrollen und die Reinigung der Brunnen. Die Betriebsdauer ist täglich von 10 bis 20 Uhr. Für notwendige Investitionen und deren Finanzierung ist der Bezirk zuständig.\n  Brunnenanlagen, die bereits laufen bzw. demnächst in Betrieb gehen, sind:\n\nVogelbrunnen/Judith-Auer-Str. 4-9\n    \nFontanebrunnen/Erich-Kurz-Str. 7-9\n    \nSchwimmfontäne bzw. Seefontäne – Anton-Saefkow-Platz/Fennpfuhlpark\n    \nKugelbrunnen/Anton-Saefkow-Platz gegenüber Hausnummer 13\n    \nFontänenfeld – Anton-Saefkow-Platz 8\n    \nFontänenfeld Landsberger Alle 225-227/Vorplatz des Allee-Centers\n    \nStörungsbedingt gehen vorerst nicht in Betrieb:\n\nBrunnen der Jugend/Stadtplatz Wartenberger Straße/Wustrower Straße\n    \nBrunnen mit Sandsteinplastik/Charlottenstraße bzw. Schlossachse (Alfred-Kowalke-Straße)\n    \nKeramikbrunnen/Frankfurter Allee Süd\n    \nBrunnen „Spree und Havel“ – Erich-Kurz-Str. 11-13 (ggü. EKZ Bärenschaufenster)\n    \n\n\n    Die BWB sind als Dienstleister im Auftrag des Landes Berlin für den Betrieb der Zierbrunnen, Planschen, Fontänen und ähnlichen Wasseranlagen in acht Bezirken zuständig. Sie übernehmen auch die Anlagen in den anderen Bezirken schrittweise nach dem Auslaufen der Verträge mit den Unternehmen Wall und Ströer.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}