{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1076609.php",
    "date": "2021-04-19",
    "title": "Berliner Impf-Zwischenbilanz: 1,1 Millionen Berliner*innen haben Impfangebot angenommen",
    "text": "\n\n    Insgesamt haben Stand 19. April 2021 1.115.630 Berlinerinnen und Berliner ein Impfangebot angenommen, das heißt, sie wurden bereits geimpft oder haben einen Impftermin vereinbart. Darunter haben bereits 709.830 Personen eine Erstimpfung erhalten. Laut RKI beträgt die Quote der einmal Geimpften bezogen auf die Gesamtbevölkerung Berlins 19,4%.\n  \n\n    Im Rahmen der AstraZeneca-Aktion für 60-69-jährige haben seit Ostern in den Impfzentren Tegel und Tempelhof 52.719 Personen eine Erstimpfung erhalten. Mit den noch ausstehenden gebuchten Terminen haben insgesamt bereits 56.353 60-69-jährige Berliner*innen das Impfangebot mit AstraZeneca angenommen.\n  \n\n    Über die Kassenärztliche Vereinigung Berlin (KV) wurden bis zum 1. April insgesamt 465.771 gesetzlich versicherte Personen mit chronischen Erkrankungen postalisch eingeladen. Chronisch kranke Privatpatienten und von der KV nicht erfasste Berliner*innen können sich über die Impfhotline 030 9028 2200 melden und mit ärztlichem Attest einen Termin zur Impfung vereinbaren.\n  \n\n    Ebenso wurde für in der Coronavirus-Impfverordnung nicht berücksichtigte Härtefälle, die aber prioritär geimpft werden sollten, die Clearingstelle im LaGeSo unter clearing-impfen@lageso.berlin.de eingerichtet. Insgesamt wurden seitdem 1.757 Positiventscheidungen getroffen.\n  \n\n    Ab dem 30.12.2020 bis zum 01.03.2021 wurden an 236.065 in Berlin gemeldete Personen über 80 Jahre Impfeinladungen versendet und vom 23.02. bis zum 29.03. wurden die Impfeinladungen an 315.177 in Berlin gemeldete Personen zwischen 70 und 79 Jahren versendet.\n  \n\n    Für jeweils zwei Kontaktpersonen pflegebedürftiger Personen wurden insgesamt 183.231 Impfeinladungen über die ambulanten Pflegedienste, Pflegekassen und Pflegestützpunkte zur Verfügung gestellt. Hiervon entfallen 147.231 auf die ambulanten Dienste und Pflegekassen und 36.000 wurden über die Pflegestützpunkte verteilt.\n  \n\n    Seit Einrichtung der Impfhotline 030/90282200 gab es 2.432.599 Anrufe und die durchschnittliche Wartezeit betrug 1 Minute und 10 Sekunden und die durchschnittliche Gesprächszeit betrug 5 Minuten 13 Sekunden. In 46% der Anrufe ging es um Terminbuchung und Umbuchung, in 29% um allgemeine Impf-Informationen und in 19% um Informationen zu Terminen. Online erfolgten insgesamt 862.305 Buchungsvorgänge, was einer Quote von 42% entspricht.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}