{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1045489.php",
    "date": "2021-01-27",
    "title": "Der Schülerinnen- und Schüler-Haushalt in Marzahn-Hellersdorf geht in die nächste Runde",
    "text": "\n\n    Der Schülerinnen- und Schülerhaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schülerinnen und Schüler der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können.\n  \n\n    In diesem Jahr erhalten acht Schulen aus Marzahn-Hellersdorf die Möglichkeit, eine Wahl zu organisieren und über 1.500 Euro abzustimmen. Mit dabei sind:\n  \n\nFriedrich-Schiller-Grundschule\n    \nKiekemal-Grundschule\n    \nKolibri-Grundschule\n    \nWilhelm-Busch-Grundschule\n    \nMarcana-Schule\n    \nISS Mahlsdorf\n    \nMelanchthon-Gymnasium\n    \nWilhelm-von-Siemens-Gymnasium\n    \n\n\n    Aus den zehn Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in einer gemeinsamen Sitzung mit Vertreterinnen und Vertretern des Bezirks diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Dem Auswahlgremium fiel die Entscheidung dabei nicht leicht. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\n    Viele der teilnehmenden Schulen haben im letzten Jahr bereits einen Schülerinnen- und Schülerhaushalt unter Corona-Bedingungen durchgeführt. Dabei haben sie sich großen Herausforderungen gestellt, diese auf ihre ganz eigene Weise gemeistert und sich nun erneut beworben, um Demokratieförderung auch langfristig an ihrer Schule zu etablieren.\n  \n\n    Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die Schulen über das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Alle Schulen starten mit einer Auftaktveranstaltung am Dienstag, dem 16. Februar 2021. Wie auch ein Großteil des pädagogischen Begleitprogramms wird diese digital stattfinden. Viele Schulen haben sich inzwischen schon darauf eingestellt, sodass auch eine digitale Teilhabe gut funktioniert. Für die anderen Schulen werden individuelle Lösungen gefunden, die auch analoge Formate im kleinen Kreis und unter Einhaltung von Schutzmaßnahmen beinhalten können. Denn demokratische Abläufe müssen auch in Zeiten der Pandemie sichergestellt werden. Hierfür geben alle Akteure ihr Bestes.\n  \n\n    „Mich fasziniert am Schülerinnen- und Schülerhaushalt, wie einfach es ist, Demokratie im Schulalltag zu erleben. Die Schulen, die an dem Programm teilgenommen haben, berichten uns, dass es eine hohe Beteiligung der Schülerinnen und Schüler gibt, mit regelrechten Wahlkämpfen für die eigenen Vorschläge. Einige der jungen Menschen erleben hier zum ersten Mal Selbstwirksamkeit und dass es sich lohnt für eigene Ideen einzustehen. Auch die Erkenntnis, dass Prozesse schwierig sein können, länger dauern oder nicht umsetzbar sind, gehören zur Demokratie dazu. Die Gründe dafür zu erfahren und wie man dennoch zu guten für alle akzeptablen Lösungen kommen kann, wird durch die Projektleitung und viele engagierte Pädagoginnen der Schulen gewährleistet. Sehr gern haben wir uns deshalb als Bezirk mit 12.000 Euro an dem Projekt beteiligt und ich habe vor, dieses im nächsten Doppelhaushalt zu verstetigen und sogar auszubauen“, so Gordon Lemm Bezirksstadtrat für Schule,\n    Sport, Jugend und Familie in Marzahn-Hellersdorf.\n  \n\n    Kontakt:\n  \n\n    Projektleitung\n    Louis Krüger & Gunnar Storm\n  \n\n    sh@jugendbeteiligung.info\n    030 3087845 20\n  \n"
}