{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1096923.php",
    "date": "2021-06-17",
    "title": "Umfangreiche Bilanz des Ordnungsamtes Treptow-Köpenick zu Kontrollen vom vergangenen Wochenende",
    "text": "\n\n    Zahlreiche Feststellungen verschiedenster Verstöße vom vergangenen Wochenende zeigen, dass die Dienstkräfte des Allgemeinen Ordnungsdienstes (AOD) bei ihren Kontrollen jeweils vielfältige Aufgabenstellungen im Blick haben.\n  \n\n    Bereits beim „Start ins Wochenende“ am Freitag, den 11.06.2021 wurde bei Kontrollen deutlich, dass – nach den erfolgten Lockerungen – einige der weiterhin geltenden Regelungen nach Infektionsschutzmaßnahmenverordnung (InfSchMV) nicht, beziehungsweise nicht mehr beachtet werden.\n    Auffällig waren hierbei insbesondere Verstöße im gastronomischen Bereich. In allen der 13 kontrollierten Gewerbebetriebe mussten Verstöße gegen die InfSchMV festgestellt werden: In zehn Einrichtungen fehlte ein individuelles Schutz- und Hygienekonzept und in sechs Fällen gab es keine oder eine unvollständige Anwesenheitsdokumentation. Drei Gastronomen bewirteten Gäste in ihren Innenbereichen ohne entsprechenden Nachweis eines negativen Corona-Tests. Auch Personen ohne erforderliche Mund-Nasen-Bedeckung wurden angetroffen. In sechs Einrichtungen waren Geldspielgeräte trotz des Verbotes nach InfSchMV in Betrieb. Hinzu kamen Verstöße gegen andere ordnungsrechtliche Vorschriften wie das Gaststättengesetz, die Preisangabenverordnung, das Nichtraucherschutzgesetz, das Jugendschutzgesetz, das Spielhallengesetz sowie die Verordnung über Spielgeräte und andere Spiele mit Gewinnmöglichkeit. Die meisten Betreiber*innen zeigten sich einsichtig und behoben die festgestellten\n    Missstände teilweise noch während der Kontrolle oder gaben an, Mängel schnellstmöglich zu beheben.\n  \n\n    Über die Gewerbekontrollen in Köpenick und Oberschöneweide hinaus erfolgten auch Kontrollen im öffentlichen Raum:\n    An der als „Teppich“ bekannten Badestelle in der Nähe vom Müggelschlößchenweg war insgesamt ein großer Zulauf zu verzeichnen. Hier wurden die Mitarbeitenden des AOD auf eine zeltende Jugendgruppe aufmerksam, die Tabakwaren konsumierte. Bei der Jugendschutzkontrolle wurden zwei Verstöße gegen das Jugendschutzgesetz festgestellt. Ferner wurde die Personengruppe aufgrund des Verstoßes gegen das Landeswaldgesetz (Zelten) aufgefordert, die Örtlichkeit in einem festgelegten Zeitraum sauber zu hinterlassen.\n    Ebenfalls am Freitagabend wurde ein Aufbau für eine illegale Party in der Wuhlheide bemerkt. Während sich der Großteil der Personengruppe der Örtlichkeit vor dem Eintreffen des Ordnungsamtes entzog, konnten fünf Personen namentlich erfasst und ein Platzverweis aus der Grünanlage gemäß § 29 des Allgemeinen Sicherheits- und Ordnungsgesetzes ausgesprochen werden. Bei der einhergehenden Jugendschutzkontrolle wurden drei Verstöße nach Jugendschutzgesetz sowie ein Verstoß nach Betäubungsmittelgesetz festgestellt, sodass auch Einsatzkräfte des Polizeiabschnittes 36 hinzugezogen wurden.\n  \n\n    Leider setzten sich die Verstöße gegen die InfSchMV im gastronomischen Bereich auch bei den neun kontrollierten Gewerbebetrieben am Samstag, den 12.06.2021 fort. Hier wurden insgesamt noch einmal rund 20 ähnlich gelagerte Verstöße wie am Vortag geahndet. Ferner kamen parallel ca. 15 weitere Verstöße gegen andere ordnungsrechtliche Vorschriften hinzu.\n    Darüber hinaus sind zwei Fälle von illegalem Glücksspiel besonders hervorzuheben, bei denen aufgrund des Straftatbestandes Einsatzkräfte des Polizeiabschnittes 35 hinzugezogen wurden. In einem anderen Fall machte der Betroffene falsche Angaben zur Person, sodass auch hier die Polizei informiert werden musste.\n  \n\n    Bei einer erneuten Jugendschutzkontrolle an der Badestelle „Teppich“ wurden am Samstagabend vier Verstöße gegen das Jugendschutzgesetz aufgenommen. Eine jugendliche Person war derart alkoholisiert, dass die Erziehungsberechtigten kontaktiert wurden und diese ihr Kind vor Ort abholen mussten.\n  \n\n    Die Kontrollen am Sonntag, den 13.06.2021 konzentrierten sich unter anderem auf die Kontrolle von Grünanlagen und die Durchsetzung des Grillverbotes im Schlesischen Busch. Darüber hinaus erhielt der AOD Hinweise auf ruhestörenden Lärm im Plänterwald. Gemeinsam mit vor Ort angetroffenen Einsatzkräften der Polizei wurde gegen eine illegale Party vorgegangen. Auf der als Landschaftsschutzgebiet ausgewiesenen Fläche wurden schätzungsweise über 70 Personen angetroffen. Neben einem Tisch mit DJ-Equipment wurden zwei mit Autobatterien verkabelte Boxenwagen vorgefunden. Die Dienstkräfte des AOD lösten die Party auf und ermittelten die Verantwortlichen. Diese gaben an, es würde sich um eine Geburtstagsfeier handeln. Sie seien davon ausgegangen, ein Treffen mit 50 Personen im Freien wäre erlaubt.\n  \n"
}