{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117791.php",
    "date": "2021-08-20",
    "title": "Einweihung von Sonnengarten und Vorplatz des Bruno-Baum-Grünzugs",
    "text": "\n\n    Am Mittwoch, dem 18. August 2021, von 15:00 bis 18.30 Uhr, weihten Bezirksbürgermeisterin Dagmar Pohle, die Bezirksstadträtinnen Nadja Zivkovic und Juliane Witt sowie Dr. Sandra Obermeyer, Senatsverwaltung für Stadtentwicklung und Wohnen, gemeinsam den neu gestalteten Vorplatz des Bruno-Baum-Grünzugs und den dritten Paradiesgarten im Bezirk ein.\n  \n\n    Mit dem neugestalteten Platz am Eingang des Grünzug, welcher in großen Teilen bereits fertig gestellt ist, ist eine neue “Freizeitoase” für die Bewohnerinnen und Bewohner des Quartiers entstanden. Aktivierende Spielplätze, ein Boulevard unter Bäumen, zwei neue Quartiersplätze und viele andere Elemente laden zum Spielen, Sport treiben, Genießen und Verweilen ein.\n  \n\n    Ein “Wohnzimmer im Freien” nannte es Bezirksbürgermeisterin Dagmar Pohle in ihrer Ansprache und wies darauf hin, dass auch die Anwohnerinnen und Anwohner großen Anteil an der Neu- und Umgestaltung haben. Die jetzt umgesetzten Vorschläge waren das Ergebnis eines umfangreichen Bürgerbeteiligungsverfahrens, mit Werkstätten, Dialogen und zahlreichen Abstimmungen, um den Bedarf und die Wünsche der Anwohnerinnen und Anwohner zu erfragen. So konnte dann der schon im Rahmen der Einrichtung der nahen Gemeinschaftsunterkunft vorgetragene Wunsch nach einer Verbesserung auch des Umfeld Rechnung getragen werden.\n  \n\n    Bezirksstadträtin Nadja Zivkovic dankte unter anderem den Kolleginnen und Kollegen im Straßen- und Grünflächenamt, die dieses umfangreiche Projekt engagiert begleitet und unterstützt haben und es in Zukunft auch pflegen werden. Sie hob hervor, dass sich aufgrund der Anregungen der Bürgerschaft zum Beispiel höhere Bänke oder angepasste Handläufe an einigen Sitzgelegenheiten finden, die Älteren die Nutzung erleichtern werden.\n  \n\n    Dr. Sandra Obermeyer freut sich, dass die Senatsverwaltung die insgesamt eingesetzten zwei Millionen Euro an Fördermitteln für “so ein tolles Projekt” zur Verfügung stellen konnte. Man wolle vor Ort Begegnung und Partizipation fördern und dies gelinge gut, wenn auch wie im nahe gelegenem Sonnengarten gemeinsam gegärtnert werde.\n  \n\nHintergrundinformation Bruno-Baum-Grünzug\n    Der Bruno-Baum-Grünzug erfuhr 2020 und 2021 durch Planungen des Straßen- und Grünflächenamts nach erfolgter Bürgerbeteiligung eine erfrischende Generalüberholung und Neuausrichtung.\n    Neben vielen kleinen Spielinseln mit verschiedenen Mottos, wie z.B. „Akustik und Optik“ und einem großen Spielplatz gesellt sich zum kleinen Quartiersplatz mit Rosenbeeten ein zweiter, großer Quartiersplatz mit Optionen für Sport und Fitness, Tischtennis und Boule. Auch wurden bei Baumnachpflanzungen klimaresistente Arten gewählt.\n  \n\n    In der Gesamtwirkung aller aufgezeigten Komponenten eröffnet sich Ende 2021 ein moderner, generationsübergreifend nutzbarer, neuer Grünzug, der den Grundgedanken der Wiederbelebung des Quartiers aufnimmt.\n  \n\n    Finanziert wurde der Bruno-Baum-Grünzug mit rund 2,2 Millionen Euro aus dem Bund-Länder-Programm „Investitionspakt Soziale Integration im Quartier“, bei dem der Bund einen Anteil von 75 Prozent übernimmt.\n  \n\nHintergrundinformation Paradiesgarten\n    In Kooperation mit dem bezirklichen Stadtentwicklungsamt in Marzahn-Hellersdorf bieten die drei Paradiesgärten als interkulturelle Nachbarschaftsgärten naturnahe Ziele für Urban Gardening und Erholung. Naschgarten, Sonnengarten und Panoramagarten stehen allen Anwohnerinnen und Anwohnern offen unter dem Motto „Wo ein Paradiesvogel landet, ist es schön“. Der Sonnengarten als jüngster in der Reihe dient als Quartierstreffpunkt inmitten eines Blütenmeers.\n    Finanziert wurde der Sonnengarten aus dem Bund-Länder-Programm Nachhaltige Erneuerung / Stadtumbau.\n  \n"
}