{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1068518.php",
    "date": "2021-03-24",
    "title": "Presse-Einladung: Berlin startet COVID-19-Impfungen für obdachlose Menschen",
    "text": "\n\n    Aufgrund ihrer Lebensumstände gelten obdachlose Menschen zu den besonders vulnerablen Personengruppen. Deswegen sind Menschen, die in Obdachlosenunterkünften leben oder dort tätig sind, in der COVID-19- Impfschutzverordnung der Bundesregierung in Gruppe 2 (hohe Priorität) aufgelistet.\n  \n\n    In Berlin hat die Senatsverwaltung für Integration, Arbeit und Soziales gemeinsam mit den sozialen Trägern und Einrichtungen der Wohnungslosenhilfe die Organisation dieser Impfkampagne in Abstimmung mit der Senatsgesundheitsverwaltung übernommen. Die Impfungen finden in ausgewählten Einrichtungen der Wohnungslosenhilfe („Impfinseln“) statt, in denen medizinisch geschultes Personal arbeitet und dort die mehrsprachige Impfberatung, die Durchführung der Impfung und die begleitende Betreuung übernehmen wird.\n  \n\n    Die erste Impfeinrichtung für obdachlose Menschen hat in dieser Woche in der\n    24/7-Obdachloseneinrichtung der GEBEWO pro gGmbH in der Storkower Straße mit ihrer Arbeit begonnen. In den kommenden Tagen kommen weitere Einrichtungen hinzu.\n  \n\n    Wir laden Sie herzlich ein, dabei zu sein. Gern erklären Ihnen Mitarbeitende der Senatsverwaltungen sowie Sozialarbeitende den Ablauf und die Besonderheiten bei der Impfung obdachloser Menschen.\n  \n\nFreitag, 26. März 2021, 10.30 Uhr\nKältehilfe Notübernachtung im 24/7-Betrieb, Storkower Straße 133a, 10407 Berlin\n\n\n    Als Gesprächspartnerinnen und Gesprächspartner sind dabei:\n  \n\n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\n    \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung\n    \n\nMark Seibert, Leiter Krisenstab, Senatsverwaltung Integration, Arbeit und Soziales\n    \n\nMarcel Deck, Bereichsleiter Wohnungsnotfallhilfe der GEBEWO pro gGmbH\n    \n\n\n    Wir bitten Sie um Verständnis, dass die Impfungen – nach Absprache mit den beteiligten Einrichtungen – ohne mediale Begleitung statt. Am Pressetermin werden Bewohnerinnen und Bewohner der Unterkunft teilnehmen, die mit Bild-Ton-Aufnahmen sowie mit Interviews einverstanden sind.\n\n\n    Wir bitten Sie zudem, während des gesamten Pressetermins eine medizinische Gesichtsmaske zu tragen und Abstand zu halten. Der Termin findet überwiegend im Freien statt. Zur besseren Organisation unter Pandemie-Bedingungen bitten wir Sie, sich bis zum 25. März 2021, 18 Uhr per E-Mail anzumelden unter pressestelle@senias.berlin.de.\n\n"
}