{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1051018.php",
    "date": "2021-02-10",
    "title": "Ein starkes Lieferkettengesetz! 34 Kommunen sind Erstunterzeichner der Resolution",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    34 Städte und Gemeinden aus ganz Deutschland haben die Resolution „Kommunen für ein starkes Lieferkettengesetz in Deutschland“ bereits unterzeichnet und möchten sozial verantwortliche Beschaffung zur Regel machen. Zu den erstunterzeichnenden Kommunen zählen unter anderem Berlin Mitte und sechs weitere Berliner Bezirke sowie Städte wie Bonn, Bremen, Hannover, Heidelberg, Mainz und München. Damit senden sie ein klares Signal an die Bundesregierung, jetzt zu handeln und Menschen- und Umweltrechte zu schützen!\n  \n\n    Seit Monaten deuten die Diskussionen in der Regierungskoalition darauf hin, dass die Wirkkraft des Lieferkettengesetzes gemindert wird. Die Zeichnungskommunen greifen mit der Resolution die grundsätzlichen Forderungen der Initiative Lieferkettengesetz (https://lieferkettengesetz.de/) auf und fordern Haftungsregelungen als Kernstück eines wirksamen Lieferkettengesetzes sowie effektive staatliche Durchsetzungsmechanismen. Die Unterzeichnenden wollen erwirken, dass der zuletzt in der Regierungskoalition diskutierte Kompromiss, der die Haftungsregelungen aufzuweichen droht, nicht zum Tragen kommt.\n  \n\n    Im Namen der Erstunterzeichnenden sind nun bundesweit alle Kommunen eingeladen, sich an der Resolution zu beteiligen: https://fairtrade-neumarkt.de/fairtrade/kommunen-pro-lieferkettengesetz/.\n  \n\n    „Als Fairtrade Town setzt sich der Bezirk Mitte ganz besonders für eine Stärkung des fairen Handels ein. Auf die Kommunen entfällt ein großer Anteil der Beschaffung der öffentlichen Hand, weshalb wir mit gutem Beispiel vorangehen müssen. Durch ein Lieferkettengesetz werden wir erfolgreich in der nachhaltigen Gestaltung der kommunalen Beschaffung unterstützt. Verbindliche Regelungen und Sanktionsmaßnahmen sind für die Wirksamkeit essenziell.“ (Stephan von Dassel, Bezirksbürgermeister Mitte von Berlin, B‘90/Die Grünen)\n  \n\n    „Die öffentliche Hand muss als Vorbild vorangehen und ihre Markmacht beim Einkauf nutzen, um soziale, menschenrechtskonforme und ökologische Standards einzufordern. Bremen setzt sich seit langem für Fairen Handel und nachhaltige Beschaffung ein. Die Unterzeichnung der Resolution ist daher für uns ein folgerichtiger Schritt, mit dem wir auch ein politisches Signal an die Bundesebene senden, dass ein starkes Lieferkettengesetz dringend notwendig ist.“ (Dr. Andreas Bovenschulte, Bürgermeister von Bremen, SPD)\n  \n\n    „Wir wollen als Kommunen keine Steuergelder für Menschenrechtsverletzungen, Ausbeutung oder Umweltsauereien ausgeben. Das betrifft die gesamte Lieferkette, vom Rohstofflieferanten bis zum ausführenden Unternehmen. Ein gesetzlich verbindlicher Rahmen ist längst überfällig und wäre eine gute Unterstützung für ein faires und nachhaltiges Beschaffungswesen auf kommunaler Ebene. Ob Pflastersteine, Handtücher oder Schulessen – wir wollen unseren selbst gesetzten hohen Standards gerecht werden – dafür ist ein Lieferkettengesetz unverzichtbar.“ (Clara Herrmann, Stadträtin Friedrichshain-Kreuzberg, B‘90/Die Grünen)\n  \n\n    „Von einem wirksamen Lieferkettengesetz profitieren auch die Kommunen, die Vorreiter bei der nachhaltigen Beschaffung sind: Das Angebot von Waren, das sozial- und umweltgerecht hergestellt wird, würde spürbar steigen. Das bundesweite Einkaufsvolumen der öffentlichen Hand liegt bei rund 350 Milliarden Euro, wovon ein Großteil auf die Kommunen entfällt. Daher setzen wir uns dafür ein, dass das ökonomische Steuerungspotenzial für die Durchsetzung sozialer und gesellschaftspolitischer Ziele wirkungsvoller genutzt wird.“ (Markus Lewe, Bürgermeister von Münster, CDU)\n  \n\n    Unternehmen tragen eine gesellschaftliche Verantwortung. Die Achtung der Menschenrechte, faire und ökologische Standards sind bei der Wertschöpfung nicht verhandelbar. Mit einem gesetzlichen verbindlichen und ambitionierten Rahmen sollen sie daher dazu verpflichtet werden, Risiken zur Verletzung von international anerkannten Menschen-, Arbeits- und Umweltrechten entlang ihrer gesamten Wertschöpfungskette zu analysieren, diesen vorzubeugen und transparent darüber zu berichten. Andernfalls sind wirkungsvolle Sanktionen vorzusehen, z.B. Bußgelder und andere öffentlich-rechtliche Sanktionen (Michael Grunst, Bezirksbürgermeister des Bezirks Lichtenberg von Berlin, DIE LINKE)\n  \n\n    Die Liste der Erstunterzeichnenden und die Resolution können auf der Internetseite der Stadt Neumarkt heruntergeladen werden: https://fairtrade-neumarkt.de/fairtrade/kommunen-pro-lieferkettengesetz/\n#KommunenfürstarkesLieferkettengesetz\n    Mehr Informationen zum Fairtrade-Bezirk Mitte unter: https://www.berlin.de/ba-mitte/ueber-den-bezirk/fairtrade-bezirk/\n#wirmachenmittefair!\n\n\nKoordination kommunale Entwicklungspolitik\n    Daniela Richter/Julia Große\n    Mathilde-Jacob-Platz 1, 10551 Berlin, E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}