{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1143025.php",
    "date": "2021-11-05",
    "title": "Landeseigene Teststelle im Rathaus Steglitz eröffnet",
    "text": "\n\nSeit dem 01.11.2021 können sich Bürgerinnen und Bürger auf das Corona-Virus im Erdgeschoss des Rathaus Steglitz testen lassen. Der Betreiber 21Dx hat dort auf Betreiben des Senats und in Zusammenarbeit mit dem Bezirk Steglitz-Zehlendorf die erste landeseigene Teststelle im Bezirk eröffnet.\n\n\n    Die Öffnungszeiten sind: Montag bis Freitag von 08:00 – 15:00 Uhr, am Wochenende von 10:00 bis 16:00 Uhr. In der Teststelle können sich Bürger*innen testen lassen, die Anspruch auf einen kostenlosen PoC-Antigen-Test (Schnelltest) haben. Auch ein PCR-Test bei einem positiven Schnelltest ist möglich.\n  \n\n    Anspruch auf einen kostenfreien Test haben:\n  \n\nPersonen, die zum Zeitpunkt der Testung das 12. Lebensjahr noch nicht vollendet haben oder in den letzten drei Monaten vor der Testung das 12. Lebensjahr vollendet haben,\n    \nbis zum 31. Dezember 2021 Personen, die das 18. Lebensjahr noch nicht vollendet haben, schwanger sind und Studierende aus dem Ausland, bei denen eine Schutzimpfung mit anderen als den vom Paul-Ehrlich-Institut online genannten Impfstoffen erfolgt ist,\n    \nPersonen, die aus medizinischen Gründen zum Zeitpunkt der Testung nicht gegen das Coronavirus geimpft werden können oder in den letzten drei Monaten vor der Testung nicht gegen das Coronavirus geimpft werden konnten,\n    \nBewohnerinnen und Bewohner von Frauenhäusern,\n    \nPersonen, die zum Zeitpunkt der Testung an klinischen Studien zur Wirksamkeit von Impfstoffen gegen das Coronavirus teilnehmen oder in den letzten drei Monaten vor der Testung an solchen Studien teilgenommen haben, und\n    \nPersonen, die sich aufgrund einer nachgewiesenen Infektion mit dem Coronavirus in Quarantäne befinden, wenn die Testung zur Beendigung der Quarantäne erforderlich ist.\n    \n\n\n    Der Nachweise über die Testberechtigung ist in jedem Fall vorzulegen (auch elektronisch möglich). Kostenpflichtige Tests werden nicht angeboten.\n  \n\n    Schülerinnen und Schüler/Minderjährige\n  \n\n    Für Schülerinnen und Schüler gilt im Falle eines positiven Schnelltests, dass sie für einen PCR-Test den schriftlichen bzw. digital-schriftlichen Befund des Schnelltests mitbringen bzw. im Portal des Betreibers 21Dx hochladen müssen (https://21dx.medicus.ai/#/).\n  \n\n    Minderjährige unter 16 Jahren sollten für einen PCR-Test in Begleitung ihrer Eltern kommen. Für die Registrierung Minderjähriger müssen zuerst die sorgeberechtigten Personen auf der Plattform des Labordienstleisters Centogene (corona.centogene.com) ein Konto erstellen. In dem Konto kann dann das zu testende Kind hinzugefügt werden.\n  \n\n    Für die Durchführung eines Schnelltests bei Minderjährigen muss die unterschriebene Einverständniserklärung, ein gültiges Ausweisdokument und ein Foto des Ausweises der sorgeberechtigten Person zum Unterschriftenabgleich vorgelegt werden. Alternativ können sorgeberechtigte Personen auch hier einen Account beim Labordienstleister anlegen und im Profil über die Familienfunktion das Kind hinzufügen. Die minderjährige Person muss dann lediglich den individuellen QR Code und einen Ausweis vorweisen. Die Einverständniserklärung liegt dem Betreiber dann in digitaler Form vor.\n  \n\n    Die Registrierung für einen PoC- oder PCR-Test kann auch in der Teststelle erfolgen.\n  \n\n    Weitere Informationen finden Sie auch unter: https://www.berlin.de/sen/gpg/service/presse/2021/pressemitteilung.1136048.php\n\n"
}