{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1057701.php",
    "date": "2021-02-26",
    "title": "Expert*innenkommission zu antimuslimischem Rassismus nimmt Arbeit auf",
    "text": "\n\n    Berlin hat als erstes Bundesland eine Expert*innenkommission zu antimuslimischem Rassismus eingeführt. Die Expert*innen haben sich am heutigen 26.02. zu einer konstituierenden Sitzung getroffen. Die Begleitung und Moderation der Kommission übernimmt Eren Ünsal, Leiterin der Abteilung Antidiskriminierung (Landesantidiskriminierungsstelle) der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung.\n  \n\n    Dazu Antidiskriminierungssenator Dr. Dirk Behrendt: „Es ist unerträglich, wenn in Berlin Frauen das Kopftuch heruntergerissen wird oder sogar kleine Kinder angegriffen werden. Antimuslimischer Rassismus ist ein Problem, das wir genauer in den Blick nehmen müssen. Wir haben uns nach dem rassistischen Anschlag in Hanau mit der Frage beschäftigt, ob wir wirklich schon genug gegen antimuslimischem Rassismus tun. Deshalb wollen wir mit einer Expert*innenkommission das Handeln von Politik und Verwaltung auf den Prüfstand stellen. Zunächst beginnen wir nun mit einer Bestandsaufnahme, um im nächsten Schritt konkrete Empfehlungen zu erarbeiten.“\n  \n\n    Die zivilgesellschaftlichen Mitglieder des unabhängigen Gremiums werden sich intensiv mit antimuslimischem Rassismus als eine spezifische Form des Rassismus auseinandersetzen, um eine theoretische Basis für die Entwicklung von Präventions- und Empowerment-Strategien zu erarbeiten. Die neu einberufene Expert*innenkommission hat das Ziel zunächst bis zum Frühjahr 2022 das Verwaltungshandeln kritisch zu begleiten und Empfehlungen für eine Weiterentwicklung der Präventionsarbeit zu antimuslimischem Rassismus zu erarbeiten.\n  \n\n    Die Landesantidiskriminierungsstelle hat seit 2018 das Landesprogramm gegen Rechtsextremismus, Rassismus und Antisemitismus um den Förderbereich antimuslimischen Rassismus erweitert.\n  \n\n    Die Mitglieder:\n  \n\nProf. Dr. Zülfukar Çetin, Evangelische Hochschule Berlin\n    \nOzan Zakariya Keskinkılıç, Alice Salomon Hochschule Berlin\n    \nSanem Kleff, Schule ohne Rassismus-Schule mit Courage\n    \nDr. Yasemin Shooman, Deutsches Zentrum für Integrations- und Migrationsforschung (DeZIM)\n    \n\n\n    Das Islamforum der Integrationsbeauftragten wurde gebeten, zwei Mitglieder zu delegieren:\n  \n\nLydia Nofal, Delegierte des Islamforums\n    \nMohammed Hajjaj, Delegierter des Islamforums\n    \n\n"
}