{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1087648.php",
    "date": "2021-05-25",
    "title": "20 Jahre Offene Ateliers in Berlin-Friedrichshagen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Mitteilung der Offene Ateliers Friedrichshagen aufmerksam machen:\n\n\n\nZeit: Sa./So.,12. /13. Juni 2021, jeweils 13 – 18 Uhr\n    \n\nOrt: Historisches Rathaus Friedrichshagen, Bölschestr. 87/88, 12587 Berlin und unter www.offene-ateliers-friedrichshagen.de\n\n\n\n    Online Kunstauktion\n  \n\n    Ab sofort – 13. Juni, 22 Uhr\nwww.offene-ateliers-friedrichshagen.de/online-kunstauktion-2021\n    Vorbesichtigung der Originale, 12. /13. Juni 2021, jeweils 13 – 18 Uhr\n    Historisches Rathaus Friedrichshagen, Bölschestr. 87/88, 12587 Berlin\n  \n\n    Am 30. Juni 2001 kamen 12 namhafte Kunstschaffende in Friedrichshagen erstmalig auf den Blauen Punkt, öffneten ihre Türen und luden ein zu Werkschau und Gespräch in Ateliers, Werkstätten und Galerien. Die Gemeinschaftsveranstaltung wurde zur schönen Tradition und feiert am zweiten Juniwochenende ihr 20. Jubiläum mit 41 Teilnehmenden. Auch 10 der Gründer-KünstlerInnen sind teils noch immer, teils wieder einmal mit dabei.\n  \n\n    An 25 Orten, in verwunschenen Gärten und Remisen, Privathäusern und Wohnungen, Industrieanlagen und im historischen Rathaus entfaltet sich ein breites Spektrum zeitgenössischer Kunst unterschiedlichster Gattungen und Techniken. Kreative Vielfalt, Freiheit und Leichtigkeit sind zugleich angetan, der aktuellen Daseinslage zu trotzen.\n    Unter Einhaltung aller – dann geltenden – Auflagen freuen sich die KünstlerInnen auf den direkten Austausch mit Kunstinteressierten. Die AHA-Regeln sollten dem nicht entgegenstehen, letztlich sind wir alle schon routiniert in deren Beachtung.\n    Wer den Besuch im wirklichen Leben dennoch scheut oder sich zusätzlich umfassend informieren möchte, kann jederzeit die an Überraschungen reiche Website der Offenen Ateliers „betreten“, die KünstlerInnen virtuell besuchen und ihr individuelles Oeuvre durchstöbern: offene-ateliers-friedrichshagen.de.\n  \n\n    Auch in diesem Jubiläumsjahr findet eine und zudem besonders erlesen bestückte Online Kunstauktion statt. Die Künstlerinnen und Künstler haben hier jeweils 1–3 Werke zu erschwinglichen Einstiegspreisen eingereicht. Auf der Website kann schon jetzt nach Herzenslust und bis zum 13. Juni, 22 Uhr, auf „Objekte der Begierde“ geboten werden.\n    Die physische Vorbesichtigung der Originale ist am 12. und 13. Juni, jeweils 13 bis 18 Uhr, im Historischen Rathaus Friedrichshagen möglich.\n  \n\n    Flyer liegen vor Ort an einschlägigen Stellen, u.a. am Historischen Rathaus, aus.\n    An den Veranstaltungstagen markieren Fahnen mit dem Blauen Punkt die Standorte des Kunstparcours.\n  \n"
}