{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1106996.php",
    "date": "2021-07-16",
    "title": "Polizisten angegriffen",
    "text": "\n\nNr. 1545\n    In Mitte wurden in der vergangenen Nacht Polizeikräfte während polizeilicher Maßnahmen angegriffen und bedrängt. In zivil eingesetzte Kräfte der Dienststelle Operative Brennpunktermittlungen waren kurz vor Mitternacht im Bereich des James-Simon-Parks eingesetzt, als sie eine Auseinandersetzung zwischen zwei Männern bemerkten. Als diese plötzlich körperlich wurde und einer der beiden Männer den zweiten mit einer Faust attackierte, griffen die Polizisten ein. Der 24-Jährige, der zugeschlagen hatte, versuchte zunächst zu flüchten, konnte aber eingeholt und ergriffen werden; sein Kontrahent flüchtete. Bei der Festnahme leistete der junge Mann erheblichen Widerstand und versuchte sich dieser zu entziehen. Ein weiterer 24-Jähriger griff daraufhin die beiden festnehmenden Polizisten an, schlug ihnen mit der Faust in den Nacken. Zudem ergriff er einen Polizisten am Hals und versuchte ihn von der Festnahme abzuhalten. Durch einen gezielten Faustschlag konnte der Angriff des\n    24-Jährigen von dem dritten Polizisten gestoppt und der Angreifer zu Boden gebracht werden. Dort wurde ihm die Handfessel angelegt. Inzwischen hatten sich um die Festnahmesituation zahlreiche Schaulustige eingefunden, nach Schätzung der eingesetzten Polizisten rund 40-50 Personen, die sich verbal mit den beiden 24-Jährigen solidarisierten und begannen, die Beamten zu bedrängen und sie anzuschreien. Aufgrund der bedrohlichen Situation forderten die Polizeikräfte daraufhin Unterstützung an. Einer der Beamten nahm zudem seine Schusswaffe in Sicherungshaltung in die Hand, woraufhin die Menge zurückwich. Der zweite festgenommene 24-Jährige schrie jedoch fortwährend laut um sich und soll geäußert haben, dass er die Beamten töten wolle und es ihm egal sei, dass es sich um Polizisten handelte. Als wenig später weitere Polizeikräfte eintrafen, konnte die Situation vor Ort beruhigt werden. Die beiden Festgenommenen wurden durchsucht und bei beiden wurde vor Ort jeweils eine\n    Atemalkoholmessung durchgeführt. Die Messungen ergaben Werte von rund 1,4 sowie rund 0,7 Promille. Während der Tatverdächtige zu der ersten Körperverletzung an dem unbekannt gebliebenen Opfer vor Ort wieder entlassen wurde, brachten die Polizisten den zweiten 24-Jährigen in einen Polizeigewahrsam, von wo aus er, nach einer erkennungsdienstlichen Behandlung, entlassen wurde. Die beiden angegriffenen Polizisten hatten Schmerzen im Nacken, ärztliche Behandlungen waren jedoch zunächst nicht notwendig. Der dritte Polizeibeamte erlitt während der Festnahmesituation eine Prellung des Knies, verblieb jedoch zunächst im Dienst. Die Ermittlungen wegen Körperverletzung, Widerstands, tätlichen Angriffs, versuchter Gefangenenbefreiung und Bedrohung dauern an.\n  \n"
}