{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1153131.php",
    "date": "2021-12-02",
    "title": "Landesbeauftragte: Folgen der Pandemie für Menschen mit Behinderungen umfassend berücksichtigen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Anlässlich des Internationalen Tages der Menschen mit Behinderungen am 3. Dezember 2021 appelliert die Landesbeauftragte für Menschen mit Behinderungen, Christine Braunert-Rümenapf, an die designierten Senatsmitglieder, die im Koalitionsvertrag vereinbarten behindertenpolitischen Vorhaben zeitnah umzusetzen.\n  \n\n    „Mit der neuen Koalitionsvereinbarung werden dem Senat eine Reihe behindertenpolitischer Vorhaben zugewiesen, deren Verwirklichung zügig erfolgen muss. Dazu zählen beispielsweise die Umsetzung der neuen rechtlichen Regelungen des Landesgleichberechtigungsgesetzes, das Gesamtkonzept zur Mobilitätssicherung von Menschen mit Behinderungen sowie die sozialraumorientierte Weiterentwicklung der Eingliederungshilfe. Eine der zentralen Aufgaben der neuen Regierung ist es auch, die Folgen der Corona-Pandemie für Menschen mit Behinderungen zu verringern. Tagesaktuell geht es vor allem darum, die barrierefreie Zugänglichkeit zu Test- und Impfangeboten sicherzustellen und Regeln zur Priorisierung von Menschen mit Behinderungen bei offenen Impfangeboten einzuführen. Nicht Jede und Jeder kann sich stundenlang anstellen.\n  \n\n    Auch halte ich es für zentral, dass besondere Belastungen von Menschen mit Behinderungen durch die Pandemie anerkannt und Auswirkungen möglichst verringert werden. Hier wünsche ich mir vom designierten Senat eine deutliche Schwerpunktsetzung und ein ressortübergreifendes, mit ausreichenden Mitteln ausgestattetes sowie mit konkreten Maßnahmen untermauertes Kompensationspaket.“\n  \n\n    Der Internationale Tag der Menschen mit Behinderungen am 3. Dezember wird seit 1992 jährlich begangen. Er wurde von den Vereinten Nationen als Gedenk- und Aktionstag ausgerufen, um das öffentliche Bewusstsein für die Rechte von Menschen mit Behinderungen zu fördern.\n  \n\nKontakt:\n    Heike Schwarz-Weineck, Büroleiterin der Landesbeauftragten für Menschen mit Behinderung\n    Telefon: 030 9028 – 2838\n    E-Mail: lfb@senias.berlin.de\n\n"
}