{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1053509.php",
    "date": "2021-02-16",
    "title": "Ex-Partnerinnen bedroht - Spezialeinsatzkommando nimmt Tatverdächtige fest",
    "text": "\n\nNr. 365\n    Binnen einer Stunde mussten in der vergangenen Nacht Spezialeinsatzkräfte des Landeskriminalamtes wegen vorangegangener Bedrohungen nach Biesdorf und Hellersdorf ausrücken.\n  \n\n    Zunächst soll ein 33-Jähriger gegen Mitternacht bei seiner Ex-Partnerin angerufen und ihr am Telefon mit Erschießung gedroht haben. Während die 29-Jährige den Polizeinotruf verständigte, rief der Verdächtige dort selbst an und erklärte, im Besitz eines Messers und einer Schusswaffe zu sein. Kurz darauf durchsuchten Einsatzkräfte des Spezialeinsatzkommandos mit einem Beschluss der Staatsanwaltschaft seine Wohnung in der Altentreptower Straße, konnten aber die genannten Gegenstände nicht feststellen. Der Mann wurde festgenommen und kam in einen Polizeigewahrsam. Bei einer Atemalkoholmessung wurde ein Wert von knapp über drei Promille bei ihm festgestellt. Nach den polizeilichen Maßnahmen wurde er zunächst auf freien Fuß gesetzt. Die Ermittlungen wegen Bedrohung dauern an.\n  \n\n    Etwa eine Dreiviertelstunde später suchte ein anderer 33-Jähriger seine ehemalige Freundin an ihrer Wohnung auf. Er soll sie mit einer Schusswaffe bedroht und von der 49-Jährigen verlangt haben, dass sie eine gegen ihn erstattete Anzeige zurückzieht. Anschließend soll er ihr noch einen Faustschlag in das Gesicht verpasst und sich entfernt haben. Einige Zeit später erschienen die Spezialeinsatzkräfte bei dem Mann im Oschatzer Ring und durchsuchten – wiederum mit einem Beschluss der Staatsanwaltschaft – dessen Wohnung. Die zuvor eingesetzte Waffe konnte nicht gefunden werden. Bei der Festnahme, die von einem Polizeihund unterstützt wurde, erlitt der 33-Jährige eine Bissverletzung am Bein sowie ein Hämatom am Kopf. Der Rettungsdienst brachte ihn in eine Klinik, wo er zur stationären Behandlung aufgenommen wurde.\n  \n\n    Die 49-Jährige trug durch den Faustschlag eine Rötung davon, lehnte aber eine medizinische Behandlung zunächst ab.\n  \n\n    Der 33-Jährige muss sich wegen Nötigung, Körperverletzung und Bedrohung mit Waffen verantworten\n  \n"
}