{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1043126.php",
    "date": "2021-02-11",
    "title": "Festnahmen nach Raubüberfällen auf Tankstellen",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0331\n    Intensive Ermittlungen der Kriminalpolizei der Direktion 1 und der Staatsanwaltschaft führten gestern zur Vollstreckung von vier Durchsuchungsbeschlüssen und zur Festnahme von zwei Männern. Die beiden stehen im dringenden Tatverdacht, im Januar 2021 drei Raubüberfälle auf Tankstellen in Reinickendorf und Brandenburg begangen zu haben. Nach bisherigen Erkenntnissen forderten die Männer bei den Überfällen jeweils mit dem Vorhalten einer Schusswaffe und einem langen Messer die Herausgabe von Bargeld und Zigaretten. Anschließend flüchteten sie in einem angemieteten Audi. Die Durchsuchungsbeschlüsse wurden bei der Autovermietung in Moabit sowie bei drei Tatverdächtigen im Alter von 17 bis 19 Jahren in Friedenau, Gesundbrunnen und Reinickendorf vollstreckt. In den letztgenannten Ortsteilen nahmen Beamtinnen und Beamte der Direktion 1 und des Spezialeinsatzkommandos einen 19-Jährigen in der Schwedenstraße sowie einen 17-Jährigen im Romanshorner Weg fest. Darüber hinaus\n    beschlagnahmten die Einsatzkräfte Tatwaffen, Tatkleidung und Teile der mutmaßlichen Beute sowie das Auto. Die Festgenommenen sollen heute noch auf Antrag der Staatsanwaltschaft einem Ermittlungsrichter zum Erlass eines Haftbefehls vorgeführt werden. Die Ermittlungen dauern an.\n  \n\nErstmeldung Nr. 0160 vom 21. Januar 2021 – Unbekannte überfallen Tankstelle\n    In Heiligensee überfielen heute früh zwei unbekannt gebliebene Männer eine Tankstelle. Nach Angaben der 55-jährigen Angestellten betraten gegen 6.20 Uhr die beiden maskierten Männer den Verkaufsraum der Tankstelle an der Heiligenseestraße. Mit dem Vorhalten eines Messers und einer Schusswaffe soll das Duo die Mitarbeiterin aufgefordert haben, die Kasse zu öffnen. Die Tatverdächtigen sollen sich Geld aus der Kassenlade gegriffen und einige Zigarettenschachtel aus der Auslage genommen haben. Anschließend flüchteten beide mit ihrer Beute in Richtung Dambockstraße. Die 55-Jährige blieb unverletzt. Die weiteren Ermittlungen hat ein Raubkommissariat der Polizeidirektion 1 übernommen.\n  \n\nErstmeldung Nr. 0236 vom 30. Januar 2021 – Tankstelle überfallen\n    Zwei unbekannte Männer überfielen heute Morgen eine Tankstelle in Gesundbrunnen. Nach Angaben der 54-jährigen Angestellten betraten die beiden Männer gegen 7.45 Uhr den Verkaufsraum in der Residenzstraße und drängten sie hinter den Tresen. Von einem der Maskierten soll sie mit einer Schusswaffe und durch den Zweiten mit einem Messer bedroht worden sein. Nachdem die Mitarbeiterin, wie von ihr gefordert, die Kasse geöffnet hatte, entwendeten die Kriminellen daraus das Geld und aus den Auslagen Zigarettenstangen und –schachteln. Mit der Beute, die in einem Plastiksack verstaut worden sein soll, floh das Duo vom Gelände der Tankstelle in unbekannte Richtung. Die 54-Jährige blieb unverletzt. Die Ermittlungen dauern an und wurden durch ein Raubkommissariat der Direktion 1 übernommen.\n  \n"
}