{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1130552.php",
    "date": "2021-09-28",
    "title": "Umsetzung des DigitalPakts Schule: Berlin bundesweit an dritter Stelle",
    "text": "\n\n    Aus der Sitzung des Senats am 28. September 2021:\n  \n\n    Das Land Berlin ist bei der Umsetzung des DigitalPakts Schule sehr gut vorangekommen. Im bundesweiten Vergleich gehört Berlin inzwischen zu den drei Bundesländern mit der höchsten Mittelbindung. An den öffentlichen Schulen sind bereits gut Zweidrittel der zur Verfügung stehenden Mittel fest gebunden (Stand August), bereits im April war die Hälfte der Mittel gebunden. Das belegt der von Bildungssenatorin Sandra Scheeres vorgelegte Bericht „Umsetzungsstand DigitalPakt Schule“, den der Senat heute zur Kenntnis genommen hat. Diese Mittel fließen hauptsächlich in längerfristig angelegte Investitionen ein (zum Beispiel LAN-Ausbau) und kommen somit der Infrastruktur an Schulen zugute.\n  \n\n    Zu den konkreten Zahlen: Von den Fördermitteln des DigitalPakts Schule für den Zeitraum 2019 bis 2024 in Höhe von 256.877.000 Euro, die der Bund dem Land Berlin zur Verfügung stellt, wurden von den öffentlichen Schulen bereits 67 Prozent der Mittel gebunden. Bei den Schulen in freier Trägerschaft sind es 46 Prozent der zur Verfügung stehenden Mittel. Hierbei handelt es sich um eine Mittelbindung von insgesamt 151.838.967,93 Euro (Stand: August 2021). Da die Mittel erst abgerufen werden dürfen, wenn alle Rechnungen vorliegen, liegt der aktuelle Mittelabfluss noch darunter. Die aktuell bereits abgeflossenen Mittel werden für kurzfristige Investitionen und Maßnahmen verwendet. Der Bericht zur Umsetzung des DigitalPakts Schule wird nun an das Abgeordnetenhaus weitergeleitet.\n  \n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Digitalisierung der Berliner Schulen hat in der Pandemie einen echten Schub erhalten. Äußerst hilfreich für den nachhaltigen Ausbau der digitalen Infrastruktur ist dabei auch der DigitakPakt Schule. Ich freue mich, dass Berlin für seine Schulen bereits überdurchschnittlich viele Mittel aus dem DigitalPakt fest verplanen und damit binden konnte. Dafür danke ich auch den Bezirken als Schulträger ausdrücklich. Mit der Mittelbindung ist klar, wofür das Geld ausgegeben wird. Das gibt vielen Schulen Planungssicherheit. Darüber hinaus nimmt das Land viel zusätzliches Geld in die Hand.“\n  \n\n    Die Beschaffung der Endgeräte für Schülerinnen und Schüler sowie Lehrkräfte an öffentlichen Schulen erfolgte zentral durch Senatsverwaltung für Bildung, Jugend und Familie, während die einzelnen freien Träger Fördermittel im Rahmen ihrer Schulträgerbudgets beantragen können.\n  \n\n    Auch beim Lernmanagementsystem „Lernraum Berlin” sind weitere Fortschritte zu verzeichnen. Der Lernraum Berlin ist ein digitales Angebot zur Vorbereitung und Durchführung des interaktiven Lernens im Unterricht, zur Unterstützung in der Schulorganisation und zur Kommunikation aller am schulischen Bildungsprozess beteiligten Personen, das den öffentlichen Berliner Schulen kostenfrei von der Senatsverwaltung für Bildung, Jugend und Familie zur Verfügung gestellt wird. Die Nutzung des Lernmanagementsystems stieg von knapp 600 täglichen Anmeldungen im Februar 2020 auf bis zu 37.000 tägliche Anmeldungen während der Schulschließungen im Frühjahr 2020. Mit Beginn des Distanzunterrichts im Dezember 2020 meldeten sich bis zu 51.000 Nutzerinnen und Nutzer täglich im „Lernraum Berlin” an, im Januar 2021 stieg diese Zahl auf bis zu 87.000 tägliche Anmeldungen an. Nach der Rückkehr zum Präsenzunterricht lagen die Anmeldungen Mitte Juni 2021 bei rund 34.000 Anmeldungen\n    täglich. Mit Stand 16. Juli 2021 sind rund 237.000 Benutzerkonten registriert.\n  \n\n    In unmittelbarer Umsetzung ist die Aufteilung des Lernraums in eine zentral verwaltete Instanz pro Schule (Mandant). In einem ersten Schritt erfolgte bereits die Umstellung der Benutzerverwaltung des Lernmanagementsystems.\n  \n\n    Seit Januar 2021 wird zudem der datenschutzkonforme Videokonferenz-Dienst BigBlueButton zur Verfügung gestellt. Er bildet eine wichtige Komponente des Lernmanagementsystems auch als Ergänzung eines möglichen Wechselunterrichts, aber auch für den Präsenzunterricht generell.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}