{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1098779.php",
    "date": "2021-06-22",
    "title": "„Mehr als ein Strategiepapier“ – Schneider und Gaebler sehen neue Qualität der Zusammenarbeit beider Länder",
    "text": "\n\nDie Landesregierungen von Berlin und Brandenburg sind sehr zufrieden mit dem Fortgang der verstärkten Zusammenarbeit nach dem Beschluss beider Länder vom 20. April zum sogenannten ´“Strategischen Gesamtrahmen Hauptstadtregion“. Auf der heutigen Sitzung des Lenkungskreises unter Leitung der Chefin der Staatskanzlei, Ministerin Kathrin Schneider, und dem Chef der Berliner Senatskanzlei, Staatssekretär Christian Gaebler, mit Staatssekretärinnen und Staatssekretären beider Seiten wurde eine erste Bilanz der angeschobenen Projekte gezogen.\n\n\n    Staatskanzleichefin Schneider und Senatskanzleichef Gaebler: „Wir sind auf dem Weg zu einer neuen Qualität der Zusammenarbeit Der Strategische Gesamtrahmen ist weit mehr als ein weiteres Strategiepapier. Es ist gelungen, zwischen den Landesregierungen und vor allem mit den Bürgerinnen und Bürgern sowie Verbänden einen Dialog darüber anzustoßen, wohin wir uns als Hauptstadtregion gemeinsam entwickeln wollen und an welchen Stellen wir dafür besonders eng kooperieren müssen.\n  \n\n    Nicht zuletzt der Dialog hat gezeigt, dass die Themenfelder Verkehr, Regionalentwicklung/Wohnen, Wirtschaft/Fachkräfte, Wissenschaft/ Kultur, Nachhaltigkeit/Klimaschutz und Digitalisierung/Medien besonders wichtig sind.“\n    Auf der Sitzung des Lenkungskreises wurde festgestellt, dass nach der Verabschiedung des Strategischen Gesamtrahmens am 20. April 2021 durch Senat und Kabinett die Zusammenarbeit zwischen Brandenburg und Berlin vorangeschritten ist: Neue Vorhaben wurden angegangen, bestehende fortgesetzt. Bei den neuen Projekten fanden beispielsweise zum Vorhaben Achsenentwicklung zwischen der Staatskanzlei und der Senatsverwaltung für Stadtentwicklung und Wohnen Gespräche zur konzeptionellen Ausgestaltung statt. Grundgedanke der Stärkung von Entwicklungsachsen als Kooperationsraum ist, dass bestehende Infrastrukturen, insbesondere überregionale Schienenverkehrsstrecken, genutzt werden sollen, um an verschiedenen Standorten vorhandene Potenziale zu verbinden. Umgesetzt werden soll auch eine neue Kooperationsvereinbarung der beiden Wirtschaftsfördergesellschaften.\n  \n\n    Zum Jahreswechsel waren in einem mehrwöchigen digitalen Beteiligungsprozess 676 Ideen erfasst worden, die insgesamt 817 Mal kommentiert wurden. An Institutionen, Verbände und Vereine war ein separater Online-Fachdialog gerichtet. Hier gingen 243 Beiträge ein, unter anderem von Hochschulen und den Industrie- und Handelskammern, von Stiftungen, Fachverbänden, Krankenkassen, vom ADFC und dem ADAC oder den Landeszentralen für politische Bildung sowie von vielen kommunalen Akteuren aus Landkreisen und Bezirken. Die insgesamt über 1.700 Beiträge wurden trotz einiger Überschneidungen mit bestehenden Vorhaben zusammengefasst und von den zuständigen Ressorts beider Länder ausgewertet. Die Beiträge haben dazu geführt, dass Grundlagentext und Vorhabenliste in den jeweiligen Texten weiterentwickelt und verbessert wurden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}