{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1106789.php",
    "date": "2021-07-16",
    "title": "100 Parklets für die Kieze: Förderung startet",
    "text": "\n\n    Vereine, Initiativen und öffentliche Einrichtungen können Bau von Parklets fördern lassen. Projekt startet mit Friedrichshain-Kreuzberg als Pilotbezirk.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz fördert ab sofort den Bau von bis zu 100 Parklets mit einem Gesamtfördervolumen von bis zu 350.000 Euro – die beispielsweise durch Initiativen, soziale Einrichtungen oder Verbände als Sitz- und Liegegelegenheiten, Spielflächen, urbane Gartenbeete, Büchertauschtürme, Fahrradabstellmöglichkeiten oder Zur-Schau-Stellung von Kunstinstallationen o.ä. errichtet werden können.\n    In einem ersten Schritt werden Initiativen für Parklets in Friedrichshain-Kreuzberg gesucht.\n  \n\nVerkehrs-Staatssekretär Ingmar Streese: „Parklets sind Orte der Begegnung, der Ruhe und oft auch Oasen des Stadtgrüns. Sie geben den Menschen wieder mehr Raum in ihrer Nachbarschaft. Das Förderprogramm soll das Zusammenleben in den Kiezen unterstützen. Es ermöglicht den Berlinerinnern und Berlinern, die Mobilitätswende mitzugestalten“.\n  \n\nBezirksbürgermeisterin Monika Herrmann: „In unserem dicht besiedelten Bezirk setzen wir uns konsequent für mehr Flächengerechtigkeit im öffentlichen Raum ein. Vorab entworfene Kiezparklets helfen dabei, optisch ansprechende, funktionale und verkehrssichere Stadtmöbel in den Kiezen zu ermöglichen. Dazu gehört, dass wir auch Belange wie Spielen, Aufenthalt und Grünelemente gleichberechtigt zum Abstellen von Autos berücksichtigen.“\n  \n\n    Aktualisierungen, unter anderem wenn weitere Bezirke das Förderprogramm in Anspruch nehmen, werden auf der Projektseite bekanntgegeben. Unterstützt wird das Projekt von den Vereinen „Berlin 21“ und „Naturfreunde Berlin“. Sie beraten Interessierte bei der Antragsstellung und dem Bau der Parklets. Vorab entworfene Kiezparklets sollen dabei helfen, optisch ansprechende und funktionale Stadtmöbel in den Kiezen zu ermöglichen. Die Kosten pro Parklet sollen 3.500 Euro nicht übersteigen und werden im Rahmen des Förderprogrammes erstattet.\n  \n\n    Pro Parklet werden ein bis zwei Parkplätze neu genutzt. Das Programm baut auf den Zielen des Berliner Mobilitätsgesetzes auf, das eine gerechtere Verteilung von Verkehrsflächen, zum Beispiel durch Umwandlung von Flächen, die bislang durch den ruhenden Verkehr genutzt werden, im Sinne größerer Aufenthaltsqualität vorsieht.\n  \n\n\nÜberblick sowie weitere Informationen zur Parkletförderung\n\n\n"
}