{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1136193.php",
    "date": "2021-10-16",
    "title": "Vollstreckung eines richterlich angeordneten Räumungsbeschlusses – Reaktionen und polizeiliche Maßnahmen",
    "text": "\n\nNr. 2284\n    Nach einem richterlich erlassenen Räumungstitel für ein seit rund 30 Jahren besetztes Areal in der Köpenicker Straße in Mitte ersuchte die zuständige Gerichtsvollzieherin die Polizei Berlin um Amtshilfe.\n  \n\n    Mit dem Bekanntwerden der beabsichtigten Vollstreckung des Räumungstitels, gingen bei der Polizei Berlin mehrere Versammlungsanzeigen mit Themenbezug ein. An den Aufzügen, die am 2. und 9. Oktober 2021 stattfanden, nahmen in der Spitze bis zu 1.200 beziehungsweise 900 Personen teil. Beide Aufzüge waren von großer Emotionalität und Aggressivität geprägt. Teilnehmende skandierten polizeifeindliche Parolen, zündeten Nebeltöpfe und Pyrotechnik und griffen gezielt und wiederholt Polizeieinsatzkräfte an.\n  \n\n    Im Zeitraum vom 14. bis 16. Oktober 2021 war die Polizei Berlin im Rahmen des Amtshilfeersuchens mit Unterstützungskräften aus Brandenburg, Bayern, Hessen, Rheinland-Pfalz, Sachsen, Sachsen-Anhalt, Niedersachen, Bremen und der Bundespolizei rund um die Uhr im Wechsel mit rund 3500 Kräften im Einsatz.\n  \n\nBereits in der Nacht vom 14. zum 15. Oktober 2021 beschmierten Unbekannte in der Ritterstraße insgesamt elf Fahrzeuge mit Farbe und zerstörten ihre Seitenscheiben. An einem angrenzenden Gebäude soll laut Zeugenaussagen zudem eine Gruppe von rund 20 bis 30 Personen mehrere Fensterscheiben beschädigt und ebenfalls mit Farbe beschmiert haben. Unbekannt gebliebene Personen zündeten an der Kreuzung Ritterstraße Ecke Lobeckstraße pyrotechnische Gegenstände. An der Friedrich-Ebert-Stiftung in der Hiroshimastraße beschädigten weitere Unbekannte zudem mehrere Fensterscheiben. Im Umfeld stellten Polizeieinsatzkräfte später Schriftzüge mit Bezug zur geplanten Räumung, unter anderem auch an einem Fahrzeug, fest.\n  \n\n    Gegen 23.15 Uhr erfolgte über das Internet ein Aufruf, sich am Moritzplatz in Kreuzberg zu versammeln. Als Polizeieinsatzkräfte am Ort eintrafen, warfen vermeintliche Versammlungsteilnehmende Bauzäune und Verkehrszeichen auf die Fahrbahn und entfernten sich anschließend in Richtung Prinzenstraße.\n  \n\n    Gegen 23.30 Uhr brannten im Erkelenzdamm mehrere auf die Fahrbahn verbrachte Reifen, wobei ein parkendes Fahrzeug in Mitleidenschaft gezogen wurde.\n  \n\n    Im weiteren Verlauf der Nacht brannten in der Schreinerstraße und in der Straße am Wriezener Bahnhof jeweils ein abgestelltes Fahrzeug, in der Bahnhofstraße eine mobile Toilette sowie ein in der Schreiberhauer Straße abgestellter Baucontainer. Alarmierte Einsatzkräfte der Berliner Feuerwehr löschten den Brand an der Toilette, die Flammen des Baucontainers erloschen von selbst. Verletzt wurde niemand.\n  \n\n    In Vorbereitung auf den Schutzauftrag der Polizei Berlin in Amtshilfe wurde die Polizeipräsenz insbesondere in Friedrichshain und Kreuzberg zur Verhinderung erwarteter Reaktionen entsprechend angepasst.\n  \n\n15. Oktober 2021 – Amtshilfe zum Schutz einer Gerichtsvollzieherin\n    Aufgrund der gerichtlich verfügten Räumung galt im Zeitraum zwischen dem 14. Oktober 2021, 15 Uhr, und dem 15. Oktober 2021, 23:59 Uhr in einem begrenzten Bereich im Umfeld der Köpenicker Straße in Mitte eine Einschränkung des Gemeingebrauchs von öffentlichen Flächen und der Versammlungsfreiheit. Zur Durchsetzung dieser Allgemeinverfügung mussten Polizeieinsatzkräfte am Tag der Räumung mehrere Personen aus dem Bereich drängen.\n  \n\n    Ab circa 5 Uhr versammelten sich an den Grenzen der eingeschränkten Bereiche knapp über hundert Personen, um an drei angezeigten Kundgebungen gegen die Räumung des „Köpi-Wagenplatzes“ zu demonstrieren.\n    Kurz nach Beginn der polizeilichen Maßnahmen in der Köpenicker Straße brannten in der Waldemarstraße und am Michaelkirchplatz jeweils ein Müllcontainer, der durch Polizeieinsatzkräfte mit eigenen Mitteln gelöscht werden konnte.\n  \n\n    Mit Hilfe von gepanzerten Räumfahrzeugen und technischem Werkzeug begannen Polizeieinsatzkräfte in Amtshilfe für die Gerichtsvollzieherin kurz nach 10 Uhr sich Zutritt zum Gelände zu verschaffen, das unter anderem mit Stahlblech, Bauschutt und diversem Unrat verbarrikadiert war. Die auf dem Gelände befindlichen Personen bewarfen die Polizeieinsatzkräfte gezielt mit Pyrotechnik und Flaschen. Im weiteren Verlauf spritzten die bis dahin Unbekannten zudem Flüssigkeiten mit einem Schlauch auf die Einsatzkräfte und entleerten einen Feuerlöscher, um die Arbeiten zu behindern.\n  \n\n    Gegen 11 Uhr hatten die Polizeieinsatzkräfte die Barrikaden überwunden, sodass sie das unübersichtliche Gelände erstmals betreten konnten. Dabei bewarfen die anwesenden Personen die Einsatzkräfte erneut gezielt mit Gegenständen. Erst durch den Einsatz von Reizgas konnten weitere Angriffe unterbunden werden. Auf dem Gelände nahmen die Einsatzkräfte neben Bauschutt und Unrat diverse Bau-/Wohnwagen, mehrere Hütten und einen Unterstand wahr und stellten insgesamt 38 Personen auf dem Gelände fest. Spezialkräfte der Technischen Einsatzeinheit lösten mehrere Personen von Baumkronen, die sich dort mit Seilen und Ketten festgebunden hatten. Eine weitere Person war zudem an einen Bauwagen gekettet und musste gelöst werden. Die Polizeieinsatzkräfte nahmen alle angetroffenen Personen fest, führten sie vom Gelände und stellten ihre Identitäten fest.\n  \n\n    Um 15.40 Uhr war das Areal frei von Unberechtigten, sodass die Polizeieinsatzkräfte es an die Gerichtsvollzieherin übergeben konnten. Im Anschluss an die Begehung des Geländes und die Übergabe begann die Eigentümervertretung, das Gelände zu sichern.\n  \n\nKundgebungen\n    Anlässlich der Räumung versammelten sich an drei dicht beieinander gelegenen Kundgebungsorten ab 5 Uhr in der Spitze bis zu 600 Personen. Insgesamt war das Versammlungsgeschehen von einem gleichbleibend hohen Aggressionspotential geprägt. Die Teilnehmenden skandierten polizeifeindliche Sprechchöre, brannten Pyrotechnik ab und bewarfen die Einsatzkräfte mit Flaschen. Unter Anwendung unmittelbaren Zwangs und dem Einsatz von Reizgas konnten die Einsatzkräfte weitere Übergriffe abwenden. Bei den Demonstrationen nahmen die Polizistinnen und Polizisten zwei Personen fest. Um 16.30 Uhr waren alle Versammlungen beendet.\n  \n\n    Eine Kundgebung, die unter dem Motto „Tag X ist überall – Mahnwache für alle unter R2G geräumten linken selbstverwalteten Projekte in Berlin“ um 9.30 Uhr am Max-Josef-Metzger-Platz begann, wurde mit fünf Teilnehmenden kurz nach 16 Uhr vom Anzeigenden nach einem störungsfreien Verlauf beendet.\n  \n\n    Unter dem Motto „Köpi bleibt! – Keine Räumungen in Berlin“ versammelten sich ab 20 Uhr am Kottbusser Damm mehrere hundert Personen zu einem angezeigten Aufzug. Die Zahl der Teilnehmenden wuchs im Verlauf des Abends auf einen höheren vierstelligen Bereich an. Der Aufzug war von Beginn an von einem hohen Aggressionspotenzial geprägt. Einsatzkräfte wurden massiv und fortlaufend mit Steinen und Flaschen beworfen sowie mit Stangen angegriffen. Zudem wurden im Verlauf der Wegstrecke diverse Sachbeschädigungen, vor allem an abgestellten Fahrzeugen, begangen und Pyrotechnik gezündet.\n  \n\n    In der Naunynstraße und der Waldemarstraße verbrachten die Teilnehmenden Holzpaletten und Warnbaken auf die Fahrbahn. Als Polizeieinsatzkräfte die Hindernisse beseitigten, wurden sie ebenfalls gezielt und massiv mit Steinen und Flaschen beworfen. Unbekannte zündeten im Verlauf des Aufzuges diverse Müllcontainer an, setzten mehrere Kraftfahrzeuge in Brand, schlugen die Seitenscheiben der abgestellten Wagen ein und beschmierten sie zum Teil mit themenbezogenen Schriftzügen.\n  \n\n    Mit Erreichen des Endplatzes in der Adalbertstraße gegen 23 Uhr beendete der Versammlungsleiter den Aufzug und die ehemaligen Teilnehmenden entfernten sich zügig, teils begleitet durch Polizeieinsatzkräfte, vom Ort.\n  \n\n    Die Polizistinnen und Polizisten nahmen insgesamt 17 Personen, darunter zwölf Männer und fünf Frauen, vorläufig fest. Zudem leiteten die Einsatzkräfte diverse Strafermittlungsverfahren, unter anderem wegen besonders schweren Landfriedensbruchs, Widerstands gegen Vollstreckungsbeamte und Tätlichen Angriffs, versuchter gefährlicher Körperverletzung und Sachbeschädigung ein. Allein bei diesem Aufzug wurden 40 Einsatzkräfte, davon 31 Männer und 9 Frauen, verletzt. 38 von ihnen setzten ihren Dienst fort, zwei von ihnen mussten ihn nach einer ambulanten Behandlung vorzeitig beenden.\n  \n\nIn der Nacht vom 15. zum 16. Oktober 2021 wurde die Polizei wegen einer brennenden Mülltonne in den Leuschnerdamm in Mitte sowie wegen drei Brandstiftungen an abgestellten Fahrzeugen zum Wriezener Karree und die Seumestraße in Friedrichshain sowie in die Richard-Ermisch-Straße in Prenzlauer Berg gerufen. Die Mülltonne brannte vollständig ab, die drei Fahrzeuge wurden beschädigt. Verletzt wurde niemand.\n  \n\n    Weitere Auffälligkeiten im Zusammenhang mit der Räumung des Areals wurden zum jetzigen Stand nicht verzeichnet.\n  \n\nAm 16. Oktober 2021 äußerten mehrere unbekannt gebliebene Personen ihren Unmut über die vollzogene Räumung, warfen aus einem Haus in der Köpenicker Straße gezielt Flaschen und Steine auf die vom Eigentümer eingesetzten Sicherheitsmitarbeiter und zündeten Pyrotechnik. Verletzt wurde bei dem Angriff niemand. Polizeieinsatzkräfte weiteten die eingerichteten Absperrungen zum Schutz der Arbeitenden aus.\n  \n\nZusammenfassung\n    Die erwarteten starken Reaktionen auf die Räumung sind durch eine entsprechend angepasste Polizeipräsenz, insbesondere in Friedrichshain und Kreuzberg, weitestgehend ausgeblieben. Die Einsatzleitung entschloss sich, den Aufzug am Abend trotz hohem Aggressionspotentials und begangener Straftaten nicht aufzulösen. Dadurch konnten dezentrale Störaktionen erfolgreich verhindert werden. Intensive Raumschutzmaßnahmen anlässlich der Räumung führten zudem dazu, dass Unberechtigte das Areal in der Köpenicker Straße nach der Übergabe an den Eigentümervertreter, nicht erneut betreten konnten.\n  \n\n    Insgesamt nahmen die Einsatzkräfte im Zusammenhang mit der Räumung 76 Personen vorläufig fest. 46 Einsatzkräfte wurden während des gesamten Einsatzverlaufs verletzt, wovon zwei ihren Dienst beenden mussten.\n  \n"
}