{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1083559.php",
    "date": "2021-05-07",
    "title": "Mehr Normalität für Geimpfte und Genesene",
    "text": "\n\n    Die Verordnung zur Regelung von Erleichterungen und Ausnahmen von Schutzmaßnahmen zur Verhinderung der Verbreitung von COVID-19 (COVID-19-Schutzmaßnahmen-Ausnahmenverordnung – SchAusnahmV), richtet den Blick auf vollständig Geimpfte und Genesene in unserem Land.\n  \n\nGesundheitssenatorin Dilek Kalayci: „In Berlin haben wir einen überdurchschnittlichen Anteil an vollständig Geimpften, weil das Impfmanagement die Buchung beider Impftermine systematisch vorsieht. Bund: 7,1 Mio. (8,6%); Berlin: 377.000 (10,3 %). Die Zahl der Genesenen liegt bundesweit bei: 3,1 Mio. und in Berlin bei 158.000.“\n  \n\n    Von den 158.604 in Berlin Erkrankten sind 51.815 länger als sechs Monate genesen. 105.721 Personen befinden sich noch innerhalb dieses Zeitraums.\n  \n\n    Für Genesene, deren Infektion sechs Monate zurückliegen, ist eine einfache Impfung empfohlen. Wir bitten die Betroffenen sich in einem Impfzentrum (https://www.berlin.de/corona/impfen/) oder in den Arztpraxen impfen zu lassen.\n  \n\n    Das Land Berlin sichert bereits seit dem 1. Mai die Gleichbehandlung Genesener und Geimpfter mit Getesteten. Dies gilt für die Bereiche Einzelhandel, Friseurbesuche und Besuche in Pflegeheimen. Außerdem gibt es Erleichterungen bei der Testpflicht für Pflegekräfte und Ausnahmen bei der Quarantäneregelung.\n  \n\n    Mit dieser Verordnung werden nun darüber hinaus Geimpfte und Genesene bei privaten Zusammenkünften im Hinblick auf Obergrenzen nicht mitgezählt. Dies ist sicher ein Fortschritt in Richtung etwas mehr Normalität für einige Menschen, jedoch noch nicht für die Mehrheit. Denn die Zahl der vollständig Geimpften ist noch relativ gering.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Oberstes Ziel muss nun sein, allen Menschen ein Angebot für eine vollständige Impfung zu machen, damit die durch die Verordnung entstehenden Ungleichbehandlungen zügig beendet werden können.“\n  \n\n    Die Verordnung tritt am Tag nach der Verkündung, voraussichtlich am 8. Mai, in Kraft.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}