{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1065743.php",
    "date": "2021-03-17",
    "title": "Büro für Bürgerbeteiligung Mitte bietet Fort- und Weiterbildung an",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Um Bürger*innenbeteiligung und Selbstorganisation zu unterstützen, bietet das Büro für Bürgerbeteiligung Mitte Fort- und Weiterbildungen an. Die Angebote richten sich an alle Aktiven, Aktivist*innen, engagierte Bürger*innen in Gruppen und Initiativen im Bezirk Mitte, die sich mit viel Engagement für eine gemeinsame Sache einsetzen.\n  \n\n1. Lernworkshop: „Selbstorganisation in Initiativen: Treffen effektiv und zielführend selber gestalten“\n    virtuelle Veranstaltung am Mittwoch, den 24. März 2021 von 16:30 – 20:30 Uhr\n  \n\n2. Lernworkshop: „Selbstorganisation in Initiativen: Entscheidungen treffen“\n    virtuelle Veranstaltung am Mittwoch, den 28. April 2021 von 16:30 – 20:30 Uhr\n  \n\n3. Lernworkshop: „Effektive und wertschätzende Kommunikation“\n    virtuelle Veranstaltung am Dienstag, den 25. Mai 2021 von 16:30 – 20:30 Uhr\n  \n\n4. „Moderationscoaching“\n    an fünf virtuellen Terminen jeweils von 16:30 – 19:30 Uhr\n    1.Termin: Freitag, 16.April 2021, 2.Termin: Mittwoch, 19.Mai 2021\n    Weitere Termine und Orte für das 2.Halbjahr 2021 werden rechtzeitig bekannt gegeben.\n  \n\n    Die Angebote werden von Mia Konstantinidou (boscop eG) und Juliane Ade (Mediatorin, zertifizierte Ausbilderin im Bundesverband Mediation, BM, boscop eG) durchgeführt und begleitet.\n  \n\n    Aufgrund der Pandemie finden die Lernworkshops im virtuellen Raum über Zoom statt. Die Teilnahme ist kostenfrei.\n  \n\n    Da die Anzahl an Teilnehmer*innen auf 20 bzw. für den 3. Lernworkshop auf 16 begrenzt ist, bitten wir bei Interesse um eine möglichst zügige Anmeldung.\n  \n\n    Anmeldungen für den 1.Lernworkshop bitte bis spätestens Freitag, den 19. März 2021 erfolgen.\n    Für alle weiteren Termine kann die Anmeldung bis spätestens eine Woche vorher erfolgen.\n  \n\n    Anmeldungen bitte per Email unter Angabe folgender Informationen an:\nbeteiligung-mitte@list-gmbh.de\n    Name:\n    Email:\n    Telefon:\n    Organisation/ Initiative/…:\n    Workshop-Titel:\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}