{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1125406.php",
    "date": "2021-09-13",
    "title": "Baubeginn am 20. September: Fahrbahnsanierung in der Siegener Straße",
    "text": "\n\n    Spandau. Verkehr und Bautätigkeiten im Umfeld haben der Siegener Straße im Lauf der Jahre zugesetzt. Die Fahrbahnschäden sind weder zu übersehen noch zu überhören. Deshalb saniert das Straßen- und Grünflächenamt ab dem 20.09.2021 die Straße auf voller Länge. Zwischen der Falkenseer Chaussee und dem Spekteweg wird das Befahren während der Bauzeit nur in südlicher Richtung möglich sein.\n  \n\n    Der zuständige Bezirksstadtrat für Bauen, Planen und Gesundheit, Frank Bewig (CDU), teilt dazu mit:\n    „Die Fahrbahn der Siegener Straße hat deutliche Schäden. Neben der Erneuerung der Deckschicht wird auch die Betontragschicht bis zur benötigten Tiefe / teilweise aufgebrochen und er-neuert.“ Besonderheit sei dabei, dass sich asbesthaltige Fugen in der Tragschicht der Straße be-finden, die mit einer speziellen Aufbruchtechnik entfernt und entsorgt werden. „Hierfür werden die Asbestfugen im Vorfeld gemäß den aktuellen Regelungen für Gefahrstoffe separat entfernt, damit eine allgemeine Gefährdung ausgeschlossen werden kann“, ergänzt Dezernent Bewig.\n  \n\n    Die Maßnahme wird aus Unterhaltungsmitteln des Bezirks finanziert und kostet inklusive der erforderlichen Untersuchungen und der Abfallentsorgung rund 420.000 Euro.\n  \n\n    Gebaut wird in zwei Abschnitten, jeweils straßenhalbseitig in voller Straßenlänge. Während der Bauarbeiten sind die Seitenstraßen der Siegener Straße (Burbacher Weg, Ballersdorfer Straße, Salchendorfer Weg, Gelsenkircher Straße) nur über die Falkenseer Chaussee zu erreichen, die Ausfahrt ist ausschließlich über den Spekteweg möglich.\n    Frank Bewig: „Die Einbahnstraßenregelung ist für die Fahrbahnsanierung unvermeidbar. Für die Verkehrsbeeinträchtigungen während der knapp sechswöchigen Bauzeit bitte ich um Verständnis.“ Am 29.10.2021 sollen alle Arbeiten abgeschlossen sein.\n  \n\n    Die Erreichbarkeit der anliegenden Grundstücke wird während der Sperrung je nach Baubetrieb gewährleistet sein und zwischen Anliegern und Baubetrieb nach Bedarf abgestimmt.\n  \n"
}