{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1118153.php",
    "date": "2021-08-20",
    "title": "Am 23. August startet die Soforthilfe X 2.0 für Vereine und Organisationen",
    "text": "\n\n    Ab Montag, den 23. August 2021, können gemeinnützige Vereine und Organisationen, die durch die Corona-Pandemie in eine existenzbedrohende Notlage geraten sind, die Soforthilfe X 2.0 (Ehrenamts- und Vereinshilfen) beantragen. Die Höhe des Zuschusses, der nicht zurückgezahlt werden muss, kann bis zu 20.000 Euro betragen. Wenn Fördermittel verfügbar sind, die Antragsbedingungen erfüllt werden und nach entsprechender Prüfung ist im Einzelfall eine höhere Förderung möglich.\n  \n\n    Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement: „Ich freue mich, dass wir die Soforthilfe X 2.0 nun starten können. Es gibt weiterhin viel Unterstützungsbedarf bei Vereinen und Organisationen, die eine wichtige Arbeit für den gesellschaftlichen Zusammenhalt leisten und ein beeindruckendes Engagement zeigen. Wir wollen die Berliner Zivilgesellschaft in der angespannten Pandemie-Situation finanziell unterstützen, damit sie ihre Arbeit fortführen kann.“\n  \n\n    Alle Informationen zu den Antragsbedingungen und der Antragstellung sind ab dem 23. August auf der Website der Investitionsbank Berlin verfügbar. Die Antragstellung ist nur online über diese Website möglich.\n  \n\n    Unterstützung bei der Antragstellung\n  \n\n    Um Organisationen bei der Beantragung zu unterstützen, bietet der Verein GoVolunteer im Rahmen eines von der Senatskanzlei geförderten Projekts eine Beratungshotline an. Die Hotline ist unter der Rufnummer 030 921077860 erreichbar. Zudem werden Informationsveranstaltungen stattfinden, in denen über die Antragstellung informiert wird. Details und aktuelle Updates werden auf der Website veröffentlicht.\n  \n\n    Weitere Informationen zu anderen Hilfsprogrammen, zum Engagement in der Corona-Hilfe und vieles mehr finden Sie auf dem Engagementportal bürgeraktiv.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}