{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1119181.php",
    "date": "2021-08-24",
    "title": "Knapp 10.000 m² neue Grünflächen auf Berlins Dächern",
    "text": "\n\n    Förderprogramm GründachPLUS: Positive Bilanz zum zweijährigen Bestehen\n  \n\n    Zwei Jahre nach dem Start der Berliner Gründachförderung ziehen Berlins Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und die IBB Business Team GmbH ein positives Fazit: Mehr als 3.000 Quadratmeter zusätzliche Grünflächen konnten mit der GründachPLUS-Förderung auf Berlins Dächern bereits realisiert werden – rund 7.000 weitere sind in der Umsetzung. Nach zurückhaltendem Beginn übersteigt die Zahl der Anträge inzwischen die Planungen: Etwa ein Hektar (10.000 Quadratmeter) Dachbegrünung ist bereits bewilligt worden.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Dachbegrünung ist eine Maßnahme mit sehr viel Potenzial in dicht bebauten Städten – und mit hoher Wirksamkeit: Mit jedem neuen Gründach erreichen wir mehr Klimaresilienz, mehr Abkühlung und ein besseres Regenwassermanagement, das hilft, mit Folgen des Klimawandels wie großer Hitze und häufigem Starkregen besser umgehen zu können. Die Gründachförderung ist ein Umbauprogramm für unsere Städte, um sie an die Erderhitzung anzupassen.“\n  \n\n    Am 21. August 2019 startete das Förderprogramm „GründachPLUS“. Ziel des Angebots, das bis 2023 verlängert werden soll, ist die Herstellung neuer Grünflächen auf ungenutzten Dachflächen und dadurch eine Erhöhung der Lebensqualität. Für Berliner Dachbegrünungsvorhaben ab 100 Quadratmeter zu begrünender Fläche können Zuschüsse von 60.000 EUR für reguläre Dachbegrünungen sowie die Übernahme von bis zu 10.000 EUR der Planungskosten beantragt werden. Für innovative, partizipative Dachgärten bietet GründachPLUS im Rahmen des Green Roof Lab-Förderzweigs sogar eine Förderung von bis zu 100 Prozent.\n  \n\n    Auch die programmumsetzende IBB Business Team GmbH (IBT) zeigt sich zufrieden mit der Antragssituation von GründachPLUS: „Fast eine Million Euro konnten wir schon an 33 Antragstellende für fast 10.000 m² neue Grünflächen auf Berlins Dächern zusagen. Statt der geplanten 120 Anträge erreichten uns 155 Anträge, Tendenz steigend“, sagte Geschäftsführer Dirk Maass.\n  \n\n    Das Land Berlin unterstützt mit dem Förderangebot nachhaltige Maßnahmen der Klimaanpassung und der Nutzung von Regenwasser. Neben ihrer Kühlungs- und Wasserspeicherungsfunktion tragen begrünte Dächer zur Verbesserung der Luftqualität bei, sind Lebensraum für Pflanzen, Insekten und Vögel, dienen darüber hinaus der Erholung und sorgen für mehr Lebensqualität.\n  \n\n\nAusführliche Informationen zum Förderprogramm\n\n\n"
}