{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1106561.php",
    "date": "2021-07-15",
    "title": "Spitting Diamonds: Berliner Meisterschülerinnen und -schüler in der Ratskeller-Galerie",
    "text": "\n\n    In der rk-Galerie für zeitgenössische Kunst im Rathaus Lichtenberg eröffnet am Dienstag, 20. Juli 2021 um 18.00 Uhr eine neue Ausstellung mit dem Titel „Spitting Diamonds“. Bis 10. September 2021 werden Werke der jungen Künstlerinnen und Künstler Daniel Bonaudo-Ewinger, Okka-Esther Hungerbühler, Aneta Kajzer und Marta Vovk zu sehen sein. Sie alle sind Absolventinnen und Absolventen verschiedener deutscher und internationaler Kunsthochschulen. Geöffnet ist die Ausstellung Montag bis Freitag von 10-18 Uhr. Der Eintritt ist frei.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich, dass wir mit dieser Ausstellung junge Künstlerinnen und Künstler fördern und ihnen eine Möglichkeit geben, ihre Werke zu präsentieren. Auch das ist Aufgabe kommunlaer Galerien. Die Ausstellung zeigt die Vielfalt künstlerischer Ausdrucksformen der nächsten Generation. Wie immer gibt es in unserer rk-Galerie viel Neues zu entdecken.“\n  \n\n    In der Ausstellung präsentieren die Künstlerinnen und Künstler Ölmalerei im klassischen Format, installative Arrangements, Formüberschreitungen und motorisierte Plastiken. Der Ausstellungstitel „Spitting Diamonds“ kann als Metapher für den künstlerischen Prozess gesehen werden. Das Ergebnis wird nun im Atelier für Betrachter sowie Künstlerinnen und Künstler sichtbar: Unter hohem Druck und tief im Erdinneren bilden sich Diamanten durch einen komplexen Entstehungsprozess, der ebenfalls im Verborgenen stattfindet. Sichtbar wird das hochkonzentrierte Ergebnis durch eine Vulkaneruption, welche die Diamanten in kürzester Zeit aus ca. 500 km Tiefe an die Erdoberfläche katapultiert.\n  \n\n    Die Ausstellung wird gefördert von der Senatsverwaltung für Kultur und Europa über den Fonds für Kommunale Galerien und den Fonds Ausstellungsvergütungen für Bildende Künstlerinnen und Künstler. Weitere Informationen finden Interessierte unter: www.comeON-findOUT.com.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Fachbereich Kunst und Kultur\n    rk – Galerie für zeitgenössische Kunst im Ratskeller Lichtenberg\n    Silvia Eschrich\n    Telefon: (030) 90296-3712\nE-Mail\n\n"
}