{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1126255.php",
    "date": "2021-09-14",
    "title": "Ein Haftbefehl und Durchsuchungsbeschlüsse wegen des banden- und gewerbsmäßigen Einschleusens von Ausländern in Verbindung mit dem Erschleichen von Aufenthaltstiteln vollstreckt",
    "text": "\n\nGemeinsame Meldung Polizei Berlin, Bundespolizei und Staatsanwaltschaft Berlin\nNr. 2056\n    Erneut sind die Polizei Berlin und die Bundespolizei im Auftrag der Staatsanwaltschaft Berlin gegen eine mutmaßliche Bande von Schleusern vorgegangen. Die Beamten durchsuchten heute in Berlin sowohl zehn Wohnungen als auch drei Geschäftsräume und vollstreckten einen Haftbefehl.\n  \n\n    Den Tatverdächtigen wird banden- und gewerbsmäßiges Einschleusen von Ausländern in Verbindung mit dem Erschleichen von Aufenthaltstiteln vorgeworfen. Die Bande soll Scheinehen und missbräuchliche Vaterschaftsanerkennungen zwischen vietnamesischen und deutschen Staatsangehörigen vermittelt haben, um den Schleusungswilligen ein Aufenthaltsrecht in Deutschland zu erschleichen.\n  \n\n    Die mutmaßliche Bande, die nach bisherigen Ermittlungen aus acht Hauptbeschuldigten besteht, soll von drei weiteren Beschuldigten unterstützt worden sein.\n  \n\n    Sie sollen von Schleusungswilligen pro Person einen Betrag zwischen 10.000 und 20.000 Euro gefordert haben. Auf diesem Weg sollen Sie einen Umsatz von mindestens 1.57 Millionen Euro und einen Gewinn von etwa 700.000 Euro erzielen haben.\n  \n\n    Das Finanzamt für Fahndung und Strafsachen Berlin leitete hierzu parallel ein Strafverfahren wegen Steuerhinterziehung gegen die Hauptbeschuldigten ein und durchsuchte heute ebenfalls an 13 Orten in Berlin.\n  \n\n    Die Ermittler beschlagnahmten umfangreiches Beweismaterial, darunter verschiedene Unterlagen, Speichermedien und Mobiltelefone sowie etwa 8.000 Euro Bargeld. Zudem konnte das Finanzamt für Fahndung und Strafsachen Berlin ein hochwertiges Fahrzeug beschlagnahmen.\n  \n\n    Gegen einen der Hauptbeschuldigten vollstreckten die Polizisten heute Morgen einen Haftbefehl. Bei dem Mann handelt es sich um einen 65-jährigen vietnamesischen Staatsangehörigen, den die Beamten in Berlin Hohenschönhausen festnahmen.\n  \n\n    Bei den weiteren Tatverdächtigen handelt es sich um deutsche und vietnamesische Staatsangehörige im Alter zwischen 34 und 64 Jahren. Die Durchsuchungen erfolgten in den Berliner Stadtbezirken Lichtenberg, Marzahn-Hellersdorf, Mitte, Steglitz-Zehlendorf und Friedrichshain-Kreuzberg.\n  \n\n    Die seit Dezember 2019 geführten, intensiven, Ermittlungen der Gemeinsamen Ermittlungsgruppe Schleuser von Landeskriminalamt Berlin und Bundespolizei führten zu den vietnamesisch/deutschen Tatverdächtigen. Es konnten nachweislich 80 Fälle mit eingeschleusten weiblichen wie männlichen Personen ermittelt werden.\n  \n\n    Den Mitgliedern der mutmaßlichen Bande wird u.a. vorgeworfen, mehrere Eheschließungen in Dänemark zwischen Vietnamesen und Deutschen vermittelt zu haben, um so im Anschluss die echten Heiratsurkunden bei der Ausländerbehörde Berlin einreichen zu können und daraus ein Bleiberecht für die Vietnamesen abzuleiten.\n  \n\n    Im Fokus der Ermittlungen steht jedoch der Verdacht des Organisierens von missbräuchlichen Vaterschaftsanerkennungen, um so aufenthaltsbeendende Maßnahmen für die vietnamesischen Staatsangehörigen abzuwenden. Die in Folge der notariellen Vaterschaftsanerkennung falschen Angaben bezüglich einer angeblich bestehenden Beistands- und Betreuungsgemeinschaft zwischen „Vater“ und Kind, führten zu umfangreichen kriminalpolizeilichen Ermittlungen wegen Straftaten nach dem Aufenthaltsgesetz.\n  \n\n    Aufgrund der, in den meisten Fällen vorgeburtlich erfolgten Vaterschaftsanerkennung durch willkürlich ausgewählte, deutsche Staatsangehörige erhält das Kind die deutsche Staatsangehörigkeit. Davon leitet sich letztendlich ein Bleiberecht für die sorgeberechtigte, vietnamesische Mutter ab.\n  \n\n    Für diese Organisation und den Erhalt der Aufenthaltserlaubnis sollen die mutmaßlichen Bandenmitglieder von den geschleusten Vietnamesen Beträge im vier- bis fünfstelligen Bereich gefordert haben. Zugleich sollen die willkürlich ausgewählten Väter, die zum Teil mehrfach Vaterschaften anerkannten, durch die Organisatoren entlohnt worden sein.\n  \n\n    Die sichergestellten Beweismittel werden nun ausgewertet, die Ermittlungen dauern an. An den heutigen Durchsuchungen waren etwa 120 Beamte der Polizei Berlin sowie der Bundespolizei beteiligt.\n  \n"
}