{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1069290.php",
    "date": "2021-03-25",
    "title": "„Stadtteilkoordination plus“ startet in zwei Kreuzberger Sozialräumen",
    "text": "\n\n    Derzeit nimmt die neue Stadteilkoordination plus in zwei ab 2021 verstetigten Förderkulissen des Programms Sozialer Zusammenhalt (ehemals Soziale Stadt) und den jeweils angrenzenden Bezirksregionen ihre Arbeit auf. Es handelt sich einerseits um das Gebiet Werner-Düttmann-Siedlung und die umgebende Bezirksregion Tempelhofer Vorstadt sowie zweitens um den Mariannenplatz und die umgebende Bezirksregion Nördliche Luisenstadt.\n    In beiden Gebieten ist das Nachbarschaftshaus Urbanstraße e.V. für die Umsetzung der Stadtteilkoordination plus in Zusammenarbeit mit der Sozialraumorientierten Planungskoordination (SPK) im Bezirksamt Friedrichshain-Kreuzberg zuständig.\n  \n\n    Die Tätigkeit Stadtteilkoordinationen konzentriert sich einerseits auf die verstetigten Förderkulissen in der Werner-Düttmann-Siedlung und am Mariannenplatz. Eine weitere Aufgabe der Stadtteilkoordination plus ist es darüber hinaus, die erreichten Erfolge des Programms Sozialer Zusammenhalt in die Strukturen der sozialräumlichen Arbeit der gesamten Bezirksregionen überzuleiten. Langfristig wird so die Etablierung der Stadtteilkoordination als „Motor der Vernetzung“ in den Stadtteilen und zur Sicherstellung eines geregelten Informationstransfers und Dialogs zwischen Sozialraum, Bezirksverwaltung und Politik angestrebt.\n  \n\n    Die Stadtteilkoordinationen werden je zur Hälfte aus dem Projektfonds der Sozialer Zusammenhalt-Förderkulisse sowie aus bezirklichen Mitteln gefördert.\n  \n\nTempelhofer Vorstadt / Werner-Düttmann-Siedlung\n    Jahnstraße 4\n    10967 Berlin\n    Email: stk-tempelh-vorstadt@nachbarschaftshaus.de\n    Sprechzeiten:\n    montags 15 bis 18 Uhr\n    donnerstags 10 bis 13 Uhr\n  \n\nNördliche Luisenstadt / Mariannenplatz\n    Naunynstraße 73\n    10997 Berlin\n    E-Mail: stk-noerdl-luisenstadt@nachbarschaftshaus.de\n    Sprechzeiten:\n    dienstags 15 bis 18 Uhr\n    mittwochs 10 bis 13 Uhr\n  \n\n    h.4 Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}