{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1149340.php",
    "date": "2021-11-23",
    "title": "Bericht zu personellen Ausstattung der Berliner Schulen",
    "text": "\n\n    Aus der Sitzung des Senats am 23. November 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, den „Jährlichen Bericht über die personelle Ausstattung der Berliner Schulen“ zur Kenntnis genommen. Die personelle Ausstattung mit Lehrkräften wird in Vollzeiteinheiten (VZE) ausgewiesen. Die Bilanz wird in Vollzeiteinheiten und in Prozent ausgewiesen; eine Bilanz von 100 Prozent bedeutet, dass Bedarf und Bestand genau deckungsgleich sind.\n  \n\n    In einigen Bezirken beziehungsweise an bestimmten Schultypen in den Bezirken ergibt sich nach Ergebnissen einer Schnellabfrage aus dem September eine Minderausstattung. Bezogen auf die von der Kultusministerkonferenz vorgeschriebene Stundentafel sind die Berliner Schulen in der Regel hingegen weit überdurchschnittlich ausgestattet. Entscheidende Ursachen der insgesamt angespannten Personalsituation sind die schlechte Bewerberlage auf nationaler Ebene und die pandemiebedingt erschwerten Bedingungen für die sonst üblichen Bewerbungsverfahren. Auch ist die Senatsbildungsverwaltung den Wünschen der dann eingestellten Personen nach Teilzeitbeschäftigung nachgekommen, und es gab zu Schuljahresbeginn weitere Meldungen von Dauerkrankheit und Schwangerschaft. Seit dem Schuljahr 2018/19 wird auch die Ausstattung der Schulen mit dem weiteren pädagogischen Personal (Erzieher/innen, pädagogische Unterrichtshilfen, Betreuer/innen, Sozialarbeiter/innen) dargestellt. Der Bericht wird nun\n    dem Abgeordnetenhaus übermittelt.\n  \n\n    Die endgültigen Zahlen werden mit dem Ergebnis der Lehrkräftebedarfsfeststellung voraussichtlich im Dezember 2021 vorliegen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}