{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1062337.php",
    "date": "2021-03-10",
    "title": "10. März: Equal Pay Day: Systemrelevant und trotzdem bis heute umsonst gearbeitet!",
    "text": "\n\n    In Deutschland verdienen Frauen im Jahr 2021 noch immer durchschnittlich 19 Prozent weniger als Männer. Der Equal Pay Day fällt also in diesem Jahr auf den 10. März.\n  \n\n    Dieser steht damit symbolisch für den Zeitraum, in dem Frauen umsonst gearbeitet haben und das obwohl sie im Durchschnitt gleiche und höhere Bildungsabschlüsse und Qualifikationen vorweisen können (Statistisches Bundesamt). Woran liegt das?\n  \n\n    In Deutschland sind es insbesondere strukturelle Unterschiede, die dazu führen, dass Frauen und Männern unterschiedlich viel Kapital und damit auch unterschiedliche Möglichkeiten und Sicherheiten zur Verfügung stehen. Es sind genau jene Arbeitsbereiche, die das Land am Laufen halten, in den überproportional viele Frauen und Migrant*innen beschäftigt sind – und in denen besonders schlecht entlohnt wird: in Pflegeinrichtungen, Vorschulen, Kitas, in Krankenhäusern und im Einzelhandel. Hinzu kommt das Klischee der sorgenden Frau. Die – unbezahlte- Sorgearbeit drängt Frauen in Teilzeit und diese Diskrepanz zeigt sich im Alter. Mit einem „Gender Pension Pay Gap“ – also dem durchschnittlichen Unterschied der Renten von Männern und Frauen – von 46 Prozent (!), haben Frauen in Deutschland nur die Hälfte der Rente, die Männer erhalten. Von allen 37 OECD-Staaten ist dies das schlechteste Ergebnis (OECD, 2019).\n  \n\n    Die Verantwortung jedoch bei Einzelpersonen oder in den Familien zu belassen, hat sichbishe r nicht als erfolgreich erwiesen. Bisher hat sich leider auch das Entgelttransparenz als wenig durchschlagskräftig erwiesen. Es sichert Arbeitnehmer*innen zu, dass sie die Kriterien und Verfahren der Entgeltfindung (Lohn) für ihre Tätigkeit und eine gleiche oder gleichwertige Tätigkeit erfragen können. Einen rein individuellen Auskunftsanspruch durchzusetzen, ist für viele Arbeitnehmer*innen jedoch häufig keine Option.\n  \n\n    Vielleicht wäre ein Gesetz wie der Equal Pay Act in Island, wo der Staat selbst gegen Diskriminierung aktiv wird und Unternehmen bei Ungleichbezahlung Strafe zahlen müssen auch in Deutschland eine Option, um die Angleichung der Löhne zu beschleunigen.\n  \n\n    Kontakt:\n    Juliane Fischer-Rosendahl\n    Frauen- und Gleichstellungsbeauftragte\n    Website: https://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/gleichstellung/\n    E-Mail: j.fischer-rosendahl@ba-spandau.berlin.de\n    Telefon: (030) 90279-3501\n  \n"
}