{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1051275.php",
    "date": "2021-02-11",
    "title": "Zeitzeugen gesucht: Neugestaltung des Sowjetischen Ehrenmals Küstriner Straße",
    "text": "\n\n    Das Bezirksamt Lichtenberg sucht Zeitzeugen, die sich an die erste Gestaltung des Sowjetischen Ehrenmals in der Küstriner Straße erinnern oder bei der Enthüllung 1948 dabei waren. Die heutige Anlage wurde 1975 nach einem Entwurf von Iwan G. Perschudtschew neu geschaffen. Das ursprüngliche Ehrenmal wurde im Jahr 1948 enthüllt, leider liegen dem Bezirksamt Lichtenberg zu der damaligen Gestaltung keine Unterlagen vor. Bekannt ist, dass es sich zunächst um Grabstätten sowjetischer Soldaten handelte, die bei der Befreiung Berlins gefallen waren, und dann auf den Schönholzer Ehrenfriedhof umgebettet wurden.\n  \n\n    Das Bezirksamt sucht Antworten auf folgende Fragen:\n  \n\nWie sah das erste Ehrenmal 1948 aus?\n    \nWie viele Grabstätten gab es?\n    \nWie lange fanden an diesem Ort Bestattungen statt?\n    \nSind noch Fotos aus dieser Zeit vorhanden?\n    \n\n\n    Zeitzeugen, die Hinweise geben können, werden gebeten, sich bis 26. Februar 2021 telefonisch unter (030) 90296-3301 oder per E-Mail unter kunstambau@lichtenberg.berlin.de zu melden.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Am 8. Mai 1945 unterzeichnete das faschistische Regime in Karlshorst, die bedingungslose Kapitulation. Wir erinnern in jedem Jahr an die Befreier Berlins. Der Erhalt und die Neugestaltung des Sowjetischen Ehrenmals in der Küstriner Straße ist ein zentraler Gedenkort für Lichtenberg. Uns ist die Erinnerung an die Opfer der Nazidiktatur und der Dank an die Befreier Verpflichtung.“\n\n\n    Die Nachforschungen dienen der Vorbereitung eines Kunstwettbewerbs zur Neugestaltung des Sowjetischen Ehrenmals, den das Bezirksamt Lichtenberg auslobeen wird. Bei der künstlerischen Gestaltung soll auch die Geschichte des Ehrenmals Berücksichtigung finden. Der Gedenkort ist durch Witterungseinflüsse an Oberfläche und Farbfassung stark beschädigt, was bereits in der Vergangenheit mehrere Ausbesserungen notwendig machte.\n  \n\n    Die Erhaltung des Ehrenmals dient der öffentlichen Wahrnehmung und Vermittlung des Ortes sowie seiner historischen Bedeutung. Eine neue künstlerische Gestaltung wahrt die Würde der Erinnerungsstätte und hält die Erinnerung an die Verfolgten des NS-Regimes und die Befreierinnen und Befreier vom Nationalsozialismus wach.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Leitung der Geschäftsstelle Kunst am Bau und im Stadtraum\n    und bezirkliches Standortmarketing\n    Katrin Röseler-Soult\n    Telefon: (030) 90296-3301\nE-Mail\n\n"
}