{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1059664.php",
    "date": "2021-03-03",
    "title": "Entwicklung der häuslichen Gewalt in 2020",
    "text": "\n\n    Heute haben in einer Pressekonferenz die Gewaltschutzambulanz und der Justizsenator über die Entwicklungen der häuslichen Gewalt in 2020 informiert. Insbesondere die Entwicklungen und Einflüsse der Corona-Pandemie standen dabei im Vordergrund. 2020 wandten sich 1.661 Gewaltopfer an die Gewaltschutzambulanz, das entspricht einem Anstieg von 8 Prozent. Insgesamt stieg die Zahl der Kinderfälle in der Gewaltschutzambulanz um 14,4 Prozent auf 405 Fälle. Die Gewaltschutzambulanz beobachtete 2020 wellenartige Bewegungen der Fallzahlen, die während des ersten und zweiten Lockdowns jeweils zurückgingen (März 2020 Rückgang von 24 Prozent zum März 2019, November 2020 Rückgang von 38 Prozent zum November 2019) und mit den Lockerungen deutlich anstiegen (Juni 2020 Anstieg von 29 Prozent zum Juni 2019). Bei den Strafverfolgungsbehörden (Amtsanwaltschaft und Staatsanwaltschaft) wurde ein Anstieg von über tausend zusätzlichen Strafverfahren zu häuslicher Gewalt registriert (2020:\n    15.871 Verfahren, 2019: 14.824 Verfahren).\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Die Berliner Justiz hat im vergangenen Jahr einen signifikanten Anstieg von Fällen häuslicher Gewalt bei den Strafverfahren verzeichnet. Für eine rechtssichere Dokumentation der Gewaltdelikte ist die Arbeit der Gewaltschutzambulanz für uns enorm wichtig. Deshalb habe ich eine Verwaltungsvereinbarung zur Finanzierung der Gewaltschutzambulanz der Charité unterzeichnet. Damit sichert das Land Berlin eine qualitativ hochwertige rechtsmedizinische Begutachtung der Betroffenen von Sexual- und Gewaltstraftaten, inklusive einer vertraulichen Spurensicherung.“\n  \n\n    Dazu erklärt die Leiterin der Gewaltschutzambulanz Dr. Saskia S. Etzold: „Gerade in diesen Zeiten ist es wichtig, die Opfer von Gewalt nicht aus dem Blick zu verlieren. Dieses gilt insbesondere für die Kinder, die während des Lockdowns durch die Schließung von Kitas und Schulen aus der sozialen Kontrolle geraten können, seien Sie deshalb bitte aufmerksam, wenn Sie etwas in Ihrer Umgebung wahrnehmen.“\n    Für Opfer häuslicher und interpersoneller Gewalt, Kindesmisshandlung oder Gewalt im Dienst bietet die Gewaltschutzambulanz der Berliner Charité eine kostenlose rechtsmedizinische Untersuchung und Dokumentation ihrer Verletzungen. Zudem gibt es mobile Dienste für Opfer sexualisierter Gewalt in den Rettungsstellen der Charité, stationär versorgter Opfer in ganz Berlin, Frauen in Frauenhäusern und Zufluchtswohnungen und Kindern in den 5 Kinderschutzambulanzen.\n  \n\nHier finden Sie die Kontaktmöglichkeiten zur Gewaltschutzambulanz:\n\n"
}