{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1153213.php",
    "date": "2021-11-15",
    "title": "Landgericht Berlin: Große Strafkammer verurteilt vier Angeklagte wegen der gemeinsamen betrügerischen Übernahme eines Berliner Mietshauses (PM 36/2021)",
    "text": "\n\n    Die 3. Große Strafkammer des Landgerichts Berlin hat heute gegen vier Angeklagte wegen Urkundenfälschung, Betruges und mittelbarer Falschbeurkundung im Rahmen einer Grundstücksübertragung jeweils hohe Freiheitsstrafen verhängt. Die beiden Angeklagten Rabih und Mohamad A. C. wurden nach einer Verständigung zu jeweils 4 Jahren und 10 Monaten verurteilt, der Angeklagte Rainer G. zu 6 Jahren und 9 Monaten und der mitangeklagte Rechtsanwalt Stefan G. zu 3 Jahren und 6 Monaten.\n  \n\n    Nach den Feststellungen der Kammer haben die vier Angeklagten einem gemeinsamen komplexen Tatplan folgend im Jahr 2019 durch Einreichung gefälschter Verkaufsunterlagen die Übertragung eines mit einem Mehrfamilienhaus bebauten Grundstücks in Berlin-Friedrichshain erwirkt, um dieses anschließend gewinnbringend weiterzuverkaufen oder sonstigen finanziellen Nutzen daraus zu ziehen. Zunächst hätten sie sich gezielt eine schuldenfreie Immobilie ausgesucht, die einem älteren, nicht in Berlin lebenden Ehepaar gehört habe. Anschließend hätten sie eine GmbH mit dem Namen des Grundstücks gegründet, einen Kaufvertrag aufgesetzt und den angeblichen Verkauf des Grundstücks notariell beurkunden lassen. Einer der Angeklagten, der Rechtsanwalt Stefan G., sei dabei zunächst als angeblicher Vertreter der Eigentümer aufgetreten, obwohl er gar keine Vollmacht gehabt habe. Vielmehr hätten die Eigentümer keinerlei Verkaufsabsichten gehabt; sie seien völlig ahnungslos gewesen. Zu einem\n    späteren Zeitpunkt hätten sich dann zwei unbekannte, eigens angeworbene Strohpersonen mit gefälschten Personalausweisen gegenüber einem weiteren Notar als die angeblich verkaufswilligen Eigentümer ausgegeben. Mit den inhaltlich falschen, aber notariell beurkundeten Kaufunterlagen hätten die Angeklagten schließlich die Grundbuchbeamten getäuscht, die im Grundbuch den vermeintlichen Verkauf eingetragen hätten. Die ursprünglichen Eigentümer seien erst durch die Mitteilung einer Versicherung auf den Eigentumsverlust aufmerksam geworden.\n  \n\n    Den ursprünglichen Eigentümern sei durch den Verlust ihrer Rechte an dem Grundstück ein Schaden von mindestens sechs Millionen Euro entstanden; dies entspräche der Höhe des Verkehrswertes des Grundstücks, erklärte der Vorsitzende der Kammer heute in seiner mündlichen Urteilsbegründung. Erst im Zuge eines kostspieligen zivilen Rechtsstreits seien die ursprünglichen Eigentümer im April 2021 wieder als solche im Grundbuch eingetragen worden.\n  \n\n    Strafschärfend sei in diesem Fall nicht nur zu berücksichtigen gewesen, dass hier ein Vermögensverlust großen Ausmaßes eingetreten sei, es habe sich auch um einen Angriff auf bedeutende Werte des Rechtssystems gehandelt, nämlich das Vertrauen in die Zuverlässigkeit des Notariats und des Grundbuchs, so der Vorsitzende weiter.\n  \n\n    Die beiden Angeklagten Rabih und Mohamad A. C. wurden mit der Urteilsverkündung gegen Auflagen vom weiteren Vollzug der Untersuchungshaft verschont. Der Angeklagte Rainer G. verbleibt dagegen wegen Fluchtgefahr in Untersuchungshaft. Der Angeklagte Stefan G. befindet sich weiter auf freiem Fuß.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden. Die schriftlichen Urteilsgründe werden erst in einigen Wochen vorliegen.\n  \n\n    Aktenzeichen: 503 KLs 6/21\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}