{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1127005.php",
    "date": "2021-09-16",
    "title": "Reinickendorf unterstützt die Initiative „1.000 Schulen für unsere Welt“",
    "text": "\n\n    Obwohl Bildung ein wichtiges Menschenrecht ist, haben mehr als 250 Millionen Kinder weltweit keinen Zugang zu Bildung. In Entwicklungsländern kommt erschwerend hinzu, dass nicht ausreichend Schulgebäude existieren oder sich diese in einem sehr schlechten Zustand befinden. An dieser Stelle setzt die Gemeinschaftsinitiative der kommunalen Spitzenverbände „1.000 Schulen für unsere Welt” an.\n  \n\n    Mit der Strategie „global denken, lokal handeln“ wollen deutsche Kommunen gemeinsam mit Ehrenamtlichen vor Ort und mit ihren Bürgerinnen und Bürgern sowie der lokalen Wirtschaft einen Beitrag zur Entwicklungszusammenarbeit, zur Bekämpfung von Fluchtursachen und zur Verbesserung der Lebenssituation in Entwicklungs- und Schwellenländern leisten. Für ca. 50.000 Euro kann in Afrika, Asien oder Südamerika eine Schule gebaut werden und damit jährlich bis zu 1.000 Kindern eine Bildungs- und Zukunftsperspektive geboten werden. Im Rahmen von „1.000 Schulen für unsere Welt” wurden bereits weit über 100 Schulbauprojekte angestoßen.\n  \n\n    Die Bezirksverordnetenversammlung Reinickendorf unterstützt die Initiative und würde eine Beteiligung der Reinickendorferinnen und Reinickendorfer sowie der lokalen Wirtschaftsunternehmen sehr begrüßen.\n  \n\n    „Bildung ist eine Investition in die Zukunft von Kindern. Denn Bildung zu fördern, bedeutet Armut zu verringern und jungen Menschen eine Zukunft in ihrer Heimat zu geben“, betont Bezirksstadtrat Uwe Brockhausen (SPD). „Sie legt den Grundstein für ein selbstbestimmtes Leben. Ich freue mich, wenn Sie die Initiative unterstützen und Kindern eine Zukunft schenken.“\n  \n\n    Wer sich an der Initiative beteiligen und damit Kindern einen Schulbesuch ermöglichen möchte, kann an die Reiner Meutsch Stiftung FLY & HELP spenden. Jede Spende fließt in voller Höhe in die Projekte. Schon kleine Beiträge können viel bewirken!\n  \n\n    Reiner Meutsch Stiftung FLY & HELP\n    Westerwald Bank eG\n    IBAN: DE94 5739 1800 0000 0055 50\n    BIC: GENODE51WW1\n  \n\n    Weitere Informationen zu der Gemeinschaftsinitiative „1.000 Schulen für unsere Welt“ finden Sie unter: https://www.1000schulenfuerunserewelt.de/.\n  \n"
}