{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1041870.php",
    "date": "2021-01-19",
    "title": "Datensichere Dienstmails für Lehrkräfte kommen: Die Testphase läuft bereits",
    "text": "\n\n    Bald sollen die über 33.000 Berliner Lehrkräfte an öffentlichen Schulen nicht mehr über ihre verschiedenen privaten E-Mailadressen mit ihren Schülerinnen und Schülern kommunizieren müssen. Denn alle Lehrkräfte werden eine offizielle und datensichere Dienst-E-Mailadresse erhalten. Die Senatsverwaltung für Bildung, Jugend und Familie hat deshalb bereits die Berliner Firma mailbox.org als Dienstleister gewonnen. mailbox.org wird perspektivisch allen Berliner Lehrkräften ein dienstliches E-Mail-Postfach sowie Tools für Kalender, Adressbuch, Aufgabenverwaltung, Office Suite, Datei-Speicher und Videokonferenzen zur Verfügung stellen.\n  \n\n    Ein Pilotprojekt an ausgewählten Berliner Schulen ist gestartet. Besonders schutzwürdige Daten können künftig mit diesem Angebot datensicher abgelegt werden. In Kalender, Aufgabenverwaltung oder Fotogalerie können zum Beispiel folgende Daten sicher hinterlegt werden: Stichpunktartige Notizen für das nächste Elterngespräch, die Fotogalerie einer schulischen Musical-Aufführung oder Reiseinformationen sowie Notfall-Telefonliste für eine anstehende Schülerfahrt. Der ausgewählte Anbieter erfüllt hinsichtlich Datensicherheit, Verschlüsselungstechnologie und Bedienungsfreundlichkeit die nötigen Voraussetzungen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ob schulisch angeleitetes Lernen zu Hause oder Präsenzunterricht, unsere Lehrkräfte benötigen eine sichere, praxistaugliche und datenschutzkonforme Kommunikationsplattform, um den Kontakt zu Schülerinnen und Schülern, Eltern und Kolleginnen und Kollegen zu halten. Es freut mich besonders, dass wir für unser Anliegen am Ende sogar noch ein Unternehmen aus Berlin gewinnen konnten.“\n  \n\n    Neu ist auch die vertragliche Kooperation mit der Firma Bettermarks – für eine stärkere individuelle digitale Förderung von Schülerinnen und Schülern im Fach Mathematik. Die Mathematiksoftware gibt es nun für die Schulen in Landeslizenz.\n  \n"
}