{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1041358.php",
    "date": "2021-01-18",
    "title": "Aufruf zum Lichtenberger Frauenpreis 2021",
    "text": "\n\n    Zum Internationalen Frauen*tag am 8. März 2021 lobt das Bezirksamt den Lichtenberger Frauen*preis aus. Gewürdigt werden Frauen* aus dem Bezirk, die sich in besonderer Weise für die Rechte von Frauen* und Mädchen*, für Chancengleichheit und Gleichstellung einsetzen. Der Preis ist mit 1.000 Euro dotiert und der Gewinnerin wird eine Skulptur überreicht.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) ruft Lichtenbergerinnen und Lichtenberger dazu auf, Vorschläge einzureichen: „Emotionale Arbeit, Kinderbetreuung, Haushalt – in der Corona-Krise hat sich einmal mehr gezeigt, wie weit der Weg zu echter Gleichberechtigung noch ist. Denn mehr noch als sonst sind diese Aufgaben von Frauen erfüllt worden, neben dem Job oder anderen Tätigkeiten. Auch die in der Krise so wichtigen Berufe in der Pflege und Medizin werden überwiegend von Frauen ausgeübt. Daher ist es gerade in diesem Jahr besonders wichtig, dass wir das Engangement von Frauen sichtbar machen, die sich für mehr Gleichberechtigung in unserem Bezirk einsetzen.“\n\n\n    Über die Vergabe des Preises entscheidet eine Jury unter dem Vorsitz des Bezirksbürgermeisters. Sie setzt sich aus Mitgliedern des Bezirksamts, der Bezirksverordnetenversammlung und der Zivilgesellschaft zusammen. Vorschläge können durch Einzelpersonen, Vereine oder Initiativen erfolgen und sind prägnant zu begründen. Die Ehrung wird ausschließlich an in Lichtenberg wirkende Frauen*, Vereine und Initiativen vergeben.\n  \n\n    Nominierungen können bis zum 15. Februar 2021\n    per E-Mail an frauenpreis@lichtenberg.berlin.de\n    oder postalisch an\n    Bezirksamt Lichtenberg,\n    Büro des Bezirksbürgermeisters\n    Möllendorffstraße 6\n    10367 Berlin\n    eingesandt werden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro des Bürgermeisters\n    Liane Behrendt\n    Telefon: (030) 90296-3302\nE-Mail\n\n"
}