{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1154434.php",
    "date": "2021-12-06",
    "title": "Bilanz der polizeilichen Maßnahmen zur Steigerung der Verkehrssicherheit",
    "text": "\n\nNr. 2644\n    Einsatzkräfte der Abteilung Verkehr der Polizeidirektion Einsatz/Verkehr, der Fahrradstaffel und der Autobahnpolizei führten vom 29. November bis zum 5. Dezember jeweils in der Zeit von null bis 24 Uhr einen stadtweiten Schwerpunkteinsatz zur Steigerung der Verkehrssicherheit durch. Ziel war es, durch vorrangig repressive und sichtbare verkehrspolizeiliche Maßnahmen das Sicherheitsgefühl und den Verfolgungsdruck nachhaltig zu erhöhen. An ausgewählten Verkehrsbrennpunkten wurden dazu im Verlauf der Woche stationäre und mobile Überwachungsmaßnahmen von täglich gut 70 Polizistinnen und Polizisten in der Spitze durchgeführt. Der Schwerpunkt der Maßnahmen lag auf der Messung der Geschwindigkeit, wobei sich die BAB 100 und die BAB 113 als besondere Brennpunkte herauskristallisierten. Auf der BAB 100 positionierten sich die Einsatzkräfte zum Beispiel auf Höhe der Anschlussstellen Detmolder Straße und Kaiserdamm und auf der BAB 113 auf Höhe der Anschlussstelle Adlershof.\n    Auf der BAB 113 mit Fahrtrichtung Schönefeld ging den eingesetzten Verkehrskräften auf Höhe Stubenrauchstraße auch der Spitzenreiter ins Netz. Ein Autofahrer überschritt mit 73 km/h die dort maximal erlaubten 80 km/h und konnte von einer Streife der Autobahnpolizei beweissicher gemessen und angehalten werden. Insgesamt wurden 163363 Messungen durchgeführt, von denen insgesamt 12208 Überschreitungen festgestellt wurden. Die Polizistinnen und Polizisten kontrollierten insgesamt 2303 Verkehrsteilnehmerinnen und Verkehrsteilnehmer. Davon führten 1525 einen Pkw, 245 einen Lkw und sechs einen Kraftomnibus. Darüber hinaus stellten sie 52 Kradfahrerinnen und Kradfahrer, 217 Fahrradfahrerinnen und Fahrradfahrer, 48 Personen auf Elektrokleinstfahrzeugen und 27 Fußgängerinnen und Fußgänger mit Verstößen gegen die Straßenverkehrsordnung fest. Die Einsatzkräfte leiteten im Zusammenhang mit den Maßnahmen 64 Strafanzeigen, unter anderem 20-mal wegen des Verdachts des Fahrens\n    ohne Fahrerlaubnis, 26-mal wegen des Verdachts des Verstoßes gegen das Pflichtversicherungsgesetz sowie insgesamt 975 Verkehrsordnungswidrigkeitenverfahren ein. Die Einsatzkräfte stellten neun Fahrzeuge sicher, untersagten 49 Verkehrsteilnehmerinnen und Verkehrsteilnehmern die Weiterfahrt und ordneten 28 Blutentnahmen, 81 Drogenteste und 48 Atemalkoholmessungen an.\n  \n"
}