{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1068451.php",
    "date": "2021-03-24",
    "title": "Neue Brücke zwischen Verwaltung und Zivilgesellschaft. Die älteste und lebendigste Städtepartnerschaft im Bezirk hat eine neue Vereinbarung",
    "text": "\n\nAm 23.03.2021 haben Treptow-Köpenicks Bezirksbürgermeister Oliver Igel und der Bürgermeister der peruanischen Provinz Cajamarca Andres Villar Narro eine neue Städtepartnerschafts-Vereinbarung unterzeichnet. Damit haben sie ein neues Fundament für die zukünftige Zusammenarbeit geschaffen.\n\n\n    Im Rahmen einer digitalen Konferenz ist es gelungen, eine für die Städtepartnerschaft würdige Veranstaltung durchzuführen, deren Höhepunkt die Unterzeichnung der aktualisierten Städtepartnerschaftsvereinbarung war und in der zahlreiche Wegbegleiteter und Aktive, der bereits 23 Jahre andauernden Freundschaft, zu Wort kamen.\n  \n\n    Seit Beginn der Städtepartnerschaft im Jahr 1998 gab es bis heute unzählige Aktivitäten, Projekte und Verbindungen, die entwickelt wurden. Dies war insbesondere möglich durch die zahlreichen Menschen, die diese Partnerschaft begleiten, einige bereits seit 23 Jahren. Dabei war die Entfernung zwischen den beiden Städten nie ein Hindernis für gute Kooperationen und gemeinsames Lernen.\n  \n\nBezirksbürgermeister Oliver Igel blickt herzlich auf seine Besuche in Cajamarca zurück und freut sich über die neue aktualisierte Vereinbarung: „Mehr als 11.000 km liegen zwischen uns. Dank der vielen aktiven Menschen, die diese Partnerschaft seit 23 Jahren beleben, ist es gelungen, ein Brücke über diese Entfernung zu bauen und aus der Entfernung eine Nähe zu machen – eine menschliche Nähe. Unser gemeinsames Ziel ist es auch weiterhin, eine gute Welt für die nächsten Generationen zu entwickeln. Nachhaltigkeit bleibt dabei das prägende Thema der Partnerschaft.“\n  \n\n    Die nun aktualisierte Vereinbarung steht im Zusammenhang mit einer sich verändernden Realität, die eine Anpassungen notwendig machte, vor allem im Hinblick auf die 17 Ziele für eine nachhaltige Entwicklung der Vereinten Nationen (Sustainable Development Goals), um gemeinsam neue Herausforderungen beim Thema Umwelt und Klimawandel anzugehen.\n  \n"
}