{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1121669.php",
    "date": "2021-09-01",
    "title": "Lichtenberger Bezirkstaler für Dorothee Groth und drei Ausgabestellen von „Laib und Seele“",
    "text": "\n\n    Der Lichtenberger Bezirkstaler wurde am Dienstag, 31. August 2021 an Dorothee Groth aus Neu-Hohenschönhausen sowie an Vertreterinnen und Vertreter der drei Lichtenberger Ausgabestellen von „Laib und Seele“ übergeben. Die Auszeichnung geht an Personen und Initiativen, die sich in besonderem Maß ehrenamtlich für das Gemeinwohl engagieren. Dorothee Groth verschönert mit Häkel- und Strickarbeiten den öffentlichen Raum. Die Helferinnen und Helfer von „Laib und Seele“ verteilen Lebensmittel an Bedürftige. Stellvertretend für die vielen Ehreamtlichen nahmen Vertreterinnen und Vertreter der drei Ausgabestellen in der evangelischen Paul-Gerhard-Gemeinde, der evangelischen Kirchengemeinde Alt-Lichtenberg und der evangelischen Kirchengemeinde Berlin-Wartenberg die Würdigung entgegen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Mit ihren kreativen Häkelarbeiten verschönert Dorothee Groth nicht nur den Kiez, sie schafft auch Aufmerksamkeit für Orte, die sonst nicht so oft wahrgenommen werden. Und sie schenkt vielen Menschen ein Lächeln, denn an den bunten Wollfiguren erfreut sich Groß und Klein. Auch den Mitarbeitenden der Ausgabestellen von ‚Laib und Seele‘ gebührt gerade in Zeiten der Pandemie ein ganz besonderer Dank. Unter schwierigsten Bedingungen haben sie dafür gesorgt, dass die Lebensmittel trotz Kontakt- und sonstigen Einschränkungen dort ankommen, wo sie benötigt werden.“\n\n\n    Dorothee Groth wohnt seit 1985 in Neu-Hohenschönhausen, dort beteiligt sie sich rege an verschiedenen Projekten des „urban crocheting“. Mit ihren Häkel- und Strickarbeiten verschönert sie Plätze und Straßen mit Wolle und Garn. Zum 30-jährigen Jubiläum der Großsiedlung hat Dorothe Groth den Barther Pfuhl behäkelt und den Mühlengrund-Brunnen gestaltet. Im Mühlengrund hat sich daraus ein Projekt mit einer Ausstellung zum Ort, einem Theaterstück und einer Filmdokumentation entwickelt. Jeweils zu den Festtagen tauchen in Neu-Hohenschönhausen zudem Weihnachtsmänner oder Osterhasen aus Wolle auf. Viele der Figuren können die Menschen für sich selbst oder zum Verschenken mitnehmen. Ihre Häkelarbeiten hat Dorothee Groth bereits in mehreren Ausstellungen gezeigt.\n  \n\n    Das Projekt „Laib und Seele“ ist eine Aktion der Berliner Tafel, der Kirchen und des Rundfunksenders rbb. Im Bezirk Lichtenberg sind drei Ausgabestellen in Kirchengemeinden ansässig: in der Evangelischen Paul-Gerhardt-Gemeinde Alt-Friedrichsfelde, der Evangelischen Kirchgemeinde Alt-Lichtenberg und der Evangelischen Kirchgemeinde Berlin-Wartenberg. Alle Ausgabestellen werden ausschließlich von ehrenamtlichen Helferinnen und Helfern betrieben. Sie fahren zu Supermärkten und sammeln Lebensmittelspenden ein, registrieren die Kundschaft, sortieren Obst- und Gemüsespenden, geben die Lebensmittel aus, befüllen Kisten und betreuen die Wartenden. In den drei „Laib und Seele“-Ausgabestellen in Lichtenberg engagieren sich circa 80 Ehrenamtliche. Ihnen ist es zu verdanken, dass im Bezirk auch in Pandemiezeiten jeden Monat rund 2.000 Menschen mit Lebensmitteln unterstützt werden konnten.\n  \n\n    Berlin ist „Europäische Freiwilligenhauptstadt 2021“. Deshalb verleiht Lichtenberg in diesem Jahr den Bezirkstaler monatlich als besondere Ehrung. Sie zeichnet Engagement auch jenseits etablierter Vereine und Organisationen aus. In der Vergangenheit war der Bezirkstaler in Einzelfällen als Dankeschön verliehen worden. Jetzt wurde er als Teil der Engagementstrategie zur Weiterentwicklung des bürgerschaftlichen Engagements im Bezirk Lichtenberg fest verankert.\n  \n\n    Vorschläge für die Ehrung können von Initiativen, Vereinen, Unternehmen, Einzelpersonen oder Institutionen eingebracht werden. Sie müssen aussagekräftig begründet sein und können an Sabine Iglück geschickt werden: sabine.iglueck@lichtenberg.berlin.de.\n  \n\n    Im Rahmen der Würdigung wurden noch zwei Bezirkstaler an Ehrenamtliche vergeben, die zur Würdigung im Juni verhindert waren.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bürgerschaftliches Engagement\n    Sabine Iglück\n    Tel: (030) 90296-3526\nE-Mail\n\n"
}