{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1098845.php",
    "date": "2021-06-23",
    "title": "Mehr Mittel für Berlins Wissenschaft: Doppelhaushalt sieht Plus von 400 Mio. Euro vor / Senat verankert jährliche 3,5-Prozent-Steigerungen für Grundfinanzierung der Hochschulen bis 2027",
    "text": "\n\n    Die Mittel für Berlins Wissenschaft und Forschung sollen auch in den kommenden Jahren weiter steigen. Der am gestrigen Dienstag vom Senat beschlossene Doppelhaushalt 2022-2023 sieht Ausgaben für Hochschulen, Forschungsinstitute und die Charité – Universitätsmedizin in einem Gesamtumfang von 5,29 Milliarden Euro vor. Das entspricht einem Plus von rund 400 Mio. Euro verglichen mit dem vorherigen Doppelhaushalt.\n  \n\n    Zu den Schwerpunkten gehört die Weiterentwicklung Berlins als Spitzenstandort in der KI-Forschung und Medizin, eine Qualitäts- und Innovationsoffensive für Studium und Lehre, der Ausbau von Studienplätzen für Lehrkräfte und Gesundheitsberufe, die Ansiedlung neuer Forschungsinstitute und umfangreiche Investitionen in Bau und Sanierung. Ein besonderes Bekenntnis gibt der Senat für die Planungssicherheit der Hochschulen und der Universitätsmedizin ab: Die jährliche Erhöhung ihrer Grundfinanzierung um 3,5 Prozent wird im Doppelhaushalt 2022-2023 fortgesetzt und im Zuge der Haushaltsaufstellung bereits für die gesamte Laufzeit der nächsten Hochschulverträge 2023 bis 2027 verankert. Damit soll die Leistungs- und Wettbewerbsfähigkeit der Berliner Hochschulen und der Charité gesichert und die klare Schwerpunktsetzung des Landes Berlin weitergeführt werden. Allein im Jahr 2023 bedeutet der 3,5 prozentige Aufwuchs für konsumtive und investive Mittel zusätzliche 60,5 Mio.\n    Euro für die Grundhaushalte der Hochschulen und Charité.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Jeder in die Hochschulen und Forschungsinstitute investierte Euro ist gut für ganz Berlin. Wir gehören heute zu den führenden Innovationsmetropolen und das ist die beste Zukunftsversicherung für eine nachhaltige Entwicklung unserer Stadt. Eine starke Wissenschaft legt die Grundlagen für eine robuste Wirtschaft und krisenfeste Arbeitsplätze, eine pulsierende Kulturlandschaft und fortschrittliche Gesundheitsversorgung. Der Senatsbeschluss trägt dieser großen Bedeutung im Doppelhaushalt 2022-2023 wiederholt Rechnung und zeigt einmal mehr die Verlässlichkeit Berlins im Rahmen von gemeinsam mit dem Bund finanzierten Vorhaben. Mit den steigenden Investitionen wollen wir Berlins Stellung als internationales Zentrum für Medizin und KI-Forschung weiter stärken, Spielräume für neue Akzente in Forschung und Lehre erhalten sowie den Ausbau der\n    Fachkräftebildung sichern. Vor allem aber machen wir klar: An der verlässlichen Grundfinanzierung unserer Hochschulen und der Charité darf nicht gerüttelt werden, nicht heute und auch nicht in den künftigen Hochschulverträgen. Unsere bundesweit vorbildlichen Steigerungen in der Grundfinanzierung von jährlich 3,5 Prozent setzen wir daher im Doppelhaushalt fort und haben sie auch für die Folgejahre der nächsten Hochschulverträge bereits verankert. Diese Planungssicherheit erwarten die Hochschulen zurecht, damit sie ihre vielseitigen Aufgaben gut erfüllen und den hohen Ansprüchen, die an sie gestellt werden, gerecht werden können.“\n  \n\n    Bereits in den Hochschulverträgen 2018-2022 ist es dem Land Berlin gelungen, die konsumtiven Zuschüsse an die Hochschulen und die Charité um jährlich 3,5 Prozent zu erhöhen. Dieses klare Bekenntnis für die Hochschulen und die Charité soll auch für den Vertragszeitraum 2023-2027 gelten und der jährliche Aufwuchs des Gesamtvolumens der Grundfinanzierung der Hochschulen weiter kontinuierlich um 3,5 Prozent erhöht werden – sowohl die konsumtiven Landesmittel als auch die Mittel des Bundes aus dem Bund-Länder-Programm „Zukunftsvertrag Studium und Lehre stärken“.\n  \n"
}