{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1051805.php",
    "date": "2021-02-12",
    "title": "Covid-19: Berliner Verbot nicht dringlicher Behandlungen in Notfallkrankenhäusern nichtig (Nr. 7/2021)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat zwei Eilanträgen von Notfallkrankenhaus-Trägerinnen gegen das Verbot, nicht dringliche Behandlungen durchzuführen, stattgegeben.\n  \n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat, gestützt auf § 32 Satz 1 i.V.m. § 28 Abs. 1, § 28a Abs. 1 des Infektionsschutzgesetzes (IfSG), die Krankenhaus-Covid-19-Verordnung erlassen. Nach deren § 6 Abs. 2 Satz 1 dürfen in allen Notfallkrankenhäusern unter Einhaltung der vorgegebenen Reservierungs- und Freihaltequoten nur noch medizinisch dringliche planbare Aufnahmen, Operationen und Eingriffe bei Patientinnen und Patienten durchgeführt werden (Behandlungsverbot). Hiergegen wandten sich Notfallkrankenhaus-Trägerinnen mit gerichtlichen Eilanträgen. Sie begehrten im Wege vorläufigen Rechtsschutzes die Feststellung, dass sie nicht verpflichtet sind, in ihren Krankenhäusern das Verbot nicht dringlicher Behandlungen zu beachten.\n  \n\n    Die 14. Kammer hat den Anträgen auf Erlass einstweiliger Anordnungen stattgegeben. Ein Anordnungsanspruch sei glaubhaft gemacht. Das Behandlungsverbot in der Krankenhaus-Covid-19-Verordnung werde sich in einem Hauptsacheverfahren mit hoher Wahrscheinlichkeit als rechtswidrig und nichtig erweisen, da ihm eine ausreichende Ermächtigungsgrundlage fehle. Nach Art. 80 Abs. 1 GG könnten durch Bundesgesetz zwar auch Landesregierungen ermächtigt werden, Rechtsverordnungen zu erlassen. Die vom Antragsgegner angeführte Ermächtigungsgrundlage (§ 32 Satz 1 i.V.m. §§ 28 Abs. 1, § 28a Abs. 1 IfSG) decke das Behandlungsverbot aber nicht ab. Sie erlaube Schutzmaßnahmen und damit auch den Erlass entsprechender Rechtsverordnungen allein zur Verhinderung der Verbreitung übertragbarer Krankheiten wie Covid-19. Die mit dem Behandlungsverbot angestrebte Sicherstellung ausreichender Kapazitäten für eine stationäre Aufnahme und bedarfsgerechte Versorgung von Covid-19-Erkrankten sei von\n    diesem Ermächtigungszweck nicht mehr gedeckt. Für eine erweiternde Auslegung der Ermächtigungsgrundlage dahingehend, dass auch sonstige in der Pandemielage dem Lebens- und Gesundheitsschutz dienliche Maßnahmen darauf gestützt werden könnten, sei wegen des klaren Wortlauts und systematischen Zusammenhangs der Normen kein Raum. Angesichts der geltend gemachten Einnahmeausfälle der Antragstellerinnen und des ihren Krankenhäusern bei der Abweisung von Patienten drohenden Reputationsverlustes sei schließlich auch der erforderliche Anordnungsgrund glaubhaft gemacht.\n  \n\n    Gegen die Beschlüsse kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 14. Kammer vom 11. Februar 2021 (VG 14 L 18/21, VG 14 L 20/21)\n\n"
}