{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1120124.php",
    "date": "2021-08-26",
    "title": "Gemeinsame Pressemitteilung: Integrationsministerinnen, -senatorinnen und -minister fordern einen Afghanistan-Gipfel und eine dauerhafte Bleibeperspektive für Menschen aus Afghanistan",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die rheinland-pfälzische Integrationsministerin Katharina Binz, der thüringische Integrationsminister Dirk Adams, die Bremer Integrationssenatorin Anja Stahmann und ihre Amtskollegin aus Berlin, Integrationssenatorin Elke Breitenbach wandten sich in einem Brief an Außenminister Heiko Maas und Bundesinnenminister Horst Seehofer. Die Politikerinnen und der Politiker fordern den Außenminister auf, für Ortskräfte, die es nicht mehr nach Kabul an den Flughafen schaffen, Lösungen zu finden.\n  \n\n    Außerdem wird das Auswärtige Amt von den Ländern Berlin, Bremen, Rheinland-Pfalz und Thüringen in die Pflicht genommen, dem Bundesamt für Migration und Flucht (BAMF) endlich einen aktualisierten Lagebericht zur asyl- und abschiebungsrelevanten Situation vorzulegen, damit das BAMF wieder asylrechtliche Entscheidungen treffen kann.\n  \n\n    Vom Bundesinnenminister fordern Binz, Stahmann, Adams und Breitenbach die Zustimmung zu einem sofortigen Abschiebestopp nach Afghanistan. Dieser sei ein „unerlässliches humanitäres Signal“, um hier lebenden Afghaninnen und Afghanen mit unsicherem Aufenthaltsstatus die Angst zu nehmen.\n    Deutschland wird für sehr lange Zeit und vielleicht auf Dauer Heimat der hier lebenden und der noch ankommenden Menschen aus Afghanistan sein.\n  \n\n    „Es gilt nun für Menschen aus Afghanistan die noch sehr differenzierte Aufenthaltstitellage anzuerkennen und für eine klare Bleibeperspektive sowie für eine gute Integration in unsere Gesellschaft sowie in Ausbildung und Arbeit zu sorgen“, sagten Binz, Stahmann, Adams und Breitenbach. Die rheinland-pfälzische Integrationsministerin Katharina Binz, der thüringische Integrationsminister Dirk Adams, die Bremer Integrationssenatorin Anja Stahmann und die Berliner Integrationssenatorin Elke Breitenbach forderten abschließend einen Afghanistan-Gipfel zur Aufenthaltsfrage.\n  \n"
}