{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1156224.php",
    "date": "2021-12-10",
    "title": "Berliner Schulen mit EU-Qualitätssiegel ausgezeichnet",
    "text": "\n\n    Gleich zehn Berliner Schulen sind von der Europäischen Kommission mit dem eTwinning-Qualitätssiegel ausgezeichnet worden. Das eTwinning-Programm ist eine Initiative der Europäischen Kommission, die Schulen in Europa per Internet miteinander vernetzt. Es trägt dazu bei, Partnerschaften zwischen Schulen verschiedener europäischer Länder zu vertiefen und gemeinsame Projekte umzusetzen. Die Preisträger erhalten Sachpreise und Urkunden als Anerkennung.\n  \n\n    Die Schülerinnen und Schüler der Konkordia-Grundschule setzten sich zum Beispiel mit dem Thema „Wasserknappheit“ auseinander. Was hierzulande jederzeit verfügbar scheint, ist in vielen Ländern eine Kostbarkeit. Grund genug, sorgsam mit der Ressource umzugehen. Die Kinder ermittelten deshalb ihren eigenen Konsum und entwickelten clevere Ideen zum Wassersparen. Das Projekt fand in Kooperation mit Schulen in der Türkei, Rumänien und Aserbaidschan statt.\n  \n\n    Schülerinnen und Schüler der Lina-Morgenstern-Gemeinschaftsschule sind für gleich drei Projekte ausgezeichnet worden. Sie beschäftigten mit unter anderem dem Thema „Universelle Werte“ auf Grundlage der Erzählung „Wovon die Menschen leben“ des russischen Literaten Lew Tolstoi aus dem Jahr 1881. Darin geht es um die Grundlagen des Zusammenlebens wie Liebe, Mitgefühl, Fairness und Respekt.\n  \n\n    Das Manfred-von-Ardenne-Gymnasium ist für sein europäisches Schulprojekt „Die EU und ihre Institutionen – neu durchdacht“ geehrt worden. Schülerinnen und Schüler erkundeten, wie die EU gegründet wurde, wie ist sie organisiert ist und welche Aufgaben sie hat. Das Projekt entstand in Kooperation der französischen Gemeinde Morteau.\n  \n\nBildungs-Staatssekretärin Beate Stoffers beglückwünschte alle Teilnehmerinnen und Teilnehmer: „Ich freue mich sehr, dass gleich zehn Berliner Schulen ausgezeichnet wurden. Das ist ein schöner Erfolg und zugleich ein Zeichen für die Qualität der Berliner Schulen. Die Schülerinnen und Schüler haben mit Engagement und Kreativität gemeinsame Projekte umgesetzt. Die Zusammenarbeit mit ihren Mitschülerinnen und Mitschülern aus der EU und vielen anderen Staaten hat sie enorm bereichert.“\n  \n\n    Sowohl Grund- als auch weiterführende Schulen aller EU-Mitgliedstaaten können an eTwinning teilnehmen, dazu kommen Schulen aus der Türkei, Norwegen und Island und den so genannten eTwinning Plus-Staaten Armenien, Aserbaidschan, Georgien, Jordanien, Libanon, Republik Moldau, Ukraine und Tunesien.\n  Liste der ausgezeichneten Berliner Schulen:\n  \nLina-Morgenstern-Gemeinschaftsschule (Kreuzberg)\n    \nLouise-Schroeder-Schule (OSZ Bürowirtschaft und Verwaltung) (Steglitz Zehlendorf)\n    \nBeethoven-Gymnasium (Steglitz-Zehlendorf)\n    \nGustav-Heinemann-Oberschule (Marienfelde)\n    \nSchule am Pappelhof (Biesdorf)\n    \nManfred-von-Ardenne-Gymnasium (Alt-Hohenschönhausen)\n    \nGustav-Dreyer-Schule (Hermsdorf)\n    \nKonkordia-Grundschule (Spandau)\n    \nSiegerland-Grundschule (Spandau)\n    \nRobert-Reinick-Grundschule (Spandau)\n    \n\n"
}