{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1064295.php",
    "date": "2021-03-15",
    "title": "Vorkaufsrecht in Tempelhof-Schöneberg: Jahresbilanz 2020 - 477 Wohneinheiten geschützt",
    "text": "\n\n    Auch im Jahr 2020 wurde jeder Verkauf eines Objektes in den acht Milieuschutzgebieten in Tempelhof-Schöneberg daraufhin geprüft, ob ein Vorkaufsrecht vorliegt und auszuüben ist. Für insgesamt 477 Wohneinheiten konnte der Schutz vor Verdrängung deutlich über das gesetzliche Maß hinaus verbessert werden.\n  \n\n    Neben 10 weiteren Verdachtsfällen, die zu keinem Prüfverfahren geführt haben, wurde in 35 Fällen eine vertiefte Prüfung durchgeführt. Dabei steht dh2. Ihre Überschrift :er Abschluss einer Abwendungsvereinbarung mit dem Erwerber des Objekts im Vordergrund. In 20 Verfahren mit insgesamt 477 Wohneinheiten konnte eine Abwendungsvereinbarung geschlossen werden.\n  \n\n    Kern einer Abwendungsvereinbarung sind der Ausschluss von Umwandlungen und die Beschränkung von energetischen Modernisierungsmaßnahmen, letzteres mit dem Ziel, einen angemessenen Ausgleich zwischen Klimaschutz und Milieuschutz herzustellen.\n    In 12 Prüfverfahren weigerten sich die Erwerber, eine Abwendungsvereinbarung abzuschließen. Zugleich konnte das Vorkaufsrecht in diesen Fällen nicht ausgeübt werden, da ein Ankauf unter Beachtung des Milieuschutzes wirtschaftlich nicht darstellbar war. Hier ist eine erhaltungszielwidrige Entwicklung nicht nur möglich, sondern leider in Einzelfällen – durch Aufteilung in Wohnungseigentum – auch schon eingetreten.\n    In drei Fällen wurde das Verfahren eingestellt, weil sich das Objekt für das Vorkaufsrecht als rechtlich oder tatsächlich ungeeignet bzw. nicht notwendig erwies.\n  \n\nBezirksstadtrat Jörn Oltmann teilt mit:\n  \n\n    bq. Seit dem Jahr 2018 wird das Vorkaufsrecht in den inzwischen acht Milieuschutzgebieten im Bezirk Tempelhof-Schöneberg konsequent zur Anwendung gebracht Es ist mein vorrangiges Ziel, Käufer_innen von Immobilien für den Erhalt sozial durchmischter Stadtquartiere in die Pflicht zu nehmen und Abwendungsvereinbarungen abzuschließen. Wo dies nicht gelingt, werden in Kooperation mit städtischen Wohnungsbaugesellschaften, Genossenschaften und anderen sozial verantwortungsbewussten Akteuren Vorkaufsrechte geprüft und gegebenenfalls ausgeübt. Es freut mich insbesondere, dass es auch unter den Bedingungen eines aus Infektionsschutzgründen eingeschränkten Dienstbetriebes möglich ist, diese wichtige Aufgabe uneingeschränkt fortzuführen.\n  \n\n    Den oftmals zu hörenden Vorwurf, das Vorkaufsrecht schaffe keinen neuen Wohnraum, lässt Bezirksstadtrat Jörn Oltmann nicht gelten:\n  \n\n    bq. Wer heute immer noch so argumentiert, hat die Realitäten in der Stadt und die Nöte der Mieter_innen mit mittleren und niedrigen Haushaltseinkommen nicht verstanden. Es ist auch sachlich nicht angemessen, Vorkaufsrecht und Neubau als Gegensätze darzustellen. Tatsache ist: Wir benötigen beide Instrumente, damit neuer preisgünstiger Wohnraum entsteht und nicht zugleich vorhandener preisgünstiger Wohnraum verloren geht. Ich lege deshalb großen Wert darauf, dass neben der konsequenten Anwendung des Milieuschutzrechts auch der Wohnungsneubau im Bezirk trotz der Corona-Pandemie energisch vorangetrieben wird. Dabei ist es mir wichtig, mit allen Akteuren – den städtischen Wohnungsbaugesellschaften, den Genossenschaften, den privaten Investoren und den Menschen in den Kiezen – eine enge und vertrauensvolle Zusammenarbeit zu pflegen. Dafür ist es aber auch notwendig, dass alle Beteiligten ihre Verantwortung für die Stadtgesellschaft erkennen und wahrnehmen.\n  \n\nBezirksstadtrat Jörn Oltmann fasst sein Konzept zusammen:\n  \n\n    bq. Der Erhalt und die Schaffung von preiswerten Wohnraum ist eine gesamtgesellschaftliche Aufgabe, die wir nur erfolgreich meistern werden, wenn wir alle Ressourcen hierfür nutzen.\n    Ich möchte die Gelegenheit nutzen, mich bei den Kolleg_innen der beteiligten Senatsverwaltungen, der Wohnungsbaugesellschaften, der Genossenschaften und nicht zuletzt auch bei den Mieter_innen für die gute Zusammenarbeit im Jahr 2020 herzlich bedanken. Abschließend gilt mein Dank auch den Käufer_innen, die durch den Abschluss einer Abwendungsvereinbarung einen wichtigen Beitrag zum Erhalt lebendiger und sozial durchmischter Wohnquartiere leisten.\n  \n"
}