{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1155840.php",
    "date": "2021-12-09",
    "title": "Städtebaulicher Wettbewerb „Alte Gärtnerei Heinersdorf\" - Wettbewerbsbeiträge einsehbar",
    "text": "\n\n    Für den städtebaulichen Wettbewerb „Alte Gärtnerei Heinersdorf” im Bezirk Pankow findet am Freitag, dem 17. Dezember 2021, die Jurysitzung zur Auswahl des Preisträgerentwurfes für die weitere Bearbeitung statt. Am Mittwoch zuvor besteht für interessierte Bürgerinnen und Bürger die Möglichkeit, die Wettbewerbsbeiträge in einer digitalen Vorschau zu begutachten und der Jury Hinweise zur Bewertung zu geben.\n    Die Online-Beteiligung sowie weitere Projektinformationen sind auf der Beteiligungsplattform des Landes Berlin am Mittwoch, dem 15. Dezember 2021, von 12 bis 20 Uhr freigeschaltet. Für die Online-Beteiligung müssen sich die Bürgerinnen und Bürger vorab per E-Mail anmelden, um einen Zugangs-Link zur Beteiligungsseite zu erhalten. Dafür ist das Senden einer E-Mail bis Dienstag, den 14. Dezember 2021, 16:00 an wb-alte-gaertnerei@gruppeplanwerk.de notwendig.\n    Die beteiligten Planungsteams haben von Ende August bis Anfang November 2021 unterschiedliche Entwürfe erarbeitet und eingereicht. Im Vorfeld der Jurysitzung wurden die Arbeiten u.a. hinsichtlich Themen wie Bebauungsstruktur und -dichte, Erschließung und Verkehr, Öffentlicher Raum, Grün- und Freiflächen sowie Nutzungsstruktur geprüft. Die Jury selbst besteht aus externen Fachleuten und beteiligten der öffentlichen Verwaltung sowie der Eigentümer:innen.\n    Das Projektgebiet „Alte Gärtnerei” liegt zentral im Ortsteil Heinersdorf, unmittelbar nordwestlich des historischen Ortskerns. Hier sollen ein Wohnquartier mit ungefähr 500 Wohnungen sowie eine übergeordnete Straßenverbindung entstehen. Teil der Planung ist auch die Kreuzung Romain-Rolland Straße / Rothenbachstraße, an der ein attraktiver Eingang in den Ortskern und das neue Wohnquartier geschaffen werden soll. Ziel des Wettbewerbs ist, die beste bauliche Lösung für die Entwicklung des\n    neuen Wohnquartiers zu finden.\nWeitere Informationen auf der Projektseite.\n  \n\nUnd hier geht es zum Text der Auslobung mit der Wettbewerbsaufgabe.\n  \n"
}