{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1105649.php",
    "date": "2021-07-13",
    "title": "Aufruf zum Mitmachen: Projekt „Hauptstadt der Wissenschaftlerinnen“ will mit Wikipedia-Einträgen die Sichtbarkeit von Berliner Wissenschaftlerinnen stärken",
    "text": "\n\n    Nicht einmal 17 Prozent der biografischen Einträge in der weltweit größten Enzyklopädie Wikipedia sind Frauen gewidmet und Artikel über Wissenschaftlerinnen finden sich noch seltener. Das will das Berliner Projekt „Hauptstadt der Wissenschaftlerinnen“ ändern und ruft interessierte Hobbyforscherinnen und Hobbyforscher zum Mitmachen auf. Mit professioneller Anleitung durch erfahrene Wikipedianer*innen recherchieren, erstellen und editieren die Freiwilligen in Workshops – sogenannten Edit-a-thons – gemeinsam Wikipedia-Einträge von Wissenschaftlerinnen aller Disziplinen, die früher in Berlin wirkten oder heute in der Stadt forschen und lehren. Damit sollen in Vergessenheit geratene Lebensgeschichten von Wissenschaftlerinnen ihren festen Platz im kollektiven Gedächtnis zurückerhalten und die Leistungen heutiger Wissenschaftlerinnen sichtbarer werden. Das Projekt wird vom Berlin Institute of Health in der Charité (BIH) im Rahmen der Gemeinschaftsinitiative\n    „Wissensstadt Berlin 2021“ durchgeführt und von der Berliner Senatskanzlei unterstützt.\n  \n\n    Insgesamt drei solcher Edit-a-thons sind bis Oktober 2021 geplant. Der erste Edit-a-thon findet am 28. Juli und am 11. August online statt und richtet sich an die breite Öffentlichkeit. Anmeldungen sind bis 20. Juli auf der Projekt-Website https://www.bihealth.org/de/hdw möglich. Die Teilnahme ist kostenfrei und erfordert keine Vorkenntnisse. Weitere Edit-a-thons werden in den kommenden Monaten gezielt mit Seniorinnen und Senioren sowie mit Schülerinnen und Schülern durchgeführt. Die Anmeldung ist bereits für alle Termine möglich, sämtliche Informationen dazu sind auf der Projekt-Website verfügbar.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, ruft zum Mitmachen auf: „Viele herausragende Forscherinnen und Hochschullehrerinnen wirkten in unserer Stadt oder machen sie heute zu einer der spannendsten Innnovationsmetropolen der Welt. Dennoch werden Wissenschaftlerinnen in der Öffentlichkeit immer noch weniger wahrgenommen, immer noch erfahren ihre Leistungen seltener die ihnen gebührende Anerkennung, immer noch gibt es zu viele, deren Arbeit in Vergessenheit geriet, weil sie schlicht in einer Zeit lebten, in der Frauen in der Wissenschaft unsichtbar bleiben mussten. Das Projekt „Hauptstadt der Wissenschaftlerinnen“ ist ein Beitrag, das zu ändern, und eine Einladung an die Menschen in unserer Stadt sich daran aktiv zu beteiligen. Lassen Sie uns unseren großartigen Wissenschaftlerinnen die Sichtbarkeit zuteilwerden, die ihnen gebührt und damit auch jeder Schülerin und jungen Frau heute zurufen:\n    Die Welt der Wissenschaft gehört euch!“\n  \n\n    Den Aufruf zum Mitmachen des Regierenden Bürgermeisters Michael Müller finden Sie hier:\n  \n"
}