{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1063403.php",
    "date": "2021-03-11",
    "title": "Keine Sondernutzungsgebühren für Schankvorgärten bis 31. Dezember 2021",
    "text": "\n\n    Die Berliner Gastronomie ist von der Corona-Krise wirtschaftlich besonders hart betroffen. Deswegen wird der für Ordnungsangelegenheiten zuständige Bezirksstadtrat Arne Herz dem Bezirksamt kommende Woche vorschlagen, die Sondernutzungsgebühren für die Außengastronomie für das komplette Jahr 2021 zu erlassen. Zudem möchte er die erleichterten Regelungen für Sondernutzungen im öffentlichen Straßenland vom 12. Mai 2020 bis zum 31. Dezember 2021 verlängern.\n  \n\n    Arne Herz:\n  \n\n    bq. Die Zukunft vieler Gastronomiebetriebe ist unmittelbar bedroht. Es ist dem Bezirksamt ein großes Anliegen, die vielen Straßencafés, Restaurants und sonstigen Gaststättenbetriebe in Charlottenburg-Wilmersdorf auch weiterhin zu erhalten, da sie wesentlich zum Flair unseres Citybezirks beitragen. Bereits seit September 2020 habe ich die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz unentwegt um Zustimmung gebeten, dass die Bezirke auch im Jahr 2021 auf die Sondernutzungsgebühren verzichten können. Nun hat der Senat endlich die Weichen dafür gestellt, wie der Pressemitteilung der SenUVK vom 9. März 2021 zu entnehmen ist. Deswegen möchte ich in unserem Bezirk bis zum 31. Dezember 2021 von der Erhebung der Sondernutzungsgebühren für die Außengastronomie absehen. Das Bezirksamt hofft, dass im Zuge der aktuellen Lockerungsmaßnahmen auch die Außengastronomie bald wieder öffnen darf. Deshalb möchte ich schon jetzt die erleichterten Regelungen für\n    Sondernutzungen per Bezirksamtsbeschluss bis zum 31. Dezember 2021 verlängern. Durch diese Erleichterungen soll den Gastronomen die Möglichkeit gegeben werden, zusätzliche Stühle und Tische aufzubauen und die Abstandsgebote einhalten zu können.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}