{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1079482.php",
    "date": "2021-04-27",
    "title": "Jugendfreizeiteinrichtungen bieten Halt in der Pandemie – Kinder teilen ihre Erfahrungen in einer Doku des METRONOM",
    "text": "\n\n    Das bezirkseigene Freizeit-, Sport- und Kulturzentrum METRONOM in Tegel-Süd hat, gemeinsam mit seinem im Haus ansässigen Sender BubbleGum TV, eine Doku gedreht. Darin erzählen Kinder und Jugendliche wie sie seit nunmehr einem Jahr die Corona-Pandemie erleben und wie es ihnen dabei geht.\n  \n\n    Die 13-jährige Yegane berichtet: „Ich bin nachts sehr oft an meinem Smartphone und tagsüber bin ich dafür sehr müde.“\n    Lennard, 16 Jahre alt, erzählt: „Der Stress mit meinen Eltern oder Geschwistern häuft sich zu Hause, da wir alle jetzt aufeinander hocken“\n    „Mir fehlt die normale Schulstruktur“, analysiert der 12-jährige Matti und Sina, 13 Jahre alt, sagt: „Ich bin auch oft einsam und traurig.“\n  \n\n    Dies sind nur einige Zitate von Kindern und Jugendlichen, die im Metronom einen Zufluchtsort aus dem Corona-Alltag finden. Die Mitarbeiterinnen und Mitarbeiter der Einrichtung bauen die Kinder auf, schaffen Erfolgserlebnisse, bieten Ablenkung und haben ein offenes Ohr für ihre Sorgen und Probleme. Es gibt Unterstützung bei Hausaufgaben und Berufsberatung, aber auch einfach Spiel und Spaß. Der 16-jährige Kevin erzählt: “Im Metronom habe ich die Möglichkeit meine Hobbys auszuleben. Von Lichtshows programmieren über Musik und mit der Technik auseinandersetzen.“\n  \n\n    Jugendstadtrat Tobias Dollase (parteilos, für CDU) hat das Doku-Projekt unterstützt: „Es ist wichtig den Kindern und Jugendlichen öffentlich eine Stimme zu geben und ihre Sorgen und Nöte anzuerkennen. Dazu trägt ein solches Film-Projekt bei. Gleichzeitig zeigt es die großartige Arbeit auch unter Pandemiebedingungen der Mitarbeiterinnen und Mitarbeiter im Metronom. Dieses Engagement steht beispielhaft für alle unsere Reinickendorfer Jugendfreizeiteinrichtungen.“\n  \n\n    Zu sehen ist der Film über die Website des METRONOM oder direkt auf dem YouTube-Kanal der Einrichtung.\n  \n"
}