{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1095948.php",
    "date": "2021-06-15",
    "title": "Förderung für bezirksbezogene Mikroprojekte zu LSBTI-Geschichts- und Gedenkorten",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Aktion der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung aufmerksam machen\n\n\n    Margit Gottstein, Staatssekretärin für Verbraucherschutz und Antidiskriminierung: „Berlin ist nicht nur Lebensmittelpunkt einer der größten queeren Communities in Europa. Lesben, Bisexuelle, trans- und intergeschlechtliche (LSBTI) Menschen haben auch die Geschichte Berlins entscheidend mitgeprägt. Im öffentlichen Raum bildet sich dieser Beitrag bisher nur in einzelnen Ortsbezeichnungen, Gedenktafeln oder etwa dem Denkmal für die erste Homosexuelle Emanzipationsbewegung ab.\n    In der Initiative „Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt“, an deren Umsetzung die Bezirke entscheidend mitwirken, hat sich das Land daher vorgenommen, die Geschichte von LSBTI im Stadtbild sichtbarer zu machen.\n    2021 plant die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung in diesem Rahmen, mehrere Mikroprojekte zu LSBTI-Geschichts- und –Gedenkorten in Berlin zu fördern. Um dabei lokale Bezüge sichtbar zu machen und das LSBTI-geschichtliche Erinnern und Gedenken in den Bezirken zu verankern, sollen die Projekt in Kooperation mit einem oder mehreren Bezirken durchgeführt werden. Fördervoraussetzung wird daher sein, dass Antragstellende aus der Zivilgesellschaft Kooperationsabsichten mit einem oder mehreren Berliner Bezirksämtern nachweisen.“\n  \n\n    Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader, möchte lokale Träger und Initiativen ausdrücklich zur Antragstellung ermutigen.\n  \n\n    Weitere Informationen sind unter folgendem Link zu finden:\nhttps://www.berlin.de/sen/lads/schwerpunkte/lsbti/projektfoerderung/#ibv\n\n"
}