{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1080440.php",
    "date": "2021-04-29",
    "title": "Arbeitssenatorin Breitenbach: Wir brauchen bundesweit einen armutsfesten existenzsichernden Mindestlohn wie in Berlin!",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Trotz der Corona-Krise und den damit verbundenen schwerwiegenden Auswirkungen auf den Berliner Arbeitsmarkt bewegt sich die Zahl der sozialversicherungspflichtigen Beschäftigungsverhältnisse auf einem stabilen Niveau. Wer nicht in Kurzarbeit war, hatte im Jahr 2020 in der Regel sogar mehr Einkommen: Nach Angaben des Amtes für Statistik Berlin-Brandenburg sind die durchschnittlichen Reallöhne in Berlin im Jahr 2020, entgegen dem Bundestrend, um 1,0 Prozent gestiegen (Deutschland -1,1 Prozent). Den Ergebnissen der Beschäftigtenbefragung „Gute Arbeit in Berlin 2020“ zufolge, geben dennoch mehr als ein Drittel der Berliner Beschäftigten an, dass ihr Einkommen nicht oder nur gerade ausreichend ist.\n  \n\n    Das schlägt sich auch in den Erwartungen an die spätere gesetzliche Rente nieder, die mehr als drei Viertel der Befragten als nicht oder nur gerade ausreichend sehen.\n    Eine elementare Grundlage für gute Arbeit sind Tarifverträge. Sie sichern faire Arbeitsbedingungen und existenzsichernde Löhne. Das Berliner Betriebspanel zeigt allerdings, dass längst nicht alle Beschäftigungsverhältnisse diesen Ansprüchen genügen. Nur noch 19 Prozent aller Berliner Betriebe und 47 Prozent aller Berliner Beschäftigten unterliegen laut dem Betriebspanel 2019 einer Tarifbindung. Im Jahr 2000 waren es noch 32 Prozent aller Betriebe und 66 Prozent aller Beschäftigten.\n  \n\nArbeitssenatorin Breitenbach: „Wir brauchen bundesweit einen armutsfesten existenzsichernden Mindestlohn, wie wir ihn mit 12,50 Euro in Berlin haben.\n    Ein großes Problem ist auch die Tarifflucht. Hier liegt die Verantwortung bei den Tarifpartnern. Nur mit existenzsichernden Tariflöhnen sind Arbeitnehmerinnen und Arbeitnehmer von Sozialleistungen unabhängig und sichern sich eine armutsfeste Rente. Gute Arbeit ist aber mehr als nur ein ausreichendes Einkommen. Es muss auch die Gesundheit der Beschäftigten geschützt werden. Die Daten der Befragung „Gute Arbeit in Berlin 2020“ zeigen allerdings, dass dies für viele Berlinerinnen und Berliner nicht der Fall ist. 39 Prozent der Berliner Beschäftigten gehen nicht davon aus, ihre aktuelle Tätigkeit ohne Einschränkung bis zum Erreichen des gesetzlichen Rentenalters ausüben zu können. Dies ist ein deutliches Signal, dass es beim Thema gute und gesundheitsgerechte Arbeitsbedingungen noch viel zu tun gibt, sowohl für die Politik als auch für die Arbeitgeberinnen und Arbeitgeber.“\n  \n\n    Im April 2021 waren in Berlin insgesamt 209.784 Arbeitslose gemeldet. Das waren 72 weniger als im Vormonat und 27.166 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 10,5 Prozent. Sie lag damit 0,0 Prozentpunkte zum Vormonatswert und um 1,2 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}