{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1146256.php",
    "date": "2021-11-15",
    "title": "Startschuss für den Berlin Fashion Hub",
    "text": "\n\n    Berlins Modebranche ist lebendig, nachhaltig und innovativ. Das stellte zuletzt die Berlin Fashion Week eindrucksvoll unter Beweis. Nun gibt es einen weiteren Meilenstein für Berlin als Hotspot der Mode- und Kreativszene mit internationaler Strahlkraft und Weisungsstärke: Der Berlin Fashion Hub startet.\n  \n\nSenatorin Ramona Pop: „Der Berlin Fashion Hub setzt ein klares Zeichen für Berlins internationale Relevanz als Modehotspot und Wirtschaftsstandort. Für seinen Aufbau und Betrieb gewannen wir visionäre Partnerinnen. Sie vereinen internationale Erfahrung aus den Bereichen Nachhaltigkeit in der Mode, Digitalisierung und des kreativen Standortaufbaus und der Nachbarschaftsentwicklung. Der Modestandort Berlin erhält mit dem gemeinsam umgesetzten Fashion Hub einen zentralen Anlaufpunkt, der die Herausforderungen und Chancen der Modewirtschaft neu denken und zukunftsfähige Antworten auf die drängenden Fragen der Branchen gestalten wird.“\n  \n\n    Die Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe freut sich, mit studio MM04 Gilgenmann & Schaffrin GbR, Sourcebook GmbH und Belius GmbH innovative, interdiszplinäre und etablierte Marktführer:innen für die Umsetzung des Auftrags in Höhe von bis zu rund 1,7 Mio. € netto bis einschließlich 2025 zu gewinnen.\n  \n\nBelius, Sqetch and studio MM04: „Wir freuen uns sehr, die Senatsverwaltung mit unserem Konzept überzeugt zu haben und jetzt den Startschuss für das Projekt Fashion Hub geben zu können. Mit Belius, Sqetch und studio MM04 vereinen wir langjährige Erfahrung in der kreativwirtschaftlichen Entwicklung von Räumen, Umsetzung von digitalen Services sowie umfangreiche Nachhaltigkeitsexpertise. Mit dem Fashion Hub bekommt Berlin einen Ort, der die Themen Nachhaltigkeit, Innovation und Ästhetik vereint und der Mode in der Stadt internationale Strahlkraft verleiht.“\n  \n\n    Fashion Hub Berlin: Internationale Anlaufstelle für Innovation, Nachwuchs, Nachhaltigkeit und Digitalisierung\n  \n\n    Gemeinsam mit den Partner:innen gestaltet SenWiEnBe den Berlin Fashion Hub als einen interdisziplinären Ort des Austauschs und der Förderung der Modewirtschaft und anrainenden Branchen. Ziel ist es, die Innovations- und Wirtschaftskraft der Modebranche zu steigern und Berlin als europaweit führenden Standort für Nachhaltigkeit, Innovation und Technologie in der Mode zu profilieren und zu stärken. Der Hub wird Entwicklung, Prototyping, Produktion, Marktfähigkeit und die Präsentation zukunftsweisender Lösungen fördern und als zentrale Anlaufstelle den Akteur:innen im Ökosystem für Vernetzung, Kooperation und Beratung zur Seite stehen. Geplant sind unter anderem Services, Beratungsleistungen und Technologietransfer für etablierte Marktteilnehmer:innen, Start-ups und Emerging Brands. Perspektivisch soll es auch ein Accelerator-Programm und ein Innovation Lab geben.\n  \n\nIn einem ersten Schritt wird gemeinsam ein physischer Ort erschlossen und die Grundstrukturen des Hubs aufgebaut.\n    Nachhaltigkeit, Digitalisierung und innovative Standortgestaltung: Die Partner:innen des Landes in der Umsetzung des Vorhabens\n    Im Rahmen eines mehrstufigen Europa-weiten Vergabeverfahrens bewarben sich spannende Bieterparteien mit konstruktiven Konzepten. Die Wirtschaftsverwaltung dankt allen Bieterparteien für die Teilnahme und das damit entgegengebrachte Interesse und Vertrauen. Ausschlaggebende Kriterien der Vergabe waren unter anderem die Qualität der Maßnahmen und Leistungen, die Qualität des Geschäftsmodells sowie die Kompetenzen, Qualifikationen und Erfahrungen des eingesetzten Personals. Das bezuschlagte Konzept beantwortete in nahezu allen Bereichen die Anforderungen der Auftraggeberin in besonderem Maße.\n  \n\nDer Modestandort Berlin und die Unterstützung durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe\n    Die Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe hat seit 2007 mit weit über 15 Millionen Euro an zusätzlicher Unterstützung zur Entwicklung der Modebranche am Standort beigetragen. Zur Milderung der Auswirkungen der Pandemie im Modebereich wurden allein seit 2020 rund 5 Millionen Euro zur Verfügung gestellt, davon 3,5 Millionen Euro in 2021 zur Neuausrichtung der Berlin Fashion Week.\n  \n\n    Als Teil dieses umfangreichen Finanzierungspakets für den Modestandort Berlin, schaffte das Berliner Abgeordnetenhaus die Basis zur Finanzierung des Fashion Hubs für die Hauptstadt. Bis einschließlich 2025 finanziert das Land Berlin mit bis zu 336.134,40€ netto pro Jahr den Aus- und Aufbau des dauerhaften Fashion Hubs für Berlin. Die mehrjährige Finanzierung setzt ein weiteres Zeichen dafür, welche Bedeutung die Modebranche für die Wirtschaftskraft der Stadt hat.\n  \n"
}