{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1149388.php",
    "date": "2021-11-23",
    "title": "Haushaltsbefragungen in fünf Milieuschutzgebieten",
    "text": "\n\n    Im Auftrag des Bezirksamtes Neukölln wird erstmalig überprüft, ob die Voraussetzungen für die im Jahr 2016 festgesetzten soziale Erhaltungsgebiete (Milieuschutzgebiete) Reuterplatz, Schillerpromenade, Rixdorf, Flughafenstraße/Donaustraße und Körnerpark weiterhin vorliegen. Im Rahmen der Haushaltsbefragung werden im November insgesamt 22.500 Fragebögen an zufällig ausgewählte Haushalte in den fünf Gebieten verschickt. Das Bezirksamt bittet die Anwohner*innen um Mitwirkung.\n  \n\n    Die soziale Erhaltungsverordnung ist ein städtebauliches Instrument aus dem Baugesetzbuch. Mit dem sozialen Erhaltungsrecht soll die Wohnbevölkerung in einem Erhaltungsgebiet vor Verdrängungsprozessen geschützt werden. Verdrängungsprozesse können vor allem durch bestimmte bauliche Modernisierungsmaßnahmen an Wohngebäuden und Wohnungen verursacht werden. Zu solchen Maßnahmen zählen zum Beispiel:\n  \n\nbesonders aufwändige, wohnwerterhöhende Modernisierungsarbeiten,\n    \ndie Zusammenlegung oder Teilung von Wohnräumen/Wohnungen,\n    \ndie Umnutzung von Wohnungen in Gewerbe oder Ferienwohnungen,\n    \nder Abriss von Wohngebäuden und\n    \ndie Umwandlung von Miet- in Eigentumswohnungen.\n    \n\n\n    Die Stabilisierung der Nachbarschaften hilft, negative städtebauliche Folgen zu vermeiden. Dabei handelt es sich zum Beispiel um Veränderungen der Nachfrage nach öffentlicher Infrastruktur wie Kindertagesstätten und Schulen.\n  \n\nWas wird genau untersucht?\nMit der Befragung werden\n  \nhaushaltsbezogene Daten (zum Beispiel Haushaltsgröße, Wohndauer und Wohnzufriedenheit),\n    \nwohnungsbezogene Informationen (zum Beispiel Wohnungsgröße, Ausstattung und Miethöhe) und\n    \nnachbarschaftsbezogene Aspekte (zum Beispiel die Nutzung von sozialen Einrichtungen) erhoben.\n    \n\n\nWie laufen die Haushaltsbefragungen ab?\n\n\n    Um den Erlass einer sozialen Erhaltungsverordnung rechtssicher zu begründen, ist u. a. eine repräsentative Haushaltsbefragung erforderlich. Mit den Untersuchungen hat das Bezirksamt Neukölln die Landesweite Planungsgesellschaft mbH (LPG) beauftragt. Zufällig ausgewählte Haushalte der fünf sozialen Erhaltungsgebiete erhalten im November 2021 Post vom Bezirksamt Neukölln. Neben einem Anschreiben und Informationen zum sozialen Erhaltungsrecht erhalten die Haushalte einen Fragebogen. Der Fragebogen kann schriftlich ausgefüllt und per Rückumschlag kostenfrei zurückgesandt werden.\n  \n\nAnsprechpersonen\n\n\n    Für weitergehende Informationen zur Untersuchung können Sie sich gerne direkt an das Bezirksamt Neukölln oder die LPG mbH wenden:\n  \n\n    Frau Burkhardt, Tel.: 030 – 90239 3511, kathrin.burkhardt@bezirksamt-neukoelln.de\n\n\n    Frau Bothe, Tel.: 030 – 90239 3465, monika.bothe@bezirksamt-neukoelln.de\n\n\n    Frau Blüthgen, Tel.: 030 – 90239 2163, svenja.bluethgen@bezirksamt-neukoelln.de\n\n\n    Herr Drescher, Tel.: 030 – 816 16 03 94, office@lpgmbh.de\n\n"
}