{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1119008.php",
    "date": "2021-08-24",
    "title": "Auskunftsrecht gemäß Datenschutz-Grundverordnung über Verarbeitung personenbezogener Daten in Berlin überwiegend vollständig verwirklicht",
    "text": "\n\n    Aus der Sitzung des Senats am 24. August 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage von Innensenator Andreas Geisel einen Bericht nach § 24 Absatz 7 Berliner Datenschutzgesetz (BlnDSG) beschlossen, der die Ergebnisse einer landesweiten Abfrage über die Anwendung des Auskunftsrechts gemäß Artikel 15 der Datenschutz-Grundverordnung (DSGVO) in Behörden des Landes Berlin enthält. Nach Artikel 15 DSGVO hat jede Person ein Recht auf Auskunft über die Verarbeitung ihrer personenbezogenen Daten. Dieses Auskunftsrecht kann allerdings nach Artikel 23 DSGVO in Verbindung mit § 24 BlnDSG unter anderem aus Gründen der öffentlichen Sicherheit, der Verfolgung von Straftaten und Ordnungswidrigkeiten oder der schutzwürdigen Interessen anderer Personen ganz oder teilweise eingeschränkt werden.\n  \n\n    Die quantitative Abfrage erfolgte bei allen Senats- und Bezirksverwaltungen unter Einbeziehung der nachgeordneten Behörden sowie beim Rechnungshof von Berlin und bei der Berliner Beauftragten für Datenschutz und Informationsfreiheit. Der abgefragte Zeitraum umfasste den Zeitraum von Inkrafttreten des BlnDSG (24. Juni 2018) bis zum 30. Juni 2020. In über 80 Prozent der Fälle wurde dem Auskunftsersuchen vollständig entsprochen. In knapp 12 Prozent der Fälle konnte den Auskunftsersuchen aufgrund der rechtlichen Vorgaben gänzlich nicht entsprochen werden. Den restlichen Anfragen konnte teilweise entsprochen werden. Als Versagungsgründe galten in den meisten Fällen vorliegende Tatsachen, die nach einer den öffentlichen Interessen dienenden Rechtsvorschrift oder zum Schutz der Rechte und Freiheiten anderer Personen geheim zu halten sind, fehlende Angaben zum Auffinden der Daten, der erforderliche Aufwand hätte nicht im Verhältnis zu dem von der betroffenen Person geltend\n    gemachten Informationsinteresse gestanden sowie nicht ausräumbare Identitätszweifel. Das in der DSGVO verankerte antragsgebundene Auskunftsrecht kann also in der Verwaltungspraxis Berlins weit überwiegend vollständig verwirklicht betrachtet werden. In der prozentualen Verteilung von Auskunftsersuchen, denen vollständig, teilweise oder nicht entsprochen wurde, gab es keine signifikanten Unterschiede zwischen den Senats- und den Bezirksverwaltungen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}