{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1116388.php",
    "date": "2021-08-16",
    "title": "„Die Marzahnerinnen - Göttin, Gutsherrin, Gestalterinnen“ - erster Frauen-Stadtspaziergang in Marzahn",
    "text": "\n\n    Am Mittwoch, dem 8. September 2021, findet ab 17:00 Uhr der erste frauenhistorische Stadtspaziergang durch die Großsiedlung und Alt-Marzahn mit Claudia v. Gélieu von Frauentouren statt. Der Spaziergang dauert 2,5 bis 3 Stunden.\n  \n\n    Welche Rolle spielten Frauen in der Geschichte des mehr als 700 Jahre alten Dorfes? Waren Architektinnen an der Plattenbausiedlung beteiligt? Was für Frauen zogen und ziehen dort ein? Seit wann mischen sie in der Politik mit? Wer initiierte und betreibt die vielen Frauenprojekte? Gibt es Kunst von Frauen im öffentlichen Raum? Und wo wird an Frauen erinnert? Es geht auf Entdeckungsreise durch Marzahn!\n  \n\n    “Wer die engagierten Frauen in Marzahn kennenlernt, bekommt ein anderes Bild vom Bezirk”, davon ist die Gleichstellungsbeauftragten von Marzahn-Hellersdorf Maja Loeffler überzeugt. Deshalb hat sie dafür gesorgt, dass es nun eine Führung zur Frauengeschichte Marzahns gibt.\n    “Weil ich neugierig war auf das Leben und Wirken von Frauen in einer Plattenbausiedlung, habe ich den Auftrag angenommen”, erklärt Claudia von Gélieu, die schon für viele Stadtteile in Berlin Frauentouren entwickelt hat. Bei ihren Recherchen hat sie dann auch in den mehr als 700 Jahre alten Geschichte Marzahns interessante Frauen entdeckt. Deshalb hat sie sich für eine Route entlang der Marzahner Promenade durch die Großsiedlung ins Dorf Alt-Marzahn entschieden.\n  \n\n    “Der Name Marzahn soll sich von der slawischen Göttin Marzena ableiten”, verrät die Stadtführerin vorab. “Männer soll sie Alpträume bringen, Frauen freie Tage. Wenn sie unterwegs ist, friert das Wasser ein und es kann nicht geputzt und gewaschen werden. Sie gilt sowohl als böse Eiskönigin als auch als Botin des Frühlings. Das passt gut zum Bezirk Marzahn-Hellersdorf, über den die Meinungen ja auch geteilt sind.”\n  \n\n    In ihren Gesprächen mit Marzahnerinnen hat Claudia von Gélieu gehört, dass sie gerne hier leben, aber auch von Problemen und Wünschen erfahren. Sie lädt die Marzahnerinnen ein, davon auch bei der Führung zu erzählen. Auf jeden Fall werden sich Frauenprojekte selbst vorstellen. Und bei der Premiere am Mittwoch, dem 8. September 2021, wird auch die Bezirksbürgermeisterin Dagmar Pohle mit von der Partie sein.\n  \n\n    Anmeldung erforderlich bis zum Freitag, dem 27. August 2021 per E-Mail oder unter Telefon 030-90293-2051.\n  \n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragter des Bezirksamts Marzahn-Hellersdorf per E-Mail oder auf der Webseite.\n  \n"
}