{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1084475.php",
    "date": "2021-05-11",
    "title": "Ergebnisse der Meinungsumfrage: \"Europafähigkeit des Bezirks Mitte erhöhen\"",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Anlässlich der Europawoche 2021 führte das Bezirksamt Mitte eine Meinungsumfrage zum Thema: „Europafähigkeit des Bezirks Mitte erhöhen“ durch. Am 7. Mai wurden bei einem Online Treffen die Ergebnisse präsentiert. Der ausführliche Bericht ist unter https://www.berlin.de/ba-mitte/politik-und-verwaltung/beauftragte/eu-angelegenheiten/ zu finden.\n  \n\nHier sind ein paar Einblicke:\n\n\nInsgesamt nahmen 74 Menschen (57% weiblich, 40% männlich und 3% divers) an der Umfrage teil.\n    \n\n\n54% der Teilnehmer*innen, die nicht aus Deutschland kamen, besuchen min. einmal im Jahr ihr Herkunftsland;\n    \n\n\nIm Alltag wird an der zweiten Stelle Englisch und an der dritten Stelle Französisch gesprochen; im Beruf kommunizieren 30% der Befragten überwiegend auf Englisch.\n    \n\n\nFahrradfreundlichkeit, Vielzahl von Grünflächen, direkte Bürgerbeteiligung sowie multikulturelles Leben wurden in Mitte gelobt.\n    \n\n\nLange Wartezeiten für einen Termin beim Bürgeramt, langsame Digitalisierung der Verwaltung sowie das Niveau der Sauberkeit wurden dagegen kritisiert.\n    \n\n\nMehr als 50% der Teilnehmer*innen engagieren sich bereits freiwillig. Die Bereiche des Ehrenamts beinhalten u.a. Seniorenarbeit, kirchliches Engagement sowie Unterstützung von geflüchteten Menschen.\n    \n\n\n22% der Befragten wollen sich zukünftig mehr am bezirklichen Leben beteiligen und ihre Expertise aus ihren Städten und Gemeinden mit dem Bezirk Mitte teilen.\n    \n\n\n    Mit Hilfe dieser europäischen Mitbürger*innen wird das Bezirksamt neue niedrigschwellige und onlinegestützte Formate mit anderen europäischen Kommunen etablieren, um uns über Best Practice-Beispiele wie z.B. Müllreduzierung im öffentlichen Raum, Pflege von Grünanlagen sowie stärkere Bürgerbeteiligung auszutauschen. Der Austausch soll zuerst im Rahmen einer neugegründeten AG „Europa in Mitte“ erfolgen. Das erste Treffen findet am 4. Juni um 17:00 Uhr im digitalen Raum via GoToMeeting statt. Bei Erfolg wird die AG „Europa in Mitte“ in einen EU-Beirat des Bezirksamtes münden.\n  \n\nhttps://www.gotomeeting.com/de-de/meeting/meeting-beitreten\n\n\n    Zugangscode: 371-030-261\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Europabeauftragte, Marina Mantay, marina.mantay@ba-mitte.berlin.de\n  \n"
}