{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1056785.php",
    "date": "2021-02-24",
    "title": "Ergänzung zum Lüften: Luftreinigungsgeräte an Steglitz-Zehlendorfer Schulen",
    "text": "\n\nSteglitz-Zehlendorf machte den Anfang: Als erster Berliner Bezirk haben wir bereits am 7. Januar 2021 die erste von 14 vorab ausgewählten Schulen mit Luftreinigungsgeräten ausgestattet. Mit Ablauf der dritten Januarwoche war die Versorgung dieser Schulen mit den im Rahmen der ersten Tranche ausgelieferten 100 Geräten abgeschlossen. Sie reduzieren virushaltige Aerosole in der Innenraumluft und vermindern damit Infektionsrisiken in Klassenräumen mit eingeschränkter Lüftungsmöglichkeit.\n  \n\nDie Senatsverwaltung für Bildung, Jugend und Familie hat bereits eine zweite Tranche an Luftfiltergeräten zugunsten der Bezirke in Höhe von 4,5 Mio. Euro zugesagt. Über deren Verteilung wird neu entschieden, sobald das bezirkliche Kontingent von wahrscheinlich erneut 100 Geräten beim Schulamt eingetroffen ist. Das Bezirksamt ist angehalten, den Einsatz der durch den Senat finanzierten Lüftungsgeräte nur für nachweislich schlecht belüftbare Räume zu genehmigen. Derzeit nimmt das Schulamt Meldungen entgegen, wie viele und welche Räume an den jeweiligen Schulen schlecht belüftet werden können.\n  \n\n    Obwohl wir mit einer zeitnahen Ausschreibung der durch den Senat bereitgestellten Geräte rechnen, unterstützen wir praktikable Übergangslösungen vor Ort: Deshalb ermöglichen wir Elterninitiativen und Schulfördervereinen, Lüftungsgeräte in eigener Verantwortung und mit eigenen Mitteln zu beschaffen. Sie sollen schnell, bedarfsgerecht und ohne bürokratische Hürden zum Einsatz kommen. Das Bezirksamt begrüßt das erfreuliche Engagement aus der Elternschaft ausdrücklich. Mit der Anschaffung von Geräten im Rahmen schuleigener Initiativen kann die Zeit an den Standorten überbrückt werden, für die ohnehin später Lüfter aus Senatsmitteln vorgesehen sind. Selbstbeschaffte Geräte sollten einen optimalen Wirkungsgrad haben und möglichst geräuscharm arbeiten. Außerdem dürfen sie kein Ozon freisetzen. Da das Schulamt für diese Geräte keine Haftung übernehmen kann, müssen Aufbau, Anschluss und Instandhaltung durch Eltern bzw. Fördervereine\n    sichergestellt sein.\n\n\n    Zum Thema Luftreinigungsgeräte nimmt Bezirksschulstadtrat Frank Mückisch wie folgt Stellung:\n  \n\n    bq. Das Engagement aus Elternschaft und Fördervereinen in Bezug auf die Selbstanschaffung von Luftfiltergeräten begrüße ich ausdrücklich. Wir setzen auf unbürokratische und transparente Verfahren und wollen es den Elterninitiativen ermöglichen, mobile Lüftungsgeräte in Eigenregie zu beschaffen. Diese Geräte entbinden allerdings nicht von der Pflicht, regelmäßig zu lüften und eine Maske zu tragen. Nach einem kalten Spätwinter herrschen mittlerweile frühlingshafte Temperaturen. Damit wird das Lüften wieder erträglich. An Standorten, wo sie objektiv notwendig sind und die örtlichen Stromleitungskapazitäten nicht überfordern, können Luftfiltergeräte ergänzend zum Lüften eingesetzt werden. Sie sind aber nicht dessen Ersatz. Deshalb empfehle ich dringend, das in den Musterhygieneplänen vorgesehene Lüftungsmanagement weiterhin umzusetzen.\n  \n"
}