{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1091066.php",
    "date": "2021-06-02",
    "title": "Fotowettbewerb: Wer hat den schönsten Kleingarten?",
    "text": "\n\n    Den schönsten Lichtenberger Kleingarten sucht das Bezirksamt Lichtenberg im Rahmen eines Fotowettbewerbs. Zur Teilnahme aufgerufen sind alle „Laubenpieper“, die ihr Kleinod von seiner besten Seite präsentieren möchten.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Jetzt im Frühsommer erwacht das Leben wieder in den Gärten. Überall wird gegraben, gesät und gepflanzt. Schicken Sie uns Fotos von den schönen Resultaten! Kleingärten sind uns wichtig. Als Bezirksamt setzen wir uns für die Sicherung unserer Kleingärten in Lichtenberg ein.“\n  \n\nBezirksstadtrat Martin Schaefer (CDU): „Unsere Kleingärten sind aus dem Bild unseres Bezirks nicht wegzudenken. Mit viel Liebe werden hier Gärten gepflegt, Blumen und Pflanzen ausgewählt und farbenfrohe Ideen umgesetzt. Dies möchten wir würdigen und freuen uns daher auf viele prächtige Bilder.“\n  \n\n    Im Bezirk Lichtenberg gibt es insgesamt 44 Kleingartenanlagen, sie erstrecken sich vom Landschaftspark Barnim bis nach Karlshorst. Als grüne Rückzugsorte erfreuen sie sich ständig wachsender Beliebtheit und sind zugleich gut für das Stadtklima. Mit welcher Hingabe sich die Lichtenberger ihren Parzellen widmen, soll der Fotowettbewerb „Schönster Kleingarten“ zeigen. Ein prächtig blühender Strauch, ein Beet mit Gartenzwergen, die eigene kleine Oase über den Zaun fotografiert oder eine Momentaufnahme aus dem Leben im Schrebergarten – der Motivwahl sind keine Grenzen gesetzt. Nach Einsendeschluss wählt das Bezirksamt die drei schönsten Aufnahmen aus. Den Gewinnern und Gewinnerinnen winken attraktive Preise, darunter ein Präsentkorb mit gesunden und schmackhaften Erzeugnissen aus dem Bezirk und das Foto-Buch „Echt Lichtenberg“.\n  \n\nWolfgang Beyer, Leiter des geschäftsführenden und Gesamtvorstands des Bezirksverbandes Lichtenberg der Gartenfreunde e.V., begrüßt den Fotowettbewerb: „Unser Vorstandsbüro ruft alle dem Bezirksverband angeschlossenen Kleingartenvereine dazu auf, sich an diesem Wettbewerb zu beteiligen und ausdruckstarke Motive einzureichen.“\n  \n\n    Wie können Sie teilnehmen?\n  \n\n    Teilnehmende schicken ihr Foto in Papierform (mindestens DIN A5) oder digital (mindestens 11×15 Zentimeter und 300 dpi) unter dem Stichwort „Schönster Lichtenberger Kleingarten“ an die Pressestelle des Bezirksamtes im Rathaus:\n    Pressestelle, Möllendorffstraße 6, 10367 Berlin\n    oder per E-Mail an pressestelle@lichtenberg.berlin.de.\nFolgende Angaben dürfen nicht fehlen: Name, Vorname, Adresse, Telefonnummer.\n  \n\n    Die eingereichten Fotos können nicht zurückgeschickt werden. Alle Teilnehmenden erlauben dem Bezirksamt Lichtenberg, die Fotos bei Nennung der Urheber abzudrucken und auf allen, auch den digitalen, Kommunikationskanälen zu veröffentlichen.\n  \n\nEinsendeschluss für den Foto-Wettbewerb „Schönster Lichtenberger Kleingarten“ ist der 30. August 2021.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}