{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1092670.php",
    "date": "2021-06-07",
    "title": "Ordnungsamt Treptow-Köpenick unterstützt Jugendeinrichtungen mit sichergestellten Sprühflaschen für Graffiti-Projekte",
    "text": "\n\n    Das Ordnungsamt Treptow-Köpenick unterstützt örtliche Jugendeinrichtungen mit der Bereitstellung zahlreicher Sprühflaschen für dort stattfindende Graffiti-Projekte. Die Farbsprays waren zum größten Teil von der Polizei sichergestellt worden und lagerten seitdem in Räumlichkeiten der Berliner Justiz.\n  \n\n    Insgesamt mehr als 12 Umzugskartons voll Sprühdosen haben Mitarbeitende des Ordnungsamtes vergangene Woche an Jugendclubs im Bezirk sowie eine jugendpsychiatrische Einrichtung übergeben. Die Farbsprays, die normalerweise auf Kosten der Landeskasse vernichtet werden müssen, waren dem Ordnungsamt auf dessen Initiative hin von der gemeinsamen Asservatenstelle der Justiz übergeben worden.\n  \n\n    Die Idee, die gelagerten Spraydosen an Jugendeinrichtungen zu geben, entstand im Rahmen der Jugendschutzarbeit des Ordnungsamtes: „Wir haben viele unglaublich engagierte Einrichtungen im Bezirk, deren Arbeit für die Kinder und Jugendlichen wir sehr schätzen. Wenn wir Sprühflaschen, die aufgrund illegaler Nutzung sichergestellt wurden, in einen geschützten Raum geben können, wo sie sinnvoll verwertet werden, profitieren am Ende alle Beteiligten.“, begründet auch der Jugendschutzbeauftragte des Ordnungsamtes die Aktion.\n  \n\n    Insgesamt verspricht sich das Ordnungsamt mit der Idee einen Mehrwert für beide Parteien – während neue Sprühfarben für die Jugendclubs teuer in der Anschaffung wären, ist die Entsorgung der vollen Farbbehälter für die Berliner Justiz mit hohem Aufwand verbunden. Mit der Übergabe an die Jugendclubs finden die zur Vernichtung freigegebenen Materialien eine sichere Weiterverwendung. Von den örtlichen Einrichtungen werden sie für die Durchführung von Graffiti-Projekten genutzt oder den Jugendlichen für die Verwendung an extra dafür bereitgestellten Graffiti-Wänden auf dem eigenen Gelände zur Verfügung gestellt.\n  \n\n    Das Thema Jugendschutz gehört mit zum regulären Aufgabengebiet der Berliner Ordnungsämter. In Treptow-Köpenick ist man dabei, die eigene Präventionsarbeit in diesem Zusammenhang auszubauen. Neben geplanten Vorträgen an Schulen soll auch die mögliche Unterstützung und Zusammenarbeit mit örtlichen Jugendeinrichtungen in Zukunft weiter vertieft werden.\n  \n"
}