{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1076898.php",
    "date": "2021-04-20",
    "title": "Berlin nachhaltig verändert - Die Senatsverwaltung für Wirtschaft, Energie und Betriebe zieht auf einer neuen Website Bilanz ihrer Arbeit (2016 bis 2021)",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat gegen Ende der\n    Legislaturperiode 2016-2021 die Bilanz ihrer Arbeit zusammengefasst. Mit der neuen Website https://nachhaltig-veraendern.berlin.de/ zeigt die Senatsverwaltung die Vielfalt der umgesetzten Projekte auf.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „2016 sind wir mit dem Ziel gestartet, eine nachhaltige und offene Metropole zu gestalten, die mit Weitsicht wächst und in der alle Menschen vom wirtschaftlichen Aufschwung profitieren. Denn unser Berlin geht nur zusammen. In diesen fünf Jahren haben wir viel erreicht: Wir haben 170.000 neue Arbeitsplätze geschaffen, Berlin ist der Sitz von drei DAX-Konzernen und hier werden jährlich 40.000 neue Firmen gegründet. Die Hauptstadt steht seit Jahren beim Wirtschaftswachstum an der Spitze aller Bundesländer. Wirtschaftspolitisch haben wir neue Prioritäten gesetzt: Berlin ist digitaler und grüner geworden. Unser Solargesetz ebnet den Weg zur Energiewende, und der Verkehrsvertrag ist das Fundament für die Mobilitätswende in der Hauptstadt gelegt. Berlin nachhaltig verändern und aus der Krise herauswachsen – das ist unser Auftrag. Wir können optimistisch in die Zukunft blicken, wenn wir uns das\n    Berliner Credo zu Eigen machen, dass Veränderung die eigentliche Konstante der Stadt ist. Es gilt aber, der Veränderung eine Richtung zu geben. Die Erfolgsgeschichte unserer Stadt wird auch nach der Pandemie weitergehen.“\n  \n\nKrisenjahr 2020: Die Senatsverwaltung kämpft für die Betroffenen. Berlin ist bisher besser durch die Krise gekommen als gedacht, der Senat hat Unternehmen und Selbstständige gestützt und mit den Corona-Wirtschaftshilfen von Bund und Land mehr als 450.000 Arbeitsplätze gerettet.\n  \n\nNeue Jobs: In der aktuellen Legislaturperiode sind 170.000 neue sozialversicherungspflichtige Jobs entstanden.\n  \n\nWirtschaftswachstum: Berlin hat dafür gesorgt, dass das Wachstum bei allen\n    Menschen ankommt: Der Mindestlohn, wenn Unternehmen Aufträge vom Land\n    Berlin erhalten, wurde auf 12,50 € angehoben. Er ist nun der höchste bundesweit.\n    Wachstumstreiber sind die Informations- und Kommunikationsunternehmen.\n  \n\nStart-up-Hauptstadt: In Berlin entstehen die Geschäftsmodelle der Zukunft, aus\n    Start-ups werden hier DAX-Konzerne. Das hat die Senatsverwaltung für Wirtschaft, Energie und Betriebe aktiv gefördert mit Programmen wie dem GründungsBONUS und dem Start-up Stipendium, die beide aufgrund der Pandemie fast verdreifacht\n    wurden.\n  \n\nEnergiewende: Energiepolitik und Klimaschutz wurden zur Priorität in der\n    Wirtschaftsverwaltung gemacht. Das geplante Solargesetz schreibt die Solarpflicht ab\n    2023 vor. Die Stadtwerke sind der neue Motor der Energiewende: 40 Prozent des\n    Berliner Solarausbaus wurden durch sie umgesetzt.\n  \n\nMobilitätswende: Mit dem Verkehrsvertrag investiert der Senat 12,7 Milliarden Euro in den ÖPNV in den nächsten 15 Jahren – ein Quantensprung! Mit dem Programm WELMO fördert die Wirtschaftsverwaltung erfolgreich die Elektrifizierung des Wirtschaftsverkehrs. Auch ein großer Teil der Flotten von BVG und BSR fahren bereits emissionsfrei.\n  \n\nSaubere Parks und Kieze: Aus einem Pilotprojekt ist die dauerhafte Unterstützung der Bezirke durch die BSR geworden. Sie reinigt ab Mai 2021 insgesamt 79 Parks und Grünanlagen in Berlin.\n  \n\nTrinkwasser: Die Berliner*innen dürfen sich über höchste Wasserqualität nun auch mehr als 170 Trinkbrunnen in der ganzen Stadt freuen – dafür sorgen die Wasserbetriebe.\n  \n\nTourismus: Nach der Pandemie wird er die Wirtschaft wieder ankurbeln. Das neue stadtverträgliche Tourismuskonzept 2018+ nutzt sowohl Gästen als auch Berliner*innen und verbessert die Lebensqualität in der Stadt.\n  \n"
}