{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1105777.php",
    "date": "2021-07-13",
    "title": "Bücherbox im Mellenseekiez eingeweiht",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat zusammen mit der Wohnungsgenossenschaft Lichtenberg (WGLi) eine Bücherbox in der Mellenseestraße 5 eingeweiht und an die Paten des KiezForums „Melle24“ übergeben. Der Standort der Bücherbox befindet sich direkt neben dem Mietergarten des KiezForums, einer Mieterinitiative der WGLi.\n  \n\n    Auf Initivative des Bezirksamts hat der Lichtenberger Bildungsverbund für den Stadtteil Lichtenberg-Mitte das Modellprojekt „Lichtenberger Bücherboxen – Bring eins, nimm eins“ ins Leben gerufen, um niedrigschwellig ein attraktives Bildungsangebot zu schaffen und gleichzeitig die Kommunikation und aktive Partnerschaften zwischen den lokalen Akteurinnen und Akteuren zu befördern. Die WGLi unterstützt das Bücherbox-Projekt, denn es passt zum Konzept des Mietergartens als Ort der Begegnung und Erholung für alle Anwohnerinnen und Anwohner.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich außerordentlich, dass wir auch mit dieser Bücherbox wieder einen Ort für Kommunikation und Austausch schaffen und damit das lokale Bildungsnetz stärken. Gleichzeitig gestalten wir damit Partnerschaften im Kiez. Ich danke vor allem den Ehrenamtlichen, die die Patenschaften für die Bücherboxen übernommen haben und dafür Sorge tragen, dass diese Orte für unsere Bürgerinnen und Bürger lange attraktiv bleiben.“\n\n\n    Die Bücherbox in der Mellenseestraße ist die letzte von vier ehemaligen Telefonzellen, die vom Bildungsverbund finanziert, umfunktioniert, künstlerisch gestaltet und mit Büchern, CDs und weiteren Medien erstausgestattet wurden. Diese sind im Stadtteil Lichtenberg aufgestellt und öffentlich für alle Bürgerinnen und Bürger zugänglich. Neben dem Standort am Mietergarten des KiezForums, Mellenseestr. 5, befinden sich weitere im „Kiezgarten Heinrichtreff“, Heinrichstr. 31, am „AWO KINUFA Kinder- und Familientreff“, Charlottenstraße 3a/b, und vor der Kita „Schlaue Füchse“ der CityKids Berlin, Gensinger Straße 60.\n  \n\n    Der Lokale Lichtenberger Bildungsverbund hat das Ziel, schulische und außerschulische Bildungspartner und -partnerinnen zu bildungsbezogenen Themen und Entwicklungsmöglichkeiten für alle Menschen im Bezirk zusammenzubringen. Im Verbund werden gemeinsam Projekte entwickelt, um mehr Bildungsgerechtigkeit, Chancengleichheit und damit künftige gesellschaftliche Teilhabe für Kinder und Jugendliche umzusetzen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Stefanie Vogler-Lipp\n    Telefon: (030) 90296-3741\nE-Mail\n\n"
}