{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1079283.php",
    "date": "2021-04-27",
    "title": "Bezirksamt gedenkt am Workers' Memorial Day den COVID-19-Arbeitsunfällen",
    "text": "\n\n    Anlässlich des diesjährigen Workers’ Memorial Day, der jedes Jahr am 28. April an die durch Arbeit getöteten, erkrankten oder verletzten Beschäftigten gedenkt, mahnt der stellvertretende Bezirksvorsitzende Knut Mildner-Spindler:\n  \n\n    „Das Bezirksamt gedenkt am 28. April allen Kolleginnen und Kollegen, die durch einen Arbeitsunfall oder eine arbeitsbedingte Erkrankung verstorben sind. Unsere Gedanken sind bei ihren Angehörigen. Jeder Beschäftigte, der durch einen Arbeitsunfall verstirbt, ist eine Mahnung an den gesetzlichen Auftrag zum Arbeits- und Gesundheitsschutz.\n  \n\n    Während bisher die meisten der tödlichen Unfälle in Berlin im Zusammenhang mit einem Baugeschehen zu verorten sind, kommen seit März 2020 Todesfälle im Zusammenhang mit der Corona-Pandemie hinzu. Als Gesundheitsstadtrat will ich deutlich machen: wer Leben retten will, nimmt den konsequenten Arbeits- und Gesundheitsschutz am Arbeitsplatz ernst“.\n  \n\n    Romana Wittmer, Beauftragte für Gute Arbeit empfiehlt betroffenen Beschäftigten zur Beratung: „Wer an COVID-19 erkrankt, der sollte prüfen, ob die Erkrankung auf die berufliche Tätigkeit oder den Arbeitsweg zurückgeführt werden könnte. Falls ja, sollten Beschäftigte das unbedingt ihrem Arbeitgeber melden. Unter bestimmten Voraussetzungen kann auch COVID-19 als arbeitsbedingte Erkrankung, als Berufskrankheit oder auch als Arbeitsunfall anerkannt werden.\n  \n\n    Falls der Arbeitgeber keine Unfallanzeige macht, können sich Betroffene auch selbst an den zuständigen Unfallversicherungsträger wenden. Das ist wichtig, da die Leistungen zum Teil besser als bei der gesetzlichen Krankenversicherung sind und bislang wenig über Spätfolgen bekannt ist.\n  \n\n    Gerne können sich Beschäftigte bei mir informieren oder sich an die Berliner Beratungsstelle für Berufskrankheiten wenden“.\n  \n\nAnsprechpartner*innen für die Presse\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}