{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1124882.php",
    "date": "2021-09-10",
    "title": "Langer Tag der Stadtnatur 2021 – per Rad auf den Spuren der Fledermäuse in Friedrichshain-Kreuzberg",
    "text": "\n\n    Dass es bei uns im Innenstadtbezirk Ratten und Tauben gibt, ist allen klar. Auch ein Eichhörnchen haben wir sicher alle schon mal in einer Grünanlage entdeckt. Doch unter uns leben auch Säugetiere, die wir selten zu Gesicht bekommen – nicht nur, weil sie nachtaktiv sind: die Fledermäuse.\n    Wer will wissen, was Fledermäuse besonders gerne fressen, wo sie wohnen und wo sie ihre Jungen großziehen? Das und noch viel mehr können kleine und große Freund*innen der Stadtnatur bei einer familienfreundlichen Fahrradtour durch den Bezirk lernen. Die Tour richtet sich an Kinder ab sechs Jahren und ihre Begleitung.\n  \n\nSonntag, 19. September 2021, 9:30 – 13:00 Uhr\n    \n\n\nStart der Tour ist am Naturerfahrungsraum Robinienwäldchen,\n      Möckernstraße 131/Hallesche Straße, 10963 Berlin,\n      Eingang: Bauwagen Hallesche Straße / Ecke Möckernstraße (auch Fahrradparkplatz)\n    \n\n\n    „In keiner deutschen Großstadt leben so viele Fledermausarten wie in Berlin. Mich faszinieren die fliegenden Säugetiere sehr. Leider sind sie gefährdet, weshalb Maßnahmen zu ihrem Schutz so wichtig sind: geeignete Schlafplätze erhalten und neu schaffen, wie zum Beispiel am Ende der Tour im Volkspark Friedrichshain, oder durch insektenfreundliche Bepflanzung, damit die Fledermäuse genügend Nahrung finden“, so Umweltstadträtin Clara Herrmann, die die Tour im Volkspark Friedrichshain in Empfang nehmen wird.\n  \n\n    Die Tour ist Teil des bezirklichen Fledermausjahres und startet am Robinienwäldchen und endet im Volkspark Friedrichshain, wo die Fledermäuse ein neues Wohnquartier bekommen. Auf dem Weg erwartet die Teilnehmenden Aktivstationen, ein Quiz mit kleinen Preisen und eine Spielpause.\n  \n\n    Praktische Hinweise\n  \n\n    Bitte bringen Sie ein Fahrrad, Helm, idealerweise Sicherheitsweste und Getränke mit.\n  \n\n    Eine Anmeldung ist erforderlich unter:\nhttps://www.langertagderstadtnatur.de/angebote/details/5994\n\n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}