{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1038322.php",
    "date": "2021-01-11",
    "title": "Zwei neue Parkzonen gehen in Moabit in Betrieb",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Parkraumbewirtschaftungsgebiet des Bezirks Mitte wächst voraussichtlich zum 1. April 2021 um zwei neue Parkzonen an. An diesem Tag werden die Parkzonen 70 (Moabiter Werder) und 71 (Hansaviertel) im Süden bzw. Südosten von Moabit in Betrieb genommen. Aufgrund des bisher hohen Parkdrucks in diesem Gebiet wurde die Einführung notwendig. Durch die Parkraumbewirtschaftung wird sich die Parksituation für die Anwohnerinnen und Anwohner, ortsansässige Gewerbetreibende so-wie Anliegerinnen und Anlieger verbessern.\n  \n\n    Bezirksbürgermeister Stephan von Dassel begrüßt die Ausweitung der Parkraumbewirtschaf-tung und hebt dieses bereits in der Koalitionsvereinbarung verankerte Ziel als ein wichtiges und berlinweites Instrument hervor: „In vielen Gebieten von Berlin und gerade auch in Mitte ist die Nachfrage nach Parkplätzen um einiges höher als das mögliche Angebot. Die Folgen sind vermehrter Parksuchverkehr, Lärm und stärkere Luftverschmutzung. Der öffentliche Raum ist ein knappes und schützenswertes Gut und muss entsprechend reguliert werden – hier setzt die Parkraumbewirtschaftung an.“\n  \n\n    Weitere Zonen der Parkraumbewirtschaftung in Moabit über die beiden genannten hinaus sind für das laufende Jahr angedacht, vorbehaltlich bisher nicht kalkulierbarer Entwicklungen. Für die Durchführung von Kontrollen innerhalb der neuen Parkraumzonen hat das Ordnungs-amt einen neuen Standort in der Zwinglistraße bezogen. Die Mitarbeiterinnen und Mitarbeiter der Parkraumüberwachung werden ab der ersten Aprilwoche in den neuen Parkraumzonen kontrollieren und freuen sich stets über personelle Verstärkung. (Hier geht es zur Stellenausschreibung)\n  \n\n    Anwohnerinnen und Anwohner sowie ortsansässige Betriebe werden in den nächsten Tagen durch Flyer informiert. Anwohnerparkausweise können ab sofort online beantragt werden, so auch Betriebsvignetten. Weiterführende Informationen gibt es hier.\n\n\n    Zusätzlich bietet der Bezirk einen Video-Informationsabend am 1. Februar 2021 um 18 Uhr an. Hier geht es zum Log-In: https://www.gotomeet.me/bamitte/parkeninmitte.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}