{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1148003.php",
    "date": "2021-11-18",
    "title": "Neukölln konzentriert Nachverfolgung auf vulnerable Gruppen",
    "text": "\n\n    Aufgrund der stark gestiegenen Inzidenzen fokussiert sich das Gesundheitsamt Neukölln auf die Kontaktverfolgung von besonders vulnerablen Gruppen. Dazu gehören insbesondere Pflegeeinrichtungen, Gemeinschaftsunterkünfte sowie Schulen und Kitas. Die Kontaktnachverfolgung kann angesichts der massiv ansteigenden Erkrankten sowie der Vielzahl von Kontakten nicht mehr individuell verfolgt werden. Die Verfahren für die Fallbearbeitung sind angepasst worden, um die Hotline des Gesundheitsamtes zu entlasten.\n  \n\n    Die wichtigsten Informationen hält das Gesundheitsamt auf der Homepage des\n    Bezirksamtes sowie in einer begleitenden Broschüre für positiv Getestete bzw. für quarantänisierte Personen bereit. Unterstützung erhält das Gesundheitsamt dabei durch die enge Kooperation mit Neuköllner Hausarztpraxen, Kinderarztpraxen und den COVID-19 Schwerpunktpraxen.\n  \n\n    Bezirksstadträtin Mirjam Blumenthal: „Schon seit Wochen arbeiten unsere Kontaktermittler-Teams durch, auch an Wochenenden. Die Fallzahlen sind einfach zu hoch, um eine individuelle Nachverfolgung noch zu gewährleisten. Deshalb konzentrieren wir uns darauf, die am stärksten betroffenen Personen zu schützen. Das Gesundheitsamt erhält in den kommenden Tagen die dringend benötigte Unterstützung durch die Bundeswehr. Die Soldatinnen und Soldaten werden in der Kontaktnachverfolgung eingesetzt.“\n  \n\nAktuelle Regelungen für positiv getestete Personen\n\n\n    Wer positiv getestet ist, muss sich sofort in Quarantäne begeben. Die Quarantäne beträgt für Ungeimpfte und alle Menschen mit Symptomen grundsätzlich 14 Tage. Die Quarantänezeit endet bei Ungeimpften nach dem 14. Tag nur, wenn ein negativer Antigenschnelltest vorliegt. Diesen Test können Betroffene an allen öffentlichen Testzentren durchführen lassen. Das Testergebnis wird dann in den Testzentren dokumentiert, ein weiterer Kontakt zum Gesundheitsamt entfällt.\n  \n\n    Für Geimpfte gelten andere Regelungen. Bei vollständig geimpften Personen kann die Quarantäne auf 5 Tage verkürzt werden, sofern keine Krankheitssymptome bestehen und ein negativer PCR-Test vorliegt.\n  \n\n    Alle Fälle – Geimpfte wie Ungeimpfte – werden per E-Mail und zusätzlich per Post angeschrieben und erhalten ein Infopaket und einen Fragebogen des Gesundheitsamtes. Dieser Fragebogen muss ausgefüllt und wieder an das Gesundheitsamt zurück gemailt werden. Der Fragebogen ist wichtig für die weitere Fallermittlung und für die Bereitstellung eines „öGD Laborscheins“, mit dem ein kostenloser PCR-Test ermöglicht wird. Positiv getestete Personen werden gebeten, sich erst nach Übersendung des ausgefüllten Fragebogens an das Gesundheitsamt zu wenden, um so die Hotline zu entlasten.\n  \n\nAktuelle Regelungen für enge Kontaktpersonen\n\n\n    Enge Kontaktpersonen müssen grundsätzlich 10 Tage in Quarantäne. Die Quarantäne kann nach 5 Tagen durch einen negativen PCR-Test oder nach 7 Tagen durch einen negativen Antigen-Schnelltest vorzeitig beendet werden. Ausnahmen von der Quarantäne sind nur möglich bei engen Kontaktpersonen, die vollständig geimpft bzw. genesen sind und sofern es sich bei der festgestellten Corona-Variante nicht um Beta (B.1.351) oder Gamma (P.1).\n    Bei diesen Varianten bleibt die Quarantäne trotz vollständiger Impfung notwendig.\n  \n\n    Auf www.berlin.de/ba-neukoelln/corona sind alle Informationen für positiv getestete Personen sowie für enge Kontaktpersonen eingestellt. Das Bezirksamt wird bis zur kommenden Wochen die Neuköllner COVID-19 Schwerpunktpraxen mit Broschüren zu den geltenden Regeln sowie Hilfen in Notfällen beliefern.\n  \n"
}