{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1047533.php",
    "date": "2021-02-02",
    "title": "Künstler*innen gesucht: „STADT findet KUNST.BERLIN 2021“",
    "text": "\n\n    Für temporäre künstlerische Projekte im Stadtraum des Bezirks Charlottenburg-Wilmersdorf stellt der Fachbereich Kultur auch 2021 wieder Fördermittel in Höhe von 25.000 Euro zur Verfügung.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Gerade jetzt, in dieser für uns alle so schwierigen Zeit, ist es mir wichtig, dass wir als Bezirk Künstlerinnen und Künstlern eine Perspektive geben, sich auch im Stadtraum verwirklichen zu können. Ihre Arbeit belebt unsere unsere Stadt und schafft Orte der Diskussion und der Auseinandersetzung mit Kunst für viele Menschen, die hier leben.\n  \n\n    Unter dem Motto “Umsonst und draußen” muss ein genehmigungsfähiges schlüssiges Konzept für eine Kulturveranstaltung an einem öffentlich zugänglichen Ort im Bezirk Charlottenburg-Wilmersdorf eingereicht werden. Die beantragten Projekte können zeitlich variieren, von der temporären (einstündigen) Intervention bis zur mehrtägigen Open Air Ausstellung sind die unterschiedliche Antragsformate erwünscht.\n  \n\n    Berücksichtigt werden Anträge mit dem Schwerpunkt Bildende Kunst, sowie Interventionen, Artist Walks, Performances, Lectures, Talks oder Screenings mit einer jeweiligen Fördersumme von bis zu 5000 Euro.\n    Es ist darauf zu achten, dass die Präsentationen im öffentlichen Raum stattfinden und frei zugänglich sind. Der Fokus der Förderung liegt auf Projekten, die eine schnelle Wirksamkeit erreichen, Nachbarschaften berücksichtigen und gemeinwohlorientiert ausgerichtet sind.\n    Die Projekte sollen für den Bezirk Charlottenburg-Wilmersdorf erarbeitet werden und dort gezeigt werden. Die Projekte sind in 2021 im Zeitraum ab Mai bis Ende September umzusetzen bzw. durchzuführen.\n    Antragsberechtigt sind professionelle Künstlerinnen und Künstler sowie Künstlerinitiativen oder Künstlergruppen, die in Berlin ihren Hauptwohnsitz haben. Einzelpersonen müssen zudem zum Zeitpunkt der Angebotsabgabe mit erstem Wohnsitz in Berlin gemeldet sein.\n  \n\n    Bewerbungen können bis Mittwoch, 15. März 2021, an den Fachbereich Kultur Charlottenburg-Wilmersdorf eingereicht werden.\n    Die ausgewählten Projekte werden am 31. März 2021 bekannt gegeben. Die Teilnehmer*innen werden per E-Mail kontaktiert.\n  \n\n    Mehr zum Antragsverfahren auf der Internetseite des Bezirks unter Kulturförderung.\n  \n\n    Die Anträge und Anlagen sind ausnahmslos digital per Email einzureichen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}