{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1115329.php",
    "date": "2021-08-12",
    "title": "Neues Bürgeramt Klosterstraße geht in Betrieb",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Heute eröffnet das neue Bürgeramt an der Klosterstraße 71. Es wurde als gemeinsames Projekt des Bezirks Mitte und der Senatsverwaltung für Inneres entwickelt.\n  \n\n    Angeboten werden vor allem Kerndienstleistungen. Dazu zählen die Ausstellung von Personaldokumenten, Meldeangelegenheiten sowie der Umtausch von Führerscheinen. Die Inbetriebnahme erfolgt zunächst mit 10 Mitarbeiter*innen. Bei vollständiger Technikausstattung und Personalbesetzung wird der Standort mit 23 Beschäftigen einer der größten Standorte in Berlin sein.\n  \n\n    Die zentrale und gut erreichbare Lage kann dazu beitragen, den Rückstau bei der Terminvergabe, der pandemiebedingt entstanden ist, sowie das anhaltend hohe Antragsvolumen abzubauen. Die Anmietung der vom Berlin Immobilien Management (BIM) verwalteten Flächen in der Klosterstraße 71 erfolgte ab dem 1. August 2021 für 29 Monate.\n  \n\n    Terminbuchungen sind nur online (https://service.berlin.de/dienstleistungen) oder über die Service-Nr. (030) 115 möglich. Eine Bedienung spontan vorsprechender Kund*innen kann leider nicht erfolgen. Weitere Informationen finden Sie unter: https://service.berlin.de/standort/330439/\n\n\n    Dieser neue Standort ist Teil eines gemeinsamen Maßnahmenpakets der Senatsverwaltung für Inneres und den Berliner Bezirken, um die Terminverfügbarkeit zu verbessern. In diesem Rahmen wurden in den Berliner Bürgerämtern unter anderem die Öffnungszeiten ausgeweitet.\n  \n\n    „Die Einrichtung des neuen Bürgeramts Klosterstraße ist ein Baustein, um die angespannte Lage mittelfristig zu entspannen. Die schnelle Eröffnung des Standortes innerhalb von nur elf Wochen gelang nur durch die intensive Zusammenarbeit der Kolleg*innen aus dem Bezirk, der Senatsverwaltung für Inneres, der BIM und dem IT Dienstleistungszentrum Berlin (ITDZ). Ihnen allen gilt meine vollste Anerkennung! Um die Bürger*innen und Mitarbeitenden unser Bürgerämter nachhaltig zu entlasten, sind eine langfristige und auskömmliche Finanzierung und personelle Ausstattung der vorhandenen Standorte in allen Bezirken notwendig“, sagt Bezirksstadträtin Ramona Reiser.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}