{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1059053.php",
    "date": "2021-03-02",
    "title": "Berlin setzt vorsichtige Öffnungsschritte für Schulen fort; Kita-Angebot wieder für alle Kinder",
    "text": "\n\n    Das Land Berlin plant den nächsten vorsichtigen Öffnungsschritt im Grundschul-Bereich. Während in anderen Bundesländern, wie zum Beispiel im Nachbarland Brandenburg, die Klassen 1 bis 6 schon wieder die Grundschulen besuchen, soll das in Berlin erst ab dem 9. März 2021 der Fall sein. Ebenfalls ab dem 9. März sollen alle Kita-Kinder wieder ein Betreuungsangebot erhalten. Darauf hat sich der Senat auf seiner heutigen Sitzung verständigt. Die Entscheidungen gelten vorbehaltlich der Beschlüsse der Konferenz der Regierungschefinnen und -chefs der Länder mit der Bundeskanzlerin am morgigen Mittwoch sowie unter Berücksichtigung der weiteren Entwicklung des Infektionsgeschehens.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Kinder und Jugendliche sind von den Schul- und Kita-Schließung stark belastet. Sie und ihre Familien sind seit Monaten in einer Ausnahmesituation und benötigen dringend eine Perspektive. Die Schul- und Kita-Öffnungsschritte werden von den Testmöglichkeiten für die Beschäftigten in den Einrichtungen und weiteren umfangreichen Schutzmaßnahmen flankiert.“\n  Als nächste Öffnungsschritte im Bereich Schule ist geplant:\n\nIn den Jahrgangsstufen 4 bis 6 soll ab dem 9. März Wechselunterricht in festen Lerngruppen (in halber Klassenstärke) im Umfang von mindestens 3 Unterrichtstunden täglich stattfinden oder nach schulischer Entscheidung und im Benehmen mit der Schulkonferenz im täglichen oder wöchentlichen Wechselmodell.\n    \nDie Präsenzpflicht bleibt ausgesetzt, um insbesondere besorgten Eltern entgegenzukommen.\n    \nIn einem nächsten Schritt und vorbehaltlich der Infektionslage ist perspektivisch geplant, die Oberstufen mit einschließlich Jahrgangsstufe 10 wieder im Wechselunterricht in halber Klassenstärke in die Schulen zurückzuholen. Viele Bundesländer unterrichten bereits ihre Oberstufenschülerinnen und -schüler vor Ort im Wechselunterricht.\n    \nFür die Berliner Kitas ist vorgesehen:\n\nDie Kitas sollen ab dem 9. März 2021 wieder für alle Kinder offenstehen und einen eingeschränkten Regelbetrieb unter Pandemiebedingungen anbieten. Damit endet der Notbetrieb. Eine Beschränkung auf einzelne Zielgruppen entfällt und die Liste systemrelevanter Berufe findet keine Anwendung mehr. Dieser Schritt erfolgt vor dem Hintergrund des stabilen, sehr geringen Infektionsgeschehens in den Berliner Kitas in den vergangenen Wochen. Das Infektionsgeschehen wird kontinuierlich weiter beobachtet.\n    \nAlle Kinder sollen ein Betreuungsangebot von mindestens 7 Stunden/Tag erhalten. Generell sollen die Kitas den Familien einen möglichst bedarfsgerechten Betreuungsumfang anbieten. Jede Einrichtung soll mindestens eine Gruppe mit einer täglichen Betreuungsdauer gemäß Ganztagsgutschein (bis zu 9 Stunden) anbieten.\n    \nDer eingeschränkte Regelbetrieb unter Pandemiebedingungen bleibt dem Ziel der Kontaktminimierung und der Nachverfolgbarkeit von Infektionen verpflichtet. Die Betreuung soll möglichst in stabilen Gruppen stattfinden. Die Hygienemaßnahmen gemäß Musterhygieneplan sind weiter zu beachten.\n    \nBei personellen Engpässen und aufgrund von organisatorischen Gegebenheiten sind Einschränkungen des Betreuungsbetriebs in Abstimmung zwischen Eltern und Kita sowie der Kita-Aufsicht möglich. Gegebenenfalls sind in solchen einzelnen Fällen auch Wechselmodelle möglich.\n    \nEltern bleiben aufgefordert, sich hinsichtlich ihres individuellen Betreuungsbedarfs auf den notwendigen Umfang zu beschränken und diesen regelmäßig mit den Einrichtungen abzustimmen.\n    \n\n\n    Die Öffnung der Kitas und Schulen wird durch die flächendeckende und kontinuierliche Bereitstellung von Schnell- bzw. Selbsttests (zwei Tests pro Beschäftigte pro Woche) im Rahmen der Berliner Teststrategie sowie die Bereitstellung von Schutzmaterial flankiert. Hinzu kommt die Erweiterung der Impfstrategie. In einem ersten Schritt erhalten die Beschäftigten in Förderschulen, Kitas und Kindertagespflegestellen Impf-Einladungen. Dies wird maßgeblich zur Prävention und Sicherheit in den Einrichtungen beitragen.\n  \n"
}