{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1073515.php",
    "date": "2021-04-09",
    "title": "1. Pankower Mobilitätsbericht veröffentlicht - Bezirk auf dem Weg zu nachhaltiger Mobilität",
    "text": "\n\n    Der Bezirk Pankow hat heute den deutschlandweit ersten Mobilitätsbericht veröffentlicht. Er steht auf der homepage des Bezirksamtes Pankow unter www.berlin.de/pankow zum Download zur Verfügung. Der Bericht zeigt den Status Quo der Mobilität der Menschen in Pankow auf und stellt konkrete Maßnahmen vor, mit denen der Bezirk das selbsterklärte Ziel einer nachhaltigen urbanen Mobilität erreichen will.\n  \n\n    Die Untersuchung zeigt: Die Pankowerinnen und Pankower sind recht umweltfreundlich unterwegs. 81 Prozent aller Wege werden mit dem Umweltverbund – also den öffentlichen Verkehrsmitteln, dem Fahrrad oder zu Fuß – zurückgelegt. Verbesserungspotenzial gibt es trotzdem: Vor allem der Innenstadtbereich ist von starker Belastung durch die Luftschadstoffe Stickstoffdioxid und Feinstaub betroffen. 40 Prozent der Einwohner fühlen sich zudem von Verkehrslärm belastet. Die meisten alltäglichen Ziele der Daseinsvorsorge sind fußläufig gut erreichbar. An manchen Stellen erschweren Mängel in der Infrastruktur jedoch die umweltfreundliche Mobilität, beispielsweise durch fehlende sichere Wege und Querungsmöglichkeiten, Schlaglöcher und Barrieren an Haltestellen.\n  \n\n    Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste erklärt: „Das Ziel ist eine Stadt der kurzen Wege mit einladenden öffentlichen Räumen, die aktive Mobilität durch geringe Reichweiten begünstigt. Bewohner:innen von Buch sollen ebenso wie Bewohner:innen von Prenzlauer Berg die Möglichkeit erhalten, ihren persönlichen Bedürfnissen vor Ort nachkommen zu können. Das Mobilitätsgesetz soll dafür zukünftig noch stärkere Berücksichtigung in der Planung finden.“\n    Als Beitrag zu mehr Flächengerechtigkeit soll künftig vor allem der Fuß- und Radverkehr ausreichend Fläche für sichere Infrastruktur erhalten. Mit einer schlüssigen Radverkehrsstrategie und der erstmaligen Erprobung sogenannter Kiezblocks sind dafür bereits konkrete Maßnahmen in Planung. Die Pankowerinnen und Pankower werden wie bei der Berichterstellung an der Umsetzung der Maßnahmen in verschiedenen Formen beteiligt.\n  \n\n    Die Mobilitätsberichterstattung ist ein neues Instrument der Verkehrsplanung, das dabei hilft, die Verkehrspolitik im Bezirk strategisch neu auszurichten und den Verkehr sozial-gerechter und ökologisch-verträglicher zu gestalten. Im Mittelpunkt steht dabei die Nahmobilität – also das Fortbewegen zu Fuß und mit dem Fahrrad. Ein besonderer Fokus liegt auch auf dem partizipativen Ansatz, der alle Akteursgruppen in den unterschiedlichen Phasen der Planung einbindet. In Pankow haben Vertreterinnen und Vertreter von insgesamt 33 Institutionen, Gremien, Arbeitsgemeinschaften, politischen und sozialen Vereinen an der Erarbeitung des Mobilitätsberichts mitgewirkt. Insbesondere die Bedarfe von Menschen mit Mobilitätseinschränkungen, Kindern, Senioren und Sozialhilfeempfängern werden dabei berücksichtigt, um die soziale Gerechtigkeit im Bezirk zu fördern.\n  \n\n    Prof. Udo Becker, Projektleitung der TU Dresden: “Ein Konzept, in dem vor allem die Mobilität – also das Erreichen der Ziele der Menschen und nicht die Verkehrsmittel – im Mittelpunkt steht, schafft für die Menschen im Bezirk mehr Möglichkeiten”.\n    Im Rahmen des Forschungsprojektes „MobilBericht“ wurde die Mobilitätsberichterstattung seit 2017 gemeinsam vom Stadtentwicklungsamt Pankow, der TU Berlin und der TU Dresden entwickelt und praktisch erprobt. Ab Juni 2021 ist eine Fortsetzung des Projekts geplant. Für die zweite Phase sind die Umsetzung ausgewählter Maßnahmen und die Verstetigung der Mobilitätsberichterstattung in Pankow geplant. Darüber hinaus wird die Übertragung des Planungsinstruments in andere Kommunen angestrebt. Dafür erscheinen im Frühjahr ein Handlungsleitfaden und eine begleitende Webseite.\n  \n\n    Prof. Oliver Schwedes, Projektleitung der TU Berlin: “Es handelt sich nicht um einen Abschlussbericht, sondern einen Arbeitsauftrag für den Bezirk”.\n  \n\nWeitere Informationen über das Instrument und das Forschungsprojekt gibt es auf der homepage des Bezirksamtes Pankow zur Mobilitätsberichterstattung.\n  \n\nHier kann der Bericht direkt heruntergeladen werden (1. Pankower Mobilitätsbericht, 12 MB).\n\n"
}