{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1090799.php",
    "date": "2021-06-01",
    "title": "Zum internationalen Kindertag: Reinickendorfer Kinder- und Jugendbeauftragter mahnt Politik und ruft zu Wahlurnen-Wettbewerb auf",
    "text": "\n\n    Heute, am 1. Juni, ist internationaler Kindertag, der von über 145 Staaten weltweit begangen wird, um auf Kinderrechte aufmerksam zu machen. Nach knapp anderthalb Jahren Corona-Pandemie haben Kinder und Jugendliche aus Sicht des Reinickendorfer Kinder- und Jugendbeauftragten Dirk Buchwitz deutlich mehr Aufmerksamkeit verdient:\n  \n\n    „Kinderrechte dürfen nicht nur am internationalen Kindertag Aufmerksamkeit erregen. Die Rechte von Kindern müssen bei jeder politischen Entscheidung mitberücksichtigt werden. Leider wurden bei den Corona-Maßnahmen die Auswirkungen auf unsere Kinder nicht ausreichend bedacht. Gerade die Rechte auf Bildung, Schule sowie und Beteiligung an Freizeit, kulturellem und künstlerischen Leben und staatliche Förderung sind auf der Strecke geblieben. Der diesjährige Kindertag sollte daher alle politischen Entscheidungsträger daran erinnern, dass sie weit über den Kindertag hinaus daran arbeiten müssen, die Versäumnisse unseren Kindern gegenüber mit aller Kraft wieder auszugleichen und dafür zu sorgen, dass Kinder künftig nicht mehr der ‚blinde Fleck‘ in der Gesellschaft sind“, so Buchwitz.\n  \n\n    Seine Worte verbindet er mit dem Aufruf zu einem kreativen Wettbewerb zu den U18-Wahlen am Freitag den 17.9. 2021, mit dem Titel „Eure Wahlurne für das Rathaus Reinickendorf“. Kinder und Jugendliche, Teams aus Jugendfreizeiteinrichtungen oder Schulklassen von Grund- oder Oberschulen sind aufgerufen eine Wahlurne für das Wahlbüro im Rathaus zum Thema „Wahlen und Beteiligung“ möglichst kreativ zu gestalten. Eine Jury entscheidet dann über die ersten drei Platzierungen. Die Siegerurne wird zur U18-Wahl im Wahlbüro des Rathauses Reinickendorf stehen und kann mit Wahlzetteln befüllt werden. Zu gewinnen gibt es Geld für die Klassen- oder Gruppenkasse: 300 Euro gibt es für den Ersten Platz, 250 Euro für den zweiten Platz und 200 Euro für den dritten Platz. Alle Informationen zum Wettbewerb werden auch auf der Startseite des Jugendamtes zu finden sein.\n  \n\nHinweise: Die Wahlurnen sollten ungefähr so groß wie zwei bis drei Schuhkartons sein. Sie können vom 9.8. bis 9.9.2021 im Raum 399a im Rathaus persönlich abgeben werden. Um eine Anmeldung wird gebeten unter der Telefonnummer 030 90294-2338 oder per E-Mail KuJB@reinickendorf.berlin.de\n\n"
}