{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1088136.php",
    "date": "2021-05-26",
    "title": "Berliner Pilotprojekt Testing „Perspektive Kultur“ stellt Ergebnisse der ersten Pilotphase vor",
    "text": "\n\n    Hohe Akzeptanz für Kultur- und Wirtschaftsveranstaltungen mit getestetem Publikum: Berliner Pilotprojekt Testing „Perspektive Kultur“ stellt Ergebnisse der ersten Pilotphase vor\n  \n\nPilotprojekt wird ab 26.05.21 weitergeführt\n\n\n    Pilotprojekt der Senatsverwaltung für Kultur und Europa: Beteiligte Institutionen präsentieren Ergebnisse der ersten Pilotphase mit getestetem Publikum aus dem März 2021.\n  \n\n    Gemeinsam mit der Senatsverwaltung für Kultur und Europa haben vier Kulturinstitutionen und visitBerlin in der ersten Phase des Berliner Pilotprojekts Testing „Perspektive Kultur“ vom 19. bis 27. März insgesamt sechs Veranstaltungen mit ca. 2.000 Besucher:innen durchgeführt. Weitere geplante Veranstaltungen in der Deutschen Oper Berlin und in der Staatsoper Unter den Linden konnten aufgrund des Oster-Lockdowns leider nicht durchgeführt werden. Ziel des Pilotprojekts ist ein Testlauf für eine mögliche Öffnung von Kultur- und Wirtschaftsveranstaltungen und eine praktische Überprüfung der logistischen Machbarkeit von Veranstaltungen in Verbindung mit SARS-CoV-2-Antigen-Tests. Der Veranstaltungsbesuch in der ersten Phase war u.a. an einen vorherigen Test in einem der beteiligten Testzentren gebunden, weiterhin waren in allen Häusern und Locations die aktuell geltenden Abstands- und Hygieneregeln vorgeschrieben sowie das Tragen einer FFP2-Maske während der gesamten\n    Veranstaltung. Die Tickets, die nur online oder telefonisch erhältlich waren, waren bei allen beteiligten Institutionen nach nur wenigen Minuten ausverkauft.\n  \n\n    Vier der beteiligten Institutionen – das Berliner Ensemble, die Berliner Philharmoniker, das Konzerthaus Berlin sowie visitBerlin – führten im April eine repräsentative Besucherbefragung unter allen Teilnehmenden der Pilotvorstellungen durch. Die Bereitschaft zur Teilnahme an der Umfrage war überdurchschnittlich hoch.\n  \n\n    Sehr hohe Aktzeptanz für Vorstellungen mit vorherigem Test\n  \n\n    Die Ergebnisse der Befragung zeigen eine sehr hohe Akzeptanz für einen Vorstellungs- und Veranstaltungsbesuch mit negativem Testergebnis und unter Einhaltung der Hygienemaßnahmen (Abstandsregeln und Maske): 98,5% aller Befragten gaben an, unter den gleichen Bedingungen wieder eine Vorstellung zu besuchen, 97,5% würden einen Besuch unter diesen Bedingungen weiterempfehlen. Darüber hinaus hatten 95% des Pilot-Publikums aufgrund der Schutzkonzepte ein gutes bzw. sehr gutes Gefühl, was die Vermeidung einer möglichen Ansteckung bei einem Veranstaltungsbesuch betrifft, weitere 97% bewerteten die Umsetzung der Schutz- und Hygienemaßnahmen in den Veranstaltungsorten positiv und 88% hatten kein Problem mit dem Tragen der vorgeschriebenen Maske.\n  \n\n    Ebenfalls große Zufriedenheit herrschte in Bezug auf die Organisation und die Bedingungen vor Ort: Über 94% fühlten sich durch die Informationen und die Kommunikation auf die Veranstaltung sehr gut oder gut vorbereitet. Über 90% der Teilnehmer:innen der Befragung bewerteten das Einlasspersonal gut bis sehr gut, weitere 90% die gesamte Einlasssituation und 90% die Wegeführung. Mehr als die Hälfte der Besucher:innen (51,5%) bevorzugt eine Testmöglichkeit im Laufe des Vorstellungstages an einer dezentralen Teststelle.\n  \n\n    Insgesamt war im Vergleich zu den im Rahmen der regelmäßig durchgeführten Befragung des Berliner Kulturmonitorings des IKTf und visitBerlins das Publikum bei den Veranstaltungen des Pilotprojekts im Schnitt rund fünf Jahre jünger, nämlich 44,25 Jahre alt.\n  \n\n    Weitere Ergebnisse der Umfrage sind siehe Downloads.\n  \n\n    Ab dem 26. Mai 2021 wird das Pilotprojekt fortgesetzt. Die Abläufe sollen auf Grundlage der in der Pilotphase gewonnen Erkenntnisse optimiert und auf weitere Kulturformate angepasst werden. Zudem ist es Ziel, die Kultureinrichtungen auf die Nutzung des #BärCODE vorzubereiten und die Prüfungen von Geimpften und Genesenen in der Praxis zu erproben und zu üben.\n  \n\n    An dieser zweiten Phase beteiligen sich:\n    - Deutsches Theater Berlin\n    - Literaturforum im Brecht-Haus\n    - cie. toula limnaios\n    - Pierre Boulez Saal\n    - TD Berlin\n    - KABARETT-THEATER DIE STACHELSCHWEINE\n    - Komödie am Kurfürstendamm\n    - GRIPS Theater\n    - Berliner Ensemble\n    - Schlosspark Theater\n    - Schaubühne\n    - Quatsch Comedy Club\n  \n"
}