{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1150033.php",
    "date": "2021-11-24",
    "title": "Ergebnisse der gemeinsamen Schwerpunktaktion der Berliner Ordnungsämter",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    In der 46. Kalenderwoche haben die Berliner Ordnungsämter eine gemeinsame Kontrollaktion mit dem Schwerpunkt Verkehrsüberwachung durchgeführt. Kontrolliert wurden insbesondere:\n  \n\n    - unerlaubtes Parken auf Geh- und Radwegen (min. 55 €)\n    - unerlaubtes Parken auf Schutzstreifen (min. 55 €)\n    - unerlaubtes Parken in zweiter Reihe und auf Busspuren (min. 55 €)\n    - unerlaubtes Fahrradfahren auf dem Gehweg (min. 55 €)\n    - unerlaubtes Parken auf Schwerbehindertenparkplatz (min. 55 €)\n    - unerlaubtes Parken auf einem Parkplatz für E-Fahr¬zeuge (min. 55 €)\n    - Parken ohne gültigen Parkschein (min. 20 €)\n  \n\n    Die Ordnungsämter haben sich jeweils einen Tag in der 46. KW ausgesucht, wo mehrheitlich die Kräfte der Parkraum- und der Verkehrsüberwachung zum Einsatz kamen, so dass die Kräfte des Allgemeinen Ordnungsdienstes weiterhin ungehindert die Corona-Kontrollmaßnahmen durchsetzen konnten.\n  \n\n    Die Gesamtschau der Kontrollen zeigt, dass binnen eines rechnerischen Kontrolltages allein fast 9.000 Verkehrsordnungswidrigkeiten von den Ordnungsämtern Berlins quer durch die ganze Stadt festgestellt wurden.\n  \n\n    Die Berliner Ordnungsämter zeigten sich nach der gemeinsamen Schwerpunktaktion zufrieden mit dem Ergebnis. Hauptziel war es, Verkehrsteilnehmende für die Einhaltung der gesetzlichen Regelungen zu sensibilisieren sowie für die Einhaltung der Regeln zu werben. Das Interesse an der Schwerpunktaktion von Seiten der Öffentlichkeit war groß. In den Gesprächen mit den betroffenen Verkehrsteilnehmenden sowie mit hinweisgebenden Bürgerinnen und Bürgern zeigte sich, dass vielfach noch Unklarheit und Unsicherheit über die neue Rechtslage bestand. So mussten die Ordnungsamtskräfte vielfach darüber aufklären und beraten.\n  \n\n    Die Verkehrskontrollen werden von den Berliner Ordnungsämtern im Rahmen der regulären Streifen und im Rahmen der personellen Ressourcen im geregelten Dienstbetrieb fortgesetzt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Almut Neumann, Tel.: (030) 9018-22600\n  \n"
}