{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1060295.php",
    "date": "2021-03-04",
    "title": "Erstellung der Bezirksregionenprofile für Friedenau, Mariendorf und Marienfelde ist abgeschlossen",
    "text": "\n\n    Nach dem redaktionellen Abschluss gehen die Profile zum Beschluss an das Bezirksamt und zur Bezirksverordnetenversammlung\n  \n\n    Von September bis Dezember 2020 wurden gemeinsam mit ortsansässigen Bewohner_innen, Akteur_innen und Institutionen, Verwaltung und Politik Hinweise und Ideen für die Bezirksregionen Friedenau, Mariendorf und Marienfelde gesammelt.\n    Es gab vielfältige Möglichkeiten, sich zu beteiligen: über frankierte oder digitale Postkarten, über Telefoninterviews, Online-Meetings oder direkt über E-Mails. Insgesamt sind zu allen drei Regionen 1.256 Hinweise eingegangen.\n  \n\n    Die Ergebnisse der Beteiligung fließen in die Bezirksregionenprofile Teil II für die jeweiligen Regionen ein. Ziel ist es, bereichsübergreifende Handlungsschwerpunkte für die nächsten fünf Jahre einer Region herauszuarbeiten. Dieser Prozess ist nun abgeschlossen, die Profile sind inhaltlich fertig. Die Profile wurden durch die Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK) des Bezirkes mit Unterstützung durch das Büro raumscript erstellt.\n  \n\n    Nach dem redaktionellen Abschluss gehen die Profile zum Beschluss an das Bezirksamt – bestehend aus der Bezirksbürgermeisterin und den Bezirksstadträt_innen – sowie zur Bezirksverordnetenversammlung. Anschließend werden die Bezirksregionenprofile Teil II veröffentlicht.\n  \n\nBezirksstadtrat für Stadtentwicklung und Bauen Jörn Oltmann freut sich, dass trotz der Einschränkungen durch die Pandemie eine rege Beteiligung möglich war:\n  \n\n    bq. Ich bedanke mich herzlich bei allen Beteiligten für die rege Teilnahme am Prozess. Sie sind sicher neugierig auf die Ergebnisse. Wir sind bemüht Sie Ihnen, so schnell als möglich, zukommen zu lassen. Bitte gedulden Sie sich noch einen Moment, bis sie ihren Weg durch den politischen Raum in die Öffentlichkeit gegangen sind. Wir halten Sie hierzu auf dem Laufenden.\n  \n\n    K\n  \n"
}