{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1153491.php",
    "date": "2021-12-02",
    "title": "Senatspressekonferenz am Freitag nicht vor 11.30 Uhr",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Im Anschluss an die am Freitag, 3. Dezember 2021, stattfindende Sondersitzung des Senats findet morgen nicht vor 11.30 Uhr eine Pressekonferenz statt (Rotes Rathaus, Ferdinand-Friedensburg-Saal, Raum 338).\n  \n\n    Teilnahme ist möglich in Präsenz oder per Streaming. Das Senatspresseamt bittet alle Medienvertretenden um eine formlose Anmeldung:\n  \n\n    • Falls Sie in Präsenz teilnehmen wollen, geben Sie bitte für den Fall einer pandemiebedingten Kontaktverfolgung außer Namen und Medium auch Adresse sowie Telefonnummer an.\n    • Falls Sie per Streaming teilnehmen, geben Sie bitte Namen und Medium an.\n  \n\n    Die Anmeldungen senden Sie bitte per Mail an presse-information@senatskanzlei.berlin.de . Die Anmeldung wird bestätigt, und zwar an die für die Anmeldung verwendete Mailadresse. Mit der Bestätigung erhalten alle Angemeldeten die Mailadresse des Senatspresseamtes, um während der Pressekonferenz Fragen einzureichen, sofern sie per Streaming teilnehmen. Die Pressekonferenz wird über den Youtube-Kanal des Regierenden Bürgermeisters im Livestream übertragen: https://www.youtube.com/regberlin.\n  \n\n    Beachten Sie im Zusammenhang mit dieser Pressekonferenz bitte die folgenden Hinweise zum Zugang zum Gebäude: Auch für Medienvertretende, die Termine im Roten Rathaus wahrnehmen, gilt die 3-G-Regel der Senatskanzlei. Die Pförtner und Pförtnerinnen am Eingang Jüdenstraße nehmen die Nachweisprüfung vor. Für Medienvertretende besteht die Möglichkeit, sich im Roten Rathaus kostenlos testen zu lassen. Melden Sie sich dazu bitte beim Einlasspersonal am Eingang Jüdenstraße. Für den Test bekommen Sie ein Zertifikat. Planen Sie bitte hinreichend Zeit ein. Bitte halten Sie bei Presseterminen den Mindestabstand von 1,5 Metern ein und tragen Sie mindestens eine medizinische Gesichtsmaske. Am Platz kann die Maske abgenommen werden.\n  \n\n    Ferner bittet das Senatspresseamt zu beachten: Pressekonferenzen nach der Senatssitzung werden von Gebärdensprachdolmetscherinnen übersetzt. Es ist untersagt, die Gebärdendolmetscherinnen ohne ihre ausdrückliche Zustimmung zu filmen oder zu fotografieren und die Bilder der Öffentlichkeit zugänglich zu machen. Es ist weiterhin untersagt, den Livestream der Senatskanzlei und die Veröffentlichung auf YouTube für gewerbliche Zwecke zu nutzen und auf anderem Wege weiter zu verbreiten, ohne Genehmigung und Kenntnis der Gebärdendolmetscherinnen und des Senatspresseamts. Abreden zur Nutzung des Bildes der Gebärdendolmetscherinnen müssen von Ihnen mit diesen gesondert vereinbart werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}