{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1070519.php",
    "date": "2021-03-30",
    "title": "Allgemeinverfügung zur Quarantäne in Pankow bis 30. Juni verlängert",
    "text": "\n\n    Das Bezirksamt Pankow hat die bisherige Allgemeinverfügung zur häuslichen Quarantäne vom 30.11.2020 angepasst und verlängert. Diese tritt am 01.04.2021 in Kraft und gilt nunmehr bis 30.06.2021. Ziel dieser Allgemeinverfügung ist es, größere Gruppen von Infizierten oder Kontaktpersonen der Kategorie I unmittelbar zu einer häuslichen Quarantäne zu verpflichten. Dies beschleunigt die Arbeit des Gesundheitsamtes, da für die häusliche Quarantäne dieser Personengruppen zukünftig keine Einzelbescheide des Gesundheitsamtes erforderlich sind. Weiterhin können zum Beispiel Schulleitungen die betroffenen Schulklassen und Lerngruppen oder Arbeitgeber ihre Mitarbeiterinnen und Mitarbeiter unmittelbar über eine angeordnete Quarantäne informieren.\n  \n\nMeldewege verkürzen\n    Ziel ist es, die Arbeit des Gesundheitsamtes zu erleichtern und Meldewege zu verkürzen. So wird es möglich, große Gruppen von Kontakt- oder Verdachtspersonen zeitgleich in die sichere Quarantäne zu schicken. Damit soll auch eine mögliche Verunsicherung durch zeitversetzte Informationen an Betroffene vermieden werden. Die Regelungen wurden im Hinblick auf die neuen Teststrategien im Zusammenhang mit dem flächendeckenden Einsatz von Antigen-Schnell- und Selbsttests angepasst.\n  Zur sofortigen Einhaltung der räumlichen Isolation (Quarantäne) sind weiterhin verpflichtet:\n  \nKontaktpersonen der Kategorie I nach den Kriterien des Robert Koch-Institutes,\n    \nPersonen mit Erkrankungszeichen, die sich einem Test unterzogen haben oder für die ein Test angeordnet wurde,\n    \nPersonen, für die seit Inkrafttreten der Allgemeinverfügung ein positivesTestergebnis auf SARS-CoV-2 Viren vorliegt.\n    \n\n\n    In allen Fällen sind die Personen zur Kontaktaufnahme mit dem Gesundheitsamt Pankow unter der Telefonnummer 030 – 90295 3000 oder unter der E-Mail-Adresse corona@ba-pankow.berlin.de verpflichtet, soweit diese noch nicht erfolgte.\n  \n"
}