{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1132119.php",
    "date": "2021-10-06",
    "title": "Zwei Verletzte in Grunewald - Kriminalpolizei sucht Zeugen",
    "text": "\n\nNr. 2212\n    Zu den Ereignissen auf dem Drachenfliegerberg in Grunewald bittet die Kriminalpolizei die Bevölkerung um Mithilfe und fragt:\n    • Wer war in der Nacht vom 2. zum 3. Oktober auf dem Drachenfliegerberg in der Teufelsseechaussee und wurde bislang noch nicht von der Polizei befragt?\n    • Wer kann Angaben zum Hintergrund der Auseinandersetzung bzw. zu dem noch unbekannten Täter machen?\n    • Wer hat in dieser Nacht Bilder bzw. Videos gefertigt und kann diese der Polizei zur Verfügung stellen?\n  \n\n    Der schwerverletzte 17-Jährige wird immer noch stationär im Krankenhaus behandelt. Lebensgefahr soll dem Vernehmen nach nicht mehr bestehen.\n  \n\nHinweise nimmt Kriminalpolizei der Direktion 2 (West) in der Charlottenburger Chaussee 67 in Spandau unter den Telefonnummern (030) 4664 – 273315 (Bürodienstzeiten) bzw. (030) 4664 – 271100 (außerhalb der Bürodienstzeiten), per E-Mail oder jede andere Polizeidienststelle entgegen.\n\n\nErstmeldung Nr. 2190 vom 3. Oktober 2021: Zwei Verletzte in Grunewald – Hintergründe noch unklar\n    In Grunewald wurden in der vergangenen Nacht ein Jugendlicher schwer und ein Heranwachsender leicht verletzt. Beide Verletzten gaben an, gegen 0.30 Uhr auf dem Drachenfliegerberg in der Teufelsseechaussee gewesen zu sein. Dort sollen sich zu dieser Zeit rund 30 bis 40 Personen aufgehalten haben. Plötzlich soll eine unbekannte Person einen Böller gezündet haben, woraufhin es kurzfristig zu einem Gedränge gekommen sein soll. In dem Gedränge erlitt ein 18-Jähriger Schnitt- und Stichverletzungen an einer Hand. Einem 17-Jährigen wurde mit einem Messer mehrfach in den Rücken und in den Kopf gestochen. Er blieb schwerverletzt liegen und war nicht ansprechbar. Zwei 16- und 18-Jährige leisteten bis zum Eintreffen von Rettungskräften Erste Hilfe. Beide erlitten jeweils einen Schock und mussten vor Ort von Rettungskräften versorgt werden. Angaben zu den oder dem Tatverdächtigen konnte zunächst keine der anwesenden Personen machen. Der an der Hand verletzte 18-Jährige musste\n    ambulant in einem Krankenhaus versorgt werden. Den Schwerverletzten brachten die Rettungskräfte zur intensivmedizinischen Behandlung in eine Klinik. Aufgrund der unklaren Lage wurde der Polizeihubschrauber eingesetzt, um das Gebiet nach weiteren, möglicherweise verletzten Personen abzusuchen, konnte aber niemanden feststellen. Die Ermittlungen wegen gefährlicher Körperverletzung dauern an.\n  \n"
}