{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1159017.php",
    "date": "2021-12-17",
    "title": "Leistungsfähiges Internet im Klassenzimmer: Schulen erhalten über 3.500 weitere LTE-Router",
    "text": "\n\n    Im März und April dieses Jahres konnte die Senatsverwaltung für Bildung, Jugend und Familie den Berliner Schulen kurzfristig 11.500 mobile LTE-Router der Anbieter Vodafone und Telekom zur Verfügung stellen, um eine leistungsfähige Internetanbindung in möglichst allen Klassenräumen zu gewährleisten. Aufgrund der weiterhin bestehenden Pandemie erfolgte nun eine erneute Bedarfsabfrage an den Schulen, in die Erkenntnisse aus der Nutzung der Geräte in den vergangenen Monaten einfließen konnten. Um alle gemeldeten weiteren Bedarfe zu decken, hat die Senatsverwaltung für Bildung, Jugend und Familie bereits am 8. Dezember weitere 3.535 LTE-Router bestellt. Sie sollen schon in der ersten Januarwoche ausgeliefert werden. Beschafft werden Geräte der zwei verschiedenen Mobilfunkanbieter Vodafone und Telekom, um die Netzkapazitäten an den Schulstandorten bestmöglich auszunutzen. Zur Inbetriebnahme der Geräte muss lediglich eine mitgelieferte SIM-Karte eingelegt und das Gerät in\n    die Steckdose gesteckt werden.\n  \n\n    Bis zur flächendeckenden Ausstattung der Schulstandorte mit einer Breitband-Glasfaseranbindung und entsprechend ertüchtigten Netzwerk- und WLAN-Strukturen in den Gebäuden stellt die Bereitstellung der mobilen LTE-Router mit Mobilfunkanbindung eine Zwischenlösung dar.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die LTE-Router sind eine echte Innovation, die wir in kurzer Zeit bereitstellen konnten. Sie stellen eine Übergangslösung dar, bis alle Klassenräume über Breitband und stabiles WLAN verfügen.“\n  \n\n    Die LTE-Router sind ein freiwilliges Angebot. Den Schulen beziehungsweise Schulträgern entstehen keine Kosten, denn Anschaffung und laufende Kosten werden zentral durch die Senatsverwaltung übernommen.\n  \n\n    Ungeachtet dieser Interimslösung, die eine feste Anbindung der Schulen nicht ersetzen kann, hat die weitere Planung und Umsetzung des Breitbandanschlusses der Schulen sowie des Ausbaus von Netzwerk- und WLAN-Infrastrukturen in den Gebäuden weiterhin höchste Priorität.\n  \n\n    Zudem hat die Senatsverwaltung bereits Mitte Dezember alle Berliner Lehrkräfte mit einem digitalen Dienstgerät ausgestattet. Zuvor waren die Geräte entsprechend konfiguriert worden. Das alles konnte dank einer ausgeklügelten Logistik im deutschlandweiten Vergleich besonders zügig geschehen. Über 32.800 Geräte wurden an die Pädagoginnen und Pädagogen ausgegeben.\n  \n"
}