{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1140733.php",
    "date": "2021-11-01",
    "title": "Windeln zu Pflanzerde: Erfolgreicher Abschluss des Projekts „Aus Abfall werden neue Werte“",
    "text": "\n\n    Die Stadträtin für Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    Die Reduktion der Müllmengen ist ein wichtiges kommunales Zukunftsthema. Im Rahmen seiner Anfang 2020 vorgestellten Zero-Waste-Strategie geht das Bezirksamt diese Herausforderung mit unterschiedlichen Maßnahmen und Projekten an. Ein Baustein ist das Projekt „Aus Abfall werden neue Werte“ mit dem Verein Zukunft Pflanzen e.V, der komplett kompostierbare Windeleinlagen entwickelt hat.\n  \n\n    Für rund 2.500 Tonnen Windelmüll sorgen die Friedrichshain-Kreuzberger Babys und Kleinkinder jedes Jahr. Das entspricht rund 300 voll beladenen Fahrzeugen der Müllabfuhr. Dabei gibt es verschiedene umweltfreundliche und ressourcenschonende Alternativen zu Einwegwindeln. Doch nur sieben Prozent der Familien in Deutschland nutzen diese. Der Verein möchte mit dem Projekt Dycle den unterbrochenen Kreislauf von Material und Nährstoffen wieder schließen und startete unter dem Motto „Babys lassen Bäume wachsen“ im Sommer 2021 dieses Projekt mit finanzieller Unterstützung des Bezirks.\n  \n\n    „Die Reduktion von Abfall ist eine wichtige Aufgabe, die uns alle betrifft. Wichtig ist, dass Politik und Verwaltung die richtigen Rahmenbedingungen setzen, die es den Menschen erleichtern, abfallarm zu leben. Jeder und jede kann im Kleinen dazu beitragen, die Müllmengen im Bezirk zu reduzieren, auch die Kleinsten. Ich freue mich, dass wir mit Dycle einen so innovativen Partner gefunden haben. Vielen Dank an die Familien, die beim Pilotprojekt den Einsatz von kompostierbaren Windeln getestet haben. Nur wenn wir alle unsere Gewohnheiten überdenken und abfallärmeren Alternativen eine Chance geben, können wir diese Herausforderung gemeinsam meistern“, sagt Bezirksstadträtin Clara Herrmann.\n  \n\n    Im Rahmen des Projektes hatten 20 Familien aus Friedrichshain-Kreuzberg die Möglichkeit, die vollständig kompostierbaren Windeleinlagen für Mehrwegwindeln zwei Wochen lang mit ihren Kindern zu testen. Die benutzten Windeleinlagen werden dann abgegeben und von Dycle zu Humus weiterverarbeitet, der zum Pflanzen von Beerensträuchern und Obstbäumen verwendet wird.\n  \n\n    „Dank des Vertrauens und der Unterstützung des Bezirks Friedrichshain Kreuzberg konnten engagierte Familien zeigen, wie ein positiver ökologischer Fußabdrucks aussehen kann: Nicht nur Müll vermeiden, sondern der Natur wertvolle Stoffe zurückzugeben!“, freut sich Ayumi Matsuzaka, Mitgründerin von Dycle.\n  \n\n    Ergänzend zu den Testwochen gab es ein umfangreiches Angebot an Online-Seminaren und praktischen Tutorials zur Nutzung von kompostierbaren Windeln, Wickeln mit Stoff und Praxistipps zum windelfreien Leben, das Familien kostenfrei nutzen konnten.\n  \n\n    „Es zeigte sich, dass es das Gesamtpaket aus Infrastruktur, Wissensvermittlung und alternativen Materialien ist, das den Wandel erst möglich macht. Die tägliche Routine zu verändern, ist die größte Herausforderung“, erklärt Christian Schloh, Vorstand Zukunft Pflanzen e.V.\n  \n\n    Handfestes Ergebnis des Projekts: 180 Liter hochwertige Terra-Preta Humuserde können auf diese Weise im Fachbetrieb für Kompostierung in Eberswalde produziert werden.\n  \n\nAnsprechpartner*innen\n    Helena Jansen\n    Bezirkliche Entwicklungspolitik\n    Telefon: (030) 90298-4439\n  \n\n    Christian Schloh\n    Zukunft Pflanzen e.V./DYCLE\n    Telefon: (030) 6273 2359\n    hello@dycle.org\n  \n"
}