{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1091631.php",
    "date": "2021-06-03",
    "title": "Digiscouts-Projekte",
    "text": "\n\n    Azubis präsentieren ihre Ideen…\n  \n\n    Zehn Auszubildende aus fünf Unternehmen der Unternehmensnetzwerke Großbeerenstraße und dem Technologiepark Humboldthain haben in der vergangenen Woche gemeinsam ihre Digitalisierungsprojekte online vorgestellt. Unter dem Titel “Azubis 4.0: Virtuelle Einblicke in Projekte der Digiscouts” präsentierten die Auszubildenden im Rahmen der sechsmonatigen Projektlaufzeit den Besuchern ihre Ideen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Die “Digiscouts” zeigen uns, wie wichtig Digitalisierungsprozesse in Betrieben sind. Trotz der allgemeinen Einschränkungen durch die Corona-Krise haben sich die Auszubildenden gemeinsam dazu entschieden, ihre Projekte ohne Pause fortzuführen. Dies zeigt uns auf eindrucksvolle Weise, wie zielstrebig die jungen Auszubildenden ihre digitalen und sozialen Kompetenzen erweitern möchten. Ich freue mich schon auf weitere Digiscouts-Projekte.\n  \n\n    Das vom Bundesministerium für Wirtschaft und Energie (BMWi) geförderte und vom RKW Kompetenzzentrum umgesetzte Projekt wurde in Zusammenarbeit mit dem Netzwerk Großbeerenstraße e.V. als Regionalpartner unterstützt. Das Ziel ist es, mithilfe der Auszubildenden Digitalisierungspotenziale in Unternehmen aufzuspüren. Dazu entwickelten die Auszubildenden als “Digital Natives” gemeinsam mit ihren Vorgesetzten geeignete Pläne zur eigenverantwortlichen Umsetzung.\n  \n\nDiese Idee steckt hinter dem Projekt: Im Team mit den Auszubildenden und den RKW Coaches entwickeln die Azubis Projektideen und setzen diese im Ausbildungsbetrieb um. Die Betriebe gewinnen neue Perspektiven und Impulse für die Optimierung von Prozessen und die Auszubildenden erhalten im Gegenzug die Gelegenheit, aktiv den digitalen Wandel im Unternehmen mitzugestalten. Entsprechend vielfältig sind auch die Digitalisierungsprojekte der fünf Unternehmen in Berlin ausgefallen.\n  Folgende Unternehmen aus Region Berlin haben ihre Auszubildenden erfolgreich auf die Suche nach Digitalisierungspotenzialen geschickt:\n\nTeachCom Edutainment gGmbH\n    \nPepperl & Fuchs SE Werk Berlin\n    \nintegrate-it Netzwerke GmbH\n    \nHörgeräte Akustik Flemming & Klingbeil\n    \nGE Energy Power Conversion GmbH\n    \n\n"
}