{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1120256.php",
    "date": "2021-08-27",
    "title": "Schulen können Klimavereinbarungen abschließen",
    "text": "\n\n    Zur stärkeren Verankerung von Klimabildung und Klimaschutz an den Berliner Schulen sollen möglichst viele Schulen Klimavereinbarungen abschließen. Diese Idee ist aus Gesprächen von Bildungssenatorin Sandra Scheeres mit Schülervertreterinnen und -vertretern sowie mit den Klimaschutzaktivistinnen und -aktivisten von Fridays for Future Berlin hervorgegangen. Ein von der Senatorin einberufener Beirat hat nun Muster für diese Klimavereinbarungen erarbeitet und heute im Beisein von Schulleiterin Karin Stolle in der Schule an der Jungfernheide vorgestellt. Vereinbart werden sowohl langfristige Klimaschutzprojekte, aber auch kurzfristig umsetzbare Klimaschutzideen. Für die beteiligten Schülerinnen und Schüler war es von besonderer Bedeutung, dass durch die Vereinbarung eine verbindliche Umsetzung ihrer Initiativen erreicht wird. Die Verbindlichkeit soll durch die Veröffentlichung der Vereinbarung auf der Schulhomepage und auf der Webseite der Senatsverwaltung für Bildung,\n    Jugend und Familie zusätzlich gefördert werden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die drängenden Fragen des Klimawandels beschäftigen viele Schülerinnen und Schüler schon seit Jahren intensiv. Die Fridays-for-Future-Bewegung habe ich auch als positives Signal verstanden, dass die junge Generation bereit ist, sich gesellschaftlich zu engagieren. Umso mehr freue ich mich, dass wir hier gemeinsam mit Schülervertreterinnen und -vertretern und jungen Klimaaktivistinnen und -aktivisten nun die Klimavereinbarungen entwickeln konnten.“\n  \n\nSamuel Goldmann, Landesschülerausschuss Berlin: „Es gibt im Jahr 2021 immer noch Schulen, wo das Thema Klima keine oder eine zu kleine Rolle spielt. Die Schüler*innen sollten nicht nur nebenbei etwas über das Klima erfahren, sondern mit dem Schutz dessen aktiv in Berührung kommen. Unserer Meinung nach muss die Thematik fächerübergreifend und umfassend ab der Grundschule an gelehrt, und auch an Schule gelebt werden. Dies kann durch beispielsweise regionale und saisonale Produkte beim Schulessen geschehen oder auch durch ein CO2-neutrales Schulgebäude.“\n  \n\nJosi Hübner, Fridays for Future Berlin: „Schulen sind ein elementarer Bestandteil unser Gesellschaft. Es ist besonders wichtig dort den Fokus auf Klimaschutz und Klimabildung zu legen.Die Klimavereinbarungen sind dabei ein Schritt in die richtige Richtung.“\n  \n\nAnita Henschke, BUNDjugend: „Schülerinnen und Schüler setzen sich in Berlin schon lange innerhalb und außerhalb der Schule engagiert für den Klimaschutz ein. Deshalb ist es super, dass es dafür jetzt auch eine formale Rahmenvereinbarung für Schulen gibt. Als nächster Schritt ist es wichtig in den Schulen sowohl personelle als auch finanzielle Grundlagen zu schaffen, damit die guten und ambitionierten Ideen der Schülerinnen und Schüler auch wirklich umgesetzt werden können.“\n  \n\nMarlies Bock, Unabhängiges Institut für Umweltfragen: „Wir finden es wichtig, dass den Schülerinnen und Schülern mit der Klimavereinbarung, ein konkretes handlungsorientiertes Instrument an die Hand gegeben wird. Hiermit können Ideen der Schülerinnen und Schüler zum Klimaschutz und zur Klimaneutralität, einfach und mit einer verbindlichen Unterstützungs-zusage der Schulleitung, weiterentwickelt werden und zu einem aktiven und nachhaltigen Handeln an der Schule führen.“\n  \n\nKarin Stolle, Leiterin der Schule an der Jungfernheide: „In den vergangenen zehn Jahren haben wir gemeinsam mit den Lehrkräften, den Schülerinnen und Schülern sowie Eltern Klimabildung und andere umfassende Maßnahmen an der Schule zum Klimaschutz, Ressourcenschutz, bis hin zur Einführung von Wahlpflichtkursen zur Bildung für Nachhaltige Entwicklung erarbeitet. Diese Arbeit sehen wir als äußerst wichtig an, benötigen die Schülerinnen und Schüler doch das Rüstzeug, um mit umfassendem Wissen, die notwendigen Änderungen herbeizuführen, damit die Welt bestehen bleibt und damit die Zukunft der Menschheit und aller Lebewesen auf dieser Erde gesichert ist. Die Klimavereinbarungen sind ein erster Schritt in die richtige Richtung.“\n  \n\n    Schulen, die einen Beteiligungsprozess auf dem Weg zur Klimavereinbarung initiieren wollen, können professionell durch außerschulische Partner unterstützt werden, die das Thema Beteiligung als Schwerpunkt haben. Die Unterstützung wird durch Mittel der Senatsverwaltung für Bildung, Jugend und Familie finanziert und umgesetzt.\n  \n\n    Die Mustervereinbarungen können unter folgendem Link heruntergeladen werden:\nwww.berlin.de/sen/bildung/unterricht/faecher-rahmenlehrplaene/faecheruebergreifende-themen/globale-entwicklung/klimavereinbarung.pd/\n\n"
}