{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1050669.php",
    "date": "2021-02-09",
    "title": "70-Millionen-Euro-Unterstützungspaket für Schulen und Kitas: Selbsttests, Luftreinigungsgeräte und Lernhilfen",
    "text": "\n\n    Der Senat hat heute auf Vorlage von Bildungssenatorin Sandra Scheeres das „Unterstützungspaket für Schulen und Kitas in der Pandemie: Infektionsschutz und Lernhilfen“ mitsamt einem Selbsttest-Konzept zur Kenntnis genommen. Es umfasst Selbsttests für das Personal von Schulen, Kitas und stationären Einrichtungen der Jugendhilfe sowie für alle Schüler und Schülerinnen. Eingeplant ist zudem die Beschaffung Tausender weiterer Luftfiltergeräte für Schulen. Kitas können für Luftreinigungsgeräte eine Finanzierung erhalten. Insgesamt stehen für das Unterstützungspaket und die Schnelltests rund 70 Millionen Euro zur Verfügung. Die Maßnahmen wurden zusammen mit der Senatsverwaltung für Gesundheit vorbereitet.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Selbsttests können einen wichtigen Beitrag zur Corona-Prävention leisten. Deshalb machen wir regelmäßige und flächendeckende Selbsttests an Schulen und Kitas möglich. Mit weiteren Luftfiltergeräten und FFP2-Masken für unser Dienstpersonal sorgen wir für verstärkten Gesundheitsschutz. Gleichzeitig unterstützen wir Kinder und Jugendliche mit unseren bewährten Programmen wie die LernBrücken und Ferienschulen beim Lernen in der Pandemie. “\n  \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Wir werden 10 Millionen Schnelltests für die Schulen und Kitas beschaffen. Alleine 1,5 Millionen in dieser Woche. Die Pandemie wird uns noch länger vor große Herausforderungen stellen. Die Selbsttests tragen dazu bei, eine noch genauere Übersicht über das Infektionsgeschehen zu erhalten und die Ausbreitung einzudämmen. Die Schnelltests schaffen zusammen mit weiteren notwendigen Maßnahmen mehr Sicherheit.“\n  Das Unterstützungspaket beinhaltet folgende Maßnahmen:\n  \n\nSelbsttests für alle Dienstkräfte sowie Schülerinnen und Schüler an den Berliner Schulen sowie für alle Beschäftigten der Berliner Kitas, die in den Einrichtungen präsent sind. Eine Testung von Kita-Kindern ist nicht vorgesehen. Auch die stationären Einrichtungen der Jugend- und Eingliederungshilfe erhalten Selbsttests. Es soll zweimal die Woche getestet werden. Die Tests sind freiwillig. Bei einem positiven Testergebnis ist eine PCR-Nachtestung mit Laborauswertung erforderlich. Dazu werden Kapazitäten bereitgestellt. Für die Selbsttests sind in den kommenden Monaten zunächst 32 Millionen Euro eingeplant.\n      Die Selbsttests sind ein vierter Baustein der Berliner Teststrategie, zusätzlich zum Screening, den Krankenhaus-Teststellen für asymptomatisches Personal und mobilen Teststellen. Zusätzlich zu den Selbsttests werden derzeit bereits 240.000 Schnelltests für die Berliner Kitas an die Bezirke ausgeliefert. Diese Tests müssen von geschultem Personal durchgeführt werden. Auch diese Tests sind für die Mitarbeitenden gedacht.\n    \n\nMobile Luftreinigungsgeräte. Neben den 1.200 Geräten in der ersten Tranche werden bis Ostern 2.800 weitere Geräte für die Berliner Schulen zentral beschafft. Weitere 3.500 Geräte können dann bis zum Sommer in Betrieb genommen werden. Insgesamt sind dafür gut 15 Millionen Euro eingeplant. Auch eine Finanzierung von Luftreinigungsgeräten für Kitas ist auf Antrag vorgesehen. Nähere Informationen für die Kita-Träger folgen in Kürze.\n    \n\nRund 700.000 FFP2-Masken sowie medizinische Masken für die Mitarbeitenden in jeder Schule, Kita, Kindertagespflegestelle sowie stationären Einrichtungen der Jugend- und Eingliederungshilfe.\n    \nDie Ferienschule wird auch in den Osterferien fortgesetzt.\n    \nNeuauflage des erfolgreichen Programms „LernBrücken“ und Ausweitung des Programms „Mobile Jugend-Lern-Hilfe.jetzt“, um benachteiligte Kinder und Jugendliche zu erreichen.\n    \n\nRund 12.000 Mobile Endgeräte für das pädagogische Personal an Schulen, um Videokonferenzen zu streamen (zusätzlich zu den mobilen Endgeräten für Lehrkräfte). Dafür stellt die Senatsverwaltung für Finanzen zusätzlich gut 11 Millionen Euro zur Verfügung. Berlin hat aus Bundes- und Landesmitteln bereits 50.000 Tablets für Schülerinnen und Schüler beschafft.\n    \n\nFieberthermometer für Schulen und Kitas.\n    \n\n"
}