{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1093770.php",
    "date": "2021-06-09",
    "title": "Besuch von Kunst- und Kultureinrichtungen ohne Anmeldung möglich",
    "text": "\n\n    Ausstellungen in Lichtenbergs Kunst- und Kultureinrichtungen können seit Freitag, 4. Juni 2021 wieder ohne Anmeldung besucht werden. Hintergrund ist der Senatsbeschluss vom 1. Juni 2021. Ab einer Anzahl von elf Besucherinnen und Besuchern ist ein maximal 24 Stunden alter negativer Corona-Test vorzulegen. Besucherinnen und Besucher mit dem Nachweis über eine vollständige Impfung mit einem in der EU zugelassenen Impfstoff gegen SARS-CoV-2 oder genesene Personen müssen nicht getestet sein. Es gelten weiterhin die Abstands- und Hygieneregeln sowie die Pflicht zum Tragen einer FFP-2-Maske.\n  \n\nBezirksbürgermeister und Kulturstadtrat Michael Grunst (Die Linke): „Ich freue mich, dass sich sowohl die Lichtenbergerinnen und Lichtenberger als auch Gäste der Stadt wieder ein kompletteres Bild unserer Kunst- und Kulturszene machen können. Ob Fotografie, Malerei oder Bauhauskunst – unsere kommunalen Einrichtungen halten ein vielfältiges Ausstellungsangebot bereit.“\n  \n\n    Programm und Öffnungszeiten der Kommunalen Galerien in Berlin-Lichtenberg:\n  \n\n    Mies van der Rohe Haus\n    Raum-Zeit-Odysee. Gewand in drei Akten: Martha Lemkes Kleid, Max Pechsteins Wandbespannung im Haus Perls und Installation von Stef Heidhues.\n    Ausstellung bis 27. Juni 2021\n    Di-So von 11.00-17.00 Uhr\n  \n\n    Studio im Hochhaus\n    Andere Welten\n    Eine Ausstellung mit Werken aus Pappe der Künsler Maike Sander und Matias Bechtold.\n    Ausstellung bis 9. Juni bis 18. August 2021\n    Mo-Do 11-19 Uhr, Fr 11-18 Uhr, So 14-18 Uhr\n  \n\n    rk-Galerie für zeitgenössische Kunst\n    Ausstellung: Zeichenraum – Auf Empfang\n    Zeichnerische Positionen von Jochen Schneider, Jana Troschke und Anna Roberta Vattes.\n    Ausstellung bis 9. Juli 2021\n    Mo-Fr von 10.00-18.00 Uhr\n  \n\n    Galerie 100\n    Solopittura: Susanne Knaack, Walter Santoni – Malerei.\n    Ausstellung bis 13. Juni 2021\n    Di-Fr 10.00-18.00 Uhr und So 14.00-18.00 Uhr\n  \n\n    Kulturhaus Karlshorst\n    Kuba in Bildern – Eine fotografische Reise in die Vergangenheit. Fotografien von Manfred Kriegelstein.\n    Ausstellung 11. Juni bis 22. August 2021\n    Mo-Sa 10.00-18.00 Uhr\n  \n\n    Am Freitag, 11. Juni 2021 öffnet das Museum Lichtenberg im Stadthaus wieder für das Publikum und zeigt die neue Dauerausstellung „Was? Wo? Wer? Wow!“ zur Geschichte und Gegenwart des Bezirks. Di-Fr und So 11.00-18.00 Uhr\n  \n\n    Vorerst geschlossen bleibt das Keramikatelier.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Leiterin Fachbereich Kunst und Kultur\n    Almut Koch\n    Telefon (030) 5779-738813\nE-Mail\n\n"
}