{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1041012.php",
    "date": "2021-01-18",
    "title": "Keine Kostenbeteiligung für schulische Hortbetreuung im Februar - Senat reagiert auf Forderungen",
    "text": "\n\n    Das Land Berlin erhebt für den Monat Februar keine Elternkostenbeteiligung im Bereich der ergänzenden Förderung und Betreuung (Hort).\n    Die ergänzende Förderung und Betreuung der Grund- und Gemeinschaftsschulen kann aufgrund der Maßnahmen zur Eindämmung der Corona-Pandemie im Januar 2021 nicht angeboten werden. Die Elternkostenbeteiligung wird somit für den Monat Januar erlassen.\n  \n\n    Hierfür werden alle Elternkostenbeiträge für die ergänzende Förderung und Betreuung im Februar 2021 auf 0,00 Euro gesetzt. Es erfolgt eine nachholende Verrechnung. Sofern Sie die Zahlung der Elternkostenbeteiligung über einen Dauerauftrag bei Ihrer Bank laufen lassen, sollten Sie diesen rechtzeitig für den Monat Februar anpassen.\n  \n\n    Eltern, die mit einem Träger der freien Jugendhilfe einen Vertrag für die ergänzende Förderung und Betreuung abgeschlossen haben, müssen sich an den Träger wenden und erfahren dort, wie der Träger die Verrechnung plant.\n  \n\n    Sollte die ergänzende Förderung und Betreuung über den 31. Januar 2021 weiter nicht möglich sein, gilt auch für den folgenden Monat, dass die Elternkostenbeteiligung erlassen wird, wenn bis einschließlich des 20. des Folgemonats die ergänzende Förderung und Betreuung aufgrund behördlicher Anordnungen nicht angeboten werden kann.\n  \n\n    „Es ist absolut richtig, dass die Kostenbefreiung für den Monat Januar beschlossen wurde. Bereits Anfang Januar hatte ich den Senat um diesen Schritt gebeten. Die bis zu 284 Euro Kostenbeteiligung können die Eltern in der jetzigen Lage sehr gut gebrauchen. Trotz Sparzwangs aufgrund der hohen Corona bedingten Kosten zeigen wir unseren Familien damit, dass wir sie, wo es geht, unterstützen. Ich bin froh, dass zudem auch die unbürokratische Variante des Verzichts des Kosteneinzugs im Februar gewählt wurde. Die Rückabwicklung von Geldern wie im Juni letzten Jahres hatte in den Jugendämtern einen riesigen Verwaltungsaufwand nach sich gezogen.“, so Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie in Marzahn-Hellersdorf.\n  \n"
}