{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1114082.php",
    "date": "2021-08-09",
    "title": "Auftaktveranstaltung des Projekts „Sport im Kiez“",
    "text": "\n\n    Die Auftaktveranstaltung von „Sport im Kiez“ findet am Mittwoch, 11. August 2021, 11 Uhr im Haus der Jugend an der Zillestraße 54 statt. Das von der Planungs- und Koordinierungsstelle der Abteilung für Soziales und Gesundheit im Bezirksamt Charlottenburg-Wilmersdorf konzipierte und vom Gesetzlichen-Krankenkassen-Bündnis (GKV-Bündnis) für Gesundheit über vier Jahre finanzierte Projekt soll es ermöglichen, durch attraktive und kostenfreie Sport- und Bewegungsangebote mit benachteiligten Kindern und Jugendlichen in Kontakt zu kommen. Hauptzielgruppe sind dabei Kinder und Jugendliche aus suchtbelasteten Familien, die durch spezielle suchtpräventive Angebote in ihren Entwicklungsaufgaben gefördert werden. Hierfür steht die Fachstelle für Suchtprävention zur Verfügung, die sowohl Schulungen für die Übungsleiter als auch für die Kinder und Jugendlichen anbieten wird.\n    Die sportlichen Angeboten starten ab Donnerstag, 12. August 2021.\n  \n\n    Kooperationspartner sind die beiden Jugendclubs, das Haus der Jugend Zillestraße in Charlottenburg und das Haus der Jugend Anne Frank Wilmersdorf, sowie Hertha BSC. Der im Bezirk ansässige Verein stellt seine Angebote ebenso wie die Fachstelle kostenfrei zur Verfügung. Zudem wird in Zusammenarbeit mit Mitternachtssport e.V. künftig immer am späten Freitagabend über mehrere Stunden Fußball angeboten. Dabei stellt Hertha BSC einen Trainer, Sportmaterialien und gelegentlich auch einen Spieler aus dem Profikader bereit, um die Attraktivität des Angebotes zu erhöhen.\n    Mitternachtssport e.V. ist in Spandau bereits seit vielen Jahren sehr erfolgreich und wurde für sein soziales Engagement mehrfach ausgezeichnet.\n  \n\n    Alle Angebote werden von je einem sportlichen und einem pädagogischen Übungsleiter betreut. Während Mitternachtsfußball und Boxen für 13- bis 18-Jährige angeboten wird, stehen Tischtennis und Badminton den 8- bis 14-Jährigen offen. Bei den Sport- und Bewegungsangeboten sollen der Spaß an Bewegung und sportlichem Miteinander im Vordergrund stehen. Auch wenn der Fokus auf die Zielgruppe Kinder und Jugendliche aus suchtbelasteten Familien gerichtet ist, können auch andere Jugendliche, die im Bezirk wohnen, die Angebote wahrnehmen.\n  Folgende Angebote stehen Jungen und Mädchen offen:\n  \nBadminton: Für Kinder von 8-14 Jahren, immer dienstags von 16.30-18 Uhr (Haus der Jugend, Zillestr. 54)\n    \nTischtennis: Für Kinder von 8-14 Jahre, donnerstags von 16.30-18 Uhr (Haus der Jugend Zillestr. 54)\n    \nBoxen: Kinder und Jugendliche von 13-18 Jahre, donnerstags von 17-20 Uhr (Haus der Jugend Anne Frank, Mecklenburgische Str. 15)\n    \nMitternachtsfußball: Kinder und Jugendliche von 13-18 Jahren am Freitag von 19.30-24 Uhr (Sporthalle Schloßstraße 1 im Hof hinter dem Bröhan-Museum)\n    \n\n\n    Bezirksstadtrat Detlef Wagner:\n  \n\n    bq. Wir sind froh, mit diesem wichtigen Projekt jetzt gleich nach den Sommerferien endlich starten zu können. Gerade die Einschränkungen während der letzten Monate haben einen großen Bedarf an Sport und Bewegung, aber auch an sozialem Miteinander erzeugt. Gerade für die angesprochene Zielgruppe ist es wichtig, derart attraktive und kostenfreie Angebote zu bekommen, die ohne eine bindende Mitgliedschaft in Anspruch genommen werden können. Ab 12. August kann es endlich losgehen!“\n    Die Förderung des Projekts erfolgt durch die Bundeszentrale für gesundheitliche Aufklärung mit Mittel der gesetzlichen Krankenkassen im Rahmen des GKV-Bündnisses der Gesundheit (www.gkv-buendnis.de).\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}