{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1082599.php",
    "date": "2021-05-05",
    "title": "„Lesung zur Bücherverbrennung“ mit Berliner Autor*innen im Videoformat – Haus der Wannsee-Konferenz setzt Reihe an Orten in Charlottenburg-Wilmersdorf fort",
    "text": "\n\n    Aus Anlass der Berliner Europawoche (1. bis 9. Mai) und des doppelten Gedenktags im Mai – Ende des Zweiten Weltkriegs am 8. Mai 1945 und nationalsozialistische Bücherverbrennungen am 10. Mai 1933 – setzt die Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz ihre Reihe „Lesung zur Bücherverbrennung“ fort – pandemiebedingt im Videoformat und diesmal im und mit Unterstützung des Bezirks Charlottenburg-Wilmersdorf.\n  \n\n    In fünf Kurzvideos werden Texte von Schriftsteller*innen gelesen, die im Nationalsozialismus verfolgt wurden und deren Werke zu Beginn der NS-Diktatur öffentlich verbrannt wurden. Vorgetragen wird aus Briefen, Essays und Romanen von Alfred Döblin, Lion Feuchtwanger, Siegfried Kracauer, Rosa Luxemburg und Heinrich Mann – an fünf Orten im Bezirk, die mit der Biografie der Schriftsteller*innen zusammenhängen und an denen Gedenktafeln oder Stolpersteine an sie erinnern. Dabei arbeitete das Haus der Wannsee-Konferenz mit der Koordinierungsstelle Historische Stadtmarkierung des Aktiven Museums Faschismus und Widerstand in Berlin e. V. zusammen.\n  \n\n    Wie in den vergangenen Jahren konnten in Berlin lebende Autor*innen als Vorlesende gewonnen werden: Mit dabei sind Markus Liske, Manja Präkels, Tilman Rammstedt und Gregor Sander. Der Verleger Thomas Sparr vom Berliner Suhrkamp Verlag ergänzt das Quartett. Erstmals abrufbar sind die Aufnahmen ab 6. Mai auf der Webseite der Berliner Europawoche 2021 in der Rubrik „Europa deine Geschichten“.\n  \n\n    Der für Europa zuständige Bezirksstadtrat Oliver Schruoffeneger freut sich über die Kooperation mit der Gedenk- und Bildungsstätte:\n  \n\n    bq. Die Zusammenarbeit verdeutlicht nicht nur das reiche literarische Erbe unseres Bezirks zwischen Fasanenstraße und Mannheimer Straße, Regerstraße und Kaiserdamm. Sie erinnert in der Europawoche zudem an die Notwendigkeit, dem Erbe dieser allesamt wahrhaft europäischen Schriftsteller*innen gerecht zu werden und das Friedensprojekt Europa vor nationalistischen Tendenzen zu schützen.\n  \n\n    Dr. Ruth Preusse, wissenschaftliche Mitarbeiterin des Hauses der Wannsee-Konferenz und Leiterin des Projekts:\n  \n\n    bq. Die Lesungen sollten dieses Jahr, zunächst nur aus der Not des Pandemieschutzes, ohne Publikum stattfinden und im Freien gefilmt werden. Aus dieser Herausforderung entwickelten wir eine spannende Intervention im Stadtraum: Unsere Autor*innen lasen an den Wohn- und Zufluchtsorten der verfolgten Schriftsteller*innen. Sie brachten deren Stimmen dadurch an Orte zurück, von denen sie vertrieben wurden, und setzten sie in einen Bezug zu den Gedenktafeln und anderen Erinnerungszeichen vor Ort.\n  \n\n    Nach der Berliner Europawoche werden die Kurzvideos auch auf der Webseite des Hauses der Wannsee-Konferenz sowie im YouTube-Kanal der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamts zu sehen sein.\n  \n\n    Im Auftrag\n    Held\n  \n"
}