{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1042691.php",
    "date": "2021-01-20",
    "title": "Berlin baut leise Gleise: Straßenbahnbetrieb soll weniger Lärm verursachen",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Januar 2021:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat der Senat in seiner heutigen Sitzung den Schlussbericht „Lärmminderung Straßenbahn – Leise Gleise bauen“ beschlossen. Der Bericht erläutert die strengeren Standards zur Lärmminderung bei der Gleiserneuerung, die bereits im neuen BVG-Verkehrsvertrag verankert sind.\n  \n\n    Laut einem Beschluss des Abgeordnetenhauses vom 16. Januar 2020 soll der Berliner Senat gemeinsam mit den Berliner Verkehrsbetrieben (BVG) die Lärmauswirkungen des Straßenbahnbetriebs, insbesondere im Zusammenhang mit der Straßenbahninfrastruktur, so gering wie möglich halten. Daher wurden im aktuellen Verkehrsvertrag mit der BVG – auf Grundlage des Nahverkehrsplans (NVP) Berlin 2019-2023 – verschiedene Maßnahmen zur Lärmreduzierung sowie die dazugehörige Erfolgskontrolle vereinbart.\n  \n\n    Bei Gleiserneuerungen ist nunmehr vorgesehen, schalltechnische Untersuchungen nach den Berechnungsmethoden des Bundes-Immissionsschutzgesetzes (Verkehrslärmschutzverordnung – 16. BImSchV) durchzuführen, soweit dies sinnvoll und erforderlich ist. Zur Einschätzung der Belastungssituation durch Verkehrslärm wird darüber hinaus auf die stadtweit vorliegenden Werte der Berliner Lärmkartierung zurückgegriffen. Anhand der vorliegenden Fassadenpegel für bewohnte Gebäude können so einige Untersuchungen bei Gleiserneuerungen ohne zusätzliche Beauftragung schalltechnischer Berechnungen unternommen werden.\n  \n\n    Der neue Verkehrsvertrag gibt der BVG vor, dass beim Neubau von Straßenbahnanlagen und Gleissanierungen besonders lärm- und erschütterungsarme Gleisanlagen eingesetzt werden müssen. Um auf Besonderheiten des jeweiligen Straßen- und Stadtraums reagieren zu können, werden hier spezifische Lösungen für die jeweiligen Gleisbauvarianten entwickelt.\n  \n\n    Die im BVG-Verkehrsvertrag vereinbarten Ziele zur Lärmminderung sind dabei ambitionierter als die derzeitige Gesetzeslage nach der 16. BImSchV. Insofern werden das Land Berlin und die BVG mit erheblichem Mitteleinsatz das wichtige Ziel der Lärmminderung deutlich intensiver als bisher verfolgen.\n  \n\n    Auch der im Juni 2020 vom Senat auf Vorlage von Senatorin Günther beschlossene Lärmaktionsplan 2019-2023 sieht Maßnahmen an Gleisen und Fahrzeugen der BVG durch Vorgaben von Geräuschstandards im Rahmen des Nahverkehrsplans vor. So ist als weitere lärmmindernde Maßnahme ab 2021 die technische Nachrüstung der Straßenbahnfahrzeuge geplant, um das sogenannte Kurvenquietschen zu verringern.\n  \n\n    Der Schlussbericht wird nun dem Abgeordnetenhaus zur Kenntnis vorgelegt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}