{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1116742.php",
    "date": "2021-08-17",
    "title": "Standpunkt des Senats zum Volksbegehren zur Einführung eines Berliner Transparenzgesetzes",
    "text": "\n\n    Aus der Sitzung des Senats am 17. August 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage des Senators für Inneres und Sport, Andreas Geisel, seinen fachlich-politischen Standpunkt zum Antrag auf Einleitung des Volksbegehrens zur Einführung eines Berliner Transparenzgesetzes beschlossen.\n  \n\n    Gegenstand des Volksbegehrens ist der Erlass eines Artikelgesetzes zur Einführung eines Berliner Transparenzgesetzes. Das Gesetz erweitert die nach dem geltenden Berliner Informationsfreiheitsgesetz bestehenden Auskunfts- und Informationsrechte und ergänzt sie durch die Einführung eines für jedermann zugänglichen Transparenzportals. Gleichzeitig soll das geltende Berliner Informationsfreiheitsgesetz aufgehoben werden.\n  \n\n    Die von der Senatsverwaltung für Inneres und Sport durchgeführte rechtliche Zulässigkeitsprüfung hat ergeben, dass der von der Trägerin des Volksbegehrens mehrfach nachgebesserte Gesetzentwurf mit höherrangigem Recht vereinbar ist.\n  \n\n    Zusammenfassend stellt der Senat fest, dass der Gesetzentwurf im Vergleich mit den Transparenzgesetzen anderer Bundesländer (Hamburg, Rheinland-Pfalz, Thüringen) teilweise erheblich erweiterte Veröffentlichungspflichten enthält und den Schutz öffentlicher und privater Belange nicht ausreichend gewährleistet.\n  \n\n    Darüber hinaus würden die Anforderungen die informationspflichtigen Stellen vor einen nicht übersehbaren Verwaltungs- und Kostenaufwand stellen. Bei der Umsetzung wäre mit erheblichem personellem und sachlichem Mehraufwand zu rechnen.\n  \n\n    Der Senat von Berlin hatte dementsprechend bereits Anfang März 2021 einen eigenen Gesetzentwurf für ein Gesetz zur Weiterentwicklung des Informationszugangs für die Allgemeinheit (Berliner Transparenzgesetz) in das Abgeordnetenhaus von Berlin eingebracht. Dieser bringt das Informationsinteresse der Bürgerinnen und Bürger sowie transparentes Verwaltungshandeln auf der einen Seite mit schutzwürdigen öffentlichen und privaten Belangen auf der anderen Seite angemessen in Einklang. Dem von der Trägerin vorgelegten Gesetzentwurf gelingt dieser Ausgleich aus Sicht des Senats nicht.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}