{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1085034.php",
    "date": "2021-05-12",
    "title": "Wie sehen „Friedliche Städte“ für dich aus? – Zeig uns deine Ideen beim internationalen Malwettbewerb",
    "text": "\n\nDie internationale Friedensinitiative „Mayors for Peace“ hat zum internationalen Malwettbewerb aufgerufen.\n\n\n    Bezirksbürgermeisterin Cerstin Richter-Kotowski lädt Kinder und Jugendliche aus Steglitz-Zehlendorf ein, ihrer Kreativität freien Lauf zu lassen und ihre Ideen zum Thema „Friedliche Städte“ zu Papier zu bringen:\n    „Vom weißen Blatt Papier zur bunten Stadtlandschaft – der Malwettbewerb ist eine tolle Gelegenheit für Kinder und Jugendliche, kreativ zu werden und ihre Vorstellungen einer friedlichen Stadt darzustellen. Ich bin gespannt und freue mich auf fantasievolle und originelle Bilder.“\n  \n\n    Wer kann mitmachen?\n  \n\n    Mitmachen können Kinder und Jugendliche aus Steglitz-Zehlendorf, die bis zum 01.11.2021 zwischen 6 und 15 Jahre alt sind.\n  \n\n    Wie kann ich mitmachen?\n  \n\n    Male, zeichne oder tusche dein Bild zum Thema „Friedliche Städte“ auf ein weißes Blatt Papier im B4-Format (257 Millimeter x 364 Millimeter).\n  \n\n    Das musst du beachten:\n  \n\nMotiv, Farben, Material oder Gestaltung kannst du dir selbst aussuchen.\n    \nFotocollagen und digitale Werke sind nicht erlaubt.\n    \nDas Bild muss flach sein, damit es gescannt werden kann.\n    \nGruppenarbeiten sind nicht zugelassen.\n    \nJeder kann nur ein Bild einreichen. Das Bild darf zuvor noch nicht bei anderen Wettbewerben eingereicht worden sein.\n    \nDie Kunstwerke dürfen nicht die Rechte Dritter verletzen, wie bspw. Urheberrechte oder Markenrechte.\n    \nZusammen mit dem Bild muss das Bewerbungsformular eingereicht werden.\n    \nMayors for Peace darf die eingereichten Bilder veröffentlichen, vervielfältigen und ausstellen. Ein Gewinnerbild wird auf „Mayors for Peace“-Hefter gedruckt.\n    \n\n\n    Wo und bis wann kann ich mein Bild einreichen?\n  \n\n    Dein Bild kannst du, zusammen mit dem Bewerbungsformular, bis zum 30.09.2021 an die folgende Adresse schicken:\n  \n\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Jasmin Merkel\n    Presse- , Öffentlichkeitsarbeit & Digitale Kommunikation\n    PÖDBA 5\n    Kirchstraße 1/3\n    14163 Berlin\n  \n\n    Wie geht’s dann weiter?\n  \n\n    In einer Vorauswahl werden bis zu fünf der aussagekräftigsten Kunstwerke pro Alterskategorie (6-10 Jahre, 11-15 Jahre) in Steglitz-Zehlendorf ausgewählt und anschließend an das Hauptbüro der Mayors for Peace geschickt. Dort nehmen die Bewerberinnen und Bewerber an der Endauswahl teil und können in beiden Alterskategorien jeweils einen ersten, zwei zweite und drei dritte Preise gewinnen.\n  \n\n    Wettbewerbsbedingungen\n  \n\n    Die Wettbewerbsbedingungen können hier auf Englisch nachgelesen werden.\n  \n\n    Mayors for Peace\n  \n\n    Die Initiative „Mayors for Peace“ wurde 1982 von den Bürgermeistern von Hiroshima und Nagasaki in der Überzeugung gegründet, dass sich die Katastrophe der Atombombe niemals wiederholen darf. Ziel der Initiative ist es, dass die Regierungen ihren Verpflichtungen zu Verhandlungen über atomare Abrüstung nachkommen und damit das Engagement für eine friedliche Welt bekräftigen.\n    „Mayors for Peace“ gehören weltweit bisher über 8.000 Städte, Regionen und Gemeinden in 165 Ländern an. Steglitz-Zehlendorf ist seit 2017 Mitglied der Initiative.\n  \n\n    Mehr Informationen gibt es unter diesem Link.\n  \n"
}