{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1084471.php",
    "date": "2021-05-11",
    "title": "Wettbewerb für Kunst im öffentlichen Raum im Rahmen der Projektförderung „Draußenstadt“ (BESD-Programm) mit Bewerbungsfrist am 24. Juni 2021",
    "text": "\n\n    “Liebe Kulturschaffende,\n  \n\n    nunmehr zum zweiten Mal darf ich Ihnen mit großer Freude mitteilen, dass der Bezirk Treptow-Köpenick im Rahmen des BESD-Förderprogramms „Draußenstadt“ der Senatsverwaltung für Kultur und Europa einen berlinweit offenen Wettbewerb zum Thema für Kunst im öffentlichen Raum im Bezirk Treptow-Köpenick ausschreibt. Treptow-Köpenick lädt professionelle Bildende Künstlerinnen und Künstler dazu ein, temporäre Kunstprojekte im öffentlichen Raum für zwei Standorte in Alt-Köpenick und in Johannisthal zu entwickeln. Das Ziel ist die Schaffung von temporären bildkünstlerischen Interventionen, Installationen, Aktionen, die sich auf den Stadtraum sowie auf dessen historische und soziale Dimensionen beziehen können. Wir freuen uns auf eine rege Beteiligung der in Berlin lebenden und arbeitenden Bildenden Künstlerinnen und Künstler“, sagt Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport.\n  \n\n    Zur Themenstellung „Draußenstadt“ werden künstlerische Projekte gesucht, die eine aussagekräftige künstlerische Position darstellen und sich auf den jeweiligen Ort beziehen. Zwei künstlerische Arbeitsbereiche sind vorgesehen: Zum einen der Standort Alter Markt in Alt-Köpenick und der zweite Standort befindet sich in Johannisthal am Marktplatz hinter dem ehemaligen Rathaus Johannisthal. Ausgangspunkt ist der Gedanke, dass Kunst im öffentlichen Raum in eine künstlerische Auseinandersetzung mit dem Raum, dem Ort, seinen sozialen, institutionellen und historischen Bezügen eintritt. Der Wettbewerb wird als berlinweit offener einphasiger anonymer Kunstwettbewerb durchgeführt. Teilnahmeberechtigt sind ausschließlich professionelle Bildende Künstlerinnen und Künstler, die zum Zeitpunkt der Auslobung in Berlin leben und/ oder arbeiten. Für die Ausführung der angestrebten temporären Kunstprojekte stehen pro Projekt bis zu 5.000 Euro (brutto) zur Verfügung. Der Auslober\n    beabsichtigt, die Durchführung von mindestens zwei temporären Projekten zu beauftragen.\n  Mit Frist bis zum 24. Juni 2021 können Entwürfe für diesen Wettbewerb eingereicht werden. Die Entwurfseinreichung erfolgt ausschließlich digital. Am Dienstag, dem 18. Mai um 10 Uhr, wird ein Rückfragenkolloquium vor Ort angeboten. Die Teilnahme am Rückfragenkolloquium ist freigestellt und nicht verpflichtend. Die Ausschreibung bezieht sich auf den jeweiligen direkten Standort der zwei möglichen künstlerischen Arbeitsbereiche:\n  \n1. Standort Alt-Köpenick, 12555 Berlin, Alter Markt (seitliche Platzfläche)\n    \n2. Standort Johannisthal, Marktplatz am Rathaus, Sterndamm/Ecke Megedestraße (vordere Platzfläche)\n    \n\n\n    Die Auswahl der zur Realisierung zu empfehlenden Projekte wird von einem Preisgericht vorgenommen, das mehrheitlich mit Fachpreisrichterinnen und Fachpreisrichtern (Künstlerinnen und Künstler) besetzt ist und am 7. Juli 2021 tagt. Wichtig! Die Projekte müssen bis zum 1. August 2021 realisiert werden.\nAusführliche Informationen zu den Teilnahmebedingungen finden Sie unter:\n  \n\nhttp://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/kultur/artikel.1001834.php\n\n\nhttps://www.kulturprojekte.berlin/draussenstadt/\n\n\n\n    Ansprechperson: Frau Jana Slawinski, FB Kult-Mus, Telefon: 90297-5724, E-Mail: Jana.Slawinski@ba-tk.berlin.de\n\n"
}