{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1095130.php",
    "date": "2021-06-14",
    "title": "DigitalPakt Schule: Netzwerkausbau in der Schule am Staakener Kleeblatt geht voran",
    "text": "\n\n    Der Netzwerkausbau in der Martin-Buber-Oberschule ist bereits erfolgreich abgeschlossen, jetzt steht auch die zweite große Baumaßnahme zur Umsetzung des DigitalPaktes in Spandau kurz vor der Fertigstellung: Seit Mitte Mai finden in der Schule am Staakener Kleeblatt umfangreiche Arbeiten zum Ausbau der digitalen Infrastruktur statt. Die Maßnahme umfasst sowohl die passive LAN-Verkabelung der Unterrichtsräume als auch den Einbau aktiver Komponenten wie Access Points und Switche für eine weitreichende WLAN-Abdeckung.\n  \n\n    Am Mittwoch machte sich Bezirksbürgermeister und Schulstadtrat Helmut Kleebank ein Bild vom Umsetzungsstand vor Ort. „Die Arbeiten gehen sehr gut voran, sodass die Schulgemeinschaft noch vor den Sommerferien in den Genuss des neu installierten WLAN kommen wird“, so Kleebank. „Doch nicht nur der Netzwerkausbau innerhalb der Schule bietet Anlass zur Freude: Bis zum Herbst will der Senat im Rahmen seines Testversuchs die Schule mittels Glasfaser ans Breitbandnetz anschließen. Für die Schule am Staakener Kleeblatt ist das ein regelrechter Quantensprung.“\n  \n\n    Um den Schulbetrieb und die laufenden Sanierungsarbeiten möglichst wenig zu beeinträchtigen, finden die notwendigen Elektroarbeiten derzeit überwiegend nach Unterrichtsschluss statt. Die Gesamtkosten der Maßnahme belaufen sich auf rund 141,1 Tsd. Euro.\n  \n\n    Auch für zwei weitere Spandauer Oberschulen hat das Schul- und Sportamt bereits Angebote eingeholt, geprüft und im April zur Bewilligung an die Senatsbildungsverwaltung weitergeleitet. Erst wenn diese ihre Zustimmung erteilt, können die entsprechenden Firmen mit der Umsetzung der Maßnahmen beauftragt werden.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.szillat@ba-spandau.berlin.de / Tel.: 90279 – 2401\n  \n"
}