{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1142886.php",
    "date": "2021-11-05",
    "title": "Berliner Gedenktafel für Imre Kertész",
    "text": "\n\n    Am 4. November 2021, kurz vor seinem 92. Geburtstag, wurde am Gebäude Meinekestraße 3 in Berlin-Charlottenburg eine Berliner Gedenktafel für den ungarischen Schriftsteller Imre Kertész angebracht. Sie erinnert an den Aufenthalt des Schriftstellers in den Jahren 2001 bis 2012 in Berlin, wo Kertész von 2001 bis 2003 Fellow des Wissenschaftskollegs Berlin war.\n  \n\n    Die sonst übliche feierliche Enthüllung musste wegen der Pandemie leider entfallen.\n  \n\n    Imre Kertész, geboren am 9. November 1929 in Budapest, wurde aufgrund antijüdischer Gesetze im Juli 1944 in Budapest verhaftet und zunächst in das Vernichtungslager Auschwitz, von dort in das Konzentrationslager Buchenwald und dessen Außenlager Tröglitz verschleppt. Nach der Befreiung kehrte er 1945 nach Budapest zurück und arbeitete als Journalist und Autor. In seinen Werken thematisierte er immer wieder diese KZ-Erfahrungen, so in seinem 1996 auf Deutsch publizierten Werk „Roman eines Schicksallosen“ und dem Werk „Kaddisch für ein nicht geborenes Kind“ (deutsch 1992).\n  \n\n    Im Oktober 2002 erhielt er den Nobelpreis für Literatur. Im selben Jahr wählte ihn die Akademie der Künste in Berlin zum Mitglied. Im November 2012 wurde dort das Imre Kertész-Archiv öffentlich zugänglich gemacht.\n  \n\n    In seinem Tagebuch jener Berliner Jahre finden sich zahlreiche Einträge zu seinem Leben in der Meinekestraße und ihrer Umgebung. So heißt es in seinem Eintrag vom 4. Januar 2002:\n  \n\n    „Vom 28. Dezember bis 3. Januar in Berlin. Die Wohnung in der Meineke-Straße. ‚Wir richten unser Berliner Zuhause ein.‘ Natürlich richtet Magda es ein. Wenn wir auf den Kurfürstendamm hinausgehen, nur wenige Schritte weit, genau an der Ecke Fasanenstraße, eine Gedenktafel: Hier arbeitete Musil an seinem Roman Der Mann ohne Eigenschaften. Eine Luxus-Emigration, sagte ich zu unseren deutschen Freunden, den E.s. In Wirklichkeit ein durchaus konsequenter Schritt, wenn auch ein verspäteter.“\n  \n\n    Und am 18. Mai 2002 schreibt er in sein Tagebuch: „Auf dem Ludwigkirchplatz, wo ich neulich mit M. auf der Terrasse des Hamlet saß, ist mir auf einmal bewußt geworden, was dort mit mir geschieht. Ganz abgesehen von dieser Ruhe, den mächtigen Bäumen, den weißen Häusern an diesem Platz, von der Sicherheit und Gelassenheit, diesen äußeren Zeichen geistig-materiellen Wohnstands – sagte ich zu meiner Frau –, habe ich noch niemals in Frieden gelebt.“\n  \n\n    Im November 2012 kehrte Imre Kertész wegen seiner Erkrankung an Parkinson nach Budapest zurück. Er starb dort am 31. März 2016.\n  \n\n    Das auf der Gedenktafel verwendete Zitat zu Auschwitz entstammt einem Interview mit Imre Kertész von 2015. (“Auschwitz kann sich jederzeit wiederholen”).\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen des Senats. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Recherche und Organisation der Tafel erfolgte durch den Verein Aktives Museum Faschismus und Widerstand in Berlin e.V., der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n"
}