{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1147477.php",
    "date": "2021-11-17",
    "title": "10 Jahre Landesprogramm „Kitas bewegen – für die gute gesunde Kita“",
    "text": "\n\n    Das Berliner Landesprogramm „Kitas bewegen – für die gute gesunde Kita“ (LggK) startet 2022 mit zehn Bezirken und ca. 100 Kitas in eine neue Umsetzungsphase. Das erfolgreiche Programm leistet unter der Federführung der Senatsverwaltung für Bildung, Jugend und Familie (SenBJF) neben der Gesundheitsförderung und Prävention einen bedeutenden Beitrag zur Implementierung des Berliner Bildungsprogramms. Kitas, die am Programm teilnehmen, erhalten systematische und bedarfsgerechte Unterstützung bei der Weiterentwicklung ihrer Qualität.\n  \n\n    Das langfristig angelegte Programm hat sich zum Ziel gesetzt, die Gesundheits- und Bildungschancen der Kinder zu verbessern und soziale Benachteiligungen abzubauen. Erfolgreich ist es insbesondere, weil es alle am Kita-Alltag Beteiligten in den Blick nimmt: Kinder, pädagogische Fachkräfte, Eltern und Kita-Träger. Nach Einschätzung der pädagogischen Fachkräfte sind signifikante Verbesserungen hinsichtlich der Beteiligung von Kindern, der Zusammenarbeit mit Grundschulen und der Öffnung in den Sozialraum zu verzeichnen.\n  \n\nJugend-Staatsekretärin Sigrid Klebba: „Das Thema Gesundheitsförderung und Prävention ist eine wichtige gesamtgesellschaftliche Aufgabe, die eines gemeinsamen Engagements bedarf. Das Landesprogramm ,Kitas bewegen – für die gute gesunde Kita‘ zeigt auf eindrückliche Art und Weise, wie diese Aufgabe partizipativ und interprofessionell bewältigt werden kann. Ich freue mich, dass das Landesprogramm nach mittlerweile zehn Jahren ein fester Bestandteil der Qualitätsentwicklung Berliner Kitas in Berlin ist und sich in der neuen Umsetzungsphase zehn Bezirke im Landesprogramm engagieren werden. Den Kooperationspartnern des Landesprogramms danke ich für ihren langjährigen Einsatz und für die vertrauensvolle Zusammenarbeit.“\n  \n\nGabriele Leyh, Landesgeschäftsführerin der BARMER Berlin/Brandenburg und Norbert Schmidt, Leiter der Bezirksstelle Berlin der BGW, sagen stellvertretend für die 13 Kooperationspartner:\n\n\nGabriele Leyh: „Der Lockdown während der Coronapandemie hat allen vor Augen geführt, wie wichtig Kitas für Kinder sind, für deren Wohlbefinden, Gesundheit und soziale Entwicklung. Umso erfreulicher ist es, dass das Landesprogramm Kitas bewegen in noch größerem Umfang als bisher neu aufgelegt wird. Mit Neukölln begrüßen wir einen weiteren teilnehmenden Bezirk.“\n  \n\nNorbert Schmidt: „Eine Kita sollte sowohl das gesunde Aufwachsen der Kinder fördern als auch ein gesundes Arbeiten für die dort tätigen Menschen ermöglichen. Da das Landesprogramm beide Aufgaben unterstützt, finden die Kooperationspartner dort genügend Ansätze ihre eigenen Präventionsziele zu verfolgen. Dadurch können die beteiligten Kitas aus einem weitgefächerten Angebot von Leistungen auswählen.“\n  \n\n    In den vergangenen zehn Jahren haben rund 300 Kitas aus den Bezirken Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Marzahn-Hellersdorf, Mitte, Pankow, Reinickendorf, Spandau, Steglitz-Zehlendorf und Treptow-Köpenick am Landesprogramm teilgenommen. Mit Neukölln kommt nun ein weiterer Bezirk hinzu.\n  \n\n    Die Vereinbarungen für die nächste zweijährige Umsetzungsphase werden vom Land Berlin, den Bezirken und den Kooperationspartnern im November unterzeichnet. Kooperationspartner sind Krankenkassen bzw. Kassenverbände, die Ärztekammer Berlin, die Berufsgenossenschaft für Gesundheitsdienst und Wohlfahrtspflege und die Unfallkasse Berlin. Weitere Unterstützung erfährt das Landesprogramm durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung im Rahmen des Aktionsprogramms Gesundheit.\n  \n\n    Das Landesprogramm wurde aufgrund der guten Evaluationsergebnisse der Modellphase im Jahr 2012 implementiert. Initiiert wurde das Konzept durch die Bertelsmann Stiftung. Seit dem Start hat sich die Zahl der teilnehmenden Kitas, Bezirke und Kooperationspartner stetig erhöht.\n    Weitere Informationen zum Landesprogramm sind abrufbar unter\nwww.gute-gesunde-kitas-in-berlin.de\n\n\nPartner und teilnehmende Bezirke des Landesprogramms:\n\n\n    • AOK Nordost – Die Gesundheitskasse\n    • Ärztekammer Berlin\n    • BARMER Landesvertretung Berlin/Brandenburg\n    • Berufsgenossenschaft für Gesundheitsdienst und Wohlfahrtspflege\n    • Bezirksamt Charlottenburg-Wilmersdorf\n    • Bezirksamt Friedrichshain-Kreuzberg\n    • Bezirksamt Marzahn-Hellersdorf\n    • Bezirksamt Mitte\n    • Bezirksamt Neukölln\n    • Bezirksamt Pankow\n    • Bezirksamt Reinickendorf\n    • Bezirksamt Treptow-Köpenick\n    • Bezirksamt Spandau\n    • Bezirksamt Steglitz-Zehlendorf\n    • BIG direkt gesund\n    • BKK Landesverband Mitte\n    • BKK VBU\n    • DAK – Gesundheit\n    • IKK Brandenburg und Berlin\n    • KKH Kaufmännische Krankenkasse\n    • KNAPPSCHAFT Regionaldirektion Berlin\n    • Senatsverwaltung für Bildung, Jugend und Familie\n    • Techniker Krankenkasse Landesvertretung Berlin/Brandenburg\n    • Unfallkasse Berlin\n  \n"
}