{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1046626.php",
    "date": "2021-01-29",
    "title": "Schüler*innenHaushalt Lichtenberg geht in die nächste Runde",
    "text": "\n\n    2021 erhalten 28 Schulen je 3.000 Euro aus dem Lichtenberger Schüler*innenhaushalt. Damit beteiligen sich 17 Grundschulen, 3 Integrierte Sekundarschulen, 4 Gymnasien, 3 Schulen mit sonderpädagogischem Förderschwerpunkt und eine Gemeinschaftsschule an dem Projekt. Der Schüler*innenHaushalt ist ein Projekt, das praktisch an Mitbestimmung heranführt. Den Schülerinnen und Schülern der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess selbst entscheiden können. In der Vergangenheit beschlossen Schülerinnen und Schüler zum Beispiel die Anschaffung eines Riesen-Schachs, von Hochbeeten, Musikzubehör und Lufterfrischern.\n  \n\n    Die Schulen werden das ganze Jahr über durch die Servicestelle Jugendbeteiligung e.V. begleitet. Sie unterstützt bei der Projektumsetzung durch Workshops, Material und Beratung. Alle Schulen starten mit einer Auftaktveranstaltung am 24. Februar 2021. Wie auch ein Großteil des pädagogischen Begleitprogramms findet sie digital statt.\n  \n\n    Das Bezirksamt Lichtenberg stellt seit 2020 die Mittel für den Haushalt selbst, in den zwei Jahren zuvor erhielt das Projekt eine Anschubfinanzierung durch die Senatsverwaltung für Jugend, Bildung und Familie. Die Senatsverwaltung unterstützt nach wie vor die Betreuung der Schulen durch die Servicestelle Jugendbeteiligung.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Dass sich inzwischen so viele Schulen im Bezirk beteiligen, ist großartig. 2018 starteten wir mit drei Schulen und nunmehr sind 28 Schulen dabei. Wir sind der Servicestelle Jugendbeteiligung e.V. dankbar, dass alle 28 Schulen bei ihrem Vorhaben begleitet werden. Der Schüler*innen-haushalt ist ein sehr gutes Instrument, um für Schülerinnen und Schüler auf praktische Weise Demokratie erlebbar zu machen. Die Ergebnisse überraschen manche: Eine meiner demokratisch getroffenen Lieblingsentscheidungen war die, Sitzkissen für die harten Stühle in den Klassenzimmern anzuschaffen.“\n  \n\nSchulstadtrat Martin Schaefer (CDU): „Es ist ein starkes Signal, dass auch in diesem Jahr wieder so viele Schulen am Schüler*innenhaushalt teilnehmen. Unter den Bedingungen von Corona konnten in 2020 viele kreative Projekte umgesetzt werden. Mit viel Leidenschaft sind die Schulen an ihren Ideen drangeblieben. Das wünsche ich mir nun auch für das neue Jahr. Ich bin gespannt, was dabei entstehen wird. Partizipation und gelebte Demokratie sind nicht Beiwerk, sie sind elementar für unsere Gesellschaft und das Miteinander aller Generationen.“\n  \n\n    Die teilnehmenden Schulen sind:\n  \n\n34. Grundschule Lichtenberg\n    \nBernhard-Grzimek-Schule\n    \nBrodowin-Grundschule\n    \nFeldmark-Schule\n    \nFriedrichsfelder Schule\n    \nGrundschule am Roederplatz\n    \nGrundschule auf dem lichten Berg\n    \nHans-Rosenthal-Grundschule\n    \nLew-Tolstoi-Grundschule\n    \nMartin-Niemöller-Schule\n    \nObersee-Schule\n    \nRandow-Grundschule\n    \nRobinson-Grundschule\n    \nSchule Am Faulen See\n    \nSchule am Wäldchen\n    \nSchule am Wilhelmsberg\n    \nSchule an der Victoriastadt\n    \nGrüner Campus Malchow\n    \nGeorge-Orwell-Schule\n    \nGutenberg-Schule\n    \nSchule am Rathaus\n    \nCarl-von-Linné-Schule\n    \nSchule am Breiten Luch\n    \nSelma-Lagerlöf-Schule\n    \nBarnim-Gymnasium\n    \nImmanuel-Kant-Gymnasium\n    \nJohann-Gottfried-Herder-Gymnasium\n    \nManfred-von-Ardenne-Gymnasium\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Projektleitung\n    Louis Krüger/Gunnar Storm\n    Telefon: (030) 3087845-20\nE-Mail\n\n"
}