{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1128167.php",
    "date": "2021-09-20",
    "title": "Michael Müller überreicht Lea Rosh das Verdienstkreuz 1. Klasse des Verdienstordens der Bundesrepublik Deutschland",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat der Journalistin und Publizistin Lea Rosh das Verdienstkreuz 1. Klasse des Verdienstordens der Bundesrepublik Deutschland ausgehändigt.\n  \n\n    Michael Müller: „Als Journalistin war Lea Rosh in mehreren Stationen Pionierin in ihrem Bereich: Als erste Frau hat sie das ZDF-Politmagazin „Kennzeichen D“ moderiert. Sie war auch mit ihrer Position als Direktorin der NDR-Landesrundfunkanstalt in Hannover die erste Frau auf einem solchen Posten. Lea Rosh gehörte zu den ersten Frauen mit einem enormen Standing im deutschen Fernsehjournalismus und hat den deutschen Fernsehjournalismus zu jener Zeit deutlich mitgeprägt.“\n  \n\n    Müller weiter: „Was Lea Rosh in ihrem jahrzehntelangen gesellschaftlichen und politischen Engagement für ihre Heimatstadt Berlin und weit über Berlin hinaus geleistet hat, hat jeden Respekt und jede Wertschätzung verdient. Sie hat mit unermüdlichem Einsatz und viel dazu beigetragen, dass Berlin und ganz Deutschland zu einer neuen, angemessenen Kultur des Erinnerns fanden. Ohne Lea Rosh würde es das Denkmal für die ermordeten Juden Europas, das sich bei uns im Herzen Berlins befindet, nicht geben. Nur wenn wir uns daran erinnern, wohin Rassismus und fanatischer Nationalismus geführt haben, können wir Antisemitismus und Fremdenfeindlichkeit heute überzeugend bekämpfen. Aus der Vergangenheit in die Zukunft verweisen, das leistet das Holocaust-Mahnmal. Wir verdanken es dem Engagement von Lea Rosh. Im Namen aller Berlinerinnen und Berliner bedanke ich mich bei Lea Rosh für ihr Wirken.“\n  \n\n    Bundespräsident Frank-Walter Steinmeier hatte Lea Rosh das Verdienstkreuz 1. Klasse des Verdienstordens der Bundesrepublik Deutschland am 4. Mai 2021 verliehen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}