{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1128557.php",
    "date": "2021-09-21",
    "title": "Berlin investiert in weitere Infrastrukturmaßen für die Berliner Wirtschaft",
    "text": "\n\n    Aus der Sitzung des Senats am 21. September 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, die Förderung weiterer Projekte der wirtschaftsnahen Infrastruktur für die nächsten Jahre beschlossen. Ein Schwerpunkt dabei ist die Erschließung des Gewerbe- und Industrieparks “Berlin TXL − The Urban Tech Republic” auf dem ehemaligen Flughafen Tegel, die in mehreren Abschnitten erfolgt. Im ersten Bauabschnitt werden jetzt die Baustraßen errichtet sowie Trinkwasser- und Schmutzwasserleitungen verlegt.\n  \n\n    Senatorin Ramona Pop: „Mit der Urban Tech Republic gestalten wir ein nachhaltiges Gewerbequartier mit weltweitem Leuchtturmcharakter. Direkt nach der Einstellung des Flugbetriebs am Flughafen Tegel wurden die ersten Fördermittel aus der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur (GRW) bewilligt. Der Standort wird zu einem modernen Gewerbe- und Industriepark entwickelt, an dem Arbeitsplätze der Zukunft geschaffen werden. Der Standort ist daher in den kommenden Jahren Schwerpunkt der GRW-Förderung. Jetzt geht es mit der Förderung von Erschließungsmaßnahmen weiter.“\n  \n\n    Zudem werden GRW-Mittel für den Wirtschaftsverkehr und die bessere Anbindung von Gewerbebetrieben eingesetzt. Mit der Schönhauser Allee-Brücke im Bezirk Pankow und der Lange Brücke in Treptow-Köpenick ist aktuell der Neubau von zwei weiteren Brücken geplant.\n  \n\n    Pop: „Neben der direkten Unternehmensförderung investieren wir auch weiterhin kräftig in die wirtschaftsnahe Infrastruktur. Denn diese spielt bei Standortentscheidungen von Unternehmen eine entscheidende Rolle. Mit unserer Förderung legen wir den Fokus auf das wirtschaftliche Wachstum Berlins und die Sicherung und Schaffung von zukunftsfähigen Arbeitsplätzen.“\n  \n\n    Weiterhin unterstützt die GRW den Neu- und Ausbau sowie die Ausstattung von Bildungseinrichtungen. So soll ein Aus- und Weiterbildungscampus für digitales Lernen für die Verbundausbildung der Berliner Wasserbetriebe gGmbH am Standort Fischerstraße in Berlin Lichtenberg entstehen. Das Oberstufenzentrum Kommunikations-, Informations- und Medientechnik wird mit GRW-Mitteln bei der Anschaffung von Hard- und Software und die Erweiterung der Modeschule Berlin unterstützt. Die Modeschule Berlin plant gleichzeitig eine Erweiterung der Ausbildungskapazitäten von derzeit 591 auf 660 Plätze.\n  \n\n    Pop: „Mit dem Einsatz von GRW-Mitteln im Bildungsbereich leisten wir einen wichtigen Beitrag für die Erhaltung einer qualitativ hochwertigen Ausbildung. Diese wichtigen Investitionen in die Zukunft dienen der Fachkräftesicherung und kommen der Berliner Wirtschaft zu Gute.“\n  \n\n    Die GRW ist das bedeutendste Wirtschaftsförderinstrument in Berlin. Sie ist als Instrument der Regionalförderung im Grundgesetz als gemeinsame Bund-Länder-Aufgabe zur Herstellung gleicher Lebensverhältnisse verankert. Jeweils 50 Prozent der Summe werden durch den Bund und das Land Berlin finanziert.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}