{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1135806.php",
    "date": "2021-10-14",
    "title": "SARS-CoV-2: 1. FC Union Berlin darf keine 18.000 Personen ins Stadion lassen (Nr. 53/2021)",
    "text": "\n\n    Der 1. FC Union Berlin e.V. hat keinen Anspruch auf die Durch­führung des Bundesligafußballspiels im Stadion „An der Alten Försterei“ am 16. Oktober 2021 mit mindestens 18.000 zeitgleich anwesenden Zuschauerinnen und Zuschauern. Das Verwaltungsgericht Berlin hat seinen entsprechenden Eilantrag zurückgewiesen.\n  \n\n    Nach der Dritten Verordnung über erforderliche Maßnahmen zum Schutz der Bevölkerung vor Infektionen mit dem Coronavirus SARS-CoV-2 (3. InfSch­MV) darf ein Veranstaltungsort unter der so genannten 3G-Bedingung auch mit behördlicher Genehmigung nur bis zu 50 Prozent seiner maximalen Platzkapazität ausgelastet werden. Allerdings kann die fachlich zuständige Senatsverwaltung in begründeten Einzelfällen im Ermessenswege auch eine Ausnahme von dieser Personenobergrenze zulassen. Der 1. FC Union Berlin e.V. hat bei der Senatsverwaltung für Inneres und Sport einen entsprechenden Ausnahmeantrag gestellt, über den die Behörde bislang noch nicht entschieden hat. Mit dem Eilantrag will er nun die Erteilung der Ausnahmezulassung erreichen. Er macht geltend, die Anwendung der 2G-Bedingung, bei der nach der 3. InfSch­MV keine Personenobergrenze gilt, komme für das Heimspiel, insbesondere auch im Hinblick auf Spieler und Personal, nicht in Betracht. Auch gebe es keine Erkenntnisse,\n    dass die Teilnahme an seinen Heimspielen in der Vergangenheit zu Infektionswellen geführt habe.\n  \n\n    Die 14. Kammer hat den Eilantrag zurückgewiesen. Der Antragsteller könne die begehrte weitere Ausnutzung der Stadionkapazität, welche bei maximal 22.012 Zuschauenden liegt, nicht beanspruchen. Die Personenobergrenze sei derzeit noch verfassungsgemäß und verletze ihn nicht in seiner Berufsausübungsfreiheit. Der Eingriff sei verhältnismäßig. Der Verordnungsgeber verfolge das legitime Ziel der Eindämmung des Infektionsgeschehens. Seine Prognoseentscheidung sei nicht offenkundig verfehlt, weil nach den Erfahrungen des letzten Jahres demnächst mit einem witterungsbedingten Anstieg der Infektionszahlen zu rechnen sei. Die Kapazitätshöchstgrenze sei derzeit auch noch als geeignet anzusehen. Der Verordnungsgeber dürfe bei der gebotenen pauschalierenden Betrachtung davon ausgehen, dass Hygienemaßnahmen, insbesondere das Abstandsgebot, bei Großveranstaltungen eher eingehalten und infektionsträchtige Situationen damit eher vermieden werden könnten, wenn der jeweilige\n    Veranstaltungsort nur zur Hälfte ausgelastet sei. Die Personenobergrenze sei zudem erforderlich. Die Zulassung aller Großveranstaltungen ohne Kapazitätsgrenze unter 3G-Bedingung statt unter 2G-Bedingung, sei angesichts der von „Nur“-Getesteten ausgehenden höheren Infektionsgefahren kein gleich geeignetes Mittel. Die Kapazitätshöchstgrenze sei zudem verhältnismäßig im engeren Sinne. Hierbei sei zu berücksichtigen, dass der Antragsteller die Möglichkeit habe, die Personenobergrenze durch Anwendung der 2G-Bedingung zu vermeiden. Unter der 2G-Bedingung müssten an sportlichen Wettkämpfen Teilnehmende lediglich PCR-getestet sein und genüge der Test auch für Personal, das keinen unmittelbaren Kontakt mit Zuschauenden habe. Angesichts der jahreszeitlich zu erwartenden (Re-)Dynamisierung des Infektionsgeschehens sei es gerechtfertigt, noch nicht sämtliche Beschränkungen zu lockern. Die tatbestandlichen Voraussetzungen einer Ausnahmegenehmigung lägen hier überdies\n    schon deshalb nicht vor, weil es sich bei den regelmäßig jede zweite Woche stattfindenden Punktspielen in der Fußball-Bundesliga nicht um „Einzelfälle“ handele.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 14. Kammer vom 14. Oktober 2021 (VG 14 L 565/21)\n\n"
}