{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1100067.php",
    "date": "2021-06-25",
    "title": "Vertragsunterzeichnung \"Kinderfreundliche Kommunen\"",
    "text": "\n\n    Am Freitag, dem 25. Juni 2021, um 12:00 Uhr, unterzeichnete Bezirksstadtrat Gordon Lemm im Kleinen Ratssaal gemeinsam mit Dominik Bär, Geschäftsführer der “Kinderfreundlichen Kommunen” den Vertrag, mit dem der Bezirk am Programm teilnimmt. Ebenfalls anwesend war der Leiter des Jugendamts Heiko Tille.\n  \n\n    Bezirksstadtrat Gordon Lemm erklärte zur Bedeutung der Vereinbarung: “Kinder sehen die Welt anders. Sie haben andere Bedarfe, andere Fragen und andere Wünsche als wir Erwachsenen. Verwaltung und Politik können diese Sichtweisen nur unzureichend mitdenken. Es ist deshalb ein großer Schritt für die Kinder und Jugendlichen unseres Bezirks, dass wir uns auf den Weg zu einer kinderfreundlichen Kommune machen. Hierbei geht es darum, Kinder und Jugendliche selbst zu befragen und ihre Bedarfe im Verwaltungshandeln von Beginn an mitzudenken. Für einen Bezirk, der für Kinder da ist.”\n  \n\n    Im Rahmen der Vereinbarung wird die Initiative “Kinderfreundliche Kommune” in Kürze mit einem Fragenkatalog von über 300 Fragen an die Verwaltung herantreten, um den gegenwärtigen Ist-Zustand in Sachen Kinderfreundlichkeit in Marzahn-Hellersdorf zu erheben. Zusätzlich ist vorgesehen, insgesamt möglichst 10 Prozent aller Kinder und Jugendlichen im Alter von 10 bis 12 Jahren (Grundschulklassen 5 und 6) über die Schulen im kommenden Schuljahr per Fragebogen direkt zu befragen.\n    Nach der Auswertung dieser umfangreichen Befragungen erstellt die Initiative dann gemeinsam mit dem Bezirk ein Konzept und berät bei der Auswahl von Handlungsfeldern und der konkreten Umsetzung in den kommenden drei Jahren.\n    Zu diesen nächsten Schritten und der Ausgestaltung der Zusammenarbeit tauschten sich Bezirksstadtrat Gordon Lemm, Geschäftsführer Dominik Bär und der Leiter des bezirklichen Jugendamtes, Heiko Tille, noch im Anschluss aus.\n  \n"
}