{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1118322.php",
    "date": "2021-08-20",
    "title": "Coronavirus: Generelles Verbot von Tanzveranstaltungen gekippt (Nr. 46/2021)",
    "text": "\n\n    Das in Berlin noch geltende ausnahmslose Verbot gewerblicher Tanzveranstaltungen in geschlossenen Räumen ist nach einer Eilentscheidung des Verwaltungsgerichts Berlin bezüglich geimpfter und genesener Personen zu beanstanden.\n  \n\n    Die Antragstellerin betreibt eine Diskothek in der Nähe des Kurfürstendamms. Sie wendet sich mit ihrem gerichtlichen Eilantrag gegen das in § 34 Abs. 1 der Dritten Infektionsschutzmaßnahmenverordnung geregelte Verbot, wonach Tanzlustbarkeiten und ähnliche Unternehmen im Sinne der Gewerbeordnung in geschlossenen Räumen nicht für den Publikumsverkehr geöffnet werden dürfen.\n  \n\n    Die 14. Kammer hat dem Eilantrag überwiegend stattgegeben. Zwar könne keine uneingeschränkte Öffnung beansprucht werden, Veranstaltungen ausschließlich für geimpfte und genesene Personen seien jedoch vorläufig zuzulassen. Insoweit sei das Öffnungsverbot bei summarischer Prüfung voraussichtlich als unverhältnismäßig zu beanstanden und ein Anordnungsgrund ebenso wie einen Anordnungsanspruch glaubhaft gemacht. Es bestehe zwar nach wie vor eine epidemische Lage von nationaler Tragweite, so dass § 28a des Infektionsschutzgesetzes weiterhin anwendbar sei. Das darauf gestützte Tanzverbot verfolge auch einen legitimen Zweck, nämlich die Virus-Ausbreitung einzudämmen, und sei dafür auch als noch geeignet und erforderlich anzusehen. Jedoch sei es hinsichtlich geimpfter und genesener Personen voraussichtlich als unverhältnismäßig zu bewerten. Diskothekenbetreiber wie die Antragstellerin würden durch das umfassende Verbot erheblich in ihrer verfassungsrechtlich\n    geschützten Berufsausübung (Art. 12 GG) beeinträchtigt. Diese Einschränkungen der Berufsausübungsfreiheit stünden nach den bisher vorliegenden Daten in keinem angemessenen Verhältnis zu den sehr überschaubaren Auswirkungen, die Infektionen von Geimpften und Genesenen auf das Infektionsgeschehen insgesamt hätten. Diese steckten sich deutlich seltener an und Geimpfte wiesen dann eine niedrigere Viruslast und geringere Infektiosität auf. Das gelte auch mit Blick auf die Delta-Variante. Anders verhalte es sich hingegen bei der Gruppe der (nur) getesteten Personen. Da ein Test nur eine Momentaufnahme darstelle und Getestete keinen erhöhten Schutz vor Ansteckung und schweren Verläufen hätten sowie dann potentiell eine höhere Infektiosität aufwiesen, bestehe insoweit weiterhin eine Gefahrenlage, welche die Aufrechterhaltung des Tanzverbots rechtfertige.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 20. August 2021 (VG 14 L 467/21)\n\n"
}