{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1041217.php",
    "date": "2021-01-18",
    "title": "Digitale Drehtür: Begabungsförderung in Pandemiezeiten",
    "text": "\n\n    Krisen wie die jetzige Corona-Pandemie stellen Schulen vor große Herausforderungen, bergen aber auch große Chancen für neue Ideen im Unterrichtsalltag. Aus einer länderübergreifenden Zusammenarbeit von Landesinstituten der Lehrerfortbildungseinrichtungen und der Fachstelle Begabungsförderung Berlin ist das Projekt „Digitale Drehtür“ entstanden, das nun an den Start geht. Vom 18. bis zum 22. Januar 2021 findet die Pilotwoche statt. Während der Pilotwoche gibt es rund 70 Angebote mit über 1.000 Plätzen für die Schülerinnen und Schüler der acht teilnehmenden Bundesländer zu einem breiten Themenspektrum. Mehr als 200 Berliner Schülerinnen und Schüler werden die Möglichkeit haben, digitale Angebote aus ihrem Interessensgebiet wahrzunehmen. Im Mittelpunkt stehen neben den klassischen Natur- und Geisteswissenschaften ebenso künstlerische Förderung, kreative Schulung oder Persönlichkeitsentwicklung. So zeigen Fachleute, wie man eine Pizza „Daumen mal Pi“ ganz\n    gerecht teilen kann oder was es mit der sagenhaften Neuner-Reihe auf sich hat.\n  \n\n    Die Digitale Drehtür ist angelehnt an das anerkannte und analoge Enrichment-Modell „Drehtür“ aus der Begabungsförderung, bei dem Schülerinnen und Schüler ihre Lerngruppe für eine abgestimmte Zeit verlassen, um selbständig an Projekten zu arbeiten. Angereichert um die digitale Komponente, die aus dem Schulalltag künftig nicht mehr wegzudenken ist, ermöglicht die Digitale Drehtür den Lernenden komplexes und selbstgesteuertes Lernen mit inhaltlicher Vertiefung in favorisierten Fachgebieten. Basierend auf einem gemeinsamen Qualitätsrahmen werden Schülerinnen und Schüler länderübergreifend vernetzt, tauschen sich mit externen Expertinnen und Experten aus Bildung und Wissenschaft aus und werden von Lernpartnerinnen und Lernpartnern betreut. Projektleiter dieses länderübergreifenden Projekts sind der 23-jährige Tobias Bork, Co-Gründer der digitalen Corona School, sowie der 22-jährige Christopher Reiners.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Pandemie stellt uns vor große Herausforderungen und zeigt uns deutlich, an welchen Stellen unsere Bildungsangebote weiterentwickelt werden müssen. Das Konzept ‚digitale Drehtür‘ ergänzt unsere bisherigen Konzepte für die Begabungsförderung von Schülerinnen und Schüler aus allen Schularten auf wegweisende Art und Weise.“\n  \n\n    Ermöglicht wird die Pilotwoche durch die länderübergreifende Zusammenarbeit der Landesinstitute von sieben Bundesländern und der Fachstelle Begabungsförderung Berlin, die im Rahmen der Bund-Länder-Initiative LemaS (Leistung macht Schule) zusammenarbeiten.\n    Nach erfolgreicher Durchführung der Pilotwoche soll das Projekt evaluiert und optimiert werden, um eine dauerhafte und bundesweite Initiative zur Individualisierung aller Schülerinnen und Schüler im digitalen Raum – auch über die Corona-Pandemie hinaus – zu gewährleisten.\n  \n"
}