{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1068101.php",
    "date": "2021-03-23",
    "title": "Schweigeminute für Pandemieopfer: Müller unterstützt internationalen Aufruf des Städtenetzwerks Eurocities",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, unterstützt den Aufruf des europäischen Städtenetzwerks Eurocities zu einer Schweigeminute für die Opfer der Corona-Pandemie. Die Trauerbekundung findet morgen, am 24. März 2021, um 12 Uhr statt und wird eine Minute dauern. Berlin gehört dem wichtigen internationalen Städtebündnis seit Mitte der 90er-Jahre an.\n  \n\n    Müller: „Die Pandemie beschäftigt uns inzwischen seit mehr als einem Jahr, und sie hat auch in unserer Stadt zahlreiche Todesopfer gefordert. Ebenso zahlreich sind die Familien, die geliebte Angehörige verloren haben. Viele von uns wissen mittlerweile von Corona-Opfern im Freundes- und Bekanntenkreis, im näheren Umfeld der Nachbarschaft, in unseren Gemeinden, Vereinen und Verbänden. Es ist ein richtiges und wichtiges Zeichen, dass wir uns auch in Berlin gemeinsam diesen Moment nehmen, um uns zu besinnen. Wir wollen als Zeichen unserer Trauer morgen um 12 Uhr eine Schweigeminute einlegen, um unser aller Anteilnahme zum Ausdruck zu bringen.“\n  \n\n    Eurocities-Präsident und Bürgermeister von Florenz Dario Nardella hatte in seiner Erklärung die Notwenigkeit eines gemeinsamen europäischen Augenblicks des Gedenkens betont: „Lassen Sie uns eine Minute innehalten, um die Toten zu betrauern, um diejenigen zu ehren, die unter den Folgen der Pandemie leiden, und um über unsere eigene Situation nachzudenken – um im hektischen Alltagskampf, den wir alle erleben, durchzuatmen.“\n  \n\n    Eurocities ist mit rund 200 Städten aus 38 Staaten das größte europäische Städtenetzwerk. Die deutschen Städte stellen mit 18 Mitgliedern innerhalb des Netzwerkes die größte Gruppe aus einem Land. Die Internetseite des Bündnisses (englisch) finden Sie unter dieser Adresse https://eurocities.eu/.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}