{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1129402.php",
    "date": "2021-09-23",
    "title": "Memorandum of understanding (MOU) zwischen dem Land Berlin und der CA Immobilien Anlagen AG zur Sicherung der Rieckhallen",
    "text": "\n\n    Heute haben das Land Berlin, vertreten durch den Regierenden Bürgermeister, Michael Müller, den Senator für Stadtentwicklung und Wohnen, Sebastian Scheel, den Senator für Kultur und Europa, Dr. Klaus Lederer, durch den Senator für Finanzen, Dr. Matthias Kollatz und die CA Immobilien Anlagen AG, vertreten durch Andreas Quint, Vorstandsvorsitzender und Sprecher des Vorstands, ein Memorandum of understanding (MOU) zur Sicherung der Rieckhallen unterzeichnet.\n  \n\n    Das MOU sieht vor: Berlin strebt an, die Rieckhallen zu erwerben. Die CA Immo möchte diesen Erwerb im Rahmen eines wertgleichen Grundstückstausches ermöglichen.\n    Dem Abschluss des MOU folgen Verhandlungen über die vertragliche Ausgestaltung des Grundstückstauschs, planungsrechtliche Festlegungen, Wertermittlungen und vor Abschluss auch die entsprechende Beteiligung des Parlaments. Mit dem Abschluss des Vertrags geht das Eigentum dann auf das Land Berlin über.\n  \n\n    Die Vereinbarung ist mithin der erste Schritt zur Sicherung der Rieckhallen. Der Abriss steht nicht mehr unmittelbar bevor. Der bestehende Mietvertrag zwischen der SPK und der CA Immo wird zunächst um ein Jahr verlängert.\n  \n\n    Der Regierende Bürgermeister, Michael Müller, erklärt:\n    „Der Erhalt der Rieckhallen versinnbildlicht nachhaltige, sparsame und wirtschaftliche Politik auf besonders augenfällige Weise: Es handelt sich bei den Rieckhallen um einen bereits bestehenden, einfachen, reduzierten Bau, der nicht nur für Exponate zeitgenössischer Kunst bestens geeignet ist sondern sich auch sehr wirtschaftlich betreiben lässt. Es entfallen somit Investitions- und höhere Betriebskosten. Da die Bestände des Museums, die zudem wachsen, ohne die Rieckhallen nicht auf dem Gelände untergebracht werden könnten, müsste andernorts ein Gebäude gefunden oder mit Steuermitteln errichtet werden – was weder betrieblich-organisatorisch sinnvoll noch wirtschaftlich ist – ganz abgesehen von den negativen ökologischen Konsequenzen.“\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer, erklärt:\n    „Das ist ein großartiger Tag für die Kulturstadt Berlin. Berlin positioniert sich hier erneut als Standort für zeitgenössische Kunst und zeitgenössische Kunstsammler, indem es beweist, dass es mit Schenkungen gewissenhaft umgeht, die an Museen in Berlin gegeben werden. Ich bin sehr glücklich, dass wir diese Vereinbarung abschließen konnten, die nicht nur die Rieckhallen sichert, sondern auch das in ihr befindliche, weltweit berühmte Kunstwerk von Bruce Nauman, „Room with My Soul Left Out, Room That Does Not Care“. Mein besonderer Dank geht heute an Peter Raue. Es ist ganz wesentlich seiner Initiative und unermüdlichen Energie zu verdanken, dass wir heute über den Erhalt der Rieckhallen sprechen und nicht ihren Abriss zu beklagen haben.“\n  \n\n    Der Vorstandsvorsitzende und Sprecher des Vorstands der CA Immo AG, Andreas Quint, erklärt:\n    “Wir haben den Hamburger Bahnhof immer als Gewinn für das junge und gemischt genutzte Quartier Europacity angesehen und freuen uns daher sehr, dass sich nun auch für die Rieckhallen eine Fortsetzung des Kulturbetriebes abzeichnet. Durch die nun gefundene Lösung wird den Interessen aller Seiten Rechnung getragen.“\n  \n"
}