{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1150381.php",
    "date": "2021-11-25",
    "title": "#kiezleuchten für den Klimakiez Badstraße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Mit der Aktion #kiezleuchten hat das Projekt KlimaKiez Badstraße am 23. November 2021 einen wichtigen Schritt genommen. Gemeinsam mit dem Straßen- und Grünflächenamt Mitte, dem Planungsbüro „gruppe F“, dem Quartiersmanagement Badstraße, der Gesundbrunnen Gesamtschule, dem Jugendverein Gangway e.V. und Anwohnenden fand eine große Aufräumaktion in dem Grünzug an der Bellermannstraße statt. Rund drei Kubikmeter Müll sammelten die Teilnehmenden aus der Grünfläche. Das Straßen- und Grünflächenamt kehrte Laub zusammen und stellte neue Sitzbänke auf.\n  \n\n    Der Aktionstag war zugleich der Abschluss der Projektarbeit zum KlimaKiez Badstraße. Dieser sieht Maßnahmen zur Klimaanpassung vor, die in den kommenden Jahren geprüft und umgesetzt werden sollen. Für 2022 ist an der Bellermannstraße/ Heidebrinker Straße das erste Urban-Gardening auf einer öffentlichen Fläche in Mitte geplant. Im Jahr 2023 soll ein temporärer Quartiersplatz an der Kreuzung Eulerstraße/ Jülicher Straße entstehen. Für beide Maßnahmen werden bestehende Verkehrsflächen entsiegelt. Stattdessen schaffen Bäume, Beete und Bänke neue Aufenthaltsqualität. Diagonalsperren halten den Durchgangsverkehr aus dem Kiez fern.\n  \n\n    Seit 2019 hat das Büro „gruppe F“ im Auftrag des Bezirksamtes Mitte gemeinsam mit Anwohnenden Maßnahmen für ein gesünderes Stadtklima entwickelt. In Workshops, bei Klimawerkstätten und Straßenfesten wurden Ideen für einen lebenswerten Kiez entworfen, deren Umsetzung in den kommenden Jahren weiterentwickelt und angegangen werden soll.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Von den hier entstandenen Ideen soll ein Impuls für ganz Mitte ausgehen. Weniger Autoverkehr und mehr Platz für Menschen und Natur machen unsere Kieze lebenswert und stärken den Zusammenhalt. Ich wünsche mir, dass sich noch mehr Menschen an der Gestaltung ihres Umfelds beteiligen, sobald die ersten Maßnahmen im Klimakiez umgesetzt sind.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Almut Neumann, Tel.: (030) 9018-22600\n  \n"
}