{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1102224.php",
    "date": "2021-07-01",
    "title": "Kampagne #freiwilliginBerlin: Ehrung von Freiwilligen in Berlin",
    "text": "\n\n    Mit der Social Media-Kampagne #freiwilliginBerlin wollen die Berliner Freiwilligenagenturen und die Senatskanzlei das vielfältige Engagement der Bürger*innen sichtbarer machen. Ein bunter Höhepunkt der Kampagne wird ein Event am Samstag, 3. Juli, um 12 Uhr wo das Engagement in Berlin mit einem großen Konfettiregen auf dem Pariser Platz vor dem Brandenburger Tor gefeiert wird. Millionen Konfettistreifen liegen bereit – einen für jede Freiwillige und jeden Freiwilligen in Berlin.\n  \n\n    In Berlin engagiert sich jede/r dritte Bürger*in freiwillig. Die Hauptstadt hat mehr Freiwillige als Wohngebäude, Straßenlaternen oder BVG-Abonnent*innen.\n    Alleine in Charlottenburg-Wilmersdorf engagieren sich hunderte Menschen in unterschiedlichsten Einrichtungen und auf Veranstaltungen.\n  \n\n    Das Bezirksamt fördert bürgerschaftliches Engagement mit der Vermittlung von Freiwilligen in ehrenamtliche Tätigkeitsfelder und Projekte durch seine Ehrenamtsvermittlung, die ebenfalls von Ehrenamtlichen getragen wird.\n    Außerdem werden Berlins Kieze mit 1.100 Freiwilligenbären aus abwaschbarer Kreide bunt besprüht und plakatiert. Jeder dieser Bären steht für 1.000 Freiwillige in Berlin.\n  \n\n    Pressevertreter*innen, die mit dabei sein möchten, melden sich bitte im Vorfeld per E-Mail an: lh@socialsocial.de\n\n\n    Die Freiwilligenagentur des Bezirkes “Junges Engagement” ist im Web, Instagram und auf Youtube aktiv, um über ihre Arbeit zu informieren.\n  \n\n    Eine Übersicht über alle Freiwilligenagenturen sowie viele weitere Informationen rund um das freiwillige Engagement in Berlin gibt es auf dem von der Senatskanzlei betriebenen Engagement Portal bürgeraktiv: www.berlin.de/buergeraktiv/freiwilligenagenturen\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}