{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1055870.php",
    "date": "2021-02-22",
    "title": "Auftaktveranstaltung für den Schüler*innen-Haushalt 2021",
    "text": "\n\n    Der Schüler*innen-Haushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführen soll. Den Schüler*innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können. Die Schülerinnen und Schüler können auf diesem Wege ganz konkret ihr Schulumfeld, beispielsweise durch Verschönerungsmaßnahmen bis hin zum grünen Klassenzimmer gestalten.\n  \n\n    Dieses Jahr erhalten fünf Schulen aus Charlottenburg-Wilmersdorf die Möglichkeit, eine Wahl zu organisieren und über 1500 Euro abzustimmen. Mit dabei sind:\n  \n\n    • Comenius-Schule\n    • Sekundarschule Wilmersdorf\n    • Goethe-Gymnasium\n    • Herder – Gymnasium\n    • Marie-Curie-Gymnasium.\n  \n\n    Durch die Bemühungen des Bezirks und des Senats konnten die ursprünglich vier geplanten Plätze auf fünf aufgestockt werden, sodass alle Schulen, die sich beworben haben, nun auch teilnehmen können.\n  \n\n    Eine der teilnehmenden Schulen hat im letzten Jahr bereits einen Schüler*innen-Haushalt unter Corona-Bedingungen durchgeführt. Dabei hat sich die Schule großen Herausforderungen gestellt, diese auf ihre ganz eigene Weise gemeistert und sich nun erneut beworben, um Demokratieförderung auch langfristig vor Ort zu etablieren.\n  \n\n    Bei der Durchführung des Schüler*innen-Haushalts werden die teilnehmenden Schulen durch die Servicestelle Jugendbeteiligung e.V. begleitet, die die Schulen über das ganze Jahr mit Workshops, Materialien und persönlicher Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Alle Schulen starten mit einer Auftaktveranstaltung am 25. Februar 2021. Wie auch ein Großteil des pädagogischen Begleitprogramms wird diese digital stattfinden. Viele Schulen haben sich inzwischen schon darauf eingestellt, sodass auch eine digitale Teilhabe gut funktioniert. Für die anderen Schulen werden individuelle Lösungen gefunden, die auch analoge Formate im kleinen Kreis und unter Einhaltung von Schutzmaßnahmen beinhalten können. Denn demokratische Abläufe müssen auch in Zeiten der Pandemie sichergestellt werden. Hierfür geben alle Akteure ihr Bestes.\n  \n\n    Bildungsstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Der beste Weg zur Vermittlung demokratischer Werte ist immer das unmittelbare, konkrete Vorhaben, das wir gemeinsam mit anderen gestalten. Auf diesem Weg ist der Schüler*innen-Haushalt ein hervorragendes Beispiel und Instrument demokratische Entscheidungsprozesse praktisch erfahrbar zu machen. Deshalb freue ich mich, dass gleich fünf Schulen unseres Bezirkes an diesem Projekt teilnehmen. Ein Projekt mit begrenzten finanziellen Mitteln selbst zu entwickeln und zu gestalten ist eine tolle Chance. Zugleich vermittelt es von der Selbstorganisation bis zur Kompromissbereitschaft unterschiedliche Anforderungen und Werte. Schülerinnen und Schüler in diesem Prozess ernst zu nehmen und ihnen echte Einflussmöglichkeiten zu geben ist ein Weg, den wir weiter fördern müssen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}