{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1153998.php",
    "date": "2021-12-03",
    "title": "7. Lichtenberger Inklusionspreis geht an Berliner Engel für Bedürftige e. V.",
    "text": "\n\n    Anlässlich des Internationalen Tages der Menschen mit Behinderungen am 3. Dezember 2021 hat das Bezirksamt Lichtenberg den siebenten Lichtenberger Inklusionspreis verliehen. In diesem Jahr ging die Auszeichnung an den Verein Berliner Engel für Bedürftige e. V. Die Preisvergabe stand unter dem Motto Inklusion im Ehrenamt. Der Preisträger erhält eine Trophäe, eine Urkunde und ein Preisgeld in Höhe von 1000 Euro.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Der Verein Berliner Engel für Bedürftige unterstützt hilfebedürftigte Menschen mit Lebensmitteln und Kleidung. Damit leistet er einen unverzichtbaren Beitrag für das Gemeinwohl. Den Lichtenberger Inklusionspreis bekommt der Verein aber, weil er auch Ehrenamtliche mit Behinderungen beschäftigt und ihnen dabei hilft, sich gemeinnützig zu engagieren. Denn viele Menschen mit Behinderung wünschen sich die Möglichkeit, sich einzubringen und für wohltätige Zwecke einzusetzen. Gerne hätte ich den Inklusionspreis persönlich an die Berliner Engel für Bedürftige übergeben. Pandemiebedingt müssen wir die Feierlichkeiten leider verschieben.“\n\n\n    Der Verein Berliner Engel für Bedürftige unterhält drei Läden in Berlin, die auch während der Coronapandemie geöffnet blieben und bleiben. Dort gibt der Verein Lebensmittel und Kleidung an hilfebedürftige Menschen, beispielsweise Arbeitslosengeld-II-Empfangende, aus. Ein Laden befindet sich in der Frankfurter Allee 268, wo auch ehrenamtlich Beschäftigte mit Behinderungen im Tagesgeschäft mitarbeiten.\n  \n\n    Eine Nominierungsurkunde beim diesjährigen Lichtenberger Inklusionspreis haben zudem die Kirchengemeinde Wartenberg und das Musikprojekt Werkstatt Utopia der KulturLeben Berlin – Schlüssel zur Kultur e. V. erhalten. Die ursprünglich für den 3. Dezember vorgesehene Preisverleihung findet coronabedingt voraussichtlich am 6. Mai 2022 im Kulturhaus Karlshorst statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderung\n    Daniela Kaup\n    Telefon: (030) 90296-3517\nE-Mail\n\n"
}