{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2021/pressemitteilung.1138017.php",
    "date": "2021-10-21",
    "title": "Keine weitere Aussetzung Kündigungsschutzverfahren",
    "text": "\n\n    Das Landesarbeitsgericht Berlin-Brandenburg hat entschieden, dass das Kündigungsschutzverfahren betreffend eine Mitarbeiterin in der Behindertenhilfe fortzuführen ist. Die Mitarbeiterin steht im Verdacht, vier Tötungsdelikte begangen zu haben.\n    Arbeitgeberin ist eine Einrichtung, die Teilhabeleistungen für Kinder, Jugendliche und Erwachsene mit Behinderungen anbietet. Diese hat das Arbeitsverhältnis der Mitarbeiterin fristlos gekündigt. Gegen diese Kündigung wendet sich die Mitarbeiterin mit ihrer beim Arbeitsgericht Potsdam anhängigen Kündigungsschutzklage. Das Arbeitsgericht Potsdam hat das Kündigungsschutzverfahren im Hinblick auf das laufende Strafverfahren und eine in im Strafverfahren veranlasste Begutachtung der Mitarbeiterin zur Feststellung der Schuldfähigkeit ausgesetzt.\n  \n\n    Gegen diese Entscheidung hat die Arbeitgeberin das Rechtsmittel der sofortigen Beschwerde beim Landesarbeitsgericht Berlin-Brandenburg eingelegt. Das Landesarbeitsgericht hat den Beschluss zur Aussetzung des Verfahrens aufgehoben und zur Begründung ausgeführt, ein Aussetzungsgrund sei nur gegeben, wenn die strafrechtlichen Ermittlungen maßgeblich für die Entscheidung des Arbeitsgerichts seien. Dies könne hier für die Frage der Schuldfähigkeit der Mitarbeiterin nicht festgestellt werden. Jedenfalls für die hier neben einer verhaltensbedingten Kündigung zusätzlich ausgesprochene personenbedingte Kündigung komme es nicht auf die Schuldfähigkeit an. Bei einem Tötungsdelikt wie dem hier vorgeworfenen fehle der Mitarbeiterin im Sinne eines personenbedingten Kündigungsgrundes die Eignung für die Tätigkeit auch bei fehlender Schuldfähigkeit. Auch in diesem Fall sei eine weitere Zusammenarbeit mit der Mitarbeiterin weder der Arbeitgeberin noch den weiteren Beschäftigten\n    zumutbar. Dass die Vorwürfe auch Gegenstand eines Strafverfahrens sind, rechtfertige die Aussetzung nicht. Für die Entscheidung des Arbeitsgerichts komme es nicht auf das strafrechtliche Urteil, sondern den Verstoß gegen arbeitsvertragliche Pflichten und einen damit gegebenenfalls verbundenen Vertrauensbruch an.\n  \n\n    Das Landesarbeitsgericht hat die Rechtsbeschwerde zum Bundesarbeitsgericht nicht zugelassen.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Beschluss vom 6. Oktober 2021 Az. 11 Ta 1120/21\n  \n"
}