{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1042297.php",
    "date": "2021-01-22",
    "title": "Internationale Wochen gegen Rassismus 2021",
    "text": "\n\n    Wie in den vergangenen Jahren ruft der Interkulturelle Rat in Deutschland gemeinsam mit zahlreichen bundesweiten Organisationen und Einrichtungen dazu auf, sich an den Internationalen Wochen gegen Rassismus vom 15. bis 28. März 2021 zu beteiligen! In diesem Jahr stehen die Wochen unter dem Motto\n  \n\n    „Solidarität. Grenzenlos.“.\n  \n\n    Weitere Informationen finden Sie auf der Internetseite https://stiftung-gegen-rassismus.de/. Unter Shop/ Materialien steht der Informationsflyer in 15 Sprachen und in leichter Sprache zur Verfügung.\n  \n\n    Die Veranstaltungen des letzten Jahres wurden aufgrund der Pandemie kurzfristig abgesagt. In den vergangenen Monaten haben wir jedoch dazu gelernt und wissen, welche Veranstaltungsformate – auch unter Lockdown-Bedingungen – funktionieren. Einmal mehr haben die vergangenen Monate außerdem gezeigt, wie wichtig eine solidarische Gesellschaft ist, in allen Bereichen. Daher möchten wir Sie aufrufen, sich mit zahlreichen Aktionen an den Internationalen Wochen gegen Rassismus zu beteiligen.\n  \n\nVeranstaltungshinweise senden Sie bitte bis zum 21.02.2021 unter Angabe von Datum, Uhrzeit, Ort, Veranstaltungstitel, Kurzbeschreibung und Veranstaltende an integration@ba-tk.berlin.de oder Sie können ganz unkompliziert das Online-Formular nutzen.\n\n\n    Für Nachfragen und Anregungen wenden Sie sich bitte an integration@ba-tk.berlin.de oder (030) 90297-2308.\n  HINWEIS\n\nÜber die Partnerschaften für Demokratie Treptow-Köpenick ist es möglich, Fördermittel für Projekte im Rahmen der Internationalen Wochen gegen Rassismus zu beantragen. Die erste Antragsfrist 2021 für den Aktionsfonds der Partnerschaft für Demokratie Treptow-Köpenick endet am 02.02.2021.\n    \nFür Nachfragen zur Beantragung von Fördermitteln wenden Sie sich bitte an pfd-tk@offensiv91.de.\n    \nAlle Informationen auch unter https://www.zentrum-für-demokratie.de/index.php/pfd-home..\n    \n\n"
}