{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1062768.php",
    "date": "2021-03-10",
    "title": "Berlin als Standort für zwei neue Deutsche Zentren der Gesundheitsforschung ausgewählt",
    "text": "\n\n    Berlin soll Standort für zwei neue Deutsche Zentren der Gesundheitsforschung in den Bereichen Psychische Gesundheit sowie Kinder- und Jugendgesundheit werden. Das teilte das Bundesministerium für Bildung und Forschung am heutigen Mittwoch, den 10. März, in Berlin mit. Damit konnten Forscherinnen und Forscher der Charité – Universitätsmedizin Berlin in Kooperation mit verschiedenen Partnereinrichtungen die international besetzten Gutachtergremien des Bundesforschungsministeriums mit ihren Konzepten überzeugen und sich in einem kompetitiven bundesweiten Auswahlverfahren durchsetzen. Im nächsten Schritt sollen die erfolgreichen Berliner Bewerbungen gemeinsam mit anderen ausgewählten Standorten in Deutschland jeweils ein Gesamtkonzept für die zwei neuen Zentren erarbeiten. Die beiden Gründungen sind für das kommende Jahr geplant. Deutsche Zentren der Gesundheitsforschung dienen der Erforschung sogenannter Volkskrankheiten und werden seit 2009 gemeinschaftlich vom Bund\n    und den Ländern gefördert. Berlin ist als Standort bereits an drei von insgesamt sechs solcher bundesweit netzwerkartig organisierten Zentren in den Bereichen Neurodegenerative Krankheiten, Herz-Kreislauferkrankungen, sowie Translationale Krebsforschung beteiligt.\n  \n\n    Dazu erklärt Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Das ist ein großartiger Erfolg unserer Forscherinnen und Forscher, zu dem ich allen Beteiligten ganz herzlich gratuliere. Von der Entscheidung, zwei weitere Zentren der Gesundheitsforschung in Berlin anzusiedeln und damit die Erforschung psychischer Gesundheit sowie Kinder- und Jugenderkrankungen zu stärken, wird unsere gesamte Stadt gemeinsam mit vielen Patientinnen und Patienten in ganz Deutschland profitieren. Ich sehe darin eine Anerkennung für das herausragende Potenzial unserer Wissenschaftseinrichtungen und zugleich die Bestätigung für unsere Strategie, Berlin Schritt für Schritt zu einer führenden europäischen Gesundheitsmetropole zu entwickeln. Diesen Weg muss Berlin in den kommenden Jahren entschlossen weitergehen.“\n  \n\n    Die Bewerbung als Standort für das Deutsche Zentrum für Psychische Gesundheit hatte ein Team um Prof. Dr. Isabella Heuser-Collier, Prof. Dr. Dr. Andreas Heinz und Prof. Dr. Matthias Rose von der Charité – Universitätsmedizin Berlin in Kooperation mit der Freien Universität Berlin, der Humboldt-Universität zu Berlin, dem Max-Delbrück-Centrum für Molekulare Medizin, dem Robert Koch-Institut, der Universität Potsdam, dem Deutschen Institut für Ernährungsforschung Potsdam-Rehbrücke sowie Kooperationspartnern in London und Freiburg entwickelt.\n  \n\n    Das erfolgreiche Konzept für den Berliner Standort im Deutschen Zentrum für Kinder- und Jugendgesundheit hat ein Team um Prof. Dr. Markus Mall von der Charité – Universitätsmedizin Berlin gemeinsam mit dem Berliner Institut für Gesundheitsforschung BIG, dem Max-Delbrück-Centrum für Molekulare Medizin und dem Deutschen Rheumaforschungszentrum Berlin entwickelt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}