{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1095142.php",
    "date": "2021-06-14",
    "title": "Die “Marmorgeneräle” ziehen zur Zitadelle",
    "text": "\n\nSchutz für zwei Meisterwerke der Berliner Bildhauerschule\n\n\n    Aufgrund ihrer fortgeschrittenen Verwitterung ziehen die Marmorstandbilder der Generäle von Scharnhorst und Bülow von Dennewitz in diesem Sommer von ihrem Standort gegenüber der Neuen Wache in die Zitadelle Spandau um. Die Festungsanlage erhält damit zwei weitere herausragende Skulpturen für ihre Dauerausstellung „Enthüllt. Berlin und seine Denkmäler“. Um den Erhalt der beiden Meisterwerke Christian Daniel Rauchs, einem der wichtigsten Vertreter der Berliner Bildhauerschule, zu sichern, ist ihre Unterbringung in einem witterungsgeschützten Raum unabdingbar geworden.\n  \n\n    Zur Geschichte der Standbilder\n    Die Standbilder wurden im Juni 1822 anlässlich des Jahrestages des Sieges bei Belle Alliance (Waterloo) enthüllt und flankierten bis in die 1950er Jahre die Neue Wache, die ursprünglich als Gedenkstätte für die Gefallenen der Befreiungskriege diente.\n    Rauch fertigte die überlebensgroßen Standbilder des erfolgreichen Heerführers Friedrich Wilhelm Bülow von Dennewitz und dem Reformator der preußischen Armee, Gerhard Johann David von Scharnhorst, aus Carrara-Marmor nach einem Entwurf Karl Friedrich Schinkels als Bestandteil des Skulpturenprogramms für die von Schinkel geplante Umgestaltung der Straße Unter den Linden zur sogenannten „Via Triumphalis“.\n    Anlässlich des Deutschlandtreffens der Jugend ordnete DDR-Staatschef Walter Ulbricht 1950 ihre Entfernung und Einlagerung an. Nachdem sie in den 1960er Jahren in der Grünanlage gegenüber der Neuen Wache – zu diesem Zeitpunkt zum „Mahnmal für die Opfer von Faschismus und Militarismus“ umgewidmet – wiederaufgestellt worden waren, kehrten sie 1993 erneut ins Depot zurück. Nach einer umfassenden Restaurierung 2002 wurden die Skulpturen, die unbestritten zu den bedeutendsten Werken der Berliner Plastik des 19. Jahrhunderts zählen, an einem neuen Standort im Prinzessinnengarten aufgestellt, an dem sie sich bis heute befinden.\n  \n\n    Die Wiederaufstellung an ihrem ursprünglichen Standort neben der Neuen Wache wurde ausgeschlossen, da diese seit 1990 als „Zentrale Gedenkstätte der Bundesrepublik für die Opfer von Krieg und Gewaltherrschaft“ dient. Nicht zuletzt hatte sich die Erbengemeinschaft der pazifistischen Künstlerin Käthe Kollwitz, deren Plastik Mutter mit totem Sohn als Kopie im Zentrum der Gedenkstätte steht, vehement gegen die Wiederaufstellung von Symbolen der preußischen Militärtradition in unmittelbarer Nähe der Gedenkstätte ausgesprochen.\n  \n\n    Der Verbleib der Marmorstandbilder von Bülow und Scharnhorst am jetzigen Standort ist – ungeschützt und frei bewittert – aus konservatorischer und denkmalpflegerischer Sicht nicht mehr zu verantworten. Der Erhaltungszustand der originalen Bildwerke wird sowohl vom Landesdenkmalamt Berlin als auch von beteiligten Fachexperten als bedenklich eingestuft. Ohne entsprechenden Schutz droht diesen so bedeutenden Zeugnissen der Berliner Bildhauerschule der allmähliche Zerfall. In den letzten Jahren mussten die Standbilder aus konservatorischen Gründen bereits ganzjährig, und nicht mehr nur in den Wintermonaten, unter einer Einhausung verschwinden. Als zuständige Fachbehörde hat sich das Landesdenkmalamt Berlin daher dazu entschlossen, die originalen Bildwerke zeitnah in einer geschützten musealen Umgebung zu präsentieren, um ihre materielle und ideelle Erhaltung langfristig zu gewährleisten.\n  \n\n    Der Ersatz der Originale durch Substitute ist gemäß einer Entscheidung des Landesdenkmalrates von 2017 am Standort Lindenforum vorgesehen.\n  \n\n    Mit der geplanten Unterbringung in der Dauerausstellung des Stadtgeschichtlichen Museums auf der Zitadelle Spandau finden die Standbilder einen Ort, der sowohl ihrer Bedeutung als auch den konservatorischen Ansprüchen für ihren dauerhaften Erhalt in idealer Weise gerecht wird. Die Ausstellung zeigt in einem historischen Rundgang Denkmäler von 1849 bis 1989, die einst prägend für das Stadtbild waren, aber aufgrund der politischen Umbrüche im 20. Jahrhundert entfernt wurden. So bilden die Marmorstandbilder von 1822 fortan den Auftakt zu der Geschichte über den Umgang mit heute als problematisch betrachteten Denkmälern, die den preußischen Militarismus, den Nationalsozialismus oder die Zeit des Kalten Krieges repräsentieren.\n  \n\n    Was im Rahmen der Ausstellung auch vermittelt wird: Kaum ein Denkmal Berlins befindet sich an seinem ursprünglich geplanten Aufstellungsort; zahlreiche Objekte wurden im Laufe ihrer Geschichte umgesetzt, verschwanden für lange Zeit in Depots oder wurden zerstört. Die beiden Generalstandbilder stellen einen neuen kunsthistorischen Höhepunkt in der Ausstellung dar, sind aber vor dem Hintergrund ihrer diversen Aufstellungsorte auch ein weiterer Beitrag zur gegenwärtigen Debatte um Erinnerungskultur. Das zeigt, auch über 200 Jahre alte Objekte der Stadtgeschichte können in jüngerer Zeit noch eine neue Bedeutungsschicht erhalten. Die Unterbringung im witterungsgeschützten Ausstellungsraum ermöglicht den Besucherinnen und Besuchern nun wieder, die Standbilder das ganze Jahr über zu betrachten.\n  \n\nAnsprechpartner im Landesdenkmalamt Berlin: York Rieffel, Tel. 030 90 259 – 3633, E-Mail: york.rieffel@lda.berlin.de\n\n"
}