{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1072923.php",
    "date": "2021-04-07",
    "title": "Geschwindigkeitsüberprüfung und verbotene Kraftfahrzeugrennen - Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im März",
    "text": "\n\nNr. 0757\n    Die Polizei Berlin setzte im März 2021 in der Verkehrssicherheitsarbeit, neben der individuellen Schwerpunktsetzung der Direktionen, den Fokus auf die Geschwindigkeitsüberwachung und damit verbunden auf die gezielte Feststellung von verbotenen Kraftfahrzeugrennen. Hierzu wurden stadtweit unter Berücksichtigung der geltenden Hygiene- und Abstandregeln Verkehrssicherheitsaktionen in Form von Präventions- und Überwachungsmaßnahmen durchgeführt.\n  \n\n    Die gezielte Überwachung war notwendig, weil auch im Jahr 2020 insgesamt 2.065 Verkehrsunfälle wegen „nicht angepasster Geschwindigkeit“ bzw. „Überschreiten der zulässigen Höchstgeschwindigkeit“ zu verzeichnen waren.\n  \n\n    In den Jahren 2018 bis 2020 wurden jeweils bei der Hälfte dieser Geschwindigkeitsunfälle Verkehrsteilnehmende verletzt. Im Jahr 2018 wurden 11 Personen, 2019 fünf Personen und 2020 neun Personen durch „nicht angepasste Geschwindigkeit“ bzw. „Überschreiten der zulässigen Höchstgeschwindigkeit“ getötet. Daher sollte jedem Kraftfahrzeugführenden bewusst sein, dass schon eine geringe Überschreitung der zulässigen Höchstgeschwindigkeit beim Einleiten einer\n    Notbremsung enorme Auswirkung auf den Anhalteweg des Kraftfahrzeuges hat.\n  \n\n    Zur Geschwindigkeitsüberwachung wurden 73 Einsätze mit Handlasermessgeräten durchgeführt. Hierbei wurden 717 Überschreitungen festgestellt. An 22 Einsatzorten wurden Radargeräte aufgestellt. Diese konnten 2.515 Überschreitungen der zulässigen Höchstgeschwindigkeit registrieren. Bei sieben Einsätzen wurden Radargeräte im Rahmen von Anhaltekontrollen genutzt. So am 1. März, hier führte die Direktion Einsatz/Verkehr eine Kontrolle auf dem Kurfürstendamm durch. 144 Kraftfahrzeugführende wurden überprüft. Davon waren 14 zu schnell. Ein Kraftfahrzeugführender fiel der Kontrollstelle durch das Nutzen des Mobiltelefons auf; es stellte sich heraus, dass es sich um einen geschäftstüchtigen Drogenhändler handelte: 14 Mikroreagenzgefäße mit weißem Pulver und ein vierstelliger Bargeldbetrag konnten beschlagnahmt werden. Zudem wurden 90 verkehrsaufklärerische Gespräche geführt aber auch 56 Ordnungswidrigkeitsanzeigen gefertigt.\n  \n\n    Bei weiteren Geschwindigkeitsüberwachungen durch die Direktion Einsatz/Verkehr wurden 25 Überschreitungen festgestellt, die mindestens mit einem Monat Fahrverbot geahndet werden. In einem Tempo 30 – Bereich wurde eine Geschwindigkeit von 90 km/h und in einer Tempo 50 – Strecke 95 km/h gemessen. Bei erlaubten 80 km/h auf der Stadtautobahn war ein Raser mit 137 km/h unterwegs!\n  \n\n    Im März wurden durch die Dienstkräfte der Polizei Berlin insgesamt 58 unerlaubte Kraftfahrzeugrennen festgestellt. Bei 19 Feststellungen handelte es sich um das klassische Rennen mit mindestens zwei Teilnehmenden. 13 Kraftfahrzeugführende waren mit nicht angepasster Geschwindigkeit grob verkehrswidrig und rücksichtslos unterwegs, um eine höchstmögliche Geschwindigkeit zu erreichen.\n  \n\n    Im Ergebnis der gesamten Verkehrsüberwachungsmaßnahmen wurden an 445 stationären und mobilen Kontrollstellen insgesamt 4.846 Fahrzeugführende kontrolliert. Insgesamt wurden 14.262 Verkehrsordnungswidrigkeiten und 222 Verkehrsstraftaten zur Anzeige gebracht. Davon waren 99 Kraftfahrzeugführende ohne eine gültige Fahrerlaubnis unterwegs. Besonders im Fokus standen dabei auch die folgenden Delikte bzw. Kontrollthemen:\n  Alkohol- und Drogenbeeinflussung:\n  \n32 Personen nahmen alkoholisiert am Straßenverkehr teil (Höchstwert 3,2 Promille bei einem Autofahrer); 40 Fahrzeugführende standen unter dem Einfluss von Drogen.\n    \nMissachtung von Rotlicht:\n  \nInsgesamt missachteten 447 Verkehrsteilnehmende das geltende Rotlicht, darunter 98 Kraftfahrzeugführende, 3 E-Scooter-Führende und 345 Radfahrende.\n    \nVerhalten von Radfahrenden:\n  \n827 Radfahrende fielen mit regelwidrigem Verhalten auf, das polizeilich geahndet wurde. Neben den 345 Rotlichtverstößen zählten insbesondere das unzulässige Befahren von Gehwegen mit 362 Feststellungen und 74 Ahndungen aufgrund der Nutzung von Mobiltelefonen zu den häufigsten Fehlern.\n    \nVerkehrswidriges Halten und Parken:\n  \nInsgesamt wurden 9.099 Halt- und Parkverstöße durch die Polizei Berlin zur Anzeige gebracht. In 532 Fällen wurde abgeschleppt:\n    \nRadverkehrsanlagen: 380 Verstöße (davon 12 Umsetzungen)\n    \nBussonderfahrstreifen: 115 (35)\n    \nZweite Reihe: 409 (6)\n    \n5m-Bereiche an Einmündungen und Kreuzungen: 551 (82)\n    \nLieferzonen: 64 (45)\n    \nSonstige Halt-und Parkverstöße 7580 (352)\n    \n\n\n    Die Polizei Berlin weist darauf hin, dass auch im Monat April im Stadtgebiet gezielte Verkehrssicherheitsaktionen durchgeführt werden.\n  \n"
}