{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1120766.php",
    "date": "2021-08-30",
    "title": "Müller zum 200. Geburtstag von Helmholtz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, würdigt aus Anlass des 200. Geburtstags den am 31. August 1821 in Potsdam geborenen Universalgelehrten Hermann von Helmholtz. Der bedeutende Naturwissenschaftler hatte zuletzt eine Professur für Physik an der Friedrich-Wilhelms-Universität, der heutigen Humboldt Universität zu Berlin, inne und starb am 8. September 1894 in Charlottenburg bei Berlin.\n  \n\n    Müller: „Im Wissenschaftsjahr 2021 würdigen wir die 200. Geburtstage zweier bedeutender Berliner Wissenschaftspersönlichkeiten – neben Rudolf Virchow auch Hermann von Helmholtz. Helmholtz ist einer der letzten Universalgelehrten, die in ihrer Zeit mehrere Wissenschaftsgebiete überschauen konnten, auf vielen Feldern kreative Forschungsarbeit geleistet haben und daneben auch noch gesellschaftlich engagiert gewesen sind. Dazu gehören bei Helmholtz zudem noch mehrere aus der Wissenschaft hervorgehende Erfindungen, die nach ihm benannt sind. Berlin war Schwerpunkt seiner Forscherbiografie, die ihn auf mehrere Lehrstühle zunächst für Physiologie und schließlich für Physik geführt hat. Berlin verdankt nicht zuletzt dieser einzigartigen Persönlichkeit die Grundlegung seines Rangs als international anerkannte Forschungs- und Wissenschaftsmetropole. Helmholtz‘ Weltrang drückte sich in seinen Mitgliedschaften zahlreicher wissenschaftlicher Gesellschaften und Akademien\n    rund um den Globus aus. Seine Verdienste brachten ihm als Ausdruck der Wertschätzung seiner Zeit die Erhebung in den Adelsstand.“\n  \n\n    Der Regierende Bürgermeister weiter: „Der Name Helmholtz steht für den Aufbruch der Wissenschaften in eine neue Zeit. Helmholtz hat viele Türen in die Zukunft aufgestoßen. In diesem Geist verstehen sich auch die in unserer Stadt breit aufgestellten Institutionen, die seinen Namen tragen. Die beiden Berliner Helmholtz-Zentren, das Max-Delbrück-Centrum für Molekulare Medizin für den Bereich der Lebenswissenschaften und das Helmholtz-Zentrum Berlin für Materialien und Energie für den Bereich der Materialwissenschaften leisten unverzichtbare Beiträge für die Wissenschafts- und Innovationsmetropole Berlin des 21. Jahrhunderts. Für die vielen Forscherinnen und Forscher ist Helmholtz bis heute ein großartiges Vorbild, das in seiner Vielseitigkeit und Begabung inspirierend wirkt. Ein Beispiel der Arbeit des Helmholtz-Zentrums wird der Teilchenbeschleuniger BESSY III sein. Wie wichtig solche Projekte sind, macht die Tatsache klar, dass am Vorgänger BESSY II erstmals ein\n    Enzym des Coronavirus entschlüsselt worden ist, das uns geholfen hat, dieses für die Menschheit so gefährliche Virus zu verstehen.“\n  \n\n    Der Regierende Bürgermeister und Wissenschaftssenator Müller spricht am 30. August 2021 um 13.00 Uhr ein Grußwort auf der hybriden Festveranstaltung des Helmholtz-Zentrums Berlin für Materialien und Energie, die sowohl dem Geburtstag des Namensgebers als auch dem Planungsstart für das Projekt „Future Bessy/Bessy III“ gewidmet ist (Wort-Bild-Termin; WISTA, Bunsensaal, Volmerstraße 2, 12489 Berlin). Ferner spricht der Regierende am 31. August 2021 um 18.30 Uhr eine Grußbotschaft auf der Open-air-Festveranstaltung der Helmholtz-Gemeinschaft Deutscher Forschungszentren e. V. zu Ehren von Helmholtz (Veranstaltungszentrum der Berliner Sparkasse, Kronprinzessinenweg 21, 14129 Berlin). Zuvor nimmt Müller um 17.00 Uhr an der stillen Kranzniederlegung an Helmholtz‘ Ehrengrab teil (Bild-Termin; Friedhof Wannsee, Lindenstraße, 14109 Berlin).\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}