{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1096272.php",
    "date": "2021-06-16",
    "title": "6. Fête de la Musique in Adlershof",
    "text": "\n\n    21. Juni von 15 bis 22 Uhr\n  \n\n    Musikalischer Spaziergang entlang der Adlershofer DÖ\n  \n\n    Erstes Adlershofer Sportstudio mit Ritter Keule auf dem Marktplatz!\n  \n\n    Eine Pressemitteilung des Aktiven Zentrums Dörpfeldstraße\n  \n\n    Die Fête de la Musique findet traditionell zur Sommersonnenwende in Adlershof statt. Nach der entbehrungsreichen Zeit können sich die Musikliebenden an acht Standorten rund um die Dörpfeldstraße treffen. Von Curry 1 gegenüber des S-Bahnhofs Adlershof über den Marktplatz bis zur Adlershofer Fahrradwelt in der Dörpfeldstraße 73 erleben die Musikenthusiasten die unterschiedlichsten Stilrichtungen. Von Pianomusik bei den FotoGrafen (Dörpfeldstraße 22), Orgel-Improvisationen in der evangelischen Verklärungskirche (Arndtstraße), irische Balladen am Eiscafé Venezia (Marktpassage) oder bekannte Singer-Song-Writerinnen vor der Adler-Apotheke (Dörpfeldstraße 7) und der Boutique DER GEHEIMTIPP (Anna-Seghers-Straße 116).\n  \n\n    Auf der Marktbühne wird traditionell die Fête um 15:00 Uhr durch den Bezirksbürgermeister Oliver Igel eröffnet. Moderiert von Moritz Russ kommen im Rahmen des ersten „Adlershofer Sportstudios“ anlässlich der Fußball-Europameisterschaft die Akteure des Jugendfußballs und ihre Unterstützer zu Wort. In Treptow-Köpenick darf Union nicht fehlen. Ritter Keule wird dabei sein, wenn 30 Kinder- und Jugendliche des Fußballvereins SV Chemie Adlershof, ihre Trainer Kai Raue und René Malinowski vom ortsansässigen Inhaber des Eis Cafès ESILA Avni Etemi neue Shirts überreicht bekommen. Gewürdigt wird auch der ehemalige Trainer und Betreuer des Sportvereins „Kalle“ Karl-Heinz Mannigel. Er hat jahrelang die Adlershofer Jugendlichen trainiert und gehört zu den Ehrenmitgliedern des Vereins. An einer Torwand können sich die Gäste der Fête unter Anleitung von Fußballerinnen und Fußballern der Jugendmannschaften F1 und F2 persönlich ausprobieren. Jeder Treffer wird mit\n    einem kleinen Geschenk des Vereins belohnt.\n  \n\n    Um Kinder- und Jugendliche geht es auch am Stand der Jugendfreizeiteinrichtung GRIMAU. Liebhaber von Buttonproduktionen und selbstgestalteten Freundschaftsarmbändern kommen hier auf ihre Kosten. In einem großen Memory-Spiel zeigen die Aktiven spielerisch die Angebote des Jugendclubs.\n  \n\n    Um 15:30 Uhr zeichnet der Bezirksbürgermeister Oliver Igel die Siegerinnen und Sieger des diesjährigen Schaufensterwettbewerbs aus. Weitere Informationen erfolgen dazu am 17.06.2021.\n  \n\n    Ab 16:00 Uhr gehört die Bühne dann ganz und gar den Musikern. Alle Akteure sind im Kiez bekannt – Singer-Song-Writerin Leona Heine, Bleidorn mit Lyrikpop und sprachverliebtem Nonsens gefolgt von den Rock-Pop-Bands ELLA 19 und 48 Stunden.\n  \n"
}