{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1122174.php",
    "date": "2021-09-02",
    "title": "Der Wald ruft - Lesung mit Moritz Matthies in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 09.09.2021 um 18.00 Uhr liest Moritz Matthies in der Bibliothek am Luisenbad aus Band 6 der Bestseller-Reihe um die beliebten Erdmännchen Ray und Rufus und es verspricht wieder ein tierisches Krimi-Vergnügen zu werden: Der Berliner Zoo braucht Geld und Zoochef Windhoeck verhökert kurzerhand den Clan der beliebten Erdmännchen an ein Gartencenter im eiskalten Oslo. In letzter Sekunde gelingt dank Ray und Rufus die Flucht. Völlig erschöpft und mit nichts als dem felligen Leben landet der Clan nach langer Irrfahrt in einem lauschigen, Sicherheit verheißenden Wald. Doch die Idylle trügt, denn die Waldbewohner, allen voran Keiler Herrmann, sind alles andere als begeistert von den Neuen. Als ausgerechnet Rufus sich in eine Häsin verguckt, Ray einen Discoschuppen aufzieht und ein paar junge Erdmännchen mit halluzinogenen Früchten experimentieren, eskaliert der Konflikt …\n  \n\nMoritz Matthies ist das Pseudonym eines Autoren-Duos. Hans Rath, Jahrgang 1965, studierte Philosophie, Germanistik und Psychologie in Bonn. Seine Romane sind regelmäßig auf den Bestsellerlisten, zwei wurden bereits verfilmt. Edgar Rai, 1967 geboren, studierte Musikwissenschaften und Anglistik in Marburg und Berlin. Er hat mehrere erfolgreiche Romane veröffentlicht. Beide Autoren leben in Berlin und haben gemeinsam die Bestsellerserie um die Erdmännchen Rufus und Ray geschrieben. Die Lesung läuft Im Rahmen des Projektes Kiezkosmos des Quartiersmanagements Badstraße. Mit freundlicher Unterstützung des Berliner Autorenlesefonds.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo-Fr 10.00-19.30 Uhr\n    Sa 10.00-14.00 Uhr\n  \n\n    Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Eine Anmeldung ist erforderlich per E-Mail an stiewe@stadtmuster.de . Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de .\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}