{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1098625.php",
    "date": "2021-06-22",
    "title": "Bezirksamt Charlottenburg-Wilmersdorf mit dem audit berufundfamilie ausgezeichnet",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf ist am Dienstag, 22. Juni 2021, mit dem Zertifikat zum audit berufundfamilie ausgezeichnet worden. Charlottenburg-Wilmersdorf ist bislang der einzige Bezirk in Berlin, der dieses Zertifikat erhalten hat. Die Würdigung für seine strategisch angelegte familien- und lebensphasenbewusste Personalpolitik fand vor dem Hintergrund der Coronapandemie als Online-Event statt.\n    Zu den Gratulant*innen zählte neben Oliver Schmitz, Geschäftsführer der berufundfamilie Service GmbH, und John-Philip Hammersen, Geschäftsführer der Gemeinnützigen Hertie-Stiftung, sowie Dr. Auma Obama, die eine Keynote hielt, auch Bundesfamilienministerin Christine Lambrecht.\n    Die webbasierte Veranstaltung war insgesamt 287 Arbeitgebern – 135 Unternehmen, 118 Institutionen und 34 Hochschulen – gewidmet, die in den vorangegangenen zwölf Monaten bundesweit erfolgreich das audit berufundfamilie oder audit familiengerechte hochschule durchlaufen hatten.\n    Das von der berufundfamilie Service GmbH angebotene Managementinstrument sorgt dafür, dass eine familien- und lebensphasenbewusste Personalpolitik bzw. familiengerechte Arbeits- und Studienbedingungen nachhaltig gesteuert und umgesetzt werden.\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    „Mit Hilfe des Auditierungsprozesses möchten wir die berufliche Zufriedenheit der Beschäftigten unserer Bezirksverwaltung verstetigen und uns im für die Bezirke nicht einfachen Wettbewerb um kluge Köpfe für zukünftige Nachwuchs- und Fachkräfte als Arbeitgeber noch attraktiver machen. Beschäftigte aller Ebenen und Funktionen wurden im Rahmen der Auditierung repräsentativ in die Erarbeitung geeigneter lebensphasenorientierter Maßnahmen mit einbezogen. Die Vereinbarkeit von Beruf und Familie ist uns ein sehr wichtiges Anliegen, sei es im Hinblick auf Familien mit Kindern oder mit pflegebedürftigen Angehörigen.”\n  \n\n    Christine Lambrecht, Bundesministerin für Familie, Senioren, Frauen und Jugend:\n  \n\n    „Gerade in der Corona-Pandemie wurde deutlich, dass familienbewusste Unternehmen nicht nur besser und schneller in den Krisenmodus umstellen konnten, sondern auch zufriedenere Beschäftigte haben. Jetzt kommt es darauf an, das geschärfte Bewusstsein für Vereinbarkeit zu bewahren und die vielen positiven Lösungen und Erfahrungen als festen Bestandteil in die Kultur eines Unternehmens zu verankern. Ich sehe darin eine große Chance, gestärkt aus dem letzten Jahr hervorzugehen. Wichtig ist, dass die Rahmenbedingungen partnerschaftlich zwischen Müttern und Vätern, Arbeitgebern und Beschäftigten und zwischen Politik und Wirtschaft ausgehandelt werden.“\n  \n\n    Oliver Schmitz, Geschäftsführer der berufundfamilie Service GmbH, erläuterte anlässlich des Zertifikats-Online-Events, das unter dem Titel „lebe hybrid – vereinbare nachhaltig“ stand:\n    „Im zweiten Jahr der Coronapandemie rund 300 Unternehmen, Institutionen und Hochschulen für ihre familien- und lebensphasenbewusste Personalpolitik auszeichnen zu können, hat für uns eine besondere Bedeutung. Es ist ein motivierendes Signal der Arbeitgeber dafür, dass Vereinbarkeit ein selbstverständlicher und unentbehrlicher Bestandteil ihres organisationalen Handelns ist und sein sollte.”\n  \n\nDas audit berufundfamilie und das audit familienbewusste hochschule\n\n\n    Einsetzbar in allen Branchen und unterschiedlichen Betriebsgrößen, erfasst das audit den Status quo der bereits angebotenen familien- und lebensphasenbewussten Maßnahmen, entwickelt systematisch das betriebsindividuelle Potenzial und sorgt mit verbindlichen Zielvereinbarungen dafür, dass Familienbewusstsein in der Organisationskultur verankert wird. Nach erfolgreichem Abschluss dieses Prozesses erteilt ein unabhängiges, prominent mit Vertretern aus Wirtschaft, Wissenschaft, Politik und Verbänden besetztes Kuratorium das Zertifikat zum audit. Die praktische Umsetzung wird von der berufundfamilie Service GmbH (www.berufundfamilie.de) jährlich überprüft. Nach drei Jahren können im Rahmen einer Re-Auditierung weiterführende personalpolitische Ziele vereinbart werden. Nur bei erfolgreicher Re-Auditierung darf der Arbeitgeber das Zertifikat weiterführen. Seit der Einführung des audit im Jahr 1998 wurden rund 1.800 Arbeitgeber mit dem Zertifikat\n    ausgezeichnet. Aktuell sind insgesamt 980 Arbeitgeber nach dem audit berufundfamilie bzw. audit familiengerechte hochschule zertifiziert, darunter 452 Unternehmen, 427 Institutionen und 101 Hochschulen. Davon können rund zwei Millionen Beschäftigte und über 1,3 Millionen Studierende profitieren.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}