{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1120055.php",
    "date": "2021-08-27",
    "title": "1. Aktualisierung zum Sachstand zu der Versammlungs- und Einsatzlage am 28. und 29. August 2021",
    "text": "\n\nNr. 1908\n    Die Polizei Berlin hat nach Bewertung aller Umstände und Erkenntnisse, insbesondere zu der Versammlungslage am 31. Juli und 1. August 2021, nach Abwägung sämtlicher Interessen und dem Recht auf Versammlungsfreiheit die unten aufgeführten Versammlungen verboten.\n  \n\n    Die Verbote betreffen Versammlungen\n  \n\n• deren Teilnehmerinnen und Teilnehmer regelmäßig gesetzliche Regelungen, hier konkret zum Schutz vor Infektionen, damit zum Schutz des Grundrechtes auf Leben und körperliche Unversehrtheit, zum Schutze aller – der Gemeinschaft – nicht akzeptieren\n\n\n    • deren Teilnehmerinnen und Teilnehmer in einer Vielzahl von Versammlungen wiederholt unter Beweis gestellt haben, dass regelmäßig und nahezu ausnahmslos aufgrund der fehlenden Akzeptanz diese Infektionsschutzregeln nicht eingehalten werden\n\n\n    • bei denen der grundrechtlich gesicherten und durch die Polizei Berlin geschützten Meinungsäußerung regelmäßig durch Verstöße gegen die Infektionsschutzregelungen, insbesondere durch das Verweigern des Tragens einer Munde-Nase-Bedeckung, Nachdruck verliehen werden soll – dies förmlich Markenzeichen und erklärtes Ziel ist\n  \n\n    • deren Verantwortliche – zumindest in Teilen – kaum oder gar nicht willens oder in der Lage sind, bei entsprechenden Verstößen ihre Verantwortung wahrzunehmen und regulierend gegenzusteuern\n\n\n    Im Hinblick auf die gesamte Versammlungslage ist festzustellen, dass Teilnehmende von bereits verbotenen Versammlungen sich anderer thematisch gleichgelagerter Versammlungen anschließen werden, um das gemeinsame politische Anliegen kundzutun.\n  \n\n    Zum jetzigen Zeitpunkt hat die Polizei Berlin folgende Versammlungen, die für das kommende Wochenende angezeigt wurden, verboten:\n  \n\n28.08.2021\n    • „Das Jahr der Freiheit und des Friedens – Das Leben nach der Pandemie“\n    • „Die Versammlungsfreiheit nach Art. 8 Grundgesetz muss der gesamten Bevölkerung aktuell auch in Berlin garantiert sein.“ Gegen die Verfolgung von Minderheiten. Wir fordern stoppt die Diskriminierung und Unterdrückung von Minderheiten aufgrund ihrer Überzeugung und Ausübung ihrer Meinungsfreiheit“\n    • „Das Jahr der Freiheit und des Friedens – Das Leben nach der Pandemie“\n    • „Friedenskundgebungen – Für einen transparenten Dialog“\n    • „Deutschland vor der Wahl Bürger fragen – Kandidaten antworten“\n  \n\n29.08.2021\n    • „Die Versammlungsfreiheit nach Art. 8 Grundgesetz muss der gesamten Bevölkerung aktuell auch in Berlin garantiert sein.“\n    • „Das Jahr der Freiheit und des Friedens – Das Leben nach der Pandemie“\n    • „Deutschland vor der Wahl… Bürger fragen – Kandidaten antworten“\n    • „Keine künstliche Diskriminierung oder Ausgrenzung durch gesellschaftliche Spaltung anderer Meinungen“\n  \n"
}