{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1122832.php",
    "date": "2021-09-02",
    "title": "Benennung der Stadtteilbibliothek im Gemeinschaftshaus Gropiusstadt: Gertrud-Junge-Bibliothek",
    "text": "\n\n9. September 2021 um 18.30 Uhr durch die Bildungs- und Kulturstadträtin Karin Korte und Milan Ostermeier, Leiter der Gertrud-Junge-Bibliothek\n\n\nOrt: im Hof des Gemeinschaftshauses (Bat-Yam-Platz 1, 12353 Berlin)\n  \n\n    Mit dieser Namensgebung ehrt der Bezirk Neukölln eine Demokratin aus der Hufeisensiedlung – Gertrud Junge (geb. Linke, 1908-1994). Es ist Gertrud Junge maßgeblich zu verdanken, dass das Gemeinschaftshaus Gropiusstadt 1973 in seiner bis heute erhaltenen Form errichtet wurde.\n  \n\n    Mit der Machtergreifung der Nationalsozialisten wurde Gertrud Junge aus ihren politischen Funktionen entlassen. Ihre Hauptschaffenszeit begann dann wieder im Dezember 1958 mit der Wahl in die Bezirksverordnetenvertretung von Neukölln, welcher sie bis in die siebziger Jahre in der SPD-Fraktion angehörte. Als Bezirksverordnete setzte sie sich engagiert für die Errichtung eines generationenübergreifenden Kultur- und Stadtteilzentrums in der bereits im Bau befindlichen Gropiusstadt ein. Für Gertrud Junge war es eine Herzensangelegenheit, eine Stätte zu schaffen, wo sich kulturelles, geselliges und politisches Leben entfalten könne. Dieser integrative Geist lebt bis heute im Gemeinschaftshaus und der Stadtteilbibliothek fort.\n  \n\n    Die Veranstaltung wird von Livemusik umrahmt und findet im Rahmen der Info-Börse für Frauen in Berlin Neukölln statt. Anschließend findet im Hof des Gemeinschaftshauses ein Sommerkino statt. Für die Teilnahme an der Veranstaltung ist ein aktueller negativer Schnelltest, ein vollständiger Impfnachweis oder ein Genesungsnachweis erforderlich.\n  \n\n    Um Anmeldung wird gebeten bis zum 06.09.2021 an: info@stadtbibliothek-neukoelln.de\n\n\n    Kontakt:\n  \n\n    Fachbereich Bibliotheken\n    Karl-Marx-Str. 66\n    12043 Berlin\n    Mail: info@stadtbibliothek-neukoelln.de\n    Tel: 030/90239 4313\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}