{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2021/pressemitteilung.1088862.php",
    "date": "2021-05-27",
    "title": "In Zusammenarbeit mit bis zu 100 Unternehmen: Berliner Projekt baut Inklusionsmodelle für die Zukunft",
    "text": "\n\n    • Hilfswerft gGmbH und Landesamt für Gesundheit und Soziales (LAGeSo) starten Projekt, um den Arbeitsmarkt für Menschen mit Schwerbehinderung langfristig zu verändern\n    • Über 100 Jobs bis 2024: Berliner Startup-Größen wie einhorn und Ecosia bereits an Bord\n  \n\n    Inklusion macht stark! Und dennoch bleibt es für Menschen mit Schwerbehinderung schwierig, Zugang zum ersten Arbeitsmarkt zu finden. Trotz Beschäftigungsquote und steigender Ausgleichsabgaben bleibt das Tempo, mit dem Unternehmen aktiv Strukturen für Inklusion schaffen, langsam. So vielfältig die Gründe für diesen Nachholbedarf im Einzelfall sind, so unterschiedlich sehen mögliche Lösungen aus. Das weiß auch Nils Dreyer, Geschäftsführer der Hilfswerft gGmbH und hat mit seinem Team deshalb das Modellprojekt Inklupreneur ins Leben gerufen. In einem Zeitraum von drei Jahren werden in Zusammenarbeit mit bis zu 100 Berliner Unternehmen der Startup-Szene Inklusionsmodelle für die Zukunft gebaut. Für die erste Phase sucht das Team jetzt Teilnehmende, die sich bewusst zu mehr Inklusion verpflichten und den Arbeitsmarkt von morgen aktiv mitgestalten.\n  \n\nIn drei Schritten zur Inklusionsstrategie\n    Mit dem Landesamt für Gesundheit und Soziales als Finanzierungspartner soll so eine Community entstehen, die sich gemeinsam beim Wandel unterstützt. Dabei geht es den Macher:innen vor allem darum, die teilnehmenden Organisationen beim Um- und Neudenken zu fördern. Anstatt feste Regeln und Vorgaben zum Thema Inklusion aufzustellen, verpflichten sich Unterstützer:innen mit dem Unterschreiben des so genannten Inklupreneur-Pledges dazu, bis 2024 eine eigens bestimmte Anzahl an Menschen mit Behinderungen in ihrem Unternehmen einzustellen. Beim Erreichen dieses selbstgesteckten Ziels steht den Inklupreneuren dann die Community zur Seite: Sind die ersten 25 Startups an Bord, wird mit jedem Teilnehmenden ein individuelles Inklusionskonzept in Co-Creation und im Austausch mit den anderen Mitwirkenden in einem 1,5-tägigen Camp-Format erarbeitet. Die Umsetzung wird im Anschluss von den erfahrenen Praxispartner:innen des Projekts begleitet. Dabei sollen wichtige Erkenntnisse gesammelt\n    werden: Welche Hindernisse traten auf? Wie wurden sie gelöst? Wie kann man sie im nächsten Fall umgehen? In mehreren Phasen entstehen so Modelle, die auch für die Beschäftigung von Menschen mit Behinderung in anderen Unternehmen in ähnlicher Position oder Teamstruktur anwendbar sind. Schon jetzt konnten die Macher:innen dabei namhafte Unterstützende für ihre Mission gewinnen. So gehören bereits Startup-Größen wie einhorn, Ecosia oder kfzteile24 zu den teilnehmenden Firmen.\n  \n\n    „Für uns bedeutet die Unterzeichnung, dass wir Verantwortung übernehmen und gleichzeitig versprechen, diese Verantwortung auch aktiv in die Tat umzusetzen. Da wir als einhorn für faire und menschliche Werte stehen, wollen wir unseren Arbeitsplatz so gestalten, dass auch Menschen mit Behinderung bei uns einen Arbeitsplatz finden, der ihren Fähigkeiten entspricht und an dem sie sich wohlfühlen.”\n    Juliane Lang, einhorn\n  \n\nPerfektes Match für Fortschritt\n    Laut einer Studie der Senatswirtschaftsverwaltung arbeiten insgesamt fast 80.000 Berliner:innen in Startups. Allein in den letzten zwei Jahren entstanden hier rund 19.000 neue Jobs. Dass das Projektteam explizit die Berliner Startup-Szene anspricht, hat aber auch andere Gründe. „Startups haben die Chance, Inklusion direkt in ihrer Unternehmens-DNA zu verbauen und somit auch von Anfang an passende Strukturen zu schaffen. Davon können dann wiederum etablierte Firmen profitieren“, beschreibt Dreyer. Um zum Inklupreneur zu werden, können sich Startups und Grownups mit Sitz in Berlin ab sofort der Inklupreneur-Community anschließen, indem sie den Inklupreneur-Pledge unterzeichnen.\n  \n\nDie Anmeldung ist unter berlin.inklupreneur.de möglich.\n  \n\nÜber das Landesamt für Gesundheit und Soziales (LAGeSo):\n    Das LAGeSo ist eine moderne Gesundheits- und Sozialbehörde, die organisatorisch der Senatsverwaltung für Integration, Arbeit und Soziales (SenIAS) nachgeordnet ist und ca. jeden sechsten Berliner mit Leistungen aus dem sozialen oder gesundheitlichen Bereich versorgt. Das Aufgabenspektrum des Landesamtes ist vielfältig.\n    Eine wesentliche Aufgabe ist die Förderung von Arbeitgebenden, die auf dem allgemeinen Arbeitsmarkt Beschäftigungsverhältnisse für schwerbehinderte Menschen schaffen. Ob für den Umbau sanitärer Anlagen oder Assistenzhund – aus der Ausgleichsabgabe finanziert, unterstützt das Integrationsamt Arbeitnehmende als auch -gebende bei aufkommenden Kosten mit bis zu 25.000 Euro.\n  \n\nÜber die Hilfswerft gGmbH:\n    Social Entrepreneurship für ein besseres Morgen: Die Hilfswerft gGmbH aktiviert für ein gemeinwohlorientiertes, soziales Unternehmertum mit dem Ziel, Angebote für gesellschaftliche Veränderungen zu entwickeln. Bereits seit 2014 arbeitet das aktuell 8-köpfige Team um Geschäftsführer und Gesellschafter Nils Dreyer daran, Bildungsangebote für eine zukunftsfähige Wirtschaft zu schaffen. Das Projekt Inklupreneur wird in Berlin als dreijähriges Modellvorhaben durch das LAGeSo aus den Mitteln der Ausgleichsabgabe finanziert.\n  \n\nPressekontakte:\n    Silvia Kostner, LAGeSo, 030 902291014\n    Josefine Blieschies, Mashup-Communications, josefine.blieschies@mashup-communications.de\n\n"
}