{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1071060.php",
    "date": "2021-03-31",
    "title": "Lichtenberg: Kostenlose FFP2-Masken für Berechtigte",
    "text": "\n\n    Das Bezirksamt Lichtenberg verteilt am Freitag, 02. April und Sonnabend, 03. April 2021, jeweils ab 9 Uhr solange der Vorrat reicht (maximal aber bis 15 Uhr) FFP2-Masken an Berechtigte. Die Ausgabe erfolgt in Kooperation mit dem Arbeiter-Samariter-Bund (ASB) und der Deutschen Lebens-Rettungs-Gesellschaft (DLRG) an deren Einsatzfahrzeugen an den unten aufgezählten Stellen.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Für viele Menschen ist der Erwerb der FFP2-Masken nicht zu stemmen. Doch nur wenn jeder und jede Einzelne geschützt ist, sind wir alle geschützt. Daher stellen wir kostenlose FFP2-Masken zur Verfügung. Ich danke dem Katastrophenschutz des Bezirksamts, dem Arbeiter-Samariter-Bund und der DLRG für ihren Einsatz.“\n  \n\n    Die aktuelle Infektionsschutzverordnung des Berliner Senats schreibt seit Mittwoch, 31. März 2021, das Tragen der FFP2-Masken im öffentlichen Nahverkehr, in Arztpraxen, Krankenhäusern, Pflegeeinrichtungen, im Einzelhandel und in kulturellen Einrichtungen vor. Überall dort ist es nicht mehr erlaubt, einen Mund-Nasen-Schutz aus Stoff oder die sogenannten OP-Masken zu tragen.\n  \n\n    Zum Kreis der Berechtigten gehören bei der Verteilaktion alle, die Anspruch auf einen BerlinPass haben. Das sind Bezieherinnen und Bezieher von Arbeitslosengeld II oder Sozialhilfe sowie Empfängerinnen und Empfänger von Leistungen nach Asyl-bewerberleistungsgesetz und von Wohngeld, außerdem die Mitglieder einer Bedarfsgemeinschaft von leistungsempfangenden Personen. Darüber hinaus haben Empfängerinnen und Empfänger des Kinderzuschlags, von BaFöG-Leistungen sowie von stationären Hilfen Anspruch auf die kostenlosen FFP2-Masken. Als Nachweis der Berechtigung gelten der BerlinPass oder ein aktueller Leistungsbescheid. Es gibt pro Person nur eine begrenzte Anzahl an Masken.\n  \n\nFolgende feste Standorte sind geplant:\n\n\nLinden-Center am Prerower Platz 1\n    \nU-Bahnhof Friedrichsfelde\n    \nAnton-Saefkow-Platz\n    \nRewe-Markt in der Randowstraße 3, 13057 Berlin\n    \nNetto-Filiale am Tierpark, Elfriede-Tygör-Straße 5, 10319 Berlin\n    \nBahnhof Wartenberg\n    \n\n\n    Darüber hinaus können ab Dienstag, 6. April Berechtigte mit einem Nachweis ihre FFP2-Masken auch in den folgenden Lichtenberger Einrichtungen abholen:\n  \n\nBegegnungsstätte RoBertO im Haus der Generationen\n    Paul-Junius-Str. 64A\n    10369 Berlin\n    Ausgabezeiten für die Masken\n    Montag 9-13 Uhr\n    Mittwoch: 10-14 Uhr\n    Freitag: 10-14 Uhr\n    Keine Ausgabe an Feiertagen\n    Tel.: (030) 98601999-13\nwww.rbo-inmitten.berlin\n\n\niKARUS stadtteilzentrum\n    Wandlitzstraße 13\n    10318 Berlin\n    Ausgabezeiten für die Masken\n    Dienstag bis Donnerstag: 9-14 Uhr\n    Freitag: 9-13 Uhr\n    Keine Ausgabe an Feiertagen\n    Bitte beachten: die Ausgabe erfolgt ausschließlich im Außenbereich\n    Telefon: (030) 89622552\nhttp://www.ikarus.sozdia.de\n\n\nVerein für aktive Vielfalt e.V.\n    Ribnitzer Straße 1b\n    13051 Berlin\n    Ausgabezeiten für die Masken\n    Montag bis Freitag 9.00 -16:00 Uhr\n    Keine Ausgabe an Feiertagen\n    Tel.: (030) 962771-24\nwww.vav-hhausen.de\n\n\nKiezspinne FAS e.V.\n    Schulze-Boysen-Str. 38\n    10365 Berlin\n    Ausgabezeiten für die Masken\n    Montag bis Freitag 8.00-19.00 Uhr\n    Samstag 14.30-19.30 Uhr\n    Keine Ausgabe an Feiertagen\n    Bitte beachten: Die Abholenden melden sich bitte am Empfang des Hauses\n    Tel.: (030) 55489635\nwww.kiezspinne.de\n\n\n    In allen Einrichtungen bitte die vor Ort geltenden Hygienemaßnahmen, u. a. Maske tragen, Abstand halten, Hände desinfizieren und ggf. Kontaktnachverfolgung\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}