{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1094799.php",
    "date": "2021-06-11",
    "title": "Schwimm-Intensivkurse werden angeboten – Anmeldung startet",
    "text": "\n\n    Vom 28. Juni bis 6. August 2021 können Berliner Schulkinder wieder in kleinen Gruppen ihr Schwimmabzeichen nachholen. Anmeldungen nimmt die Sportjugend im Landessportbund Berlin ab Samstag, 12. Juni 2021 hier: www.schwimmkurse-sportjugend.de entgegen. Die Kurse finden nur statt, wenn die Entwicklung der Pandemie es zulässt.\n  \n\n    Die Schwimm-Intensivkurse werden im Rahmen von „Stark trotz Corona – Aufholprogramm für Kinder und Jugendliche“ angeboten. Die Kurse richten sich an Berliner Schülerinnen und Schüler der 3. und 4. Klasse, die im Schwimmunterricht kein Seepferdchen oder Jugendschwimmabzeichen in Bronze erworben haben. In Ausnahmefällen dürfen Schülerinnen und Schüler der 5. und 6. Klasse teilnehmen. Mit dem Bronzeabzeichen gelten Kinder als sichere Schwimmerinnen und Schwimmer und können innerhalb von 15 Minuten 200 Meter am Stück schwimmen.\n  \n\n    17 Berliner Schwimmvereine bieten in zwölf Bädern der Stadt Kurse für über 8.000 Kinder an. Jeder Kurs geht über fünf Tage, jeden Tag 45 Minuten. Sechs Schwimmvereine organisieren inklusive Kurse für insgesamt fast 5.000 Kinder mit und ohne Behinderungen. Alle Kurse sind kostenlos. Die Schwimm-Intensivkurse werden gefördert von der Senatsverwaltung für Bildung, Jugend und Familie mit freundlicher Unterstützung durch die Berliner Bäder-Betriebe.\n  \n\n    Da wegen der Corona-Pandemie der Schwimmunterricht im letzten und in diesem Schuljahr oft nicht stattfinden konnte, besteht ein hoher Bedarf an Schwimmkursen für Kinder. Da Corona uns nach wie vor beschäftigt, stehen die Kurse unter Vorbehalt der aktuellen Lage in den Sommerferien.\n  \n\n    Der Landessportbund und die Senatsverwaltung für Bildung, Jugend und Familie hatten in den Sommer- und Herbstferien 2020 gemeinsam mit dem Berliner Schwimm-Verband und Berliner Schwimmvereinen Schwimm-Intensivkurse für über 4.800 Kinder organisiert, die 1.269 Seepferdchen, 2.023 Bronze-, 492 Silber- und 20 Goldabzeichen abgelegt haben. Das erfolgreiche Projekt wird 2021 in den Sommerferien fortgeführt. Weitere Kurse in den Herbstferien sind geplant. Die Schwimm-Intensivkurse in den Herbstferien sind für Schülerinnen und Schüler der 4., 5. und 6. Klasse vorgesehen, die bis dahin kein Bronzeabzeichen haben.\n  \n"
}