{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1074406.php",
    "date": "2021-04-13",
    "title": "Senat beschließt Entwurf des neuen Energiewendegesetzes",
    "text": "\n\n    Aus der Sitzung des Senats am 13. April 2021:\n  \n\n    Der Senat hat nach Befassung des Rats der Bürgermeister den von der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, vorgelegten Gesetzentwurf zur Novellierung des Berliner Energiewendegesetzes (EWG) beschlossen. Die EWG-Novelle soll noch in dieser Legislaturperiode vom Berliner Abgeordnetenhaus verabschiedet werden.\n  \n\n    Mit der Gesetzesnovelle bekräftigt das Land Berlin seine Vorreiterrolle im Klimaschutz: durch höhere Klimaschutzziele, durch ambitionierte Klimavorgaben für öffentliche Gebäude und Fahrzeuge und durch den – bundesweit beispiellosen – Einstieg in die ökologische Regulierung der Fernwärme.\n  \n\n    Senatorin Regine Günther: „Mit dem EWG richten wir unsere Klimaschutzziele noch stringenter an den Pariser Klimabeschlüssen aus und beschleunigen die Dekarbonisierung mit neuen Maßnahmen. Im Wärmebereich gehen wir mit dem EWG ganz neue Wege, um gerade die Betreiber der Fernwärmenetze klimapolitisch in die Pflicht zu nehmen. Damit wird der Kohleausstieg flankiert und auch der Ausstieg aus anderen fossilen Energien im Wärmemarkt beschleunigt.“\n  \n\n    Kernpunkte der Novelle sind:\n  \n\nDurch die EWG-Novelle nimmt sich Berlin vor, eine Senkung der landesweiten CO2-Emissionen um mindestens 65 Prozent bis zum Jahr 2030 und um mindestens 95 Prozent bis spätestens zum Jahr 2050 zu erreichen, jeweils gemessen am Vergleichsjahr 1990.\n    \nDer Energieverbrauch öffentlicher Gebäude wird durch die Einführung anspruchsvoller Energiestandards für Neubauten und Sanierungen deutlich reduziert.\n    \nEine Solarpflicht sorgt dafür, dass in Zukunft alle geeigneten Dachflächen öffentlicher Gebäude zur Erzeugung erneuerbarer Energien genutzt werden.\n    \nFür die öffentlichen Fuhrparke legt Berlin einen planmäßigen Umstieg auf grundsätzlich CO2-freie Fahrzeuge bis 2030 fest.\n    \nFernwärmeversorger werden durch die EWG-Novelle verpflichtet, Fahrpläne für ihren Weg hin zu einer CO2-freien Fernwärmeversorgung aufzustellen, die spätestens 2050 erreicht werden muss.\n    \n\n\n    Der Gesetzentwurf wird nun dem Abgeordnetenhaus von Berlin zur parlamentarischen Beratung zugeleitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}