{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1118943.php",
    "date": "2021-08-24",
    "title": "Lebensraum statt Asphaltwüste: Menschen aus dem Kiez können autofreie Vision vom Görlitzer Ufer miterleben und gestalten",
    "text": "\n\n    Wie können Straßen künftig anders gestaltet werden? Wie erleben wir sie, wenn dort keine Autos fahren und parken? Wie können wir sie anders nutzen? Das möchte das Bezirksamt vor Ort in Kreuzberg gemeinsam mit der Technischen Universität (TU) Berlin, der Deutschen Umwelthilfe (DUH) und den Menschen im Kiez ausprobieren und herausfinden.\n  \n\n    Für eine so genannte „Realbeteiligung“ wird das Görlitzer Ufer zwischen Wiener Straße und Görlitzer Straße von Donnerstag, 2. September, 7 Uhr, bis Montag, 6. September, 7 Uhr, komplett für den Kfz-Verkehr gesperrt. Stattdessen können die Menschen die Straße neu für sich entdecken, erobern und anders nutzen – beispielsweise zum Spielen, Verweilen oder Spazierengehen.\n  \n\n    Außerdem organisieren an den vier Tagen Bezirksamt, TU Berlin und DUH sowie Initiativen und Anwohner*innen ein umfangreiches Programm. Die TU Berlin befragt an allen Tagen die Bürgerinnen und Bürger zum Thema Mobilitätsverhalten. Bei der Ideenwerkstatt am Donnerstag um 17 Uhr können sich Anwohner*innen anhand einzelner Themenbereiche intensiver mit der Umgestaltung auseinanderzusetzen.\n  \n\n    Am Samstag bietet der Thementag Mobilitätswende neue Erkenntnisse und umfangreiches Programm. Unterschiedliche Stände informieren darüber, wie die Mobilitätswende in Berlin aussehen kann. Mit dabei ist das Info-Bike „Mobilitätswende“ der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz. Die Deutsche Umwelthilfe organisiert zwischen 12.30 und 16.30 Uhr Vorträge und Diskussionen zum Thema. Am Sonntag zieht die Spielstraße aus dem Wrangelkiez einmalig ans Görlitzer Ufer. Kinderunterhaltung bieten auch ein Puppentheater, ein Kindertheater und eine Kinderband.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}