{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1138109.php",
    "date": "2021-10-21",
    "title": "Novemberprogramm der Stadtbibliothek Lichtenberg",
    "text": "\n\nMittwoch, 3. November, 19.30 Uhr, Egon-Erwin-Kisch-Bibliothek\n    ZuGast – Walther Plathe: Habe die Ehre … Zille\n    Walther Plathe liest Geschichten und Anekdoten aus Zilles Leben. Er lässt den Meister selbst zu Wort kommen mit seinem unverwüstlichen, oft bitteren, aber stets menschenfreundlichen Witz.\n    In Kooperation mit WBG Vorwärts eG. Eintritt: 4 Euro, ermäßigt 3 Euro, VVK vor Ort, telefonisch unter (030) 5556719 oder per E-Mail an egon-erwin-kisch@t-online.de.\n  \n\nSamstag, 6. November, 14.00 Uhr, Bodo-Uhse-Bibliothek\n    FamilienSamstag – Duo Märchenmond: Mutmachgeschichten\n    Märchen von mutigen Menschen – von kleinen und großen Heldinnen und Helden. Puppenspiel für Kinder ab 5 Jahren.\n    In Kooperation mit der HOWOGE. Eintritt: 1 Euro, VVK vor Ort, telefonisch unter (030) 5122102 oder per E-Mail an bodo-uhse-bibliothek@t-online.de.\n  \n\nSamstag, 06. November, 15.00 – 17.00 Uhr, Anna-Seghers-Bibliothek\n    Grundlagen des Plottens\n    Materialkunde und Einführung in die Programme Canvas Workspace und Cricut Maker\n    Die Teilnahme ist kostenfrei. Eine vorherige Anmeldung unter (030) 9279-6410 ist erforderlich.\n  \n\nDienstag, 9. November, 19.30 Uhr, Egon-Erwin-Kisch-Bibliothek\n    ZuGast – Robert Rauh: Die Mauer war doch richtig!\n    Auf Basis von internen Polizei-, SED- und Staatssicherheitsberichten sowie Zeitzeugeninterviews und den Ergebnissen einer aktuellen Umfrage geht Rauh der Frage nach, warum der Mauerbau in der DDR nur zu vereinzelten Protesten und Streiks führte.\n    In Kooperation mit der HOWOGE, Eintritt: 4 Euro, ermäßigt 3 Euro. VVK vor Ort, telefonisch unter (030) 5556719 oder per E-Mail an egon-erwin-kisch@t-online.de.\n  \n\nDonnerstag, 11. November, 19.00 Uhr, Anton-Saefkow-Bibliothek\n    Trio Scho: Old Russian Popsongs\n    Old Russian Popsongs sind Schlager im besten Sinne des Wortes, entstanden in der Sowjetunion von den 1920ern bis in die 1960er Jahre.\n    In Kooperation mit der WGLi, Eintritt: 4 Euro, ermäßigt 3 Euro, VVK vor Ort, telefonisch unter (030) 90296-3773 oder per E-Mail unter anton-saefkow-bibliothek@t-online.de.\n  \n\nFreitag, 12. November, 19.00 Uhr, Anna-Seghers-Bibliothek\n    ZuGast – Dr. Julia Fischer: Die Medizin der Gefühle\n    Die Autorin nimmt die Gefühlswelt unter die Lupe und schildert anhand von Alltagssituationen, woher Gänsehaut, weiche Knie, Wut und viele andere Emotionen kommen.\n    In Kooperation mit der HOWOGE. Eintritt: 4 Euro, ermäßigt 3 Euro. VVK ab 22.10. vor Ort, telefonisch unter (030) 9279-6410 oder per E-Mail unter anna-seghers-bibliothek@t-online.de.\n  \n\nSamstag, 13. November, 15.00 Uhr, Anna-Seghers-Bibliothek\n    FamilienSamstag – Wandelbühne: Alarm im Kasperletheater\n    Bei den Vorbereitungen zur Geburtstagsfeier der Oma soll das Kasperle frische Pfannkuchen kaufen. Doch das Teufelchen stiehlt ihm die Pfannkuchen. Eine lustige Verfolgungsjagd beginnt.\n    In Kooperation mit der HOWOGE, Eintritt: 1 Euro, VVK ab 23.10. vor Ort, telefonisch unter (030) 9279- 6410 oder per E-Mail unter anna-seghers-bibliothek@t-online.de.\n  \n\nDienstag, 16. November, 19.30 Uhr, Bodo-Uhse-Bibliothek\n    LiteraturLive – „Jedermann“ nach Hugo v. Hofmannsthal\n    Puppenspiel für Erwachsene., gespielt vom Alpenkasper\n    Andreas Ulbrich\n    In Kooperation mit der HOWOGE, Eintritt: 4 Euro, ermäßigt 3 Euro, VVK ab 25.10. vor Ort, telefonisch unter (030) 5122102 oder per E-Mail an bodo-uhse-bibliothek@t-online.de.\n  \n\nMittwoch, 17. November, 19:00 Uhr, Stadtbibliothek Lichtenberg online\n    ExpertenRat – Cannabis als Medizin\n    Seit 2017 ist Cannabis in begründeten Einzelfällen als Medizin zugelassen. Dr. Dennis Stracke, Apotheker und Leiter des Fachbereich Neurologie in der MediosApotheke an der Charité, erläutert die Wirkungen der wichtigsten cannabinoidhaltigen Arzneimittel, mögliche Indikationen, aber auch bürokratische Hürden.\n    Anmeldung zur Videokonferenz: telefonisch unter (030) 9279-6410 oder per E-Mail unter anna-seghers-bibliothek@t-online.de.\n  \n\nDonnerstag, 18. November, 19.00 Uhr, Anton-Saefkow-Bibliothek\n    LebensWelten – Khuê Pham: Wo auch immer ihr seid\n    Inspiriert von ihrer eigenen Familiengeschichte erzählt die Journalistin Khuê Pham in ihrem Debütroman von Herkunft, der Suche nach Identität und dem Erbe des Vietnamkriegs.\n    Es moderiert Vanessa Vu (Journalistin, Podcast „Rice and Shine“).\n    In Kooperation mit Viet Family, Eintritt: 4 Euro, ermäßigt 3 Euro, VVK ab 21.10. vor Ort, telefonisch unter (030) 90296-3773 oder per E-Mail unter anton-saefkow-bibliothek@t-online.de.\n  \n\nDonnerstag, 18. November, 19.00 Uhr, Egon-Erwin-Kisch-Bibliothek\n    LiteraturLive – Andreas Ulrich: Die Kinder von der Fischerinsel\n    Von 1969-1973 entstand im Zentrum Ost-Berlins ein einzigartiger Hochhauskiez. Ulrich lebte mit seiner Familie dort. 50 Jahre später begibt er sich auf die Suche nach ehemaligen Nachbarskindern und erzählt ihre Geschichten.\n    In Kooperation mit der WBG Vorwärts eG, , Eintritt: 4 Euro, ermäßigt 3 Euro, VVK 21.10. vor Ort, telefonisch unter (030) 5556719 oder per E-Mail an egon-erwin-kisch@t-online.de.\n  \n\nSamstag, 20. November, 15.00 – 17.00 Uhr, Anna-Seghers-Bibliothek\n    Plotten praktisch\n    Erstellen und Bearbeiten der benötigten Dateien zum Plotten von Textilien und Oberflächen wie Glas, Papier und Holz.\n    Materialkosten ca. 5 Euro. Eine vorherige Anmeldung unter (030) 9279-6410 ist erforderlich.\n  \n\nSamstag, 20. November, 15.00 Uhr, Anton-Saefkow-Bibliothek\n    FamilienSamstag – Scuraluna Schattentheater: Peter und der Wolf\n    Das bekannte Musikmärchen von Sergei Prokofjew ist gut geeignet, um die Instrumente eines Sinfonieorchesters kennen zu lernen und mit ihrem Klang vertraut zu machen. Für Kinder ab 4 Jahren.\n    In Kooperation mit der HOWOGE, Eintritt: 4 Euro, ermäßigt 3 Euro, VVK vor Ort, telefonisch unter (030) 90296-3773 oder per E-Mail unter anton-saefkow-bibliothek@t-online.de.\n  \n\nMittwoch, 24. November, 19:00 Uhr, Stadtbibliothek Lichtenberg online\n    ReiseBilder – Unbekanntes Europa – Eine Reise auf die Färöer\n    Ein Bericht in Wort und Bild von Sabine Geschke über die nordatlantische Inselgruppe.\n    Anmeldung zur Videokonferenz: telefonisch unter (030) 9279-6410 oder per E-Mail unter anna-seghers-bibliothek@t-online.de.\n  \n\nMittwoch, 24. November, 19.00 Uhr, Bodo-Uhse-Bibliothek\n    Gabriele Koné: Wir gehören dazu! Kinderbücher für alle Kinder\n    Kinder brauchen Bücher, die die Welt in ihrer Vielfalt zeigen, damit sie sich mit allen äußeren Merkmalen, ihren Familien und mit ihren alltäglichen Erfahrungen wiederfinden\n    und damit sie ein realistisches Bild von der Welt erhalten. Gabriele Koné gibt Tipps zu einer vorurteilsbewussten Buchauswahl.\n    In Kooperation mit dem Bildungsverbund Lichtenberg. Eintritt frei. Anmeldung erforderlich vor Ort, telefonisch unter (030) 5122102 oder per E-Mail an bodo-uhse-bibliothek@t-online.de.\n  \n\nFreitag, 26. November, 19.00 Uhr, Anna-Seghers-Bibliothek\n    Lesung und Gespräch – Caroline Ring: Botschafter des Lebens: Was Bäume in Städten erzählen\n    Wer faszinierende Bäume und ihre Geschichten kennenlernen will, muss dafür nicht tief in den Wald hineingehen. Wissenschaftsjournalistin Caroline Ring hat die bedeutendsten Stadtbäume besucht und erzählt ihre Geschichten.\n    In Kooperation mit der HOWOGE, VVK ab 5.11. vor Ort, telefonisch unter (030) 9279-6410 oder per E-Mail unter anna-seghers-bibliothek@t-online.de.\n  \n\nSamstag, 27. November, 15.00 Uhr, Anna-Seghers-Bibliothek\n    FamilienSamstag – Franziska Hoffmann: Pop up, Pirat\n    Aus einem großen Überseekoffer ziehen Pirat und Tapir immer wieder neue Pop Up-, Papier- und Pappobjekte und erzählen mit ihnen spannende Geschichten von und mit Zungenbrechern, Anagrammen, Gedichten und Rap. Ab 6 Jahren.\n    In Kooperation mit der HOWOGE, Eintritt 1 Euro, VVK ab 6.11. vor Ort, telefonisch unter (030) 9279-6410 oder per E-Mail unter anna-seghers-bibliothek@t-online.de.\n  \n\n    Für alle Veranstaltungen ist eine vorherige Reservierung vor Ort, per E-Mail oder telefonisch in der veranstaltenden Bibliothek notwendig. Der Beginn des Vorverkaufs (VVK) ist jeweils angegeben.\n    Bei Veranstaltungen gilt die 3G-Regel, d.h. alle teilnehmenden Personen müssen entweder geimpft, genesen oder tagesaktuell negativ auf Corona getestet sein. Details dazu gibt es bei Anmeldung.\n    Weitere Informationen: www.stadtbibliothek-berlin-lichtenberg.de\n\n\n    Anna-Seghers-Bibliothek\n    Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Tel. (030) 9279-6410\n  \n\n    Anton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Tel. (030) 90296-3773\n  \n\n    Bodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Tel. (030) 5122102\n  \n\n    Egon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Tel. (030) 5556719\n     \n    Aktuelle Öffnungszeiten der vier Standorte der Stadtbibliothek Lichtenberg:\n    Montag, Dienstag, Mittwoch 13-19 Uhr\n    Donnerstag, Freitag 9-18 Uhr\n    Samstag 9-13 Uhr\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}