{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1151731.php",
    "date": "2021-11-30",
    "title": "AkzepTanz – Ein Tanztheaterstück zur Selbstermächtigung",
    "text": "\n\n    House of Saint Laurent & M.I.K. Family\n    Ein Projekt von Mince e.V.\n  \n\nFreitag, 10.12.2021, 12:00 Uhr und 19:00 Uhr\n    Gemeinschaftshaus Gropiusstadt, Großer Saal\n    Bat-Yam-Platz 1, 12353 Berlin (U7 Lipschitzallee)\n  \n\n    Unter dem Titel „AkzepTanz“ schließen sich das deutsch-ghanaische Tanzensemble M.I.K. Family und das in Deutschland aus dem Kontext „Ballroom“ bekannte Iconic House of St. Laurent für ein Tanztheaterstück zusammen. Die Vision der beiden ausdrucksstarken Ensembles ist, durch Tanz die gemeinsame afrikanisch basierte Entstehung von modernen westafrikanischen Tanzstilen und afro-diasporischen Tanzkulturen wie HipHop, Krumping oder Ballroom zu zelebrieren, zu beleuchten und zu untersuchen. Im Mittelpunkt der inhaltlichen Auseinandersetzung steht vor allem das Thema Akzeptanz und Empowerment.\n  \n\n    Einerseits über die Auseinandersetzung der Ideale der westlichen Welt und der\n    (In-)Akzeptanz von Körpern jeglicher Form, Hautfarbe, Größe und Genderidentität, andererseits über die Akzeptanz der LGBTQIA+-Szene innerhalb der afro-diasporischen Tanzszene.\n  \n\n    Die Verbindung zwischen den unterschiedlichen Tanzkulturen fungiert dabei als Mittel zur Selbstermächtigung, einer Form der Bildung und als Performance-Kultur. Durch Tanz, Gesang, Sound und Videoprojektionen wird ein Diskurs geführt, der im Rahmen von Edutainment gleichzeitig aufklärt und unterhält.\n  \n\n    Bitte beachten Sie die aktuell gültige Infektionsschutzverordnung. Zum Zeitpunkt der Veranstaltungsveröffentlichung gilt die 2G-Plus-Regel (digitaler Impfnachweis/digitaler Genesungsnachweis + gültiger Lichtbildausweis). Zusätzlich ist die Vorlage eines tagesaktuellen negativen Tests notwendig. Digitale Impf- bzw. Genesungsnachweise erhalten Sie in Apotheken.\n  \n\n    Karten: 10 €, erm. 8 €, Schulklassen 5 €\n  \n\n    Infos und Kartenreservierung: Tel. 030 / 90239 – 1416 oder unter\nhttps://tickets.vibus.de/ oder per Mail an tickets@gemeinschaftshaus.net\n\n"
}