{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1117265.php",
    "date": "2021-08-18",
    "title": "STADTRADELN in Pankow – Mitmach-Aktion für den Klimaschutz vom 2. bis 22. September",
    "text": "\n\n    Vom 02. bis 22. September 2021 findet die deutschlandweite Aktion STADTRADELN statt. Das Bezirksamt Pankow engagiert sich für Klimaschutz und Lebensqualität und ruft seine Bürger:innen zum Mitmachen auf. Ziel der Aktion ist es, in angemeldeten Teams möglichst viele Alltagswege über den Aktionszeitraum mit dem Fahrrad zu bestreiten, Kilometer zu sammeln und damit ein Zeichen für die Umwelt zu setzen.\n  \n\n    Bezirksbürgermeister Sören Benn möchte die Pankower:innen motivieren, gemeinsam in die Pedale zu treten: „Seien Sie dabei und sammeln für das Bezirksamt mit Ihrem Fahrrad drei Wochen lang Kilometer. Zusammen mit den zu Fuß zurückgelegten Wegen und dem öffentlichen Nahverkehr leistet der Radverkehr durch den verringerten CO2-Ausstoß einen wichtigen Beitrag zur Mobilitätswende und damit auch zu mehr Lebensqualität in Pankow.“\n  \n\n    Ganz gleich, wie viel Fahrrad gefahren wird – jeder Kilometer zählt. Wo die Radkilometer zurückgelegt werden, ist ebenfalls nicht relevant, da Klimaschutz nicht an der Bezirks- oder Landesgrenze endet. Mitmachen können alle, die in Berlin wohnen, arbeiten, einem Verein angehören oder eine (Hoch-)Schule besuchen. Die Anmeldung eines Teams – bestehend aus Freund:innen, Nachbar:innen, Kolleg:innen oder der Familie – ist auf der Homepage von STADTRADELN notwendig. Die Anmeldung ist während des gesamten Aktionszeitraums möglich. Dem Team „#offenes Bezirksteam Pankow“ kann jede:r Einzelradfahrer:in beitreten und gemeinsam im Aktionszeitraum Rad fahren.\n  \n\n    Die gefahrenen Kilometer der Teilnehmenden können auf der Website oder in der App von STADTRADELN eingetragen werden.\n  \n\n    STADTRADELN im Bezirk Pankow wird in Kooperation mit der Klimaschutzmanagerin, der Mobilitätsmanagerin, der Koordinatorin für Gesundheitsförderung und Prävention sowie der betrieblichen Gesundheitsmanagerin des Bezirksamtes Pankow umgesetzt.\n    Die Aktion für mehr Klimaschutz und Radverkehr wird in Berlin von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz organisiert und vom ADFC Berlin e.V. unterstützt. Gesamtkoordinator der internationalen Aktion ist das Klima-Bündnis e.V.\n  \n\n    Alle Informationen sowie die Anmeldemöglichkeiten zum STADTRADELN finden Sie unter: www.stadtradeln.de/berlin\n\n\n    Auch die Homepage der Leitstelle Klimaschutz des Bezirksamtes Pankow gibt Auskunft: www.berlin.de/pankow/klima\n\n"
}