{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2021/pressemitteilung.1063903.php",
    "date": "2021-03-12",
    "title": "Neue Aufnahmeeinrichtung für Geflüchtete auf dem Campus Eschenallee",
    "text": "\n\n    Das Landesamt für Flüchtlingsangelegenheiten (LAF) eröffnet im Westend in Charlottenburg-Wilmersdorf eine neue Aufnahmeeinrichtung für Geflüchtete. Die Unterkunft in der Nußbaumallee gehört zum „Campus Esche“ und bietet bis zu 87 geflüchteten Menschen ein Zuhause für die ersten Wochen nach ihrer Ankunft. Das bis 2014 als Tagesklinik genutzte historische Gebäude wurde bereits von 2015 bis 2018 als Unterkunft für Geflüchtete genutzt. Nun geht es nach Abschluss umfangreicher Sanierungsarbeiten wieder in Betrieb. Auf dem Campus Esche gibt es in Haus 3 eine weitere Unterkunft für Geflüchtete.\n  \n\n    Mit dem „Campus Esche“ verfolgen der Bezirk, verschiedene Senatsverwaltungen, Ehrenamtsnetzwerke und das LAF das Ziel einer gemeinsamen Standortentwicklung. Die Anwohnenden, die Bewohnerschaft der beiden LAF-Unterkünfte, Künstlerinnen des ansässigen Atelierprogramms sowie Kinder, die in der Kita auf dem Gelände betreut werden, nutzen das Gelände.\n  \n\nAlexander Straßmeir, Präsident LAF: „Die gute Unterbringung und die Einbeziehung geflüchteter Menschen in ihre neue Umgebung sind uns als LAF wichtige Anliegen. Beides verbinden wir mit der Eröffnung der Aufnahmeeinrichtung auf dem Campus Esche. Hier sind dank des gelungenen Konzepts Begegnung, Austausch und die Entwicklung neuer Ideen von ansässigen und neu zugewanderten Menschen ab dem Zeitpunkt ihrer Ankunft möglich.“\n  \n\nReinhard Naumann (SPD), Bezirksbürgermeister von Charlottenburg-Wilmersdorf,: „Nach mehrjähriger Sanierung freue ich mich, dass das Gebäude in der Nußbaumallee nun als Aufnahmeeinrichtung zur Verfügung steht. Die Unterkunft ist Teil des „Campus Esche“ und damit bereits heute eingebettet in ein innovatives Projekt, das in den nächsten Jahren zu einem integrativen Ort für unterschiedliche Nutzergruppen weiterentwickelt wird. Die „Ulme 35“ mit ihrer sehr engagierten Nachbarschaft ist dabei der zentrale Ankerpunkt auf dem Gelände und wird den neu nach Westend kommenden Menschen eine erste Orientierung im Sozialraum bieten. Zugleich bedanke ich mich beim LAF für die gute Zusammenarbeit und wünsche allen Verantwortlichen bestes Gelingen und ein solidarisches Miteinander!“\n  \n\n    Die ersten Bewohnerinnen und Bewohner werden noch im März einziehen. Sie werden in Einzel-, Doppel-, und Familienzimmern für bis zu 4 Personen untergebracht. Drei Zimmer sind auch für Menschen im Rollstuhl geeignet. Darüber hinaus gibt es Räume für Beratung und Hausaufgaben-betreuung und einen Speisesaal für die Einnahme der Mahlzeiten im Erdgeschoss.\n    Geleitet wird die Einrichtung vom landeseigenen Betreiber LfG-B, der bereits in vielen Berliner Bezirken Unterkünfte für Geflüchtete unterhält. Der Betreiber beschäftigt Sozialarbeitende für die Betreuung der Bewohnerschaft und kümmert sich um Verwaltung, Reinigung und Hausmeisterdienste.\n  \n\n    Pandemiebedingt kann derzeit kein Tag der offenen Tür für die Nachbarschaft stattfinden. Deshalb gibt es einen virtuellen Einblick in das sanierte Gebäude sowie Informationen und Fotos zur freien Veröffentlichung unter https://bit.ly/2On0mns\n  \n\n    Haben Sie Fragen? Kontaktieren Sie uns!\n  \n\n    Landesamt für Flüchtlingsangelegenheiten\n    Sascha Langenbach, Pressesprecher\n    (030) 90225 – 2008\n    pressestelle@laf.berlin.de\n  \n\n    Folgen Sie uns auf Facebook und Twitter! www.facebook.com/berlin.laf www.twitter.com/LAF_Berlin\n  \n"
}