{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1115146.php",
    "date": "2021-08-11",
    "title": "Erfolgreiche Impfaktion in Neuköllner Moschee",
    "text": "\n\n    Am vergangenen Freitag fand in der „Neuköllner Begegnungsstätte“ in der Flughafenstraße die erste Impfaktion an einer Berliner Moschee statt. Das Bezirksamt zieht ein erfolgreiches Fazit der Aktion, die von Moschee, Bezirksamt und den mobilen Impfteams des Senats durchgeführt wurde. Niedrigschwellige Angebote werden angenommen und können die Impfkampagne voranzubringen.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Wir müssen die Impfungen dorthin bringen, wo die Menschen sind. Die Freitagsgebete oder andere Begegnungen von religiösen Gemeinden sind gute Anlässe, Menschen zu impfen. Deshalb habe ich gerne die Moschee mit den Impfteams zusammengebracht. Vor Ort war die Stimmung bestens, viele Menschen haben sich impfen lassen. Ich kann die Aktion guten Gewissens zur Nachahmung weiterempfehlen und wünsche mir, dass das Land die Kapazitäten dafür zur Verfügung stellen kann. Allen Beteiligten, vom Senat über die Moscheeverantwortlichen bis hin zu den unterstützenden Kolleginnen und Kollegen von THW und Bezirksamt danke ich sehr.“\n  \n\n    Die Senatsverwaltung hatte zwei Impfteams zur Aktion am 6. August entsandt, das Bezirksamt in Zusammenarbeit mit dem Moscheeverein die Logistik verantwortet. Unterstützung erfolgte dabei auch durch das Technische Hilfswerk – OV Neukölln sowie das bezirkliche „Interkulturelle Aufklärungsteam IKAT“, das in bis zu 13 Sprachen Aufklärung und Beratung rund um Corona durchführt.\n  \n\n    Jeweils vor und nach den beiden Freitagsgebeten konnten Impflinge sich mehrsprachig beraten und direkt vor der Moschee impfen lassen. Etwa die Hälfte der Teilnehmenden am Freitagsgebet war bereits geimpft. Viele bis dahin ungeimpfte Personen ließen sich vor Ort direkt impfen. Insgesamt erfolgten innerhalb von drei Stunden 42 Impfungen mit den Impfstoffen Johnson & Johnson sowie Moderna. Die bei Moderna erforderlichen Zweitimpfungen werden in vier Wochen durch das Neuköllner Gesundheitsamt durchgeführt.\n  \n"
}