{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1056503.php",
    "date": "2021-02-24",
    "title": "Faire Bezirksschokolade jetzt im Handel erhältlich",
    "text": "\n\n    Die Bezirksedition Friedrichshain-Kreuzberg der Fairen Hauptstadtschokolade kann nun auch im Handel erworben werden. Die ersten beiden Verkaufsstellen, die die Schokolade in ihr Sortiment aufnehmen, sind der Kreuzberger Supermarché und der Weltladen in der Emmauskirche.\n  \n\n    „Seit es die Schokolade gibt, werden wir von Bürger*innen gefragt, wo sie diese kaufen können. Jetzt ist es soweit. Es freut mich, dass unsere FairTrade-Schokolade nun für Bürger*innen und Interessierte erhältlich ist. Damit können wir über unsere Aktivitäten rund um den Fairer Handel, Klimaschutz und internationale Zusammenarbeit informieren und gleichzeitig den fairen Handel stärken“, sagt Bezirksstadträtin Clara Herrmann.\n  \n\n    „Wir freuen uns, die Bezirksedition in unser Sortiment aufnehmen zu können und somit ein faires Produkt mit speziellem Bezug zum Bezirk anbieten können“ sagt Gründerin und Inhaberin Nicole Jäckle vom Supermarché, einem Laden für ökofaire Mode in der Wiener Straße. Aufgrund der pandemiebedingten Einschränkungen bietet der Supermarché die Schokolade zur Zeit ausschließlichen in seinen Onlineshop an. Wer auf Porto und Lieferung verzichten möchte, kann den Einkauf mit einem Spaziergang verbinden und die Click&Collect Option des Onlineshops nutzen. Die Bestellung verläuft Online und die Abholung direkt an der Ladentür mit Maske und Abstand.\n  \n\n    Dieter Müller vom Weltladen in der Emmauskirche: „Mit der Fairen Hauptstadtschokolade haben wir im Laden schon sehr gute Erfahrungen gemacht. Schön, dass wir nun auch die Bezirksedition Friedrichshain-Kreuzberg anbieten können, die ganz wunderbar in unser faires Lebensmittelsortiment passt.“ Der Weltladen ist auch während des Lockdowns montags bis freitags 15 bis 18 Uhr geöffnet und verkauft neben der Schokolade auch weitere Lebensmittel aus fairem Handel.\n  \n\n    Weitere Information zur Bezirksedition Friedrichshain-Kreuzberg finden Sie hier.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}