{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1084591.php",
    "date": "2021-05-12",
    "title": "Ratz-Fatz im Juni 2021",
    "text": "\n\nAufgrund der Pandemie sind alle Veranstaltungen unter Vorbehalt. Sie können uns telefonisch kontaktieren unter (030) 67 77 50 25 / (030) 66 50 57 83.\n\n\n    Akkordeonkonzert mit Galyna Classe\n  Hymne à l`amour – Sie möchten auf eine musikalische Reise nach Frankreich gehen? Sie mögen Chansons und Musette oder freuen sich über Volks- und Unterhaltungsmusik? Die charmante promovierte Akkordeonistin Galyna Classe präsentiert Ihnen Musik aus Frankreich auf ihrem Elektro-Akkordeon. Bitte beachten Sie Mund- und Nasenschutz sowie Sicherheitsabstand\n  \nFreitag, 04.06., 19:00 Uhr\n    \n\n\n    Filmvortrag: Audrey Hepburn – der Liebreiz des Zarten\n  Audrey Hepburn. Jeder, ob Filmliebhaber oder nicht, kennt diese Frau. Die dunkle, etwas zu große Sonnenbrille auf dem zarten, dennoch entschlossenen Gesicht, das ärmelfreie kleine Schwarze mit den passenden langen Handschuhen: So prägte sie einen der erfolgreichsten Frauentypen im Kino der Fünfziger und Sechziger Jahre. So ist sie in Erinnerung geblieben: Audrey Hepburn. Mit Filmsequenzen! Gestaltung: Dr. Katrin Sell, cinephil Bitte beachten Sie Mund- und Nasenschutz sowie Sicherheitsabstand\n  \nFreitag, 11.06., 18:00 Uhr\n    \n\n\n    Erlesenes am Samstag\n  Wenn Chopin ein Tagebuch geschrieben hätte – Irena Jauer und Bernhard Buley lesen Biografisches und erzählen persönliche Begebenheiten aus dem Leben des polnischen Komponisten und Pianisten Frèdèric François Chopin (1810-1849). Die wunderbare Musik Chopins wird von Lukas Kapelski am Klavier dargeboten. Mit Frühstücksangebot! Bitte beachten Sie Mund- und Nasenschutz sowie Sicherheitsabstand\n  \nSamstag, 12.06., 10:30 Uhr\n    \n\n\n    Kindertheater\n  Wusel und seine Freunde – Wusel, der kleine Troll, geht wieder einmal seiner Lieblingsbeschäftigung nach, dem Sachen suchen. Unterwegs trifft er seine Freund und sie vergessen beim Spielen etwas sehr Wichtiges, so dass alles gar nicht mehr so lustig ist. Keine Angst, es gibt ein gutes Ende. Puppentheater Katinchen, ab 3 Jahren. Bitte beachten Sie Mund- und Nasenschutz sowie Sicherheitsabstand\n  \nSonntag, 06.06., 10:00 Uhr\n    \nRotkäppchen – Rotkäppchen ist ein mutiges, schlaues und listiges Mädchen, der Wolf ein böses Tier. Es gilt, ein Luftballon zu schützen. Ein Stück mit Bewegung, Poesie, Musik und zum Lachen. Ein Theaterstück unter freiem Himmel – ganz ohne Worte. Veronica Compagnone, ab 2 Jahren. Bitte beachten Sie Mund- und Nasenschutz sowie Sicherheitsabstand\n  \nSonntag, 13.06., 10:00 Uhr\n    \n\n\n    Galerie\n  Impressionen – Malerei von Kerstin Spading – Die in Bohnsdorf lebende Künstlerin pflegt ihre Liebe zur Malerei seit vielen Jahren als Mitglied der Malgruppen unter der Leitung des Grafikers und Malers Karl-Heinz Beck sowie des Malers und Bildhauers Harry T. Böckmann (SINUS). In ihrer dritten Einzelausstellung zeigt Kerstin Spading ein breites Spektrum realer und abstrakter Motive in Aquarell, Acryl, Kreide und Mischtechniken. Bitte beachten Sie Mund- und Nasenschutz sowie Sicherheitsabstand\n  \nAusstellungsdauer: bis 14. Juni 2021\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro / erm. 4 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}