{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1085378.php",
    "date": "2021-05-14",
    "title": "Nach Senatssitzung: Öffnungen für den Kulturbereich ab 19. Mai",
    "text": "\n\n    Der Berliner Senat hat in seiner heutigen Sitzung erste Lockerungsmaßnahmen beschlossen, die bei einem fortgesetzten Unterschreiten einer Sieben-Tage-Inzidenz von 100 möglich werden. Sollte bei anhaltend guter Inzidenzentwicklung die bundeseinheitliche „Notbremse“ des Infektionsschutzgesetzes zum 19. Mai 2021 außer Kraft treten, können gemäß der heute im Senat beschlossenen Achten Verordnung zur Änderung der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung kulturelle Aktivitäten und Kultur-Veranstaltungen im Freien ab 19. Mai 2021 wieder stattfinden.\n  \n\n    Dies bedeutet im Einzelnen:\n    Veranstaltungen im Freien mit bis zu 250 zeitgleich Anwesenden sind erlaubt. Dabei ist Anwesenden ein fester Sitzplatz zuzuweisen. Der Mindestabstand von 1,5 Metern darf unterschritten werden, sofern – etwa durch eine Maskenpflicht auch am Sitzplatz – der Schutz vor Tröpfcheninfektionen und Aerosolen sichergestellt ist oder alle Anwesenden negativ auf SARS-CoV-2 getestet bzw. vollständig geimpft oder genesen sind.\n  \n\n    Außenbereiche von Kinos, Theatern, Opernhäusern, Konzerthäusern und anderen kulturellen Veranstaltungsstätten (z.B. Clubs, Literaturhäuser) in öffentlicher und privater Trägerschaft dürfen unter den oben beschriebenen Bedingungen für Besucherinnen und Besucher öffnen.\n  \n\n    An Musikschulen und Jugendkunstschulen darf unter Einhaltung der im Hygienerahmenkonzept der Senatsverwaltung für Kultur und Europa festgelegten Hygiene- und Infektionsschutzstandards Lehr-, Betreuungs- und Prüfungsbetrieb in Präsenz stattfinden. Voraussetzung für die Teilnahme am Präsenzunterricht ist ein negatives Testergebnis.\n  \n\n    Museen, Galerien und Gedenkstätten dürfen mit Außerkrafttreten der bundeseinheitlichen „Notbremse“ voraussichtlich ab dem 19. Mai wieder für den Publikumsverkehr geöffnet werden. Für die Steuerung des Zutritts zur Sicherung des Mindestabstandes gilt ein Richtwert für die maximal zulässige Anzahl von Besucherinnen und Besuchern je Ausstellungs- oder Betriebsfläche. Besucherinnen und Besucher müssen negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet sein, sofern sie nicht vollständig gegen Covid-19 geimpft oder genesen sind.\n  \n\n    Über Perspektiven für Kulturveranstaltungen in Innenräumen wird in den kommenden Tagen weiter beraten und entschieden.\n  \n\n    Mit dem Außerkrafttreten der Bundesnotbremse soll das Pilotprojekt Testing fortgeführt werden.\n  \n"
}