{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1066734.php",
    "date": "2021-03-22",
    "title": "Bewilligung der Mittel 2021 für besondere touristische Projekte - Treptow-Köpenick wird zur Urlaubsregion der Berlinerinnen und Berliner",
    "text": "\n\n    Die diesjährige ITB stand als digitale Plattform ganz unter dem Eindruck der Corona Krise. Dabei gibt es allen Grund auch hoffnungsvoll in die Zukunft zu schauen, entdeckt doch die Eine und der Andere gerade wieder vor seiner Haustür die Urlaubsschönheit im eigenen Land. Warum also in die Ferne schweifen, wenn das Gute liegt so nah, dachte sich der Bezirk mit seinem Tourismusverein Berlin Treptow-Köpenick und machte kurzer Hand die Berlinerinnen und Berliner für sich zum wichtigsten Touristen. „Eigentlich werben wir schon seit Jahren mit Erfolg dafür.“ so Mathis Richter, Geschäftsführer der Tourismusmarketingorganisation im Berliner Südosten und ergänzt „doch nun nimmt es auch für ganz Berlin an Fahrt auf und sorgt somit gleichzeitig für eine wachsende Akzeptanz in den Kiezen der Stadt.“ Immerhin blickt die Hauptstadt auf ein Zielgruppenpotential von fast 4 Millionen Einwohnern. “Wenn wir nur 10 Prozent davon mehr in unseren Bezirk\n    führen, macht das über 15 Millionen Euro Mehreinnahmen für unsere touristischen Leistungsträgerinnen und Leistungsträger aus.“ meint Oliver Igel, Bezirksbürgermeister im grünsten Bezirk der Stadt und verweist auf das herausragende wirtschaftliche Potential im Tourismus.\n  \n\n    Darauf konzentrieren sich nun auch die beiden aus CityTax-Mitteln des Landes Berlin finanzierten besonderen touristischen Projekte dieses Jahres, welche die Wirtschaftsförderung vom Bezirksamt Treptow-Köpenick beantragt hat.\n  \n\nVon der Senatsverwaltung für Wirtschaft, Energie und Betriebe wurden für das mit den Nachbarbezirken Neukölln, Lichtenberg und Friedrichshain-Kreuzberg geplante Citytax-Kooperationsprojekt „Tourist- und Bürgerinformation im Treptower Hafen“ 55.000€ und für das bezirkliche Citytax-Projekt „Natürlich Berlin“ 60.000€ bewilligt.\n\n\n    Mit dem touristischen Info-Point direkt am Treptower Hafen sollen ab diesem Sommer gezielt die Berlinerinnen und Berliner angesprochen werden. Und da der Tagesgast keine Stadtgrenzen kennt, hat man gleich alle drei Nachbarbezirke Neukölln, Friedrichshain-Kreuzberg und Lichtenberg mit dafür gewinnen können. Und so präsentiert sich die Gesamtregion gemeinschaftlich mit ihren touristischen Highlights und überrascht mit vielen kleinen Insider-Tipps. Sei es mit erlebnisreichen Rad- und Wanderwegen, genussvoller Gastronomie, einer vielfältigen Kultur und natürlich viel Wasser. „Gemeinsam mit dem Industriesalon und den Partnerbezirken, stellen wir das Personal und wünschen uns somit eine lebendigere Kommunikation mit den Touristinnen und Touristen der Stadt.“ so Richter und wünscht sich zukünftig neben der offiziellen Touristinfo in der Altstadt Köpenick und dem Treptower Hafen auch ein offizielles touristisches „i“ am beliebten Standort der Industriekultur in\n    Schöneweide, am Industriesalon. Hinzu kommt eine gemeinsame Imagebroschüre aller vier Bezirke, die gleichzeitig auch auf die buchbaren Produkte dieser Regionen aufmerksam machen soll.\n  \n\n    Dafür wird die Digitalisierung im Tourismus in Treptow-Köpenick weiter vorangetrieben und zeigt auch hier, dass es keine bezirklichen Grenzen in der Gemeinschaft dieser Partnerregionen Berlins, als auch Brandenburgs gibt. Ab dem Sommer können die Nutzer bequem von jedem Ort aus die Angebote der Region online buchen. Durch eine neue App werden die touristischen Anbieterinnen und Anbieter vernetzt und können über die Webseite www.bookingberlin.de neue Zielgruppen für sich erreichen. Das macht es noch einfacher die grünste und wasserreichste Region der Stadt kennenzulernen. „Treptow-Köpenick ist einfach die Urlaubsregion der Berlinerinnen und Berliner. Wer hier seine Freizeit verbringt, bekommt kein Fernweh.“ sagt Mathis Richter überzeugt von seinem Bezirk.\n  \n\n    Doch auch in den Übernachtungszahlen sehen die Tourismusverantwortlichen zukünftig wieder ein deutlich wachsendes Potential. „Der Flughafen gewinnt auch für unseren Bezirk an Strahlkraft und so verstehen wir uns mit Blick auf den BER auch als Tor zu Berlin.“ so Oliver Igel.\n    Und auch die Geschäftsreisenden suchen mehr und mehr nach ökologisch nachhaltigen Angeboten. Hier braucht es nicht nur den naturbelassenden Standortvorteil der Region, sondern auch ein Umdenken der Hotellerie im Bezirk. „Der Preis allein gibt nicht mehr den Ton an. Der Wunsch nach einer nachvollziehbaren Küche, ein nachhaltiger Umgang mit Materialien sowie Fair Trade-Konzepte oder e-Mobilitätslösungen zeigen einen neuen Trend im Gastgewerbe“ sagt Richter und wünscht sich mehr Mut wieder zur Veränderung. Und so ist er davon überzeugt, dass Berlin auch durch seinen Bezirk an Attraktivität weiterhin gewinnen wird. „Unsere Stadt ist voller Vielfalt, immer weltoffen und bleibt nie stehen. Sie ist die Stadt der Freiheit. Dieses besondere Lebensgefühl wollen auch zukünftig die Menschen aus aller Welt erleben. Sei es für einen Tag, eine Woche und manchmal einfach für immer – und das natürlich in Treptow-Köpenick.“\n  \n\n    Citytax-Projekt 1 „Tourist- und Bürgerinformation“:\n  \n\n    Fördersumme 55.000€\n    Projektbeginn: 01.04.2021\n    Förderung durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe\n    Unterstützt durch Bezirksamt Neukölln, Bezirksamt Friedrichshain-Kreuzberg, Bezirksamt Lichtenberg\n    Beratung durch visitBerlin\n    Umsetzung und Durchführung durch das Bezirksamt Treptow-Köpenick von Berlin – Wirtschaftsförderung und den Tourismusverein Berlin Treptow-Köpenick e.V.\n  \n\n    Citytax-Projekt 2 „Natürlich Berlin“:\n  \n\n    Fördersumme 60.000€\n    Projektbeginn: 01.04.2021\n    Förderung durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe\n    Beratung durch visitBerlin\n    Umsetzung und Durchführung durch das Bezirksamt Treptow-Köpenick von Berlin – Wirtschaftsförderung und den Tourismusverein Berlin Treptow-Köpenick e.V.\n  \n"
}