{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1156230.php",
    "date": "2021-12-10",
    "title": "Technische Presseerklärung: Gedenken am Mahnmal für die Opfer des Anschlags vom Breitscheidplatz – Anmeldung zwingend erforderlich",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am Abend des 19. Dezember 2021 findet am Mahnmal für die Opfer des Anschlags vom 19. Dezember 2016, der sich in diesem Jahr zum fünften Mal jährt, ein offizielles Gedenken statt. Neben Angehörigen der Opfer werden Bundespräsident Frank-Walter Steinmeier, der Regierende Bürgermeister von Berlin, Michael Müller, Vertreter des Bundes, der Präsident des Abgeordnetenhauses von Berlin, Dennis Buchner, Vertreter des Landesbeauftragten für die Anliegen von Opfern und Hinterbliebenen von terroristischen Straftaten im Inland sowie Repräsentanten diplomatischer Vertretungen, der Kirchen, des Bezirks Charlottenburg-Wilmersdorf und des Weihnachtsmarktes am Breitscheidplatz teilnehmen.\n  \n\n    In einer vorherigen Andacht in der Kaiser-Wilhelm-Gedächtnis-Kirche ab 18.45 Uhr wird die Predigt von Bischof Dr. Stäblein gehalten. Daneben wirken Generalsuperintendentin Ulrike Trautwein sowie Pfarrer Martin Germer und Pfarrerin Kathrin Oxen, der katholische Erzbischof Dr. Heiner Koch, Rabbiner Dr. Andreas Nachama und Imam Kadir Sanci mit. Im weltlichen Teil halten Bundespräsident Frank-Walter Steinmeier und der Regierende Bürgermeister von Berlin Michael Müller Ansprachen zum Gedenken an den Tag.\n  \n\nVorgesehen ist im Anschluss der Andacht folgender Ablauf:\n    Der Pfarrer der Kaiser-Wilhelm-Gedächtniskirche, Martin Germer, verliest die Namen der 13 Opfer. Dem folgt stilles Gedenken vor den Stufen des Mahnmals, bei dem Angehörige und Repräsentanten der Institutionen in einer Reihe dem Mahnmal zugewandt positioniert sind. Nach einer Ansprache durch eine Angehörige schlagen zum Zeitpunkt des Attentats um 20.02 Uhr die Glocken der Gedächtniskirche 13 Mal. Dem folgt ein Violinenstück.\n  \n\nDie Zeremonie beginnt nicht vor 19.30 Uhr.\n    Vorgesehen sind vom Verlauf der Gedenkveranstaltung Streaming-Bilder. Für die Medienberichterstattung sind unter Berücksichtigung der räumlichen Gegebenheiten und der einzuhaltenden Hygienebedingungen zwei Pressepositionen vorgesehen:\n  \n\nBild-Position Mahnmalstufen (Pool; Vorpositionierung bis 19.15 Uhr):\n    Aufgrund der geringen Tiefe und der sehr kurzen Standfläche an dieser Position am Rande der Stufen des Mahnmals, das mit Blumenschmuck versehen sein wird, sind für die ausschließlich von dieser Position aus möglichen seitlich-frontalen Motive der vor dem Mahnmal positionierten im stillen Gedenken verharrenden Personen Pool-TV-Bilder durch den rbb sowie Pool-Fotos durch jeweils maximal zwei Fotografierende sowohl der Nachrichten- als auch der Bildagenturen gewährleistet. Ansprechpartnerin für den TV-Pool ist Patricia Marquardt – 030 97993 50500 (patricia.marquardt@rbb-online.de ). Poolabnehmer melden sich bitte bis spätestens Freitag, 17. Dezember 2021, um 15 Uhr. Ansprechpartner für die Pool-Fotos sind Reuters (joachim.herrmann@thomsonreuters.com ), ddp (holger.stevens@ddpimages.com ) und die DAVIDS Bildagentur (info@svendarmer.de ).\n  \n\nWort-Bild-Position Podest (begrenzte Berichterstattung; Vorpositionierung bis 19.15 Uhr):\n    Das erhöhte Podest ist hinter der Trauergemeinde aufgestellt, die wiederum hinter der Reihe der vor dem Mahnmal im stillen Gedenken verharrenden Personen positioniert ist. Das Podest ermöglich Bilder vom Geschehen und insbesondere der Totale und ist als Arbeitsplatz für Wortberichterstattende vorgesehen.\n  \n\nZwingend erforderlich für die Berichterstattung ist eine Anmeldung und deren Bestätigung:\n    Anmeldungen ausschließlich per Mail presse-information@senatskanzlei.berlin.de nimmt das Presse- und Informationsamt des Landes Berlin bis Dienstag, 14. Dezember 2021, 18 Uhr, entgegen. Geben Sie bitte Namen, Geburtsdatum und –ort, Medium und Funktion (Print, TV, Foto) sowie Anschrift und Telefonnummer an. Diese Daten werden zur Sicherheitsüberprüfung sowie für den etwaigen Fall einer Kontaktnachverfolgung erhoben. Die Rückbestätigung erfolgt bis Freitag, 17. Dezember 2021, an die vom Angemeldeten verwendete Mailadresse.\n  \n\n    Berichterstattende sind gebeten, den Mindestabstand von 1,5 Metern einzuhalten und mindestens eine medizinische Gesichtsmaske zu tragen.\n  \n\n    Sowohl der Veranstaltungsteil in der Kirche, wie auch der Veranstaltungsteil am Mahnmal wird in einem Livestream direkt übertragen. Für die Gedenkveranstaltung in der Gedächtniskirche sind ein TV-Pool durch den RBB und ein Livestream der EKBO (https://youtu.be/KZ7afIP0SqE sowie in Englisch: https://youtu.be/iKYdHc8lhO4) geplant sowie ein Foto-Pool durch den EPD.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}