{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1095796.php",
    "date": "2021-06-15",
    "title": "Machbarkeitsstudie zur Autobahndeckelung liegt im Entwurf vor",
    "text": "\n\n    Aus der Sitzung des Senats am 15. Juni 2021:\n  \n\n    Das Abgeordnetenhaus hat in seiner Sitzung am 6. Juni 2019 den Senat aufgefordert zu untersuchen, welche Verkehrsinfrastrukturflächen an Berliner Autobahn- oder Schienenabschnitten in Troglage sich für eine Überdeckelung eignen (vgl. Drucksache 18/1776 „Deckel drauf: Infrastrukturflächen mehrfach nutzen“).\n  \n\n    Im Umwelt- und Verkehrsausschuss des Abgeordnetenhauses wurde daraufhin eine Machbarkeitsstudie für einen Pilotbereich empfohlen. Das Ergebnis der Machbarkeitsstudie könnte anschließend auf andere Bereiche der Berliner Infrastruktur übertragen werden und entsprechende Rückschlüsse erlauben.\n  \n\n    Aus stadtplanerischer Perspektive ist der Bereich der A 100 zwischen Knobelsdorffbrücke und Kaiserdammbrücke für ein Pilotprojekt als geeignet angesehen worden. Ein Projektvertrag für die Erarbeitung einer Technischen Machbarkeitsstudie für diesen Bereich wurde mit der DEGES GmbH noch im Jahr 2019 abgeschlossen.\n  \n\n    Neben der technischen Lösung soll diese Machbarkeitsstudie Aussagen zur Verkehrsführung während der Bauzeit, zu nötigen Abstimmungen mit Eigentümern und Baulastträgern (Bund/ Deutsche Bahn AG), zu Anforderungen hinsichtlich Lärmschutz und Brandschutz, zu Möglichkeiten für den Erhalt der Anschlussstellen sowie zu den Baukosten einschließlich der Unterhaltungsaufwendungen für die Baulastträger enthalten.\n  \n\n    Die Machbarkeitsuntersuchung liegt nun im Entwurf vor und befindet sich aktuell in der Endredaktion in der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz. Über detaillierte Ergebnisse kann voraussichtlich im III. Quartal 2021 berichtet werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}