{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1091949.php",
    "date": "2021-06-03",
    "title": "Anwohner werden zum Milieuschutz an „Schloßstraße“ und „Amtsgerichtsplatz“ befragt",
    "text": "\n\n    Das Stadtentwicklungsamt des Bezirksamts Charlottenburg-Wilmersdorf prüft aufgrund der gesammelten Erfahrungen in der Anwendungspraxis und unter stärkerer Berücksichtigung der städtebaulichen Strukturen derzeit erneut, ob die rechtlichen Voraussetzungen für eine erstmalige Festsetzung einer Sozialen Erhaltungsverordnung (Einführung eines „Milieuschutzgebietes“) in den Gebieten „Schloßstraße“ und „Amtsgerichtsplatz“ vorliegen.\n  \n\n    Die Soziale Erhaltungsverordnung ist ein städtebauliches Instrument zum Schutz der Zusammensetzung der Wohnbevölkerung. So sollen städtebauliche Fehlentwicklungen vermieden und die Bewohner*innen vor der Verdrängung, beispielsweise durch teure „Luxusmodernisierungen“, die Umnutzung und den Abriss von preiswertem Wohnraum und die Umwandlung von Miet- in Eigentumswohnungen geschützt werden.\n    Die S.T.E.R.N. GmbH wurde vom Bezirk beauftragt, die erforderlichen aktuellen Datengrundlagen zu ermitteln und in den betroffenen Gebieten eine schriftliche Befragung der Haushalte durchzuführen.\n  \n\n    Oliver Schruoffeneger, Stadtrat für Stadtentwicklung, Bauen und Umwelt, bittet die für die Befragung ausgewählten Haushalte um ihre Mitwirkung.\n    Die Fragebögen werden ab Samstag, 5. Juni 2021 an die Bewohner*innen verteilt und können bis einschließlich Freitag, 2. Juli 2021 freiwillig ausgefüllt und kostenfrei zurückgeschickt werden.\n    In den Fragebögen werden aktuelle Informationen zu den Wohnverhältnissen und der sozialen Situation der Bewohner*innen abgefragt. Zudem wird nach der Wohndauer, der Miethöhe, durchgeführten Modernisierungen sowie nach der Nutzung der örtlichen Infrastruktur (wie z.B. Kitas oder Schulen) gefragt. Die Befragung wird anonymisiert durchgeführt. Die erhobenen Angaben unterliegen dem Gesetz zum Schutz personenbezogener Daten in der Berliner Verwaltung (BlnDSG) und werden lediglich zusammenfassend ausgewertet. Ein Rückschluss auf einzelne Befragte ist ausgeschlossen.\n  \n\n    Weiterführende Informationen zu der Untersuchung unter:\n  \n\nBezirksamt Charlottenburg-Wilmersdorf von Berlin\n      Stadtentwicklungsamt, Fachbereich Stadtplanung\n      Andreas Titze\n      Tel. (030) 9029-15150, milieuschutz@charlottenburg-wilmersdorf.de\n    \n\n\nS.T.E.R.N. GmbH\n      Wiebke Köker\n      Tel. (030) 443636 – 41, koeker.wiebke@stern-berlin.de\n    \n\n\n    Im Auftrag\n    Farchmin\n  \n"
}