{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1077755.php",
    "date": "2021-04-22",
    "title": "Restaurierung Wappen Zitadelle abgeschlossen",
    "text": "\n\nFeierliche Einweihung Restaurierung Wappen und barrierefreier Damm\n\n\n    Der Eingangsbereich der Zitadelle Spandau erstrahlt durch die seit 2019 vorbereitete und von umfassenden Recherchen begleitete Restaurierung des kurbrandenburgischen Staatswappens über dem Eingangstor der Festungsanlage in neuem Glanz. Die Arbeiten an dem Wappen wurden im Dezember 2020 abgeschlossen. Zudem konnte der zum Tor führende Dammweg mit einem barrierefreien Pflaster versehen werden. Damit ist ein weiterer Baustein der sukzessiven Herstellung einer barrierearmen Zitadelle fertig gestellt.\n  \n\n    Die Restaurierung des Wappens und die barrierefreie Herstellung des Dammweges werden presseöffentlich eingeweiht und vorgestellt\n  \n\nam 28. April 2021, um 11:00 Uhr,\nam Torhaus der Zitadelle Spandau,\nAm Juliusturm 64 in 13599 Berlin.\n\n\n    Kulturstadtrat Gerhard Hanke führt dazu aus: „Die Restaurierung des Wappens war aufgrund einer in die Jahre gekommenen Bausubstanz dringend notwendig geworden und ist nur aufgrund der fachlichen und finanziellen Unterstützung der Senatsverwaltung für Stadtentwicklung und Wohnen sowie des Landesdenkmalamtes möglich geworden. Insgesamt wurden € 93.500 an Fördermitteln zur Verfügung gestellt. Von bezirklicher Seite waren es zusätzlich rund € 30.000. Für die gute und intensive Zusammenarbeit aller Beteiligter möchte ich mich ausdrücklich bedanken.“\n  \n\n    Ariane Albers, Referatsleiterin Kultur der Abteilung Hochbau der Senatsverwaltung für Stadtentwicklung und Wohnen: “Ich freue mich, dass ein weiteres Denkmalprojekt in Zusammenarbeit mit dem Bezirksamt Spandau und dem Landesdenkmalamt Berlin auf der Zitadelle Spandau verwirklicht wurde. Nach der Fertigstellung der denkmalgerechten Restaurierung des Brandenburgisch-Preußischen Staatswappens erstrahlt dieses Aushängeschild am Torhaus wieder in alter Pracht und kann von allen Besucherinnen und Besuchern bewundert werden. Besonders bedanke ich mich bei Herrn Hartmann vom Bezirksamt Spandau und Herrn Ridder vom Landesdenkmalamt für die erfolgreiche Umsetzung dieses Projektes.”\n  \n\n    An der feierlichen Einweihung und Vorstellung nehmen teil:\n    Gerhard Hanke, Bezirksstadtrat für Kultur\n    Ariane Albers, Senatsverwaltung für Stadtentwicklung und Wohnen\n    Dr. Christoph Rauhut, Landeskonservator\n    Karl Hiller, Restaurator\n    Dr. Ralf F. Hartmann, Kulturamtsleiter\n  \n"
}