{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1153214.php",
    "date": "2021-12-02",
    "title": "Online-Führung durch die Ausstellung „zurückgeschaut | looking back",
    "text": "\n\n\nZeit: Samstag, 04.12.2021 um 15 Uhr per Videokonferenz\n    \n\n\n    Am Samstag, dem 4. Dezember 2021 findet um 15 Uhr eine Online-Führung durch die Ausstellung „zurückgeschaut | looking back – Die Erste Deutsche Kolonialausstellung von 1896 in Berlin-Treptow“ statt. Die beiden in Präsenz geplanten öffentlichen Führungen um 15 Uhr und 17 Uhr müssen leider aufgrund der aktuellen pandemischen Lage entfallen. Alle Interessierten sind herzlich eingeladen, an der Online-Führung teilzunehmen, die mit Hilfe der Videokonferenzsoftware Webex stattfindet.\n  \n\n    Der Zugang ist über den Browser möglich, Sie benötigen hierfür kein Programm. Vor dem Betreten des Meeting-Raumes werden Sie aufgefordert, Namen und E-Mail-Adresse anzugeben, wobei letztere nicht für die Teilnehmenden zu sehen sein wird. Für einen störungsfreien Ablauf bitten wir Sie, die Übertragung Ihres Ton- und Videosignals zu deaktivieren.\n  \n\n    Zugangsdaten zum Vortrag\n  \n\n\nÜber den Meeting-Link beitreten\nhttps://museum-ba-tk-berlin.webex.com/museum-ba-tk-berlin/j.php?MTID=m36da7e4afd84558b98f3941590067cc5\n\n\n\n\nMit Meeting-Kennnummer beitreten\n      Meeting-Kennnummer (Zugriffscode): 2363 551 8805\n      Meeting Passwort: ZSkvnZvj688\n    \n\n\n\nMit dem Mobilgerät beitreten (nur für Teilnehmende)\n      +49-619-6781-9736,,23635518805## Germany Toll\n      +49-89-95467578,,23635518805## Germany Toll 2\n    \n\n\n\nÜber Telefon beitreten\n      +49-619-6781-9736 Germany Toll\n      +49-89-95467578 Germany Toll 2\n      Globale Einwahlnummern\n    \n\n\n    Am 15. Oktober 2021 eröffnete im Museum Treptow die grundlegend überarbeitete Dauerausstellung „zurückgeschaut | looking back – Die Erste Deutsche Kolonialausstellung von 1896 in Berlin-Treptow“, die sich den Themen Kolonialismus, Rassismus und Schwarzem Widerstand widmet. Die Ausstellung ist in einer Kooperation der Museen Treptow-Köpenick mit dem Projektverbund Dekoloniale Erinnerungskultur in der Stadt entstanden. „zurückgeschaut | looking back“ widmet sich der Geschichte und den Nachwirkungen der „Ersten Deutschen Kolonialausstellung“. Im Fokus stehen dabei 106 Menschen aus Afrika und Ozeanien, die im Rahmen einer diskriminierenden sogenannten „Völkerschau“ im Treptower Park vor einem Millionenpublikum zur Schau gestellt wurden.\n  Das Museum Treptow befindet sich im historischen Rathaus Johannisthal, Sterndamm 102, 12487 Berlin und ist wie folgt geöffnet:\n  \nMo und Do 10 bis 18 Uhr\n      Di 10 bis 16 Uhr\n      So 14 bis 18 Uhr.\n      Der Eintritt ist frei.\n    \n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\nmuseum@ba-tk.berlin.de\n\n"
}