{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1159860.php",
    "date": "2021-12-21",
    "title": "Neue Spielangebote auf dem Spielplatz Plantage laden zum Ausprobieren ein",
    "text": "\n\n    Der Spielplatz Plantage Ecke Grunewaldstraße (Stresow) ist mit neuen Spielgeräten ausgestattet worden. Die neuen Spielgeräte wurden unter Beteiligung der kleinen sowie großen Nutzerinnen und Nutzer ausgewählt und sind auch durch Unterstützung aus der Spandauer Unternehmerschaft ermöglicht worden. Auf Grund der aktuellen Entwicklung der Corona-Pandemie wird es in diesem Jahr keine offizielle Einweihung geben, dennoch werden die Spielflächen zum Jahresende zur Nutzung freigegeben.\n  \n\n    Bezirksstadtrat Thorsten Schatz führt dazu aus: „Ich freue mich besonders, dass mit der Siegerin des Wettbewerbs „Dein schönstes Spielplatzfoto“ gemeinsam festgelegt wurde, dass der Spielplatz Plantage/Grunewaldstraße mehrere Reckstangen in unterschiedlichen Höhen erhalten soll. Mein besonderer Dank geht alle mitgewirkten Beteiligten und die Partner des Projektes Raum für Kinderträume, den Spandau Arcaden und Saturn, denn mit deren großzügigen Unterstützungen konnten die Spielflächen mit zusätzlichen Spielangeboten ausgestattet werden.“\n  \n\n    Das Projekt „Raum für Kinderträume“ hat im vorigen Jahr den Wettbewerb „Dein schönstes Spielplatzfoto“ mit freundlicher Unterstützung der Florida-Eis Manufaktur GmbH durchgeführt. Es konnten Fotos von Lieblings-Spielplätzen eingereicht werden. Eine Jury hatte über die eingereichten Wettbewerbsbeiträge entschieden und Ende Oktober 2020 die Sieger geehrt.\n  \n\n    Neu entstanden ist ein Spielbereich mit hohem Kletterturm mit Röhrenrutsche, die nur durch eine herausfordernde Klettertour erreicht werden kann, einer Nestschaukel und einem Kletter- und Balancierparcours u.a. mit unterschiedlichen Reckstangen. Eine kleine Besonderheit dieser Anlage ist, dass in den Stahl-Standpfosten Rohrverbindungen mit Sprechtrichtern integriert wurden, so dass Kinder über den Spielplatz hinweg sich Geheimnisse, Informationen und Neuigkeiten zuflüstern können. Der Kleinkinderspielbereich umfasst ein Spielhäuschen mit Rutsche, einen Sandtisch und Wippelemente.\n  \n"
}