{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1079493.php",
    "date": "2021-04-27",
    "title": "Das Quartiersmanagement in der Thermometersiedlung in Steglitz-Zehlendorf ist eröffnet!",
    "text": "\n\n    In Kooperation mit dem Fachamt für Stadtentwicklung und Wohnen des Bezirksamtes Steglitz-Zehlendorf, der Senatsverwaltung für Stadtentwicklung und Wohnen und dem Träger Kunstwelt e.V. Berlin, wurde in der Thermometersiedlung in Lichterfelde ein Quartiersmanagement angesiedelt. In der Celsiusstraße 71-73 steht für die Menschen aus der Thermometersiedlung seit März 2021 ein engagiertes Team als Ansprechpartner bereit. Sobald die Temperaturen es zulassen, wird vor dem Büro eine Begegnungsmöglichkeit geschaffen, um auch unter den geltenden Abstands- und Hygieneregelungen mit den Menschen vor Ort bei einer Tasse Kaffee oder Tee ins Gespräch zu kommen. Geplant sind verschiedene gemeinsame Freizeitaktivitäten wie Pflanzaktionen, Fußballturniere, Kiezfeste oder auch einfach nur Gespräche.\n  \n\n    Bezirksbürgermeisterin Cerstin Richter-Kotowski über ihre ersten Eindrücke und die Besichtigung:\n  \n\n    bq. Ich heiße das dreiköpfige Team des neuen Quartiersmanagement in der Thermometersiedlung in Steglitz-Zehlendorf herzlich willkommen. Die Menschen bekommen mit diesem Quartiersmanagement eine generationsübergreifende Unterstützung bei der Gestaltung des eigenen Kiezes. Ich wurde beim ersten gemeinsamen Austausch sehr herzlich empfangen und bin mir sicher, dass dieses Team für die Thermometersiedlung eine absolute Bereicherung ist und zukünftig sowohl das nachbarschaftliche Engagement als auch das Zusammenleben fördern wird.\n  \n\n    Das Quartiersmanagement-Gebiet wird von der Osdorfer Straße, der Reaumurstraße und der Bahnstrecke im Westen eingegrenzt. Insgesamt leben über 4.500 Menschen unterschiedlicher Nationen in der Thermometersiedlung und der näheren Umgebung.\n  \n\n    Weitere Informationen finden Sie unter: https://www.qm-thermometersiedlung.de/\n\n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}