{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1142156.php",
    "date": "2021-11-03",
    "title": "Neuköllner Jugendamt unterstützt Projekt „Mature in New Cultural Experiences“",
    "text": "\n\n    Der in einer Neuköllner Jugendeinrichtungen als Tanzpädagoge arbeitende Prince Ofori wurde am 22. April 2021 in der Aldi-Nord Filiale in der Neuköllner Grenzallee teils körperlich angegriffen und des Geschäftes verwiesen, nachdem er einen anderen Kunden auf die Nutzung des verletzenden N-Wortes ansprach. In einem persönlichen Gespräch mit Jugendstadtrat Falko Liecke schilderte Herr Ofori anschließend nicht nur seine Erfahrungen, sondern machte auch auf das Projekt „Mature in New Cultural Experiences“ aufmerksam. Das Jugendamt entschloss sich nun das Projekt mit und von Herrn Ofori mit 15.000 Euro zu fördern.\n  \n\nJugendstadtrat Falko Liecke: “Rassistische und fremdenfeindliche Äußerungen haben keinen Platz in unserer Gesellschaft und müssen mit allen Mitteln bekämpft werden. Die Förderung des Projektes von Herrn Prince Ofori ist hier ein kleiner aber bedeutender Fortschritt bei der Bekämpfung von Rassismus, bei der das Aufrechterhalten des „Status Quo“ keine Option sein darf.“\n  \n\n    Zielgruppe des Projektes sind Jugendliche von 13-27 Jahren aller Herkunft und sexueller Orientierung. Mit Hilfe von künstlerischen und kulturellen Praktiken können die jungen Menschen unabhängig von ihrer Herkunft und den Fremdbildern, mit denen sie konfrontiert sind, Selbstwirksamkeit und Wertschätzung erfahren. Die verschiedenen Bereiche Tanz und Empowerment, Musik, Workshops und Bildung und Theater und Poesie ermöglichen eine ganzheitliche und kompetenzübergreifende Entwicklung der Jugendlichen wodurch ihre Identität gestärkt werden soll.\n  \n\n    MINCE e.V. wurde 2017 in Berlin Neukölln gegründet. Zweck des Vereins MINCE ist die Förderung von streetdance-Tanzstilen mit dem Fokus auf afrikanischen und afrodiasporischen Kulturen sowie interkulturelle Jugendkulturarbeit, insbesondere urban art und Hip Hop.\n  \n"
}