{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1072989.php",
    "date": "2021-04-08",
    "title": "57.950 Erstwählende können Demokratie hautnah erleben und im Wahllokal mithelfen",
    "text": "\n\n    In diesen Tagen sendet die Berliner Landeswahlleiterin, Petra Michaelis, ein Schreiben an 57.950 Berlinerinnen und Berliner, die bei den Wahlen am 26. September 2021 erstmals wählen können.\n  \n\n    Sie wirbt mit diesem Schreiben bei den Erstwählenden für die Übernahme des Ehrenamtes im Wahlvorstand eines Wahllokals oder bei der Briefwahl. In der Anlage des Briefes befindet sich ein Flyer, der über die Einzelheiten der Aufgaben im Wahlvorstand informiert und einen QR-Code beinhaltet, über den Interessierte direkt ihre Bereitschaft zur Übernahme des Ehrenamtes erklären können.\n  \n\n    Der Wahltag am 26.September 2021 ist ein ganz besonderes Ereignis: Zum ersten Mal in der neueren Geschichte Berlins finden mit den Wahlen zum Deutschen Bundestag, zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen drei Wahlen an einem Tag statt. Möglicherweise kommt auch noch der Volksentscheid „Deutsche Wohnen & Co enteignen“ hinzu.\n  \n\n    Erstwählende haben die Chance, bei diesem spannenden Ereignis aktiv und hautnah dabei zu sein!\n  \n\n    Aufgrund der Vielzahl der auszuzählenden Stimmen werden die Bezirkswahlämter dieses Mal deutlich mehr Wahllokale und Briefwahllokale einrichten als normalerweise üblich. Daher werden auch berlinweit mehr als 34.000 ehrenamtliche Wahlhelfende für den Wahlsonntag benötigt, rund 14.000 mehr als bei vergangenen Wahlen.\n  \n\n    Für die Arbeit am Wahltag erhalten Wahlhelfende ein Erfrischungsgeld in Höhe von 60 € bzw. 50 € im Briefwahlvorstand.\n  \n\n    Wer möchte, kann auch gern zusammen mit einer Freundin oder einem Freund im gleichen Wahlvorstand eingesetzt werden.\n     \n    Die Bereitschaftserklärung für Wahlhelfende und weitere Informationen zu den Wahlen am 26. September 2021 sind auch im Internetangebot der Landeswahlleiterin unter www.berlin.de/wahlen veröffentlicht.\n  \n\n    Für Nachfragen:\n  \n\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802;\n    E-Mail: landeswahlleitung@wahlen.berlin.de\n  \n"
}