{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1148617.php",
    "date": "2021-11-19",
    "title": "Für ein Lächeln im Advent: Wunschbaumaktion startet am 26.11.2021 in Steglitz und Zehlendorf",
    "text": "\n\nAm 26. November 2021 startet die alljährliche Wunschbaumaktion, die unter dem Motto „Schenk doch mal ein Lächeln“ vielen Kindern unseres Bezirks einen weihnachtlichen Herzenswunsch erfüllen soll. In den Foyers der Rathäuser Steglitz und Zehlendorf stehen die liebevoll mit „Wunschsternen“ geschmückten Christbäume.\nBezirksbürgermeisterin Cerstin Richter-Kotowski eröffnet die Aktion zunächst um 15:30 Uhr in Steglitz, Schloßstraße 37, um 17:00 Uhr in Zehlendorf, Kirchstraße 1/3.\n\n\n    Geschenkepaten können sich einen der mit unterschiedlichen Kinderwünschen versehenen Sterne vom Baum pflücken. Die Aktion richtet sich an Familien, denen es nicht so gut geht, die aber ihre Kinder trotzdem zu Weihnachten mit einem Geschenk überraschen möchten. Alle Patinnen und Paten bleiben anonym und sind eingeladen, ihre Geschenke bis zum 16. Dezember 2021 während der Öffnungszeiten der Rathäuser an der Pforte abzugeben, am besten in einer Geschenketüte. Der Wert der Wünsche darf dabei den Betrag von 25 Euro nicht übersteigen. Sofern es die aktuelle Pandemiesituation zulässt, werden die Geschenke am letzten Adventswochenende (Sonnabend, 18. Dezember und Sonntag, 19. Dezember 2021) gemeinsam mit Freiwilligen verpackt.\n  \n\n    Zur Wunschbaumaktion erklärt Bezirksbürgermeisterin Cerstin Richter-Kotowski:\n  \n\n    bq. Jedes Kind fiebert dem Tag der Bescherung am Heiligabend entgegen. Aus eigener Erfahrung können wir Erwachsene nachfühlen, wie bei den Kindern mit jedem neuen Türchen am Adventskalender die Ungeduld steigt. Deshalb verkürzen wir in Steglitz und Zehlendorf die Wartezeit und laden schon am Beginn des Advents zur Weihnachtsbaum-Wunschaktion, die bei uns zur guten Tradition geworden ist. Ich rufe alle Bürgerinnen und Bürger dazu auf, in diesen Wochen an unsere Kinder zu denken, die in besonderer Weise von den Kontaktbeschränkungen der Pandemie betroffen sind. Herzlichen Dank an alle, die sich als Patin oder Pate an der Aktion beteiligen.\n  \n\n    Bereits zum vierten Mal in Folge unterstützt der Bezirk Steglitz-Zehlendorf dieses Projekt, das Kindern aus sozial benachteiligten Familien eine möglichst ungetrübte Weihnachtsfreude ermöglichen soll. Gerade in Pandemiezeiten ist die Sehnsucht nach Normalität groß. Durchgeführt wird die Aktion gemeinsam mit dem Verein „Schenk doch mal ein Lächeln e.V.“\n    Nomen est omen: Seit 2014 zaubert der Verein in vielen Berliner Rathäusern zur Adventszeit ein Lächeln auf Kindergesichter (http://sdmel.de/, E-Mail: vorstand@sdmel.de). Ansprechpartnerin: Winnie Woike-Gilke, Tel: 0178 720 15 75\n\n"
}