{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1076411.php",
    "date": "2021-04-19",
    "title": "Ein Recht auf Nichterreichbarkeit: Arbeitssenatorin Breitenbach und Berlins DGB-Vorsitzender Hoßbach fordern verbesserten Schutz für Beschäftigte im Homeoffice",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am Montag haben Arbeitssenatorin Elke Breitenbach und der DGB-Vorsitzende Berlin-Brandenburg Christian Hoßbach die Ergebnisse der Beschäftigtenbefragung „Gute Arbeit in Berlin 2020“ vorgestellt.\n  \n\n    Im Vergleich zur letztmaligen Befragung im Jahr 2018 haben sich die Arbeitsbedingungen insgesamt leicht verbessert. Der Wert des „DGB-Index Gute Arbeit“ hat sich für Berlin um einen Punkt auf 63 von 100 Punkten verbessert.\n  \n\nArbeitssenatorin Elke Breitenbach: „Die Befragung macht aber auch deutlich, dass die Arbeitsbedingungen für viele Berlinerinnen und Berliner schwieriger geworden sind. Die größten Sorgen äußern die Beschäftigten hinsichtlich einer auskömmlichen Alterssicherung. Eine armutsfeste Rente wird es nur durch armutsfeste Löhne geben. Die Pandemie macht die Verwerfungen der vergangenen Jahrzehnte noch deutlicher. Immer weniger Betriebe binden sich an Tarifverträge, immer weniger Beschäftigte profitieren von den Regelungen eines Tarifvertrages. Beschäftigte haben Existenzängste, sie arbeiten unter hohem Zeitdruck und sind gestresst. Mobiles Arbeiten und Homeoffice werden auch nach der Pandemie eine größere Rolle spielen. Doch wir brauchen dafür bundesweite Regelungen zum Arbeitsschutz im Homeoffice, Arbeitszeitmodelle und ein Recht auf Nichterreichbarkeit außerhalb der regulären Arbeitszeit.“\n  \n\nVorsitzender des DGB-Bezirks Berlin-Brandenburg Christian Hoßbach:\n    „Gute Arbeit in und für Berlin bleibt ein Hauptanliegen der Gewerkschaften. Trotz leichter Verbesserungen seit 2018 hat Berlin mit 23,7 Prozent im bundesweiten Vergleich einen überdurchschnittlich großen Niedriglohnsektor. Hinzu kommt eine zu geringe Tarifbindung, die für nur 19 Prozent der Betriebe mit 47 Prozent der Berliner Beschäftigten gilt. Um gute Arbeit zu sichern, braucht Berlin keinen Niedriglohnsektor, sondern Tarifverträge für alle Branchen. Nur mit existenzsichernden tariflichen Löhnen sind Arbeitnehmerinnen und Arbeitnehmer dauerhaft von Sozialleistungen unabhängig und sichern sich später eine armutsfeste Rente. Die Corona-Pandemie hat neue Arbeitsformen wie Homeoffice und mobiles Arbeiten in den Fokus gerückt. Diese bieten neue Chancen, aber Politik und Unternehmen müssen darauf Einfluss nehmen, dass diese Arbeitsformen den Beschäftigten Fortschritt und keine Rückschritte bei den Arbeitsbedingungen bringen. Wer neue Arbeitsformen einführt, muss\n    zugleich für eine Absicherung gegen Risiken sorgen. Modernes Arbeiten braucht moderne Maßnahmen gegen negativen Stress, für Datenschutz und Arbeitsschutz.“\n  \n\nAusgewählte Ergebnisse:\n\n\n    Einkommen und Rente\n    Besonders kritisch äußern sich die Beschäftigten hinsichtlich der zukünftigen Rente. 77 Prozent der Befragten gehen davon aus, dass ihre zu erwartende gesetzliche Rente gar nicht oder nur gerade ausreichen wird. Dass dafür auch das Einkommensniveau verantwortlich ist, lässt sich daran erkennen, dass mehr als ein Drittel der Berlinerinnen und Berliner angibt, dass ihr Verdienst kaum ausreichend ist.\n  \n\n    Arbeitshetze und Zeitdruck\n    Im Bereich Belastungen steht die hohe Arbeitsintensität an erster Stelle. 58 Prozent der Berlinerinnen und Berliner arbeiten häufig gehetzt und unter Zeitdruck. Hinzu kommt, dass ein Drittel der Beschäftigten sich oft bzw. häufig genötigt sehen, ihre Erholungspausen zu verkürzen oder ganz ausfallen zu lassen. Dies spricht dafür, dass die Arbeitsmenge in der vorhandenen Arbeitszeit immer weniger zu schaffen ist.\n  \n\n    Unterstützung von Weiterbildung\n    Gute Arbeit bedeutet auch, die eigenen Fähigkeiten einbringen und entwickeln zu können. Dazu braucht es lernförderliche Arbeitsbedingungen und Qualifizierung, die sich an den Bedarfen der Beschäftigten orientiert. 38 Prozent der Berliner Beschäftigten geben jedoch an, von ihrem Betrieb bei Wünschen nach Weiterbildung gar nicht oder kaum unterstützt zu werden. Zudem gibt es große Unterschiede nach Qualifizierungsniveau: Niedrigqualifizierte haben deutlich weniger Zugang zu Weiterbildung als bereits besser Qualifizierte.\n  \n\n    Homeoffice und mobile Arbeit\n    Eine zentrale Komponente der Arbeitswelt in der Corona-Pandemie ist das Homeoffice. 24 Prozent der Berliner Beschäftigten gab an, im Homeoffice zu arbeiten. Zusammen mit dem Homeoffice sind eine Reihe anderer Arbeitsformen wie die Arbeit bei Kundinnen und Kunden, bei Patientinnen und Patienten oder an verschiedenen Standorten im Unternehmen Teil des Mobilen Arbeitens. Insgesamt arbeiten 36 Prozent der Berliner Beschäftigten mobil. Bei den Arbeitsbedingungen von Beschäftigten, die im Homeoffice oder mobil arbeiten, zeigen sich gegenüber dem Durchschnitt einige Vorteile. Sie verfügen über mehr Handlungsspielräume bei der Planung und Einteilung ihrer Arbeit sowie bei der Gestaltung ihrer Arbeitszeit. Auch die bessere Vereinbarkeit von Arbeit und Privatem ist ein Hauptgrund, warum viele Beschäftigte gerne im Homeoffice arbeiten. Gleichzeitig haben sie aber auch höhere Belastungsrisiken durch ständige Erreichbarkeit, unbezahlte Arbeit und verkürzte Ruhezeiten. Zu den\n    Schattenseiten gehört auch, dass die Grenze von Arbeit und Privatem verschwimmen kann. Mobile Arbeit und Homeoffice sind also grundsätzlich kein Garant für gute Arbeitsbedingungen. Sie können auch eine Quelle zusätzlicher Belastungen sein.\n  \n\n    Den kompletten Bericht mit allen Ergebnissen gibt es hier:\nwww.berlin.de/sen/arbeit/top-themen/gute-arbeit/\n\n\n    Bestellungen als Printexemplar (Stichwort DGB): www.berlin.de/sen/ias/service/publikationen/\n\n\nHintergrund\n    Der „DGB-Index Gute Arbeit“ ist eine seit dem Jahr 2007 deutschlandweit durchgeführte Arbeitnehmerbefragung. Im Jahr 2020 fand die Erhebung zum zweiten Mal nach 2018 in Form einer repräsentativen Befragung für Berlin statt. Die für Arbeit zuständige Senatsverwaltung kooperierte hierfür mit dem Institut DGB-Index Gute Arbeit. Die Datenerhebung basiert auf der Befragung von rund 1.000 Berliner Beschäftigten bzw. bundesweit mehr als 6.200 Arbeitnehmerinnen und Arbeitnehmern. Erhoben wurden die Daten durch das Umfragezentrum Bonn (uzbonn). Die Auswertung wurde durch das Forschungsteam Internationaler Arbeitsmarkt (FIA) durchgeführt.\n  \n"
}